{
  "dokument_id": "e5c16470-8caf-580c-83e7-31efcad6fff5",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Møteprotokoll - kontrollutvalget 06.02.2025",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001979757",
  "tekst": " KONTROLLUTVALGET MØTEPROTOKOLL Møtested: Møtedato: Fra kl: Til kl: Rådhuset, formannskapssalen 06.02.2025 09:00 12:55 Til stede på møtet Medlemmer Line Fusdahl, leder (H) Anne Lise Lorentzen, nestleder (FrP) Steinar Eliassen (SV) Kåre Skallerud (SP) Forfall Oddny Aleksandersen (AP) Tromsø Direktør for oppvekst, utdanning og kultur Kari Henriksen, sak 2/25 kommune Seksjonsleder barnehager Berit Wassmyr, sak 2/25 Kommunaldirektør Stig Tore Johnsen, sak 3/25 Økonomisjef Thomas Johansen, sak 3/25 Andre Fra Kom Rev NORD: Oppdragsansvarlig regnskapsrevisor Tove K Sundstrøm Oppdragsansvarlig forvaltningsrevisor Margrete Mjølhus Kleiven Forvaltningsrevisor Knut Teppan Vik, sak 07/25 Fra K-Sekretariatet: Seniorrådgiver Bjørn H. Wikasteen Seniorrådgiver Berit P Pedersen Behandlede saker: Sak nr./år 01/25 – 11/25 Kontrollutvalgets leder ønsket vel møtt og refererte møteinnkallingen som ble enstemmig godkjent. Blad 2 MØTEBOK Saker til behandling: Sak Tittel Unntatt nr. offentlighet 1/25 Gjennomgang av protokoll fra møte 28.11.2024 2/25 Oppfølging av sak 098/24 Forvaltningsrevisjonsrapport – kvalitet i barnehager Tromsø kommune – kommunedirektøren innkalles 3/25 Oppfølging av sak 097/24 - Regnskap ansvarsområde 1100 «kontroll og tilsyn» - store avvik – kommunedirektøren innkalles 4/25 Kontrollutvalgets årsrapport for 2024 5/25 Kontrollutvalgets årsplan 2025 6/25 Rapportering fra regnskapsrevisor – løpende orientering – Interimsfasen 7/25 Rapportering fra forvaltningsrevisor– løpende orientering 8/25 Uavhengighetsvurdring oppdragsansvarlig forvaltningsrevisor Astrid Indrebø 9/25 Bestilling av forvaltningsrevisjon «Mottaksapparat og behandlings-tilgang for psykisk helse og rus» 10/25 Referatsaker 11/25 Eventuelt Blad 3 MØTEBOK 01/25 GJENNOMGANG AV PROTOKOLL FRA MØTE 28.11.2024 Innstilling: Protokoll fra kontrollutvalgets møte 28.11.2024 er i samsvar med vedtak truffet i møtet. Behandling: Innstillingen enstemmig vedtatt. Vedtak: Protokoll fra kontrollutvalgets møte 28.11.2024 er i samsvar med vedtak truffet i møtet. 02/25 OPPFØLGING AV SAK 098/24 FORVALTNINGSREVISJONSRAPPORT – KVALITET I BARNEHAGER TROMSØ KOMMUNE Innstilling: (saken fremmes med åpen innstilling) Behandling: Kontrollutvalget drøftet saken. Kommunedirektør v/ direktør for oppvekst, utdanning- og kultur Kari Henriksen og seksjonsleder barnehager Berit Wassmyr redegjorde og svarte på spørsmål i saken. Felles forslag til vedtak: 1. Kontrollutvalget sender forvaltningsrevisjonsrapport i retur til KomRev NORD og ber revisjonen ta ut problemstillinger som omhandler politiattester. 2. Kontrollutvalget ber revisor se på rapportens utforming med tanke på leservennlighet, og fremlegge omarbeidet rapport. 3. Kontrollutvalget ber K-Sekretariatet i løpet av høsten 2025 fremlegge en bestilling av en undersøkelsessak fra KomRev NORD som ser på praksis rundt politiattester i kommunale og private barnehager i Tromsø kommune. 4. Kontrollutvalget tar for øvrig kommunedirektørens redegjørelse til orientering. Felles forslag enstemmig vedtatt Vedtak: 1. Kontrollutvalget sender forvaltningsrevisjonsrapport i retur til KomRev NORD og ber revisjonen ta ut problemstillinger som omhandler politiattester. 2. Kontrollutvalget ber revisor se på rapportens utforming med tanke på leservennlighet, og fremlegge omarbeidet rapport. Blad 4 MØTEBOK 3. Kontrollutvalget ber K-Sekretariatet i løpet av høsten 2025 fremlegge en bestilling av en undersøkelsessak fra KomRev NORD som ser på praksis rundt politiattester i kommunale og private barnehager i Tromsø kommune. 4. Kontrollutvalget tar for øvrig kommunedirektørens redegjørelse til orientering. Melding om vedtak sendt 11.2.2025 til: - Tromsø kommune v/ kommunedirektør - Kom Rev NORD 03/25 OPPFØLGING AV SAK 097/24 - REGNSKAP ANSVARSOMRÅDE 1100 «KONTROLL OG TILSYN» - STORE AVVIK Innstilling: (saken fremmet med åpen innstilling) Behandling: Kontrollutvalget drøftet saken. Kommunedirektøren redegjorte og svarte på spørsmål i saken. Felles forslag til vedtak: 1. Kontrollutvalget orienterer kommunestyret om forholdet mellom budsjett, regnskap og KOSTRA-rapportering for funksjon 110 «kontroll og revisjon» i årsrapporten for 2024. 2. Kontrollutvalget legger til grunn at kommunedirektør orienterer kommunestyret som bebudet i kommunestyremøte i mars 2025 om forholdet mellom regnskapstall og KOSTRA-rapportering for blant annet funksjon 110 «Kontroll og revisjon». Felles forslag enstemmig vedtatt Vedtak: 1. Kontrollutvalget orienterer kommunestyret om forholdet mellom budsjett, regnskap og KOSTRA-rapportering for funksjon 110 «kontroll og revisjon» i årsrapporten for 2024. 2. Kontrollutvalget legger til grunn at kommunedirektør orienterer kommunestyret som bebudet i kommunestyremøte i mars 2025 om forholdet mellom regnskapstall og KOSTRA-rapportering for blant annet funksjon 110 «Kontroll og revisjon» for 2023. Melding om vedtak sendt 11.2.2025 til: - Tromsø kommune v/ kommunedirektør - Kom Rev NORD Blad 5 MØTEBOK 04/25 KONTROLLUTVALGETS ÅRSRAPPORT FOR 2024 Innstilling: Kontrollutvalget rår kommunestyret å fatte slikt v e d t a k: Kontrollutvalgets årsrapport for 2024 tas til orientering. Behandling: Kontrollutvalget drøftet innholdet i rapporten. Felles forslag til vedtak: Årsrapporten korrigeres med de innspill som kom frem i møtet og rapporten behandles i neste møte. Felles forslag enstemmig vedtatt. Vedtak: Årsrapporten korrigeres med de innspill som kom frem i møtet og rapporten behandles i neste møte. 05/25 KONTROLLUTVALGETS ÅRSPLAN 2025 Innstilling: Kontrollutvalget godkjenner forslag til årsplan 2025. Behandling: Felles forslag til nytt punkt 2: Kontrollutvalget gjennomfører bedrifts besøk ved Arnestedet Eiendom AS og Strandveien 8 Eiendom AS den 13. juni 2025 og etatsbesøk ved Fastlandet hjemmetjeneste den 5. september 2025. Innstillingen enstemmig vedtatt. Vedtak: 1. Kontrollutvalget godkjenner forslag til årsplan 2025. 2. Kontrollutvalget gjennomfører bedrifts besøk ved Arnestedet Eiendom AS og Strandveien 8 Eiendom AS den 13. juni 2025 og etatsbesøk ved Fastlandet hjemmetjeneste den 5. september 2025. Melding om vedtak sendt 11.2.2025 til: - Arnestedet Eiendom AS og Strandvegen 8 Eiendom AS - Tromsø kommune v/ kommunedirektør Blad 6 MØTEBOK 06/25 RAPPORTERING FRA REGNSKAPSREVISOR – LØPENDE ORIENTERING – INTERIMSFASEN Innstilling: Kontrollutvalget tar redegjørelsen fra regnskapsrevisor til orientering. Behandling: Regnskapsrevisor orienterte om revisjonsarbeidet årsregnskap 2024. Innstillingen enstemmig vedtatt. Vedtak: Kontrollutvalget tar redegjørelsen fra regnskapsrevisor til orientering. 07/25 RAPPORTERING FRA FORVALTNINGSREVISOR– LØPENDE ORIENTERING Innstilling: (Saken fremmes med åpen innstilling) Behandling: Forvaltningsrevisor orienterte om deres undersøkelser som omhandler forvaltningsrevisjonsprosjektet «sykefravær». Felles forslag til vedtak: 1. Kontrollutvalget ber revisjon se på lang og korttidsfravær og vurdere de innspill som kom frem i møte før utvelgelse av enheter. 2. Kontrollutvalget ber revisjonen legge frem et notat, når utvelgelse av enheter er foretatt. 3. Kontrollutvalget ber revisjon igangsette arbeidet, og forlenger frist for avleggelse av rapport til 15. oktober 2025, og tar for øvrig forvaltningsrevisors redegjørelse til orientering. Felles forslag enstemmig vedtatt. Vedtak: 1. Kontrollutvalget ber revisjon se på lang og korttidsfravær og vurdere de innspill som kom frem i møte før utvelgelse av enheter. 2. Kontrollutvalget ber revisjonen legge frem et notat, når utvelgelse av enheter er foretatt. Blad 7 MØTEBOK 3. Kontrollutvalget ber revisjon igangsette arbeidet, og forlenger frist for avleggelse av rapport til 15. oktober 2025, og tar for øvrig forvaltningsrevisors redegjørelse til orientering. Melding om vedtak sendt 11.2.2025 til: - Kom Rev NORD 08/25 UAVHENGIGHETSVURDRING OPPDRAGSANSVARLIG FORVALTNINGSREVISOR ASTRID INDREBØ Innstilling: Kontrollutvalget tar oppdragsansvarlig forvaltningsrevisors – Astrid Indrebø - vurdering av egen uavhengighet til etterretning. Behandling: Innstillingen enstemmig vedtatt Vedtak: Kontrollutvalget tar oppdragsansvarlig forvaltningsrevisors – Astrid Indrebø - vurdering av egen uavhengighet til etterretning. Melding om vedtak sendt 11.2.2025 til: - Kom Rev NORD 09/25 BESTILLING AV FORVALTNINGSREVISJON «MOTTAKSAPPARAT OG BEHANDLINGS-TILGANG FOR PSYKISK HELSE OG RUS» Innstilling: Kontrollutvalget bestiller slik forvaltningsrevisjonsprosjekt fra KomRev NORD: 1. «Mottaksapparat og behandlingstilgang for psykisk helse og rus» 2. Kontrollutvalget ber Kom Rev NORD fremlegge prosjektskisse til neste møte. Behandling: Innstillingen enstemmig vedtatt. Rus og psykiatri ses på under ett, og rapporten kan innrettes til personer over 18 år. Felles forslag til nytt pkt. 2: 2. Kontrollutvalget ber Kom Rev NORD fremlegge prosjektskisse til neste møte hensyntatt for de merknader som fremkom i møtet. Felles forslag til vedtak enstemmig vedtatt. Blad 8 MØTEBOK Vedtak: Kontrollutvalget bestiller slik forvaltningsrevisjonsprosjekt fra KomRev NORD: 1. «Mottaksapparat og behandlingstilgang for psykisk helse og rus» 2. Kontrollutvalget ber Kom Rev NORD fremlegge prosjektskisse til neste møte hensyntatt for de merknader som fremkom i møtet. Melding om vedtak sendt 11.2.2025 til: - Tromsø kommune v/ kommunedirektør - Kom Rev NORD 10/25 REFERATSAKER Innstilling: Referatsaken tas til orientering. Behandling: Følgende saker ble referert: A. FORVALTNINGSREVISJON DISPENSASJONSPRAKSIS I BYGGE- OG PLANSAKER – SVAR FRA KOMMUNEDIREKTØREN – OPPFØLGING AV KST SAK 93/23 - Protokoll fra kommunestyret - KST sak 180/24 B. HAVNEDIREKTØRENS OPPFØLGING KU SAK 81-2024 ROS M.M. - Epost fra havnedirektøren av 22.01.2025 C. SVAR FRA KOMMUNEDIREKTØR – VARSLING - Epost fra kommunedirektør av 27.1.2025 Innstillingen enstemmig vedtatt. Vedtak: Referatsaken tas til orientering. Blad 9 MØTEBOK 11/25 EVENTUELT Innstilling: (Saken fremmes med åpen innstilling) Behandling: Følgende sak ble drøftet: - Oppsummering fra NKRFs Kontrollutvalgskonferanse. *** Tromsø, 06.02.2025 Line Fusdahl Anne Lise Lorentzen Steinar Eliassen Kåre Skallerud ** Rett utskrift: Tromsø, 06.02.2025 Bjørn H. Wikasteen K-Sekretariatet "
}