{
  "dokument_id": "986a9cb6-2723-5f58-94ce-f42f642c7bf5",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Skiløypetilskudd 2025",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001964715",
  "tekst": "Arkivsaksnr. 25/01703-1 Saksbehandler Elisabeth Sørvin Kristensen Saksgang Møtedato Miljø-, idrett-, kultur- og 25.02.2025 samfunnsutviklingsutvalget Skiløypetilskudd 2025 Kommunedirektørens innstilling til vedtak: - Tildelingen av skiløypetilskudd for vinteren 24/25 fordeles slik det fremgår av tabellen i saksfremlegget. - Midlene tildeles via enheten park, idrett og frilufts driftsbudsjett og midler avsatt til tilskudd. Stig Tore Johnsen Mette Mohåg Kommunedirektør Avdelingsdirektør bymiljø 1 Hva saken gjelder Fordeling og utbetaling av tilskudd til drift av skiløyper for sesongen 24/25. Det er budsjettert med kr 3 500 000 til søkbare tilskudd, hvorav kr 500 000 av disse er foreslått til formålet «skiløypetilskudd». Saksutredning Bakgrunn: Tromsø kommune har et fantastisk tilbud av skiløyper både i bynære områder og i distriktene. Totalt prepareres 440 km med skiløyper i kommunen. Tromsø kommune Bydrift tråkker 170 km løyper i bydelene på Tromsøya, Kvaløysletta og Tromsdalen, samt fjelløypene på Stuorranjargga. Ulike skilag står for prepareringen av 270 km skiløyper, som utføres med egne maskiner og på dugnad. For å anerkjenne den betydningsfulle innsatsen fra skilag og frivillige, etablert kommunen i 2022 en egen tilskuddsordning for drift av skiløyper. For mer informasjon om bakgrunnen for opprettelsen av skiløypetilskuddet, se sak 0013/22. Kort fortalt ønsker Tromsø kommune å bidra til å opprettholde og gjøre det økonomisk mindre utfordrende å drifte skiløyper i distriktene gjennom en forbedret tilskuddsordning. Denne ordningen baserer seg på faktiske utgifter til drivstoff, slitasje på maskiner, drift av lysløype og brøyting. Tilskuddet retter seg mot lag og foreninger som drifter løyper som er tilgjengelige og åpne for kommunens befolkning. Tilskuddet dekker ikke arbeidstimer, da selve utførelsen fortsatt skal være dugnadsbasert. Tilbakemeldingene fra skilagene er overveiende positive. De setter pris på at de ikke lenger trenger å sende inn årlige søknader, og anser ordningen som mer forutsigbar og rettferdig. Fordelingen av tilskudd for vinteren 2024/2025: Utregningsmodellen og tallgrunnlaget for fordelingen er beskrevet i vedleggene. Basert på modellen i vedlegg to og det tilhørende tallgrunnlaget, foreslås følgende tildeling til skilagene for vinteren 24/25: Organisasjon Destinasjon Tilskuddsbeløp Breivik IL Breivikeidet 43 200 IL Blåmann Ersfjordeidet 22 200 IL Ulfstind Skittenelv / Movika 84 800 Kraknes friluftslag Kraknes 9 500 Kvaløya Nordre Grunneierlag Kvaløya Nordre 17 500 Kvitfjellet skilag Kvitfjellet 38 000 Nordheim bygdelag Kårvikdalen 15 000 Olderbakken IL Olderbakken 36 700 Ramfjord Skileik Ramfjord Skileik 13 500 Rya IL IL Rya Lysløype 14 900 Straumsbukta Skognes Omegn IL Sjursnes 12 800 Skulsfjord og Lyfjord bygdelag Skulsfjord / Lyfjorddalen 20 300 2 Sør-Kvaløya IL Sør-Kvaløya 120 500 Ullsfjord Sportsklubb Lakselvbukt 15 100 Vikran IL Vikran 35 900 Summert 500 000 Konklusjon - Tildelingen av skiløypetilskudd for vinteren 24/25 fordeles slik det fremgår av tabellen i saksfremlegget. - Midlene tildeles via enheten park, idrett og frilufts driftsbudsjett og midler avsatt til tilskudd. Vedtakskompetanse Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget Vedlegg Beregningsark – 2025 Beregning av tilskudd - Oppdatert 2025 3 "
}