{
  "dokument_id": "ee7aa32e-c1b1-5613-be5e-a35cce6c0d9a",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Klimaomstilling på lag med næringslivet",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001577127",
  "tekst": "Arkivsaksnr. 24/00492-1 Saksbehandler Kirsten Østby Saksgang Møtedato Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget Klimaomstilling på lag med næringslivet Kommunedirektørens innstilling til vedtak: 1. Tromsø kommune igangsetter arbeidet med prosjektet «Klimaomstilling på lag med næringslivet» gjennom partneravtaler (klimakontrakt) og nettverksmøter (med de som har underskrevet klimakontrakt). 2. Etter prosjektslutt (om 2 år) evalueres arbeidet før man velger å gå over i en driftsfase. Mari Enoksen Hult Grete Kristoffersen Konst. kommunedirektør Direktør for samfunn og næring 1 Hva saken gjelder I kommunestyre den 21/11/2018 (sak: 186/18) ble følgende vedtatt: Tromsø kommune etablerer «Næring for klima-forum». Målsettingen med forumet er drøfting og presentasjon av klimavennlige løsninger samt mulighet for å diskutere barrierer og muligheter for innføring av miljøtiltak med kommunens ledelse. Forumet etableres i samarbeid med Næringsforeningen i Tromsø-regionen. Videre står det i vedtaket at Tromsø setter seg et ambisiøst mål om å redusere klimagassutslippene med 50% innen 2025 og 85% innen 2030, med utgangspunkt i utslippsnivået i 2009. For å nå målet må alle - kommunen, byens fremragende forskningsmiljø, næringslivet, frivillige organisasjoner og innbyggerne spille på lag. Tromsø kommune ønsker å gå foran i reduksjon av klimautslippene i alt vi gjør, både som kommunal myndighet, tjenesteyter, tilrettelegger, innkjøper og eier. Dette sammenfaller med EU missions tankegang der man skal involvere både innbyggere og næringsliv i arbeidet med å redusere utslippene. Tromsø kommune har i 2023 søkt og mottatt tilskudd fra Miljødirektoratets ordning «Klimasats» til prosjektet «Klimaomstilling på lag med næringslivet», som handler om mobilisering og involvering av næringslivet for å arbeide med å redusere klimagassutslipp. Samarbeidet med næringslivet skal foregå gjennom partneravtaler (klimakontrakt) og nettverksmøter med de som har signert avtalene, noe som blir presentert videre under saksutredningen. Midlene fra «Klimasats» dekkes av prosjektet over to år. Det foreslås derfor at prosjektet evalueres før man, eventuelt, går over i en driftsfase. Utover dette, arbeider administrasjon direkte med konkrete bransjer som har høye klimagassutslipp, som for eksempel avfallsforbrenning, elektrisifering av fiskefartøy, og ladeinfrastruktur. Utover vedtaket fra 2018 og EU missions bygger dette initiativet seg på FN sitt bærekraftsmål nummer 17 – Samarbeid for å nå målene. For å lykkes med bærekraftsmålene trengs det nye og sterke partnerskap. Myndigheter, næringslivet og sivilsamfunnet må samarbeide for å oppnå en bærekraftig utvikling1. Saksutredning FNs klimapanel la fram i sin spesialrapport i oktober 2018 at verden må gjennom endringer i et omfang vi aldri før har sett dersom vi skal nå målet om å begrense den globale oppvarmingen til 1,5 grader. Det vil kreve stor politisk vilje, involvering av næringslivet og oppslutning blant folk. Mer enn halvparten av verdens befolkning bor i dag i byer, og andelen kommer trolig til å øke til 60 prosent i 2030. Byene fungerer som møteplasser for handel, kultur, innovasjon og sosial samhandling. Samtidig står byene for 75 prosent av alle klimagassutslipp2. Tromsø kommune er Nord-Norges største by og med sin strategiske posisjon et foregangsby i Nord og i Arktis. Klimaendringene skjer 2-4 ganger raskere i Arktis og det er helt naturlig at mange vil se til Tromsø og hva som gjøres her. Ved å oppfylle klimakravene vil Tromsø kunne bli mer attraktiv, en bedre by å bo i med renere luft, bedre kollektivtrafikk, bedre forhold for syklende og gående, og flere grønne, bilfrie byrom. Klimakur 2030 viser til kommunens rolle som samfunnsutvikler, myndighetsutøver, tjenesteleverandør, eiere og driftere, og innkjøper. Som samfunnsutvikler er kommunen i større grad en pådriver for nødvendige endringsprosesser i en klima- og miljøomstilling ved for 1 https://www.fn.no/om-fn/fns-baerekraftsmaal/samarbeid-for-aa-naa-maalene 2 https://www.fn.no/om-fn/fns-baerekraftsmaal/baerekraftige-byer-og-lokalsamfunn 2 eksempel å koble lokale næringsaktører i nettverk og initiere prosesser3. Ambisjonen i Tromsø kommunes samfunnsplan er «Et bærekraftig Tromsø», og to av delmålene understøtter dette saksfremleggets vedtak. Det ene er: «Tromsø vil være ledende i arbeidet for et klima- og miljøvennlig samfunn» (klima og miljømessig bærekraft), og «Tromsø vil være drivkraft i den regionale, nasjonale og arktiske regionen» (økonomisk bærekraft). For å oppnå dette må vi sammen med næringslivet rigge oss for fremtiden. Jo raskere vi kommer i gang, dess bedre tilpasset er vi for fremtidens krav og forventninger. Ni av ti bedrifter i Norge kan karakteriseres som små- og mellomstore bedrifter (SMB) og de har en avgjørende rolle i grønn omstilling og i arbeidet med å nå klimamålsetningen frem mot 2030. Mange av disse tror selv at deres bedrift har liten miljøpåvirkning og ingen utfordringer de trenger å håndtere. Selv om hver enkelt bedrifts klimaavtrykk er lavt, er den samlede klimaeffekten fra alle SMBer stor. I Europa står SMBene for 60-70% av industrielle utslipp og majoriteten av disse iverksetter ikke tiltak. Dette er 2011 tall, men viser et forbedringspotensial. For at SMBer for fullt skal delta i den grønne omstillingen pekes det på mange løsninger, deriblant: samarbeid, kunnskapsdeling, konferanser, workshops og seminarer. Tiltak som myndighetene anbefales å iverksette er: Øke tilgang på kompetanse og arbeidskraft, styrke nettverkstilgang og legge til rette for dialog og utveksling av informasjon 4. Forslaget i dette saksfremlegget svarer på dette. Vi har vært presentert dette prosjektet for både NHO Arktis og Næringsforeningen i Tromsøregionen (NFTR), og begge stiller seg positiv til måten å samarbeide og samhandle med næringslivet. De legger vekt på viktigheten av kunnskapsdeling og verdien den tilfører. I det videre vil det legges fram en plan på hvordan Tromsø kommune sammen med næringslivet skal jobbe med å redusere klimagassutslippene, gjennom tre initiativ. Helt overordnet ser det slik ut: Partneravtaler med Nettverksmøter med næringslivet gjennom en partnerne klimakontrakt Kick- off «Bærekrafts»konferanse (for hele næringslivet) 3 Miljødirektoratet (2020). Klimakur 2030: Tiltak og virkemidler mot 2030 (M-1625) https://www.miljodirektoratet.no/globalassets/publikasjoner/m1625/m1625.pdf 4 SMB-enes rolle i det grønne skiftet. Forprosjekt for klima- og miljødepartementet, mars 2021 3 Partneravtaler med næringslivet gjennom en klimakontrakt Tromsø, Norge og EU har som satt seg ambisiøse klimamål. For at vi skal klare de er vi helt avhengig av et samarbeid med næringslivet. Det ønsker vi å gjøre ved at næringslivet i Tromsø signerer en klimakontrakt, som viser at de forplikter seg og sine leverandører til å arbeide aktivt for å redusere klimautslippene i Tromsø og dermed verden. Det er stor variasjon mellom virksomhetene med tanke på antall ansatte, omsetning, overskudd og klimautslipp. Noen virksomheter har store klimautslipp mens andre har lave utslipp. Derfor har det vært viktig å lage en kontrakt som passer alle, men som også forplikter alle som signerer til å redusere klimautslippene fra egen virksomhet innenfor naturens tålegrense. Se vedlagte klimakontrakt. Intensjon: Partnerne erkjenner at vi jobber mot samme klimamål, og de vil arbeide aktivt for å redusere klimagassene hos seg selv og sine leverandører. Lederforankring: Partnernes klimaarbeid må være forankret i virksomhetens toppledelse gjennom at toppleder eller stedfortreder signerer klimakontrakten og deltar på nettverksmøtene. Forankring: Virksomheten må ha lagt planer for gjennomføring av klimareduseretiltak i egen virksomhet og at bedriften stiller klimakrav til sine leverandører. Alle som signerer klimakontrakten, blir invitert til nettverksmøtene. Nettverksmøter med partnerne Formålet med nettverksmøtene er å skape en arena for dialog og samarbeid mellom kommunen og næringslivet om å nå klimamålene. Alle partnerne som har signert en klimakontakt vil bli invitert til to årlige nettverksmøtene, en på høsten og en på våren. I disse møtene deltar også den politiske ledelsen. Under hvert nettverksmøte vil 3 saker være gjennomgående: 1. Kommunen orienterer: Lovkrav, EU-krav, informasjon fra kommunen som er nyttig for næringslivet. 2. Næringslivet orienterer: Melder inn behov, kunnskapsdeling og viser til de gode eksemplene. 3. Vi vil vise til initiativ og tiltak som er gjort i samarbeid, gjerne der akademia og FoU er involvert. Vi legge til rette for mer forskning som vil komme Tromsøsamfunnet til gode. Ordfører eller varaordfører åpner møtene. Dette viser at den politiske ledelsen tar klimakrisen på alvor og ser nytten av samarbeidet med næringslivet. Dette vil sende et viktig signal ut til næringslivet og Tromsøssamfunnet. Det er viktig vi ikke etablerer parallelle nettverk som eksempelvis «Klimapartnerne Troms og Finnmark» som eies og drives av fylkeskommunene. Vi har vært i dialog med dem og orientert dem om dette arbeidet, og de stiller seg positive til dette. I klimapartnernettverket er medlemmene både offentlige og private aktører i begge fylkene. Per i dag er det ca. 20 bedrifter fra Tromsø som er medlemmer. Tromsø er en storby sammenlignet med de andre stedene i regionen og har et rikt og mangfoldig næringsliv. Vi har andre utfordringer, utfordringer som kan sammenlignes med de største byene i Norge. Det oppleves derfor som helt naturlig at Tromsø må igangsette initiativet som presenteres her. Tromsø kommune må bidra i Klimapartnernettverket ved å dele sin erfaring og kompetanse, og ved å gå fram som et godt eksempel. Dette samsvarer med det vi tidligere har trekt fram som delmålene i kommuneplanens samfunnsplan; «Tromsø vil være ledende i arbeidet for et klima- og miljøvennlig samfunn», og «Tromsø vil være drivkraft i den regionale, nasjonale og arktiske regionen». 4 Kick-off – «Bærekraft»konferanse – Et for samarbeid mellom kommunen og næringslivet Seksjon for samfunn, innovasjon og næring (SIN) ønsker å lansere samarbeidet med næringslivet under «Bærekrafts»konferansen 2024. Bærekraftskonferansen skal være dagen der man sammen skal bli bedre på et spesifikt tema innen Bærekraft. Vi skal forene landets beste og nyeste kompetanse med regionens og byens egen sterke kunnskap. På scenen denne dagen skal man møte foredragsholdere som strekker seg fra det internasjonale til det ultralokale. Med engasjement, refleksjon, debatt og samspill skal dette bli en dag der man legger grunnlaget for å ta de avgjørende stegene, sammen. Vi samler de beste kreftene for en dag med grønn input, verdifulle erfaringer og kunnskap som lar oss ta vare på morgendagen på best mulig vis. I lunsjen skal det serveres utsøkte eksempler på kortreist, lokal og bærekraftig mat fra Tromsøregionen. Målgruppen for konferansen er næringslivet. Med bærekraftkonferansen ønsker vi å bidra til at Tromsø skal bli en foregangsby nasjonalt og i Arktis på bærekraft, og et forbilde på offentlig - privat samarbeid. SIN fikk som sagt midler fra klimasats, en ordning fra Miljødirektoratet til samarbeid med næringslivet, til blant annet å arrangere en Bærekraftskonferanse to ganger (over 2 år). Arbeidet med konferansen vil skje i tett samarbeid med Næringsforeningen i Tromsøregionen (NFTR) og Klimapartnerne i Troms. Konklusjon I november 2018 ble det fattet et vedtak om at det skal etableres et «Næring for klima-forum» (sak: 186/18). For at Tromsø, Norge og EU skal nå klimamålene innen 2030 må man samarbeide med næringslivet. På bakgrunn av dette foreslås det at Tromsø kommune med den politiske ledelsen i spissen samarbeider med næringslivet gjennom partneravtaler og nettverksmøter. Kick-offen for dette arbeidet skjer gjennom Tromsø kommunes Bærekraftskonferanse. Tromsø kommune skal legge til rette for at Bærekraftskonferansen og nettverksmøtene blir årets mest verdifulle treffpunkt for næringslivet. Satsningen svarer på EU missions, forskning, FN Bærekraftsmål nummer 17 – samarbeid, strategier fra Tromsø kommunes samfunnsplan og forventinger fra det lokale næringslivet. For å lykkes med å redusere klimautslippene er det behov for nye og sterke partnerskap. Vedtakskompetanse Miljø-, idrett-, kultur-, og samfunnsutviklingsutvalget. Vedlegg Klimakontrakt_vedlegg til politisk sak 5 6 "
}