{
  "dokument_id": "c4168d16-d07a-5310-baf4-24591b920f81",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "PLAN 1886 - DETALJREGULERINGSPLAN FOR E8-FLYPLASSTUNNELEN. UTLEGGING TIL OFFENTLIG ETTERSYN.",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001676132",
  "tekst": "Arkivsak-dok. PLAN-19/00543-19 Saksbehandler Roy Fossum Saksgang: Kommune- og byutviklingsutvalget Møtedato 04.04.2024 PLAN 1886 - OMRÅDEREGULERING FOR E8- FLYPLASSTUNNELEN. UTLEGGING TIL OFFENTLIG ETTERSYN. Kommunedirektørens innstilling: Forslag til områderegulering 1886 – E8 Flyplasstunnelen, med plankart, planbestemmelser og planbeskrivelse, datert 15.12.2023 legges ut til offentlig ettersyn. Vedtaket er hjemlet i plan- og bygningslovens § 12-10. Stig Tore Johnsen Mette Mohåg Kommunedirektør Direktør for bymiljø 1. Hva saken gjelder Statens vegvesen har utarbeidet forslag til områderegulering for E8 – Flyplasstunnelen med henblikk på offentlig ettersyn. Planarbeidet er utført i et samarbeid med Avinor og Tromsø kommune. Det anbefales å legge planforslaget ut til offentlig ettersyn. Nedenfor er lenke til kartfortelling «E8 Flyplasstunnelen» som redegjør for planforslaget: https://arcg.is/G1yCe1 Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900 Langnes, 9299 Tromsø Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefon: 77 79 00 00 2. Bakgrunn for saken og sammendrag. Planforslaget baserer seg på en rekke overordna planer og utredninger som har vært gjenstand for behandling i kommunale, fylkeskommunale og statlige organ. Det gjelder Konseptvalgutredning (lagt fram i 2010), områdereguleringsplan for Langnesområdet (plan 1728, vedtatt i kommunestyret 2014), kommunedelplan for ny tverrforbindelse og ny forbindelse til Kvaløya (vedtatt i kommunestyret 27. april 2016). Det er to hovedelementer i det framlagte planforslaget; - et nytt veg- og tunnelanlegg på strekningen fra Breivika/Stakkevollvegen, gjennom Tromsøya i tunnel, fram til Kvaløyvegen, videre i en trase mot vest, sør for dagens rullebane ved flyplassen (den såkalte F2-lenka) og fram mot dagens avkjøring til Tromsø lufthavn. - forlengelse av dagens rullebane (ved Tromsø lufthavn) sørover på inntil 500 m, samtidig som deler av det nye veganlegget – benevnt F2-lenka – legges i kulvert under forlengelsen. Forlengelsen er viktig av flyoperative og tekniske hensyn, slik at rullebanen ved landing fra nord kan bli like lang som rullebanen ved landing fra sør, det vil si 2400 m, og er en viktig faktor i utviklingen av Tromsø Lufthavn. I dag er rullebane ved landing fra nord 2000 m. Et hovedpoeng ved planforslagets nye veganlegg er å avlaste dagens Tverrforbindelse og bedre støy- og støvforholdene for miljø og bebyggelse på begge sider, og slik sett redusere barriere-effekten av dagens Tverrforbindelse. En tunnel vil avbøte ulempen for tungtransport knyttet til kombinasjonen av bratt stigning og vinterforhold ved dagens Tverrforbindelse. Videre er det flere utrygge kryss på strekningen. Ved at store deler av dagens trafikk på Tverrforbindelsen flyttes over til ny E8, vil bl.a. rundkjøringa i Giæverbukta bli avlastet, og trafikkavviklingen bedres. Dermed bedres fremkommeligheten for kollektivtrafikken reint generelt, og også for Giæverbukta bussterminal. Det er også viktig å lukke avvik knyttet til dagens vegkulvert i sørenden av dagens rullebane, av hensyn til de sikkerhetskrav som gjelder. Et hovedmål for planforslaget er å bygge gode arealeffektive og attraktive løsninger for alle trafikantgrupper, både kjørende, gående, syklende og kollektivtrafikken. Planforslaget omregulerer arealer som berøres av tunnelpåhuggene, med tilhørende nytt infrastruktursystem. Det ble varslet planoppstart for utarbeidelse av detaljregulering. Men planforslaget fremmes nå som en områderegulering, med krav om detaljregulering for næringsområder på «Langnes-sida». Det henger sammen med at planarbeidet ellers måtte omfatte detaljerte og nye planbestemmelser for utbyggingen i disse områdene. Når det gjelder veganleggene og rullebaneforlengelsen stilles det ikke krav om detaljregulering. Det forutsettes at utbyggingen av disse anleggene skjer innenfor rammen av områdeplanens bestemmelser og i henhold løsninger for samferdselsanleggene slik disse er beskrevet i framlagte plankart og tegningshefter fra henholdsvis Statens vegvesen og Avinor. 2 Planforslaget (planbeskrivelsen) er ikke entydig mht. om F2-lenka skal utformes med 4 eller 2 kjørefelt, men gir rom for 4 felt. Fra SVV sin side anses det som ønskelig med en 4 felts E8 som en gjennomgående standard fra og med Tromsøysundtunnelen fram til Tromsø lufthavn, noe planforslaget gir rom for. Samtidig er imidlertid ikke 4 felt på F2- lenka påkrevet ut fra de trafikktall som forventes. 3. Vedlagte saksdokumenter. Kartfortelling Lokaliseringskart. Plankart 15.12.2023. Bestemmelser 15.12.2023. Planbeskrivelse 15.12.2023. ROS-analyse (Statens vegvesen) ROS-analyse (Avinor) Tegningshefte – rullebaneforengelse, november 2023. Tegningshefter områdeplan, del I, II og III, november 2023 VAO-rammeplan Breivika. VAO-rammeplan Langnes. Notat VAO-løsninger, særkrav for fugl. Merknader ifbm. varsel om oppstart. Sum støy. Vurdering. Hovedrapport. Geotekniske vurderinger. Setninger, stabilitet, faser. Rapport naturmangfold. Rapport naturfare. NINA-rapport 2145 (Giæverbukta) Trafikkanalyser, hovedrapport. I tillegg er det utarbeidet en rekke mer tekniske plantegninger (tverrprofiler, lengdeprofiler, rigg-planer for ulike faser i vegutbyggingen). Det er også gjort omfattende grunnundersøkelser og -boringer som det foreligger rapporter fra. 4. Berørte planer og planstrategiske dokumenter (ikke vedlagt) -Kommuneplanens arealdel, godkjent 29. mars 2017. -Konseptvalgutredning 2010 – «Vegvalg Tromsø». -Kommunedelplan for ny tverrforbindelse og ny forbindelse til Kvaløya, godkjent 27. april 2016. -Områdereguleringsplan for Langnes, godkjent 24.09.2014 (plan 1728). Reguleringsforslaget som nå legges fram er i tråd med hovedtrekkene i alle de overordna planer og strategier nevnte ovenfor, og er en konkretisering og detaljering av disse. Nasjonal Transportplan 2022-2033 omfatter E8 Flyplasstunnelen som ligger inne med en kostnad på 1,8 mrd 2021-kr, men da uten F2-lenke (ny E8 i kulvert under forlenget rullebane), og er det største enkeltprosjektet i Bypakke Tenk Tromsø. 3 I forbindelse med ny Nasjonal Transportplan vurderes ei økonomisk ramme for prosjektet som også inkluderer F2-lenka. Nasjonal transportplan nevner den nye terminalbygningen ved Tromsø lufthavn som ble åpnet i år. Forlengelse av rullebanen sørover er imidlertid ikke nevnt. 5. Planfakta og kort planbeskrivelse. Det avsettes byggeområder – totalt 116 daa – fordelt på hhv. næringsbebyggelse (95 daa), forretning/kontor (13 daa) og boliger (8 daa). Det avsettes områder for samferdselsanlegg og teknisk infrastruktur – totalt 444 daa – fordelt på hhv. kjøreveg (68 daa), gang/sykkelveg og fortau (20 daa), lufthavn (211 daa), havn (3,7 daa), kombinerte formål for samferdselsanlegg og teknisk infrastruktur (30 daa). Det avsettes områder for grønnstruktur – totalt 58,4 daa – fordelt på hhv. friområder (34,4 daa), park (3,3 daa), vegetasjonsskjerm (8 daa), kombinerte grønnstrukturformål (12,3 daa). Det avsettes områder for bruk og vern av sjø og tilhørende strandsone – totalt 194 daa – fordelt på hhv. havneområde (2 daa), friluftsområde i sjø og vassdrag 192 daa). Det avsettes også henynssoner med byggeforbud rundt veg, bane og flyplass. Plankart. Planområdet er omfattende, og delt i to hovedområder; Breivika og Langnes, med et mellomliggende område som er selve tunnelen under bakken, med små virkninger for arealbruken på markoverflata (bakken/terreng). På markflata over tunnelen vil gjeldende reguleringsplaner videreføres. (Vist med skrå, svart skravur nedenfor). 4 Plankart Breivika. Med rødt er påført angivelser av veger og områder mht. forståelsen av planområdet og sammenhengen til tilstøtende områder. Vertikal sort stipling markerer midlertidig riggområder. De vesentligste endringene i arealbruk og arealformål ift. gjeldende reguleringsplaner er: - Nytt tunnelløp og tunnelportal i tilknytning til dagens rundkjøring med avkjøring til Tromsø Havn/Circle K. - Adkomst til Botanisk Hage, Ishavsbyen VGS og til boliger i Breiviklia løses som ny adkomstveg, i bru over ny vegtunnel/portal, og ny bru ved Breivikatunnelen, gjennom etablering av nytt kryss med Erling Kjeldsens veg (dagens Tverrforbindelse). - Langs ny adkomstveg reguleres gang- og sykkelveg i 5,0 meters bredde, og vil være en videreføring av av dagens adkomst for gående og syklende til dette området. - I tilknytning til ny tunnel/tunnelportal reguleres areal for grønnstruktur/midlertidig riggområde og annen veggrunn. Sistnevnte pga. at Statens vegvesen må eie grunn der det er mindre enn 10 meter ned til tunnel. - Adkomstsonen for Botanisk hage reguleres som offentlig friområde – park. - Eksisterende boliger i Breiviklia gis boligformål. Disse er regulert som byggeområde for offentlig formål i gjeldende reguleringsplan godkjent 21. august 1985. - En del eksisterende virksomheter foreslås med endret formål (fra havneterminal til næringsbebyggelse). - I tilknytning til havnearealene avsettes hensynssoner for infrastruktur med henblikk på ivaretakelse av vannforsyning (ny hovedledning), håndtering av overvann og flomsituasjoner, samt vaskevann fra ny vegtunnel. 5 Breivika – Botanisk Hage. Dagens situasjon med markering av riggområder (orange skravur) og veganleggene, gang-/sykkel i rosa. 6 Plankart Langnesområdet. Med rødt er påført bl. a. vegnavn mht. forståelsen av planområdet og sammenhengen til tilstøtende områder. Vertikal sort stipling markerer midlertidige riggområder. Vesentlige endringer i arealbruk i forhold til gjeldende områdereguleringsplan for Langnes (plan 1728) er: - Nytt tunnelløp og tunnelportal drøyt 200 m sør for Langnestunnelen. Dette medfører reduksjon i byggeområder til næringsformål, og etablering av ny adkomstveg fra Langnesvegen for eksisterende bebyggelse og ny bebyggelse i disse områdene. - Det avsettes ikke egne kollektivfelt i planen. Slik sett videreføres ikke eksisterende kollektivfelt fra krysset Langnesvegen-Kvaløyvegen og nordover til Workinn-rundkjøringa. - Gang-/sykkelveg reguleres med trase i forlengelse av Fiolvegen langs ny adkomstveg (vil være en flytting noe østover ift. gjeldende plan 1728). - Byggeområde for renovasjon videreføres ikke, men reguleres som annet vegareal/grønnstruktur. - Det avsettes betydelige bestemmelsesområder for å sikre nødvendige arealer for midlertidige riggområder. - Friområde/byggeforbudsområde/sikringssone i tilknytning forlengelse sørover av Tromsø lufthavns rullebane, jf. plan 1728, reguleres som samferdselsanlegg-lufthavn. 7 - Det reguleres en sikringssone ved sørenden av dagens rullebane slik at det kan bygges en vegkulvert parallelt med og for å erstatte dagens vegkulvert (som ikke videreføres når rullebanen forlenges, pga. for dårlig bæreevne). - Et areal sikres for etablering av en større transformatorstasjon, ifbm. at Arva søker NVE om konsesjon etter energilovgivningen (båndlegging etter annen lov). Langnesvegen – Langnestunnelen. Dagens situasjon med markering av riggområder (orange skravur) og veganleggene. Gang-/sykkel i rosa. Vegtunnelen drives fra Langnessida hvor behovet for masser er stort, til nytt veganlegg og rullebaneforlengelse. 6. Planprosessen. Oppstartsmøte i plansaken ble avholdt mellom Statens vegvesen og Tromsø kommune 22. juni 2017. Oppstart av planarbeid ble varslet i juli 2017 og det ble avholdt åpent informasjonsmøte 28. august 2017. Det har i to ganger blitt varslet om utvidet planområde, hhv. 23. mars 2018 og 9. juni 2020. Det ble også redegjort for planforslaget i Regionalt planforum i mars 2023. Det har kommet 33 innspill til varslene om oppstart og utvidet planområde. Disse er kommentert i dokumenter som følger vedlagt. Det er ikke kjent innspill som tilsier at planarbeidet må stanses. Det framkom heller ikke merknader i Regionalt planforum som tilsier stans i planarbeidet eller prosessen. 8 Planforslaget som nå fremmes er en områderegulering med krav om detaljregulering for næringsområder på «Langnes-sida». Dette kravet videreføres, all den tid at det foreliggende planforslaget og prosessen ikke har omfattet vurderinger og studier for ny utbygging i disse næringsområdene. For øvrig er betydelige deler av disse næringsområdene foreslått som riggområder (gjelder de ubebygde delene). Berørte grunneiere og sektormyndigheter ble varslet om denne endringen i november 2023. Statsforvalter hadde ingen merknader til endring av plantype. Planforslaget er for øvrig en naturlig oppfølging av, og er forankret i Konseptvalgutredningen av 2010 (Vegvalg Tromsø), der man anbefalte kombinasjonsalternativet; et utvidet tilbud for kollektiv, gange og sykling i kombinasjon med tunnelløsning mellom Brevika og Langnes. Videre er foreliggende planforslag i tråd med trasevalget for tunnel mellom Breivika og Langnes, som ble vedtatt i 2016 (kommunedelplan), da tunnelportalen på «Langnessida» ble flyttet 500 m sørverfra dagens Tverrforbindelse/E8 500 m til nytt kryss med Kvaløyvegen. Arealbruken i planforslaget er altså i hovedtrekk i samsvar med gjeldende arealplaner. Planarbeidet og prosessen er koordinert av Statens vegvesen som fremmer planforslaget, med betydelige bidrag fra Avinor vedrørende rullebaneforlengelsen (på «Langnessida») og Tromsø kommune vedrørende rammeplan for VAO (vannforsyning, avløp og overvannshåndtering). I forbindelse med planarbeidet og planprosessen er det utarbeidet en avtale om plansamarbeid mellom Statens Vegvesen og Avinor, og etablert en styringsgruppe. Tromsø kommune har ikke vært representert i styringsgruppen. Det er foreligger en samarbeidsavtale mellom Avinor og SVV som omhandler utbyggingsrekkefølge og rekkefølge og vilkår for ulike tiltak og forhold i den delen av planforslaget hvor rullebaneforlengelsen og veganlegget samlokaliseres. Samarbeidsavtale foreligger ikke i underskrevet forstand, pr. i dag. Avinor har i møte med Tromsø kommune framholdt at en signert samarbeidsavtale er et vilkår for dem mht. at behandling av planforslaget skal skje på politisk nivå med henblikk på offentlig ettersyn. Samtidig har Avinor uttrykt at de kan stille seg bak planforslaget slik det nå foreligger. Statens vegvesen har i brev av 15. mars 2024 viser til at det er framforhandlet en omforent avtale, med unntak av et punkt (kostnader/kostnader og vederlag) som er løftet for avklaring i Samferdselsdepartementet. For øvrig presiserer vegvesenet at man som tiltakshaver og kommunen som planmyndighet ikke er bundet av at denne avtalen må være signert før politisk behandling av planforslaget. Videre detaljprosjektering og selve etableringen av nytt vegsystem og rullebaneforlengelse må skje i et nært samarbeid mellom aktørene (driving av tunnel, utfylling av tunnelmasser i sjø, behov for åpne veger, ivareta flom- og overvann, hensynet til sikkerhet for anleggsarbeidene, allmennheten og operativ drift ved lufthavna). 9 Endelig utbyggingsrekkefølge på de regulerte tiltakene er imidlertid ikke avgjort. Statens vegvesen som forslagsstiller ønsker at Tromsø kommune nå legger planforslaget ut til offentlig ettersyn, noe en kan slutte seg til. 7. Planvurdering med hensyn til arealbruk. 7a. Områderegulering - detaljregulering. Planarbeidet ble altså varslet som en detaljregulering, men fremmes nå som en områderegulering for deler av planområdet – næringsområder på Langnessida. Virkningen av en vedtatt plan mht. arealbruk og arealformål vil imidlertid være den samme, uavhengig av om planforslaget vedtas som en detaljregulering eller områderegulering. 7b. Forholdet til KPA og KPS, og gjeldende reguleringsplan. Trasevalget for E8 og ny Flyplasstunnel på den aktuelle strekningen, ble gjort i 2016. (Se sak 76/2016 i kommunestyret; «Kommunedelplan for ny hovedveg Breivika – Langnes- Kvaløya»). Planforslaget som nå fremmes er i samsvar med trasevalget som da ble gjort. Kommuneplanens samfunnsdel (vedtatt juni 2020) gir ikke konkrete, nye føringer ift. nevnte trasevalg, men understreker at Tromsø skal være en drivkraft i den regionale, nasjonale og arktiske regionen. Videre heter det at Tromsø skal styrkes som regionens knutepunkt for fly, og annen samferdsel. Utvidelsen av lufthavnens terminalbygning som er gjort, og en forlengelse av rullebanen som nå foreslås, anses å være i tråd med KPS. Også videre utvikling av E8 som stamveg helt fram til Tromsø lufthavn vil være en styrking av Tromsø som knutepunkt i regionen. For øvrig vises også til at plan 1728 (områderegulering for Langnesområdet) tilrettelegger både rullebaneforlengelse og F2-lenka i kulvert under. Avviket er lokaliseringen av tunnelportalen som i plan 1728 lagt til nedre del av Erling Kjeldsens veg (dagens Tverrforbindelse). Dette avviket er imidlertid altså «hjemlet» i kommunale planvedtak i og med godkjenningen i 2016 av KDP for ny hovedveg Breivika-Langnes-Kvaløya. 7c. Statlige planretningslinjer, Tenk Tromsø og 0-vekstmålet. Statlige planretningslinjer for samordnet bolig-, areal- og transportplanlegging skal legges til grunn for all planlegging. I pkt. 3 heter det: Utbyggingsmønster og transportsystem bør fremme utvikling av kompakte byer og tettsteder, redusere transportbehovet og legge til rette for klima- og miljøvennlige transportformer. I henhold til klimaforliket er det et mål at veksten i persontransporten i storbyområdene skal tas med kollektivtransport, sykkel og gange. 10 På Langnes-sida legger planforslaget til rette for forbedringer for syklende og gange ved etablering av g/s-veg langs Kvaløyvegen, og ikke minst gjennom bygging gang- /sykkelbru over ny kjøreveg. Videre reguleres gang-/sykkelveg i forlengelsen av Fiolvegen, på oversiden av ny tunnelportal, i tråd med områdereguleringen av 2014. På Breivik-sida videreføres dagens adkomst for gående og syklende til Botanisk hage og Ishavsbyen VGS, samt boligene i Breiviklia. Det legges til rette for at adkomsten anlegges som en sykkelveg med fortau (bredde 5,0m). Det legges også til rette fortau på østsiden av Stakkevollvegen videre nordover langs Terminalgata og fram til eksisterende holdeplass og fotgjengerundergang ved Ishavsbyen VGS. Gjennomføring slike tiltak er i tråd med målet om bedre tilrettelegging for gange og sykling (klima- og miljøvennlige transportformer). Tilretteleggingen for kollektiv er ikke tydelig, i og med at det ikke avsettes separate kolletiv felt, slik som f. eks. i områdeplanen for Langnes (plan 1728). Samtidig legger planforslaget til rette for et nytt stort kjøreveganlegg, i og med tunnelen og F2-lenka. Gjennom det avlastes dagens E8 (Tverrforbindelse) og rundkjøring/kryss i Giæverbukta. I sum øker dette kapasitet for personbiltrafikk. Generell erfaring tilsier imidlertid at økt kapasitet på sikt kan bli benyttet og at situasjonen med kø gjenoppstå. Planforslaget kan dermed medvirke til økning i biltrafikk i en større sammeheng, og vil da ikke uten videre være i samsvar med 0- vekstmålet. I hvilken grad det vil være tilfellet «totalt i Tromsø», vil henge sammen med utviklingen i andre deler av vegnettet, herunder mulige tiltak på dagens Tverrforbindelse. Det kan f. eks. være redusert fartsgrense, innsnevring av kjørebane (fjerne «krabbefeltet» opp Tverrforbindelsen) og nye kryss ved hhv. Grønnåsen kirke/Dramsvegen og Veslefrikkvegen/Hansine Hansens veg. Også innføring av bompenger i januar 2023 synes å ha hatt effekt på utviklingen i både total trafikkmengde, og ikke minst fordelingen over døgnet (vurdert ut fra de relativt kortvarige erfaringene så langt). Slik sett er det andre tiltak uavhengig av arealbruk, som kan ha vel så stor betydning for 0-vekst. Videre vil støy- og støvulempen for eksisterende boliger langs dagens Tverrforbindelse kunne reduseres på en 2,5 km lang strekning. Samtidig tilrettelegger planforslaget for tryggere forhold for fotgjengere og syklister. Utbyggingen av samferdselstiltakene iht. planforslaget berører heller ikke naturforekomster eller kulturminner med særskilt vern, som er andre hensyn i statlighe planretningslinjer, og vil bedre framkommeligheten for næringstrafikk. Alt i alt anses planforslaget dermed å balansere de ulike hensynene nedfelt i statlige planretningslinjer for samordnet bolig-, areal- og transportplanlegging. 11 7d. Samfunnssikkerhet, grunnforhold Det er lagt fram ROS-analyser fra både Avinor og Statens vegvesen sin side. Vegvesenet har vurdert 22 hendelser i sin ROS-analyse. Selve tunnelen bygges med to atskilte løp og med nødutgangser/rømningsveg mellom løpene, som i seg selv vil være et vesentlig sikkerhetstiltak ved ulykker. Det er videre gjort omfattende grunnundersøkelser, spesielt i tilknytning Langnes-sida av planen. Forlengelsen av rullebanen innebærer stort behov for massoppfylling. Dermed belastes dagens grunn som er preget av bløtbunn/leire/marine avsetninger med 8 til 13 meter ned til fast lag (antatt morene). Iht. rapport fra Norconsult oppnås tilstrekkelig stabilitet mot vest, men mot sør viser beregningene «en noe anstrengt stabilitet i de lange bruddflatene gjennom mudringsmassene». Det beskrives også dårlig stabilitet ifbm. steinfylling over mudringsmasser i front av rullebaneforlengelsen. Det er gjort beregninger av setninger som vil oppstå som følge av oppfylling for rullebaneforlengelsen. Det er utarbeidet foreløpige forslag til anleggsrekkefølge for å sikre geotekniske hensyn. Alt i alt er det utfordringer med bakgrunn i stormflo og vanskelige grunnforhold de mest sentrale, men er utfordringer som kan løses gjennom realisering og utbygging iht. planforslaget. Avinor påpeker i sin ROS-analyse at nærheten mellom rullebane og veganlegget i seg selv innebærer visse risikomomenter, både i driftsfasen og utbyggingsfasen («fremmede» objekter inn på rullebanen særlig ifbm. anleggsarbeid, økt risiko for fly utenfor rullebanen da rullebanen kortes ned ifbm. anleggsarbeidene, snørydding kollisjon fly-fugl) 7e. Naturmangfold Nærmeste inngrepsfrie naturområde (INON) ligger i god avstand fra planområdet og kommer ikke i konflikt med planforslaget. Det finnes heller ikke naturvernområder i nærheten av planområdet. Grindøysundet naturreservat er 5 km sør for planområdet. Det er observert store mengder «fremmede» plantearter innenfor planområdet, i likhet med hva som er situasjonen på Tromsøya forøvrig. Hovedandelen av artene registrert innenfor området har status som livskraftig. Planen kommer ikke i berøring av rødlistede plantearter. Den planlagte utbyggingen vil påvirke truet eller verdifullt naturmangfold noe, spesielt bløtbunnsområdene. Verdien av naturen vurderes til stor/middels. Omfanget av tiltaket er stort, men er knyttet til områder med stor påvirkning fra før, og konsekvensen er satt til forringet. Mange fuglearter er registrert i de verdifulle strand- og bløtbunnsområdene i tilknytning til Langnes. Ny veg vest for rullebanen vil beslaglegge noe av bløtbunnsområdet. 12 Innerst i Giæverbukta (øst for rullebanen) er det registrert en lokalitet med åpent vann, som fungerer som en overvintringsplass for and- og vadefugl. Planforslaget, i likhet med gjeldende områderegulering (plan 1728), legger opp til at det ikke lenger skal være åpent vann innerst i bukta. Dette for å gjøre området uattraktivt for fugl, og dermed redusere faren for «bird-strike» (kollisjon fly-fugl). Alternative overvintringsplasser med åpent vann for disse artene er elveoset ved Tromsdalesleva/båthavna, Hamna-området og ved Grindneset. I foreliggende VAO-rammeplan er det beskrevet overvannstiltak i form av kanaler/pumpeledning, og en åpen flomveg ved Giæverbukta, for å sikre en nødvendig flom- og overvannshåndtering. Overvann fra Langnes Handelspark og «Bo-Nord-bekken» og overvannsystem fra Workinn-området har utløp ut i Giæverbukta Innerst i Giæverbukta er overvintringsområdet markert med gult. Med rød pil mot høyre er markert dagens «løype» for fuglenes inn/ut-flyging. Rød pil nedover i bildet markerer sannsynlig «fluktrute» om overvintringsområdet videreføres, i kombinasjon med forlengelse av rullebane og bygging av F2-lenka. Økt risiko for bird-strike vil da være sannsynlig. Illustrasjon fra NINA-rapport. 13 Giæverbukta/rullebaneforlengelse. Utsnitt av VAO-rammeplan med tiltak som vil avbøte tilslamming i eksisterende overvannsystem som ellers ville skjedd ifbm. rullebaneforlengelsen. Tiltakene suppleres med avskjærende systemer ovenfor ny tunnel/tunnelportal. 7f. Landskap, bybilde. Breivika-delen av planområdet er preget av store veganlegg, næringsbebyggelse og kaianlegg knyttet til Tromsø Havn, uten særskilt egenverdi rent estetisk. Botanisk Hage er imidlertid et verdifullt parkmessig innslag i ytterkant av planområdet. Planforslaget endrer ikke på disse hovedinntrykkene i vesentlig grad. Botanisk hage vil gavnes av at trafikken forventes redusert betydelig på Erling Kjeldsens veg sør for hagen, og med det ulempene i form av støy og støv. Men samtidig vil visse nærføringsulemper oppstå med ny tunnelportal på nordsiden, ikke minst i anleggsfasen. Mot øst og Stakkevollvegen vil ny adkomstveg til hagen, boligene i Breiviklia og Ishavsbyen VGS gi mertrafikk ift. dagens situasjon, og dermed en viss økning i ulemper for Botanisk Hage. Planforslaget legger opp til beplantende jordvoller som avbøtende tiltak ift. støv og støy. I samarbeid med Botanisk Hage er kommet fram forslag om å anlegget steinbed, med fargesterk beplanting for å signalisere hva Botanisk Hage byr på. Attraksjonen er i dag noen grad «gjemt» bak voller og annen beplanting. Planforslaget illustrerer ikke i hvordan tiltakene vil bli utformet. Det vil være ønskelig med fokus på dette i det videre plan-og prosjekteringsarbeidet. Endringer i markflater vil først og fremst være knyttet til selve anleggsarbeidet, særlig ifbm. ny tunnel og tunnelportal, og som vil fjerne siste rest av det svake kulturmarkpreget i området. Alt i alt vil like fullt de store hovedtrekkene i landskapsbildet være gjenkjennelig etter at veganlegget er utbygd, da de nye anleggene i stor grad bygger videre på eksisterende trafikkanlegg. 14 Langnesdelen av planområdet er også preget av store anlegg for vegtrafikk og flytrafikk (rullebanen). Innslag av næringsbebyggelse gjør seg også gjeldende. Det samme kan sies om bløtbunnsområdet i Giæverbukta og sør for dagens rullebane. Naturpreget som vegetasjon og ubebygde terrengflater utgjør, framstår som fragmentert og uten noen særskilt estetisk verdi. Dette preget forsterkes gjennom den foreslåtte utbyggingen. Alt i alt vil like fullt de store hovedtrekkene i landskapsbildet være gjenkjennelig etter at veganlegget er utbygd, da de nye anleggene i stor grad bygger videre på eksisterende trafikkanlegg, og at selve vegtunnelen netopp er en tunnel, under bakken. 7g. Nærmiljø, støy Det er utført beregninger av støy fra både vegtrafikk og flytrafikk, separat. Det foreligger også en vurdering av sum støy – fra både vegtrafikk og flytrafikk. Det er dokumentert at støyforholdene for eksisterende boliger ikke endres vesentlig som følge av planforslaget. Det er 15 boliger innenfor planområdet det er tale om. Det gjelder boligene i Breiviklia som nå reguleres som sådan, samt boliger langs Huldervegen og Kvaløyvegen. Framlagte planbestemmelser påbyr tiltakshaver å tilby gjennomføring av støydempende tiltak der støynivå fra vegtrafikk overskrider Lden 55 dB utenfor rom til støyfølsom bruk, og der detaljert vurdering i byggeplanfasen viser at innendørs støynivå fra vegtrafikk blir over Lp,A,24t 30 dB. Trafikkanalysene tilsier at biltrafikken på Erling Kjeldsens veg kan reduseres betydelig ved realisering av planforslaget, en årsdøgntrafikk (ÅDT) på 1000 er skissert (sml. dagens trafikk med ÅDT på snaut 15000). Dermed reduseres miljøulempene i form av støy og støv tilsvarende for bebyggelse på begge sider av vegen. Også barriere-effekten som dagens Tverrforbindelse utgjør minskes, som en konsekvens av redusert biltrafikk og redusert hastighetsnivå. En slik reduksjon trafikkmengder i miljøgevinster forutsetter lavere fartsgrense fortrinnsvis i kombinasjon med fysiske tiltak på dagens Erling Kjeldsens veg. 7h. Trafikk, framkommelighet avlastet veg Det er gjort omfattende analyser av vegtrafikken og simulering av trafikken i ulike scenarier, med vesentlig vekt på avviklingsforholdene i kryssene. Analyseområdet omfatter vegnettet utenfor planområdet. Gjennom bygging av ny tunnel, og dermed avlasting av dagens Tverrforbindelse, vil framkommeligheten bedres for kollektivtrafikken mellom UIT/UNN og Giæverbukta. Ved at man nå avlaster eksisterende Tverrforbindelse vil situasjonen her bedres betraktelig, noe som aktualiserer endinger både i trafikkmønster og arealbruk; så som kryssinger ifbm. Dramvegen/Grønnåsen kirke og ved UIT. Dette planlegges og utredes i en egen prosess. Også hvordan dagens Tverrforbindelse inngår i systemet for trafikkavvikling i de periodene vegtunnelene på Tromsøya er stengt eller har redusert kapasitet (f. eks. ved langvarig rehabiliteringsarbeider). 15 Totalt sett vil vegløsningen gi bedre framkommelighet og regularitet for næringstrafikken Breivika, Langnes, Tromsø lufthavn og videre over til Kvaløya og nordover til Karlsøy kommune. Trafikktall på framtidig og eksisterende vegnett ved komplett utbygging. Trafikktall på eksisterende vegnett 2020. 16 Likeledes kan framkommeligheten for gående og syklende bedres ved at det oppnås mer sammenhengende, separate løsninger for disse trafikantgruppene. Det må påpekes at slik tiltak også må gjennomføres i tilstøtende områder, herunder Tiltakspakke Langnes. På Breiviksida må planforslaget ses i sammenheng med utbedringen av Stakkvollvegen, med sin tilrettelegging for de ulike trafikkantgruppene. 7 i. Friluftsliv Forlengelsen av rullebanen innebærer at den i forhold til Sjølundfjæra vil oppleves å komme nærmere og slik sett utgjøre en viss forringelse av dette friluftsområdet. Men det presiseres at den søndre «landingsterskelen» på rullebanen ikke flyttes. Rullebane-forlengelsen vil ikke i seg selv vesentlig endre støyforholdene. Sjølundfjæra er først og fremst preget av padleaktivitet i regi av Tromsø havpadleklubb med sine naust, men også andre benytter området til rekreasjon og grilling. Aktiviteten vil kunne videreføres som i dag. Giæverneset like vest for rullebanen inngår i friluftsområdet Sandnessundet som på sin side er kartlagt som et svært viktig friluftsområde. Giæverneset i seg selv er ikke registrert som friluftsområde, og er regulert for samferdselstiltak i områdereguleringen for Langnesområdet (plan 1728). Planforlaget innebærer slik sett ikke inngrep med omfang av stor betydning i viktige friluftsområder. 7 j. VAO-rammeplan. Det er utarbeidet planer for Breivika-området og Langens området, hvor lokale løsninger for overvannshåndtering er markert på plankart. I Breivika må forøvrig eksisterende ledninger og nett legges om som følge av vegtiltakene. I tillegg etableres eget system for vannhåndtering for tunnelen. Et meget viktig forhold i prosessen har vært overvannstiltak på «Langnes-sida». Store mengder overvann drenerer i dag til Giæverbukta, herunder fra området Langnes Handelspark. Det har i arbeidet med VAO-rammeplanen følgelig blitt undersøkt om man gjennom store og avkjærende overvannsanlegg og flomveier kunne lede overvann ut av Giæverbuktaområdet. Imidlertid ville det betinge svært kostbare tiltak. Man har kommet til at det uansett må bygges et hovedsystem for håndtering av av overvann og flomvann nede i Giværebukta, men med tillegg av avskjærende anlegg ovenfor tunnelportalen som fører avrenning sør for rullebaneforlengelsen, samt avskjæring av Prestvannet nedbørsfelt som ledes sør for Norrøna-feltet. 8. Konklusjon Det anbefales å legge planforslaget ut til offentlig ettersyn. Det er et gjennomarbeidet planforslag med utredninger som utgangspunkt for arealavklaringer på begge sider av Tromsøya. 17 En grunnleggende utfordring med reguleringsplanforslaget er at realisering av henholdsvis rullebaneforlengelse og veganleggene (E8- Flyplasstunnelen med F2- lenka), ikke sammenfaller i tid, slik Nasjonal transportplan foreligger pr. i dag. Det er både en økonomisk og teknisk utfordring, og vil i tillegg gi en lengere anleggsperiode totalt sett. Men for Tromsøsamfunnet anses begge prosjektene som viktige; rullebaneforlengelsen som vil bedre regularitet og sikkerheten ved Tromsø lufthavn, og F2- lenka som muliggjør, sammen med ny tunnel, avlastning av trafikkmengden ved rundkjøring og kryss i Giæverbukta, og dagens Tverrforbindelse. Følgelig er det vesentlig nå å bringe planforslaget videre, slik at det kan gjøres vurderinger gjennom en formell høring for å avklare vilkår og bestemmelser for de ulike utbyggingstiltakene. Vedtakskompetanse Kommune- og byutviklingsutvalget. Vedlegg 18 "
}