{
  "dokument_id": "b508bc97-9802-51ed-9577-b2a1938da5e2",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Innspill samlet CO2-fangstanlegg Skattøra varsel om oppstart",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002053701",
  "tekst": "Henning Larsen Architects AS Vår ref. Vår dato: Postboks 427 Skøyen 19/00684-381 14.10.2024 0213 OSLO Deres ref. Deres dato: 2024 / 202401476 30.08.2024 Att.: Erik Ditlefsen Vår saksbehandler: Einar K Merli - 976 51 687 Tromsø kommune - Reguleringsplaner - Varsel om planoppstart - Detaljreguleringsplan CO2-fangstanlegg Skattøra - PlanID 1965 - Uttalelse fra Avinor Vi viser til henvendelse, datert 30.08.2024, vedrørende varsel om planoppstart for detaljreguleringsplan CO2-fangstanlegg Skattøra, planID 1965, i Tromsø kommune. Det opplyses at hensikten med planarbeidet er å utarbeide en reguleringsplan som legger til rette for et CO2-fangstanlegg integrert til Kvitebjørn Varmes avfallsforbrenningsanlegg på Skattøra. Planen skal også ta for seg utvidelse av forbrenningsanlegget samt utfylling og etablering av nærliggende kaianlegg. Den planlagte infrastrukturen vil da omfatte et prosessanlegg for CO2- fangst, mellomlagringstanker og avfallslagring samt kaianlegg for mottak og utskiping av råvarer. På grunn av begrenset areal på den eksisterende eiendommen til forbrenningsanlegget planlegges det en større utvidelse på nærliggende arealer. 1. Innledning En betingelse for at en lufthavn er i operativ drift er at den innehar et gyldig sertifikat. Luftfartstilsynet har den 20.12.2017 med hjemmel i § 1 i Forskrift om sertifisering av flyplasser mv. datert 25.08.2015, jf. artikkel 6 i EU-forordning nr. 139/2014, sertifisert Tromsø lufthavn Langnes. Etter søknad fra Avinor har Luftfartstilsynet i ettertid endret sertifiseringsbasisen (CB) for lufthavnen til CS-ADR-DSN utgave 6. Planområdet ligger ca. 3960 – 4700 meter nordøst for landingsterskel til bane 18 (fra nord) ved Tromsø lufthavn. Avinor AS Postboks 150 NO-2061 Gardermoen Tlf: +47 67 03 00 00 / Fax: +47 64 81 20 01 post@avinor.no / avinor.no NO 985 198 292 MVA 2. Høyderestriksjonsflater/hinderflater i restriksjonsplanen for Tromsø lufthavn Planområdet ligger innenfor følgende høyderestriksjonsflater/hinderflater i restriksjonsplanen for lufthavnen, hjemlet i EASA-krav CS ADR-DSN.J.480, om hinderflater og begrensning av hinder, gjeldende fra 29.03.2022: • Horisontalflaten (en liten del helt vest i planområdet), jf. EASA-krav CS ADR-DSN.H.420. • Den koniske flaten (størstedelen av planområdet), jf. EASA-krav CS ADR-DSN.H.415. Restriksjonshøyden (horisontalflaten og den koniske flaten) ved planområdet ligger på kote 54,7 – 137,5 meter over havet (moh), med strengest restriksjon i vestre del av planområdet. Terrenghøyden for den bebyggbare delen av planområdet ligger på ca. kote 0 – 10 moh. Det er nevnt byggehøyder for skorsteiner på inntil 60 meter, jf. mottatt planinitiativ datert 13.03.2024. Med en byggehøyde på 60 meter på dagens terreng vil anlegget ligge i skjul av terrenget mellom anlegget og Tromsø lufthavn. Således kan vi se bort ifra restriksjonsplanen. Fly som sirkler fra sør for landing på bane 18 (fra nord) vil gjennomføre en visuell innflyging og skal derfor holde klar av hinder. Avinor ber om at følgende bestemmelse tas inn i detaljreguleringsplanen: Det må ikke etableres bygg, påbygg, anlegg (skorstein) med byggehøyde 60 meter på planert tomt som har kotehøyde på inntil 10 meter over havet. Det tillates bruk av kran og oppankring av skip, begge med høyder på inntil kote 90 meter over havet. Tiltakshaver er ansvarlig for at midlertidige og permanente kraner samt andre objekter, som alle trenger gjennom kote 90 meter over havet, skal utrustes med faste røde hinderlys i tråd med gjeldende regelverk. Veiledning til bestemmelsen: Hvis det er mange slike objekter på et konsentrert område, skal høyeste objekt ha fast rødt hinderlys. Når det gjelder oppstilling og bruk av kraner, vises til følgende regelverk for rapportering, registrering og merking av luftfartshinder: https://luftfartstilsynet.no/aktorer/luftfartshinder/luftfartshinder-oppstilling-og-bruk-av-kraner/. 3. Byggerestriksjoner for flynavigasjonsanlegg Planområdet er vurdert nedenfor med hensyn til byggerestriksjonskrav (BRA-krav) for flynavigasjonsanleggene ved lufthavnen, jf. §§ 7-1, 7-2 og 7-3 i Forskrift om krav til lufttrafikktjenester og ytere av lufttrafikkstyrings- og flysikringstjenester (ATM/ANS) m.m. av 16.06.2022. Planområdet ligger innenfor areal med BRA-krav gitt av navigasjonsanlegget DVOR. Det er sikt fra DVOR og ned til planområdet, men DVOR sender ikke signaler nedover. Det medfører at planområdet i praksis ikke er berørt av BRA-krav. 4. Varslingsrutiner ved sprengningsarbeider Av hensyn til flysikkerheten krever vi at det opprettes en skriftlig prosedyre med forhåndsvarsling av sprengningsarbeider, mellom kontrolltårnet ved Tromsø lufthavn og tiltakshaver. Avinor AS Postboks 150 NO-2061 Gardermoen Tlf: +47 67 03 00 00 / Fax: +47 64 81 20 01 post@avinor.no / avinor.no NO 985 198 292 MVA Avinor ber om at følgende bestemmelse tas inn i detaljreguleringsplanen: Sprengningsarbeider - Varsling Tiltakshaver skal av hensyn til flysikkerheten opprette en skriftlig prosedyre om forhåndsvarsling og samordning av sprengningsarbeider med kontrolltårnet ved Tromsø lufthavn. Avinors kontaktperson ved Tromsø lufthavn i forbindelse med utarbeidelse av varslingsprosedyre for sprengningsarbeider er: Per-Erik Nordsveen, tlf. 913 32 842 eller e-post: per-erik.nordsveen@avinor.no med kopi til post@avinor.no. 5. Farlig eller villedende belysning Det er av stor betydning at det ikke etableres farlig eller villedende belysning for flyoperasjoner på lufthavnen eller for personellet i kontrolltårnet, jf. EASA-krav AMC1 ADR.OPS.B.075 Safeguarding of aerodromes (a) og (d) og EU-regulativ nr. 139/2014, artikkel 9(c). Det er særlig lys som på grunn av intensitet, utforming eller farge, som kan medføre en fare for flysikkerheten eller være villedende ved at de forhindrer eller vanskeliggjør riktig tolkning av flyplassbelysningen. Det er avgjørende at belysningen rettes mest mulig ned mot bakken. Dette gjelder også for anleggsmaskiner/lastebiler, kraner og bruk av flomlys i anleggsperioden. Dersom det kommer inn klager fra piloter eller fra personellet i kontrolltårnet, vil lufthavneier kunne kreve at lysbruken endres. 6. Forebyggende tiltak mot birdstrike Av hensyn til flysikkerheten vurderer Avinor all ny virksomhet/aktivitet rundt en lufthavn som kan tiltrekke seg fugl.. Det vil ved en lufthavn være en viss risiko for kollisjon mellom fly og fugl, såkalt birdstrike, som Avinor har som mål å redusere til et minimum. Denne faren er mest kritisk ved avganger. I forbindelse med EU-regulativ nr. 139/2014 skal Avinor som flyplasseier overvåke en 13 km sone. Kravet er at lufthavnoperatøren skal overvåke lufthavnens nærområde for endringer i risikobilde i forhold til menneskelig aktivitet og endret bruk av områder. Erfaring viser at faren for birdstrike er størst da flyene ligger på ca. 2000 fot (ca. 600 meter), og lavere, over rullebanenivå. Det går en VFR-prosedyre på maks 1000 fot i nærheten av planområdet, se VAC-kart på neste side. Avinor AS Postboks 150 NO-2061 Gardermoen Tlf: +47 67 03 00 00 / Fax: +47 64 81 20 01 post@avinor.no / avinor.no NO 985 198 292 MVA Avinor ber om at følgende bestemmelse tas inn i detaljreguleringsplanen, jf. EU-regulativ nr. 139/2014, ADR.OPS.B.020 Wildlife strike hazard reduction (b) og (c) med tilhørende AMC1 ADR.OPS.B.020 Wildlife strike hazard reduction – General (b) og (c) og ADR.OPS.B.075 Safeguarding of aerodromes med tilhørende AMC1 ADR.OPS.B.075 Safeguarding of aerodromes – General: Forebyggende tiltak mot birdstrike ved Tromsø lufthavn Tiltakshaver er ansvarlig for å gjøre ROS-analyse med hensyn til faren for birdstrike ved det planlagte tiltaket. ROS-analysen skal i tillegg omhandle den samlede virkningen og belastningen av alle nye og iverksatte planer samt eksisterende arealbruk og hvilken betydning de har for flysikkerheten. ROS-analysen skal inneholde forslag til avbøtende tiltak. Det stilles krav om lukket avfallshåndtering. Avinor stiller krav om at tak og bygningskonstruksjoner utformes og driftes på en slik måte at det blir lite attraktivt for fugler å hekke der. Avinor AS Postboks 150 NO-2061 Gardermoen Tlf: +47 67 03 00 00 / Fax: +47 64 81 20 01 post@avinor.no / avinor.no NO 985 198 292 MVA Kontaktperson hos Avinor i forbindelse med spørsmål knyttet til forebyggende tiltak mot birdstrike, herunder utarbeidelse av ROS-analyse og utformingskrav er: Jan Andersen, tlf. 469 14 098 eller e-post: jan.andersen@avinor.no med kopi til post@avinor.no. 7. Risiko for alvorlige ulykker og/eller katastrofer (Storulykke) Avinor ber om en avklaring fra tiltakshaver om det planlagte CO2-fangstanlegget på Skattøra er vurdert med hensyn til risiko for alvorlige ulykker og/eller katastrofer (Storulykke)? Vurderinger knyttet til dette vil være viktige premisser av hensyn til flysikkerheten før Avinor uttaler seg i forbindelse med fremtidig offentlig ettersyn av et planforslag. 8. Flystøysoner Til orientering er planområdet ikke berørt av gjeldende flystøysoner for Tromsø lufthavn. 9. Avsluttende merknader Dersom overnevnte anbefalinger og bestemmelser med hjemmel i gjeldende regelverk for sivil luftfart ikke følges/innarbeides i detaljreguleringsplanen, vil Avinor vurdere å gjøre bruk av ytterligere tiltak i forbindelse med høring av planen. Med vennlig hilsen Avinor AS Einar K Merli Arealplanlegger Masterplan, flyplassutforming og kapasitet Dokumentet er godkjent, og krever ikke en digital signatur. Kopi til: Luftfartstilsynet Tromsø kommune Statsforvalteren i Troms og Finnmark Avinor AS Postboks 150 NO-2061 Gardermoen Tlf: +47 67 03 00 00 / Fax: +47 64 81 20 01 post@avinor.no / avinor.no NO 985 198 292 MVA HENNING LARSEN ARCHITECTS AS Dato: 14.10.2024 Akersbakken 12 Saksref: 202413791-2 Deres ref.: 202401476 0172 OSLO Side: 1 / 1 Vår saksbehandler: Britt Jorid Børset Foss Telefon: Mobil: +4790579461 E-post: britt.jorid.borset.foss@banenor.no Tromsø kommune - Varsel om planoppstart - Detaljregulering CO2-fangstanlegg Skattøra - Bane NORs uttalelse Vi viser til varsel om oppstart av planarbeid, mottatt 30.08.2024. Planområdet berører ikke jernbanens interesser og vi har derfor ingen merknader. Med vennlig hilsen Åsne Fyhri Britt Jorid Børset Foss assisterende sjef Planforvaltning arealplanlegger Drift og vedlikehold Dokumentet er godkjent elektronisk og sendes uten signatur Bane NOR SF postmottak@banenor.no Bankgiro: 8101.46.68128 Postboks 4350, NO-2308 Hamar banenor.no IBAN-nr.: NO5581014668128 Sentralbord: 05280 Org.nr.: NO 917 082 308 MVA BIC: DABANO22 1 av 4 Dokumentdato Vår referanse 09.10.2024 2024/10321-2 Vår saksbehandler Deres dato Deres referanse Kristine Røsting 2024/202401476 HENNING LARSEN ARCHITECTS AS Att.Erik Ditlefsen Postboks 427 Skøyen 0213 OSLO Uttalelse til varsel om planoppstart - detaljregulering CO2 fangstanlegg - arealplanID 1965 - Skattøra - Tromsø kommune Direktoratet for samfunnssikkerhet og beredskap (DSB) viser til forespørsel datert 30.08.2024 om innspill til planarbeidet knyttet til varsel om oppstart av detaljregulering av et CO2-fangstanlegg på Skattøra i Tromsø kommune. Forslagstiller er Henning Larsen Architechts AS for Kvitebørn Varme AS. Fagmyndighet brann- og eksplosjonsvernloven1 DSB er fagmyndighet med ansvar for brann- og eksplosjonsvernloven og tilhørende forskrifter. I denne rollen har DSB en selvstendig innsigelseskompetanse2 i plansaker for planer knyttet til virksomheter som håndterer farlig stoff3. Særlig gjelder dette planer som berører virksomheter omfattet av storulykkeforskriften4, såkalte storulykkevirksomheter. Etter § 14 i forskrift om håndtering av farlig stoff5 skal virksomheter som håndterer farlig stoff gjennomføre en risikovurdering for håndteringen, inkludert både interne- og eksterne forhold og uønskede tilsiktede handlinger. Dersom det basert på risikovurderingen vurderes nødvendig å etablere arealmessige begrensninger for å sikre omgivelsene på en tilfredsstillende måte skal dette opprettes, jf. forskrift om håndtering av farlig stoff § 16. Arealmessige begrensninger fastsettes etter bestemmelsene i plan- og bygningsloven6 (PBL). Aktuelle veiledere: 1. Storulykkevirksomheter oppbevarer store mengder farlige kjemikalier som kan medføre fare for mennesker, miljø eller materielle verdier. Det er avgjørende at man tar spesielle hensyn til risikoen storulykkevirksomheter representerer når nye planer vurderes, og at behovet for å etablere arealmessige begrensninger vurderes gjennom risikoanalyser. Formålet med arealmessige begrensninger er å sikre tilstrekkelig avstand mellom virksomheten og omgivelsene slik at risikoen er på et akseptabelt nivå. For mer informasjon: Veileder om sikkerheten rundt storulykkevirksomheter (www.dsb.no). 1 Lov 14. juni 2002 nr.20 om vern mot brann, eksplosjon og ulykker med farlig stoff og om brannvesenets redningsoppgaver. 2 Rundskriv H-2/14, 17.02.2014 fra Kommunal- og moderniseringsdepartementet 3 Med farlig stoff menes her brannfarlig-, eksplosjonsfarlig-, trykksatt- og reaksjonsfarlig stoff, jf. brann- og eksplosjonsvernloven § 4 bokstav c. 4 Forskrift 3. juni 2016 nr. 569 om tiltak for å forebygge og begrense konsekvensene av storulykker i virksomheter der farlige kjemikalier forekommer. 5 Forskrift 8.juni 2009 nr. 602 om håndtering av brannfarlig, reaksjonsfarlig og trykksatt stoff samt utstyr og anlegg som benyttes ved håndteringen. 6 Lov 27. juni 2008 nr.71 om planlegging og byggesaksbehandling. Postadresse Kontoradresse Telefon Organisasjonsnummer Direktoratet for Rambergveien 9, 3115 Tønsberg 33 41 25 00 974 760 983 samfunnssikkerhet og beredskap Postboks 2014 E-post Internett 3103 TØNSBERG Postmottak@dsb.no www.dsb.no Direktoratet for samfunnssikkerhet og beredskap 2 av 4 Dokumentdato Vår referanse 09.10.2024 2024/10321 2. Ved behov for å etablere arealmessige begrensninger, kan dette gjøres gjennom fastsettelse av hensynssoner etter PBL. Risikokonturer rundt anlegg som håndterer farlig stoff, kan legges til grunn for etablering av graderte hensynssoner. Det er utarbeidet retningslinjer for hvordan virksomheter kan gjøre risikovurderinger for å utarbeide risikokonturer rundt sitt anlegg. For mer informasjon: Retningslinjer for kvantitative risikovurderinger for anlegg som håndterer farlig stoff (www.dsb.no) Samfunnssikkerhet generelt DSB skal også være en pådriver for at lokale- og regionale myndigheter inkluderer samfunnssikkerhet i arealplanarbeidet, mens det er Statsforvalteren som har ansvaret for å påse at dette gjennomføres. I dette ligger det blant annet krav til at det gjennomføres risiko- og sårbarhetsanalyser (ROS-analyser) ved planer for nye utbyggingsområder, jf. PBL § 4-3. Aktuell veileder: 3. ROS-analysen skal gi grunnlag for å vurdere blant annet om det er behov for å etablere hensynssoner eller andre tiltak for å ivareta sikkerheten til omgivelsene. For mer informasjon: Samfunnssikkerhet i kommunens arealplanlegging (www.dsb.no) 4. I planprogrammet under ROS-analyse nevnes naturrelatert risiko som relevant tema for planområdet. DSB har utarbeidet Natech(Natural hazard triggered technological accidents)- veileder som kan brukes av virksomhetene i arbeidet med å unngå at naturhendelser fører til ulykker med farlige kjemikalier. For mer informasjon: Veileder om vurdering av naturfarer som kan gi risiko for kjemikalieulykker (Natech) (www.dsb.no) Krav om å innhente samtykke For anlegg omfattet av storulykkeforskriften gjør vi oppmerksom på at det i henhold til § 17 første ledd i forskrift om håndtering av farlig stoff, stilles krav om at virksomheten innhenter samtykke fra DSB i rimelig tid før håndtering av farlig stoff påbegynnes. Selv om anlegget ikke faller inn under første ledd kan DSB i særskilte tilfeller fatte vedtak om at også andre virksomheter blir omfattet av krav om å innhente samtykke dersom virksomhetens plassering og utforming samt håndtering av farlig stoff tilsier det. (Jf. Forskrift om håndtering av farlig stoff § 17, fjerde ledd). Som følge av overgangen til nye energiformer, vil det kunne bli etablert flere nye typer anlegg som kan påvirke omgivelsenes risiko. Noen eksempler på slike anlegg er batterifabrikker, hydrogenanlegg og CO2-fangstanlegg. Disse vil kunne falle innunder denne kategorien der DSB ser behov for å fatte vedtak om samtykkeplikt, selv om anleggene ikke håndterer store nok mengder farlig stoff til å klassifisere som storulykkevirksomhet. Dersom det skal bygges nytt anlegg, skal samtykke innhentes i rimelig tid før bygging kan påbegynnes. Et samtykke innebærer at DSB har vurdert risikoen omgivelsene utsettes for som akseptabel. Fortetning av industri Fortetning av industri kan bidra til økt risiko og videre behov for særskilte tiltak. Direktoratet for samfunnssikkerhet og beredskap 3 av 4 Dokumentdato Vår referanse 09.10.2024 2024/10321 • Etter § 18 i forskrift om håndtering av farlig stoff, skal nabovirksomheter som hver for seg håndterer farlig stoff der en hendelse kan få konsekvens for nabovirksomhet, utveksle informasjon og samordne tiltak slik at sikkerheten blir ivaretatt. • I tilfeller der hvor sannsynligheten for eller konsekvensene av en storulykke vil være større på grunn av nærhet mellom storulykkevirksomhetene, kan DSB fatte såkalt dominovedtak for det planlagte storulykkeanlegget og aktuell, nærliggende storulykkevirksomhet(er), jf. storulykkeforskriftens § 8. Brannvesenets rolle I planarbeid som omhandler virksomheter som skal håndtere farlig stoff, bør brannvesenet involveres så tidlig som mulig. Brannvesenet vil være tilsynsmyndighet for virksomheter som er underlagt forskrift om håndtering av farlig stoff. DSBs kommentarer CO2 under trykk faller inn under definisjonen av trykksatt stoff, som er regulert i forskrift om håndtering av farlig stoff. Trykksatt stoff omfatter alle væsker og gasser under trykk som ikke er brannfarlige, eksplosjonsfarlige eller reaksjonsfarlige stoff. Dette vil kunne omfatte et stort antall stoff, selv om stoffet i seg selv ikke representerer en særlig risiko. Det er altså risikoen forbundet med selve trykket som er det primære grunnlaget for reguleringen, men lovens formulering «fare ved ukontrollerte utslipp» indikerer at det også skal ses til stoffet sine øvrige, farlige egenskaper. Selv om CO2 verken er klassifisert som brannfarlig, eksplosjonsfarlig eller giftig, vil det være farlig (dødelig) i høye konsentrasjoner. Lagring av store mengder flytende CO2 vil representere en mulighet for eksponering av høye konsentrasjoner og derfor er det viktig at denne faren blir regulert, ut fra bl.a. tryggheten til omgivelsene og tredjeperson. Det ligger virksomheter i nærheten som håndterer farlig stoff. Det planlagte anlegget på Skattøra, som er i en tidlig fase, er i utgangspunktet ikke omfatta av krav om samtykke. Når det foreligger mer detaljert informasjon, vil DSB vurdere de fremlagte opplysningene for håndtering av CO2 og om tiltaket oppfyller vilkårene i forskriftens § 17 fjerde ledd. DSB har vektlagt at håndteringen av farlig stoff på anlegget potensielt kan medføre risiko for omgivelsene rundt anlegget. I henhold til planprogrammet kapitel 5.3, så vil det gjennomføres en egen prosess mellom Kvitebjørn Varme og DSB i forkant av etablering av karbonfangstanlegget, uavhengig av detaljreguleringen. Dersom dette vil kreve innhenting av samtykke fra DSB, skal samtykke innhentes i rimelig tid før selve byggingen av det planlagte anlegget kan påbegynnes. For mer informasjon: Temaveiledning om innhenting av samtykke (www.dsb.no). Med hilsen Direktoratet for samfunnssikkerhet og beredskap Farlig stoff og industrisikkerhet Trond Carlsen Kristine Røsting fung. seksjonssjef Senioringeniør Direktoratet for samfunnssikkerhet og beredskap 4 av 4 Dokumentdato Vår referanse 09.10.2024 2024/10321 Dokumentet er godkjent elektronisk og sendes derfor uten underskrift. Kopi til: STATSFORVALTEREN I TROMS Postboks 9815 VADSØ OG FINNMARK 700 TROMSØ BRANN OG REDNING Brann- og redningssjef Forsøket 9 9010 TROMSØ KF Terje Hanssen Adm.enhet: Arealseksjonen Saksbehandler: Ann-Magnhild Solås Telefon: 55 23 80 00 Vår referanse: 24/9777 Deres referanse: Henning Larsen Architects As Dato: 17.10.2024 Att: Ingrid Aanonsen Skadal Postboks 427 Skøyen 0213 OSLO Fiskeridirektoratets uttalelse til varsel om planoppstart av detaljregulering av CO2-fangstanlegg på Skattøra - Tromsø kommune Vi viser til oversendelse datert 02.09.2024. Saken gjelder Formålet med planarbeidet er å legge til rette for et CO2-fangstanlegg knyttet til Kvitebjørn Varmes avfallsforbrenningsanlegg på Skattøra. Det skal også planlegges for utvidelse av forbrenningsanlegget og utfylling i sjø og etablering av nærliggende kaianlegg. Vi uttaler oss om den delen av planen som gjelder tiltak i sjø. Fiskeridirektoratets rolle i saken Fiskeridirektoratet har som formål å fremme lønnsom og verdiskapende næringsaktivitet gjennom bærekraftig og brukerrettet forvaltning av marine ressurser og marint miljø. Vi skal medvirke i planlegging etter plan- og bygningsloven i kyst- og sjøområder når fiskeri- og akvakulturinteresser, inkludert marint miljø og biologisk mangfold som er viktig for næringene, blir berørt. Fiskeri- og akvakulturinteresser i området Fiskeridirektoratet har gjennom innsamling av kystnære fiskeridata kartlagt fiskerienes bruks- og ressursområder. I denne saken vil vi særlig bemerke det registrerte gyteområdet som strekker seg fra planområdet og langs nordspissen av Tromsøya. Her er det registrert gytemoden torsk i perioden mars–mai. Det er også registrert et gyteområde for torsk mellom Kroken og Tønsnes på andre siden av Tromsøysundet. Innspill til planprogrammet Vi merker oss at det står at naturmangfold både på land og i sjø skal utredes. Dette er positivt. Nærheten til gyteområdet innebærer at naturtyper som gir skjul til yngel og ungfisk kan fungere som oppvekstområder. Det er derfor viktig at forekomst av marine naturtyper i og i nærheten av planområdet utredes, og at mulige effekter av de planlagte tiltakene vurderes. Postadresse: Postboks 185, 5804 Bergen | Telefon: 55 23 80 00 Organisasjonsnr: 971 203 420 | E-postadresse: postmottak@fiskeridir.no | Internett: www.fiskeridir.no Det framgår også at støy vil være et utredningstema. Støy i anleggsfasen, for eksempel pæling i forbindelse med bygging av kai, kan ha negative effekter for gyting. Dersom pæling er aktuelt, anmoder vi om at utredningen av støy også inkluderer eventuell påvirkning på gyteområdet for torsk. I den forbindelse anbefaler vi kunnskap og rådgivning i artikkelen Havforskningsinstituttets rådgivning for menneskeskapt støy i havet | Havforskningsinstituttet (hi.no), og da spesielt kapitlene 3.4.1 og 5. Generelle råd om arealplanlegging for fiskeri og akvakultur På nettsiden Arealplaner (fiskeridir.no) har Fiskeridirektoratet samlet sin generelle planveiledning om fiskeri og akvakultur. Der informerer vi og gir råd om blant annet  arealbehovet til sjømatnæringene  kunnskapsgrunnlaget i kartløsningen «Yggdrasil», Yggdrasil (Fiskeridirektoratet)  kriterier Fiskeridirektoratet benytter for å vurdere hvilke spørsmål som er av nasjonal eller vesentlig regional betydning innenfor saksområdene fiskeri, og tang- og tarehøsting, jamfør plan- og bygningsloven § 5-4  hvordan fiskeri- og akvakulturinteresser kan sikres i plankart og -bestemmelser Når det planlegges tiltak i sjø som for eksempel deponering, utfylling, pæling, mudring og sprenging i eller i umiddelbar nærhet til gyteområde, anbefaler vi at aktuelle avbøtende krav tas med i planbestemmelsene. Formålet er å ivareta gytefeltenes funksjon, gytesuksessen og tidlige livsstadier for torsk. Avbøtende tiltak for å redusere partikkelspredning og støy kan blant annet være bruk av siltgardin/boblegardin, samt at tiltak i sjø bør skje utenom gyteperioden for torsk (mars–mai). I dette tilfellet vil særlig anleggsperiode være viktig å inkludere i planbestemmelsene. Videre planprosess Fiskeridirektoratet ber om at innspillene ovenfor blir tatt hensyn til i det videre planarbeidet. Ved videre kontakt i saken, vær vennlig å vise til vårt saksnr. 24/9777 og benytte e-post- adressen postmottak@fiskeridir.no. Med hilsen Tom Hansen seksjonssjef Ann-Magnhild Solås seniorrådgiver Brevet er godkjent elektronisk og sendes uten håndskreven underskrift. Vår referanse: 24/9777 Side: 2/3 Mottakerliste: Henning Larsen Architects As Postboks 427 Skøyen 0213 OSLO Kopi til: Kystverket Postboks 1502 6025 Ålesund Nord Fiskarlag Konrad Klausens vei 8003 Bodø 4D Statsforvalteren I Troms Og Finnmark Postboks 700 9815 Vadsø Vår referanse: 24/9777 Side: 3/3 HENNING LARSEN ARCHITECTS AS Postboks 427 Skøyen 0213 OSLO Vår dato: 14.10.2024 Saksbehandler: Eva Forsgren/ Vår ref.: 202414938-2 Oppgis ved henvendelse 22959616/efor@nve.no Deres ref.: 2024 / 202401476 NVEs generelle innspill - Varsel om planoppstart - Detaljregulering CO2 - fangstanlegg Skattøra - Tromsø kommune Vi viser til varsel om oppstart. Om NVE Norges vassdrags- og energidirektorat (NVE) er nasjonal sektormyndighet med innsigelseskompetanse innenfor saksområdene flom-, erosjons- og skredfare, allmenne interesser knyttet til vassdrag og grunnvann, og anlegg for energiproduksjon og framføring av elektrisk kraft. NVE har også ansvar for å bistå kommunene med å forebygge skader fra overvann gjennom kunnskap om avrenning i tettbygde strøk (urbanhydrologi). NVE gir råd og veiledning om hvordan nasjonale og vesentlige regionale interesser innen disse saksområdene skal tas hensyn til ved utarbeiding av arealplaner etter plan- og bygningsloven (pbl). NVE vil prioritere å gi konkrete innspill og uttalelser til reguleringsplaner der det bes om faglig bistand til konkrete problemstillinger. På grunn av stor saksmengde i forhold til tilgjengelige ressurser har ikke NVE kapasitet til å gå konkret inn i alle varsler om oppstart til reguleringsplaner. Etter en faglig prioritering gir vi bistand til de kommunene som har størst behov. NVEs generelle veiledning NVEs kartbaserte veileder for reguleringsplan er en veileder som leder dere gjennom alle våre fagområder og gir dere verktøy og innspill til hvordan våre tema skal ivaretas i reguleringsplanen. Vårt innspill er at dere går gjennom denne kartbaserte veilederen og bruker den i planarbeidet. Forslagstiller har ansvar for at disse interessene blir vurdert i planarbeidet. Vi anbefaler også at dere bruker våre internettsider for arealplanlegging. Her er informasjon og veiledning lagt opp etter plannivå, https://www.nve.no/arealplanlegging/ E-post: nve@nve.no, Postboks 5091, Majorstuen, 0301 OSLO, Telefon: 22 95 95 95, Internett: www.nve.no Org.nr.: NO 970 205 039 MVA Bankkonto: 7694 05 08971 På NVEs internettsider finner dere også koblinger til veiledere og verktøy. Det ligger også mye arealinformasjon på NVEs kartløsninger. NVE sin oppfølging av planarbeidet Kommunen må vurdere om planen ivaretar nasjonale og vesentlige regionale interesser, jf. NVEs veileder 2/2017 Nasjonale og vesentlige regionale interesser innen NVEs saksområder i arealplanlegging. Dersom planen berører NVEs saksområder, skal NVE ha tilsendt planen ved offentlig ettersyn. I plandokumentene må det gå tydelig fram hvordan de ulike interessene er vurdert og innarbeidet i planen. NVE prioriterer å gi innspill og uttalelser til reguleringsplaner der det bes om faglig bistand til konkrete problemstillinger. Alle relevante fagutredninger innen NVEs saksområder må være vedlagt planer som sendes på høring til NVE. Dere kan ta kontakt med NVE dersom det er behov for konkret bistand i saken. Med hilsen Øyvind Leirset Eva Forsgren Seksjonssjef Senioringeniør Dokumentet blir sendt uten underskrift. Det er godkjent etter interne rutiner. Mottakere: HENNING LARSEN ARCHITECTS AS Kopimottakere: STATSFORVALTEREN I TROMS OG FINNMARK 2 HENNING LARSEN ARCHITECTS AS AVD TRONDHEIM Postboks 9420 Torgarden 7493 TRONDHEIM Deres ref Vår ref Arkiv nr Saksbehandler Dato 2024/202401476 2024/4104-3 Ingvild Paulsen Vie 25.09.2024 Uttalelse til planoppstart - detaljregulering av CO2-fangstanlegg - Skattøra - Tromsø kommune - Troms fylke Vi viser til brev av 30.august 2024 vedrørende varsel om oppstart av arbeid med detaljregulering for Skattøra i Tromsø kommune. Formålet med planarbeidet er å legge til rette for etablering av CO2-fangstanlegg ved nåværende forbrenningsanlegg og utfylling og etablering av nærliggende kaianlegg. Forslagsstiller er Kvitebjørn Varme AS og Henning Larsen Architects AS er plankyndig konsulent. Planområdet omfatter hovedleden til Tromsøysundet, som er en nasjonal interesse som Kystverket skal ivareta. Kystverket forutsetter at virkninger i form av sikkerhet og ferdsel for sjøfarende utredes og hensyntas i planarbeidet. ________________________________________________________________________ Kystverkets rolle i planarbeidet Kystverket er en nasjonal etat for kystforvaltning, sjøsikkerhet og beredskap mot akutt forurensning. Kystverket ligger under Nærings- og fiskeridepartementet. Kystverket utøver myndighet etter havne- og farvannsloven sammen med kommunene. Formålet er å fremme sjøtransport som transportform og legge til rette for effektiv, sikker og miljøvennlig drift av havn og bruk av farvann, samtidig som det skal tas hensyn til et konkurransedyktig næringsliv. Kystverket skal sikre havne- og sjøtransportinteresser i planprosesser. Kystverket har veiledning og informasjon om vår rolle i arealplanlegging på våre nettsider1. 1 https://www.kystverket.no/sjotransport-og-havn/arealplanlegging/ Sentral postadresse: Kystverket, postboks 1502, Telefon: 07847 Org.Nr.: 874783242 6025 ÅLESUND E-post: post@kystverket.no Bankgiro: 7694 05 06766 Internett: https://kystverket.no Kystverkets vurderinger og innspill til planarbeidet Planområdet omfatter eksisterende industriområde med kai på Skattøra og sjøarealer i Tromsøysundet. Det går frem av planforslaget at planområdet i sjø inkluderer arealer for utvidet havneanlegg for å transportere CO2 for lagring og ta imot regionalt avfall via båt fra andre kommuner før forbrenning ved eksisterende forbrenningsanlegg. Tiltaket innebærer kaianlegg med 10 meter dybde. I planinitiativet brukes eksempel på skip med lengde 130m og 19m bredde. Anlegget er illustrert i under, hvorav areal i lilla skal benyttes til næringsareal for nabobedrifter. Farvannet ved planområdet har status som hovedled og trafikkeres av næringsfartøy som anløper eksisterende kai i og sør for planområdet. Planområdets beliggenhet og nevnte interesser kommer frem av figur 1 og 2. Figur 1: Illustrasjonen viser planområdet (grønt område) og sjøtransportinteresser: hovedled (rød stiplet strek). Trafikkplot fra 2020 viser fartøy med lengde over 24 meter. (mørkest farge angir mest trafikk. Side 2 Figur 2: Passeringsdata hentet fra kystdatahuset.no viser høy trafikktetthet inn til havnen sør i planområdet hvorav passeringer innenfor planområdet er på omtrent 7000. Hentet 03.09.2024. Utredningsprogram Det går frem av planarbeidet at det vil bli gjort vurderinger knyttet til trafikkarealer og eventuelle endringer i trafikkbildet, og vi registrerer at det i referat fra oppstartsmøte for reguleringsplanen pkt. 3.2 at sjøtransport skal tas hensyn til i planarbeidet. Kystverket forutsetter at det utarbeides en grundig beskrivelse av sjøtransport (herunder størrelse på fartøy, antall anløp, samt lasting og frakt av produkter) som følger av planlagte tiltak, og at det vurderes hvordan planlagte tiltak kan påvirke sjøfarende. Tema som bør vurderes er manøvreringsareal i farvannet, mulighet for effektiv og fleksibel drift og den fremtidige virksomheten på kaianlegget. Vi forutsetter at disse vurderingene legges til grunn for utforming av planforslaget. Nautisk vurdering Etter nautiskfaglig vurdering kan vi ikke se at tiltaket i nevneverdig grad tilfører nye sider som gjelder fremkommelighet og sjøsikkerhet, egentrafikk vil være det som er normalt for området. Tiltakshaver anbefales derfor å gjennomføre tiltaket slik det foreligger. Havne- og farvannsloven Alle tiltak som kan påvirke sikkerheten eller fremkommeligheten i sjø er søknadspliktige etter havne- og farvannsloven § 14. Det er Kystverket som utøver myndighet etter havne- og farvannsloven ved å vurdere og eventuelt gi tillatelse til tiltak i hovedled- og biled, samt tiltak som ligger i kommunens sjøområde, men som kan påvirke sikkerheten eller ferdselen i hovedled eller bildet. Søknaden etter havne- og farvannsloven er selvstendig og gjelder parallelt med eventuell søknadsplikt etter plan- og bygningsloven. Ved vurdering av en eventuell søknad etter havne- og farvannsloven vil hensyn til sikkerheten og ferdselen i farvannet være avgjørende. Side 3 Oppsummering Kystverket ber om at våre innspill hensyntas i den videre prosessen. Tiltakshaver anbefales å gjennomføre tiltaket slik det foreligger. Vi ser frem til å følge planarbeidet, og ber om å bli holdt orientert videre. Med hilsen Anniken Nylund Aasjord Ingvild Paulsen Vie fungerende avdelingsleder rådgiver Dokumentet er elektronisk godkjent Eksterne kopimottakere: KVITEBJØRN VARME AS Ringvegen 184 9018 TROMSØ Tromsø kommune Postboks 6900 9299 TROMSØ Troms fylkeskommune Postboks 6600 9296 TROMSØ Statsforvalteren i Troms og Finnmark Postboks 700 9815 VADSØ Side 4 HENNING LARSEN ARCHITECTS AS Vår ref. Skriv inn Avd. 501 Deres ref. Skriv inn Sted 9/13/2024 Innspill til oppstart av detaljregulering for CO2-fangstanlegg Skattøra Etablering av et CO2-fangstanlegg integrert i l Kvitebjørn Varmes avfallsforbrenningsanlegg på Skattøra er et viktig prosjekt for å redusere lokale klimagassutslipp i Tromsø. Våre studentboliger i Tunvegen ligger i relativ nærhet til planområdet, og det er viktig for oss at utvikling av industriområdet ikke forringer bokvaliteten. Vi ønsker at følgende forhold og ev. avbøtende tiltak utredes/beskrives i planen, så langt disse er relevante for anlegget: - Støy - Støv - Lukt - Fare for større ulykker Det er viktig at vurderingene dekker både utbyggingsfasen og driftsfasen. Vi ser frem til å få planforslaget på høring og ønsker dere lykke til med planarbeidet! Med vennlig hilsen Tove Trondsen Eiendomssjef Side 1 HENNING LARSEN ARCHITECTS AS Postboks 427 Skøyen 0213 OSLO Behandlende enhet: Saksbehandler/telefon: Vår referanse: Deres referanse: Vår dato: Transport og samfunn Mariann Lisbeth Larsen / 24/230278-2 18.10.2024 77617242 Innspill til varsel om planoppstart: Detaljregulering CO2 - fangstanlegg Skattøra Vi viser til brev datert 30.08.2024 med varsel om oppstart av reguleringsarbeid for Detaljregulering CO2 -fangstanlegg i Tromsø kommune, arealplan-ID 1965. Saken gjelder Hensikten med planarbeidet er å utarbeide en reguleringsplan som legger til rette for et karbonfangstanlegg integrert til Kvitebjørn Varmes avfallsforbrenningsanlegg på Skattøra. Planen skal også ta for seg utvidelsen av forbrenningsanlegget og utfylling og etableringen av nærliggende kaianlegg. Den planlagte infrastrukturen vil da omfatte et prosessanlegg for karbonfangst, mellomlagringstanker og avfallslagring og kaianlegg for mottak og utskiping av råvarer. På grunn av begrenset areal på den eksisterende eiendommen til forbrenningsanlegget planlegges det en større utvidelse på nærliggende arealer. Disse utviklingsplanene utløser behovet for en reguleringsplan som ivaretar miljømessige hensyn og krav til arealbruk. Tiltaket er i tråd med overordna føringer nasjonalt og lokalt. Statens vegvesens rolle i planleggingen Statens vegvesen har ansvar for at føringer i Nasjonal transportplan (NTP), Statlige planretningslinjer for samordnet bolig-, areal- og transportplanlegging, vegnormalene og andre nasjonale og regionale arealpolitiske føringer blir ivaretatt i planleggingen. Vi uttaler oss som forvalter av riksveg på vegne av staten, og som statlig fagmyndighet med sektoransvar innenfor vegtransport. Vårt sektoransvar for vegnettet betyr at vi har et overordnet ansvar for at trafikksikkerhet, framkommelighet, universell utforming, klima og miljøhensyn og helhetlig bypolitikk ivaretas i alle planforslag som berører samferdsel. Postadresse Telefon: 22 07 30 00 Kontoradresse Fakturaadresse Statens vegvesen Stakkevollvegen 35-37 Statens vegvesen Transport og samfunn firmapost@vegvesen.no 9010 TROMSØ Fakturamottak DFØ Postboks 1010 Nordre Ål Postboks 4710 Torgarden 2605 LILLEHAMMER Org.nr: 971032081 7468 Trondheim 2 Gjennom vårt sektoransvar skal vi bidra til samarbeid mellom aktuelle myndigheter, næringsliv og innbyggerne med mål om en bærekraftig utvikling. Statens vegvesens rolle i denne saken I denne saken uttaler vi oss som statlig fagmyndighet med sektoransvar innenfor vegtransport. Statens vegvesens innspill til planarbeidet og planprogram Det står innledningsvis i planprogrammet at det er direkte adkomst fra Ringvegen. Dette leser vi som at det er de eksisterende adkomstene via rundkjøringa som skal benyttes også for framtidig virksomhet, og at det ikke skal etableres nye adkomster mot Ringvegen. Det er viktig for trafikksikkerheten å unngå flere krysningspunkt. Vi forutsetter derfor at all interntrafikk mellom forbrenningsanlegget på vestsida av Ringvegen og karbonfangstanlegget på sjøsida løses med planskilt kryssing av Ringvegen eller via den eksisterende rundkjøringa. Det står i kapittel 5.4 et tema om trafikale konsekvenser og trykk på overordnet vegsystem. Dette er viktig. Det bør omtales om det er behov for bussholdeplass i området, da det omtales at det i dag ikke er holdeplass. Det er også viktig at situasjonen for myke trafikanter i anleggsperioden beskrives og at det planlegges for at konsekvensene begrenses. I ROS-analysen savner vi et punkt om hvordan trafikkavvikling på Ringvegen påvirkes dersom det skjer en større hendelse på anlegget, både i anleggsfasen og når anlegget går over i ordinær produksjon. Statens vegvesens uttalelse til varsel om oppstart er ikke uttømmende. Når et planforslag blir lagt ut til offentlig ettersyn, vil vi kunne komme med ytterligere innspill og merknader. Transportforvaltning Troms og Finnmark Med hilsen Øyvind Borch Mo Seksjonssjef Mariann Larsen Senioringeniør Dokumentet er godkjent elektronisk og har derfor ingen håndskrevne signaturer. Kopi STATSFORVALTEREN I TROMS OG FINNMARK, Postboks 700, 9815 VADSØ TROMS FYLKESKOMMUNE, Postboks 6600, 9296 TROMSØ Vår dato: Vår referanse 12.11.2024 2024/8794 Deres dato: Deres referanse 2024/202401476 HENNING LARSEN ARCHITECTS AS Telefonnummer til saksbehandler Postboks 427 Skøyen Lone Høgda, 77642136 0213 OSLO Innspill til varsel om oppstart og høring av planprogram for plan 1965: detaljregulering CO2 - fangstanlegg Skattøra - Tromsø kommune Statsforvalteren i Troms og Finnmark viser til ovennevnte sak med høringsfrist 17. oktober 2024. Vi beklager sent svar på denne saken. Formålet med planarbeidet er å legge til rette for et CO2 -fangstanlegg tilknyttet eksisterende avfallsforbrenningsanlegg. Planforslaget vil også legge rammer for videreutvikling av industri- og prosessanlegg innenfor planområdet. Tiltaket er delvis i strid med gjeldende kommuneplans arealdel hvor området er avsatt til næringsvirksomhet og andre typer bebyggelse og anlegg. Tiltakshaver opplyser også innlemming av deler av plan 1701: MIO, plan 1446: SMOR og plan 1815 MIO -nord. Vi viser til referat fra oppstartsmøte og støtter de vurderinger som er gjort der. vi forventer å gjenfinne dette i planforslaget som kommer på høring. Planforum: Planforslaget slikt skissert er omfattende og heftet med usikkerhet. Med bakgrunn i prosjektets natur og mulige konsekvenser for samfunn og miljø anbefaler sterkt vi at planen legges fram i Planforum v/Troms fylkeskommune før offentlig ettersyn. Her møter sektormyndigheter og kan gi innspill til planforslaget. I den fasen anbefaler vi at formål og bestemmelser drøftes med sikte på å lokalisere uenigheter og finne omforente løsninger. Konsekvensutredning: Tromsø kommune har vurdert tiltaket å kunne få virkninger for miljø og samfunn, og at planen derfor skal konsekvensutredes etter plan og bygningsloven § 4-2, og forskrift om konsekvensutredninger vedlegg 1 pkt. 8b og 22. og vedlegg 2 pkt. 10e. Planprogrammet er informativt, og Statsforvalteren kan i hovedsak slutte seg til kommunes vurdering. E-postadresse: Postadresse: Besøksadresse: Telefon: 78 95 03 00 sftfpost@statsforvalteren.no Postboks 700 Strandvegen 13, Tromsø www.statsforvalteren.no/tf Sikker melding: 9815 Vadsø Damsveien 1, Vadsø www.statsforvalteren.no/melding Org.nr. 967 311 014 Side: 2/3 En omfattende konsekvensutredning er nødvendig for å vurdere miljøpåvirkningen av anlegget. Dette inkluderer kartlegging av klima- og miljø som luftkvalitet, støy, vannmiljø, naturmangfold og samfunnstema som sikkerhet for omkringliggende boliger og institusjoner. Planprogrammet viser til alternative lokalitet for anlegget. Vi anbefaler at dere i planbeskrivelsen lager en sammenstilling av de ulike alternativene inkludert null alternativet. Alle funn fra utredningene må sammenstilles og presenteres på en måte som tydelig viser de samlede konsekvensene for miljø og samfunn. Storulykkes virksomhet: Vi viser til brev fra DSB datert 09. oktober 2024 og slutter oss til de vurderinger som er gjort der. Størrelsen på sikkerhetsområdet rundt et CO2 fangstanlegg kan variere avhengig av flere faktorer, inkludert anleggets størrelse, teknologi som skal benyttes, og lokale forhold. En grundig risiko må gjennomføres for å identifisere mulige farer og bestemte nødvendige sikkerhetstiltak. Dette inkluderer vurdering av risiko for lekkasjer, eksplosjoner og andre uhell. Nærliggende infrastruktur, boligområde og sykehus må være en del av vurderingen. Et større sikkerhetsområde kan være nødvendig hvis anlegget ligger nær tett befolkede områder. Det er avgjørende å gjennomføre grundige risikovurderinger og sikre at all nødvendige sikkerhetstiltak er på plass for å beskytte befolkningen og miljøet. Utfylling i sjø: Planområdet er utvidet i sjø. Utfylling i sjø krever tillatelser fra Statsforvalteren som skal vurdere tiltaket etter forurensningsloven. Dette inkluderer også mulige effekter på vannkvalitet, marine økosystemer og sedimentforurensning. Se ellers Mudre dumpe utfylling i sjø og vassdrag - miljodirektoratet.no Planen går inn i Statsforvalterens samordningsoppgave. Ordningen gir Statsforvalteren fullmakt til å samordne og eventuelt avskjære innsigelser fra statlige regionale myndigheter. Vi stiller til disposisjon ved behov for råd/veiledning i den videre planprosessen. Ved henvendelser ber vi dere vise til saksnummer 2024/8794. Med hilsen Hans Kristian Rønningen (e.f.) Lone Høgda leder for planseksjonen seniorrådgiver plan Dokumentet er elektronisk godkjent Kopi til: Troms fylkeskommune Postboks 6600 9276 TROMSØ Side: 3/3 Areal- og samfunnsplanlegging HENNING LARSEN ARCHITECTS AS AVD OSLO Dato: 18.10.2024 Postboks 427 Skøyen Dok.nr: 24/12429-2 0213 OSLO Deres ref: Arealplan-ID: 1965 Saksnummer: 2024 / 202401476 Saksbehandler: Jorid Nysted Grønvoll Fylkeskommunens innspill til oppstartsvarsel og høring av planprogram - Detaljregulering CO2 - fangstanlegg Skattøra - planID 1965 - Tromsø kommune Troms fylkeskommune skal som regional planmyndighet veilede og bistå kommunene i deres planleggingsoppgaver. Ved utarbeidelse av kommuneplaner og reguleringsplaner skal fylkeskommunen ivareta interesser som berører kulturminne-, kulturmiljø- og landskapshensyn, friluftsliv, samordnet bolig- areal- og transportplanlegging, kjøpesenter, regional plan eller planstrategi, barn og unges interesser, universell utforming, fylkesveger, havbruksinteresser og akvakultur. Etter folkehelseloven har fylkeskommunen også et ansvar for å ivareta folkehelse i planleggingen og samfunnsutviklingen. FNs bærekraftsmål og klimaloven legges til grunn for fylkeskommunens vurdering av plansaker. Troms fylkeskommune viser til deres oversendelse mottatt 30.08.2024 med høringsfrist 17.10.204. Avdeling for areal- og samfunnsplanlegging har samordnet uttalelsen fra Troms fylkeskommune på vegne av våre ulike fagområder. Formål og planstatus Hensikten med planarbeidet er å utarbeide en detaljreguleringsplan på Skattøra som skal legge rammer for videreutvikling av industri- og prosessanlegg innenfor det foreslåtte planområdet, samt for etablering av karbonfangstanlegg innlemmet til Kvitebjørn Varmes avfallsforbrenningsanlegg og utfylling og etableringen av nærliggende kaianlegg. Den planlagte infrastrukturen vil da omfatte et prosessanlegg for CO2-fangst, mellomlagringstanker og avfallslagring og kaianlegg for mottak og utskiping av råvarer. I kommuneplanens arealdel (PlanID: 0142) er området avsatt til næringsvirksomhet og andre typer bebyggelse og anlegg. Det foreligger allerede tre reguleringsplaner i varslet planområde. Dette er Reguleringsplan for Miljø- og ressurssenter (SMOR) (PlanID: 1446), MIO (PlanID: 1701) og MIO Nord (PlanID: 1815). Tromsø kommune har vurdert tiltaket å kunne få virkninger for miljø og samfunn, og at planen derfor skal konsekvensutredes etter plan og bygningsloven § 4-2, og forskrift om konsekvensutredninger vedlegg 1 pkt. 8b og 22. og vedlegg 2 pkt. 10e. Fylkeskommunen har ingen merknader til denne vurderingen. Vi viser videre til referat fra oppstartsmøte med Tromsø kommune datert 27. juni 2024 og støtter de vurderingene der. Vi forventer at disse tas med i planforslaget. Herunder følger våre innspill til tema i planen. Postadresse: Kontakt: Nettside: Troms fylkeskommune E-post: postmottak@tromsfylke.no tromsfylke.no Postboks 6600, 9296 Tromsø Telefon: 77 78 80 00 Samferdsel Tiltakene og planområdet vil være på begge sider av Ringvegen, og det kan forventes en del biltrafikk/tungtrafikk, gående/syklende, samt økt mengde kollektivreisende som en følge av planen. I denne sammenheng viser fylkeskommunen til de statlige planretningslinjene for samordnet bolig-, areal og transportplanlegging (SPR-BATP), og at retningslinjene skal legges til grunn ved kommunal planlegging jf. plan- og bygningsloven § 6-2. Samordnet bolig-, areal- og transportplanlegging innebærer at bygninger og infrastruktur legges slik at transportbehovet i kommunen reduseres. Retningslinjene konkretiserer dette arbeidet. Målet til retningslinjene er blant annet: «Planlegging av arealbruk og transportsystem skal fremme samfunnsøkonomisk effektiv ressursutnyttelse, god trafikksikkerhet og effektiv trafikkavvikling. Planleggingen skal bidra til å utvikle bærekraftige byer og tettsteder, legge til rette for verdiskaping og næringsutvikling, og fremme helse, miljø og livskvalitet.» Og videre: «Utbyggingsmønster og transportsystem bør fremme utvikling av kompakte byer og tettsteder, redusere transportbehovet og legge til rette for klima- og miljøvennlige transportformer. I henhold til klimaforliket er det et mål at veksten i persontransporten i storbyområdene skal tas med kollektivtransport, sykkel og gange.» Kollektivholdeplasser / rekkefølgekrav Fylkeskommunen påpeker viktigheten av å sikre fremkommelighet for buss og tilrettelegge for økt bruk av buss i dette området, samt at tiltakene må være universelt utformet. Slik vi ser det, så vil omfanget av planen medføre økning av kollektivreisende til holdeplassene Ørndalen og Ringheim. Begge holdeplassene vil være aktuell for fremtidig bruk av arbeidsreisende, tilknyttet de fremtidige tiltakene, som planen legger opp til. Dagens status på holdeplassene er at de ikke er i samsvar med krav i N100 og N-V123, eller krav knyttet til universell utforming. Ringheim er en relativ ny holdeplass, men det er behov for leskur ved denne holdeplassen. Ørndalen har behov for en stor transformasjon, for å ivareta dagens krav. Fylkeskommunen oppfordrer kommunen til å stille rekkefølgekrav om opparbeidelse av kollektivinfrastruktur, samt rekkefølgekrav om opparbeidelse av trygge snarveier fra kollektivholdeplassene til planområdet. Slik vi ser det, er det potensiale for snarveger både på østsiden og vestsiden av Ringvegen. Rekkefølgekravene settes inn som rekkefølgebestemmelser. Avkjørsler / kryssende trafikk Det er to avkjørsler (nord og sør) til planområdet, både på øst- og vestsiden av Ringvegen. Dette gir totalt fire avkjørsler, og siden det kan forventes en del kryssende trafikk kan det bli konflikter mellom ulike trafikanter og kollektivtrafikken. Siden begge holdeplassene (Ringheim og Ørndalen) er nær avkjørslene, er det viktig at økt trafikk ikke kommer i konflikt med holdeplassene. Det vil være aktuelt å vurdere avbøtende tiltak hvis konflikten blir stor. Slike tiltak kan også innebære at avkjørslene må utbedres som en følge av planen. 2 Videre ser vi at trafikale konsekvenser skal vurderes i et trafikknotat. Vi ber om at temaet kryssende trafikk blir en del av trafikknotatet, og at også kollektivholdeplassene samt fremkommeligheten til buss vurderes i forbindelse med dette. Nullvekstmålet / SPR-BATP Gjennom de statlige planretningslinjene for samordnet bolig-, areal og transportplanlegging (SPR-BATP) gjelder nullvekstmålet for Tromsø. Nullvekstmålet (se Meld. St. 20. (2020-2021) sier at klimagassutslipp, kø, luftforurensing og støy skal reduseres gjennom effektiv arealbruk, og ved at veksten i persontransporten tas med kollektivtransport, sykling og gange. I planprogrammet vises det til at nullvekstmålet skal belyses i planen, og at det transportmessig ikke vil være vesentlig negativ konsekvens av det planlagte tiltaket, og at karbonfangstanlegg vil være et betydelig tiltak for å nå nullvekstmålet. Her er det viktig å presisere at nullvekstmålet, som vist ovenfor, er rettet mot personbiltrafikk og at veksten i hovedsak skal være for klima- og miljøvennlige transportformer. At CO2-fangstanlegg er et klimavennlig tiltak i andre sammenhenger, må dermed ikke ses i sammenheng med nullvekstmålet. All næringsvirksomhet som ikke tilrettelegger for at det er mulig å reise til/benytte arbeidsstedet, ved hjelp av klima- og miljøvennlige transportformer (gang, sykkel og kollektiv), vil medføre en økning i personbiltransporten, og dermed være i konflikt med nullvekstmålet. Derfor vil kollektivtiltak og tiltak knyttet til adkomstveger/gang/sykkel, være i tråd med retningslinjene i SPR-BATP. Fylkeskommunen ber om at de statlige planretningslinjene for samordnet bolig-, areal- og transportplanlegging belyses i planarbeidet og at det gjøres en vurdering av hvordan planforslaget forholder seg til retningslinjene. Det anbefales å se nullvekstmålet i sammenheng med temaet «SPR-BATP». Tenk Tromsø prosjektet Vi gjør oppmerksom på at prosjektet «gange og sykkel Nordspissen» er en del av Tenk Tromsø porteføljen, og et eventuelt fremtidig tiltak vil berøre planområdet. Prosjektet er under utredning. Fylkeskommunen ber om at detaljreguleringen ivaretar hensynet til fremtidig gang- sykkelforbindelse., Videre samarbeid Det vil være naturlig at forslagsstiller tar kontakt med fylkeskommunen ved planlegging av samferdselstiltak. Dette bør skje i en tidlig fase i planprosessen. Klima Ifølge planinitiativet skal CO2-en som fanges i et prosessanlegg bare «mellomlagres» i Tromsø. Jfr kapittel 4 i planprogrammet skal CO2 -en som fanges og lagres, skipes ut til anlegget i Øygarden på Sør-Vestlandet der CO2 «fanges» permanent. Fylkeskommunen vil stille spørsmål til om utskipinga til Øygarden kan/skal foregå med nullutslipps løsninger? For å få fram hva reell reduksjon av CO2 blir fra Kvitebjørn sitt forbrenningsanlegg i framtida, kan forslagsstiller ikke bare konsekvensutrede hva utslippsreduksjonen blir fra selve forbrenningsanlegget. Forslagstiller bør også vurdere klimafotavtrykket til etablering av nye påkrevde prosessanlegg, lagring og infrastruktur. For at funn ikke skal underkommuniseres, må 3 det som kommer fram i utredningene, tas videre i planbeskrivelsen, se veileder til KU-forskriften1: «4.5 Det skal utarbeides et «ikke-teknisk sammendrag» av konsekvensutredningen, slik det framgår av § 17 siste ledd i KU-forskriften. Dette er viktig for å gjøre konsekvensutredningen lett tilgjengelig for allmennheten. Her bør man unngå bruk av fagspråk og bruke et lett forståelig språk. Sammendraget skal fokusere på de viktigste problemstillingene: hva omfatter planene, hvilke alternativer har man vurdert, hva er de viktigste virkningene, og hvordan vil man forsøke å minimere eller avbøte virkningene. Det er viktig at konsekvenser ikke blir underkommunisert, og at sammendraget gir et riktig og balansert bilde av virkningene. Illustrasjoner og kart kan bidra til å gjøre sammendraget lettere tilgjengelig og lettere å forstå». Det understrekes i planinitiativet at planlagte tiltak er i tråd med mål i kommuneplanens samfunnsdel og mål om å utvikle et lavutslippssamfunn gjennom kunnskapsbaserte tiltak. Skal det planlegges for en plan B i Tromsø dersom det viser seg at utslippsreduksjonen ikke blir så store som forventet og/eller kostnaden ved foreslåtte anlegg blir uforholdsmessig høy? Det er i dag ingen etablerte anlegg i Norge for karbonfangst fra forbrenningsanlegg. Det planlagte karbonfangstanlegget på Klemetsrud ble i 2023 stoppet på grunn av store budsjettoverskridelser, planen er pr. nå avhengig av Stortinget sier ja til å betale en statlig andel på 2,7 milliarder av en total kostnad på 9,5 milliarder.2 I planprogrammet vises det til statlige planretningslinjer for klima- og energiplanlegging og klimatilpasning (2018)3. Disse er for øvrig under revisjon, og kommunal- og distrikts- departementet (KDD) har signalisert at ny versjon vil være på plass i januar 2025. Avslutning Vi ønsker lykke til med planarbeidet. Ta gjerne kontakt ved behov for avklaringer, råd og veiledning underveis. Med hilsen Anne Øvrejorde Rødven Jorid Nysted Grønvoll Avdelingsleder, areal- og samfunnsplanlegging Rådgiver, arealplanlegging Kontaktpersoner for øvrige fagområder: Friluftsliv Eivind Høstmark Borge eivind.borge@tromsfylke.no Kulturarv Monica Dahl monica.dahl@tromsfylke.no Kunst og kulturutvikling Katrine With Eielsen katrine.with.eielsen@tromsfylke.no Samferdsel Thomas Bech thomas.bech@tromsfylke.no Klima Martha Kårevik Stalsberg martha.stalsberg@tromsfylke.no Folkehelse Fransizca Gerlach franziska.gerlach@tromsfylke.no 1 https://www.regjeringen.no/no/dokumenter/veileder-om-konsekvensutredning-for-planer-etter-plan-og- bygningsloven/id2864622/ 2 https://www.nrk.no/stor-oslo/oslo-klare-for-karbonfangst- 1.17059723#:~:text=Oslo%20kommune%20er%20klar%20for%20%C3%A5%20g%C3%A5%20videre%2 0med%20karbonfangst-anlegget 3 https://lovdata.no/dokument/SF/forskrift/2018-09-28-1469 4 Dokumentet er elektronisk godkjent og har ingen signatur Mottakere: HENNING LARSEN ARCHITECTS AS AVD OSLO Kopi til: STATSFORVALTEREN I TROMS OG FINNMARK TROMSØ KOMMUNE STATENS VEGVESEN SAMEDIGGI / SAMETINGET 5 Ingrid Aanonsen Skadal From: ingrid.skadal@henninglarsen.com Subject: FW: co2 fangst Skattøra KU-vurdering ifbm. ny KPA From: Heidi Solli <heidi.solli@tromso.kommune.no> Sent: onsdag 16. oktober 2024 11:35 To: Erik Ditlefsen <erik.ditlefsen@henninglarsen.com>; Roy Fossum <roy.fossum@tromso.kommune.no> Cc: Rune Lejon <rune.lejon@tromso.kommune.no> Subject: Sv: co2 fangst Skattøra KU-vurdering ifbm. ny KPA Hei Her kommer VA sine innspill til planinitativ CO2-fangstanlegg Skattøra, datert 02.11.2022. Som følge av avløpsdirektivet som er til revisjon i EU er det nødvendig å etablere et høygradig renseanlegg på nordspissen. Eksakt plassering er ikke kjent, men det er satt av to alternative områder i KPA. Til høygradig renseanlegg skal det etableres overføringsledninger for avløp fra hele Tromsøya, hvor ledninger fra østsiden av Tromsøya og fastlandet skal etableres i Stakkevollvegen, Skattørvegen og Ringvegen (det er foreslått en hensynssone for infrastruktur på disse vegene i revisjon av KPA). Gjennom området som er i foreslått planavgrensning i Ringvegen skal det etableres to 500 mm pumpeledninger og to litt mindre pumpeledninger. I planinitativet er det beskrevet behov for å etablere kryssende rørforbindelser i områder (rør for nedkjølt røykgass, tur/retur fjernvarmerør og mulig tur/retur fjernvarme til fastlandet). Det er også en viktig kommunal vannledning på 315 mm i krysningsområdet. Det blir her svært viktig med koordinering av deres prosjekt og kommunens prosjekt både i prosjektering og utførelse. Hva er estimatet for fremdrift på denne reguleringsplan og bygging? Foreløpige estimat tilsier at høygradig renseanlegg må være ferdig til 2040, og bygging av ledninger i Ringvegen må derfor skje i forkant av dette. Når det gjelder innhold VAO-rammeplanen så tar vi gjerne en dialog med VA-ingeniør når dere er klar. Med vennlig hilsen Heidi Solli Planlegger Seksjon for vann og avløp, Plan og utbygging Telefon: 45482293 | heidi.solli@tromso.kommune.no All e-post til Tromsø kommune behandles i samsvar med offentlighetsloven, hvilket medfører at innholdet kan bli offentliggjort. 1 erik.ditlefsen@henninglarsen.com Oslo, 06.01.2025 Deres ref.: Vår ref. (bes oppgitt ved svar): Saksbehandler: 2025/201 Bente Rikheim Innspill til planprogram, detaljregulering CO2- fangsanlegg - Skattøra Vi viser til varsel om oppstart av detaljreguleringsplan for CO2-fangstanlegg på Skattøra i Tromsø kommune. Hensikten med planarbeidet er å utarbeide en reguleringsplan som legger til rette for et CO2-fangstanlegg integrert til Kvitebjørn Varmes avfallsforbrenningsanlegg på Skattøra. Miljødirektoratet er myndighet for tillatelse etter forurensningsloven for tiltakshaver Kvitebjørn Varme. Tillatelsen gjelder drift av forbrenningsanlegg for avfall. Etablering av CO2-fangstanlegg krever endring av tillatelse etter forurensningsloven. Forskrift om konsekvensutredninger vedlegg 1 beskriver tiltak som alltid skal ha planprogram eller melding og konsekvensutredning. I vedlegg 1 punkt 22 er det oppgitt at anlegg for CO2- fangst med sikte på geologisk lagring fra anlegg som omfattes av dette vedlegg eller av petroleumsloven er et slikt tiltak som krever konsekvensutredning etter forskriften. Det er forurensningsmyndigheten, her Miljødirektoratet, som er ansvarlig myndighet for KU for selve CO2-fangstanlegget. Søknad om endring av tillatelse etter forurensningsloven og konsekvensutredning for CO2- fangsanlegget skal behandles av Miljødirektoratet når det foreligger mer detaljerte opplysninger om teknologi, utslipp og miljøpåvirkninger. Miljødirektoratet vil likevel gi noen kommentarer på tema som det er viktig å ta i betraktning tidlig i planleggingen: • Luftkvalitet: I forbindelse med planlegging av nye utslippspunkter til luft vil vi opplyser om at EUs luftkvalitetsdirektiv er revidert. Endringene i direktivet innebærer blant annet fastsettelse av nye grenseverdier, innskjerpinger av tidligere grenseverdier og at målsettingsverdier blir gjort om til grenseverdier. Endringene i direktivet gjelder fra 2030. Vi forventer at endringene blir tatt inn i forurensningsforskriften kapittel 7. • Vannmiljø: Dersom anlegget i fremtiden skal ha utslipp til sjø må dette vurderes mot vannforskriftens krav om at tilstanden i overflatevann skal beskyttes mot forringelse, forbedres og gjenopprettes med sikte på at vannforekomstene skal ha minst god økologisk og god kjemisk tilstand, jf. vannforskriften § 4. Et utslipp til sjø fra fangstanlegget må vurderes opp mot vannforskriften § 12. • Grunnforurensning: Miljødirektoratet håndterer tiltaksplaner for arbeid i forurenset grunn innenfor Kvitebjørn Varme sin eiendom, i stedet for kommunen som vanligvis er myndighet i slike saker. Dette gjør vi i tråd med forurensningsforskriften § 2-2, tredje ledd Postadresse: Postboks 5672, Torgarden, 7485 Trondheim | Telefon: 73 58 05 00 E-post: post@miljodir.no | Internett: www.miljødirektoratet.no | Organisasjonsnummer: 999 601 391 Besøksadresser: Brattørkaia 15, 7010 Trondheim | Grensesvingen 7, 0661 Oslo Besøksadresser Statens naturoppsyns lokalkontorer: Se www.naturoppsyn.no 1 Planprogrammet beskriver i liten grad selve tiltaket med CO2-fangst, utslipp, miljøkonsekvenser, energibalanse, støy osv. Vi forutsetter at dette tas med i konsekvensutredningen i den grad det er mulig på nåværende stadium i planleggingen. Miljødirektoratet har utredet at CCS på avfallsforbrenningsanlegg er et egnet klimatiltak som det er behov for. For å utløse slike tiltak må imidlertid nye forsterkede rammebetingelser på plass. Hilsen Miljødirektoratet Dette dokumentet er elektronisk godkjent Ragnhild Orvik Bente Rikheim seksjonsleder fagdirektør Kopi til: Daimyo Management AS v/ Charlotte Tiller Kvitebjørn Varme v/ Frank Mathillas 2 "
}