{
  "dokument_id": "37a862e6-547c-55ba-8128-e7ee800a4b14",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Referat drøftingsmøte -skolemiljø",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001563633",
  "tekst": "REFERAT Unntatt offentlighet Offl. § 14 Til HTV Kopi: Fra: Marit G. Talberg Dato: Error! Bookmark not defined. Sak: Referansegruppe Veileder et trygt og godt skolemiljø DRØFTINGSMØTE Bakgrunn: Veileder for et trygt og godt skolemiljø er en oversettelse og en revidering av tilsvarende veileder til barnehageloven kapittel 8. Oppdraget med å omgjøre veilederen for barnehage til skole ble gitt 18.04.2023. Arbeidet er gjort av avdeling for oppvekst, utdanning og kultur i samarbeid med OMNI- veileder. Veilederen for et trygt og godt skolemiljø er blitt sendt til avdeling for oppvekst, utdanning og kultur, PPT og mobbeombudene for innspill. Veilederen har også ivaretatt revisors anbefalinger etter forvaltningsrevisjonsrapporten «Elevenes skolemiljø» Veilederen for et trygt og godt barnehagemiljø ble sendt ut til seksjonsledere i avdeling for oppvekst, utdanning og kultur, enhetslederne i kommunale barnehager, Kroken barnehage, Elvestrand barnehage, Fagertun barnehage, Trudvang barnehage, Eidhaugen barnehage og Midnattsol familiebarnehage for innspill. Frist for å gi innspill ble satt til 22.oktober 2022. Innspillene er ivaretatt i revideringsarbeidet av veilederen for et trygt og godt barnehagemiljø og en del av omgjøringen av veilederen fra barnehage til skole. Oppsummering av innspillene: - Omfattende veileder med mye informasjon - Uklart hvordan den skal jobbes med. - Krevende format og inkonsekvent layout - Manglende innholdsfortegnelse - Trekker paralleller mellom kapittel 8 og OMNI-modellen - Ønskelig med maler Del i veileder Innspill HTV Kommentarer Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900, 9299 Tromsø Bankkonto: 4750 05 08236 Telefon: 77 79 00 00 Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefax: 77 79 00 01 Side 2 av 3 Generelle kommentarer Omfattende veileder. Stiller Veilederen delt inn i deler, spørsmål om den er for og er tenkt brukt som et omfattende og dermed ikke tas i oppslagsverk. bruk i skolene. Ønskelig at HTV er med i arbeidet HTV skal inviteres inn i tidligere. arbeid på et tidlig tidspunkt. AOUK inviterer HTV inn i Ønskelig å være en del av revideringsarbeidet. revideringsarbeidet (arbeidsgrupppe/referansegruppe) Ønskelig med tidlig arbeid med Noteres til revidering og ny lovendringer. Usikkerhet ved lovendring. fysisk inngripen. Forside Bør stå når den er revidert. Tas til følge, forside endret Formål Hvordan bruke veilederen Må sørge for å implementere og sette av tid. Husk også SFO, og at SFO- Legger Compilo som et personale kan melde i Compilo. punkt i sjekkliste Del 1: Generelle kommentarer Barn og unge som sårbar gruppe De fire generelle prinsippene Rettigheter, plikter og ansvar Del 2: Generelle kommentarer Trygt og godt skolemiljø Fellesskap og utenforskap Indirekte og direkte krenkelser Mobbing og mobbeatferd Nulltoleranse mot krenkelser Subjektive opplevelser og objektive vurderinger Normflytende tendenser og normalisering av normbrytende atferd Særskilt sårbare elever Kjennetegn hos den profesjonelle voksne Del 3: Generelle kommentarer Å forebygge gjennom å fremme Side 3 av 3 Tiltak og strategier FFSS-modellen Forutsetninger for kvalitet i arbeidet med FFSS- modellen Hjem-skolesamarbeid – en forutsetning for å lykkes Del 4: Generelle Tid til å dokumentere. Hva skal Veilederen er et forsøk på å kommentarer dokumenteres? tydeliggjøre hva som skal dokumenteres og når for å lette arbeidet Mistanke om at en elev ikke har det trygt og godt Følge med-plikten Gripe inn-plikten Varslingsplikten Varsle skoleeier Undersøkelsesplikten Tiltaksplikten Dokumentasjonsplikten Tiltaksplanen Skjerpet aktivitetsplikt Sikre at SFO-ansatte også har Legger Compilo som et tilgang til å melde i Compilo. punkt i sjekkliste Informasjonsplikten Del 5: Generelle Det er ikke alle ansatte som kan Legger Compilo som et kommenterer varsle i Compilo, og som er punkt i sjekkliste tilstrekkelig kjent med avviksmelding. Legge inn Compilo i sjekklisten Tas til følge. som tiltak. Ikke alle har tilgang på Tromkom, Viktig punkt, må tas opp i de har ikke bruker eller PC – i annet fora. fritid (ikke skole) Fjerne Stopp-samtale fra vedlegg Tas til følge etter innspill fra mobbeombud Del 6: Generelle kommentarer "
}