{
  "dokument_id": "335e3205-7a86-5f8b-82ae-1b6836fa5980",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Vedlegg 49. Vurdering av vassdragsgrenser i byområdet",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002009761",
  "tekst": " Referanse: Dato: Notat 22/19137-47 06.09.2024 Klikk her for å skrive inn tekst. Notat KPA 2024, Fastsetting av forbudsgrensen langs større vassdrag i byområdet (krav om 50m-avstand) Bakgrunn Kommunen skal vurdere å fastsette et naturlig vassdragsbelte langs bredden av vassdrag med årssikker vannføring jf. PBL §1-8 første ledd og vannressurslovens §11. Hensikten med et vassdragsbelte er å hindre nedbygging av arealene og bevaring av kantvegetasjon. Det inngår også hensyn til areal som vil bli oversvømt i en flomsituasjon, noe som skaper et levende elvelandskap. Jf PBL §11-11 nr 5 kan en forbudsgrense (byggegrense) med bestemmelser fastsettes, der bestemte bygge- og anleggstiltak ikke er tillatt på grunn av vassdragsbeltets betydning for natur-, kulturmiljø- eller friluftsinteresser. I gjeldende kommuneplan skulle en forbudsgrense på 50 m langs de større elvene overholdes jf bestemmelsen pkt. 17.2. Dvs. at det ikke var lov med inngrep nærmere enn 50 m fra vassdraget. I byområdet ligger nesten alle reguleringsplaner med utbyggingsformål i 50 m-sonen. Derfor ble forbudsgrensen for følgende vassdrag enkeltvis vurdert og fastsatt på nytt: på Kvaløysletta: • Storelva • Slettaelva på fastlandet: • Krokelva • Skjelnanelva • Movikelva • Tromsdalselva • Tønsvikelva • Sollielva Ved fastsetting av en forbudsgrense ble følgende hensyn vurdert: 1) Naturmangfold – kantvegetasjon og elveløp som vandringskorridor for arter. 2) Bevaring eller revegetering av kantvegetasjon. 3) Opprettholde en grønn korridor langs elva til rekreasjon og friluftsliv. 4) Terreng og landskap – vassdragets morfologi/utforming. 5) Sammenheng mellom landskap og den bygde/regulerte situasjonen. 6) Flomfare - unngå utbygging i områder som vil bli oversvømt hyppigere i tiden som kommer. 7) Opprettholdelse/forbedring av vannmiljøet. 8) Dagens og framtidig bruk av området (bl.a. reguleringsformål/arealformål). 9) Føringer for omregulering eller byggetiltak når et tiltak ligger utsatt til mht flom og erosjon 10) Eiendomsgrenser (matrikkel). Tromsø Kommune Referanse: 22/19137-47 Dato: 06.09.2024 Side 1 av 14 Side 2 av 14 Innspill til utforming av bestemmelser Bestemmelser knyttet til forbudsgrensen bør ta utgangspunkt i følgende punkter, som baserer seg på konkrete situasjoner langs vassdragene For å kunne ivareta den bygde situasjonen, herunder nødvendig infrastruktur, må flere tiltak unntas fra forbudet. Hjemmel ligger i PBL §11-9 nr. 5 til 7 og §11-11 nr. 1 og nr. 5 jf veilederen fra KDD. Innspill til bestemmelser kvalitetssikres juridisk og avvik i de endelige bestemmelser kan forekomme. • Det bør tas inn innledningsvis noe om formål med bestemmelsen: Hovedformål er å bevare kantvegetasjon og sikre areal for at vassdraget kan opprettholde sin økologiske funksjon i landskapet. Det skal også unngås ny bebyggelse innenfor forbudsgrensen mht flomfare og bruk av vassdragene for overvannsavledning i ekstremværsituasjoner. • Det ligger noen få fritidshytter/annen bebyggelse innenfor forbudsgrensen: Vedlikehold av eksisterende bygg som ligger innenfor forbudsgrensen tillates. • Det ligger ofte infrastruktur som pumpestasjoner eller trafokiosk i eller nær forbudsgrensen: Nødvendig infrastrukturtiltak kan etableres og vedlikeholdes. • Det går flere bruer både for biler og myke trafikanter over vassdragene: Eksisterende og regulerte bruer, kjøreveier, turveger og annen infrastruktur unntas fra byggeforbud. • I noen tilfeller kan det være ønskelig å etablere en tursti langs vassdraget: Nye turstier langs vassdrag kan etableres dersom disse ikke forverrer situasjonen langs elvebredden mht kantvegetasjon eller fare for erosjon. Bredden/utforming av stien kan tilpasses og avvike fra kommunalteknisk norm. Eksisterende turstier kan vedlikeholdes. • Framtidige friluftslivstiltak f.eks. jf forvaltningsplanen i Tromsdalen: Friluftslivstiltak kan etableres, dersom disse anlegges slik at elvekorridoren fortsatt kan være vandringskorridor for arter, erosjon på elvebredden unngås og kantvegetasjon ikke forringes. • Det bør åpnes for at fareforebyggende tiltak i vassdrag kan gjennomføres: Vedlikeholdsarbeider som erosjonssikring langs elva kan gjennomføres på en skånsom måte og minimale inngrep for landskap og naturen. Krav om revegetering og istandsetting av elvebredden etter inngrep. Side 3 av 14 Prinsipper for fastsetting av forbudsgrensen på plankart For fastsetting av forbudsgrensen i plankart ble følgende prinsipper lagt til grunn: • Forbudsgrensen er langs noen få strekninger ikke gjennomgående, fordi dagens situasjon er for komplisert og kan eller bør ikke reverseres. Det må settes en forbudsgrense når området blir omregulert. • Hovedprinsipp når det gjelder arealformål som ligger innenfor forbudsgrensen er at det endres til blågrønn struktur. Arealformålet støtter forbudsgrensen og byggeforbud i området oppfattes dermed som entydig. • I noen områder avvikes fra denne regelen. Forbudsgrense vassdrag ble satt, men utbyggingformål innenfor forbudsgrensen ble ikke endret. Byggeforbudet står, men basert på reguleringsbestemmelser kan visse inngrep vurderes eller dagens bruk inntil videre fortsette. Denne tolkningen må juridisk kvalitetssikres. Vurdering av vassdragene med krav på 50m byggeavstand i byområdet 1) Storelva Storelva er et vassdrag med naturlig varierende vannstand og et stort nedbørsfelt. Etablerte bygg ligger delvis svært nært inntil vassdraget. Ytterlig utbygging på elvebredden må unngås for å beholde økosystemtjenester langs vassdraget. Forbudsgrensen oppstrøms rulleskiløypa settes til rundt 50 m og følger dermed gjeldende kommuneplanbestemmelser om avstandskrav for større vassdrag. Dette for å gi elva rom til å endre løpet sitt, bevare kantvegetasjon og økosystemtjenester langs vassdraget. Forbudsgrensen snevres inn der rulleskiløypa ligger parallelt til Storelva på vestre side. Reguleringsplanen med idrettsformål unntas. Etablert tursti langs elva ligger innenfor forbudsgrensen og kan vedlikeholdes. Aktsomhetssonen for flom markerer her et større areal langs elva enn forbudsgrensen gjør. På østsiden av Storelva følger forbudsgrensen det blågrønne formålet, som ligger ca. 40 m fra elvebredden. En korridor på 40 m er nødvendig, dersom kommunen vil etablere en sti langs elva i Side 4 av 14 framtiden og samtidig ivareta kantvegetasjon og flomsoner. Siden aktsomhetssonen for flom er en grov modellering, ligger den delvis innenfor og delvis utenfor forbudsgrensen. I tillegg innskrenker installasjoner på vestsiden elvas funksjon som vandringskorridor for arter. Derfor bør den blågrønne korridoren på østsiden heller ikke være smalere enn 40 m for å kunne opprettholde en «biologisk forbindelse» mellom den nedre og den øvre delen av vassdraget. Ved Storelva skole på østsiden av elva, legges forbudsgrensen utenfor de modellerte flomsonene for en 200 års flom inklusive en sikkerhetssone, noe som synes rimelig mht høydekoter som ligger svært lavt i skolegården. Arealformål foreslås endret fra rødt til blågrønt. På vestsiden av elva følger forbudsgrensen reguleringsformålene som skiller mellom grønnstruktur og offentlig/privat tjenesteyting. Unntak er dagens parkeringsplass i tilknytning til skistadion, som innskrenkes for å bevare eksisterende kantvegetasjon. Enkelte bod og lagerbygg fra idrettsanlegget ligger innenfor forbudsgrensen i regulert grønnstruktur. Det er ikke ønskelig med slike bygg langs elvebredden. I tillegg vil alle disse bygg med ett unntak bli oversvømt ved en 200 års flom. Flytting av bodene må vurderes. På det siste strekk fra Nedre Storvollen til sjø graver elva seg lengre ned i terrenget. Modelleringen viser at sidearealene vil bli i mindre grad oversvømt. Likevel må elva krysse to veger og to kulverter, som per dags dato ikke er dimensjonert for et 20 års gjentaksintervall en gang. Det må regnes med at Storelva vil renne både gjennom kulvert og over vegene samt tilgrensende arealer mot sjøen. Forbudsgrense vassdrag er derfor lagt i eiendomsgrenser og reguleringsformålsgrenser. Side 5 av 14 2) Slettaelva Slettaelva er et regulert vassdrag hvor damanlegget regulerer vannmengden til enhver tid. Inngrep i umiddelbar nærhet til elva har i hovedsak skjedd på sørsiden. Likevel kan bekkedraget fortsatt fungere som vandringskorridor for arter, dersom ikke flere inngrep langs elvebredden tillates. Forbudslinjen begrenser bruken på sørsiden ved å legge seg delvis over regulert utbyggingsareal, som ikke er bebygd per i dag. Det ble vurdert at dagens bruk av disse områdene ikke påvirkes ved at forbudsgrensen legges noen meter inn i regulert utbyggingsformål. Ved framtidig regulering av areal langs vassdrag må utbygging unngås. På nordsiden av elva ligger forbudsgrensen i skillet mellom regulert friområde og boligformål/vegformål fra Eidvegen opp til damanlegget. Forbudsgrensen for utbygging ligger i en varierende avstand mellom 20-70 m fra elva. Forbudsgrensen tar utgangspunkt i dagens situasjon med etablerte boligfelt. I tillegg gir den bratte elvebredden et naturlig skille for å avgrense en blågrønn korridor mot boligbebyggelsen. En stor verdi av den blågrønne korridoren langs elvas nordside er at den er nesten gjennomgående fra sjøen og opp til fjellet. Dette er viktig for å bevare muligheten som vandringskorridor for arter. Elvebredden på sørsiden er derimot delvis utbygd og oppstykket. Fra damanlegget ned til transformatorstasjonen, følger forbudsgrensen terrengformasjonen langs vassdraget og ligger delvis i etablerte stier. Terrenget er bratt og skredutsatt, der løsmasseskred er dimensjonerende skredtype. Både aktsomhetssonen for flom og den modellerte flomsonen ved dambrudd ligger i den øverste delen, nærmere selve vassdraget enn forbudsgrensen pga topografien. Kartutsnitt viser utbredelsen av en flombølge ved et dambrudd (skravert med røde linjer). Side 6 av 14 Transformatorstasjonen ble anlagt helt inntil vassdraget og vil bli oversvømt ved et dambrudd. I tillegg ligger en anleggsveg/turveg 3 m fra elva. Jf. aktsomhetssonen for elveflom ligger minst halve transformatorstasjon og anleggsvegen i flomsonen til en 100 års vassdragsflom. Forbudsgrensen legger seg over den per i dag ubebygde delen av transformatorstasjonen langs elva for å indikere at det ikke er formålstjenlig å bygge enda nærmere vassdraget. Rett nord for regulert næringsområde (transformatorstasjonen) gikk et fjellras for noen år siden. Dette indikerer at flere inngrep nær elva ikke bør tillates pga risiko for skred som kan endre vannets løp. Nedstrøms transformatorstasjonen ligger forbudsgrensen langs etablert veg, men snevrer regulert parkeringsareal inn, som ikke er tatt i bruk til parkering per i dag. I dette området finnes fortsatt kantvegetasjon. Forbudsgrensen over parkeringsarealer følger aktsomhetssonen. Nedstrøms Eidvegen følger forbudslinjen avgrensningen til NVE`s aktsomhetssone. Området ligger også innenfor dambruddssonen. Kulvert under Eidvegen er underdimensjonert for en 20 års flom og vil føre til at vann fra Slettaelva renner over Eidvegen og til elveleiet på nedsiden av vegen. Uregulert næringsareal avsatt i kommuneplanen endres innenfor forbudsgrensen til blågrønn struktur. Dette gir området en overordnet føring der framtidig næringsetablering må holde avstand til vassdrag jf forbudsgrensen. Side 7 av 14 3) Krokelva Krokelva er et vassdrag med naturlig varierende vannføring og et stort nedbørsfelt. En sideelv på nordsida ble avskåret fra hovedelva og lagt i rør. Tre bruer går per i dag over elva. Et vanninntak finnes oppstrøms bebyggelsen og ledes til et høyebasseng. For å opprettholde Krokelva som en gjennomgående vandringskorridor for arter fra sjø til fjells er det viktig at det ikke tillates flere byggetiltak innenfor forbudsgrensen. Eksisterende inngrep og vedtatte reguleringsplaner legger opp til inngrep på begge sider langs elva. Forbudsgrense vassdrag setter en grense for inngrep langs elva. Forbudsgrensen ble lagt i eiendomsgrensen langs alpinparken. Den ligger parallelt på begge sider av elva i en avstand på ca. 50 m. Med unntak av en kort strekning eier Tromsø kommune denne korridoren. Turvegen som fører opp til fjells, ligger delvis innenfor korridoren. Nedstrøms høydebassenget på sørsiden ligger forbudsgrensen langs kjørevegen fram til kirka. Vegen er en opplagt grense for framtidige byggetiltak. Hovedformål her er å bevare og reetablere kantvegetasjon langs vassdraget. Den blågrønne korridoren som Krokelva ligger i, tilfører bydelen en kvalitet som ikke bør erstattes med parkeringsplasser og andre installasjoner i direkte tilknytning til elva. Elvebredden skjermes for framtidige inngrep. Naturen/kantvegetasjonen trenger rom for å kunne reetablere seg. Forbudsgrensen nord for elva legger seg i tomtegrensen til regulert bebyggelse. Vedlikehold av bru og gangveger tillates. Side 8 av 14 Den privat eide tomten ved fylkesvegen ligger innenfor aktsomhetssonen for flom (NVE). Forbudsgrensen tillater utbygging på den private tomten inntil en viss avstand til elva. Vurdering av fare for flom ved nybygg/tilbygg blir del av en byggesak. Kommuneplanbestemmelser åpner ikke for flomforebygging langs elver i hensynssoner for flom, der intensjonen er å etablere bebyggelse på elvebredden. Flommodelleringen nedenfor viser flomsonen for en 200 årsflom inklusive klimapåslag (40%), som vil ligge innenfor forbudsgrensen. Flomsonen ligger delvis veldig nært veglegeme mht utvasking og erosjon (Asplan Viak (2023): Vurdering av flomfare, Kroken alpinanlegg. - Oppdragsnr. 635445-01). Nedstrøms fylkesvegen legges forbudsgrensen nord for elva i reguleringsformålsgrenser eller byggegrenser. I regulert friområde ligger forbudsgrensen ca. 30 m fra elva. Regulert gangvei bør flyttes, men kan etableres. Opparbeidelsesgrad og bredden må vurderes på nytt når det ligger i blågrønn struktur. Sør for elva er området regulert, men ikke ferdig utbygd. Forbudsgrensen er også lagt i ca. 30 m avstand til elva. Dvs. at faste installasjoner på regulert gårdsplass og idrettsbane ikke er tillatt. Områdene kan brukes etter formål, men må tåle flom. Den regulerte gangvegen bør flyttes rundt 15 m bort fra elva (bør ligge i selve forbudsgrensen) for å gi elva og kantvegetasjonen mulighet for gjenetablering og oppretting av en vandringskorridor for arter. Etablering av haller tilknyttet idrett bør ligge på den sørlige delen av tomten. Regulerte arealformål beholdes i kommuneplanen. Da reguleringsplanene for Stenbergfyllingen og Kroken hunde- og hestesenter ble laget, var avstandskrav på 50 m til større vassdrag gjeldende. Begge planer i strandsonen har utbyggingsformål regulert 10 m fra elva. Klimaendringen krever større varsomhet mht fare for oversvømmelse fremover. I fravær av en kommunedelplan for grønnstruktur hadde Krokelva ikke en formell status som en verdifull blågrønn korridor i reguleringsprosessen. Siden områdene ikke er ferdig utbygd, er det mulighet for å legge forbudsgrensen som tegnet. Side 9 av 14 4) Tromsdalselva Tromsdalselva er det største vassdraget i byområdet. Daldraget er stort og avgrenses med høye fjellsider på begge sider. Den u-formede dalen består av elveavsetninger og har dannet en slett flate som tilsynelatende egner seg for utbyggingsformål. Store deler av Tromsdalen er regulert til offentlig friområde. Nyere reguleringsplaner i Tromsdalen har ikke tatt hensyn til oversvømmelsesfare eller avstandskrav til elva mht kantvegetasjon. Flomsoner ble modellert av NVE og er viktig for fastsetting av forbudsgrensen. Selv om klimafaktor har endret seg, siden modelleringen ble gjennomført, kan resultater fortsatt brukes, men må tolkes forskjellig mht gjentaksintervall. Generelt avstandskrav for byggetiltak jf gjeldende KPA bestemmelser er 50 m. Siden dagens utbyggingsformål ligger nærmere enn 50 m elva, settes det en ny byggegrense for framtidige byggetiltak. Oppstrøms bebyggelsen legges forbudsgrensen enten i eksisterende turveg eller i ca 50 m avstand til elva eller følger en terrengformasjon. På østsiden følger forbudsgrensen i hovedsak reguleringsformålsgrensen. Langs regulert gravlund innsnevres formålet noe pga nærhet til elva og stor fare for flom samt bevaring av eksisterende kantvegetasjon og behov for å opprettholde et turdrag langs elva. Gravlund som arealformålet innenfor forbudsgrensen endres ikke til blågrønn struktur, men forbudslinjen begrenser muligheten for etablering av graver nær elva. Flomsonen langs elva bør modelleres før gravlunden utvides, siden den ligger kun 1-2 høydemeter over hovedløpet. I tillegg munner en sideelv ut i hovedelva i nærheten til gravlund, som kan påvirke flomsonen i dette området. Nordover langs TUIL-arenaen har nyere reguleringsplaner lagt utbyggingsformål helt inntil elvebredden. Utbygging skjer i flomsonen og er kun delvis ivaretatt i reguleringsbestemmelser. Elva som vandringskorridor for arter på land er sterkt begrenset. Landskapskvaliteter langs elva for allmennheten er nesten tapt. Derfor bør sammenhengen mellom elveløp og tilgrensende friområder gjenopprettes ved omregulering og i byggesaker. Side 10 av 14 Neste kartutsnitt viser utbredelsen av flomsonen ved en 100 års flom mellom gang- og bilbru. Blåe linjer viser NVE`s aktsomhetssone for flom. Situasjonen er uoversiktlig mht fastsetting av en forbudsgrense i de bebygde og regulerte områdene sør for elva. Ser man på hvordan reguleringsformål langs nedre delen av Tromsdalselva er plassert, virker elveløpet ikke integrert og hensyntatt i vedtatte planer. Det mangler en vedtatt kommunedelplan for grønnstruktur som beskriver verdi, sammenheng og funksjon av blågrønne områder langs Tromsdalselva. Ved omregulering eller prosjektering må avstand til elva ivaretas også på strekninger der ingen forbudsgrense er inntegnet. Evjendammen ligger i en krokarm på gamle elvesedimenter og vannet fra Tromsdalselva strømmer gjennom denne dammen. Den opprinnelige sammenhengen i landskapet mellom Evjendammen og Tromsdalselva må styrkes. Evjendammen skal oppgraderes til en badeplass/rekreasjonssted for allmennheten (jf forvaltningsplan for Tromsdalen). Tilknytning til elvebredden opprettholdes ved å legge forbudsgrensen over regulert offentlig formål. Avstand til elva er mellom 12-15 m på denne strekningen. Det røde formålet er ment som et område for makebytte der eldre trehus flyttes hit for bevaring (museumsfunksjon). Reguleringsbestemmelsene oppfattes som at arealformålet «blågrønn struktur» vil passe like godt og foreslås endret til blågrønt i kommuneplanen. Forbudsgrensen legges i flomsonen langs elva for å ivareta framtidig bebyggelse og dagens kantvegetasjon. Videre følger forbudsgrensen vegformålet på vestsiden. På andre siden av elva, nord for TUIL-banen, legges forbudsgrensen i marka (friområde) i 50 m avstand til elva. Langs skolen ligger forbudsgrensen i terrengkant som er en naturlig grense for tiltak på skolens uteområder. Arealformålet endres fra rødt til blågrønt. Skolen mister ikke Side 11 av 14 utbyggingsmuligheter, siden den har alltid mulighet å definere at deler av skolegården kan ligge i marka eller blågrønne områder. Forbudsgrensen følger etablert gangsti langs elva og ligger videre i eiendomsgrenser/ reguleringsformålsgrenser fram til E8. Nord for Tromsøysundvegen/E8 legges forbudsgrensen kun på nordsiden av elva i en avstand mellom 50-70 m. Grensen ligger i formålsgrensen til regulerte utbyggingsformål med unntak ytterst på elveneset, der 1200 m2 av 14600 m2 regulert næringsområde avskjæres og legges innenfor forbudsgrensen. Forbudsgrensen følger arealformål avsatt i kommuneplanen. I dette området på Elveneset er det modellert oversvømmelse fra både elveflom og havnivåstigning. Ved planlegging av et framtidig stormflovern må det sees på forbudsgrensen langs vassdrag på nytt. 5) Skjelnanelva Skjelnanelva er relativt uberørt i sitt øvre løp, men sterkt preget av menneskelig inngrep nedstrøms fylkesvegen. Her er det ingen kantvegetasjon igjen. Skjelnanelva markerer et foreløpig skille mellom den tette byen og den bynære, mer landlige sonen. Den nylig vedtatte reguleringsplanen sør for Skjelnanelva har ikke overholdt 50 m avstandskrav til vassdraget og reduserer dermed den opprinnelige kantvegetasjonen. Regulert bebyggelse ligger stort sett i 30-40 m avstand til elva. Kvartalslekeplassen ble lagt inntil vassdraget. Kantvegetasjonen blir fragmentert. Infrastrukturtraseer som utløser gravearbeid, ble også lagt inn i kantsonen til elva. Side 12 av 14 På sørsiden er forbudsgrensen lagt delvis i byggegrensen i reguleringsformål, delvis i utkant til vegformål for å sikre at inngrep langs vassdrag ikke kommer nærmere. Dette for å beholde kantvegetasjon og elvas funksjon som vandringskorridor for arter. På nordsiden ligger forbudsgrensen i arealformål blågrønn struktur (ca. 50 m avstand til elva) samt i eiendomsgrenser til etablert byggefelt. Nedstrøms fylkesvegen ble ingen forbudsgrense lagt, siden området er tatt i bruk som næringsområdet. Installasjoner fro tankanlegg er oppført inntil 6 m fra vassdraget. Det foreligger ingen flommodellering, men deler av tankanlegget ligger innenfor aktsomhetssonen for flom (NVE). Ved en framtidig omregulering av Skjelnan tankanlegg må avstand til vassdraget fastsettes i reguleringsprosessen. Utløp med kantvegetasjon må reetableres. 6) Movikelva Selv om vassdraget er sterkt påvirket av menneskelig inngrep i det nedre løpet, så er resten av vassdraget og kantsonen oppstrøms forskånet for store inngrep. Forbudsgrensen settes i tråd med gjeldende kommuneplanbestemmelser i 50 m avstand for å verne kantvegetasjon og elveløp mot framtidige inngrep. Ved utløp av Movikelva ligger boligbebyggelsen nord for elva i 13 m avstand. Utfartsparkeringen sør for elva, anlagt en gang etter 2007, førte med seg at elva ble lagt i rør. Forbudsgrensen legges i 10-12 m avstand til elva over parkeringsplassen. Dagens bruk kan dermed fortsette, men ytterlige bekkelukking tillates ikke. Det legges blågrønn struktur over deler av parkeringsplassen hvor elva renner. På sikt bør avkjørselen endres og bekken gjenåpnes. Selv om noen m2 parkeringsareal vil gå tapt, er det fortsatt mye areal igjen dersom man tar hele det regulerte parkeringsområdet i bruk. I tillegg ligger en annen regulert parkeringsplass (ikke etablert) nedenfor fylkesvegen som kan avlaste ved stor etterspørsel. Side 13 av 14 Bebyggelsen sør for elva ligger i hhv 25 og 49 m avstand til elva. Det finnes i tillegg 2 bygg/fritidshus innenfor 50 m beltet langs vassdraget. Selv om disse vil ligge innenfor forbudsgrensen, er disse unntatt for reglene om byggeforbud. 7) Tønsvikelva Tønsvikelva er sterkt preget av masseuttak i sitt nedre løp. På vestsiden er forbudsgrensen (blå linje) lagt i utkant av uttaksområdene og fortsetter videre i reguleringsformålsgrensen til boligbebyggelsen. Elvebredden er regulert til friluftsområde og var opprinnelig en 30m bred, ubebygd stripe langs elva. Areal regulert til friområde, ligger også innenfor aktsomhetssonen for flom. Imidlertid ble det flere garasjer oppført her. Bestemmelsen knyttet til forbudsgrense vassdrag vil åpne for vedlikehold av disse, men tillater ikke nye bygg pga flomfare. Side 14 av 14 Nedstrøms fylkesvegen er forbudsgrensen lagt i byggegrensen i regulert næringsformål for å opprettholde mest mulig avstand til elva. Midlertidige brakker forventes flyttet lengre inn i regulert næringsområdet. På nord/østsiden av Tønsvikelva ligger forbudsgrensen langs skogsvegen som er en naturlig grense topografisk sett. 8) Sollielva Det ble gjort en flommodellering for Sollielva der forbudsgrensen med tilhørende bestemmelser ble fastsatt basert på en risikovurdering (vannets dybde x hastighet) jf NVE`s metodikk. Gule linjer markerer hvor forbudsgrensen ligger. Grensen unntar eksisterende bygg. For nærmere beskrivelse av modelleringen henvises til bestemmelser, hensynssoner for flomfare og notat om blågrønn struktur. "
}