{
  "dokument_id": "5b221c85-7fe5-5a33-bd2b-964dc03aa228",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Kommersielle aktører i kommunale idrettsanlegg",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001610061",
  "tekst": "Arkivsaksnr. 24/02564-1 Saksbehandler Magnus Klæboe Nordgård Saksgang Møtedato Miljø-, idrett-, kultur- og 06.03.2024 samfunnsutviklingsutvalget Kommersielle aktører i kommunale idrettsanlegg Kommunedirektørens innstilling til vedtak: Tromsø kommune tillater ikke utleie av kommunale idrettsanlegg til kommersielle aktører som tilbyr idrettsaktivitet som anses som et konkurrerende tilbud til den organiserte idretten. Mari Enoksen Hult Mette Mohåg Konst. kommunedirektør Direktør avdeling for bymiljø 1 Hva saken gjelder Saken fremmes til politisk behandling da det er behov for en prinsippavklaring om man kan leie ut kommunale idrettsanlegg til andre aktører enn ideelle organisasjoner. Saksutredning Dagens situasjon Tromsø kommune og ulike idrettslag blir med jevne mellomrom forespurt om utleie av anlegg til ulike former for idrettslige kommersielle aktører. Med kommersiell aktør mener vi en virksomhet som har som har profitt som formål, i motsetning til idrettslag som er en ideell virksomhet med mål om å gå i balanse slik at de er selvfinansierende. Et eksempel på kommersiell aktør kan være et omreisende akademi. Akademiet har ingen lokal tilhørighet, og reiser rundt i hele landet med sine arrangement. De profilerer seg ofte som svært viktige i utviklingen til utøverne, hvor deres opplegg ifølge dem selv øker sjansen betraktelig for at utøveren på sikt skal kunne lykkes internasjonalt. Samtidig som de idrettslige kommersielle aktørene profilerer sine tilbud, sliter allerede mange familier med å dekke kostnadene for ordinære tilbud. I lokalmediene i Tromsø har det den siste tiden vært mage saker om utfordrende økonomi for idrettslagene og deres medlemmer, gjennom «mørketid i idretten». I artiklene forteller flere av idrettslagene om nedadgående medlemstall og usikker økonomisk fremtid. Ved å legge til rette for private kommersielle aktører som tilbyr konkurrerende idrettsaktivitet, kan situasjonen til kommunes idrettslag bli enda mer utfordrende. Økonomi som barriere De siste årene har idretten hatt økt fokus på inkludering, gjennom å ha tilbud med så lave egenandeler som mulig, noe blant annet Norges idrettsforbund (NIF) jobber for. Norsk idretts visjon er «Idrettsglede for alle» og for å kunne levere på dette, må rammevilkårene kontinuerlig styrkes, hvor økonomi er en av de fire områdene idrettsorganisasjonen og samfunnet må forsterke. Idretten må fortsatt kunne levere idrett med kvalitet, kunnskap og kompetanse på alle nivåer – uten at dette resulterer i at en stor andel av befolkningen blir ekskludert fra idrettsdeltakelse på grunn av økonomi. Gjennom visjonen har NIF blant annet satt fokus på at idretten skal redusere økonomiske hindringer for barn og unges deltagelse. I dag forsvinner flere barn og unge fra idretten på grunn av familiens økonomi. NIF mener vi må jobbe sammen for å finne gode løsninger som sikrer barn og unges deltakelse i idretten uavhengig av familiens økonomi gjennom å: • Begrense kostnadene til trening og konkurranser • Gjøre konkurransetilbudet enkelt og rimelig • Begrense bruk av kostbart utstyr for barn og unge • Tilrettelegge for gjenbruk og utlån av utstyr • Jobbe for gratis bruk av offentlige idrettsanlegg for barn og ungdom Økonomi hindrer allerede en del barn og unge fra og å delta i idretten. En mangfoldig og inkluderende idrett forutsetter derfor lave økonomiske barrierer for deltakelse. Politisk forankring I Romssa-erklæringen er et viktig tema fellesskap og det å redusere sosiale forskjeller. Det står blant annet at idrettslag og organisasjoner skal styrkes for å få ned kostnadene for barn og unges deltakelse. 2 Det er også opprettet et eget hasteutvalg for fellesskap og sosial utjevning. Dette utvalget arbeider for å motvirke utenforskap og økende sosiale og økonomiske forskjeller i samfunnet. Videre er tilbudene som tilbys av kommersielle aktører ofte betydelig dyrere enn lokale tilbud, noe som vil være ekskluderende for mange. Dette strider også mot punkter i Tromsø kommunes kommunedelplan for idrett og friluftsliv 2023-2026. Her står det blant annet under delmål 4: ENGASJERT at Tromsø kommune skal arbeide for å utjevne de økonomiske ulikhetene i Tromsø-idretten. Solidaritetsfond og TURBO I Tromsø har vi to ordninger, solidaritetsfond og TURBO, som er med på å senke barrieren for idrettsdeltakelse. Solidaritetsfond ble startet opp på initiativ fra Tromsø idrettsråd. Her deler idrettsrådet ut penger til det enkelte idrettslags solidaritetsfond som foreldre kan søke til for å dekke barnets deltakelse, utstyr eller reiser tilknyttet idrettsaktiviteten. TURBO er en kommunal utlånsordning for alt av utstyr til fritidsaktiviteter. Her kan alle med adresse i Tromsø låne utstyr gratis. Disse to ordningene blir bare viktigere og viktigere i dagens samfunn, hvor vi ser at flere sliter økonomisk. Utleie av spillemiddelfinansierte idrettsanlegg til kommersielle aktører For idrettsanlegg som har mottatt spillemidler, ligger det begrensninger på utleie til kommersielle aktører. I «Bestemmelser om tilskudd til anlegg til idrett og fysisk aktivitet» til Kultur- og likestillingsdepartementet er hovedregelen at: «Anleggseier kan ikke inngå bruksavtaler med private, fortjenestebaserte aktører eller andre som ikke kan søke om tilskudd.» Samtidig åpnes det for noe utleie: Anlegget kan leies/lånes ut for en kortere periode eller for avvikling av enkeltarrangementer av kortere varighet.» Formålet med bestemmelsene er å sikre at fortjeneste fra å eie og bruke et spillemiddelfinansiert idrettsanlegg kommer anlegget til gode. Departementet har åpnet for at utleie av spillemiddelfinansierte idrettsanlegg er i tråd med bestemmelsene så lenge utleien er av kortere varighet på 3-4 dager x 3-4 ganger i løpet av et år. Dette åpner for at kommunen kan leie ut anleggene til private fortjenestebaserte aktører over kortere perioder som definert ovenfor. I avtalene Tromsø kommune har med idrettslag om drift av idrettsanlegg er idrettslagene selv ansvarlig for utleie. Denne utleien gjelder kun \"... til idrettslige aktiviteter for andre lag og andre organiserte brukere\". Selv om en kan definere kommersielle aktører som organiserte brukere, vil et vedtak i denne saken være førende for driftsavtalene all den tid det står i avtalene at: Leietaker forplikter seg til i å følge eventuelle begrensninger i bruk av anlegget som kan bli satt av Tromsø kommune på grunn av evt, spesielle omstendigheter. Eksempler på spesielle omstendigheter kan være lov- og forskriftsbestemmelser, politiske vedtak, relevante rettsavgjørelser samt faktiske hendelser. De nevnte eksemplene skal ikke anses som uttømmende eksempler på hva som utgjør spesielle omstendigheter. Det er viktig å påpeke at idrettslag som har fått tildelt tid fra Tromsø idrettsråd i kommunale idrettsanlegg kun disponerer denne selv. Idrettslagene kan altså ikke selv gi bort eller leie ut tildelt treningstid. Slik det står i «Retningslinjer for bruk av idrettsanlegg 2020-2023 Tromsø kommune»: Som hovedregel tillates ikke fremleie av idrettsanlegg og fritidsbygg. I spesielle tilfeller kan Tromsø kommune likevel samtykke til fremleie, på bakgrunn av skriftlig søknad fra leietaker. 3 Hva mener idretten selv? Tromsø idrettsråd, Troms fotballkrets og Troms idrettskrets har kommet med en uttalelse i forbindelse med denne saken. Videre følger et utdrag, uttalelsen i sin helhet kan leses i vedlegget «Kommersielle aktører i spillemiddelfinansierte idrettsanlegg i Tromsø». Idrettens visjon er «Idrettsglede for alle». Med det vil vi at alle som ønsker det skal få mulighet til å delta i idretten. Arbeidet med «Økonomi som barriere», handler om at økonomi ikke skal være et hinder for deltakelse. Dette er en av idrettens viktigste målsetninger vi arbeider med for tiden. Vi opplever at flere kommersielle aktører inntar «tromsømarkedet» og tilbyr sine idrettstjenester til ulike målgrupper for barn og ungdom. Private, dyre og kortvarige – eksempelvis Idrettsskoler og fotballskoler, blir en konkurrent til den lagseide aktiviteten som tilhører de lokale idrettslagene tilsluttet Norges Idrettsforbund. For å holde kostnader for deltakelse i idretten lave ønsker vi ikke slike aktører inn i våre spillemiddelfinansierte idrettsanlegg – offentlige som private. Konklusjon Administrasjonen er bekymret for at etablering av private kommersielle aktører innenfor idrettsfeltet vil være i konkurranse til det tilbudet som lokale klubber tilbyr og dermed være i konkurranse med våre frivillige organisasjoner. Når fokuset i idretten og samfunnet som helhet er på rimelige tilbud som er åpne for alle, vil det å åpne for utleie av kommunale idrettsanlegg for eksklusive og kostnadskrevende aktiviteter være å gå på tvers av dette. Administrasjonen ser heller ikke behovet for dette, da den lokale organiserte idretten i Tromsø kommune allerede tilbyr et mangfold av tilbud både for bredde- og topputøvere. Vedtakskompetanse Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget Vedlegg Kommersielle aktørers tilgang til spillemiddelfinansiert idrettsanlegg i Tromsø 4 "
}