{
  "dokument_id": "be11490a-108f-5d5e-97b8-59dbff438723",
  "doc_type": "meeting_minutes",
  "kommune": 5501,
  "tittel": "Protokoll Arbeidsmiljøutvalget 08.02.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001620112",
  "tekst": " Møteprotokoll Arbeidsmiljøutvalget Dato: 08.02.2024 kl. 13:00 -13.50 Sted: Til stede: Mari Enoksen Hult, konstituert kommunedirektør (forlot 13.40) Anne Merete Vars Mette Mohåg (forlot 13.30) Kari Henriksen Gry Caroline Dons, konstituert direktør i stab for organisasjon Eivor Haukland Linn Naimak Gøril Nordmo Møtende varamedlemmer: Camilla Ratama (for Morten Andersen) Hege Beate Tveit (for Maika Soleng) Siv Jensen (for Kristine Daae) Forfall Morten Andersen Maika Soleng Kristine Daae Sekretær: Catrine Emilie Trygstad Saksliste Godkjenning av innkalling og saksliste Godkjenning av protokoll Spørsmål Saker til behandling 1 ROS analyse av de arbeidsmiljømessige konsekvensene 1/24 24/02172-1 6 ved omorganisering av stab for samfunn 2 Godkjenning av innkalling og saksliste Innkalling og saksliste ble godkjent, med merknad om at sakspapirene ble gjort tilgjengelig mindre enn sju dager før møtet. 3 Godkjenning av protokoll Protokollen ble godkjent. 4 Spørsmål Ingen spørsmål. 5 Saker til behandling 1/24 ROS analyse av de arbeidsmiljømessige konsekvensene ved omorganisering av stab for samfunn Behandlet av Møtedato Saknr 1 Arbeidsmiljøutvalget 08.02.2024 1/24 Kommunedirektørens innstilling til vedtak: Ingen forslag til vedtak. AMUs innspill ønskes i sin helhet til den videre prosess Møtebehandling i Arbeidsmiljøutvalget 08.02.2024: Møtebehandling Følgende forslag ble fremmet i møtet: Arbeidsmiljøutvalget tar saken til orientering. Arbeidsmiljøutvalget ber arbeidsgruppen gjøre en ny vurdering av tidsplanen for å ivareta de arbeidmiljømessige konsekvensene. Votering Begge forslagene ble enstemmig vedtatt. Arbeidsmiljøutvalgets vedtak Arbeidsmiljøutvalget tar saken til orientering. Arbeidsmiljøutvalget ber arbeidsgruppen gjøre en ny vurdering av tidsplanen for å ivareta de arbeidmiljømessige konsekvensene. Tromsø, 14.02.2024 6 "
}