{
  "dokument_id": "781ba7e6-81c3-5e4e-8b52-b355dd392590",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Orientering om veirapport-veistatus for Tromsø kommune",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001664074",
  "tekst": "Arkivsaksnr. 23/15323-1 Saksbehandler Dag-Ove Nilsen Saksgang Møtedato Kommunestyret 20.12.2023 Formannskapet 12.12.2023 Orientering om veirapport/veistatus for Tromsø kommune Kommunedirektørens innstilling til vedtak: 1. Vegrapport 2023, utarbeidet av Sweco, tas til orientering. 2. Det utarbeides en strategi for drift og vedlikehold av det kommunale vegnettet i Tromsø kommune. Strategidokumentet skal bidra til å stoppe vedlikeholdsetterslepet og til å nå overordna målsetninger om Tromsø som en bærekraftig kommune. Målene og satsningene skal være overordnet og retningsgivende, og prioriteringene skal derfor videreføres i konkrete handlingsplaner koblet til økonomiperiodeplaner, og årlige budsjett. Strategien skal være på plass før handlingsprogrammet for 2024 utarbeides Stig Tore Johnsen Mette Mohåg Kommunedirektør Direktør avdeling for Bymiljø 1 Hva saken gjelder Tromsø kommune gikk i 2022 til anskaffelse av et forvaltning-, drift- og vedlikeholdssystem (videre omtalt som FDV verktøy) for kommunalteknisk infrastruktur. Verktøyet gjør det mulig å sammenstille og analysere data, noe som gir en helt annen oversikt over de kommunale veiene enn tidligere. I forbindelse med innkjøpet ble alle kommunale vei og gangarealdekker, dvs. asfaltdekket, undersøkt, kartlagt og analysert i en vegrapport. I denne orienteringssaken vil administrasjonen redegjøre for FDV verktøyets mulighetsrom, samt funnene i vegrapporten. Saksutredning Anskaffelsen Sweco er den som har levert både system, data fra kartleggingen samt utarbeidet vegrapporten på vegne av Tromsø kommune. Se sak 21/187 for detaljer angående innkjøpet. Bakgrunn for anskaffelsen Det ligger store samfunnsmessige gevinster både med hensyn til miljø og kommuneøkonomi i det å ta vare på eksisterende infrastruktur, heller enn å bygge nytt. Tromsø kommune har et generelt stort etterslep på vedlikehold av kommunal infrastruktur. Dette være seg alt i fra murer, kaier, bruer, lekeplasser til asfaltdekker som er hva denne saken omhandler. Dessuten har kommunen manglet et system for systematisering og kostnadsberegning av vedlikeholdsbehovet på en nøyaktig måte. Det har derfor ikke vært mulig å si noe konkret og valid om det totale omfanget av etterslepet og konsekvensene av at det ikke bevilges tilstrekkelig med midler til vedlikehold. Med det nye FDV verktøyet er dette nå mulig. FDV verktøyet Teknisk er FDV verktøyet i utgangspunktet et «tomt» system. Dvs. at for å kunne benytte verktøyets analysemuligheter, må det først fylles med konkret data om kommunale objekter (antall/mengde/lengde/bredde på murer, gatelys, kantstein, autovern, skilt, veidekker mm, samt detaljdata om lekeplasser, parkanlegg idrettsanlegg mm). I konteksten asfaltdekker omtaler Sweco den innsamlede data som vegkapital. Dvs. kapital som er investert i kommunalt samferdselsanlegg. Med bakgrunn i innsamlet data kan FDV verktøyet med høy sikkerhet simulere konsekvensene av et fortsatt manglende vedlikehold av veiene. I dag er det kun dekketilstanden som er kartlagt, og det er ikke mulig å si noe kokret om det totale etterslepet på kommunale infrastrukturobjekter. Det pågår imidlertid et fortløpende systematisk arbeid med å innhente data om andre tekniske investeringer i park, i mark og på og langs veier mm. Det er en stor oppgave, og det kommer til å ta tid før Tromsø kommune har den totale oversikten. Vegrapporten – kommunens asfaltdekker Sommeren 2022 og 2023 ble 480 km av kommunens 539 km med veg og gangarealdekker undersøkt. Det understrekes at undersøkelsen er begrenset til veiens overbygging/asfaltdekke. Dvs. at veikroppen, det som finnes i bakken, ikke er tatt med i undersøkelsen. Kartlegging av veikroppene er bla. holdt utenfor fordi dette krever en helt annen økonomisk innsats enn den kommunen til nå har hatt tilgjengelig. Det er likevel kjent at et stort antall veier er bygget i en helt annen tid, for en helt annen bruk enn den som tilfelle i dag. Hvordan kommunen skal tilnærme seg denne problemstillingen vil bli foreslått på et senere tidspunkt i en helhetlig «hovedplan» for kommunal veginfrastruktur. Dette er både tids- og kostnadskrevende. Et parallelløp er derfor nødvendig. Med dette menes at mens kommunen planlegger for og gjennomfører investeringer i veikroppene som har utlevd sin levetid, bør det parallelt iverksettes livsforlengende tiltak for dekkene slik at disse ikke forringes ytterligere. Per i dag har kommunen vel 108 km med dekke med utlevd tekniske levetid, i Sweco rapporten omtalt som lavstandardveier. Disse veiene er på vei inn i en fase hvor kostnaden for nødvendig vedlikehold forventes å stige kraftig for hvert år vedlikehold uteblir. Sweco har på oppdrag for Tromsø kommune analysert funnene fra dekkekartleggingen og konkludert som følger: 2 • 10 mill kr årlig over en 10 års periode vil gi en negativ utvikling av veinettet på 37,9 % • 20 mill kr årlig over en 10 års periode antas å være «0» punktet. Dvs. at dagens veistandard maktes opprettholdt • 30 mill kr årlig over en 10 års periode vil redusere antall veier med utlevd veidekke fra 22,5 %, til 11,7 % • 40 mill kr årlig over en 10 årsperiode forventes å innhente det meste av etterslepet Investeringsbehov I vedlegg 2 er det med bakgrunn i Swecos rapport og analyse av vegdekkene vist hvilke tiltak for reasfaltering som vil kunne prioriteres innenfor et beløp på 30 mill. Tiltakene er valgt ut med bakgrunn i tilgjengelig kunnskap om bruk, tilstand, og type vei. Med type vei menes hovedvei, samlevei og boliggater. Prioriteten er i utgangspunktet i samme rekkefølge. Prioriteringen er ikke absolutt, og endringer kan forekomme. Strategi for drift og vedlikehold av kommunalt vegnett På grunnlag av kunnskapsdokumentet vil administrasjonen lage en «hovedplan» for veg, en strategi for drift og vedlikehold av det kommunale vegnettet i Tromsø kommune. Strategidokumentet skal bidra til å stoppe vedlikeholdsetterslepet og til å nå overordna målsetninger om Tromsø kommune som en bærekraftig by. Uten klare rammer og søkelys på prioriteringer av tiltak, vil arbeidet for å stoppe etterslepet bli en uhåndterlig oppgave. I strategidokumentet vil det bli definert overordnede mål som tydeliggjør hva som skal oppnås. Målene og satsningene vil være overordnet og retningsgivende, og prioriteringene må derfor videreføres i konkrete handlingsplaner koblet til økonomiperiodeplaner, og årlige budsjett. Administrasjonen kommer tilbake med dette strategidokumentet i løpet av 2024. Oppsummering Tromsø kommunes samlede veginfrastruktur lider under et betydelig vedlikeholdsetterslep. Uten betydelig innsats, vil forfallet på veier og gangarealer øke. Samtidig vil kostnadene, som følge av eskalerende skader og indeksjusteringer, stige signifikant. Konsekvensene av dette kan være at for eksempel innleide brøytere får utstyret ødelagt og ikke ønsker å legge inn tilbud på brøyting av kommunale veier. På enkelte veier vil asfaltdekket måtte fjernes i sin helhet for å kunne brøytes. Tilbakemeldinger fra bussjåfører er at det enkelte steder er vanskelig å komme seg frem med bussen. Denne tendensen vil øke og i ytterste konsekvens også berøre blålysetatene. Risikoen for skader på kjøretøy og syklende som følge av spor og hull i dekket vil øke. En årlig investering på 20 mill. kan sees som «nullpunktet», dvs. det årlige beløpet som skal til for å stoppe forfallet forutsatt at beløpet bevilges årlig over en periode på 10 år. Kommunen opprettholder da dagens standard på det kommunale vegnettet. Dersom kommunen ønsker å øke den kommunale veistandarden er det ifølge Swecos rapport nødvendig med en årlig bevilgning til asfalt på minimum 30 mill. kr over en periode på 10 år. Dette vil ikke innhente etterslepet, men redusere antall lavstandardveger fra 22,5 % til 11,7 % og samtidig øke kommunens veikapital med 47,8 millioner, se tabell under og Swecos konsekvensutredning i vedlegg 1 - kapitalverdi. 3 Vedtakskompetanse Kommunestyret Vedlegg Vedlegg 1 Tromsø kommune veirapport 2023 Vedlegg 2 Asfalteringsbehov Tromsø kommune 2024 4 "
}