{
  "dokument_id": "4194088c-8d74-5601-92cc-6485f5a11ec3",
  "doc_type": "case_history",
  "kommune": 5501,
  "tittel": "0055/25, Kommunestyret, 21.05.2025",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002097558",
  "tekst": " Saksprotokoll Utvalg: Kommunestyret Arkivsaknr. 25/09254 Saksbehandler Espen Henriksen Harper Behandlet av Møtedato Saknr 1 Kommunestyret 21.05.2025 55/25 Forslag til uttalelse fra kommunestyret 21.05.2025 - Solidaritet med vår vennskapsby Nuuk Kommunestyret har behandlet saken i møte 21.05.2025 sak 55/25 Møtebehandling Votering Uttalelse om Nuuk tas til behandling vedtatt med 36 stemmer Ap, ByLa, H, INP, KrF, MDG, NBT, Rødt, Sp, SV, V mot FrP. Uttalelse fremmet av Peder Gunnar Moe Joakimsen (Rødt) på vegne av Rødt Solidaritet med vår vennskapsby Nuuk vedtatt med 34 stemmer Ap, ByLa, 7H (Frid Einarsdotter Fossbakk, Hans Petter Kvaal, Kasandra Mariell Hunstad, Line Fusdahl, Markus Halftan Akselbo, Sebastian Hansen Henriksen, Tormod Ingebrigtsen), INP, MDG, NBT, Rødt, Sp, SV, V mot FrP, 1H (Rolleiv Lind), KrF: Kommunestyrets vedtak Det har den siste tiden hersket stor uro rundt framtida til Grønland. Dette skyldes USA-president Trumps gjentatte uttalelser om en mulig amerikansk annektering av Grønland, og forsterket av visepresident J.D. Vances omstridte besøk. I et intervju med nyhetskanalen NBC vektlegger Trump at han vil ha Grønland, og er hundre prosent sikker på at dette vil skje, og han utelukker ikke at dette kan skje med militære midler. Det foregår en eskalering av retorikk og trusler som også Tromsø kommune ser på med stor bekymring, i likhet med selvstyremyndighetene på Grønland og den norske regjeringa. USA er en av våre viktigste allierte i både handels – og sikkerhetspolitikk, men den nåværende situasjonen er av en slik alvorlighetsgrad at vi må forsikre oss om USA fortsatt er til å stole på i like stor grad som før. I Europa har vi lenge hatt en svært utfordrende situasjon etter Russlands invasjon av Ukraina,som sammen med det pågående folkemordet i Gaza har vist oss at Folkeretten og menneskerettighetene er i ferd med å svekkes voldsomt. Norge er et lite land som grenser til flere stormakter, og hvis ikke internasjonal rett skal gjelde i Ukraina, Palestina eller Grønland er det en reell fare for at den heller ikke vil gjelde Norge om vi skulle havne i en krigssituasjon. 1 Tromsø kommune stiller seg solidarisk med vår vennskapsby Nuuk og ber norske myndigheter fortsatt resolutt stille seg bak Grønlands selvstyremyndighet og Folkeretten. 2 "
}