{
  "dokument_id": "0a531235-a106-5f09-bee4-70b8726775ed",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "6. Aksept av VAO-rammeplan",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001946196",
  "tekst": "SWECO NORGE AS TROMSØ Hjalmar Johansens gate 23 9007 TROMSØ Vendel Marie Pedersen Deres ref.: Vår ref.: Saksbehandler: Dato: 24/06874-9 Heidi Solli 16.09.2024 +47 45482293 Plan 1975 Meierikvartalet - Aksept av VAO-rammeplan Viser til innsendte VAO-rammeplan mottatt: 28.08.2024 I henhold til planbestemmelser pkt. 11.2.1 i Kommuneplanenes arealdel 2017-2026 skal det ved utarbeidelse av alle reguleringsplaner inngå en VAO-rammeplan. Planen skal beskrive prinsippløsninger for området, og deres sammenheng med overordnet hovedsystem for vannforsyning, avløp og overvannshåndtering. I tillegg skal den dimensjonere de nødvendige vannforsynings-, avløps- og overvannssystemer inklusive flomveger. Dersom rammeplanen konkluderer med at det må avsettes areal til VAO-anlegg, spesielt på bakkenivå, må disse arealene legges inn med rett formål i reguleringsplankartet. Med bakgrunn i dette er innsendt VAO-rammeplan behandlet av Seksjon for vann og avløp. Grunnlag for godkjenning: Beskrivelse: Datert: Meierikvartalet VAO-rammeplan 16.08.2024 Overvanns- og fordrøyningsmasasinberegning – Meierikvartalet 16.08.2024 Kostnadsoverslag – VAO Meierikvartalet 16.08.2024 Oversiktstegning VAO 16.08.2024 VAO-rammeplan for 1975 Meierikvartalet, aksepteres med forutsetninger som beskrives under. Merknader i dette akseptbrevet må hensyntas i reguleringsplanen. Akseptert VAO-rammeplan med vedlegg er stemplet digitalt, datert 06.09.2024 og sendes kun ut digitalt til utbygger/konsulent og Tromsø kommune ihht. kopi-liste. Dette akseptbrev samt digitalt stemplet VAO-rammeplan med vedlegg skal inngå i komplett plangrunnlag som sendes til Seksjon for byutvikling, Byplan. Oppsummering av hovedpunkter i VAO-rammeplanen og eventuelle forutsetninger for aksept: Generelt Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900 Langnes, 9299 Tromsø Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefon: 77 79 00 00 Side 2 av 3 Det planlegges en utvidelse av eksisterende Comfort Hotel Xpress i Grønnegata 29. Storgata 32 og 36 rives og erstattes med nye bygninger tilpasset eksisterende trehusbebyggelse. Ny hovedinngang til hotellet via nybygg i Storgata. Vannforsyning og slokkevann Det er tilstrekkelig kapasitet til 50 l/s slokkevann i Storgata. Vannforsyning til tiltaket er via en 75 mm PE100 ledning, og sprinklerledning på 160 mm PE100 SDR11. Eksisterende stikkledninger må legges om, dette må ivaretas sammen med etablering av nye stikkledninger til hotellet. Alle eksisterende stikkledninger bør filmes og nødvendige utbedringstiltak vurderes som en del av detaljprosjekteringen. Avløpshåndtering Det er foreslått todelt løsning for spillvann, med selvfall fra etasjer med gulv over kote 3,7, og trykkavløp fra kjellergulv under kote 3,7 som leveres til selvfallsledning i Storgata i påvente av at kommunen på sikt skal separere ledningsnett i Storgata og etablere trykkavløp for laveste sone. Konstant for innlekking er ikke medtatt i dimensjonering av ledninger. Denne bes tatt med i videre detaljprosjektering av ledninger. Alle eksisterende stikkledninger bør filmes og nødvendige utbedringstiltak vurderes som en del av detaljprosjekteringen. Overvannshåndtering Overvann fra eksisterende trehusbebyggelse som skal bevares tillates videreført med dagens overvannsløsning. Overvannsmengder vil øke som følge av fortetting og klimafaktor. Økte overvannsmengder på 5,7 m3 fra tiltaket foreslås håndtert i takfordrøyning på vestlig del av nybygg. Det må i detaljprosjekteringen vises hvor (med avrenningspiler) og hvordan overvann fra de ulike flatene håndteres. Flomveger Det er foreslått løsning for ombygging av kryss Storgata-Strandskillet. Tiltakets bidrag til flomvegen er beregnet til 7,4 % av totalt tilrenningsareal. Utbyggers bidrag til ombygging av krysset som flomveg vurderes i en utbyggingsavtale. Eierskap til VAO-infrastrukturen og kostnader for etablering All ny infrastruktur som bygges er privat, kostnader er beregnet til 790 631,-. All infrastruktur bygges ut samtidig. Konsekvenser for reguleringsplanbestemmelsene og reguleringsplankartet Tromsø kommune har utarbeidet «Mal for standard reguleringsplanbestemmelser», og det anmodes om at malen benyttes for denne planen. Dersom malen ikke benyttes, må det innhentes innspill fra Seksjon for vann og avløp til reguleringsplanbestemmelsene. Akseptert VAO-rammeplan danner grunnlaget for utarbeidelse av teknisk detaljplan for vann og avløp. For tekniske detaljplaner stiller Tromsø kommune ved Seksjon for vann og avløp tekniske, økonomiske og formelle krav som tiltakshaver/utbygger skal innfri før anleggsarbeider vedrørende vann og avløp kan starte. Dette gjelder der Tromsø kommune skal uttale seg som eier/fremtidig eier av kommunens vann- og avløpsledninger med tilhørende installasjoner, når privat ledningsnett tilkobles kommunalt ledningsnett og i egenskap av å være vannleverandør, avløpstransportør og avløpsmottaker. Utbygger plikter å melde fra til Seksjon for vann og avløp om endringer som har betydning for den aksepterte VAO-rammeplan. Med vennlig hilsen Mona Pettersen Heidi Solli Enhetsleder Planlegger Side 3 av 3 Seksjon for vann og avløp, Plan og utbygging Dokumentet er elektronisk godkjent. Mottaker: SWECO NORGE AS TROMSØ v/ Vendel Marie Pedersen Kopi til:70 GRADER N ARKITEKTUR AS v/ Joar Lillerust, SWECO NORGE AS TROMSØ v/ Britt Cristine Mathisen Vedlegg: Vedlegg: Meierikvartalet VAO-rammeplan Overvanns- og fordrøyningsmagasinberegning - Meierikvartalet Kostnadsoverslag - VAO Meierikvartalet Oversiktstegning VAO "
}