{
  "dokument_id": "d128423b-9ed0-5cfc-9954-e0934ebea118",
  "doc_type": "case_history",
  "kommune": 5501,
  "tittel": "0003/24, Ungdomsrådet, 23.04.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001726036",
  "tekst": " Saksprotokoll Utvalg: Ungdomsrådet Arkivsaknr. 24/07219 Saksbehandler Sif Vik Behandlet av Møtedato Saknr 1 Ungdomsrådet 23.04.2024 3/24 10 Kommunestyret 22.05.2024 73/24 2 Kommunalt råd for mennesker med nedsatt 29.04.2024 18/24 funksjonsevne 3 Eldrerådet 29.04.2024 4 Mangfolds- og integreringsutvalget 30.04.2024 16/24 5 Miljø-, idrett-, kultur- og 03.05.2024 57/24 samfunnsutviklingsutvalget 6 Helse- og velferdsutvalget 03.05.2024 17/24 7 Kommune- og byutviklingsutvalget 06.05.2024 22/24 8 Oppvekst- og utdanningsutvalget 07.05.2024 27/24 9 Formannskapet 14.05.2024 68/24 TROMSØ SOM EUROPEAN YOUTH CAPITAL 2026 Ungdomsrådet har behandlet saken i møte 23.04.2024 sak 3/24 Møtebehandling Ungdomsrådet fremmet følgende forslag til vedtak: Tromsø ungdomsråd ser viktigheten av at byen vår har blitt tildelt prisen som Europeisk ungdomshovedstad i 2026. Vi anser dette som en milepæl i byens fremtid med tanke på ungdommer. Å bli tildelt en slik pris innebærer et stort ansvar som vi mener er av høyeste prioritet å tilrettelegge for. Med dette i betraktning støtter vi i Tromsø ungdomsråd kommunedirektørens innstilling til det fulle. Vi anser det som essensielt at det innstilte budsjettet støttes gjennom hele prosjektperioden for å sikre en god gjennomføring av prosjektet. Med Bodø som europeisk kulturhovedstad i 2024 er vi stolt over at Tromsø kan videreføre prosjekter som bidrar til å styrke Nord-Norge. Tromsø bør derfor ta ansvaret som ungdomshovedstad like seriøst som Bodø, for å sikre at den nordnorske synligheten ikke blir borte i vår periode som ungdomshovedstad. Vi i Tromsø ungdomsråd forventer at tittelen som Europeisk ungdomshovedstad blir gjennomført på en måte som byen blir stolt av, og vi mener derfor at det er kritisk at dette prosjektet og alt det medfører blir tatt med største seriøsitet. Tromsø ungdomsråd forventer at kommunestyret vedtar kommunedirektørens innstilling slik at Tromsø på best mulig måte kan gjennomføre Europeisk ungdomshovedstad i 2026. Med dette i betraktning støtter vi i Tromsø ungdomsråd kommunedirektørens innstilling til det fulle. Votering Uttalelsen ble enstemmig vedtatt. 1 Ungdomsrådets vedtak Tromsø ungdomsråd ser viktigheten av at byen vår har blitt tildelt prisen som Europeisk ungdomshovedstad i 2026. Vi anser dette som en milepæl i byens fremtid med tanke på ungdommer. Å bli tildelt en slik pris innebærer et stort ansvar som vi mener er av høyeste prioritet å tilrettelegge for. Med dette i betraktning støtter vi i Tromsø ungdomsråd kommunedirektørens innstilling til det fulle. Vi anser det som essensielt at det innstilte budsjettet støttes gjennom hele prosjektperioden for å sikre en god gjennomføring av prosjektet. Med Bodø som europeisk kulturhovedstad i 2024 er vi stolt over at Tromsø kan videreføre prosjekter som bidrar til å styrke Nord-Norge. Tromsø bør derfor ta ansvaret som ungdomshovedstad like seriøst som Bodø, for å sikre at den nordnorske synligheten ikke blir borte i vår periode som ungdomshovedstad. Vi i Tromsø ungdomsråd forventer at tittelen som Europeisk ungdomshovedstad blir gjennomført på en måte som byen blir stolt av, og vi mener derfor at det er kritisk at dette prosjektet og alt det medfører blir tatt med største seriøsitet. Tromsø ungdomsråd forventer at kommunestyret vedtar kommunedirektørens innstilling slik at Tromsø på best mulig måte kan gjennomføre Europeisk ungdomshovedstad i 2026. Med dette i betraktning støtter vi i Tromsø ungdomsråd kommunedirektørens innstilling til det fulle. 2 "
}