{
  "dokument_id": "dbadc6cf-9cce-522d-9415-e5096df7452d",
  "doc_type": "meeting_minutes",
  "kommune": 5501,
  "tittel": "Protokoll Likestillingsutvalget 24.09.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001843721",
  "tekst": " Møteprotokoll Likestillingsutvalget Dato: 24.09.2024 kl. 10:00 – 11.45 Sted: VETT Til stede: Sigrid Bjørnhaug Hammer, til kl. 10.50 Torleif Nordbakk Binyah Konneh Torill Nustad Marika Jenssen, til kl. 11.22 Håvard Pedersen Ann Sissel Enoksen Møtende varamedlemmer: Forfall Fra administrasjonen: Sekretær: Rebekka Ringholm Saksliste Godkjenning av innkalling og saksliste Godkjenning av protokoll Spørsmål Saker til behandling 11/24 24/14551-1 Innlemmelse i samisk språkforvaltningsområde 6 12/24 24/16066-1 Tertialrapport 2 - 2024 7 Evaluering av helsetjenestens håndtering av 13/24 24/14173-1 9 koronapandemien i Tromsø kommune 1 2 Godkjenning av innkalling og saksliste Innkalling og saksliste ble godkjent. 3 Godkjenning av protokoll 2/24 Protokoll Likestillingsutvalget 27.08.2024 Behandlet av Møtedato Saknr 1 Likestillingsutvalget 2 Likestillingsutvalget 24.09.2024 2/24 Kommunedirektørens innstilling til vedtak: Møtebehandling i Likestillingsutvalget 24.09.2024: Møtebehandling Votering Protokollen ble enstemmig godkjent med 7 stemmer. Likestillingsutvalgets vedtak Protokollen ble godkjent. 4 Spørsmål Torill Nustad stilte spørsmål om når utvalget skal jobbe videre med saker til arbeidsprogrammet for utvalget. Utvalgsleder og nestleder besvarte spørsmålet muntlig i møtet. Torill Nustad stilte spørsmål om hvorvidt det er mulig å få ei orientering fra administrasjonen om arbeid med nulltoleranse for seksuell trakassering. Utvalgsleder og sekretær undersøker om det er mulig å få ei orientering til kommende utvalgsmøte. 5 Saker til behandling 11/24 Innlemmelse i samisk språkforvaltningsområde Behandlet av Møtedato Saknr 1 Kommunalt råd for mennesker med nedsatt 23.09.2024 36/24 funksjonsevne 2 Miljø-, idrett-, kultur- og 24.09.2024 90/24 samfunnsutviklingsutvalget 3 Kommunestyret 16.10.2024 4 Likestillingsutvalget 24.09.2024 11/24 Kommunedirektørens innstilling til vedtak: 1. Tromsø kommune søker Kommunal- og distriktsdepartementet (KDD) om å innlemmes i samisk språkforvaltningsområde som språkstimuleringskommune. 2. Det etableres en tverrfaglig gruppe i administrasjonen i Tromsø kommune som utarbeider en søknad til KDD. 3. Miljø, idrett, kultur og samfunnsutviklingsutvalget behandler søknaden før den sendes til KDD. Møtebehandling i Likestillingsutvalget 24.09.2024: Møtebehandling Votering Innstillinga ble enstemmig vedtatt med 7 stemmer. Likestillingsutvalgets vedtak 1. Tromsø kommune søker Kommunal- og distriktsdepartementet (KDD) om å innlemmes i samisk språkforvaltningsområde som språkstimuleringskommune. 2. Det etableres en tverrfaglig gruppe i administrasjonen i Tromsø kommune som utarbeider en søknad til KDD. 3. Miljø, idrett, kultur og samfunnsutviklingsutvalget behandler søknaden før den sendes til KDD. 6 12/24 Tertialrapport 2 - 2024 Behandlet av Møtedato Saknr 1 Kommunalt råd for mennesker med nedsatt 23.09.2024 37/24 funksjonsevne 10 Kommunestyret 16.10.2024 2 Eldrerådet 23.09.2024 31/24 3 Mangfolds- og integreringsutvalget 23.09.2024 25/24 4 Likestillingsutvalget 24.09.2024 12/24 5 Miljø-, idrett-, kultur- og 24.09.2024 95/24 samfunnsutviklingsutvalget 6 Helse- og velferdsutvalget 25.09.2024 35/24 7 Kommune- og byutviklingsutvalget 26.09.2024 54/24 8 Oppvekst- og utdanningsutvalget 27.09.2024 46/24 9 Formannskapet 08.10.2024 Kommunedirektørens innstilling til vedtak: 1. Tertialrapport 2-2024 tas til orientering. 2. Endringer i driftsbudsjettet vedtas iht. § 5-4 Bevilgningsoversikt - drift (1A) og § 5-4 Bevilgningsoversikt - drift (1B). 3. Endringer i investeringsbudsjettet vedtas iht. § 5-5 Bevilgningsoversikt – investering (2A) og § 5-5 Bevilgningsoversikt – investering (2B) 4. Til finansiering av nybygg/nyanskaffelser søkes opptatt lån i 2024 på til sammen 1 710,9 mrd. kroner. Lån fordeler seg slik: A. Lån til ordinære investeringer 1 097,3 millioner kroner B. Lån til investeringer i VA-sektoren 139,1 millioner kroner C. Utlån kommunale foretak 24,5 millioner kroner Sum lån investeringer 1 260,9 mrd. kroner D. Startlån, Husbanken 450 millioner kroner Sum lån til investeringer og utlån 1 710,9 mrd. kroner Møtebehandling i Likestillingsutvalget 24.09.2024: 7 Møtebehandling Torleif Nordbakk fremmet følgende tilleggsforslag: Bekymringer rundt frivilligheten Likestillingsutvalget er bekymret for hvordan kuttene kan ramme frivilligheten. Frivilligheten er noe av det viktigste i Tromsø Kommune for og framme likestilling, verdighet og respekt for byens innbyggere. det finnes mange prosjekt i Tromsø som er helt avhengig av støtte fra kommunen. Torill Nustad fremmet følgende tilleggsforslag: Merknad fra likestillingsutvalget Likestillingsutvalget ber politisk ledelse i kommunen intensivere arbeidet opp mot regjeringa for å øke overføringene til kommunene slik at kommunene kan ivareta oppgavene de er pålagt å utføre. Votering Nordbakks tilleggsforslag Enstemmig vedtatt med 6 stemmer. Nustads tilleggsforslag Enstemmig vedtatt med 6 stemmer. Innstillinga Enstemmig vedtatt med 6 stemmer. Sigrid Bjørnhaug Hammer forlot møtet 10.50 og deltok ikke i voteringa. Likestillingsutvalgets vedtak Likestillingsutvalget er bekymret for hvordan kuttene kan ramme frivilligheten. Frivilligheten er noe av det viktigste i Tromsø Kommune for og framme likestilling, verdighet og respekt for byens innbyggere. det finnes mange prosjekt i Tromsø som er helt avhengig av støtte fra kommunen. Likestillingsutvalget ber politisk ledelse i kommunen intensivere arbeidet opp mot regjeringa for å øke overføringene til kommunene slik at kommunene kan ivareta oppgavene de er pålagt å utføre. 1. Tertialrapport 2-2024 tas til orientering. 2. Endringer i driftsbudsjettet vedtas iht. § 5-4 Bevilgningsoversikt - drift (1A) og § 5-4 Bevilgningsoversikt - drift (1B). 3. Endringer i investeringsbudsjettet vedtas iht. § 5-5 Bevilgningsoversikt – investering (2A) og § 5-5 Bevilgningsoversikt – investering (2B) 4. Til finansiering av nybygg/nyanskaffelser søkes opptatt lån i 2024 på til sammen 1 710,9 mrd. kroner. Lån fordeler seg slik: 5. A. Lån til ordinære investeringer 1 097,3 millioner kroner 6. B. Lån til investeringer i VA-sektoren 139,1 millioner kroner 7. C. Utlån kommunale foretak 24,5 millioner kroner 8. Sum lån investeringer 1 260,9 mrd. kroner 9. D. Startlån, Husbanken 450 millioner kroner 10. Sum lån til investeringer og utlån 1 710,9 mrd. kroner 8 13/24 Evaluering av helsetjenestens håndtering av koronapandemien i Tromsø kommune Behandlet av Møtedato Saknr 1 Helse- og velferdsutvalget 25.09.2024 33/24 2 Eldrerådet 23.09.2024 32/24 3 Likestillingsutvalget 24.09.2024 13/24 Kommunedirektørens innstilling til vedtak: Evalueringen tas til orientering Møtebehandling i Likestillingsutvalget 24.09.2024: Møtebehandling Torleif Nordbakk fremmet følgende tilleggsforslag: Pandemien var stort sett godt håndtert, men elever i skole og ansatte på arbeidsplasser, og befolkning generelt ble segmentert over lengre tid, dette har enda uante langtidskonsekvenser. Men det vi vet er at det er dårligere psykisk helse blant befolkningen etter pandemien. Derfor vil det være viktig og få inn en plan for og bedre ivareta psykisk helse om vi skulle havne i denne situasjon på nytt. Binyah Konneh fremmet følgende tilleggsforslag: Tromsø kommune burde ha planer for hvordan de kan komme raskere i kontakt med innvandrermiljø under en eventuell pandemi. Ann Sissel Enoksen fremmet følgende tilleggsforslag: I fortsettelsen av denne evalueringa bør det også utarbeides en tilsvarende evaluering iforhold til barnehage og skole. Her med fokus på hvilke tiltak som var innført, og hvordan erfaringer man har høstet. I tillegg bør evalueringen inneholde forslag til tiltak ifht fremtidige eventuelle pandemier. Votering Nordbakks tilleggsforslag: 9 Enstemmig vedtatt med 5 stemmer. Konnehs tilleggsforslag: Enstemmig vedtatt med 5 stemmer. Enoksens tilleggsforslag: Enstemmig vedtatt med 5 stemmer. Sigrid Bjørnhaug Hammer forlot møtet 10.50 og deltok ikke i voteringa. Marika Jenssen forlot møtet kl. 11.22 og deltok ikke i voteringa. Likestillingsutvalgets vedtak Evalueringen tas til orientering. Pandemien var stort sett godt håndtert, men elever i skole og ansatte på arbeidsplasser, og befolkning generelt ble segmentert over lengre tid, dette har enda uante langtidskonsekvenser. Men det vi vet er at det er dårligere psykisk helse blant befolkningen etter pandemien. Derfor vil det være viktig og få inn en plan for og bedre ivareta psykisk helse om vi skulle havne i denne situasjon på nytt. Tromsø kommune burde ha planer for hvordan de kan komme raskere i kontakt med innvandrermiljø under en eventuell pandemi. I fortsettelsen av denne evalueringa bør det også utarbeides en tilsvarende evaluering iforhold til barnehage og skole. Her med fokus på hvilke tiltak som var innført, og hvordan erfaringer man har høstet. I tillegg bør evalueringen inneholde forslag til tiltak ifht fremtidige eventuelle pandemier. Tromsø, 24.09.2024 10 "
}