{
  "dokument_id": "00a37c6f-0e18-588c-a776-9860c2d1c469",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Tertialrapport 2- 2024 Tromsø brann og redning KF",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001859657",
  "tekst": "Arkivsaksnr. 24/17337-1 Saksbehandler Trond Eliassen Saksgang Møtedato Kommunestyret 16.10.2024 Tertialrapport 2- 2024 Tromsø brann og redning KF Innstilling til vedtak: Styret for Tromsø brann og redning KF legger frem tertialrapport 2-2024 pr 31. august 2024 for kommunestyret med slik innstilling: a. Tromsø kommunestyre tar tertialrapport 2-2024 pr 31.august 2024 til orientering. Gunnar Wilhelmsen Ordfører 1 Hva saken gjelder Tertialrapport 2 pr. 31.8.24 for Tromsø Brann og redning KF Saksutredning I henhold til kommuneloven er det foretakets styre som fremmer innstilling til politisk behandling. Kommunedirektøren har kun anledning til å uttale seg om saken jfr. kommuneloven § 9-16. Styret i Tromsø brann og redning KF har den 20.09.24 vedtatt følgende: 1. Styret tar tertialrapport 2-2024 pr 31.august 2024 til orientering. 2. Styret vedtar: a. Endringer i driftsbudsjett vedtas iht. § 5-4 Bevilgningsoversikt – drift 1. ledd og 2. ledd. b. Endringer i investeringsbudsjett vedtas iht. § 5-5 Bevilgningsoversikt – investeringer 1. ledd og 2. ledd. 3. Styret for Tromsø brann og redning KF legger frem tertialrapport 2-2024 pr 31. august 2024 for kommunestyret med slik innstilling: a. Tromsø kommunestyre tar tertialrapport 2-2024 pr 31.august 2024 til orientering. Saksprotokoll fra styrets behandling og saksfremlegg fra administrasjonen i foretaket er vedlagt denne sak. Kommunedirektøren har ingen merknader til saken. Konklusjon Kommunedirektøren videreformidler Tromsø Brann og redning KF sitt vedtak i saken til kommunestyret. Kommunedirektøren har ikke merknader til saken. Vedtakskompetanse Kommunestyret Vedlegg Saksprotokoll tertialrapport 2 -24 Tromsø brann og redning Saksfremlegg sak 25 Tertialrapport 2-2024 Tromsø brann og redning KF 2 "
}