{
  "dokument_id": "01cd1a3f-cb71-5b29-8e29-4c88cc769daa",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Prosessdokument-Merknadsbehandling-Kommunedelplan_for_kultur_2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001865956",
  "tekst": "Merknadsbehandling Kommunedelplan for kultur 2024-2032 – Prosessdokument Forkortelser: TK Tromsø kommune KDPK Kommunedelplan for kultur HU Høringsutkast for Kommunedelplan for kultur PBL Plan- og bygningsloven HAP Handlingsprogram for Tromsø kommune (budsjett og økonomiplan) TFK Troms Fylkeskommune Dato Innsender Merknad / innspill Merknadsbehandling Tas til følge? [Eldrerådet:] I kommuneplanen for kultur 2024 - Vedtatte endrings- og 2032 er det viktig at målene med et ja tilleggsforslag fra aldersvennlig samfunn synliggjøres. Ut fra dette politiske utvalg i ønsker vi at melding ST. 15 (2017-2018) Leve Melding ST 15 (2017-2018) Leve hele livet tas forbindelse med hele livet – en kvalitetsplan for eldre tas inn med som grunnlagsdokument i behandling av forslag til som grunnlagsdokument for arbeidet med kunnskapsgrunnlaget. 05.06.2024 høringsutkast planen. Vedtatt tilleggsforslag fra Eldrerådet. Setningen «derfor skal vi fremme varierte kvalitetstilbud som ivaretar intensjonene i kommunens mål om et aldersvennlig samfunn» er formulert etter mønster av strategipunktene under delmålene. Det ja foreslåtte delmålet gjøres om til en strategi og plasseres under delmål 2.1 Alle skal ha [Eldrerådet:] Delmål kapittel 3: derfor skal vi mulighet til å delta i kulturlivet. fremme varierte kvalitetstilbud som ivaretar Teksten omformuleres til «derfor skal vi fra et intensjonene i kommunens mål om et kulturperspektiv ivareta kommunens mål om aldersvennlig samfunn. et aldersvennlig samfunn» [Eldrerådet:] Det bør drøftes om opplevelseskortet også kan være et tilbud for eldre og uføre med dårlig råd. Det bør drøftes nei om Lov om folkebibliotek opp mot Forslaget er på et konkret tiltaksnivå som ikke hjemmeboende eldre og uføre beboere på har en naturlig plass i denne KDPK. institusjoner. Det ønskes at det i planperioden Innspillet tas til orientering - og videre i prøves ut en kulturskyssordning fra distriktet. konkretiseringsarbeidet. [Likestillingsutvalget:] Ny ordlyd punkt 2.1 (...) senke økonomiske, sosiale, kulturelle og geografiske barrierer for deltagelse i kulturlivet Tas til følge, med en litt forenklet ordlyd: ja Endres til: (...) avdekke og bryte ned strukturelle barrierer avdekke og bryte ned strukturelle barrierer for deltagelse i kulturlivet, inkludert, men ikke for deltagelse i kulturlivet – kjønnede, begrenset til kjønnede, økonomiske, sosiale, økonomiske, sosiale, kulturelle, fysiske og kulturelle, fysiske og geografiske barrierer. geografiske barrierer [Kommunalt råd for mennesker med nedsatt funksjonsevne:] Utvalget setter pris på at universell utforming har fått en plass i kartleggingen av kulturbygg og i tilhørende anbefalinger. Men universell utforming er mer enn tilrettelegging for rullestolbrukere. Det er nei blant annet skilting, ledelinjer, belysning, akustikk eller tilgang til teleslynge. Utvalget anbefaler at andre aspekter av universell utforming inkluderes i både kartlegging, men også anbefalinger og planlegging av videre prosess. Det finnes ingen lister over organisasjoner hverken i kulturplanen eller [Kommunalt råd:] FFO (Funksjonshemmedes kunnskapsgrunnlaget. Kulturplanen nevner nei Fellesorganisasjon) anbefales inkludert i liste ingen enkeltaktører, bortsett fra over relevante organisasjoner Kulturseksjonens egne enheter og tjenester. Innspillet er i HU ivaretatt på et [Mangfolds- og integreringsutvalget:] Utvalget anbefaler at det i videre arbeid konkretiseres målsettingsnivå: 2.3: styrke arbeidet med hvordan vi kan jobbe med å øke etnisk og mangfold, inkludering og medvirkning ivaretatt språklig mangfold i vår kommune. Vi savner . Ytterligere konkretisering er ikke relevant i dette i kartleggingen, men ønsker å se det i denne merknadsbehandlingen. videre anbefalinger og prosessarbeid. Tas til orientering [Mangfolds- og integreringsutvalget:] Nytt strekpunkt [ny strategi] side 16, punkt 1.3: Informasjon om tjenester og kulturtilbud skal ja være oppdatert og tilgjengelig for alle Nytt strategipunkt under delmål 1.3: - derfor - informasjon skal tilstrebes å gjøres tilgjengelig skal vi gjøre informasjon tilgjengelig på flere på flere språk språk Kulturplanen er en fin, kortfattet og KDPK er en strategi - med mål, delmål og velstrukturert plan. Eller er det enn strategi, mer strategier - som har status som ivaretatt 08.07.2024 Bodil Ruud enn en plan? kommunedelplan. I samsvar med TKs planstrategi samles og beskrives alle nye og pågående tiltak i kommunens årlige handlingsprogram - HAP (som har et fire-årsperspektiv), med videre konkretiseringer i virksomhetsplaner. Kulturkapitlet i HAP vil altså utgjøre KDPKs handlingsdel. Dette fordrer samtidig at det legges til rette for ekstern medvirkning og innspillsmuligheter som del av Kulturseksjonens HAP-arbeid. Det første HAP som vil ha føringer fra den nye KDPK blir HAP 2026-2029, da kommunedirektørens forslag til HAP 2025- 2026 ferdigstilles før KDPK vedtas. Arbeidet ivaretatt med HAP foregår gjennom hele året, og oppstart for HAP 2026-29 finner sted allerede i februar 2025. Før dette vil Seksjon for kultur ha utarbeidet et utkast til implementering/konkretisering av den nye KDPK som skal spilles inn til HAP. Alle innspill i herværende dokument, som tar form av konkrete tiltak, tas med videre inn i dette arbeidet. Viser til PBL §11-2: Kommunedelplaner for HU s. 5-6: Mål og strategier som beskrives i temaer eller virksomhetsområder skal ha en Kulturplanen legger føringer for videre handlingsdel som angir hvordan planen skal konkretisering og prioriteringer i kommunens følges opp de fire påfølgende år eller mer. årlige handlingsprogram (økonomiplan), og for Handlingsdelen skal revideres årlig. virksomhetsplaner (...) Relevant innspill. Administrasjonen vurderer å omformulere strategier som er uttrykt for mye Noen av strategiene fremstår mer som i retning av konkrete tiltak. handlingspunkter enn strategier. Eksempel på Den siterte strategien fra delmål 1.2 kan ja dette er etablere en prioriteringsliste for utvikling endres til \"utvikle og tilpasse kulturbygg, og tilrettelegging av kulturbygg, basert på kartlegging og prioritert etter basert på kartlegging og helhetlige behov helhetlig behov\". Davvi - Senter for Det er viktig å fasilitere for bredere samtaler om Dette er ivaretatt i flere punkter - bl.a. i ivaretatt 06.09.2024 scenekunst / HATS kunstens rolle i samfunnsutviklingen. videreføringen av kulturdialoger. Kultur som demokratisk infrastruktur er beskrevet i kapittelet \"Kultur som ytring og demokratisk arena. Relevant i det samme kapittelet å også poengtere kultur som beredskap - bidrar til et robust samfunn, tillit, motstandskraft, mobilisering. Poengene vurderes som ivaretatt i mål og strategier. ja Ny siste setning i kapittelet «Kultur som ytring og demokratisk arena»: Kulturen muliggjør relasjoner på tvers av sosiale skillelinjer, den gir grobunn for tillit og Kultur som beredskap. Bidrar til motstandskraft, og er dermed en forutsetning motstandsdyktige og robuste samfunn. Er en del for samfunnets robusthet, beredskap og av demokratiets infrastruktur. mobiliseringevne i krisetider. Kunstutøvelse er en kilde til nyskaping, dialog og alternative virkeligheter på tvers av fagfelt. Kunsten kan skape møteplasser og involvering i HU har et strategipunkt om å fremme ivaretatt komplekse problemstillinger som ikke ellers nyskaping og innovasjon, og innspillet engasjerer i kronikkformat eller som foredrag. vurderes som ivaretatt Delmålet 3.1: Tromsø skal være en attraktiv kunst og kulturby som speiler befolkningen vurderes å dekke innspillet. Planen har et uttalt Et sterkt scenekunstfelt i nord forutsetter at overordnet fokus, og nevner derfor ikke hele produksjonskjeden har muligheter og spesifikke underinndelinger av fagfeltene eller framtidsutsikter. Dette gjelder altså både konkrete aktører/institusjoner. ivaretatt produsenter, skuespillere, dansere, regissører, En felles nordnorsk strategi for dramaturger, koreografer, scenografer, scenekunstfeltet er under utarbeidelse av de dramatikere, teknisk tre fylkeskommunene, og Tromsø kommune vil personell, lyd og lys design, inspisienter og forholde seg til denne som et førende tilsvarende. dokument når den foreligger. Innspillet sikter formodentlig til nasjonale oppgaver både innen scenekunstfeltet spesielt og kulturfeltet generelt. Tromsø er allerede vertskapskommune for mange nasjonale oppgaver i skjæringspunktet mellom utdanning, forskning og kultur, og har fremdeles ambisjoner i så måte, bl.a. gjennom nei et politisk vedtatt ønske om å ta en ledende nasjonal rolle i forsoningsprosessen (jf. rapporten Sannhet og forsoning). For å oppnå en helhetlig kulturpolitikk, er det Det er imidlertid ikke i denne KDPKs mandat å viktig å adressere behovet for å flytte nasjonale formulere en strategi om å flytte nasjonale oppgaver til nord. kulturoppgaver til nord. Som uttalt i HU's innledning, beskriver denne KDPK Tromsø kommune sine overordnede mål og strategier for kulturfeltet. Konkrete tiltak nei Vi foreslår at Kommunedelplan for kultur 2024- skal være forankret i KDPK, men samles og 2032 har mer konkrete handlingspunkter: beskrives i kommunens årlige HAP. 1. Styrket kulturell infrastruktur Samle alle faste tilskuddsmottakere i en avtale nei som forankres politisk. Tas til orientering Øke tilgang til arbeids- og visningsarenaer for kunstnere i det frie og frivillige kunstfeltet, Ivaretatt i delmål 1.2: Styrke tilgangen på ivaretatt gjennom å stille kommunale arenaer til egnede lokaler for deltagelse, produksjon og disposisjon. formidling Oppgradere arbeids- og visningsrom slik at Ivaretatt i delmål 1.2: Styrke tilgangen på de er universell utformet, og tilgjengelig for det egnede lokaler for deltagelse, produksjon og ivaretatt frie og frivillige kunstliv. formidling Innspillet er i HU ivaretatt på et Kulturhuset må utvikle strategier for å målsettingsnivå. Ytterligere konkretisering er nei støtte opp om det lokale kulturliv og ha ikke relevant i denne merknadsbehandlingen. støtteordninger til sceniske produksjoner. Tas til orientering Innspillet er på tiltaksnivå og er ikke relevant i Etablere Rådstua teaterhus som denne merknadsbehandlingen, men tas til nei programmerende scene. orientering ift. HAP-arbeidet. 2. Økt deltagelse og mangfold i kulturlivet Det frivillige kulturlivet har en egenverdi, og Ivaretatt i delmål 1.2: Styrke tilgangen på ivaretatt ungdom og amatører må få tilgang til gratis egnede lokaler for deltagelse, produksjon og øvingslokaler i kommunale bygg. formidling Ivaretatt i mer generelle formuleringer: 2.1: Alle skal ha mulighet til å delta i kulturlivet Derfor skal vi: ivaretatt - sikre at alle barn og unge har tilgang til et variert kultur- og fritidstilbud Det må være bredt fagtilbud i Kulturskolen, - tilby kulturtilbud og inkluderende der det også er et gratistilbud i bydelene. møteplasser i nærheten av der folk bor 3. Attraktivt og relevant kultursentrum i den arktiske regionen Ivaretatt i delmål 3.1: Tromsø skal være en ivaretatt Tromsø skal være en attraktiv kommune for attraktiv kunst og kulturby som speiler kunstnere å bo og virke i. befolkningen Synliggjøring av kunstnere og organisasjoner bidrar med kunstproduksjon og Ivaretatt i delmål 3.1: Tromsø skal være en ivaretatt arbeid som attraktiv kunst og kulturby som speiler gir ringvirkninger lokalt, regionalt og nasjonalt. befolkningen Når det gjelder det samiske, det kvenske, det internasjonale og det arktiske er det viktig at \"Nord\" tolkes her som Nord-Norge / Nord- planen peker på at kompetansen finnes i nord. kalotten. Når det gjelder kompetansen på disse ivaretatt På denne måten vil planen være med å områdene i Tromsø kommune, så kommer synliggjøre dette for de sentrale myndigheter. dette godt fram i HU og kunnskapsgrunnlaget. 1. Grendehus Seksjon for kultur vedlikeholder allerede en slik Ersfjordbotn Det burde lages en oversikt over grendehus oversikt, men den bør gjøres tilgjengelig på 09.09.2024 utviklingslag [/samfunnnshus] kommunens hjemmeside nei Eidtun grendehus er et aktivt grendehus som er viktig samlingsplass med flere typer aktiviteter. Som de fleste andre grendehus drives Eidtun på frivillig basis. Den store utfordringen er økonomien. Det viktigste tiltaket i en kulturplan er tilskudd, både til drift, vedlikehold, funksjonell innredning og utstyr. De opprinnelige grendehusene var først og fremst festlokaler, men det trengs også rom og fasiliteter for Innspillet er på tiltaksnivå og er ikke relevant i aktiviteter og scene. Tilskuddsposter til drift og denne merknadsbehandlingen, men tas til investeringer i grendehus bør altså styrkes. orientering ift. HAP-arbeidet. nei Ivaretatt i delmål 1.2: Styrke tilgangen på egnede lokaler for deltagelse, produksjon og 2. Skoler er viktige kulturhus formidling Tromsø kommune har vedtatt i flere omganger at skoler må holdes Dette er også ivaretatt i kommuneplanens åpne og tilrettelegges for aktiviteter innen idrett samfunnsdel: og kultur etter skoletid og i helger. Det må lages Tromsø vil ha trygge, mangfoldige og aktive et bærekraftig system som sørger for enkle lokalmiljø utleieordninger, gode nøkkelløsninger, og ikke - Derfor skal vi: minst må lokalene tilrettelegges for et mangfold - rette tyngden av kommunale nyinvesteringer av aktiviteter for barn og unge. slik at de bidrar til velfungerende lokalsentre ivaretatt Ivaretatt i innledningen til hovedmål 2: Økt deltagelse og mangfold i kulturlivet. I 5. avsnitt står det: En stor andel av Tromsøs befolkning bor i bydeler og distrikter utenfor 3. Kulturskole og bibliotek sentrum. For at flest mulig skal delta i Det bør lages en plan for et desentralisert kulturlivet må tilbud og tjenester være kulturskoletilbud, det vil være det viktigste tilgjengelig i hele kommunen. Gode tilbud og tiltaket for å møteplasser i bydeler og lokalsamfunn, vil overvinne de store ulikhetene i kommunens fortsatt være et viktig satsningsområde i tilbud slik det er i dag. kommende planperiode. ivaretatt Tilby et desentralisert bibliotekstilbud, særlig til barn og unge, gjennom Ivaretatt. Samme som over. åpne og velutstyrte skolebibliotek, bokbuss og lokale filialer. ivaretatt KDPK er formulert på et overordnet nivå, og ingen kulturaktører omtales spesielt, bortsett fra at alle kulturseksjonens fem enheter ramses opp i denne setningen i tekstkapitlet Aktører (s. 7): De kommunale kulturenhetene Tromsø bibliotek og byarkiv, Kulturskolen, Tvibit, Fritid og Kulturarena legger daglig til rette for opplevelse, skapelse og deltagelse i kultur- og fritidslivet i Tromsø. Enhetenes ulike hovedinndelinger tas med som en fotnote. Dette er spesielt relevant i forhold til enhetsnavnet Kulturarena, som de færreste har et forhold til. Fotnotetekst: Kulturenhetene har følgende underinndelinger: Vi undrer oss over at Kulta ikke er nevnt Kulturskolen: Kulta; Fritid: Alfheim med et ord i den nye kommunedelplanen for aktivitetshus; Kulturarena: Kulturhuset, 09.09.2024 Kulturskolen, avd. Kulta kultur ... Rådstua teaterhus og Gáisi samisk språksenter. ja I kunnskapsgrunnlaget er Kulta nevnt 10 steder - blant annet i kapittelet \"Strategiplan Kulta 2024\" (s. 75). ... , og kun er referert til som I tabell over Kulturskolens arenaer(med tilbud) «kulturskoletilbud i sirkus» i i kunnskapsgrunnlaget (s. 67) ble tekst under kunnskapsgrunnlaget. tilbud på Kulta endra fra «Sirkus», til «Sirkus, teater og scenekamp» Ivaretatt/ja ...Dette til tross for at det i Romssaerklæringen \"Romssaerklæringen\" er en politisk står at kommunen skal «Arbeide for at Kulta skal programerklæring for posisjonspartiene, og kunne ta vare på sin egenart både artistisk og legger ikke føringer for kunstnerisk på best mulig måte. kommuneadministrasjonen. nei Disse formuleringene finnes allerede i relativt likelydende versjoner kunnskapsgrunnlaget, s. 70: Strategiplan Kulta 2024 Kulta og Kulturskolen ble organisert under samme enhet i 2021. Dette medførte en større organisasjon med økt spenn i mangfoldet. Kulta har ansvar for kulturskoletilbudet i sirkus, teater og scenekamp. I tillegg har Kulta ansatte med kompetanse innen andre fagområder av scenekunstfaget som produksjon, sceneteknikk, rekvisitter og kostyme. Våren 2024 ble det skrevet en ny Vi foreslår følgende formulering: strategiplan for Kulta.75 Strategien skal både - KULTA skal videreutvikles som kulturhus i bidra til å styrke Kulta sin egenart, men også Tromsdalen, med scene, øvingslokaler det gjensidige potensialet i fusjonen med og verksteder. Kulturskolen. - KULTA skal videreutvikles som ressurssenter for - Kulturskoletilbudene innen scenekunstfagene scenekunstproduksjon, med sirkus, teater og scenekamp skal videreutvikles kostyme, scenografi, rekvisitter, produksjon og - Vi skal bygge opp et ressurssenter sceneteknikk. - Vi skal utvikle en kulturscene og bydelssenter - KULTA har undervisningstilbud for barn, unge i Tromsdalen og voksne i sirkus, teater og - Det skal jobbes bredt for å styrke scenekamp. scenekunstfeltet ivaretatt Innspillsteksten går systematisk gjennom HU og ber om spesifiseringer på tiltaks- og aktørnivå på flere punkter. De savner altså en Teatergruppa Borte handlingsplan, men denne skal utgjøres av det 09.09.2024 Vækk KDPK er svært vag og mangler konkrete tiltak årlige kulturkapitlet i HAP. nei Det er behov for flere egnede øvingslokaler Ivaretatt ivaretatt Tar til orde for mer selvstendighet for Kulta Tas til orientering nei Kulturhuset er ikke omtalt i seg selv, men nevnes i forbindelse med mulighetene som kan oppstå for det øvrige kulturlivet dersom Uttrykker misnøye med at Kulturhuset er nevnt i bygningen Kulturhuset frigjøres ved eventuell KDPK realisering av \"Kulturkvartalet\" (s. 10) nei At barn og unge er en prioritert målgruppe er ikke noe vi som fri teatergruppe kan kjenne oss igjen i, ettersom vi ved stort sett alle korsveier Tas til orientering føler at vi ikke blir hørt og må kjempe for våre rettigheter heller enn at vi kommer i god dialog med kommunen. nei - Tas imot som innspill til fremtidig dialogmøte jf. strategiformulering under delmål 1.4: «videreføre kulturdialoger i samarbeid med relevante aktører» Med tanke på at denne kulturplanen også EYC nevnes også under innledningen til mål 3: innebærer året for Europeisk Satsningen Europeisk ungdomshovedstad (EYC Ungdomshovedstad 2026 vil det også være minst like aktuelt å diskutere i fortsettelsene av 2026) skal bidra til å styrke arbeidet med kulturdialoger, hvordan kulturen og kulturlivet i ungdomsmedvirkning og deltagelse i Tromsø kan ta del i dette, og hvordan kommunen lokalmiljøet, og til å skape en mer attraktiv by kan legge til rette for at ungdomskultur kan for unge mennesker å bo i. Satsningen omfatter hevde seg i denne sammenhengen hele Tromsø kommune, og kulturfeltet vil spille Ivaretatt en sentral rolle. Prosjektet skal bidra til varige effekter, infrastruktur og partnerskap i årene som kommer – også etter 2026. Og i strategiformulering under delmål 3.3: «styrke identiteten som arktisk hovedstad og europeisk ungdomshovedstad» Dancelab har økonomiske utfordringer i dyrtiden Innspillet er ikke relevant i denne og ber om avtalefestet driftsstøtte fra Tromsø sammenheng 10.09.2024 Dancelab Dansens Hus kommune nei I andre avsnitt av innledningsteksten til hovedmål 2 finnes følgende setning: Alle skal ha mulighet til å oppleve og delta i kunst- og kulturaktiviteter – uavhengig av bosted, alder, kjønn, økonomi, etnisitet, språk eller funksjonsevne. (s. 12) Formuleringen er inspirert av diskrimineringslovgivingen og finnes i mange varianter i andre lover og rettighetstekster. Et eksempel er Helseforetakslovens formålsparagraf: Helseforetakenes formål er å yte gode og likeverdige spesialisthelsetjenester til alle som Først vil vi bemerke at vi synes dette er et godt trenger det når de trenger det, uavhengig av gjennomarbeidet plandokument som synes å ta alder, kjønn, bosted, økonomi og etnisk hensyn til et bredt spekter av bakgrunn (...) befolkningsgrupper og marginaliseringsfaktorer, I HUs variant finnes i tillegg kategoriene språk med mål om å og funksjonsevne. tilby et best mulig kulturtilbud til innbyggerne i FRI foreslår å legge til seksuell orientering og Tromsø kommune. Vi har forståelse for at kjønnsidentitet. detaljerte formuleringer og presiseringer ikke kan dekkes i et slikt dokument, og tolker ikke Handlingsplan 2024 - 2027 for kjønns- og utelatelser som en indikasjon på ekskludering seksualitetsmangfold i Tromsø åpner med eller diskriminering. følgende setninger: Likefullt har vi en mening om at planen kan \"Alle som bor og oppholder seg i Tromsø skal inkorporere skeive innbyggere i generelle åpent og fritt kunne leve sine liv basert på formuleringer. For eksempel i punkt 2, som likeverd og gjensidig respekt, uavhengig av gjerne kan bli omformulert til «Alle skal ha kjønn, seksualitet, hvem man forelsker seg i, mulighet til å oppleve og delta i kunst- og hvem man velger å leve kulturaktiviteter – uavhengig av bosted, alder, sammen med og hvordan man velger å kjønn, seksuell orientering, kjønnsidentitet, uttrykke sin identitet. Dette er nedfelt i 10.09.2024 Fri Troms og Finnmark økonomi, etnisitet, språk eller funksjonsevne.» kommunens motto «sammen for et varmt og ja livskraftig Tromsø», der vi vektlegger Tromsø som et raust og inkluderende samfunn med plass til mennesker med forskjellig nasjonalitet, etnisitet, religion og kjønnsuttrykk, basert på felles verdier som demokrati, toleranse, likeverd og personlig frihet.\" Diskrimineringsloven opererer per 2024 med følgende grupperinger: kjønn, graviditet, permisjon ved fødsel eller adopsjon, omsorgsoppgaver, etnisitet, religion, livssyn, funksjonsnedsettelse, seksuell orientering, kjønnsidentitet, kjønnsuttrykk og alder. Her ser vi problemet med å skulle spesifisere underkategorier av overordnede begreper. Alle betyr alle. Gjeldende kulturlov nøyer seg med begrepet \"alle\" i sin formålsparagraf: Med «alle» menes «ulike lag og delar av befolkninga i Noreg på tvers av geografi, økonomi, kjønn, alder, etnisitet og religiøse, sosiale og kulturelle skiljeliner», jf. Ot.prp. nr. 50 (2006-2007) s. 22. Det samme gjelder fjorårets forslag til ny kulturlov: Lova skal leggja til rette for ei open og opplyst offentleg samtale gjennom å fastleggja offentlege styresmakters ansvar for å fremja og leggja til rette for eit breitt spekter av kulturverksemd i tråd med prinsippet om armlengds avstand, slik at alle kan få høve til å delta i kulturaktivitetar og oppleva eit mangfald av kulturuttrykk. Regjeringens handlingsplan for kjønns- og seksualitetsmangfold (2023–2026) bruker konsekvent uttrykket \"for alle\" - uten spesifiseringer - når rettigheter omtales. Overskriften til delmål 2.1 - Alle skal ha mulighet til å delta i kulturlivet - forblir også slik den er, men det er relevant å endre på den ovennevnte setningen i kapittelets innledningstekst (s.12). Dersom vi kan la kjønnsidentitet erstatte kjønn, og vi legger til seksuell orientering, får vi følgende nye setning i andre avsnitt: Alle skal ha mulighet til å oppleve og delta i kunst- og kulturaktiviteter – uavhengig av bosted, alder, kjønnsidentitet, seksuell orientering, økonomi, etnisitet, språk eller funksjonsevne. For å gi skeive folk og skeiv kultur en mer sentral plass i kulturmeldingen, ber vi om at en vurderer å sette opp egne punkter for dette. Kultur og kulturaktiviteter er særs viktig for å synliggjøre minoriteters levekårsutfordringer og for å bedre disse. Kulturmeldingen bør løfte fram skeiv kulturs verdi og styrken dette utgjør for Tromsø som kommune. KDPKs format, samt dens ambisjon om å være Vi tror det ville vært hensiktsmessig å overordnet, kort og kompakt, åpner ikke for at nei konkretisere dette ved å fremheve sentrale særskilte aktører og arrangementer omtales. aktiviteter for forskjellige minoriteter i Men hva gjelder kommunens mangfoldsarbeid kommunen. Vi foreslår derfor følgende som del har KDPK to viktige \"ledsagere\" i av mål 2 med tiltak som beskriver satsning på - Handlingsplan 2024 - 2027 for kjønns- og skeiv kultur og virkning av det: seksualitetsmangfold i Tromsø Skeive kulturutrykk skal settes på agendaen - Temaplan mot rasisme og diskriminering gjennom f.eks. Arctic Pride og gjennom andre (2025 -) arrangementer gjennom året arrangert av skeive organisasjoner og frivillighet fordi dette er Det bør vurderes om disse to planene - samt viktige elementer for Tromsø som kulturby og Kommunedelplan for kulturmiljø (2024 -) og kommune. Det å være skeiv og samisk skal også Samarbeidsavtalen mellom Tromsø kommune løftes fram. og Sametinget skal nevnes i KDPK TFK ser intensjonen om at KDPK skal være et kompakt og overordnet styringsdokument, og at HAP er arenaen for tiltak og konkretiseringer, Internt spørsmål: Kan det være en idé å men TFK mener likevel at en ytterligere publisere en handlingsdel for kulturplanen som konkretisering ville styrket planen som verktøy rulleres etter hver vedtatte HAP? - En slags både for interne og eksterne brukere. TFK brukervennlig versjon av kulturkapitlet i HAP- forventer at utfordringer identifisert i KDPK, en. Da slipper man kanskje også å fremme en kunnskapsgrunnlag, samt rapporten om Tromsøs egen politisk sak om handlingsdelen. kulturelle infrastruktur, følges opp i tydelige handlingsplaner, slik at kommunens innbyggere og kulturlivet får god innsikt i kommunens 18.09.2024 Troms fylkeskommune tiltaksmessige prioriteringer de neste årene. Dette kan administrasjonen ikke kommentere eller handle på i denne sammenheng, men nei TFK gjentar sin oppfordring om å utarbeide en Innspillet tas til orientering - og videre i egen temaplan for bibliotektjenesten. konkretiseringsarbeidet. Delingen kommer frem flere steder i kunnskapsgrunnlaget, som eksempel under avsnittet Ansvarsdeling og oppgaver (under Kulturarv): ”På nasjonalt nivå er Riksantikvaren direktorat for kulturminneforvaltningen, mens Kulturdirektoratet har hovedansvaret for utvikling av museumssektoren. I Tromsø kommune har seksjon for byutvikling hovedansvar for oppfølging av kulturminneloven og kulturmiljøpolitikken, mens seksjon for kultur har ansvar for andre KDPK kan med fordel være tydeligere på hvordan oppgaver som beskrives nærmere under. kulturarv-feltet er fordelt mellom Kulturseksjonens oppgaver på kulturarvfeltet Kommunedelplan for kulturmiljø og KDPK, og er i hovedsak knyttet til tilskuddsordninger, hvordan de to planene skal virke sammen. diverse tverrfaglige samarbeid-, rådgivning- og ivaretatt utredningsoppgaver på feltet, og ikke minst oppfølging av samarbeidsavtalen med Sametinget” osv. I selve planen står det under avsnittet Planens virkemåte: ”Kulturfeltet overlapper med mange andre ansvarsområder i kommunen, som skole, oppvekst, idrett, helse, arkivforvaltning, kulturminneforvaltning, byutvikling, næringsutvikling og internasjonale satsninger. Kulturplanen skal derfor virke sammen med andre vedtatte planer og strategier i Tromsø kommune som er relevant for kulturområdet. Disse beskrives nærmere i kunnskapsgrunnlaget”. TFK påpeker viktigheten av å ha forsoningsperspektivet med i alle ledd i virksomheter, slik at den overordnede forutsetning for et fritt ytringsrom og et reelt demokrati kan nås. Under mål 3 Attraktivt og relevant kultursentrum i den arktiske regionen, sier kulturplanen at Tromsø kommune ønsker å ta en ledende rolle i forsoningsprosessen fremover. Kulturplanens overordnede føringer for kommunens arbeid med forsoning, kan med fordel løftes inn i det innledende avsnittet Kultur Innspillet om å ha med forsoningsperspektivet som ytring og demokratisk arena, i tillegg til de i alle ledd av virksomheten er godt og relevant. forpliktende punktene under kulturplanens Følgende strategisetning legges til under punkt 3.5. Alvoret i sannhets- og delmål 3.5: legge forsoningsperspektiver til forsoningskommisjonens rapport angår oss alle. grunn i alle ledd av vår virksomhet ja Et fremtidig nytt kulturkvartal er viet god plass både i høringsutkastet og kunnskapsgrunnlaget. Dersom Arktisk Filharmoni flytter ut fra Kulturhuset, frigis store arealer som vil kunne innfri noen av dagens mangler på egnede lokaler, dog ikke alle. Fylkeskommunen bemerker at verken kulturplanen eller kunnskapsgrunnlaget sier noe om hvordan Konkrete tiltak for hvordan tilgangen på lokaler kommunen vil jobbe med tilgang på egnede skal bedres er ikke utarbeidet enda, og har lokaler i perioden inntil avklaringene rundt nytt uansett ikke sin plass her. Men dette har høy Kulturkvartal og frigjøring av arealer i Tromsø prioritet i arbeidet mot HAP 2025 - 2028, og kulturhus skjer, eller arbeidet med rombehov for som denne høringens dokumenter viser så er de som ikke berøres konkret av dette prosjektet. det allerede gjort et bredt grunnlagsarbeid. nei En prioriteringsliste for utvikling og tilrettelegging av kulturbygg (punkt 1.2) vil være sårbar for behovsendringer i samfunnet og feltet, og forutsetter jevnlig fornying og rullering for å være relevant. Fylkeskommunen støtter likevel utarbeidelsen av en prioriteringsliste, fordi den vil være et konkret verktøy for både kommunen og kommunens innbyggere å jobbe Prioriteringslisten blir et viktig verktøy for med, mot et felles mål om bedre arenaer for kommunen fremover, men som nevnt høyere kultur. opp skal ikke listen omtales spesielt i KDPK. ivaretatt I sitt innspill til planprogrammet skrev fylkeskommunen at det bør komme tydeligere frem hvor kommunen mangler mangfold og Det igangsatte arbeidet med \"Temaplan mot inkludering i kulturfeltet. Dette er fortsatt ikke rasisme og diskriminering\" vil utrede det TFK tydelig. etterlyser her. ivaretatt [Datakultur defineres som «sosiale nettverk eller dataspill hvor barn og unge lærer språk og ferdigheter, samarbeider og uttrykker seg ved hjelp av digitale hjelpemidler». – Fra veilederen Møteplasser for dataspill og datakultur – Hvordan skape gode og inkluderende møteplasser for dataspillinteresserte barn og unge? – Høringsutkastet til ny kulturplan omtaler Kulturdepartementet 2021] hvordan den teknologiske utviklingen muliggjør nye måter å produsere og formidle kunst og Relevant innspill. Datakultur skrives inn i kap. kultur på. I Troms fylkeskommunes innspill til 2. handlingsprogrammet for kommunedelplan i 2023, viste vi til begrepet datakultur, som Forslag rommer alle de digitale formatene eller Endre teksten (kap 3) fra: arenaene digitale aktiviteter foregår på. Troms Å styrke fremveksten av innovative kunst- og fylkeskommune mener kulturplanen kan ta inn datakultur i større grad. Datakultur har sterke kulturuttrykk, kan både bidra til økt bredde, tangeringspunkt til hovedmål 2 med tanke på attraktivitet og deltagelse i fremtidens kulturliv. arbeidet mot utenforskap, for økt inkludering og Til: deltagelse, kulturuttrykk i nye formater og gjennom ulike plattformer. Tromsø kommune Å styrke fremveksten av datakultur og har en egen satsing på kreativ teknologi på innovative kunst- og kulturuttrykk, kan både Tvibit, og på landsbasis er blant annet dataspill bidra til økt bredde, relevans og deltagelse i den største egenorganiserte fritidsaktiviteten fremtidens kulturliv. blant barn og unge i dag. ja Samlebetegnelsen nevrodiversitet, eller nevropsykologiske tilstander, inkluderer tilstander som ADHD, ADD, ASF (autisme), Tourettes syndrom, Asbergers syndrom, dysleksi og dyspraksi. Disse tilstandene refererer til ulikheter i hjernens funksjon og utvikling som påvirker tenkning, adferd og samspill med omgivelsene på ulike måter. Man anslår at 15- 20% av befolkningen har en eller annen form for nevropsykologisk tilstand. Til tross for at nevrodiverse utgjør en så stor gruppe finnes det ikke noe tilpasset fritidstilbud for dem i Tromsø (med et hederlig unntak i Relæxt-forestillingene). De faller imellom. Det er også mange nevrodiverse og ungdommer med funksjonsnedsettelser som sliter med ensomhet, overvekt, isolasjon - og har vansker med å komme inn på “vanlige” arenaer. En start kunne være å innføre Solsikkebåndet, og gi kultursektoren, og andre med publikumskontakt (politi, vektere, flyplassansatte, m.fl.), opplæring i ordningen. Det finnes midler hos Bufetat som kommunen 20.09.2024 Aggie Frost - Frostworld kan søke for å få til et tilbud i Tromsø. ivaretatt Det bør stilles noen inkluderingskrav til kulturaktører som mottar tilskudd fra Forslaget er på et konkret tiltaksnivå som ikke kommunen - ikke bare på innholdssiden, men har en naturlig plass i denne KDPK. også når det kommer til mangfold blant de Innspillet tas til orientering - og videre i ansatte. konkretiseringsarbeidet. Nei Krav om universell utforming bør også gjelde innen kommunikasjon. Se for eksempel arbeidet som gjøre i forbindelse med Relæxt prosjektet - det er veldig bra! Men det kunne jo like gjerne vært standarden for alle produksjoner. Visuell guide, Forslaget er på et konkret tiltaksnivå som ikke tydelig merking, god og tydelig informasjon og har en naturlig plass i denne KDPK. større takhøyde for å ønske alle slags Innspillet tas til orientering - og videre i mennesker velkomne inn i kulturlivet. konkretiseringsarbeidet. Nei Forslaget er på et konkret tiltaksnivå som ikke har en naturlig plass i denne KDPK. Innspillet tas til orientering - og videre i Innføre digitalt ledsagerbevis. konkretiseringsarbeidet. Nei De store aktørene som mottar avtalefestet Forslaget er på et konkret tiltaksnivå som ikke driftstilskudd burde få krav om en viss andel har en naturlig plass i denne KDPK. bruk av lokale freelancere / kunstnere / Innspillet tas til orientering - og videre i leverandører. konkretiseringsarbeidet. Nei Vi støtter at det må opprettes og/eller styrke tilbud og møteplasser i distrikts-Tromsø. For at dette skal lykkes så bør det satses særskilt på noen lokale møteplasser. For å lykkes så bør tilskuddsposten til drift og investeringer til Forslaget er på et konkret tiltaksnivå som ikke ungdoms-/bygde- eller grendehus styrkes, samt har en naturlig plass i denne KDPK. Brensholmen/Sommarøy at det bør informeres om muligheten til å søke Innspillet tas til orientering - og videre i 20.09.2024 utviklingslag eks. spillemidler for renovering av slike bygg. konkretiseringsarbeidet. Nei Vi forventer at lokale skolebygg kan benyttes til kultarrangement tilsvarende Forslaget er på et konkret tiltaksnivå som ikke idrettsarrangement. For å lykkes så må lokale lag har en naturlig plass i denne KDPK. og foreninger få tilgang til lagerrom om kan Innspillet tas til orientering - og videre i benyttes, slik at utstyr ikke må kjøres til og fra. konkretiseringsarbeidet. Nei Kulturskoleaktiviteter MÅ tilbys også utenfor sentrum, statistikken viser at dess lengre unna Kulturskolen folk bor, jo mindre benyttes dens tilbud. Det bør derfor sørges for at det gis varierte tilbud utenfor sentrum til lokale Forslaget er på et konkret tiltaksnivå som ikke «kulturbygg» har en naturlig plass i denne KDPK. Nei Vi vil i tillegg på nytt påpeke viktigheten av tilgjengelig kollektivtransport for å kunne delta på kulturaktiviteter inne i sentrum for folk Forslaget er på et konkret tiltaksnivå som ikke som er bosatt i distrikts Tromsø og de har en naturlig plass i denne KDPK. innspillene som vi fikk anledning til å komme Innspillet tas til orientering - og videre i med på folkemøte på Sommarøy. konkretiseringsarbeidet. Nei Endring av tredje strategipunkt under delmål 3.2: fremme lokal identitet gjennom kunst, kultur og kulturarv Forslag til nytt strategipunkt under delmål 3.4: I høringsutkastet, mål 3, savner vi - følge opp Kommunedelplan for kulturmiljø i anerkjennelsen av kulturarven, mer spesifikt de samarbeid med Seksjon for byutvikling fysiske Forslag til endring av andre strategipunkt kulturminnene våre, i stedsutvikling og lokal under delmål 3.4: Fortidsminneforeningen identitet. Endringsforslag til [tredje strategipunkt - stimulere til økt mangfold og Tromsø og omegn under] punkt 3.2: \"fremme lokal identitet representativitet i bevaringen og formidlingen 23.09.2024 lokallag gjennom kunst, kultur og kulturarv\". av fysiske kulturminner og kulturmiljø ja Vi vil også gjenta innspillet fra kulturdialogmøtet, Kulturarv, ønsket om et bygningsvernsenter som i tillegg til å være lager og verksted, vil være en naturlig møteplass for kulturverninteresserte; fagfolk, ildsjeler og andre frivillige. En slik møteplass vil bidra til engasjement, kunnskap- og erfaringsoverføring som vil være essensielt for å kunne ivareta den verneverdige bebyggelsen og andre fysiske kulturminner, samt den immaterielle kulturarven i form av tradisjonshåndverket. Vi mener at det er svært viktig at det tilrettelegges for at frivillige, interesserte og fagfolk som kan tradisjonshåndverk har en arena å møtes på. Håndverkere av ulike slag kan nok bidra mye i Forslaget er på et konkret tiltaksnivå som ikke det har en naturlig plass i denne KDPK. frivillige kulturlivet, sammen med andre utøvere Innspillet tas til orientering - og videre i av kunst og kultur. konkretiseringsarbeidet. nei Vi ser at høringsutkastet har som mål å sikre kulturtilbudet for alle. Derfor ser vi ingen grunn for at legninger ikke er inkludert under mål 2, andre avsnitt der det også er noe personer blir Se lignende innspill fra Fri Troms og Finnmark. diskriminert for. Derfor ønsker vi å endre teksten Innspillet tas til følge, men med uttrykket fra : \"seksuell orientering\" i stedet for \"legning\". “uavhengig av bosted, alder, kjønn, økonomi, etnisitet, språk eller funksjonsevne” til : “uavhengig av bosted, alder, kjønn, legning, 20.09.2024 Skeiv ungdom Troms økonomi, etnisitet, språk eller funksjonsevne” ja Vi vet at det er viktig å inkludere personer med en dobbelminoritet. På grunn av at man i mange situasjoner ikke blir sett eller kan være en hel person og heller må velge mellom hvilke del av identiteten sin man opptrer som. Vi mener også Temaet interseksjonalitet er ivaretatt i at Kulturplanen bør nevne flere spesifikke Handlingsplan for kjønns- og folkegrupper, spesielt med tilknytning til byen og seksualitetsmangfold. generelt den nordlige landsdelen. Derfor mener vi det bør legges til ett punkt under 2.3 som sier : “Kommunen skal løfte frem intersektionalitet i minoritetskulturer, blant annet mellom skeiv, samisk og kvensk kultur.” nei Reell og lik tilgjengelighet på egnede øvingslokaler o I dag er tilgjengeligheten på skolene avhengig av hver enkelt rektors velvilje. Denne velviljen er høyst varierende i Tromsø kommune og vi Forslaget er på et konkret tiltaksnivå som ikke etterlyser mer har en naturlig plass i denne KDPK, hvor forutsigbar og lik behandling på tvers av skoler. tilgjengeliggjøring av egnede lokaler allerede o Tilrettelegge for overnatting, slik at Tromsø har høy prioritet. kan være arrangør for større arrangementer for Men dette er gode innspill som tas med videre barn og unge. inn i konkretiseringsarbeidet. o Gratis utleie av øvingslokaler på skolene, også for voksenorganisasjoner. I det minste bør ikke leiepris overstige de faktiske kostnadene skolen 20.09.2024 Tromsø Brass har for utleien. nei Et fleksibelt tilbud av konsert- /formidlingslokaler. o Pris er essensielt. I dag går mange arrangement i null, eller til og med minus fordi leia koster mer enn de realistiske billettinntektene. Dugnad er Forslaget er på et konkret tiltaksnivå som ikke en sentral del av frivilligheten, men det hadde har en naturlig plass i denne KDPK, hvor vært fint om vi også kunne tjene noen kroner på tilgjengeliggjøring av egnede lokaler allerede kjernevirksomheten. har høy prioritet. o Lokaler med publikumskapasitet av ulik Men dette er gode innspill som tas med videre størrelse og scener tilpasset også store inn i konkretiseringsarbeidet. ensembler. Et korps tar ganske stor plass, med slagverksrigg og store instrumenter, og flere av byens aktuelle scener blir rett og slett for trange. nei Kulturhuset. o Vi ønsker oss en mer ambisiøs og konkret plan Forslaget er på et konkret tiltaksnivå som ikke for hvordan kulturhuset kan bli en reell har en naturlig plass i denne KDPK, hvor konsertarena for frivillige aktører, både i dagens tilgjengeliggjøring av egnede lokaler allerede situasjon og særlig etter en eventuell realisering har høy prioritet. av kulturkvartalet. Men dette er gode innspill som tas med videre o Kan man sette av et visst antall dager i løpet av inn i konkretiseringsarbeidet. året til frivilligheten? Differensiert leie, slik det er på Rådstua? nei Tilskuddsordninger Forslaget er på et konkret tiltaksnivå som ikke o For voksenkorps, som vi er, har tilskuddet stått har en naturlig plass i denne KDPK, hvor på stedet hvil i ganske mange år, selv om både tilgjengeliggjøring av egnede lokaler allerede dirigentutgifter og generell prisvekst har ført til har høy prioritet. langt høyere utgifter. Vi er derfor svært glade for Men dette er gode innspill som tas med videre at det er et uttalt mål i planen om å gjennomgå inn i konkretiseringsarbeidet. tilskuddsordningene i kulturplanen. nei Tromsø Kulturråd (TKR) mener at disse punktene bør endres/utvides/slettes i forslaget Tas til følge (som fotnote). Se innspill fra til ny kulturplan for perioden 2024-2034: Kulturskolen, avdeling Kulta. 20.09.2024 Tromsø kulturråd s 7, avsnitt 4. - Her bør også Kulta nevnes ja Prioriteringslisten skal realiseres (i samarbeid s 11, punkt 1.2, 1 strek - + ”i samarbeid med med kulturorganisasjonene), men skal ikke kulturorganisasjonene” nevnes i KDPK. Se innspill fra Bodil Ruud. nei s 11 punkt 1.2, 2 strek - + “rimeligst mulig” nei s 11, punkt 1.4, 1. strek - + ordet “lavterskel” Tas til følge, men med ordet \"inkluderende\" i foran ordet nettverk stedet for \"lavterskel\" ja s 12. avsnitt 3, - + ordet “lite” foran ordet prioritert. Begrunner dette med at Kari Skog Størstedelen av Seksjon for kulturs arbeid og også bekrefter at barn og unge har vært en lite ressurser investeres i barn og unge. Setningen prioritert gruppe som ikke har blitt satset på nok endres derfor ikke. tidligere. Å si at dette har vært en prioritert gruppe som har vært satset på innen kultur, blir da feil. nei s 12, avsnitt 4 - + “og samarbeid her må Samarbeid mellom kommunen, intensiveres” kommer inn i setning nr 3, slik at kulturfrivilligheten og det profesjonelle den da lyder: “En styrkning av kulturfrivilligheten kulturlivet er poengtert i tredje avsnitt av kan bidra til enda høyere deltagelse og mangfold kapitlet \"Kulturlivet i Tromsø\". i fremover og samarbeid her må intensiveres” ivaretatt s 13, punkt 2.2, strek 2 - +”ved høyere Innspillet er på tiltaksnivå og tas ikke til følge økonomisk tilskudd” setning etterpå blir da: her, men tas med videre inn i “Stimulere til økt deltagelse i kulturfrivilligheten konkretiseringsarbeidet. ved høyere økonomiske tilskudd.” nei s 14, avsnitt 4, første setning - + Her må også forsvarlig lagring, forsikring og vedlikehold Innspillet er på tiltaksnivå og tas ikke til følge prioriteres. Tromsø kommune eier kunstverk her, men tas med videre inn i som råtner på rot, det kan vi ikke være bekjent konkretiseringsarbeidet. av og er misbruk av gode kunstnere og bra kunstverk.” nei s 14, avsnitt 7, mellom setning 3 og 4. - NY setning: “Innen kulturarv, ligger også vern av eldre bygg som representerer kulturen i Tromsø, Innspillet er på tiltaksnivå og tas ikke til følge her må det også komme en plan for å ta vare på her, men tas med videre inn i disse i en by som preges av å rive ned og bygge konkretiseringsarbeidet. nytt, uten å ta vare på historien og kulturarven vår.” nei s 15, punkt 3.1, strek 2 - + legge til “og øke disse” Innspillet er på tiltaksnivå og tas ikke til følge i setningen som etterpå blir: “Stimulere til her, men tas med videre inn i kunstnerisk virksomhet gjennom ulike konkretiseringsarbeidet. tilskuddsordninger og øke disse” nei Det er behov for flere søkbare ordninger som er Viktigheten av å styrke det frivillige kulturfeltet spesifikt rettet mot det frivillige kulturfeltet. vurderes tilstrekkelig uttrykt i HU nei s 15, punkt 3.2, strek 1 - + legge til “og sikre godt vedlikehold, forsikring og lagring av disse” slik at Innspillet er på tiltaksnivå og tas ikke til følge setningen blir: “Investere i kunst i offentlige rom, her, men tas med videre inn i og sikre godt vedlikehold, forsikring og lagring av konkretiseringsarbeidet. disse” nei s 15. punkt 3.3, strek 2 - + legge til i setningen “lokale, regionale, nasjonale og” slik at setningen Delmål 3.3 handler om Tromsø som en etterpå blir: “Samarbeide med kunnskapsmiljøer, internasjonalt orientert kulturby. Det er derfor kulturnæringer, turistnæringen og andre ikke relevant å legge til \"lokale, regionale og relevante aktører om lokale, regionale, nasjonale nasjonale prosjekter\" her. og internasjonale satsinger og prosjekter.” nei s 7: Kulturfrivilligheten er en viktig samarbeidspartner for det profesjonelle feltet. Mange profesjonelle aktører har gode inntekter Tas til orientering gjennom å dirigere korps og kor, samt annen undervisning innen kulturfeltets mange felt. I tillegg så starter flesteparten sin kunstkarriere i frivilligheten. nei Kulturfrivilligheten har også stor gjennomførings- og arrangørevne, og står ikke tilbake for egne produksjoner. Derfor er det frivillige kulturliv like Tas til orientering viktig, om ikke viktigere enn det profesjonelle. Her starter kunstkarrieren, og ikke “bare” som en støtte for profesjonelt kunstliv. nei I kapitlet \"Aktører\" på s. 7 står det ikke noe om kunsthåndverk. Vi mener at det er viktig å også inkludere kunsthåndverk som et av områdene Første setning i andre avsnitt av kapitlet innenfor visuell kunst, for å sikre at vi også kan \"Aktører\" (s. 7) endres til: komme inn under delmål 1.1 og 1.2: \"Det profesjonelle kulturlivet omfatter 1.1: «Tilby treffsikre tilskuddsordninger som produksjon, formidling og forvaltning av kunst, bidrar til aktivitet, profesjonalitet og bredde og kunsthåndverk, kultur og kulturarv, av aktører delmål» som har dette som hovedinntektskilde. Glasshytta Blåst - 1.2 «Styrke tilgangen på egnede lokaler for 23.09.2024 Skaperlaget - Wabi Sabi deltagelse, produksjon og Formidling» ja Foreslår å gi tilskudd til kommersielle Innspillet er på tiltaksnivå og tas ikke til følge kunsthåndverksaktører for å kunne tilby sine her, men tas med videre inn i kurs til en overkommelig pris. Jf. delmål 2.1: Alle konkretiseringsarbeidet. skal ha mulighet til å delta i kulturlivet nei Vi ønsker at Tromsø kommune skal jobbe for å få flere visningsplasser for kunst i byen Innspillet er på tiltaksnivå og tas ikke til følge vår – både veggkunst og annen kunst, og det må her, men tas med videre inn i gjerne være lokale kunstnere som får konkretiseringsarbeidet. mulighet til å vise fram sine prosjekter og kunstuttrykk. nei Delmål 1.1 Tilby treffsikre tilskuddsordninger som bidrar til aktivitet, profesjonalitet og bredde. Ivaretatt i følgende setning i tredje avsnitt på Ferske Scener understreker viktigheten av de side 10: kommunale kulturtilskuddene, selv om \"Lokalt tilskudd er ofte en forutsetning for å tilskuddene i seg selv kan være beskjedne. At et motta regionale og nasjonale tilskudd.\" prosjekt har tilskudd fra vertskommunen ligger i de fleste tilfeller nemlig som en forutsetning for 24.09.2024 Stiftelsen Ferske Scener å få tilskudd fra andre ordninger. ivaretatt Delmål 1.2: Styrke tilgangen på egnede lokaler for deltagelse, produksjon og formidling For Ferske Scener er Styrket kulturell infrastruktur det viktigste målet i kultuplanen, og de understreker scenekunstfeltets prekære mangel på egnede produksjons- og Ivaretatt i hovedmål 1: Styrket kulturell visningslokaler. Selv om en eventuell framtidig infrastruktur frigjøring av Kulturhuset representerer nye muligheter for det frie feltet, er det viktig å imøtekomme behovet som finnes her og nå. Det kan drøye 10-15 år før Kulturkvartalet er en realitet. ivaretatt Delmål 1.3: Informasjon om tjenester og kulturtilbud skal være oppdatert og tilgjengelig for alle Innspillet er på tiltaksnivå og tas ikke til følge Det er fortsatt behov for en felles infoportal for her, men tas med videre inn i kulturlivet. Vi er klar over at det har vært gjort et konkretiseringsarbeidet. forsøk som ikke har fungert så godt. For å lykkes må portalen være redaksjonelt styrt, med aktiv innhenting av informasjon fra aktører. nei Delmål 1.4 Legge til rette for økt samarbeid, ytringskultur og bærekraftig utvikling i kulturlivet Samarbeid/nettverk vurderes tilstrekkelig Samarbeidet mellom det frie feltet og de store dekket i HU institusjonene i byen, som Hålogaland Teater og Arktisk Filharmoni kan med fordel formaliseres og bli sterkere. ivaretatt Hovedmål 2: Økt deltagelse og mangfold i kulturlivet Det frie scenekunstfeltet i byen har en bevisst holdning til å holde billettprisene på et nivå som Tas til orientering er overkommelig for de fleste, mens inntjeningskravet til institusjonene gjør at billettprisene de opererer med ligger på et ekskluderende nivå. nei Hovedmål 3: Attraktivt og relevant kultursentrum i den arktiske regionen Tas til orientering Scenekunstmiljøet i Tromsø er anerkjent, er med på å skape bolyst, og har allerede bidratt med flere forestillinger som framstår som konkrete forsoningstiltak. nei Økosystem av kulturorganisasjoner – teaterets rolle i en kultursektor som rommer variasjon Kulturlivet i Tromsø kommune er et økosystem som består av mange ulike typer organisasjoner – fra frie kunstnere og prosjektbaserte aktører til Planformatet åpner ikke for å omtale større, institusjonelle hus som Hålogaland enkeltaktører, men at institusjonenes stabilitet Teater. bidrar til stabilitet for hele kulturlivet, er et Dette mangfoldet er avgjørende for et robust og godt poeng som kan inkluderes i dynamisk kulturliv. Vi vil understreke innledningsteksten til hovedmål 1: Styrket betydningen av at både små og store aktører kulturell infrastruktur. eksisterer side om side, der hver har sin unike rolle i å bidra til bredden og kvaliteten i Det foreslås å sette inn en ny setning etter kulturtilbudet. første setning i tredje avsnitt på side 10: Hålogaland Teater gir et viktig bidrag til dette økosystemet ved å være en stabil aktør som I tillegg til å forvalte søkbare viser at det er mulig å ha et helt arbeidsliv tilskuddsordninger for det profesjonelle knyttet til kultursektoren, en sektor som ellers er kulturfeltet, kulturfrivilligheten og preget av kulturarvfeltet, bevilger kommunen faste midlertidige kontrakter og prosjektarbeid. driftstilskudd til arrangører, festivaler, Dette er ikke bare en fordel for de ansatte ved kulturnæringer og institusjoner – som utgjør HT, men også for det bredere kulturlivet i viktige brikker i den kulturelle infrastrukturen i regionen. Tromsø kommune. Forutsigbarhet og stabilitet Stabilitet og forutsigbarhet gjør at vi kan for institusjonene bidrar til stabilitet for hele opprettholde høy profesjonell standard, utvikle det kulturelle økosystemet. langsiktige kunstneriske prosjekter og bidra med kontinuitet i kulturtilbudet. Teateret er derfor en viktig bærebjelke i Tromsøs kulturelle infrastruktur, noe vi håper kan løftes tydeligere 27.09.2024 Hålogaland Teater fram. ja Økonomiske ressurser og realisering av ambisjonene Hålogaland teaters aktivitet defineres av våre vedtekter, tildelingsbrev og andre reguleringer i samfunn og arbeidsliv. HT har allerede stramme budsjetter og mange av tiltakene i planen vil kreve ytterligere ressurser for at vi skal bidra til realiseringen. Spesielt om det legges opp til ønske om turnévirksomhet og bredere Nei tilgjengelighet for marginaliserte grupper, vil det være behov for økt økonomisk støtte. Som teater er vi opptatt av å nå et bredere publikum både i Tromsø og gjennom mulig økt turnevirksomhet, men det krever at andre krav justeres. Inntjeningskrav på billettinntekter og volumet på antall besøkende kan påvirkes av slike tiltak, Innspillet er på tiltaksnivå og tas ikke til følge noe som må gjenspeiles i teaterets totale her, men tas med videre inn i oppdrag. konkretiseringsarbeidet. Tilgjengelighet, mangfold og inkludering Inkluderingsprosjektet Relæxt trekkes frem. Det gjøres også med \"Hær e æ\"-prosjektet hvor unge mennesker fra ulike bakgrunner gis en stemme i nei scenekunsten. Slike prosjekter er ressurskrevende, og for å kunne videreutvikle og Innspillet er på tiltaksnivå og tas ikke til følge utvide disse tilbudene, er det behov for økt her, men tas med videre inn i økonomisk støtte og administrative ressurser konkretiseringsarbeidet. Regionale forpliktelser, turnévirksomhet og drift av teaterhuset Som regionteater har Hålogaland Teater et ansvar for å nå ut til hele Troms fylke og Finnmark fylke. HT ser også på muligheten for nærturneer i Tromsø kommune. Samtidig er det viktig for Hålogaland Teater å opprettholde høy aktivitet på teaterhuset i Tromsø, som har større publikumskapasitet. En betydelig del av vår egeninntjening kommer fra billettsalg på våre lokale produksjoner, og en høy aktivitet på huset er avgjørende for at vi skal kunne oppnå nei de økonomiske kravene til egeninntjening. Dersom turnévirksomheten økes på bekostning av aktiviteten i Tromsø, vil dette kunne utfordre vår økonomiske bærekraft. Vi mener derfor at det er viktig å finne en balanse mellom turnévirksomhet og lokal aktivitet, slik at vi både kan oppfylle vårt regionale ansvar og sikre at teaterhuset i Tromsø forblir en levende Innspillet er på tiltaksnivå og tas ikke til følge og her, men tas med videre inn i produktiv kulturarena. konkretiseringsarbeidet. På et målsettingsnivå er dette ivaretatt under For å gjøre forestillinger på hovedhuset mer 2.1: Alle skal ha mulighet til å delta i tilgjengelig kan det være nyttig å se på kulturlivet. Ett mulig tiltak er bedring av muligheten for kollektiv transport som transporttilbudet mellom by og distrikt. Dette ivaretatt korresponderer med utkantstrøk, slik at man er et innspill som har gått igjen under har mulighet til å reise inn til teaterhuset til planarbeidet og vil stå høyt på agendaen i det Tromsø for å oppleve forestillinger der. videre konkretiseringsarbeidet. Balanse mellom kunstnerisk frihet og kommunens målsetninger HT ønsker å være en aktiv medspiller i realiseringen av kommunedelplanen for kultur. Vi anerkjenner at kommunen har viktige samfunnsmål knyttet til kultur, som mangfold, ivaretatt inkludering og tilgjengelighet. Det er imidlertid viktig for oss som en kunstnerisk institusjon å bevare vår kunstneriske frihet. Vi ber om at kommunen legger til rette for en fleksibel gjennomføring av planen, der aktører som Prinsippet om \"armlengdes avstand\" vurderes Hålogaland Teater kan bidra til å nå å være tilstrekkelig poengtert i samfunnsmålene samtidig som vi opprettholder innledningskapitlet \"Kultur som demokratisk vår kunstneriske integritet arena\" (s. 8) "
}