{
  "dokument_id": "e05aa79e-6371-5535-818f-e420547e7952",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Vedlegg 4. Samlet punkter høringssvar Skole-hjemsamarbeid",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001574677",
  "tekst": "Støtter forslaget i veilederen Ja. En ryddig, kort og konkret plan. Vil være et godt Fagereng skole utgangspunkt skole-hjem-samarbeid. FAU ved Kroken FAU ved Kroken skole støtter forslaget, og har kun noen skole mindre kommentarer til veilederen Hamna skole Ja Storelva skole Ja Tromstun skole: Ja Teamledere, rådgivere og skoleledelsen 1. Innledning «Foreldre» bør byttes ut med «foreldre og foresatte», slik Tas til orientering. Vi velger å Fagereng skole LK20 benevner det. beholde foreldre da ny opplæringslov bruker dette. «Ordet foreldre omfatter både foreldre og foresatte. Dvs at de som ivaretar foreldreansvaret.» Jmf merknad fra prop.57 L (22-23) til §10-3. Vi ønsker at foreldreansvaret utdypes her. Det savnes en Tas til orientering. Dette utdypes i tydelig, formulert forventning til foresatte. 2.1 og 2.2 I innledningen eller under pkt 2.1 og 2.2 bør det Tas til orientering. Dette fremkomme at foreldre har et hovedansvar for fremkommer i utklipp fra oppdragelsen av barnet, og at skolen har et hovedansvar overordnet del på side 3 i for opplæringen av barnet. Denne formuleringen ligger i veilederen forarbeidet til opplæringsloven, Ot.prp.46. Lærere Vi spiller hverandre gode Gyllenborg skole Tas til følge (skrivefeil) • Teksten fra overordnet del har en layout og en font Tas til følge. Tromstun skole: som er lite lesevennlig. Kan gjerne være en boks og Delen flyttes også til etter Teamledere, med farger, men unngå hvit skrift. Overskriften kan innledningen. rådgivere og gjerne være mer oversiktlig, f.eks. \"Fra skoleledelsen læreplanverket LK20, overordnet del\" • Avsnitt to er en bedre start på teksten. Ønsker Tas delvis til følge. Fundamentalt også at språket forenkles, f.eks. endre prinsipp endres til viktig. Vi endrer \"fundamentalt prinsipp\" til \"svært viktig\". ikke rekkefølge på avsnittene. • Fotnote mangler Tas til følge • \"Om\" står to ganger i siste strekpunkt, ta vekk det Tas til følge siste. 2. Forventninger til skole-hjem samarbeidet 2.1 Foreldrene kan Foreslår at det legges inn et pkt. der foreldre kan forvente Tas til orientering. Vi velger at FAU Kroken skole forvente at at skolene informerer om elev- og foreldreundersøkelser denne informasjonen tydeliggjøres i og informerer om viktigheten med at elever og foreldre den felles presentasjonen for deltar på undersøkelsene foreldremøter som kommer som tillegg til veilederen. • Om sosiallærer: Dersom det ikke er ulik praksis i Tas til følge. Lærere Tromsøskolen, så har ikke barnetrinnet sosiallærer. Gyllenborg skole Det bør evt. spesifiseres at det gjelder ungdomskolen. • Skolen er gratis og følger gratisprinsippet. Det Tas til orientering, men setter inn betyr at utstyr og aktiviteter i regi av skolen, skal fotnote der vi viser til Udir om dekkes av skolen. Denne kan misforståes av gratisprinsippet. foreldre/foresatte. Vi på Gyllenborg skole forventer at alle har med pennal, gode klær til turer, turutstyr, mat, boktrekk, innesko/gymsko, forkle til mat og helse og foreldre som kjører utstyr når vi skal på tur. • Den første boksen kan kanskje fjernes, og heller Tas til orientering og delvis til følge. Tromstun skole: skrive det inn som en innledning til 2.1. Nok med Boksen er ment og plasseres midt Teamledere, setning 1 og 2. mellom 2.1 og 2.2. Vi fjerner det rådgivere og med å spille hverandre gode da Kari skoleledelsen Henriksen skriver om dette i forordet sitt. men boksen vil flyttes. • Trenger vi ordene \"forståelig\", tilstrekkelig\", Tas til orientering. Ordene forståelig \"nødvendig\" i pkt 2. Pkt 3 kan flyttes opp til pkt 2, og tilstrekkelig beholdes fordi kanskje kan det også være aktuelt å dele pkt 2 opp i forståelig gir skolene en plikt til å to ulike punkter. tilpasse informasjonen til mottakeren slik at den er forståelig. Tilstrekkelig og nødvendig beholdes da det er viktig for skolene å kunne gjøre ei vurdering av hva som er tilstrekkelig og nødvendig informasjon, og hva som ikke er det. Vi beholder punkt 2 og 3 som adskilte punkter da vi ønsker kort og konsis informasjon. • Kan vi ha noe om tydelige rammer for det å være Tas til følge, men vi lager et eget foreldrekontakt? F.eks. opplæring? punkt for dette under kapittel 3. Rutiner for samhandling og kommunikasjon • Litt problematisk å bruke \"åpen dag\" som eksempel Tas til følge. Punktet omskrives. i dokumentet. Kanskje kan dette erstattes med \"legge til rette for arrangement der foresatte kan møtes\" • Skolen legger til rette for at foresatte har tilgang på Tas til følge. Legges til som nytt elevens arbeidsplaner slik at de har mulighet for å punkt. snakke om det som skjer på skolen. 2.2 Skolen forventer at Foreslår at følgende pkt. legges til: Tas til orientering og delvis til følge. FAU Kroken skole foreldrene er gode • Foreldre møter skolen med tillit, åpenhet og Vi har med at foreldrene snakker respekt respektfullt om skolen. Vi legger til støttespillere i skole- at skolen kan forvente at foreldre hjemsamarbeidet ved at: bidrar til god kommunikasjon med skolen. • Foreldre, i tillegg til å følge opp det skolen legger til Tas til orientering. Vi kan ikke rette for av relasjonsbygging med andre foreldre pålegge dette av foreldre. og medelever, også viser/tar initiativ • Gjør seg kjent med regelverk, retningslinjer osv. Tas til orientering. Vi beholder slik (eksempelvis forskrift om ordensreglement, OMNI- det er, der vi forventer at foreldrene modellen etc.) setter seg inn i informasjon som gis fra skolen. • Informere om flytting Tas til orientering. Dette kommer Lærere ved inn under forventning om Gyllenborg skole informasjon til skolen. • Ikke bare informere om fravær, men hvilken type Tas til orientering. Ingen hjemler fravær som kan pålegge foreldre å oppgi slik informasjon • Følger opp skolearbeid som skal gjøres hjemme Tas delvis til følge. Vi legger til at det forventes at foreldrene viser interesse for og følger opp barnets skolehverdag. • De lytter til skolen, og møter den profesjonelt, med Tas til orientering. Etterfølges ikke, forståelse, åpenhet og respekt. men er allerede delvis dekket. Foresatte er ikke den profesjonelle part i samarbeidet. • Svarer på henvendelser fra skolen Tas til orientering. Er allerede delvis dekket da de skal ta kontakt ved behov, følge opp avtaler... • Veldig fint at det sto noe om at foresatte skal Fint! Tromstun skole: informere skolen om viktige hendelser! Teamledere, • Kan det settes inn et punkt om klassens sosiale Tas til orientering. Vi har valgt å ikke rådgivere og fellesskap? F.eks under det å skape et inkluderende bruke begrepet «klasse» da dette skoleledelsen fellesskap. organiseres ulikt på skoler. Bygging av sosiale fellesskap dekkes av flere av punktene som allerede er der. • Foreslår å dele pkt 4 under \"inkluderende Tas til orientering, men etterfølges fellesskap\" i to deler. ikke. • Kunne det stått noe om å oppfordre til å løse Tas til orientering, men etterfølges konflikter på fritiden ved å kontakte andre ikke. foresatte? • Foreldrene forholder seg til regler om personvern Tas til følge. Setningen er når det gjelder... omformulert så dette kommer tydeligere frem. FAU Borgtun skole Punktet om å vise forsiktighet med film, bilder og Tas delvis til følge. Setningen er informasjonsspredning bør være tydeligere. Både vi som omformulert så dette kommer foreldre og skolen har et særskilt ansvar for å ivareta tydeligere frem. barnas personvern Her kan dere hente informasjon fra Datatilsynets veiledere. https://www.datatilsynet.no/personvern-pa-ulike- omrader/skole-barn-unge/bilder-av-barn-pa-nett/ Sentrale punkter er bl.a samtykkebehov og kanalbruk. Dette bør fremkomme i veilederen i tillegg til at skolen informerer om dette på sine arrangementer, foreldremøter o.l. 3. Rutiner for samhandling og Det bør ikke stå slik det står nå med tanke på telefon for Tas delvis til følge ved at vi Fagereng skole kommunikasjon «daglig kommunikasjon». Helt ok ang transponder og e- presiserer at det er lærerens post.. Det kan skape en forventning om at foresatte kan nå arbeidstelefon. lærere på deres private telefoner – også utenfor arbeidstid. • Rar innledning til kapittelet. Bør være et eget Tas delvis til følge. Vi gjør det til Tromstun skole: underpunkt. Ønsker at \"daglig kommunikasjon\". eget punkt og fjerner ordet daglig. Teamledere, Må det stå hvilke kommunikasjonskanaler som skal rådgivere og brukes? Det kan skolene informere om selv. Viktig skoleledelsen at det ikke ser ut som om lærerne er tilgjengelige hele døgnet. • Rydde litt i rekkefølgen på underkapitlene. Tas til følge • Innledning eller i en fotnote kan det gjerne Tas til orientering. Da planen skal refereres til lovverk. trykkes på papir og ikke kun være digital kan det virke forstyrrende med mange fotnoter. Vi har valgt å bruke fotnoter til opplæringsloven noen steder, men ikke gjennomgående i hele dokumentet. • Ønsker også at det står et punkt om hva foresatte Tas til orientering. Etterfølges ikke kan gjøre dersom ting blir vanskelige, f.eks. dersom da dette bør være i skolens egne kommunikasjon med kontaktlærer ikke fungerer? retningslinjer. Det vil variere fra Hvem kan de ta kontakt med? Skoleledelsen, skole til skole om det er rektor eller statsforvalter eller andre hjelpeinstanser i fagleder man henvender seg til kommunen? dersom samarbeidet med kontaktlærer blir utfordrende. Skolen har plikt til å informere om klageinstans for vedtak. 3.1. Elevsamtaler • Vi tenker at så lenge det ikke er avsatt tid til denne Tas til orientering, etterfølges ikke. Lærere ved samtalen, så vil det ikke bli prioritert. Det er viktig at det gjennomføres Gyllenborg skole samtaler med elevene. Veilederen begrenser ikke muligheten for å • Det må stå at elevsamtalen kan tas sammen med gjennomføre elevsamtalen i utviklingssamtalen. Veilederen sier ikke det samme sammenheng med som Opplæringsloven om samtale med elev og utviklingssamtalen. foresatte. 3.2. Utviklingssamtaler 3.3. Årlige foreldremøter Det bør vurderes å fjerne «årlige» i overskriften, da de Tas til følge Storelva skole fleste skoler har to foreldremøter i året. Det bør stå halvårlige foreldremøter som avholdes i høst- Tas til orientering. Overskriften er FAU Borgtun og vårsemesteret endret til foreldremøter, som skole verken begrenser eller gir plikt til flere enn det ene som er lovpålagt. 3.4. Overgangsrutiner Kan en her kort få frem hva innhold i møtene skal være? Tas til orientering. Dette punktet FAU Kroken skole Om mulig, kan foreldre/foresatte allerede i første møte overbringes til skolelederne, og det med ny skole få en forventningsavklaring, samt at skolene oppfordres til å innføre dette som kan informere foreldre/foresatte om miljø, utfordringer punkter i overføringsmøtene som en ser i f.eks. blant barn og unge – slik at mellom barne- og ungdomsskolen. foreldre/foresatte kan være forberedt på hva som møter elever og som foresatt. Tas til orientering. Dette informeres • Hva innebærer dette? Hva slags informasjon følger om i overgangsrutinene for Tromsø barnet? Hva gjøres i forkant av overganger? kommune, og blir derfor ikke Lærere • Hva med overganger til ny kontaktlærer? Nye beskrevet ytterligere i denne Gyllenborg skole elever i klassen? veilederen. Tas til følge Det gjennomføres individuelle møter i særlige tilfeller. Tromstun skole: Teamledere, rådgivere og skoleledelsen 3.5. Brukertilganger og digitale verktøy 3.6. Transponder Kan det stå slik det står, selv om telefonsaken ikke er Tas til orientering. Etterfølges ikke. Fagereng skole meldingsbok avklart? Det kan ikke stå at transponder har høyt sikkerhetsnivå med to-faktorautentisering slik situasjonen er nå. Lærere ved • Hvor skal særlig sensitiv informasjon sendes? Gyllenborg skole Tas til orientering. Dette fremkommer under punktet Visma Flyt Samspill • Savner punkt om kommunikasjon på epost Tas til orientering. Det står i punkt 3.1 at man kan kommunisere med kontaktlærer via e-post 3.7. Hjemmeside Kan skrive inn \"og eventuelt skolens rådgivere og Tas til orientering. Etterfølges ikke Tromstun skole: miljøterapeuter\". da det er variasjoner på skolene om Teamledere, hvilke yrkesgrupper de har inne. rådgivere og Skolens øvrige ansatte dekker alle. skoleledelsen 3.8. Visma Flyt Samspill Skolen bør informere om prosess eller tilgang når det Tas til orientering. Dette skal skolen Fagereng skole brukes Samspill, slik at alle foresatte har forutsetninger for informere om til de foreldre/elever å bruke dette som et verktøy. dette er aktuelt for. 3.9. Foreldreutvalg for Det bør presiseres at som forelder er du automatisk en del Tas til orientering. Endres ikke da Storelva skole grunnskolen (FAU) av skolens «Foreldreråd», og FAU er kort for Foreldreråd ikke er spesifisert i ny «foreldrerådets arbeidsutvalg». Derfor bør overskrifta opplæringslov. være «Foreldreråd og Foreldrerådets arbeidsutvalg (FAU)» eller lignende. Her bør det fremkomme at skolen/kommunen skal legge til Tas til orientering. Etterfølges ikke rette for effektiv samhandling og saksbehandling ved at da dette vil være ulikt fra skole til FAU får tilgang til kommunens digitale verktøy som Teams. skole hvilke løsninger man velger. FAU Borgtun skole 3.10. Samarbeidsorgan Dersom det er «SU»(samarbeidsutvalget) som er Tas til orientering. Ordlyden i ny Fagereng skole samarbeidsorganet bør det benevnes som det her? opplæringslov er endret fra den gamle og SU er ikke spesifisert som krav. 3.11. Foreldreutvalet Denne overskriften bør stå på bokmål. Tas til følge Storelva skole for grunnopplæringa (FUG) 4. Andre synspunkter på saken: §9A – foreldreansvaret bør kanskje benevnes i denne Tas til orientering. Veilederen Fagereng skole paragrafen? beskriver foreldrenes ansvar i skolens læringsmiljø. I særskilte saker, som for eksempel §9a-saker, har skolen plikt å informere foreldre om deres rettigheter og ansvar. Kroken FAU stiller seg positiv til at kommunen arbeider Fint! FAU Kroken skole med en veileder til skole- hjemsamarbeidet, og håper at veilederen skal styrke samarbeidet gjennom forventningsavklaringer til foreldre/foresatte og skole. Skolen ser at foreldre kan være en ressurs inn i Tas til orientering. Etterfølges ikke Hamna skole skolehverdagen, både i ordinær undervisning og i opplegg da det er usikkert hva som menes utenfor skolen. Skolen ser behov for at skoleeier i denne her ut over det som allerede er veilederen presiserer skolens handlingsrom og hvordan beskrevet i veilederen. skolen bør gå frem for både å spille på foreldrene som ressurs samtidig som elevenes rettigheter og taushetsplikten skal ivaretas. - Dokumentet bør korrekturleses, blant annet når Tas til følge Storelva skole det gjelder «regler for opplisting» (bruk av stor bokstav og punktum ved punkter) og bokmål/nynorsk. - Bør det være noe innhold ang. SFO og Tas til orientering. Det er vurdert at foreldresamarbeidet knyttet til dette? det i denne veilederen ikke skrives en egen del om sfo da det er tenkt at samarbeidet med sfo er likt/innbefattet i øvrig skole- hjemsamarbeid • Ser at det brukes \"foreldre\" som begrep i planen, vi «Ordet foreldre omfatter både Tromstun skole: tenker det er mer naturlig å bruke \"foresatte\". Kan foreldre og foresatte. Dvs at de som Teamledere, eventuelt bruke begge deler. ivaretar foreldreansvaret.» Jmf rådgivere og merknad fra prop.57 L (22-23) til skoleledelsen §10-3. • Hvorfor både forord og innledning? Det står mye Tas delvis til følge da noen av det samme. formuleringer endres slik at det blir noe ,mindre likt. • Ser at det er en del skrivefeil i dokumentet, men Ok har ikke kommentert disse. • Referanser i teksten • Innenfor både 2.1 og 2.2 så starter alle setningene Tas til orientering. Det er vurdert at enten med \"skolen\" eller \"foreldrene\". Fjern disse budskapet kommer sterkere frem ordene. med repetisjon av ordene skolen og foreldrene 5. Annet: Det er ingen innvendinger fra Grønnåsen FAU. Fint! Grønnåsen Veilederen var enkel og oversiktlig. Innledning Tas til orientering og tas delvis til Langnes FAU fikk den 5. desember tilsendt veilederen til høring. følge. Høringssvaret tar opp flere Siden det bare var 2 ukers frist på høringen har relevante utfordringer knyttet til sekretariatet til FAU utarbeidet et høringssvar og sendt det skole-hjemsamarbeidet. rundt til medlemmene i FAU på e-post. Det er positivt at Tromsø kommune vil lage en veileder til Mye av det som etterspørres her foreldrene i skole-hjemsamarbeidet. Skole- bør avklares for hver enkelt skole i hjemsamarbeidet har sine utfordringer. Vi ser tegn til tett samarbeid med FAU. Dette manglende oppslutning fra foreldre rundt deler av dette legges inn som punkt i innledningen samarbeidet. Det er vanskelig å rekruttere foreldre til til veilederen. Her presiseres det at foreldrekontaktrolle eller å være medlem i FAU. Og ved hver skole skal, med utgangspunkt i foreldreundersøkelsen forrige skoleår var svarprosenten på prinsippene fra veilederen, lage en 29. lokal plan for skole-hjemsamarbeid. FAU tror dette ikke må tolkes som at foreldre ikke er I den lokale planen kan skolene interessert i hva som skjer på skola, men at det heller er et være mer konkret enn vi kan være i tegn på at foreldrene strever med skole-hjemsamarbeidet. denne felles veilederen. De aller fleste foreldre oppfatter nok dette samarbeidet som viktig. Men mange opplever dette som utfordrende. Skolesystemet har vært i stor utvikling de siste tiårene. Tromsø kommunes veileder er et Selvevalueringer, læringsmål, livslang læring osv. er uvant utgangspunkt og et startpunkt for for foreldre som har opplevd en skole med en mye mer Tromsø kommunes satsing på Laget instrumentell tilnærming til undervisning. rundt barnet og arbeid med skole- I tillegg kommer bruk av digitale hjelpemidler (som hjemsamarbeid. I tillegg til sharepoint og OneNote) samt digitale læreverk, noe som veilederen vil det utarbeides en gjør verktøyene mindre tilgjengelig for foreldrene og som presentasjon som skal brukes av alle bidrar til å skape en gradient mellom foreldre som er flinke skoler på sine foreldremøter. Det vil med slike digitale verktøy og de som har mindre erfaring også gis presentasjon til alle med disse. skoleledere/skolers I denne situasjonen er det et godt tiltak å lage en veileder. utviklingsgrupper der vi trekker frem viktige punkter fra høringene Om veilederen og workshoper som har vært. Veilederens første kapittel med substansielt innhold er beskrivelser av forventninger. Både hva foreldrene skal ha I arbeidet med veilederen ser vi at til skolen, og hva skolen har til foreldrene. Dette er svært det fremkommer behov og ønske viktige kapitler. Vår erfaring er at foreldrene er veldig fra foreldre/FAU å være mer usikre på dette. Får vi beskjed dersom barnet vårt ikke har delaktig i samarbeid med skolen. gjort skolearbeidet innen fristen? Får vi beskjed dersom Det vil derfor være arbeidsgruppens klare anbefaling til skolelederne å barnet ikke har dukket opp til en time? Hva forventes det bruke god tid sammen med FAU til å at vi skal kunne hjelpe barnet med i skolearbeidet? definere hva samarbeidet på hver Men i stedet for å gå inn på disse viktige spørsmålene enkelt skole skal være, hvilken rolle beskriver veilederen heller generelle målsetninger; foreldre skal ha i samarbeidet og foreldrene skal få tilstrekkelig informasjon, foreldrene skal hvordan de kan bidra på en god oppleve at de blir lyttet til, foreldrene tar kontakt med måte. Dette er problemstillinger skolen ved behov, foreldrene deltar på møter osv. Det står som bør gjentas årlig. litt om hvordan foreldrene skal bidra til et inkluderende fellesskap, mens hvordan foreldrene skal bidra i barnets Vi mener at veilederen, sammen faglige utvikling er det ikke sagt noe om. med den felles presentasjonen som Det siste kapittelet omhandler rutiner for samhandling og utarbeides til foreldremøtene vil kommunikasjon. Dette er en oppsummering og kort svare på det som etterspørres her. I beskrivelse av de ulike samarbeidsmulighetene. tillegg vil den felles Utviklingssamtaler, foreldremøter, Transponder osv. kompetansehevingen som gjøres nå Denne oversikten er for så vidt grei å ha, spesielt for de for skolelederne og skolenes som skal ha sitt første barn inn i grunnskolen. Men den går utviklingsgrupper gjøre skolene lite inn i det konkrete samarbeidet mellom skole og hjem. bedre rustet til å sette i gang arbeid OneNote er blitt et viktig verktøy foreldrene sliter med å med å lage lokal plan for skole- forholde seg til. Dette er ikke nevnt i det hele tatt i hjemsamarbeidet i tett samarbeid veilederen. med foreldre og elever. Dette vil Denne veilederen blir dermed en samling helt generelle kunne svare på konkretiseringen målsetninger kombinert med en kort oversikt over de som etterspørres her. OneNote er viktigste kontaktpunktene mellom skole og foreldre. For for eksempel et verktøy enkelte foreldre som skal ha sitt første barn i førsteklassen kan skoler benytter seg av, men langt dette være greit. For foreldre i ungdomsskolen bidrar fra alle. Derfor er det naturlig at veilederen med lite nytt. skolene lager egne planer basert på den felles veilederen, som vil gi Anbefalinger tydeligere forventningsavklaringer FAU vil oppfordre kommunen til å jobbe videre med for foreldrene på den aktuelle veilederen. Den bør bli mye mer konkret i både skolen. forventninger fra foreldre til skole og fra skole til foreldre, samt når det gjelder rutiner for samhandling. Denne kommunale veilederen vil ha en begrenset tidsvarighet, 2024- Det kan være lurt å skille mellom det individuelle 2026. Det vil være naturlig og gjøre samarbeidet mellom skolen og foreldrene til det enkelte ei evaluering en tid etter at barn, og det mer systematiske samarbeidet bestående av veilederen er publisert. Kommunen klassekontakter og FAU. vil da kunne ta stilling til om planen For det individuelle samarbeidet bør det beskrives mer skal revideres og hva som eventuelt inngående hvordan dette skal fungere. For Langnes skole bør endres. Vil det for eksempel er som tidligere nevnt OneNote et svært viktig verktøy. Det være hensiktsmessig å lage to bør beskrives inngående hvordan OneNote skal fungere for planer for skole, en for barnetrinn elevene, hvor man skal finne hva, og hva man kan forvente og en for ungdomstrinn? når man åpner barnets OneNote. Så må det beskrives når skolen kontakter foreldrene utenom det som skjer i utviklingssamtaler. Når får elevene beskjed om at arbeid ikke er levert? Når får man beskjed om ordens- eller adferdsutfordringer? Hva forventer skolen konkret at foreldrene skal kunne bidra med i barnets skolearbeid og fagutvikling? For det systematiske samarbeidet bør man beskrive ansvar og muligheter i klassekontaktrollen. FAU ́s rolle bør beskrives, og hvordan FAU kan jobbe sammen med skolen for å bedre både skole-/hjemsamarbeid og læringsmiljø. Det siste arbeidet er et langsiktig og samtidig kontinuerlig arbeid som bør foregå innenfor prinsippene av kontinuerlig utviklingsarbeid. Oppsummering FAU ved Langnes skole er positiv til at kommunen vil utarbeide en veileder til foreldrene for skole- /hjemsamarbeidet. Dette samarbeidet er i stadig utvikling i samsvar med både den pedagogiske og teknologiske utviklingen som foregår. Og samarbeidet krever nødvendig kompetanse hos foreldrene. Men det utkastet som foreligger er svært generelt, preget av målsetninger og korte beskrivelser. Det vil nok ikke møte det behovet som foreldrene har. Teksten må bli mye mer konkret, både på forventninger og samarbeidsrutiner. Og kan med fordel deles opp i det individuelle samarbeidet rundt det enkelte barn og det systematiske samarbeidet fra klassekontakter/FAU. "
}