{
  "dokument_id": "92b19f6a-232a-5532-a624-2732a2b71225",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "søknad fra Krystallplaneten",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001578423",
  "tekst": " Innsendt: 01.12.2023 12:42 Ref.nr: ZXWDWF Tromsø kommune Rådhusgata 2 Rådhuset 9299 Tromsø Telefon: 77 79 00 00 Telefaks: 77 79 00 01 E-post: postmottak@tromso.kommune.no Hjemmeside: http://www.tromso.kommune.no Kultur- og idrettstilskudd - søknad Opplysninger om søker Søker er: Privatperson Virksomhet uten organisasjonsnummer Virksomhet med organisasjonsnummer Org.nr. Forening/organisasjon 918474706 Krystallplaneten As Adresse Postnr. Poststed Søndre tollbodgate 17 9008 Tromsø Nettsted www.krystallplaneten.no Kontaktperson: Fornavn og ev. mellomnavn Etternavn Merete Korsberg E-postadresse Mobilnr. merete@krystallplaneten.no 90234724 Bankkonto 1503 86 12821 Søknad om tilskudd Tilskuddsordning Kunst- og kulturtiltak, profesjonelle Søknadsbeløp 25 000 Kommentarer til søknad om tilskudd Jeg søker 25000 til å arbeide med den samisk animerte spillefilmen \"Kunnskapens skog\". Filmen er nær fullfinansiert, og forventes gå i produksjon våren 2024. Midlene skal brukes til produksjonsforberedelser som å sette sammen animasjonsteam fra Nord-Norge, produksjonsplanlegging og casting av samiske stemmer. Tiltak/prosjekt Formål med det omsøkte tiltaket Sammen med Bautafilm i Sverige skal jeg produsere historiens første samiske animerte langfilm for barn. Filmen har fått tilskudd fra Internasjonalt samisk Film Institutt, Filmfond Nord, Svensk Filminstitutt, NRK (er med som finansiør og distributør) med flere. Arthouse er med som kinodistributør. Vi venter nå svar på den siste søknaden som er til Norsk Filminstitutt. Vi forventer å starte produksjonen våren 2024.Jeg søker om midler til å kunne arbeide med produksjonsforberedelser. Formålet er å skaffe samiske stemmer til filmen, finne nordnorske fagarbeidere og forberede oss til produksjonsstart. Målgruppe Først og fremst samiske barn (familier). Men filmen lages også med norske, svenske og engelske stemmer slik at vi også kan nå et skandinavisk og internasjonalt publikum. 701785, Sem & Stenersen Prokom AS Side 1 av 3 Kultur- og idrettstilskudd - søknad Planlagte aktiviteter 1. Casting av nordssamiske og norske stemmer. Med casting i dette tilfellet mener vi å ta møter med aktuelle skuespillere for å få bekreftet deres interesse i å være med i prosjektet. Vi ønsker tidlig å caste noen få stemmer, slik at vi sammen kan fronte prosjektet i media når filmen er fullfinansiert. Vi håper at dette kan skje i forkant av TIFF 2024. (Casting kan for eksempel være Mari Boine i rollen som bestemor.) 2. Sette sammen team av Nord-norske animatører. Det er flere nordnorske animatører som har etablert seg i Nord- Norge den siste tiden. Noen av dem har flyttet tilbake etter studier, andre har flyttet hjem etter å ha bodd sørpå. Jeg ønsker å bruke så mange av dem som mulig i dette prosjektet, og ønsker å bruke midler på å finne ut hvilken kompetanse de har og vurdere hvilken rolle de kan ha produksjonen. 3. Produksjonsplanlegging: Jeg ønsker også å bruke midlene til planlegging av produksjonen. Hvordan vil animatørene arbeide sammen, hvilke programmer trenger vi, hvilket utstyr trenger vi, jeg ønsker å lage utkast til avtaler. Budsjett for tiltaket - kostnader Kostnader Spesifiser kostnadene for tiltaket Beløp Casting av stemmer 10 000 Spesifiser kostnadene for tiltaket Beløp Arbeid med å sette sammen animasjonsteam fra nord 10 000 Spesifiser kostnadene for tiltaket Beløp Produksjonsplanlegging/ forberedelser 12 000 Spesifiser kostnadene for tiltaket Beløp 32 000 Kommentarer til kostnader Budsjett for tiltaket - inntekter Inntekter Spesifiser inntektene for tiltaket Beløp Tromsø kommune (denne søknad) 25 000 Spesifiser inntektene for tiltaket Beløp Egeninnsats 10 000 Sum inntekter 35 000 Kommentarer til inntekter Dette prosjektet har et norsk budsjett på 8 millioner (totalt budsjett 22 millioner hvorav den svenske hovedprodusenten står for resten). Jeg har ikke lagt inn alt dette, men vi kan levere finansieringsplan for hele prosjektet om ønskelig. Dokumentasjon Type vedlegg Last opp vedlegg Ettersendes CV Merete Korsberg_film23.pdf per post Type vedlegg Last opp vedlegg Ettersendes CV selskap CV per post Krystallplaneten_mai2023.p df Type vedlegg Last opp vedlegg Ettersendes Pilot til langfilm Pilot_Nordlys.pdf per post 701785, Sem & Stenersen Prokom AS Side 2 av 3 Kultur- og idrettstilskudd - søknad Type vedlegg Last opp vedlegg Ettersendes Prosjektbeskrivelse Kunskapens_skog- per post \"Kunnskape prosjektbeskrivelse_2.pdf 701785, Sem & Stenersen Prokom AS Side 3 av 3 "
}