{
  "dokument_id": "eefad411-a6f5-5a5a-b7ee-8375d1e21df1",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Leieavtale Parkering - Fløya Anlegg",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001865631",
  "tekst": " Saksref. 24/13887 Leieavtale Mellom Tromsø kommune org.nr. 940 101 808 P.boks 6900 9299 Tromsø Som utleier og Fløya Anlegg AS org.nr. 996 662 136 Postboks 3660 9278 Tromsø r Som leietaker er det inngått følgende avtale: Eiendommen Avtalen gjelder leie av gm. 119 bm. 3569 på Templarheimen, se vedlagte kart. som utgjør 4,6 da og er i sin helhet avsatt til parkering i plan 1535. Eiendommen tjener g parkering for idrettsanleggene i området, Templarheimen barnehage og Breivan videregående skole. leietaker Eiendommen kan kun benyttes til det formål som fremkommer ovenfor. Dersom godkjennes av ønsker å gjennomføre tiltak på eiendommen, eller ønsker endret bruk skal dette Tromsø kommune. g og oppsetting Leietaker påtar seg drift og vedlikehold av parkeringsplassen, herunder brøytin av skilt i forbindelse med parkeringsforvaltning. rimelig fra Parkering på området skal av hensyn til bruk av idrettsanleggene i området, være get som kl. 16-23 på hverdager, og 8-23 i helgene. Tromsø kommune kan kontrollere vederla kommunen tas for parkering i disse periodene og pålegge leietaker å sette den ned dersom gsfri adgang mener den er satt for høyt. Videre skal Templarheimen barnehage sikres vederla til bringing og henting av barn, samt 7 parkeringsplasser for ansatte. d til endring Som vederlag betaler leietaker kr. 80 000,- pr år. Vederlagetjusteres årlig i henhol i konsumprisindeks regnet fra 1.9.2024. eret. Leieobjektet omfattes ikke av Utleiers frivillige registrering i Merverdiavgiftsregist Leiesummen faktureres ikke med påslag for merverdiavgift. på tiltak Ved leieforholdets slutt beholder leietaker selv eventuelle egne justeringsforpliktelser leietaker har foretatt på leieobjektet. leietaker har Ved leieforholdets slutt overtar utleier vederlagsfritt eventuelle endringer/tiltak skal foretatt på leieobjektet, med mindre partene er enige om at endringene/tiltakene tilbakestilles vederlagsfritt av leietaker. Leieavtalen gjelder i ti år fra avtalen er signert av begge parter. Saksref. 24/13887 Avtalen forutsetter politisk godkjennning. *** Tromsø, den IS [0.3.03,{ Tromsø, den 6 l a v ? ) 6vrowwuWRoLr Hiu.s t'y Fløya Anlegg AS Tromsø kommune J "
}