{
  "dokument_id": "15963ee7-fd58-521a-b196-64b049e7cb28",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Økonomirapport - februar 2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001702282",
  "tekst": "Arkivsaksnr. 24/07631-1 Saksbehandler Asle Tjeldflåt Saksgang Møtedato Formannskapet 23.04.2024 Økonomirapport - februar 2024 Kommunedirektørens innstilling til vedtak: 1. Økonomirapport pr. februar 2024 tas til orientering. Stig Tore Johnsen Geir Andersen Kommunedirektør Direktør økonomi og finans 1 Hva saken gjelder Økonomirapport utarbeidet etter utgangen av februar med årsprognose for driften i 2024. Saksutredning Kommunedirektøren legger frem årets første økonomirapport og årsprognose for Tromsø kommunes drift som viser et negativt korrigert netto driftsresultat i 2024 på 180,8 millioner kroner. Årsprognosen tar utgangspunkt i regnskap pr. februar og forventet utvikling resten av året. Avviket på kommunens driftsrammer foruten Sentralt budsjettområde er 115 millioner kroner. Årsprognosen viser at vi har med oss den negative tendensen fra 2023 inn i 2024. Merforbruket i Tromsø kommunes drift, som årsregnskapet for 2023 viste, skyldes en rekke forhold som også påvirker kommunen inn i 2024. Det presiseres at den fremlagte prognosen i liten grad tar hensyn til den pågående prosessen for å bringe kommunens økonomi i balanse. Dersom denne årsprognosen skulle bli resultatet for 2024, vil det medføre at kommunen vil ha tømt sitt disposisjonsfond, og dra med seg et underskudd for 2024 til inndekning i kommende år. Årsaker: • Høy prisvekst gjennom 2023 og inn i 2024. Deler av prisveksten i ulike sektorer ligger langt høyere enn det som er kompensert over statsbudsjettet. • Høye rentekostnader som ser ut til å vedvare • Høyere kostnader til energi • Demografiske endringer som har bidratt til høy etterspørsel etter kommunale tjenester, spesielt i eldreomsorgen, som antas å fortsatt være økende • Krevende tider for innbyggerne, som gjør at behov for hjelp fra kommunen er økende • Rekrutteringsutfordringer i flere sektorer gir høye kostnader til vikarbruk Det er for 2024 budsjettert med avsetning til disposisjonsfond på 27,4 millioner kroner. I årsprognosen i denne rapporten er denne satt til 0. Det forventes videre at resterende disposisjonsfond pr. 31.12.2023 på 71,9 millioner kroner vil gå til å redusere merforbruket, jf. reglene om avslutning av årsregnskapet og bruk av disposisjonsfond i budsjett- og regnskapsforskriften. Kommunen ligger dermed i 2024 an til å komme i en situasjon med negativt netto driftsresultat uten at det er midler på disposisjonsfond til å finansiere dette. Det ligger ut fra dette an til et regnskapsmessig merforbruk på 108,9 millioner kroner i 2024, eller 1,4 prosent av budsjetterte brutto driftsinntekter i 2024. For nærmere saksutredning vises det til kommunedirektørens oppsummering i rapporten og rapporten i sin helhet. Konklusjon Økonomirapporten tas til orientering. Vedtakskompetanse Formannskapet 2 Vedlegg Økonomirapport februar 2024 Økonomirapport februar 2024 3 "
}