{
  "dokument_id": "3bc9e030-9079-5ef9-aa64-93125574e9b3",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Informasjon om medarbeiderundersøkelsen 2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001734313",
  "tekst": "Arkivsaksnr. 24/09629-1 Saksbehandler Catrine Emilie Trygstad Saksgang Møtedato Arbeidsmiljøutvalget 11.06.2024 Informasjon om medarbeiderundersøkelsen 2024 Kommunedirektørens innstilling til vedtak: Informasjon om medarbeiderundersøkelsen 2024 tas til orientering. Stig Tore Johnsen Mari Enoksen Hult Kommunedirektør Direktør, stab for organisasjon 1 Hva saken gjelder Informasjon om prosessen rundt medarbeiderundersøkelsen 2024. Saksutredning Tromsø kommune arbeider for å tiltrekke, utvikle og beholde nok og riktig kompetanse for å nå organisasjonens mål – å skape enda bedre tjenester til våre innbyggere. I vår HR-strategi har vi tre satsingsområder: organisasjonskultur, kompetanse og rekrutering, og ledelse. Som et ledd i vår HR-strategi skal vi gjennomføre medarbeiderundersøkelser. Medarbeiderundersøkelser er et viktig verktøy for utvikling av både ledere, medarbeidere og organisasjonen, slik at Tromsø kommune blir en enda bedre plass å jobbe i. Hensikten med medarbeiderundersøkelsen er: - Utvikling av medarbeidere og ledere gjennom en medvirkningsprosess. - Å gi styringsinformasjon og en organisasjonsanalyse som et ledd i organisasjonsutviklingen. KORT OM 10-FAKTOR: Verktøyet 10-faktor sammenfaller godt med hvordan vi arbeider for å realisere innholdet i arbeids giverstrategien. I 10-faktor måler vi med arbeiders oppfatning av viktige forhold på arbeids plassen, og holdninger til egen jobb. Undersøkelsen er avgrenset til 10 faktorer som er dokumentert å være viktig for kvaliteten på tjenesten og arbeidsmiljøet. Undersøkelsen bygger på forskning om hva som er viktige for å ha et godt arbeidsmiljø, som er med virkende til å levere gode tjenester til våre innbyggere Tromsø kommune gjennomfører annen hvert år medarbeiderundersøkelser. Sist gjennomføring var i 2022, noe som betyr at det skal være ny gjennomføring i 2024. Verktøyet som benyttes er 10-FAKTOR som er utarbeidet av er KS. Verktøyet er utviklet for utvikling av hele organisasjonen. Undersøkelsen er forskningsbasert og i tråd med KS’ arbeidsgiverstrategi «Nyskapende arbeidsgivere». Medarbeiderundersøkelsen i seg selv gir en beskrivelse av «nåsituasjon». Dersom man skal få ut potensialet og skape utvikling må man jobbe prosessbasert. Prosessen består av forberedelse og forankring, gjennomføring og oppfølging. Hver enkelt leder har ansvaret for å forankre undersøkelsen og prosessen, legge til rette for gjennomføring, følge opp resultatene og implementere tiltak i ettertid av undersøkelsen. Dette arbeidet skjer sammen med HMS-gruppen. Enhet for personal og organisasjon har ansvar for å legge til rette for best mulig implementering av medarbeiderundersøkelsen i organisasjonen. Der er planlagt følgende løp for medarbeiderundersøkelsen 2024. Webinar om 10-faktor Kort om de 10 faktorene og informasjon om opplæring og analysesamling. For ledere, tillitsvalgte og verneombud • 23. mai, 09.30 -09.00 på Teams Opplæring i medarbeiderundersøkelsen Opplæring i de 10-faktorene og metoder for videre arbeid. • På Teams 03. September 08:30-11:30 for de som ikke deltok i 2022 • På Teams 04. September 09:00-11:00 for de som deltok i 2022 HMS-gruppen melder seg fortrinnsvis på samme dagen (leder, tillitsvalgt og verneombud) 2 Forankring Det er viktig at alle ansatte ved hva målet med medarbeiderundersøkelsen er, hva de 10 faktorene betyr og hva som er tidslinjen på tjenestestedet. • Sett allerede nå av ca. en time til å informere de ansatte og bruk etablerte møtearena. Dette møtet bør gjennomføres mellom 05-30. september. Gjennomføring av medarbeiderundersøkelsen • Medarbeiderundersøkelsen vil være åpen mellom 10-27. Oktober • Ansatte svarer via link som blir tilsendt på e-post. • Husk å legge til rette slik at alle har mulighet å svare i arbeidstiden. Undersøkelsen tar ca. 10 minutter per ansatt Rapporten blir tilgjengeliggjort • 28. oktober - rapporten kan hentes ut på alle nivåer Dersom leder har behov for støtte knyttet til resultatene kan enhet for personal og organisasjon kontaktes, eventuelt bedriftshelsetjenesten. Analysesamling Ledere og nøkkelressurser skal lære å analysere resultatene og benytte de i det videre arbeidet. • 21. November 09:00-14:00 på Teams Analyse av egne resultater I denne prosessen er medvirkning fra alle ansatte viktig. I denne prosessen skal det utarbeides en handlingsplan med konkrete tiltak. • Sett allerede nå av tid til å analysere resultatene sammen med de ansatte Videre oppfølging HMS-gruppen bør ha handlingsplanen jevnlig oppe i sine møter for å evaluere progresjon og effekt av tiltak. Dette vil følges opp i internkontrollen i Tromsø kommune. Konklusjon Det er planlagt en prosess rundt medarbeiderundersøkelsen for å sikre god opplæring av ledere og HMS-gruppene. Opplæringen gjennomføres av KS agenda via Teams. Informasjonsmøte 23. mai er allerede gjennomført. Vedtakskompetanse Arbeidsmiljøutvalget. Vedlegg Informasjonsplakat medarbeiderundersokelsen 2024 3 "
}