{
  "dokument_id": "5569476a-f7fb-5427-8197-dfa777c0c66c",
  "doc_type": "case_minutes",
  "kommune": 5501,
  "tittel": "Vedtak",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001934562",
  "tekst": " Saksprotokoll Utvalg: Kommunestyret Arkivsaknr. 24/19820 Saksbehandler Helga Bårdsdatter Kristiansen Behandlet av Møtedato Saknr 1 Kommunestyret 18.12.2024 186/24 Høringsinnspill - forslag til lov om besøksbidrag Kommunestyret har behandlet saken i møte 18.12.2024 sak 186/24 Møtebehandling Kari Helene Skog (Ap) Besøksbidrag pasienthotell og differensiert avgift Støttet av: SV, Rødt, MDG, Sp, Ap Forslag: Endringer til Kommunedirektørens innstilling til vedtak: 4. Tromsø kommune støtter at besøksbidraget legges på overnatting. Videre støtter Tromsø kommune at leirskoler og internatskoler unntas fra krav om besøksbidrag. Det er vanskelig å skille mellom kortidsutleie og langtidsutleie av campingvogn. Sesongleie på campingplasser er vi redde for kan bli et smutthull, da mange leier nettopp ut sin campingvogn som korttidsleie. Derfor ønsker vi ikke at dette skal unntas fra kravet. Pasienthotell bør byttes ut med pasientovernatting. Bakgrunnen til dette er at pasienthotellet drives kommersielt, og derfor bør unntaket fra avgiften følge pasienten og ikke overnattingsstedet. Nytt punkt: 8. Differensiert avgift som tar høyde for sesongvariasjoner i besøksantallet og andre variabler, bør vurderes innført som en del av ordningen. Dette fordi sesongvariasjonene er store, og en bør åpne opp for ulik størrelse på avgiften utfra sesongen. Forslag til vedtak i sin helhet: 1. Tromsø kommune støtter forslaget om frivillig innføring for kommunalt besøksbidrag på overnattinger i Norge. 2. Tromsø kommune støtter lokal forvaltning av besøksbidrag, men presiserer at innkreving bør koples på allerede eksisterende statlig infrastruktur som for eksempel skatteinnkreving etc. 3. Tromsø kommune støtter at kommunene skal kunne tilpasse besøksbidraget, samt forvaltningen av inntekten etter lokale forhold. 4. Tromsø kommune støtter at besøksbidraget legges på overnatting. Samtidig støtter Tromsø kommune at leirskoler og internatskoler unntas fra krav om besøksbidrag. Det er vanskelig å skille mellom kortidsutleie og langtidsutleie av campingvogn. Sesongleie på campingplasser er vi redde for kan bli et smutthull, da mange leier nettopp ut sin campingvogn som korttidsleie. Pasienthotell bør byttes ut med pasientovernatting. Bakgrunnen til dette er at pasienthotellet drives kommersielt, og derfor bør unntaket fra avgiften følge pasienten og ikke overnattingsstedet. 1 5. Tromsø kommune mener at besøksbidrag fra cruisetrafikk og bobilturisme må utredes og vurderes innført. 6. Tromsø kommune understreker at en effektiv utredning og innføring av et besøksbidrag fra cruiseturisme i fase to er avgjørende, og bør prioriteres for å unngå unødige forsinkelser. 7. Tromsø kommune støtter at avgiftsplikten etter loven blir tillagt tredjepart (formidlingsselskapene), altså alternativ B skissert av departementet. 8. Differensiert avgift som tar høyde for sesongvariasjoner i besøksantallet og andre variabler, bør vurderes innført som en del av ordningen. Dette fordi sesongvariasjonene er store, og en bør åpne opp for ulik størrelse på avgiften utfra sesongen. Votering Voteringspunkt Besøksbidrag pasienthotell og differensiert avgift Flertallet voterte for: 39 (Ap, ByLa, 4FrP (Bjørn-Gunnar Jørgensen, Eirik Johansen, Karl Johan Brekmo, Magnus Fridtjof Johannessen), H, INP, KrF, MDG, Rødt, Sp, SV, V) og 4 (3FrP (Anne- Lise Lorentzen, Anni Skogman, Arnulf Kristian Kaspersen), NBT) stemte mot Kommunestyrets vedtak 1. Tromsø kommune støtter forslaget om frivillig innføring for kommunalt besøksbidrag på overnattinger i Norge. 2. Tromsø kommune støtter lokal forvaltning av besøksbidrag, men presiserer at innkreving bør koples på allerede eksisterende statlig infrastruktur som for eksempel skatteinnkreving etc. 3. Tromsø kommune støtter at kommunene skal kunne tilpasse besøksbidraget, samt forvaltningen av inntekten etter lokale forhold. 4. Tromsø kommune støtter at besøksbidraget legges på overnatting. Samtidig støtter Tromsø kommune at leirskoler og internatskoler unntas fra krav om besøksbidrag. Det er vanskelig å skille mellom kortidsutleie og langtidsutleie av campingvogn. Sesongleie på campingplasser er vi redde for kan bli et smutthull, da mange leier nettopp ut sin campingvogn som korttidsleie. Pasienthotell bør byttes ut med pasientovernatting. Bakgrunnen til dette er at pasienthotellet drives kommersielt, og derfor bør unntaket fra avgiften følge pasienten og ikke overnattingsstedet. 5. Tromsø kommune mener at besøksbidrag fra cruisetrafikk og bobilturisme må utredes og vurderes innført. 6. Tromsø kommune understreker at en effektiv utredning og innføring av et besøksbidrag fra cruiseturisme i fase to er avgjørende, og bør prioriteres for å unngå unødige forsinkelser. 7. Tromsø kommune støtter at avgiftsplikten etter loven blir tillagt tredjepart (formidlingsselskapene), altså alternativ B skissert av departementet. 8. Differensiert avgift som tar høyde for sesongvariasjoner i besøksantallet og andre variabler, bør vurderes innført som en del av ordningen. Dette fordi sesongvariasjonene er store, og en bør åpne opp for ulik størrelse på avgiften utfra sesongen. 2 "
}