{
  "dokument_id": "c934e06f-078a-5853-9b6b-7565cb3ed9dd",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Studentutvalg 2023-2027 ",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001541810",
  "tekst": "Arkivsaksnr. 23/19759-1 Saksbehandler Jonas Torgersen Saksgang Møtedato Kommunestyret 20.12.2023 Formannskapet 12.12.2023 Studentutvalg 2023-2027 Kommunedirektørens innstilling til vedtak: Alternativ 1: Studentutvalget legges ned som utvalg og det opprettes et samarbeidsforum som forankres i en avtale mellom partene. Alternativ 2: Studentutvalget videreføres som utvalg. § 2 andre avsnitt i Tromsø kommunes reglement for studentutvalget endres til: Følgende studentorganisasjoner kan foreslå medlemmer. Mari Enoksen Hult Gry Dons Konstitutert kommunedirektør Konstituert direktør for organisasjon 1 Hva saken gjelder Kommunestyret skal ta stilling til hvordan man ønsker involvering, og samarbeid med, studentmiljøene. Man har i forrige periode hatt et studentutvalg med et reglement som er i strid med kommunelovens bestemmelser om valgbarhet jf. § 7-2, og det bør ikke velges et studentutvalg som er i strid med kommuneloven. Saksutredning I studentutvalgets reglement tildeles enkelte studentorganisasjoner representasjon i utvalget. Organisasjoner er ikke valgbare, og det må velges personer til utvalget. Valget kan ikke delegeres, og må velges av kommunestyret. Det følger at administrasjonen ikke kan sikre at personene er valgbare siden representasjonen tildeles organisasjoner. I Tromsø kommunes reglement for studentutvalget fremkommer det at studentene skal representeres på følgende måte: • To representanter fra arbeidsutvalget til Studentparlamentet. • President i Studentsamfunnet Driv • Leder av Tromsøstudentenes idrettsforening (TSI) Kommunestyret skal velge representanter i studentutvalget. Hvis man ønsker studentutvalget som et folkevalgt utvalg, så må kommunestyret velge alle medlemmene, men man kan be studentorganisasjonene foreslå medlemmer slik man gjør til rådene. Politisk sekretariat har gjennomført innspillsmøte med studentutvalget, og diskutert alternative samarbeidsformer. Basert på tilbakemeldingene i møtet kan det være hensiktsmessig å opprette et samarbeidsforum med representasjon fra kommunestyret, kommunens administrasjon, studentmiljøet, UiT – Norges arktiske universitet, og Norges arktiske studentsamskipnad. En slik samarbeidsform har blant annet blitt benyttet i politirådet. Det ble trukket frem i innspillsmøtet at det kan være nyttig med samarbeid med fylkeskommunen. Med bakgrunn i innspillsmøtet har kommunedirektøren lagt frem to alternativer. Konklusjon Vedtakskompetanse Kommunestyret. 2 Vedlegg 3 "
}