{
  "dokument_id": "0b7eab1a-0f80-5d15-af72-b398fb08ef00",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Programbeskrivelse for områdesatsingen i Kroken 2024-2028",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001949438",
  "tekst": "Arkivsaksnr. 25/00792-1 Saksbehandler Janne Wilhelmsen Saksgang Møtedato Mangfolds- og integreringsutvalget 19.02.2025 7/25 Likestillingsutvalget 20.02.2025 8/25 Eldrerådet 20.02.2025 10/25 Kommunalt råd for mennesker med nedsatt 21.02.2025 15/25 funksjonsevne Miljø-, idrett-, kultur- og 25.02.2025 22/25 samfunnsutviklingsutvalget Ungdomsrådet 25.02.2025 Helse- og velferdsutvalget 26.02.2025 12/25 Kommune- og byutviklingsutvalget 27.02.2025 13/25 Oppvekst- og utdanningsutvalget 28.02.2025 12/25 Hasteutvalg for fellesskap og sosial utjevning 20.02.2025 1/26 Formannskapet 04.03.2025 Programbeskrivelse for områdesatsingen i Kroken 2024-2028 Kommunedirektørens innstilling til vedtak: 1. Programbeskrivelse for områdesatsingen i Kroken 2024-2028 vedtas slik det fremkommer i vedlegg 1, med innsatsområdene Trygg oppvekst, Gode bo- og nærmiljø og Aktive innbyggere. 2. Handlingsplan for 2025 vedtas av styringsgruppen for områdesatsingen. Stig Tore Johnsen Agnar Christensen Kommunedirektør Seksjonsleder 1 Hva saken gjelder Tromsø kommune signerte 11. september 2024 en intensjonsavtale med staten v/Kommunal- og distriktsdepartementet (KDD) om en områdesatsing i bydelen Kroken (intensjonsavtalen ble vedtatt i formannskapet 25.06.24, sak 104/24). Som en del av avtalen skal Tromsø kommune utarbeide en programbeskrivelse for hele programperioden. Saksutredning Bakgrunn Statens områdesatsinger er et virkemiddel for å bedre miljø, boforhold og levekår i et geografiske avgrenset område. Tromsø kommune søkte i februar 2023 om å få være med i statens områdesatsing og fikk i desember samme år tilbud om å inngå avtale med KDD. Avtalen ble signert av daværende kommunal- og distriktsminister Erling Sande og ordfører Gunnar Wilhelmsen 11.september 2024 i Kroken. Avtalen er femårig og gjelder fra 2024 til 2028, med mulighet for forlengelse. Programleder for områdesatsingen i Kroken ble tilsatt 15. oktober i 2024 og første del av tilskuddet (5 millioner) ble overført Tromsø kommune kort tid senere. Midlene er overførbare i inntil tre år og på grunn av sen oppstart i 2024 er det sannsynlig at områdesatsingen vil pågå inn i 2029. Innhold Alle kommuner som inngår avtale om områdesatsing, utarbeider en programbeskrivelse for avtaleperioden. Programbeskrivelsen er en overordnet beskrivelse av hva som skal gjøres i programmet. Siden programbeskrivelsen lages ved oppstarten er det viktig at den er overordnet nok til at den ikke legger begrensninger på satsingen og hva som skal gjøres. Mye av innholdet i beskrivelsen er styrt av statens føringer, sammen med målene Tromsø kommune har bestemt i søknad og avtale. I tilsagnsbrevet til kommunen skriver KDD at programbeskrivelsen skal avklare mål, innsatsområder, strategier, organisering og plan for evaluering. Programbeskrivelsen skal sendes KDD innen 15. mars 2025. Kommunen skal i tillegg utarbeide årlige handlingsplaner som fremlegges KDD. Sammen med intensjonsavtalen og programbeskrivelsen utgjør dette styringsdokumentene for områdesatsingen i Tromsø kommune. Målene for områdesatsingen i Kroken er i avtalen (og nå programbeskrivelsen) formulert som: Hovedmål: Områdearbeidet skal bidra til styrking av helse- og livskvalitet i levekårsutsatte områder. Delmål: 1. Nærmiljøkvaliteter skal styrkes gjennom å arbeide for aldersvennlige og attraktive møteplasser for alle. 2. Arbeidet innrettes slik at det bidrar til et mer inkluderende samfunn med aktive deltakere. 3. Positiv omdømmebygging skjer som et ledd i områdeutviklingen. I programbeskrivelsen er det arbeidet videre med mål og delmål, gjennom å definere tre innsatsområder; Trygg oppvekst, Gode bo- og nærmiljø og Aktive innbyggere. Målene går på tvers av disse innsatsområdene, noe som skisseres i en modell og beskrivelse i programbeskrivelsen. Innsatsområdene er utarbeidet på bakgrunn av kunnskapsgrunnlaget Tromsø kommune har gjennom levekårs- og folkehelsedata, plandokumenter i kommunen, samt dialog med tjenester og innspill fra innbyggere. Programbeskrivelsen sier ikke noe om konkrete tiltak, så dialog og 2 innspill er til nå benyttet kun for å se overordnet tematikken innspillene dreier seg om. Da fremkommer det at de tre innsatsområdene sammen med mål- og delmål, er dekkende. De tre innsatsområdene harmonerer også godt med hva som fremkommer i folkehelseanalysene. Programbeskrivelsen synliggjør, i tillegg til mål og innsatsområder, de strategier som må til for å nå målene, evaluering og organisering. Programbeskrivelsen er et overordnet strategisk dokument, så detaljer på handlingsnivå vil ikke fremkomme her. Dokumentet skal lage rammer til å jobbe med utvikling innenfor, og peke retning på arbeidet. Det skal være handlingsrom til å jobbe for å forbedre helse- og livsvilkår i programperioden. Medvirkning vil være viktig i den videre prosessen, noe som også fremkommer av programbeskrivelsen. Kommunedirektørens vurderinger Utvikling og innovasjon i kommunen er viktig i møte med dagens og fremtidens utfordringer - vi må derfor tenke nytt om sammensatte problemer. Det følger midler med intensjonsavtalen, men kommunen skal bidra med egeninnsats og må være åpen for å dreie ressurser. Kommunen får her drahjelp av staten til å finne nye måter å arbeide med levekårsutfordringene vi står overfor. KDD har som forventning at man i arbeidet med tjenesteutvikling og ressursmobilisering tester tiltak. Å teste ut tiltak, ha mulighet til å gjøre raske justeringer og endringer er en viktig del av arbeidet med å finne løsninger som fungerer i praksis. KDD er tydelige på at fleksibilitet, evaluering og justering basert på tilbakemeldinger er en viktig arbeidsform i områdesatsinger. Områdesatsingen gir oss mulighet til å prøve ut nye metoder og aktiviteter i et mindre område og i mindre skala før de eventuelt implementeres bredere, eller avsluttes. Kommunedirektøren vurderer det som nødvendig at administrasjonen får anledning til å gjøre løpende vurderinger og endringer gjennom året. Det innstilles derfor på at programbeskrivelsen vedtas politisk, mens handlingsplanen vedtas av styringsgruppen for områdesatsingen. Et slikt handlingsrom vil kunne sikre en effektiv gjennomføring av tiltakene. Dette er også slik de gjør det i de andre områdesatsingskommunene som startet opp i 2024. Politikerne vil bli holdt løpende orientert om fremdrift i områdesatsingen og handlingsplanen sendes til orientering ved innsending til KDD. I 2025 er det også et tidsspørsmål for å rekke å bli ferdig med programbeskrivelse, årsrapport for 2024 og handlingsplan for 2025, til KDDs innsendingsfrist 15. mars. Det har vært nødvendig å jobbe frem programbeskrivelsen først, slik at det overordnede er på plass før handlingsnivået. Det vil gjennom hele programperioden bli gjennomført medvirkning. Valg av tiltak i de årlige handlingsplanene vil basere seg på medvirkning fra innbyggere, tjenester og andre aktører, definerte mål og innsatsområder, kommunens kunnskapsgrunnlag og planverk, samt statens føringer for områdesatsingen. 2025 vil bli et år for å bedre kunnskapsgrunnlaget og jobbe med medvirkningsprosesser i bydelen. På grunn av oppstart sent har det ikke være tid til omfattende medvirkningsprosesser i 2024. Det vil også bli gjennomført en nærmiljøkartlegging, sosiokulturell analyse e.l. Medvirkning, kartlegging og analyse vil bli en viktig del av kunnskapsgrunnlaget for tiltak de kommende årene. Dette innebærer at mange tiltak først vil komme i handlingsplanen for 2026. Samtidig skal vi få ting til å skje i bydelen allerede i år. Der vil vi basere oss på de innspillene vi har rukket å få til nå fra innbyggere gjennom forslagskassen vi har i Kroken (postkasse på biblioteket, men også tilstedeværelse på Krokendagen og bydelskafe arrangert av FAU på Kroken skole), deltakelse på foreldremøte i regi av FAU, møte med bydelsrådet, samt møter med tjenester og aktører i Kroken. Handlingsplanen skal samtidig ha handlingsrom til å starte prosesser, tiltak og prosjekter i løpet av året gjennom å ha en «Åpen post» og gjennom å sette av en pott til utlysning av nærmiljømidler som lag, foreninger, borettslag osv. i Kroken kan søke på. 3 Konklusjon Programbeskrivelsen for områdesatsingen i Kroken vedtas. Handlingsplan vedtas av styringsgruppen for områdesatsingen. Vedtakskompetanse Formannskapet Vedlegg Programbeskrivelse områdesatsing Kroken 2024 - 2028 4 "
}