{
  "dokument_id": "ad92e2a2-47a7-5bab-92f1-577f3303f1db",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Finansrapport pr. 31.12.2023 - Tromsø Havn KF",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001682163",
  "tekst": "Arkivsaksnr. 24/06309-1 Saksbehandler Trond Eliassen Saksgang Møtedato Kommunestyret 17.04.2024 Finansrapport pr. 31.12.2023 - Tromsø Havn KF Innstilling til vedtak: Tromsø Havnestyre tar finansrapporten pr. 31.12.2023 til orientering, og legger frem finansrapporten for Tromsø Kommunestyre med følgende innstilling: - Finansrapport pr. 31.12.2023 som gir status over Tromsø Havns finansforvaltning pr 31.12.2023 tas til orientering. Gunnar Wilhelmsen Ordfører 1 Hva saken gjelder Finansrapport pr. 31.12.23 for Tromsø Havn Saksutredning I henhold til kommuneloven er det foretakets styre som fremmer innstilling til politisk behandling. Kommunedirektøren har kun anledning til å uttale seg om saken jfr. kommunelovens § 9-16. Tromsø havnestyrets vedtak av 29.02.2024 er følgende: Tromsø Havnestyre tar finansrapporten pr. 31.12.2023 til orientering, og legger frem finansrapporten for Tromsø Kommunestyre med følgende innstilling: - Finansrapport pr. 31.12.2023 som gir status over Tromsø Havns finansforvaltning pr 31.12.2023 tas til orientering. Saksprotokoll fra havnestyret og saksfremlegg fra havnedirektøren vedlegges denne saken. Kommunedirektøren har ingen merknader til saken utover å påpeke at det nå er etablert rutiner for behandling av saker fra Tromsø Havn hvor kommunedirektøren uttalelsesrett iht. kommuneloven ivaretas. Konklusjon Kommunedirektøren videreformidler havnestyrets vedtak i saken til kommunestyret. Kommunedirektøren har ingen merknad til saken. Vedtakskompetanse Kommunestyret Vedlegg Saksprotokoll - Finansrapport pr 311223 Tromsø Havn sak 4-24 Saksfremlegg - Finansrapport pr 311223 Tromsø Havn sak 4-24 2 "
}