{
  "dokument_id": "84a3e6a0-5fd2-5ded-956d-06e29c55d4d6",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Endringer i lov og forskrifter - sammenligning mellom forslag til ny og gjeldende",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001573199",
  "tekst": "Forlag til endringer i barnehageloven Lov om barnehager (barnehageloven) - Lovdata Forslag Dagens § 6 Virksomhetens plikt til å søke godkjenning § 6. Virksomhetens plikt til å søke godkjenning Virksomheter som har ansvar for barn under Virksomheter som har ansvar for barn under opplæringspliktig alder, plikter å søke godkjenning av opplæringspliktig alder, plikter å søke godkjenning som barnehagedriften e t t e r § 14 a når: barnehage når: a. virksomheten er regelmessig og ett eller flere barn har en ukentlig oppholdstid på mer enn 20 timer, og a. virksomheten er regelmessig og ett eller flere barn b. antall barn som er til stede samtidig er ti eller flere når har en ukentlig oppholdstid på mer enn 20 timer, og barna er tre år eller eldre, eventuelt fem eller flere når barna b. antall barn som er til stede samtidig er ti eller flere er under tre år, og når barna er tre år eller eldre, eventuelt fem eller flere når c. virksomheten utføres mot godtgjøring. barna er under tre år, og Virksomheter etter første ledd må være godkjent e t t e r § 14 a C. virksomheten utføres mot godtgjøring. før barnehagedriften settes i gang. Virksomheter etter første ledd må være godkjent før driften En etableringsgodkjenning e t t e r § 14 faller bort dersom settes i gang. barnehagedriften ikke er startet opp i løpet av tre år etter at godkjenningen ble gitt eller barnehagedriften legges ned. Barnehagen skal søke om godkjenning av endringer som går utover rammene som er satt for barnehagens godkjenning etter§§ 14 eller 14 a. § 7 Ansvaret for barnehagen § 7. Barnehageeierens ansvar Kommunen har ansvaret for at kommunale barnehager Barnehageeieren har ansvaret for at barnehagen drives i drives i samsvar med loven. samsvar med gjeldende lover og forskrifter. Styret for et rettssubjekt som driver en privat barnehage har ansvaret for at barnehagen drives i samsvar med loven. Dersom barnehagens organisasjonsform innebærer at det ikke er krav om å ha et styre, tilligger ansvaret det bestemmende organ som gjelder for barnehagens organisasjonsform. For barnehager som drives som enkeltpersonforetak er det den fysiske personen som innehar enkeltpersonforetaket som er ansvarlig. § 7 a Barnehagens organisering § 7 a. Barnehagens organisering Hver private barnehage skal være et selvstendig rettssubjekt. Hver private barnehage skal være et selvstendig rettssubjekt. Kommunale og private barnehager skal være registrert med Kommunale og private barnehager skal være registrert med eget organisasjonsnummer i Enhetsregisteret. eget organisasjonsnummer i Enhetsregisteret. Første ledd gjelder ikke for åpne barnehager og eiere som Første ledd gjelder ikke for barnehageeiere som alene, alene eller sammen med nærstående eier sammen med nærstående eller selskap i samme konsern eier a. ordinære barnehager med til sammen færre enn tretti a. ordinære barnehager med til sammen færre enn barn, eller tretti barn, b. familiebarnehager med til sammen færre enn ti barn. b. familiebarnehager med til sammen færre enn ti Departementet kan i særlige tilfeller gi forskrift om unntak barn, eller fra kravet i første ledd. C. en åpen barnehage. § 8 Krav til vedtekter § 8. Krav til vedtekter Kommunale og private barnehager skal ha vedtekter. Kommunale og private barnehager skal ha vedtekter. Vedtektene skal gi opplysninger som er av betydning for Vedtektene skal gi opplysninger som er av betydning for foreldrenes forhold til barnehagen, herunder om foreldrenes forhold til barnehagen, herunder om a) eierforhold a. eierforhold b) formål, jf. §§ 1 og la b. formål, jf. §§ 1 og la c) prioritering ved opptak av barn C. opptakskriterier d) antall medlemmer i samarbeidsutvalget d. antall medlemmer i samarbeidsutvalget e) barnehagens åpningstid e. barnehagens åpningstid. f) barnehagens godkjente leke- og oppholdsareal per barn og samlet areal § 12 Særlige regler om klageinstans § 12. Særlige regler om klageinstans Statsforvalteren er klageinstans for vedtak fattet av Statsforvalteren er klageinstans for vedtak fattet av kommunen eller fylkeskommunen etter§§ 14, 14 a, 15, 15 a, kommunen eller fylkeskommunen etter§§ 14 og 15, § 19 19 fjerde og femte ledd, 19 a andre ledd, §§ 24 til 26, §§ 35 Forslag Dagens til 38, § 53 og der det følger av forskrift gitt i medhold av første ledd, §§ 24 til 26, §§ 35 til 38, § 53 og der det følger av denne loven. forskrift gitt i medhold av denne loven. § 14 Etableringsgodkjenning av private barnehager Ny Kommunen kan godkjenne søknader om etablering av private barnehager og søknader om endringer ved godkjente private barnehager. Hensyn kommunen kan legge vekt på er behovet for nye barnehageplasser, barnehagestrukturen, om barnehagen er ordinær, familiebarnehage eller åpen barnehage, barnehagens profil, om barnehagen er ideell og søkerens seriøsitet og egnethet. Med ideelle barnehager menes barnehager som ikke har erverv til formål og som reinvesterer overskudd i barnehagedrift. Kommunen kan ved godkjenningen stille vilkår som har saklig sammenheng med godkjenningen, og som ikke er uforholdsmessig tyngende for barnehagen. Kommunen skal gi tilskudd til private barnehager som har fått vedtak om etableringsgodkjenning etter denne paragrafen og private barnehager som allerede mottar tilskudd, jf. §§ 19 og 19 a. § 14 a Godkjenning av barnehagedriften § 14. Godkjenning, første og andre ledd Kommunen avgjør søknader om godkjenning og endringer Kommunen avgjør søknader om godkjenning etter en ved godkjente barnehager etter en vurdering av vurdering av barnehagens egnethet ut fra formål og innhold, barnehagens egnethet ut fra formål og innhold, jf. §§ 1, 1a jf. §§ 1, 1a og 2. og 2. Kommunen kan ved godkjenningen sette vilkår for driften Kommunen kan ved godkjenningen sette krav om antall med hensyn til antall barn, barnas alder og oppholdstid. barn, barnas alder og oppholdstid begrunnet i barnehagens Kommunens vedtak kan påklages til statsforvalteren. egnethet ut fra formål og innhold, jf. §§ 1, 1a og 2. § 14 b Midlertidig godkjenning i en situasjon med svært § 14. Godkjenning, tredje ledd mange fordrevne Departementet kan gi forskrift om midlertidig godkjenning Departementet kan gi forskrift om midlertidig godkjenning ved etablering av barnehager og barnehageplasser som ved etablering av barnehager og barnehageplasser som opprettes for å dekke et midlertidig behov som følge av at opprettes for å dekke et midlertidig behov som følge av at det kommer svært mange fordrevne barn under det kommer svært mange fordrevne barn under opplæringspliktig alder fra Ukraina. opplæringspliktig alder fra Ukraina. § 14 c Private barnehager uten rett til tilskudd Ny Private barnehager som har fått vedtak om godkjenning av barnehagedriften e t t e r § 14 a, kan drive privat barnehage uten kommunalt tilskudd, jf. § 14 tredje ledd. For disse barnehagene gjelder ikke følgende regler: a) § 7 a om barnehagens organisering b) § 14 om etableringsgodkjenning av private barnehager c) § 15 første ledd om godkjenning av etablering av private familiebarnehager og endringer ved godkjente familiebarnehager d) § 15 a om adgang til å redusere antall barn en barnehage er godkjent for e) § 17 om samordnet opptaksprosess i kommunen f) § 19 om beregning og tildeling av driftstilskudd til private barnehager g) § 19 a om eiendomstilskudd til private barnehager h) § 20 andre ledd andre punktum om at kommunen kan gi forskrift om en lavere foreldrebetaling i) § 20 a om barnehagenes åpningstid j) § 25 om hjemmel for kommunen til å gi forskrift om pedagogisk bemanning og annen relevant kompetanse k) § 26 andre ledd tredje punktum om hjemmel for kommunen til å gi forskrift om krav til høyere bemanning I) Kapittel V om krav til bruk av offentlige tilskudd og foreldrebetaling i private barnehager mv. Forslag Dagens m) § 56 om Utdanningsdirektoratets tilsyn med økonomiske forhold i private barnehager § 15 Familiebarnehager § 15. Familiebarnehager Kommunen kan godkjenne etablering av private Godkjenning av familiebarnehager omfatter virksomhetens familiebarnehager og endringer ved godkjente organisering og det enkelte hjems egnethet som lokale for familiebarnehager. Reglene i § 14 gjelder tilsvarende. familiebarnehagedrift. Godkjenning av kommunale og private familiebarnehager Departementet kan gi forskrifter om godkjenning og drift av e t t e r § 14 a omfatter virksomhetens organisering og det familiebarnehager. enkelte hjems egnethet som lokale for familiebarnehagedrift. Departementet kan gi forskrift om godkjenning og drift av familiebarnehager. § 15 a Adgang til å redusere antall barnehageplasser en Ny barnehage er godkjent for Kommunen kan redusere antall barnehageplasser en barnehage er godkjent for når det er nødvendig for å hindre overkapasitet i hele eller deler av kommunen. I vurderingen skal kommunen ta utgangspunkt i at reduksjonen skal fordeles jevnt mellom barnehagene i kommunen, men kommunen skal også legge vekt på behovet for barnehageplasser i ulike deler av kommunen og behovet for å opprettholde barnehageplasser i barnehager med en særskilt profil. Vedtak om antall barnehageplasser en barnehage er godkjent for kan ikke endres oftere enn hvert tiende år, med mindre barnehagen er enig i endringen. Vedtak etter første ledd skal varsles minimum to år før ikrafttredelse. § 17 Samordnet opptaksprosess i kommunen § 17. Samordnet opptaksprosess i kommunen Alle godkjente barnehager i kommunen skal samarbeide om Alle godkjente barnehager i kommunen skal samarbeide om opptak av barn. Private barnehager skal ved opptak av barn opptak av barn. Kommunen skal legge til rette for en fra andre kommuner melde fra til kommunen og til samordnet opptaksprosess, der det tas hensyn til kommunen der barnet er bosatt. barnehagenes mangfold og egenart. Brukernes ønsker og Kommunen skal legge til rette for en samordnet behov skal tillegges stor vekt ved selve opptaket. Ved en opptaksprosess, der det tas hensyn til barnehagenes samordnet opptaksprosess skal likebehandling av barn og mangfold og egenart. Brukernes ønsker og behov skal likebehandling av kommunale og private barnehager sikres. tillegges stor vekt ved selve opptaket. Ved en samordnet opptaksprosess skal likebehandling av barn og Forvaltningsloven kapittel IV til VI gjelder ikke for opptak i likebehandling av kommunale og private barnehager sikres. barnehage. Departementet kan gi forskrift om behandling av Kommunen kan gi forskrift om prioritering ved opptak av søknader om opptak i barnehage. barn. Ved fastsettelse av en forskrift om prioritering skal kommunen gi barnehager etablert med formål om å gi en bestemt gruppe barn et barnehagetilbud, adgang til å prioritere denne gruppen. Barn med rett til plass e t t e r § 16 og barn med rett til prioritet e t t e r § 18 må likevel prioriteres først. Forvaltningsloven kapittel IV til VI gjelder ikke for opptak i barnehage. Departementet kan gi forskrift om behandling av søknader om opptak i barnehage. § 19 Beregning og tildeling av driftstilskudd til private § 19. Kommunalt tilskudd til godkjente private barnehager barnehager Kommunen kan gi tilskudd til godkjente private barnehager. Formålet med foreldrebetaling og driftstilskudd til private Kommunen skal behandle private barnehager som mottar barnehager er at barna i kommunen får et likeverdig tilskudd, likeverdig med kommunale barnehager. barnehagetilbud av høy kvalitet. Departementet kan gi forskrift om hva som er likeverdig Kommunen gir forskrift om beregning av driftstilskudd til behandling. private barnehager. Ved fastsettelse av forskrift om Departementet kan gi forskrift om midlertidig tilskudd til beregning av driftstilskudd skal kommunen legge særlig vekt drift av barnehager og barnehageplasser som er godkjent på med hjemmel i forskrift e t t e r § 14 fjerde ledd. a) om barnehagen er ordinær, familiebarnehage eller åpen barnehage b) antall barn og barnas alder c) barnegruppenes sammensetning og behov Forslag Dagens d) ansattes lønns-, pensjons- og arbeidsvilkår e) barnehagenes geografiske beliggenhet f) vilkår etter fjerde ledd og § 14 andre ledd Kommunen kan i tillegg legge vekt på andre forhold som kan bidra til likeverdige barnehagetilbud av høy kvalitet. Kommunen skal fatte vedtak om tildeling av driftstilskudd minst en gang i året. I vedtaket skal det fremgå hva barnehagen mottar i tilskudd til drift av eiendom etter denne paragrafen og eiendomstilskudd e t t e r § 19 a. I vedtak om tildeling av driftstilskudd kan kommunen stille vilkår med krav til innholdet i barnehagetilbudet. Departementet kan gi forskrift om rapportering av barn i private barnehager, tilbakebetaling av for mye utbetalt tilskudd og dekning av kostnader for barnehageplasser for barn bosatt i andre kommuner. Departementet kan gi forskrift om midlertidig tilskudd til drift av barnehager og barnehageplasser som er godkjent med hjemmel i forskrift e t t e r § 14 b. § 19 a Eiendomstilskudd til private barnehager Ny Kommunen gir forskrift om beregning av eiendomstilskudd til private barnehager. Ved fastsettelse av forskrift om beregning av eiendomstilskudd skal kommunen legge vekt på rente- og avskrivningskostnader til barnehagebygg, om barnehagen er ordinær eller familiebarnehage og antall barn. Kommunen kan også legge vekt på barnehagebyggenes alder. Kommunen skal fatte vedtak om tildeling av eiendomstilskudd til private barnehager minst en gang i året. § 20 Foreldrebetaling og kostpenger § 20. Foreldrebetaling Departementet kan gi forskrift om foreldrebetaling i Departementet kan gi forskrift om foreldrebetaling i barnehagen, blant annet om søskenmoderasjon, barnehagen, blant annet om søskenmoderasjon, inntektsgradering og maksimalgrense. Kommunen kan gi inntektsgradering og maksimalgrense. forskrift om en lavere foreldrebetaling. Barnehagen kan kreve betaling for kost i tillegg til foreldrebetalingen. Kostpengene skal ikke overstige de faktiske utgiftene barnehagen har til mat og drikke til barna. Kommunen kan gi forskrift om et maksimalt nivå for kostpenger. § 20 a Barnehagenes åpningstid Ny Kommunen kan gi forskrift om krav til åpningstider for barnehagene i kommunen. § 22 Definisjoner § 22. Definisjoner Med nærstående menes Med nærstående menes nærstående etter aksjeloven § 1-5 a) fysiske eller juridiske personer som, direkte eller indirekte, første ledd. eier eller kontrollerer barnehagen med minst 50 prosent Med konsern menes konsern etter aksjeloven § 1-3. b) selskaper mv. som nærstående etter a, direkte eller indirekte, eier eller kontrollerer med minst 50 prosent c) styremedlem, daglig leder eller annen fysisk person med beslutningsmyndighet i barnehagen d) foreldre, søsken, barn, barnebarn, ektefelle, samboer, ektefelles foreldre og samboers foreldre til fysisk person etter bokstavene a og c, samt selskap mv. som disse, direkte eller indirekte, eier eller kontrollerer med minst 50 prosent § 23 Krav til bruk av offentlige tilskudd og foreldrebetaling i § 23. Krav til bruk av offentlige tilskudd og foreldrebetaling private barnehager i private barnehager Barnehagen skal bare dekke kostnader som direkte gjelder Barnehagen skal bare dekke kostnader som direkte gjelder godkjent drift av barnehagen. Kostnadene skal bare ha et godkjent drift av barnehagen. omfang som er rimelig for å oppnå formålet med Barnehagen skal ikke overfor eieren, eierens nærstående anskaffelsen eller ytelsen. eller selskap i samme konsern som eier foreta transaksjoner Barnehagen skal ikke overfor nærstående foreta og dekke kostnader på vilkår eller med beløp som avviker fra transaksjoner på vilkår som avviker fra det som ville vært Forslag Dagens fastsatt mellom uavhengige parter. Dette gjelder også eller overstiger det som ville vært fastsatt mellom transaksjoner med fysiske eller juridiske personer som har en uavhengige parter. felles økonomisk interesse med den som er ansvarlig for Barnehagen skal ikke ha vesentlig lavere personalkostnad barnehagen eller med barnehagens nærstående. per heltidsplass enn det som er vanlig i tilsvarende Barnehagen skal ikke ha vesentlig lavere personalkostnad kommunale barnehager. per heltidsplass enn det som er vanlig i tilsvarende Barnehagen skal kunne dokumentere at offentlige tilskudd kommunale barnehager. og foreldrebetaling er brukt i samsvar med denne Barnehagen skal ikke låne ut midler som stammer fra paragrafen. offentlige tilskudd eller foreldrebetaling. Kortsiktige utlån i Departementet kan gi forskrift om regnskap, revisjon, form av en konsernkontoordning med betryggende sikkerhet rapportering og dokumentasjon. er tillatt. Barnehagen skal kunne dokumentere at offentlige tilskudd og foreldrebetaling er brukt i samsvar med denne paragrafen. Departementet kan gi forskrift om regnskap, revisjon, rapportering og dokumentasjon. § 23 a tredje ledd § 23 a tredje ledd Første og andre ledd gjelder ikke for barnehager som er Første og andre ledd gjelder ikke for barnehageeiere som unntatt fra kravet om å være et selvstendig rettssubjekt, jf. § alene, sammen med nærstående eller selskap i samme 7 a tredje og fjerde ledd. konsern eier a. ordinære barnehager med til sammen færre enn tretti barn b. familiebarnehager med til sammen færre enn ti barn, eller C. en åpen barnehage. § 23 c Meldeplikt for private barnehager § 23 c. Meldeplikt for private barnehager Private barnehager skal melde fra til kommunen og Private barnehager skal melde fra til kommunen og Utdanningsdirektoratet ved nedleggelse, eierskifte, Utdanningsdirektoratet ved nedleggelse, eierskifte og andre overføring av eiendom og andre organisatoriske endringer. organisatoriske endringer. Departementet kan gi forskrift om Meldingen skal gis så snart endringen er besluttet. hva som skal regnes som organisatoriske endringer, og om Departementet kan gi forskrift om hva som skal regnes som hvordan meldeplikten skal gjennomføres. organisatoriske endringer og om hvordan meldeplikten skal gjennomføres. § 25 Pedagogisk bemanning § 25. Pedagogisk bemanning Pedagogiske ledere må ha utdanning som barnehagelærer. Pedagogiske ledere må ha utdanning som barnehagelærer. Likeverdig med barnehagelærerutdanning er annen treårig Likeverdig med barnehagelærerutdanning er annen treårig pedagogisk utdanning på høgskolenivå med videreutdanning pedagogisk utdanning på høgskolenivå med videreutdanning i barnehagepedagogikk. i barnehagepedagogikk. Departementet kan gi forskrift om pedagogisk bemanning og Departementet kan gi forskrift om pedagogisk bemanning og dispensasjon, forskrift om godkjenning av dispensasjon, forskrift om godkjenning av yrkeskvalifikasjoner fra utlandet og forskrift om unntak fra yrkeskvalifikasjoner fra utlandet og forskrift om unntak fra utdanningskravet for personale som arbeider i barnehagen utdanningskravet for personale som arbeider i barnehagen på nattid. på nattid. Kommunen kan gi forskrift om pedagogisk bemanning og annen relevant kompetanse utover det som følger av andre ledd. § 26 Grunnbemanning § 26. Grunnbemanning Bemanningen må være tilstrekkelig til at personalet kan Bemanningen må være tilstrekkelig til at personalet kan drive en tilfredsstillende pedagogisk virksomhet. drive en tilfredsstillende pedagogisk virksomhet. Barnehagen skal minst ha en ansatt per tre barn når barna er Barnehagen skal minst ha en ansatt per tre barn når barna er under tre år og en ansatt per seks barn når barna er over tre under tre år og en ansatt per seks barn når barna er over tre år. Barn skal regnes for å være over tre år fra og med august år. Barn skal regnes for å være over tre år fra og med august det året de fyller tre år. Kommunen kan gi forskrift om krav det året de fyller tre år. til høyere bemanning. Kommunen kan gi dispensasjon fra kravet til Kommunen kan gi dispensasjon fra kravet til grunnbemanning i andre ledd første punktum for inntil ett år grunnbemanning i andre ledd første punktum for inntil ett år av gangen når særlige hensyn tilsier det. Barnehageeieren av gangen når særlige hensyn tilsier det. Barnehagen skal skal legge uttalelse fra barnehagens samarbeidsutvalg ved legge uttalelse fra barnehagens samarbeidsutvalg ved søknaden. søknaden. Kommunens vedtak etter tredje ledd kan påklages til Kommunens vedtak etter tredje ledd kan påklages til statsforvalteren. statsforvalteren. Forslag Dagens § 51 a Forsøksvirksomhet Ny Etter søknad fra en barnehage kan direktoratet godkjenne tidsavgrenset unntak fra loven eller forskrifter gitt med hjemmel i loven dersom det er nødvendig for å gjennomføre pedagogiske eller organisatoriske forsøk. Ved søknad fra en privat barnehage skal kommunen få mulighet til å uttale seg om saken før direktoratet fatter vedtak. Direktoratet kan gjøre tidsavgrenset unntak fra loven eller forskrifter gitt med hjemmel i loven dersom det er nødvendig for å gjennomføre pedagogiske eller organisatoriske nasjonale forsøk. Forsøkene skal være etisk forsvarlige og godt faglig underbygd. Forsøkene skal evalueres og rapporteres. Forsøkene skal ikke svekke barnehagebarnas grunnleggende rettigheter etter loven. § 53 Kommunens tilsyn med barnehagene § 53. Kommunens tilsyn med barnehagene Kommunen fører tilsyn med at barnehagene drives i samsvar Kommunen fører tilsyn med at barnehagene drives i samsvar med denne loven med forskrifter og med rammene som er med denne loven med forskrifter, med unntak av satt for godkjenningen, med unntak av bestemmelsene i bestemmelsene i kapittel V med forskrifter. kapittel V med forskrifter. Kommunen kan gi pålegg til barnehagen om å rette Kommunen kan gi pålegg til barnehagen om å rette uforsvarlige eller ulovlige forhold ved godkjente eller uforsvarlige eller ulovlige forhold ved godkjente eller godkjenningspliktige virksomheter. Hvis fristen for å godkjenningspliktige virksomheter. Hvis fristen for å etterkomme pålegget ikke overholdes, eller forholdet ikke lar etterkomme pålegget ikke overholdes, eller forholdet ikke lar seg rette, kan kommunen fatte vedtak om tidsbegrenset seg rette, kan kommunen fatte vedtak om tidsbegrenset eller varig stenging av virksomheten. eller varig stenging av virksomheten. Foreldrerådet skal få mulighet til å uttale seg før kommunen Kommunen kan fatte vedtak om at tilskudd til barnehagen fatter vedtak om stenging. skal holdes tilbake, reduseres eller betales tilbake til Barnehagen skal uten hinder av taushetsplikt legge frem alle kommunen dersom barnehagen har brutt bestemmelser i opplysninger som kommunen trenger for å føre tilsyn. loven eller forskrifter gitt med hjemmel i loven for å sikre at Barnehagen skal gi kommunen adgang til barnehagens kravene følges. lokaler. Foreldrerådet skal få mulighet til å uttale seg før kommunen fatter vedtak om stenging. Barnehagen skal uten hinder av taushetsplikt legge frem alle opplysninger som kommunen trenger for å føre tilsyn. Barnehagen skal gi kommunen adgang til barnehagens lokaler. § 56 Utdanningsdirektoratets tilsyn med økonomiske § 56. Utdanningsdirektoratets tilsyn med økonomiske forhold i private barnehager forhold i private barnehager Utdanningsdirektoratet fører tilsyn med at de private Utdanningsdirektoratet fører tilsyn med at de private barnehagene drives i samsvar med bestemmelsene i § 20 barnehagene drives i samsvar med bestemmelsene i kapittel andre ledd andre punktum, kapittel V med forskrifter og § 9 V med forskrifter og § 9 om internkontroll for å sikre at om internkontroll for å sikre at kravene i kapittel V med kravene i kapittel V med forskrifter følges. forskrifter følges. Utdanningsdirektoratet kan gi pålegg til barnehagen om å Utdanningsdirektoratet kan gi pålegg til barnehagen om å rette ulovlige forhold. Hvis fristen for å etterkomme pålegget rette ulovlige forhold. Hvis fristen for å etterkomme pålegget ikke overholdes, eller forholdet ikke lar seg rette, kan ikke overholdes, eller forholdet ikke lar seg rette, kan Utdanningsdirektoratet fatte vedtak om tidsbegrenset eller Utdanningsdirektoratet fatte vedtak om tidsbegrenset eller varig stenging av barnehagen. varig stenging av barnehagen. Utdanningsdirektoratet kan fatte vedtak om at tilskudd til Utdanningsdirektoratet kan fatte vedtak om at tilskudd til barnehagen skal holdes tilbake dersom barnehagen har brutt barnehagen skal holdes tilbake eller reduseres dersom bestemmelser i kapittel V med forskrifter eller§ 9 om barnehagen har brutt bestemmelser i § 20 andre ledd andre internkontroll for å sikre at kravene i kapittel V med punktum, kapittel V med forskrifter eller§ 9 om forskrifter følges. internkontroll for å sikre at kravene følges. Utdanningsdirektoratet kan fatte vedtak om at barnehagen Utdanningsdirektoratet kan fatte vedtak om at barnehagen skal betale tilskudd tilbake til kommunen dersom skal betale tilskudd tilbake til kommunen dersom barnehagen har brutt bestemmelser i kapittel V med barnehagen har brutt bestemmelser i § 20 andre ledd andre forskrifter. punktum eller kapittel V med forskrifter. Kommunen skal få mulighet til å uttale seg før Kommunen skal få mulighet til å uttale seg før Utdanningsdirektoratet fatter vedtak etter andre, tredje eller Utdanningsdirektoratet fatter vedtak etter andre, tredje eller fjerde ledd. Utdanningsdirektoratets vedtak skal sendes fjerde ledd. Utdanningsdirektoratets vedtak skal sendes kommunen til orientering. kommunen til orientering. Forslag Dagens Foreldrerådet skal få mulighet til å uttale seg før Foreldrerådet skal få mulighet til å uttale seg før Utdanningsdirektoratet fatter vedtak om stenging. Utdanningsdirektoratet fatter vedtak om stenging. Barnehagen skal uten hinder av taushetsplikt legge frem alle Barnehagen skal uten hinder av taushetsplikt legge frem alle opplysninger som Utdanningsdirektoratet trenger for å føre opplysninger som Utdanningsdirektoratet trenger for å føre tilsyn. Dersom Utdanningsdirektoratet i forbindelse med tilsyn. Dersom Utdanningsdirektoratet i forbindelse med gjennomføring av tilsyn har behov for opplysninger fra gjennomføring av tilsyn har behov for opplysninger fra barnehagen eller barnehagens nærstående, skal barnehageeieren eller eierens nærstående, skal Utdanningsdirektoratet ha tilgang til slike opplysninger. Utdanningsdirektoratet ha tilgang til slike opplysninger. Barnehagen skal gi Utdanningsdirektoratet adgang til Barnehagen skal gi Utdanningsdirektoratet adgang til barnehagens lokaler. barnehagens lokaler. Ved behov for opplysninger fra andre enn barnehagen eller barnehagens nærstående, skal Utdanningsdirektoratet ha tilgang til opplysninger som direktoratet trenger for å føre tilsyn. Enhver plikter å gi slike opplysninger uten hinder av taushetsplikt etter forvaltningsloven§ 13 første ledd nr. 2. Forslag til forskrift om rapportering av barn i private barnehager, tilbakebetaling av for mye utbetalt tilskudd og dekning av kostnader for barnehageplasser for barn bosatt i andre kommuner Ny forskrift som opphever: Forskrift om tildeling av tilskudd t i l private barnehager - Lovdata. Forlag Fra gjeldende forskrift om tildeling av tilskudd til private barnehager § 1 Rapportering av barn i private barnehager § 12.Rapportering av barn i private barnehager Private barnehager skal hvert år rapportere om Eier av private barnehager skal hvert år rapportere om antall barn, barnas antall barn, barnas alder og oppholdstid i alder og oppholdstid i barnehagen per 15. desember. Kommunen skal barnehagen per 15. desember. bruke de private barnehagenes rapportering fra året før tilskuddsåret i Kommunen kan gi forskrift om at de private utregningen av tilskuddet til de private barnehagene. barnehagene skal rapportere om antall barn, Kommunen kan i lokale retningslinjer bestemme at de private barnas alder og oppholdstid ved flere barnehagene skal rapportere om antall barn, barnas alder og oppholdstid tidspunkter i tilskuddsåret, og hva som skal til ved flere tidspunkter i tilskuddsåret, og hva som skal til for at tilskuddet for at tilskuddet skal endres i løpet av året. skal endres i løpet av året. De lokale retningslinjene skal fastsettes før Åpne barnehager rapporterer etter første ledd tilskuddsåret begynner. om ukentlig åpningstid og hvor mange barn det De private barnehagene skal rapportere til kommunen om store er plass til innenfor godkjenningen. Andre ledd aktivitetsendringer i barnehagen. Kommunen skal i disse tilfellene gjelder for åpne barnehager så langt de passer. beregne tilskuddet til de private barnehagene på nytt. Ved rapportering etter andre og tredje ledd gjelder følgende: Blir et barn som fyller tre år i tilskuddsåret, rapportert i tilskuddsårets sju første måneder, utløser dette driftstilskudd for småbarnsplass. Blir et barn som fyller tre år i tilskuddsåret, rapportert i årets fem siste måneder, utløser dette driftstilskudd for storbarnsplass resten av året. Åpne barnehager rapporterer etter første ledd om ukentlig åpningstid og hvor mange barn det er plass til innenfor godkjenningen. Andre og tredje ledd gjelder for åpne barnehager så langt de passer. § 2 Tilbakebetaling av tilskudd § 13.Tilbakebetaling av tilskudd Kommunen kan fatte vedtak om tilbakebetaling Kommunen kan fatte vedtak om tilbakebetaling mot private barnehager mot private barnehager som grunnet feil fra som grunnet feil fra barnehagens side, mottar høyere tilskudd enn den barnehagens side, mottar høyere tilskudd enn har krav på. den har krav på. § 14.Klage til statsforvalteren Statsforvalteren er klageinstans for kommunens Statsforvalteren er klageinstans for kommunens vedtak etter § 1, § 4a vedtak etter første ledd. første ledd,§ Sa første ledd, § 6 andre ledd,§ 9 og § 13. § 3 Refusjon for barn fra andre kommuner § 15.Refusjon for barn fra andre kommuner Kommuner som har private barnehager med Kommuner som har private barnehager med barn som er folkeregistrert i barn som er folkeregistrert i en annen en annen kommune, har rett til refusjon for barnehageplassen fra kommune, har rett til å få dekket kostnadene kommunen der barnet er folkeregistrert. for barnehageplassen fra kommunen der Hvis barnet går i ordinær privat barnehage, skal kommunen i beregningen barnet er folkeregistrert. av refusjonskravet bruke satsene for drifts- og kapitaltilskudd i § 3 femte ledd og § 6 andre ledd for kommunen der barnet går i barnehage. Hvis barnet går i privat familiebarnehage skal kommune i beregningen av refusjonskravet bruke satsene for drifts- og kapitaltilskudd i § 7 femte og sjette ledd. Kommunen skal gjøre fratrekk e t t e r § 11 første ledd. § 4 Ikrafttredelse Ny Forskriften trer i kraft [xx]. Fra samme tidspunkt oppheves forskrift 9. oktober 2015 nr. 1166 om tildeling av tilskudd til private barnehager. Forslag til endringer i forskrift om regnskapsplikt mv. for private barnehager (økonomiforskrift til barnehageloven) Forskrift om regnskapsplikt m v . f o r private barnehager (økonomiforskrift t i l barnehageloven) - Lovdata Forlag Dagens § 3 nytt andre ledd Ny Når vilkårene i barnehageloven § 23 a andre ledd er oppfylt, kan barnehagene til studentsamskipnadene, jf. studentsamskipnadslaven, drive studentvelferdstjenester etter forskrift om studentsamskipnader§ 8 første ledd. § 3 a Unntak fra kravet om selvstendig rettssubjekt Ny Barnehager som eies av et sokn i Den norske kirke er ikke pålagt å være et selvstendig rettssubjekt etter barnehageloven § 7 a første ledd. § 4 Krav til regnskap og bokføring for barnehager som er § 4. Krav til regnskap og bokføring for barnehager som er pålagt å være et selvstendig rettssubjekt pålagt å være et selvstendig rettssubjekt Barnehager som er pålagt å være et selvstendig rettssubjekt Barnehager som er pålagt å være et selvstendig rettssubjekt etter barnehageloven § 7a første ledd, skal følge etter barnehageloven§ 7a første ledd, skal følge bokføringslaven og utarbeide årsregnskap i samsvar med bokføringslaven og utarbeide årsregnskap i samsvar med kravene i regnskapsloven. kravene i regnskapsloven. Tilleggsvirksomhet skal føres på en egen avdeling. Tilleggsvirksomhet skal føres på en egen avdeling. Avdelingsregnskapet skal oppgis i note til årsregnskapet. Avdelingsregnskap skal oppgis i note til årsregnskapet. Transaksjoner som ikke kan føres direkte på barnehage- eller Transaksjoner som ikke kan føres direkte på barnehage- tilleggsvirksomhet, skal fordeles etter fordelingsnøkler eller tilleggsvirksomhet, skal fordeles etter fordelingsnøkler anvendt i tråd med de underliggende aktivitetene som anvendt i tråd med de underliggende aktivitetene som forårsaker inntektene eller kostnadene (årsaksprinsippet). forårsaker inntektene eller kostnadene (årsaksprinsippet). Interne transaksjoner mellom avdelingene og hvordan Interne transaksjoner mellom avdelingene og hvordan felleskostnadene er fordelt skal oppgis i note til felleskostnadene er fordelt skal oppgis i note til årsregnskapet. Fordelingsnøklene skal være tilfredsstillende årsregnskapet. Fordelingsnøklene skal være tilfredsstillende dokumentert. Kravet om at tilleggsvirksomhet skal føres på dokumentert. en egen avdeling gjelder ikke tilleggsvirksomhet e t t e r § 3 Ved handel med eieren, eierens nærstående eller selskap i andre ledd. samme konsern skal barnehagen i note til årsregnskapet Ved handel med nærstående skal barnehagen i note til spesifisere hvem barnehagen har handlet med, hvilke varer årsregnskapet spesifisere hvem barnehagen har handlet med, og tjenester som er kjøpt og totalbeløpene for de ulike hvilke varer og tjenester som er kjøpt og totalbeløpene for de varene og tjenestene. Barnehager som ikke har hatt handel ulike varene og tjenestene. Barnehager som ikke har hatt med eieren, eierens nærstående eller selskap i samme handel med nærstående, skal oppgi dette. konsern, skal oppgi dette. Ved transaksjoner med fysiske eller juridiske personer som har en felles økonomisk interesse med den som er ansvarlig for barnehagen eller med barnehagens nærstående, skal barnehagen i note til årsregnskapet spesifisere hvem barnehagen har handlet med. § 5 Krav til regnskap og bokføring for barnehager som er § 5. Krav til regnskap og bokføring for barnehager som er unntatt fra kravet om å være et selvstendig rettssubjekt unntatt fra kravet om å være et selvstendig rettssubjekt Barnehager som er omfattet av et av unntakene i Barnehager som er omfattet av et av unntakene i barnehageloven § 7 a tredje ledd eller forskriften § 3 a og barnehageloven § 7a tredje ledd, skal utarbeide et som ikke utarbeider årsregnskap for barnehagene etter resultatregnskap for hver barnehage som er godkjent etter kravene i regnskapsloven, skal utarbeide et eget regnskap for barnehageloven. Resultatregnskapet skal vise alle inntekter hver barnehage som er godkjent etter barnehageloven. og kostnader som gjelder godkjent barnehagedrift. Regnskapet skal vise alle inntekter og kostnader som gjelder Inntekter og kostnader skal periodiseres i samsvar med godkjentbarnehagedrift og relevante balanseposter. Inntekter regnskapsloven § 4-1. og kostnader skal periodiseres i samsvar med regnskapsloven Barnehager som er omfattet av et av unntakene i § 4-1. barnehageloven§ 7a tredje ledd, skal følge bokføringslaven. Barnehager som er omfattet av et av unntakene i barnehageloven § 7 a tredje ledd eller forskriften § 3 a og Transaksjoner som ikke kan føres direkte på som ikke utarbeider årsregnskap for barnehagene etter barnehagevirksomhet eller annen virksomhet, skal fordeles kravene i regnskapsloven, skal følge bokføringslaven. etter fordelingsnøkler anvendt i tråd med de underliggende Barnehager med andre barnehager eller annen virksomhet i aktivitetene som forårsaker inntektene eller kostnadene samme rettssubjekt, skal i årsregnskapet dokumentere og (årsaksprinsippet). Fordelingsnøklene skal være bekrefte sammenhengen mellom avdelingsregnskapene og tilfredsstillende dokumentert. regnskapet for rettssubjektet. Forlag Dagens Transaksjoner som ikke kan føres direkte på Ved handel med eieren, eierens nærstående eller selskap i barnehagevirksomhet eller annen virksomhet, skal fordeles samme konsern skal barnehagen ha dokumentasjon som etter fordelingsnøkler anvendt i tråd med de underliggende viser hvem barnehagen har handlet med, hvilke varer og aktivitetene som forårsaker inntektene eller kostnadene tjenester som er kjøpt og totalbeløpene for de ulike varene (årsaksprinsippet). Fordelingsnøklene skal være og tjenestene. Dersom barnehagen ikke har hatt handel tilfredsstillende dokumentert. med eieren, eierens nærstående eller selskap i samme Ved handel med nærstående skal barnehagen ha konsern, skal dette framgå av dokumentasjonen. dokumentasjon som viser hvem barnehagen har handlet med, hvilke varer og tjenester som er kjøpt og totalbeløpene for de ulike varene og tjenestene. Dersom barnehagen ikke har hatt handel med nærstående, skal dette framgå av dokumentasjonen. Ved transaksjoner med fysiske eller juridiske personer som har en felles økonomisk interesse med den som er ansvarlig for barnehagen eller med barnehagens nærstående, skal barnehagen ha dokumentasjon som viser hvem barnehagen har handlet med. § 7 Revisjon § 7. Revisjon Barnehagen skal få regnskapet revidert av en statsautorisert Barnehager som er pålagt å være et selvstendig rettssubjekt revisor. Rapporteringen etter denne forskriften § 8 skal etter barnehageloven§ 7a første ledd, skal få årsregnskapet attesteres av en statsautorisert revisor. revidert av en statsautorisert revisor. Rapporteringen etter denne forskriften § 8 skal attesteres av en statsautorisert revisor. Barnehager som er omfattet av et av unntakene i barnehageloven § 7a tredje ledd, skal få resultatregnskapet revidert av en statsautorisert revisor. Revisjoner etter første og andre ledd skal følge revisorloven. Kravene i andre ledd gjelder ikke for barnehageeiere som alene, sammen med nærstående eller selskap i samme konsern eier a. ordinære barnehager med til sammen færre enn tjue barn, d. familiebarnehager med til sammen færre enn ti barn eller e. en åpen barnehage. Barnehager som er omfattet av unntaket i fjerde ledd, kan i stedet for revisor velge en uavhengig regnskapsfører til å attestere resultatregnskapet. § 10 Meldeplikt § 10. Meldeplikt Barnehagen skal melde fra til kommunen og Barnehagen skal melde fra til kommunen og Utdanningsdirektoratet om Utdanningsdirektoratet om e) endring av foretaksnavn, forretningsadresse, a. endring av foretaksnavn, forretningsadresse, formål/aktivitet/bransje, organisasjonsform, innehaver av formål/aktivitet/bransje, organisasjonsform, innehaver av enkeltpersonforetak, deltaker i ansvarlig selskap og selskap enkeltpersonforetak, deltaker i ansvarlig selskap og selskap med delt ansvar og vedtekter etter barnehageloven med delt ansvar og vedtekter etter barnehageloven f) fisjon, fusjon, varsel om tvangsavvikling, sletting, b. fisjon, fusjon, varsel om tvangsavvikling, sletting, nyregistrering eller overdragelse eller overtakelse eller nyregistrering eller overdragelse eller overtakelse eller sletting av underenhet sletting av underenhet Barnehagen skal melde fra på standardisert skjema fastsatt av Barnehagen skal melde fra på standardisert skjema fastsatt Utdanningsdirektoratet. av Utdanningsdirektoratet før endringene finner sted. Forslag til endringer i forskrift om saksbehandlingsregler ved opptak i barnehage Forskrift om saksbehandlingsregler ved opptak i barnehage - Lovdata Forlslag Dagens § 2 Opptakskrets og regler om prioritering ved opptak av § 2. Opptakskrets og opptakskriterier barn Barnehagens vedtekter skal definere barnehagens Barnehagens vedtekter skal definere barnehagens opptakskrets og opptakskriterier. Opptakskriteriene må opptakskrets og regler om prioritering ved opptak av barn. være objektive og etterprøvbare. Opptakskriteriene skal gi Prioriteringsreglene må være objektive og etterprøvbare. søkere med rett til prioritet etter barnehageloven § 18 Prioriteringsreglene skal gi søkere med rett til prioritet etter første prioritet. barnehageloven § 18 første prioritet. § 3 Tildeling av plass § 3. Tildeling av plass Tildeling av plass skal skje i samsvar med de fastsatte Tildeling av plass skal skje i samsvar med de fastsatte prioriteringsreglene. opptakskriteriene. Ved tildeling av plass skal søkerne underrettes skriftlig om hvilken barnehage de har fått plass i. Søkerne skal samtidig Ved tildeling av plass skal søkerne underrettes skriftlig om orienteres om retten til etterfølgende begrunnelse for hvilken barnehage de har fått plass i. Søkerne skal samtidig avgjørelsen i § 4, retten til å klage i § 6 og klagefristen i § 9. orienteres om retten til etterfølgende begrunnelse for Retten til slik orientering gjelder kun søkere som har søkt om avgjørelsen i § 4, retten til å klage i § 6 og klagefristen i § 9. barnehageplass innen søknadsfrist kommunen fastsetter etter Retten til slik orientering gjelder kun søkere som har søkt barnehageloven § 16. om barnehageplass innen søknadsfrist kommunen Søkere som ikke har fått sitt første ønske oppfylt, skal få fastsetter etter barnehageloven § 16. mulighet til å bli satt på søkerliste ved denne barnehagen. Ved senere opptak ved denne barnehagen i løpet av Søkere som ikke har fått sitt første ønske oppfylt, skal få barnehageåret skal søkere fra søkerlisten tilbys plass før mulighet til å bli satt på søkerliste ved denne barnehagen. søkere som ikke står på søkerlisten, i samsvar med de Ved senere opptak ved denne barnehagen i løpet av fastsatte prioriteringsreglene. Søkere som etter barnehageåret skal søkere fra søkerlisten tilbys plass før barnehageloven § 18 har rett til prioritet ved opptak i søkere som ikke står på søkerlisten, i samsvar med de barnehage skal gå foran ved tildeling av plass. fastsatte opptakskriteriene. Søkere som etter Søkere som ikke tilbys plass, skal underrettes skriftlig om barnehageloven § 18 har rett til prioritet ved opptak i dette. Søkerne skal samtidig orienteres om retten til barnehage skal gå foran ved tildeling av plass. etterfølgende begrunnelse for avgjørelsen i § 4, retten til å klage i § 6 og klagefristen i § 9. Retten til slik orientering Søkere som ikke tilbys plass, skal underrettes skriftlig om gjelder kun søkere som har søkt om barnehageplass innen dette. Søkerne skal samtidig orienteres om retten til søknadsfrist kommunen fastsetter etter barnehageloven § 16. etterfølgende begrunnelse for avgjørelsen i § 4, retten til å klage i § 6 og klagefristen i § 9. Retten til slik orientering gjelder kun søkere som har søkt om barnehageplass innen søknadsfrist kommunen fastsetter etter barnehageloven § 16. "
}