{
  "dokument_id": "f79a198c-2573-5e4f-9252-e04b15a48314",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Innvilger tilskudd til Fontenehus og Fontenehus Norge over statsbudsjettet 2024 kap  765, post 73",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001626297",
  "tekst": "Returadresse: Helsedirektoratet, Postboks 220 Skøyen, 0213 Oslo, Norge STIFTELSEN TROMSØ FONTENE Deres ref.: AR588865566 Postboks 17 Vår ref.: 14/6550-97 9251 TROMSØ Saksbehandler: Hyesun Lee Dato: 05.02.2024 Innvilger tilskudd til Fontenehus og Fontenehus Norge over statsbudsjettet 2024 kap. 765, post 73 Helsedirektoratet viser til deres søknad på tilskudd 20.12.2023 på tilskuddsordningen Fontenehus og Fontenehus Norge. INNVILGELSE AV TILSKUDD Helsedirektoratet innvilger tilskudd på 3 377 000 kroner til Fontenehus og Fontenehus Norge over 0765.73 på statsbudsjettet for 2024. For 2024 er det bevilget 76 300 000 kroner til tilskuddsordningen. Vi har mottatt 25 søknader, og av disse har 25 fått tildelt tilskudd. Tilskuddsbeløpet dere får utbetalt i år er 3 377 000 kroner. Termindato Terminbeløp Kapittel.post 05.02.2024 1 688 500 0765.73 05.07.2024 1 688 500 0765.73 Søknaden er i tråd med ordningens formål. Tilskuddsbeløp beregnes ut fra faste kriterier beskrevet i regelverkets punkt 5. \"Fontenehus som har vært i drift ut over tre år kan innvilges inntil det tilsvarende av den kommunale støttens størrelse i tilskudd fra Helsedirektoratet\". Totalt beregnet tilskuddsbeløp er i år ikke nok for full innvilgelse i tråd med fordelingsnøkkelen til alle, så alle fontenehus har fått innvilget et tilskuddsbeløp med reduksjon på 4,9%. Reduksjonen gjelder ikke for tilskudd til etablering av Fontenehus og Fontenehus Norge (regelverket punkt 5, Tildelingskriterier, tilskuddsberegning B. Driftstilskudd til fontenehus: \"Dersom tilskuddsordningens budsjett ikke er stort nok til å kunne innvilge tilskudd i tråd med fordelingsnøkkelen, kan tilskuddene til alle fontenehusene reduseres\"). Utbetalingen er avrundet til nærmeste 100 kroner. Tilskuddsbeløpet innvilges med forbehold om at Fontenehuset Tromsø fremlegger endelig Helsedirektoratet Avdeling tilskudd • Hyesun Lee Postboks: Pb. 220 Skøyen, 0213 Oslo • Besøksadresse: Vitaminveien 4, 0483 Oslo • Tlf.: (+47) 47 47 20 20 Org.nr.: 983 544 622 • postmottak@helsedir.no • www.helsedirektoratet.no dokumentasjon på den kommunale støttens størrelse for 2024. Dokumentasjonen skal oversendes så snart det lar seg gjøre, og aller senest 1. juni 2024. Beregning av tilskudd og utbetaling av andre termin forutsetter at vi har mottatt denne dokumentasjonen. Søknadsvurdering i 2024 Det er også andre punkter som vi har tatt hensyn til ved søknadsbehandlingen: • Annen støtte fra kommunen enn ordinært driftstilskudd, slik som lokaler og eventuelle felleskostnader, er ikke tatt med i beregningen. Dette av hensyn til likebehandlingsprinsippet slik at samme fordelingsnøkkel blir brukt for beregning av tilskuddsmidler (Regelverket punkt 5, Tildelingskriterier, tilskuddsberegning: I beregningen av tilskuddet vil Helsedirektoratet legge til grunn utgifter til den ordinære driften av Fontenehuset. Utgifter til prosjekt og andre ekstraordinære utgifter vil ikke bli inkludert i beregningen). • Helsedirektoratet kompenserer ikke for kutt i kommunal bevilgning. Dette for å behandle søknader fra alle lokale fontenehusene likt basert på forhåndsbestemte kvantitative kriterier som er beskrevet i regelverket. Dette begrunnes også i at ordningen har som mål at den kommunale delstøtten blir av varig karakter (Regelverket punkt 5, Tildelingskriterier, tilskuddsberegning: Kommunen må sørge for en gradvis økning av finansieringen, slik at den kommunale delstøtten blir av varig karakter. Den gradvise økningen av kommunal finansiering vil kunne medføre et lavere tilskudd fra Helsedirektoratet). • Det innvilges ikke mer i tilskudd enn søknadsbeløpet (Regelverket punkt 5, Tildelingskriterier, tilskuddsberegning). VILKÅR FOR TILSKUDDET Mål, føringer og vilkår Tilskuddet skal brukes i samsvar med budsjett og tiltak som er beskrevet i søknaden, regelverket for ordningen og kravene i dette brevet. Målet er at flere personer med psykiske helseutfordringer og/eller rusmiddelproblemer skal delta i arbeidsrettede aktiviteter og komme i ordinært arbeid. Tilskuddsordningen skal bidra til etablering av flere fontenehus, videre drift av eksisterende fontenehus og paraplyorganisasjonen Fontenehus Norge. Tilskuddet skal ikke benyttes til utstyr eller investeringer av varig karakter. 2 Dere må ha skriftlig godkjenning fra Helsedirektoratet for å bruke tilskuddet til andre formål enn dere har søkt om og fått dette innvilget. RAPPORTERINGSKRAV Rapporteringsfrist Frist for rapportering er 1. april neste år. For tiltak som går over flere år, skal dere rapportere hvert år dere mottar tilskudd. Dere skal rapportere i det rapporteringsskjemaet som er tilpasset deres tilskuddsordning. For mer informasjon se www.helsedirektoratet.no/tilskudd/rapportering. Rapportering av måloppnåelse Rapporteringen skal beskrive hvordan og i hvilken grad målene for tiltaket som fikk innvilget tilskudd er oppnådd. Dette gjør dere ved å rapportere med følgende rapporteringskrav: • Fontenehusets vurdering av måloppnåelsen for tilskuddsåret sett opp mot tilskuddsordningens formål • Redegjørelse for nøkkeltall og årsak til endringer sammenlignet med året før: - Antall aktive medlemmer i tilskuddsåret - Antall gjennomsnittlig daglig oppmøte i tilskuddsåret - Antall frivillige arbeidstimer utført av medlemmer i tilskuddsåret - Antall medlemmer som har jobbet i overgangsarbeid i tilskuddsåret - Antall arbeidsgiverer med avtale om overgangsarbeid og antall stillinger per 31.12 - Antall medlemmer som er kommet i ordinært lønnet arbeid i tilskuddsåret - Antall medlemmer som har startet i utdanning i tilskuddsåret - Antall ansatte (antall årsverk og antall personer) per 31.12 • Redegjørelse for resultater fra brukerundersøkelse: - Andel medlemmer som opplever at de gjør meningsfylt arbeid på Fontenehuset - Andel medlemmer som har fått større tro på seg selv og sine ressurser - Andel medlemmer som opplever at Fontenehuset påvirker helsen på en positiv måte - Andel som opplever at fontenehuset har redusert behovet for ulike helsetjenester • Redegjørelse for: - Oppnådd akkreditering etter de internasjonale retningslinjene til Clubhouse International, ev. hvor en er i prosessen mot akkreditering - Samarbeid og læring mellom Fontenehusene 3 - Samarbeid med andre aktører for tilskuddsåret, herunder bl.a. NAV, kommunen, DPS, næringslivet, brukerorganisasjoner, og hvordan disse samarbeidene er til fordel for medlemmene. - Andel kommunal og andel statlig støtte av totalt driftsbudsjett. Regnskapsrapportering Regnskapet i rapporteringen skal kunne sammenlignes med budsjettet i søknaden. Årsregnskapet til virksomheten skal legge ved rapporten. Årsregnskapet skal vise de samlede inntektene og utgiftene som inngår i driften av virksomheten. Innvilget tilskudd fra Helsedirektoratet skal tydelig fremgå av årsregnskapet. Helsedirektoratet kan etterspørre mer informasjon og dokumentasjon knyttet til regnskapsrapporteringen. Se mer informasjon om krav til regnskapet i standardvilkårene. Revisorkontroll Årsregnskapet skal være revidert av statsautorisert revisor. KLAGERETT Dere kan klage på vedtaket. Klagefristen er tre uker etter at dere har mottatt dette brevet. Klagen skal sendes til Helsedirektoratet (postmottak@helsedir.no eller vår postadresse) og merkes med vår referanse, 14/6550. Helsedirektoratet vurderer først om det er grunnlag for å endre vårt vedtak. Hvis vi ikke endrer vedtaket, sendes klagen for endelig avgjørelse i Helse- og omsorgsdepartementet som er klageinstans. Klageretten følger av forvaltningsloven § 28. Annet 4 All korrespondanse skal sendes til postmottak@helsedir.no eller vår postadresse, og merkes med vår referanse 14/6550. Vi ønsker dere lykke til med arbeidet og ser fram til å høre om resultatene. Vennlig hilsen Elise Husum e.f. Hyesun Lee Avdeling tilskudd Avdeling tilskudd Dokumentet er godkjent elektronisk Kopi: Reidar Svare - reidarsvare@fontenehuset-tromso.no 5 Standardvilkår for tilskudd fra Helsedirektoratet Standardvilkårene er gyldige fra 08.11.2023 Generelle vilkår Helsedirektoratets tilskuddsmidler skal brukes i tråd med gjeldende lover og regler, og etter forutsetningene gitt i regelverket for tilskuddsordningen og i tilskuddsbrevet. Dette innebærer også krav til at det utøves god forvaltningsskikk, habilitet og etisk adferd i gjennomføringen av tilskuddsaktiviteten. Tilskuddet skal disponeres på en slik måte at ressursbruk og virkemidler er effektive i forhold til de forventede resultater. Innvilgede tilskuddsmidler kan ikke omdisponeres til andre formål enn det tilskuddet er innvilget til uten skriftlig godkjennelse fra Helsedirektoratet. Tilskuddet kan bortfalle helt eller delvis dersom tilskuddsmottakeren endrer planene eller forutsetningene som tilskuddet er innvilget på grunnlag av. Tilskuddsmidlene skal primært brukes til aktiviteter som er lokalisert og foregår i Norge. Tilskuddsmottakeren har ikke anledning til å benytte offentlige midler til å finansiere en aktivitet som allerede er fullfinansiert av offentlige tilskuddsmidler. Tildeling av tilskudd forutsetter bevilgning gitt av Stortinget. Dersom vilkårene for bevilgningen endres, vil tilskuddsordningens regelverk også endres. Nulltoleranse for mislighold av tilskudd Helsedirektoratet har nulltoleranse for mislighold av tilskudd. Dette gjelder også for tilskudd hvor tilskuddsforvaltningen er delegert til andre aktører, for eksempel statsforvalteren. Helsedirektoratet er pliktig til å gjøre tiltak hvis det kommer informasjon om mulig mislighold av tilskuddsmidlene. Direktoratet kan stanse utbetaling av tilskudd ved mistanke om at en mottaker gir uriktige opplysninger eller at mottakeren ikke bruker tilskuddet i samsvar med de fastsatte betingelsene. Helsedirektoratet kan kreve tilskuddet tilbakebetalt hvis mislighold blir dokumentert, for eksempel hvis mottakeren ikke oppfyller kravene som stilles i regelverket eller at det er gitt uriktige opplysninger. Mislighold av tilskuddsmidler kan også få rettslige konsekvenser. Dersom tidligere innvilget tilskudd ikke er brukt i samsvar med de fastsatte betingelsene, kan Helsedirektoratet avslå søknad om videre tilskudd. 6 Lønnsmidler og reisekostnader Lønnsmidler som i hovedsak finansieres av tilskudd, bør ikke overstige det som er rimelig i forhold til statlige lønninger. Reisekostnader må ikke overstige satsene i statens reiseregulativ. Det vises her til statens personalhåndbok (lovdata.no). Utstyr og investeringer Tilskuddet skal ikke dekke utstyr eller investeringer av varig karakter dersom det ikke er åpnet for dette i tilskuddsbrevet eller regelverket for tilskuddsordningen. Det kan imidlertid dekke nødvendige driftskostnader eller en andel av driftskostnader der dette er i tråd med vedtaket. I tilfeller der utstyr og investeringer dekkes, regnes dette som statens eiendom. Ved salg kan derfor Helsedirektoratet kreve at tilskuddsmottakeren betaler restverdien tilbake. Krav til behandling av personopplysninger Ved behandling av personopplysninger må tilskuddsmottakeren følge kravene i GDPR og personopplysningsloven. Offentlige anskaffelser Virksomheter som foretar anskaffelser med Helsedirektoratets tilskuddsmidler, må etterleve lov om offentlige anskaffelser og forskrift om offentlige anskaffelser. Virksomheten er pliktig til å undersøke om de er omfattet av ovennevnte. Tilskuddsmottakere er også omfattet av reglene når de kan regnes som offentligrettslige organer. Det vises her til forskrift om offentlige anskaffelser § 1-2 (lovdata.no). Etterlevelse av statsstøtteregelverket Norge er gjennom EØS-avtalen bundet av regelverket om offentlig støtte, også kjent som statsstøtteregelverket. Mottakeren er selv ansvarlig for å sørge for at tilskuddet ikke direkte eller indirekte blir benyttet til økonomisk aktivitet som kan vri konkurransen eller bygge opp egenkapital. Tiltaket anses å være en økonomisk aktivitet der det offentlige deltar i et marked og tilbyr varer og tjenester i konkurranse med private og andre offentlige aktører. 7 Tilskuddsmottakere som driver økonomisk aktivitet, må treffe tiltak for å unngå ulovlig kryssubsidiering. Disse tiltakene skal sikre at den aktiviteten som er finansiert av tilskudd holdes atskilt fra den økonomiske aktiviteten. Dette kan sikres gjennom atskilte regnskaper og fordelingsnøkler for fordeling av indirekte kostnader mellom aktivitetene. Det vises blant annet til EØS-avtalens artikkel 61 (lovdata.no) og konkurranselovens § 11 c. Rapportering Tilskuddsmottakeren er forpliktet til å rapportere om bruken av midlene til Helsedirektoratet, herunder om bruken er i henhold til kravene i tilskuddsbrevet. Videre skal tilskuddsmottakeren rapportere om måloppnåelse og økonomi/regnskap på en måte som gjør at Helsedirektoratet kan kontrollere at pengene er brukt til formålet, slik det er beskrevet i tilskuddsregelverket, tilskuddssøknaden og tilskuddsbrevet. Tilskuddet fra Helsedirektoratet skal brukes til å dekke det reelle finansieringsbehovet for å gjennomføre aktiviteten. Regnskapet skal inkludere alle inntekter som er relatert til den aktiviteten som er finansiert av tilskuddet. Inntekter kan være sykelønnsrefusjoner, deltakeravgifter, kiosksalg, sponsormidler med mer. Det forutsettes at eventuelle priser på varer og tjenester begrenses til et nivå som gjør at tilleggsinntektene ikke blir å anse som økonomisk aktivitet, jf. statsstøttereglene. Transaksjoner mellom nærstående parter skal gjøres spesielt rede for. Momskompensasjon til frivillige organisasjoner Eventuelle tilskudd fra momskompensasjonsordningen for frivillige organisasjoner skal holdes utenom regnskapet som innrapporteres for aktiviteten. Alternativt skal momskompensasjonen merkes tydelig, slik at et eventuelt overskudd som skyldes momskompensasjon ikke trekkes fra fremtidige tilskudd eller kreves tilbakebetalt. Ubrukt tilskudd 1. Overføring av tilskuddsmidler til neste år Hvis det på slutten av året gjenstår ubrukte tilskuddsmidler og aktiviteten ikke er fullført, kan tilskuddsmottakeren søke om å få overført tilskuddet videre til neste år. Dette er kun mulig ett år. Dersom mottakeren kun skal søke om overføring av de ubrukte midlene kreves en kortfattet søknad per e-post. Dersom tilskuddsmottakeren i tillegg til å søke om overføring av de ubrukte midlene, ønsker å søke om ytterligere midler det påfølgende året, skal de ubrukte midlene tas med i den nye 8 søknaden som sendes inn. Søknaden må inneholde informasjon om både ubrukt tilskudd og nytt tilskudd. 2. Tilbakebetaling Tilskuddsmidler som ikke er benyttet skal oppgis i tilskuddsmottakerens rapportering. Ubrukte tilskuddsmidler som ikke søkes overført til neste år, må tilbakebetales til Helsedirektoratet. Har mottakeren fått tilskudd fra flere enn Helsedirektoratet til samme aktivitet, vil andelen av de ubrukte midlene som tilsvarer Helsedirektoratets andel av det samlede tilskuddet, bli krevd tilbake. Helsedirektoratet vil utstede en faktura på beløpet som skal tilbakebetales etter at rapporteringen er behandlet. Dokumentinnsyn Tilskuddsmottakeren har rett til innsyn i sakens dokumenter, jf. forvaltningsloven §§ 18 og 19 (lovdata.no). Tilsyn eller kontroller Tilskuddsmottakeren skal fortløpende sende rapporter eller resultater fra relevante offentlige tilsyn eller kontroller til Helsedirektoratet. Kontroll av tilskuddsmottakere Helsedirektoratet kan føre kontroll med at tilskuddet brukes etter forutsetningene i regelverket og tilskuddsbrevet. Opplysninger som legges til grunn for innvilgelsen og den etterfølgende rapporteringen skal være riktige. Det vises til bevilgningsreglementet § 10, 2. ledd (lovdata.no). Helsedirektoratet kan iverksette nødvendige og hensiktsmessige kontroller. Direktoratet kan også gi myndighet til en annen virksomhet for å føre denne kontrollen. Videre har Riksrevisjonen adgang til å kontrollere om tilskudd brukes etter forutsetningene, jf. lov om Riksrevisjonen § 12 (lovdata.no). Tilskuddsmottakere skal legge frem opplysninger ved forespørsel og bidra på andre måter til å muliggjøre og lette kontrollarbeidet. 9 Oppbevaring av dokumentasjon Helsedirektoratet krever at regnskapsdata og dokumentasjon av opplysninger som ligger til grunn for søknaden eller rapporteringen, skal oppbevares for kontroll i minimum 10 år etter at tilskuddet ble mottatt. Det vises her til lov om nasjonale saksbehandlingsregler i saker om offentlig støtte (støtteprosessloven) § 8 (lovdata.no). Gi beskjed om endringer Tilskuddsmottakeren må varsle Helsedirektoratet dersom adresse, bankkontonummer, organisasjonsnummer eller tilsvarende er endret. 10 "
}