{
  "dokument_id": "966164b2-827e-511f-a041-edbb6e29a147",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Tromsø havn KFs årsregnskap og årsberetning 2023",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001749320",
  "tekst": "Arkivsaksnr. 23/17878-6 Saksbehandler Arnhild Johansen Saksgang Møtedato Formannskapet 11.06.2024 Tromsø havn KFs årsregnskap og årsberetning 2023 Innstilling til vedtak: 1. Tromsø havn KFs årsregnskap 2023 vedtas. Udekket beløp i investeringsregnskapet i 2023 på kroner 20 272 674 dekkes inn i tertialrapport 1-2024 2. Tromsø havn KFs årsberetning for 2023 vedtas. Stig Tore Johnsen Kjell-Are Vassmyr Kommunedirektør Styreleder i Tromsø havn KF 1 Hva saken gjelder Tromsø havn KFs årsregnskap og årsberetning 2023 vedtas. Saksutredning Tromsø Havn KF har utarbeidet regnskapet for 2023 i henhold til bestemmelsene i kommuneloven av 22.06.2018, forskrift om økonomiplan, årsbudsjett, årsregnskap og årsberetning for kommuner og fylkeskommuner mv. av 07.06.2019, og god kommunal regnskapsskikk (GKRS), herunder kommunale regnskapsstandarder (KRS). Tromsø Havn KF rapporterer i henhold til forskrift om rapportering fra kommuner og fylkeskommuner mv. av 18.10.2019, og KOSTRA-veilederen for 2023 (KOmmune-STat- RApportering). Årsregnskapet inneholder forskriftsbestemte oppstillinger og noter (§ 5-2 i forskrift om økonomiplan, årsbudsjett, årsregnskap og årsberetning for kommuner og fylkeskommuner mv. av 07.06.2019, heretter omtalt som budsjett- og regnskapsforskriften). De forskriftsbestemte oppstillingene er bevilgningsoversikt drift (§ 5-4), bevilgningsoversikt investering (§ 5-5), økonomisk oversikt etter art – drift (§ 5-6), balanseregnskapet (§ 5-8) og oversikt over samlet budsjettavvik og årsoppgjørsdisposisjoner (§ 5-9). Kommunale foretak kan slå sammen uvesentlige poster med andre poster og utelate poster som ikke er aktuelle i disse oppstillingene (§ 6-1). Styret avlegger årsregnskapet og avgir årsberetning (kommuneloven § 9-8). Saken skal behandles av kommunestyret senest 30. juni (kommuneloven § 14-3). Vedtaket om årsregnskapet skal angi hvordan et eventuelt merforbruk skal dekkes inn. Merforbruket er det som står igjen etter strykninger av avsetninger til disposisjonsfond etc. (§ 4-2 i budsjett og regnskapsforskriften). Tromsø Havn KF inngår i samme juridiske enhet som Tromsø kommune og skal dermed også inngå i et samlet årsregnskap for kommunen. Et eventuelt merforbruk skal dekkes inn i driftsregnskapet året etter at det oppsto. Dersom merforbruket ikke er fullt ut dekket inn i regnskapet i året etter at merforbruket oppsto, skal det resterende beløpet overføres fra kommunekassen til foretaket i budsjettet for det andre året etter at merforbruket oppsto jamfør kommuneloven § 14-12, 2. ledd. Et udekket beløp i investeringsregnskapet skal føres opp til dekning på investeringsbudsjettet året etter at det oppstod, etter at så mye som mulig av beløpet er strøket mot avsetninger til ubundet investeringsfond (§ 4-5 i budsjettforskriften). Kommunale foretak har selv ansvaret for å dekke inn eventuelle udekket finansiering i investeringsregnskapet. Kommuneloven har ikke tilsvarende bestemmelser for overføring av midler til kommunale foretak som det er for merforbruk driftsregnskapet. Etter ny kommunelov er ikke mindreforbruk i driftsregnskapet lenger aktuelt, da dette skal avsettes direkte til disposisjonsfond, etter strykningsbestemmelsen, jamfør § 4-3 i budsjett- og regnskapsforskriften. På tilsvarende måte er heller ikke udisponert beløp i investeringsregnskapet aktuelt lengre, da det først skal foretas strykninger og deretter avsettes direkte til ubundet investeringsfond (§ 4-6 i budsjett- og regnskapsforskriften). Driftsregnskapet for 2023 ble avsluttet i 0, etter bruk av kr 3 291 680 kroner fra disposisjonsfond. Investeringsregnskapet for 2023 ble avsluttet med 20 272 674 til fremført inndekning i senere år. Brutto driftsresultat er positivt med 28 310 593 kr. Netto driftsresultat er på negative 5 290 514 kr. Dette skyldes i stor grad ekstraordinære nedbetalinger av gjeld. I tillegg til økte rentekostnader i løpet av året. Udekket beløp i investeringsregnskapet skyldes redusert låneopptak for 2023. 2 Konklusjon Tromsø havn KFs årsregnskap og årsberetning 2023 vedtas. Udekket beløp i investeringsregnskapet i 2023 på 20 272 674 kroner dekkes inn i tertialrapport 1-2024. Vedtakskompetanse Kommunestyret Vedlegg Tromsø havn KF årsregnskap 2023 Tromsø havn KF årsrapport 2023 Saksprotokoll THH sak 5_24, Tromsø Havn KF Årsregnskap 2023, 22.03.2024 1683779_1_1 Revisjonsberetning Tromsø havn KF KUs uttalelse - Tromsø Havn KF 3 "
}