{
  "dokument_id": "359267c3-11a6-56a3-a004-ff292be5222c",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Fritak eiendomsskatt 2021, Eigedomsskattelova § 7 a",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001609064",
  "tekst": "Arkivsaksnr. 24/02473-1 Saksbehandler Helge Hartvigsen Saksgang Møtedato Formannskapet 20.02.2024 Fritak eiendomsskatt 2021, Eigedomsskattelova § 7 a Kommunedirektørens innstilling til vedtak: Tromsø kommune fritar følgende eiendommer fra eiendomsskatt i 2021 med hjemmel i eigedomsskattelova § 7 a): Gnr Bnr Fnr Snr Eier 72 835 0 0 Arctandria Tromsø Kystlag 119 4289 0 0 Bjerkakerhallen As 17 1474 0 0 Blå Kors Eiendom As 22 10 0 0 Bygdelaget Samhold 174 36 0 0 Bygdelaget Vårglimt 175 37 0 0 Feriestedet Kattfjord Gård Stiftels 119 4053 0 0 Fløya Anlegg As 119 3747 0 0 Fløya Idrettsforeningen 119 3898 0 1 Fløya Idrettsforeningen 119 3899 0 0 Fløya Idrettsforeningen 189 15 0 0 Hillesøy Husflidlag 69 19 0 0 Håkøybotn Bygdelag 65 122 0 0 IOGT/Juvente v/Kjell Arne Kanck 17 147 0 0 IOGT Tromsø v/Kjell Arne kanck 200 2334 0 2 Islamsk Senter For Nord Norge 14 167 0 0 Jehovas Vitner Tromsø Menighet 12 116 0 0 Stiftelsen Kommunale Boliger 12 320 0 0 Kommunale Boliger Stiftelsen 71 341 0 0 Kommunale Boliger Stiftelsen 71 443 0 0 Kommunale Boliger Stiftelsen 78 36 0 0 Kommunale Boliger Stiftelsen 118 1526 0 0 Kommunale Boliger Stiftelsen 118 1527 0 0 Kommunale Boliger Stiftelsen 118 1528 0 0 Kommunale Boliger Stiftelsen 118 1529 0 0 Kommunale Boliger Stiftelsen 1 118 1530 0 0 Kommunale Boliger Stiftelsen 118 1531 0 0 Kommunale Boliger Stiftelsen 119 3706 0 0 Kommunale Boliger Stiftelsen 125 547 0 0 Kommunale Boliger Stiftelsen 125 557 0 0 Kommunale Boliger Stiftelsen 200 470 0 0 Kommunale Boliger Stiftelsen 200 771 0 0 Kommunale Boliger Stiftelsen 200 1069 0 0 Kommunale Boliger Stiftelsen 200 2211 0 0 Kommunale Boliger Stiftelsen 107 13 0 0 Nordheim Bygdelag V/Else Zahl 175 23 0 0 Nordre Kattfjord Forsamlingshus 71 318 0 0 Norges Arktiske Studentsamskipnad 117 711 0 0 Norges Arktiske Studentsamskipnad 117 719 0 0 Norges Arktiske Studentsamskipnad 117 803 0 0 Norges Arktiske Studentsamskipnad 118 398 0 0 Norges Arktiske Studentsamskipnad 118 528 0 0 Norges Arktiske Studentsamskipnad 118 533 0 0 Norges Arktiske Studentsamskipnad 118 534 0 0 Norges Arktiske Studentsamskipnad 118 599 0 0 Norges Arktiske Studentsamskipnad 118 600 0 0 Norges Arktiske Studentsamskipnad 118 601 0 0 Norges Arktiske Studentsamskipnad 118 602 0 0 Norges Arktiske Studentsamskipnad 118 609 0 0 Norges Arktiske Studentsamskipnad 118 1178 0 0 Norges Arktiske Studentsamskipnad 119 924 0 0 Norges Arktiske Studentsamskipnad 119 1866 0 0 Norges Arktiske Studentsamskipnad 119 1868 0 0 Norges Arktiske Studentsamskipnad 119 2691 0 0 Norges Arktiske Studentsamskipnad 119 2692 0 0 Norges Arktiske Studentsamskipnad 119 2693 0 0 Norges Arktiske Studentsamskipnad 119 2695 0 0 Norges Arktiske Studentsamskipnad 119 2837 0 0 Norges Arktiske Studentsamskipnad 119 2839 0 0 Norges Arktiske Studentsamskipnad 119 3065 0 0 Norges Arktiske Studentsamskipnad 119 4244 0 0 Norges Arktiske Studentsamskipnad 125 425 0 0 Norges Arktiske Studentsamskipnad 125 556 0 0 Norges Arktiske Studentsamskipnad 125 595 0 0 Norges Arktiske Studentsamskipnad 125 602 0 0 Norges Arktiske Studentsamskipnad 30 119 0 0 Norges Speiderforbund 30 118 0 0 Nord-Hålogaland krets av Norges KFUM 30 121 0 0 Nord-Hålogaland krets av Norges KFUM 107 4 1 0 Tromsøya Speidergruppe 3 21 0 0 Oldervik Vel 2 61 80 0 0 Perspektivet Museum 30 37 0 0 Ramfjord Grendeforening 181 10 0 0 Rekvik Vel 73 14 0 0 Sandnessund Skytterlag V/Geir Yttergård 117 524 0 2 Skarphallen Eiendom As 117 531 0 0 Skarphallen Eiendom As 84 25 0 0 Skulsfjord/Lyfjord Bygdelag 65 33 0 0 Slåttnes Grendelag 200 1021 0 0 Speiderhuset I Tromsø Stiftelsen 125 488 0 0 Stakkevollan Idrettsforening 125 659 0 0 Stakkevollan Idrettsforening 200 402 0 0 Stiftelsen Crux 119 49 0 0 Strandvegen Studentheim 119 2239 0 0 Strandvegen Studentheim 61 22 1 0 Straumsbukta Skytterlag 15 627 0 0 Troms Og Finnmark Fylkeskommune 17 1554 0 0 Troms Og Finnmark Fylkeskommune 71 198 0 0 Troms Og Finnmark Fylkeskommune 71 348 0 0 Troms Og Finnmark Fylkeskommune 71 669 0 0 Troms Og Finnmark Fylkeskommune 71 671 0 0 Troms Og Finnmark Fylkeskommune 72 375 0 0 Troms Og Finnmark Fylkeskommune 88 767 0 0 Troms Og Finnmark Fylkeskommune 118 374 0 0 Troms Og Finnmark Fylkeskommune 118 693 0 0 Troms Og Finnmark Fylkeskommune 119 9 0 0 Troms Og Finnmark Fylkeskommune 119 312 0 0 Troms Og Finnmark Fylkeskommune 119 472 0 0 Troms Og Finnmark Fylkeskommune 119 747 0 0 Troms Og Finnmark Fylkeskommune 119 1125 0 0 Troms Og Finnmark Fylkeskommune 119 1654 0 0 Troms Og Finnmark Fylkeskommune 119 2556 0 0 Troms Og Finnmark Fylkeskommune 119 2557 0 0 Troms Og Finnmark Fylkeskommune 119 3866 0 0 Troms Og Finnmark Fylkeskommune 119 3876 0 0 Troms Og Finnmark Fylkeskommune 119 4060 0 0 Troms Og Finnmark Fylkeskommune 124 63 0 0 Troms Og Finnmark Fylkeskommune 124 102 0 0 Troms Og Finnmark Fylkeskommune 125 673 0 0 Troms Og Finnmark Fylkeskommune 200 810 0 0 Troms Og Finnmark Fylkeskommune 200 1053 0 0 Troms Og Finnmark Fylkeskommune 200 1360 0 0 Troms Og Finnmark Fylkeskommune 200 1692 0 2 Troms Og Finnmark Fylkeskommune 200 1692 0 1 Troms Og Finnmark Fylkeskommune 200 1692 0 4 Troms Og Finnmark Fylkeskommune 3 200 1692 0 5 Troms Og Finnmark Fylkeskommune 200 1955 0 0 Troms Og Finnmark Fylkeskommune 200 2067 0 0 Troms Og Finnmark Fylkeskommune 130 87 0 0 Tromsø Golfklubb 130 88 0 0 Tromsø Golfklubb 15 1444 0 0 Tromsø Hundeklubb 119 3898 0 2 Tromsø Karateklubb 115 181 0 0 Tromsø Ryttersportsklubb 115 903 0 0 Tromsø Ryttersportsklubb 200 444 0 16 Tromsø Sanitetsforening 119 3445 0 0 Tromsø Tennisklubb 200 1022 0 0 Tromsø Tennisklubb 7 12 0 0 Ulfstind Ul 168 5 0 0 Ungdomslaget Havblikk 190 36 0 0 Ungdomslaget Samhold V/Karoline Hansen 71 10 0 0 Wayback Tromsø Stiftelsen 71 18 0 0 Wayback Tromsø Stiftelsen 71 20 0 0 Wayback Tromsø Stiftelsen 88 295 0 0 Kaldfjord Og Omegn Bygdehus 78 12 0 0 Bygdelaget Vårsol 78 12 0 0 Bygdelaget Vårsol 22 10 0 0 Bygdelaget Samhold 7 93 0 0 OF loger i Tromsø Mari Enoksen Hult Konst. kommunedirektør 4 Hva saken gjelder Saken gjelder søknader om fritak for eiendomsskatt for skatteåret 2021 ihht. kommunestyrets budsjettvedtak og eigedomsskattelova § 7 a. Saksutredning Hjemmelsgrunnlag: Det følger av eiendomsskatteloven § 7 at: ”Kommunestyret kan fritaka desse eigedomane heilt eller delvis for eigedomsskatt: a) Eigedom åt stiftingar eller institusjonar som tek sikte på å gagna ein kommune, eit fylke eller staten. Kommunestyrets vedtak vedrørende fritak for eiendomsskatt for 2021: Kommunestyret vedtok i møte 16.12.2020, sak 178/20 blant annet følgende vedrørende eiendomsskatt for 2021: ...Etter eigedomsskattelova § 7a skal det innvilges fritak for eiendomsskatt for så vidt gjelder private barnehager og skoler, som ikke driver på kommersielt grunnlag. Videre kan eiendommer som eies av stiftelser eller organisasjoner som ivaretar kommunens gavn eller tarv og som ikke driver på kommer sielt grunnlag, herunder idrettsanlegg som er åpne for alle, av kommunestyret innvilges fritak for eiendomsskatt. Kommunestyret har etter delegasjonsreglementets pkt. 6 delegert myndigheten til å behandle disse søknadene til formannskapet, som tar stilling til fritak etter eiendomsskattelovens § 7 hvert år. Kommunedirektøren legger derfor frem søknadene vedrørende fritak for disse eiendommene. Tromsø kommune har mottatt 48 søknader om fritak som krever behandling i formannskapet i henhold til kommunestyrets vedtak og eiendomsskattelovens § 7a. Formannskapet har myndighet til å ta stilling til hvilke eiendommer som skal få fritak etter eiendomsskatteloven § 7a). Det stilles krav til at utøvelse av myndighet ligger innenfor eiendomsskattelovens rammer, og det er en forutsetning at like tilfeller behandles likt, likebehandling. Søknader om fritak for private barnehager og -skoler er behandlet administrativt i henhold til den delegasjon som følger av vedtaket. Det er et vilkår for behandling av søknaden at den er innkommet før skatteåret er omme. Dette betyr at det ikke kan gis fritak for tidligere år. Dette fremkommer også av kunngjøringer fra Tromsø kommune sin side. Eiendomsskatteloven § 7 - juridiske rammer Kommunestyrets vedtak må forvaltes innenfor de juridiske rammene som foreligger. Generelle utgangspunkter: 5 Likhetsprinsippet I norsk skatterett står likhetsprinsippet sentralt. Likhetsprinsippet innebærer at alle skattesubjekter skal behandles likt. Konkret betyr dette at dersom formannskapet gir fritak til en enkelteiendom i henhold til § 7a, skal tilsvarende eiendommer også ha fritak. Vedtaksorganet kan heller ikke la utenforliggende eller usaklige hensyn være avgjørende for et vedtak. Forskjellsbehandling er bare lovlig dersom vedtaksorganet kan begrunne forskjellsbehandlingen med saklige og konkrete hensyn. Eiendomsskatteloven § 7 - ordlyden Av bestemmelsen fremgår at det er eiendommer ”åt”, det vil si eiendommer eiet av ”stiftingar og institusjonar, ” som kan fritas for eiendomsskatt. Begrepet ”stiftingar og institusjonar” omfatter alle juridiske personer som er å anse som selvstendige rettssubjekt, for eksempel stiftelser, foreninger, lag og aksjeselskap. Dette i motsetning til fysiske personer, som ikke vil kunne innvilges skattefritak etter bestemmelsen. De institusjoner som kan fritas for eiendomsskatt er de ”som tek sikte på å gagna ein kommune, eit fylke eller staten.” En språklig fortolkning av ordlyden tilsier at det avgjørende vilkåret vil være om eier har til formål å opptre til fordel for det offentlige. Det er mange former for virksomhet som kan sies å være til fordel for det offentlige, ikke minst dersom man også hensyntar de indirekte virkningene. Slik eiendomskatteloven § 7 a er formulert er det avgjørende hva organisasjonen som eier den aktuelle eiendommen ”tek sikte på”, ikke hva eiendommen faktisk blir benyttet til. Etter loven er det derfor ikke noe absolutt vilkår at den aktuelle eiendommen rent faktisk blir benyttet til fordel for det offentlige. Tromsø kommune mener derfor at en stiftelse som har til formål å drive med forskning, kan fritas for eiendomsskatt også på den del av eiendom som leies ut som kontorlokaler, og ikke bare for de lokaler som blir nyttet til forskning. Dette vil imidlertid bero på en konkret vurdering. Tidligere lovbestemmelser om fritak for eiendomsskatt Eiendomsskatteloven § 7 a) representerer en videreføring av tidligere bestemmelser med tilsvarende innhold, men med noe annen ordlyd. Det kommer frem av forarbeidene til eiendomsskatteloven at loven i det vesentlige representerer en videreføring av de tidligere bestemmelser, noe som tilsier at det vil være relevant å vurdere ordlyden også i disse. Begrepene ”Tarv” og ”Gavn” underbygger at det ikke er tilstrekkelig at det offentlige har en indirekte interesse i den virksomheten som institusjonene utøver. Det må kreves at institusjonen ivaretar behov som staten, kommunen eller fylkeskommunen har i egenskap av å være 6 offentlige instanser. Med andre ord vil det være et vilkår at institusjonen utfører funksjoner som det naturlig tilligger staten, fylkeskommunen eller kommunen å utøve. Det typiske området for offentlige oppgaver vil være av sosial og humanitær karakter. Som eksempler kan nevnes drift av aldershjem, hjelpetiltak for rusmisbrukere, og skolevirksomhet. Momenter i de konkrete vurderingene: Kulturinstitusjoner: Kommunestyret må ta stilling til om kulturinstitusjonene som søker fritak etter § 7a har en kommersell funksjon eller ikkekommersiell funksjon. Momenter i dette kan være: • Er institusjonen beregnet på kommunens eller det offentliges tarv? • Er institusjonen kommersiell? Idrettsanlegg: Utgangspunktet for denne vurderingen vil være kommunestyrets vedtak, hvor det blant annet fremgår at: ”... Videre kan eiendommer som eies av stiftelser eller organisasjoner som ivaretar kommunens gavn eller tarv og som ikke driver på kommersielt grunnlag, herunder idrettsanlegg som er åpne for alle, av kommunestyret innvilges fritak for eiendomsskatt.” Idrettsanlegg som benyttes til bl.a. barne og ungdomsarbeid, må kunne vurderes som anlegg som skal ha fritak, selv om disse er organisert som AS. Forutsetningen er at disse anleggene ikke har kommersiell funksjon. Anleggene må ha en oppgave som kommunen ellers måtte dekke. Behandling av eiendommene: 1. 1.1 Eiendommenes identitet Gnr Bnr Fnr Snr Navn Bilag 3 21 0 0 Oldervik Vel 19 22 10 0 0 Bygdelaget Samhold 4 og 48 30 37 0 0 Ramfjord Grendehus 21 69 19 0 0 Håkøybotn Bygdelag 9 61 80 0 0 Perspektivet museum 20 72 835 0 0 Arctandria Tromsø kystlag 1 84 25 1 0 Skulsfjord og Lyfjord Bygdelag 25 107 13 0 0 Nordheim Bygdelag 15 168 5 0 0 Ungdomslaget Havblikk 41 7 200 444 0 16 Tromsø Sanitetsforening 38 200 1021 0 0 Speiderhuset i Tromsø Stiftelsen 27 174 36 0 0 Bygdelaget Vårglimt 5 17 147 0 0 IOGT Tromsø 10 65 122 0 0 IOGT Tromsø 107 4 1 0 Tromsøya speidergruppe 18 30 121 0 0 Tromsøya speidergruppe 30 119 0 0 Norges speiderforbund 30 118 0 0 Troms krets av KFUK-KFUM 7 12 0 0 UL Ulfstind 40 190 36 0 0 U.L. Samhold 42 Jehovas Vitner, Tromsø 14 167 0 0 menighet 12 200 2334 0 2 Islamsk senter for Nord Norge 11 181 10 0 0 Rekvik Vel 22 189 15 0 0 Hillesøy husflidslag 8 175 23 0 0 Nordre Kattfjord forsamlingshus 16 65 33 0 0 Slåttnes grendelag 26 7 93 0 0 OF loger i Tromsø 49 78 12 0 0 Bygdelaget Vårsol 46 og 47 1.2 Sakens bakgrunn Tromsø kommune har mottatt søknader om fritak fra ovennevnte eiendomsbesittere. Søknadene fra Ungdomslaget Samhold og Troms turlag, bilag 14 og 43, er ikke fremsatt innen utløpet av skatteåret, og behandles dermed ikke i det videre. Søknadene gjelder bygdehus, grendehus og kulturformidlende eiendommer i ulike deler av Tromsø kommune og med ulike formål. I søknadene anføres blant annet at bygningene har en viktig funksjon som storstuer/ kulturhus i Tromsø kommune, og at det er knyttet dugnadsarbeid fra bygdas befolkning til vedlikehold og drift av disse eiendommene. Bygningene benyttes til å arrangere dåp, begravelser og bryllup i tillegg til å være samlingssted. Det foreligger få muligheter for inntekter, og utleieinntektene benyttes ofte til å finansiere utgifter forbundet med strøm og forsikring. Videre er omfattet bygg for fremme av kultur og historiske opplevelser. De fleste eiendommene ligger i distriktsdelen av kommunen, og bidrar i så måte med bolyst utenfor sentrum. 1.3 Vurdering / begrunnelse Gjennom sin funksjon som storstuer og kulturhus i Tromsø kommune, må disse eiendommene sies å ivareta offentlige interesser enten direkte, eller som ledd i eiers aktiviteter. 1.4 Konklusjon Tromsø kommune gir, med det unntak som fremkommer ovenfor, fritak for eiendomsskatt til ovennevnte eiendommer gjeldende for 2021. 1.5 Utlignet skatt 2021 8 Samlet for disse eiendommene er eiendomsskatten kr 251 919,-. 2. 2.1 Eiendommens identitet Gnr Bnr Fnr Snr Navn Bilag Feriestedet Kattfjord gård 175 37 0 0 stiftelse 6 2.2 Sakens bakgrunn Søknad om fritak er mottatt innen fristen, se bilag 6. Stiftelsen har som formål og tilby ferie- og fritidstilbud til funksjonshemmede og tilhørende foreninger. 2.3 Vurdering / begrunnelse Stiftelsen driver uten formål om økonomisk vinning og tilgodeser en gruppe med særskilte behov. I tråd med den linjen Tromsø kommune har ved behandling av søknader etter esktl § 7 a, kan man legge dette tilbudet under hva det ellers er naturlig at det offentlige tar seg av. Stiftelsens virksomhet omfattes av fritaksbestemmelsen i eiendomsskattelovens § 7a. 2.4 Konklusjon Tromsø Kommune gir fritak for eiendomsskatt for Stiftelsen Feriestedet Kattfjord gård for 2021. 2.5 Utlignet skatt 2021 Utlignet skatt for eiendommen til Stiftelsen Feriestedet Kattfjord gård er kr. 2 147,-. 3. 3.1 Eiendommens identitet Gnr Bnr Fnr Snr Navn Bilag 15 1444 0 0 Tromsø hundeklubb 35 115 181 0 0 Tromsø Ryttesportsklubb 37 115 903 0 0 Tromsø Ryttesportsklubb 117 524 0 2 Skarphallen Eiendom AS 24 117 531 0 0 Skarphallen Eiendom AS 119 4053 0 0 Fløya anlegg AS 7 119 3747 0 0 Fløya Idrettsforeningen 9 119 3898 0 1 Fløya Idrettsforeningen 119 3899 0 0 Fløya Idrettsforeningen 119 4053 0 0 Fløya Anlegg AS 119 4289 0 0 Bjerkakerhallen AS 2 119 3445 0 0 Tromsø Tennisklubb 39 200 1022 0 0 Tromsø Tennisklubb 119 3898 0 2 Tromsø Karateklubb 36 125 488 0 0 Stakkevollan Idrettsforening 29 125 659 0 0 Stakkevollan Idrettsforening 130 87 0 0 Tromsø Golfklubb 34 130 88 0 0 Tromsø Golfklubb 73 14 0 0 Sandnessund skytterlag 23 61 22 0 0 Straumsbukta skytterlag 32 3.2 Sakens bakgrunn Tromsø kommune har mottatt søknad om fritak for eiendomsskatt fra ovennevnte Eiendomsbesittere. 3.3 Vurdering / begrunnelse: Utgangspunktet for vurdering av fritak for eiendomsskatt for idrettslag, vil være kommunestyrets vedtak, hvor det blant annet fremgår at ”... Videre kan eiendommer som eies av stiftelser eller organisasjoner som ivaretar kommunens gavn eller tarv og som ikke driver på kommersielt grunnlag, herunder idrettsanlegg som er åpne for alle, av kommunestyret innvilges fritak for eiendomsskatt.” Idrettsanlegg som benyttes til bl.a. barne og ungdomsarbeid, må kunne vurderes som anlegg som skal ha fritak, selv om disse er organisert som AS. Forutsetningen er at disse anleggene ikke har kommersiell funksjon. Anleggene må ha en oppgave som det offentlige ellers måtte dekke. Ingen av søkerne driver på et kommersielt grunnlag, og må derfor sies å omfattes av reglene for fritak. 3.4 Konklusjon: De overnnevnte søknadene oppfyller vilkårene etter § 7a, samt er i samsvar med kommunestyrets vedtak. For de søknader som er fremsatt innen utløpet av skatteåret 2021 gis fritak for eiendomsskatt. 3.5 Utlignet skatt 2021: Utliknet skatt for disse eiendommene utgjør kr 1 040 266,-. 4. 4.1 Eiendommens identitet Gnr Bnr Fnr Snr Navn Bilag 10 15 627 0 0 Troms og Finnmark Fylkeskommune 33 17 1554 0 0 Troms og Finnmark Fylkeskommune 71 198 0 0 Troms og Finnmark Fylkeskommune 71 348 0 0 Troms og Finnmark Fylkeskommune 71 669 0 0 Troms og Finnmark Fylkeskommune 71 671 0 0 Troms og Finnmark Fylkeskommune 72 375 0 0 Troms og Finnmark Fylkeskommune 118 374 0 0 Troms og Finnmark Fylkeskommune 118 693 0 0 Troms og Finnmark Fylkeskommune 119 9 0 0 Troms og Finnmark Fylkeskommune 119 312 0 0 Troms og Finnmark Fylkeskommune 119 472 0 0 Troms og Finnmark Fylkeskommune 88 767 0 0 Troms og Finnmark Fylkeskommune 119 747 0 0 Troms og Finnmark Fylkeskommune 119 1125 0 0 Troms og Finnmark Fylkeskommune 119 1654 0 0 Troms og Finnmark Fylkeskommune 119 2556 0 0 Troms og Finnmark Fylkeskommune 119 2557 0 0 Troms og Finnmark Fylkeskommune 119 3866 0 0 Troms og Finnmark Fylkeskommune 119 3876 0 0 Troms og Finnmark Fylkeskommune 119 4060 0 0 Troms og Finnmark Fylkeskommune 124 63 0 0 Troms og Finnmark Fylkeskommune 124 102 0 0 Troms og Finnmark Fylkeskommune 125 673 0 0 Troms og Finnmark Fylkeskommune 200 810 0 0 Troms og Finnmark Fylkeskommune 200 1053 0 0 Troms og Finnmark Fylkeskommune 200 1360 0 0 Troms og Finnmark Fylkeskommune 200 1692 0 2 Troms og Finnmark Fylkeskommune 200 1692 0 1 Troms og Finnmark Fylkeskommune 200 1692 0 4 Troms og Finnmark Fylkeskommune 200 1692 0 5 Troms og Finnmark Fylkeskommune 200 1955 0 0 Troms og Finnmark Fylkeskommune 200 2067 0 0 Troms og Finnmark Fylkeskommune 4.2 Sakens bakgrunn Tromsø kommune har mottatt søknad om fritak fra eiendomsskatt tilhørende Troms og finnmark fylkeskommune, se bilag 33. 4.3 Vurdering/begrunnelse Kommunestyret står fritt i spørsmålet om det vil bruke den myndigheten det har etter § 7. Vilkåret er likevel at vedtaket ikke bryter med likhetsprinsippet. Det kan ikke gjøres forskjell mellom skatteytere med mindre kommunestyret har saklig grunn for det. Fylkeskommunens drift av videregående skoler, fylkeskultursenter, idrettshall og fylkeshus er en sosial oppgave, som er samfunnsganglig og som hører inn under oppgaver det er naturlig at det offentlige tar seg av. 11 Tromsdalen-, Kvaløya- og Nordøya tannklinikk behandler barn, ungdom og pensjonister. Tannklinikkene kan ikke sies å drive næring, i den betydning at tannklinikkene konkurrerer med private tannklinikker. Troms fylkeskultursenter, i lokalene til det tidligere lungesykehuset, leier ut sine lokaler til et fylkesdekkende kultursenter. Eiendommene omfattes av eskl. § 7a. 4.4 Konklusjon Tromsø kommune innvilger fritak for eiendomsskatt for de ovennevnte fylkeskommunale skolene, tannklinikkene, idrettshallene samt fylkeshuset for skatteåret 2021. 4.5 Utliknet skatt 2021 Utliknet skatt for Troms og Finnmark fylkeskommunes eiendommer i Tromsø kommune er Kr. 5 204 769,-. 5. 5.1 Eiendommens identitet Gnr Bnr Fnr Snr Navn Bilag 117 711 0 0 Norges arktiske Studentsamskipnad 17 117 719 0 0 Norges arktiske Studentsamskipnad 117 803 0 0 Norges arktiske Studentsamskipnad 118 398 0 0 Norges arktiske Studentsamskipnad 118 528 0 0 Norges arktiske Studentsamskipnad 118 533 0 0 Norges arktiske Studentsamskipnad 118 534 0 0 Norges arktiske Studentsamskipnad 118 599 0 0 Norges arktiske Studentsamskipnad 118 600 0 0 Norges arktiske Studentsamskipnad 118 601 0 0 Norges arktiske Studentsamskipnad 118 602 0 0 Norges arktiske Studentsamskipnad 118 609 0 0 Norges arktiske Studentsamskipnad 118 1178 0 0 Norges arktiske Studentsamskipnad 119 924 0 0 Norges arktiske Studentsamskipnad 119 1866 0 0 Norges arktiske Studentsamskipnad 119 1868 0 0 Norges arktiske Studentsamskipnad 119 2691 0 0 Norges arktiske Studentsamskipnad 119 2692 0 0 Norges arktiske Studentsamskipnad 119 2693 0 0 Norges arktiske Studentsamskipnad 119 2695 0 0 Norges arktiske Studentsamskipnad 119 2837 0 0 Norges arktiske Studentsamskipnad 119 2839 0 0 Norges arktiske Studentsamskipnad 119 3065 0 0 Norges arktiske Studentsamskipnad 119 4244 0 0 Norges arktiske Studentsamskipnad 125 425 0 0 Norges arktiske Studentsamskipnad 12 125 556 0 0 Norges arktiske Studentsamskipnad 125 595 0 0 Norges arktiske Studentsamskipnad 125 602 0 0 Norges arktiske Studentsamskipnad 71 318 0 0 Norges arktiske Studentsamskipnad 5.2 Sakens bakgrunn Tromsø kommune har mottatt søknad om fritak for eiendomsskatt på Studentsamskipnadens eiendommer, se bilag 17. 5.3 Begrunnelse Studensamskipnaden i Tromsø viser til at når studentboliger blir bygget, bevilger Utdannings- og forskningsdepartementet investeringsstøtte over statsbudsjettet. Dette viser at Studentsamskipnadens satsing på studentboliger gagner Staten. Det er Studentsamskipnadens formål å ha et sterkt fokus på at utleieenhetene skal være så rimelige som mulig. Universitetet i Tromsø opplever en økende konkurranse om studentene. Velferdstilbud og prisene på dette kan være avgjørende for valg av studiested. I kampen om studentene er det viktig at Tromsø kommune er med å legge forholdene til rette for at studiebyen har gunstige konkurransemessige vilkår, ved å frita studentboliger for eiendomsskatt. 5.4 Vurdering Studentsamskipnadens eiendommer har funksjon som bolig for studenter, og er i så måte i samsvar med virksomhetens formål. Vi legger til grunn at stiftelsens formål tilsier at virksomheten faller innunder ordlyden I §7 a, hvor det avgjørende er hva organisasjonen som eier den aktuelle eiendommen «tek sikte på». 5.5 Konklusjon: Vilkår for fritak for eiendomsskatt på ovennevnte eiendommer er oppfylt. 5.6 Utlignet skatt 2021: Utlignet skatt for eiendommene er kr. 1 741 465,-. 6. 7.1 Eiendommens identitet Gnr Bnr Fnr Snr Navn Bilag 119 49 0 0 Strandvegen Studentheim 31 119 2239 0 0 Strandvegen Studentheim 6.2 Sakens bakgrunn 13 Tromsø kommune har mottatt søknad om fritak fra eiendomsskatt, jf. Bilag 31. 6.3 Vurdering / begrunnelse Strandvegen Studentheim er en ideell stiftelse med formål å leie ut studentboliger til studenter. Stiftelsen drives ikke på kommersielt grunnlag. Det vises for øvrig til pkt. 5.3 og kravet om likebehandling. 6.4 Konklusjon Vilkårene for fritak etter eksl. § 7a er oppfylt. 6.5 Utlignet skatt 2021 Utliknet eiendomsskatt utgjør Kr 194 806,-. 7. 12.1 Eiendommens identitet Gnr Bnr Fnr Snr Navn Bilag 200 402 0 0 Stiftelsen Crux 30 7.2 Sakens bakgrunn Tromsø kommune har mottatt søknad om fritak for eiendomsskatt fra stiftelsen, se vedlegg 30. 7.3.Vurdering Stiftelsen Crux er en ideell stiftelse uten ervervsformål, som arbeider innenfor områdene barnevern, rusomsorg, bostedsløshet og psykiatri. Tromsø kommune er en av flerre offentlige bidragsytere til stiftelsens finansiering. 7.4 Konklusjon Vilkårene for fritak etter esktl. § 7 a er oppfyllt. 7.5 Utliknet skatt 2021 Utliknet eiendomsskatt for 2021 utgjør kr 10 069,-. 8. 8.1 Eiendommens identitet Gnr Bnr Fnr Snr Navn Bilag 12 116 0 0 Stiftelsen kommunale boliger 13 14 12 320 0 0 Stiftelsen kommunale boliger 71 341 0 0 Stiftelsen kommunale boliger 71 443 0 0 Stiftelsen kommunale boliger 78 36 0 0 Stiftelsen kommunale boliger 118 1526 0 0 Stiftelsen kommunale boliger 118 1527 0 0 Stiftelsen kommunale boliger 118 1528 0 0 Stiftelsen kommunale boliger 118 1529 0 0 Stiftelsen kommunale boliger 118 1530 0 0 Stiftelsen kommunale boliger 118 1531 0 0 Stiftelsen kommunale boliger 119 3706 0 0 Stiftelsen kommunale boliger 125 547 0 0 Stiftelsen kommunale boliger 125 557 0 0 Stiftelsen kommunale boliger 200 470 0 0 Stiftelsen kommunale boliger 200 771 0 0 Stiftelsen kommunale boliger 200 1069 0 0 Stiftelsen kommunale boliger 200 2211 0 0 Stiftelsen kommunale boliger 8.2 Sakens bakgrunn Tromsø kommune har mottatt søknad om fritak fra eiendomsskatt innen fristen, jf. Bilag 13. 8.3 Vurdering Stiftelsen Kommunale Boliger er opprettet av Tromsø Formannsskap i møte av 04.09.1989. Stiftelsens formål er å erverve, bygge og drive rimelige utleieboliger med særlig henblikk på ungdom og sosialt vanskeligstilte. Virksomheten skal baseres på leieinntektene, og skal drives etter selvkostprinsippet og uten fortjeneste over tid. Vi legger til grunn at stiftelsens formål tilsier at virksomheten faller innunder ordlyden i § 7a, hvor det avgjørende er hva organisasjonen som eier den aktuelle eiendommen ”tek sikte på.” 8.4 Konklusjon Det gis fritak for eiendommene tilhørende Stiftelsen kommunale boliger. 8.5 Utlignet skatt 2021 Utliknet eiendomsskatt for eiendommene er kr. 601 561,-. 9. 9.1 Eiendommens identitet Gnr Bnr Fnr Snr Navn Bilag 17 1474 0 0 Blå Kors Eiendom AS 3 9.2 Sakens bakgrunn 15 Tromsø kommune har mottatt søknad fra Blå Kors Eiendom AS om fritak fra eiendomsskatt, se bilag 3. 9.3.Vurdering Eierselskapet til denne eiendommen er registrert som aksjeselskap, og faller derfor i utgangspunktet utenfor ordlyden i eiendomsskattelova § 7 a). Selskapets vedtektsfestede formål er imidlertid å drive til beste for Blå Kors Norge, og den virksomhet som faller inn under dette. Blå Kors Norge er en ideell organisasjon med en virksomhet som faller inn under vilkårene i § 7a). Denne eiendommen skal driftes som rustiltak og benyttes av Tromsø kommune gjennom en avtale over lengre tid. 9.4 Konklusjon Det gis fritak for eiendomsskatt for 2021. 9.5 Utliknet skatt 2021 Utliknet eiendomsskatt for eiendommen er kr. 94 951,-. 10. 10.1 Eiendommens identitet Gnr Bnr Fnr Snr Navn Bilag 200 80 0 0 St Elisabeth Stiftelsen 28 10.2 Sakens bakgrunn Tromsø kommune har mottatt søknad fra St. Elisabeth stiftelsen, jf. bilag 28. 10.3.Vurdering Søknaden er innkommet etter frist, og vil ikke kunne innvilges ihht. likebehandlingsprinsippet, og de vilkår som er satt av Tromsø kommune ift. Behandling av søknader om fritak for eiendomsskatt etter esktl. § 7 a. 10.4 Konklusjon Det gis ikke fritak for eiendomsskatt for 2021. 10.5 Utliknet skatt 2021 Utliknet eiendomsskatt for eiendommen er kr. 65 137,-. 11. 16 11.1 Eiendommens identitet Gnr Bnr Fnr Snr Navn Bilag 71 10 0 0 Stiftelsen Wayback Tromsø 44 71 18 0 0 Stiftelsen Wayback Tromsø 71 20 0 0 Stiftelsen Wayback Tromsø 11.2 Sakens bakgrunn Tromsø kommune har mottatt søknad om fritak for eiendomsskatt for Stiftelsen Wayback. Tromsø jfr. Bilag 44. 11.3.Vurdering Stiftelsens formål er å arbeide for at tidligere straffedømte kan leve et liv uten kriminalitet og rusmisbruk. Eiendommene det søkes fritak for, er boliger som stiftelsen leier ut til personer som er i målgruppen for stiftelsens formål. Tildeling skjer i samarbeid med Tromsø kommune – boligkontoret. Stiftelsen har ikke ervervsformål og tilfredstiller vilkårene for fritak etter esktl. §7a. 11.4 Konklusjon Det gis fritak for eiendomsskatt for år 2021. 11.5 Utliknet skatt 2021 Utliknet eiendomsskatt for eiendommene utgjør for 2020 kr. 34 214,-. Økonomi: Fritakene som gis i henhold til innstillingen i saken utgjør kr. 9 176 167,-. Det er ved avslutning av regnskapet for 2021 satt av kr. 10 000 000,- til dekning av fritak for 2021. Konklusjon Klikk her og skriv inn konklusjonen. Vedtakskompetanse Formannskapet 17 Vedlegg Søknader fritak §7a skatteåret 2021NY 18 "
}