{
  "dokument_id": "4826b5d9-226c-591f-912f-79e4b7e74812",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Orientering om veiledere barnehage- og skolemiljø",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001563052",
  "tekst": "Arkivsaksnr. 23/21046-1 Saksbehandler May-Wenche Jensen Saksgang Møtedato Kommunalt råd for mennesker med nedsatt 22.01.2024 funksjonsevne Oppvekst- og utdanningsutvalget 26.01.2024 Orientering om veiledere barnehage- og skolemiljø Kommunedirektørens innstilling til vedtak: 1. «Veileder: Et trygt og godt skolemiljø» og «Veileder: Et trygt og godt barnehagemiljø» tas til orientering. 2. «Veileder: Et trygt og godt skolemiljø» og «Veileder: Et trygt og godt barnehagemiljø» erstatter «Strategiplan mot mobbing». Stig Tore Johnsen Kari Henriksen Kommunedirektør Direktør Avdeling oppvekst utdanning og kultur 1 Hva saken gjelder \"Strategiplanen mot mobbing\" ble vedtatt i byrådet den 20. mai 2014 og senere revidert i tråd med endringene i Opplæringslovens kapittel 9A i august 2017. Planen fases nå ut i forbindelse med utarbeidelse og publisering av de nye veiledere: \"Veileder: Et trygt og godt skolemiljø» og \"Veileder: Et trygt og godt barnehagemiljø\". Saksutredning Veilederen for barnehagemiljø ble utarbeidet etter endringer i barnehageloven kapittel 8, gjeldene fra januar 2021. Veilederen ble publisert oktober 2022. Det ble bedt om innspill på veilederen fra seksjonsledere i avdelingen for oppvekst, utdanning og kultur og enhetslederne i kommunale barnehager. Etter innspillene ble det besluttet å revidere veilederen og samtidig utarbeide en tilsvarende veileder for skolen. Veilederne er utarbeidet for å støtte arbeidet med å skape et trygt og godt barnehage- og skolemiljø i Tromsø kommune, og er oppdatert i henhold til lovverk og nyere forskning. Veilederne er utarbeidet av kommunens OMNI-veileder i samarbeid med avdeling for oppvekst, utdanning og kultur. De har vært på høring hos PPT, mobbeombud, i enheter og drøftet med HTV. Veilederne er utarbeidet for ansatte i barnehager og skoler, og publisert i Compilo. I tillegg til veilederne er det utarbeidet en verktøykasse og en oversikt over tilgjengelige ressurser som barnehager og skoler kan benytte seg av i arbeidet med å fremme et trygt og godt barnehage- og skolemiljø. Veilederne har utgangspunkt i nyere forskning om barnehage- og skolemiljø og er i tråd med kommunens OMNI-strategi. OMNI-strategien er rammeverket for å forstå og implementere aktivitetsplikten på en systematisk måte. OMNI skal fremme trygge og gode oppvekstmiljø, med særlig fokus rettet mot barnehage- og skolesektor, og består av syv kjernekomponenter. Kommunen er inne i sitt tredje og siste år i implementeringsprosessen av OMNI. Veilederne er inndelt i 6 deler: lovverket, sentrale begreper og definisjoner, forebyggende arbeid, aktivitetsplikt og andre plikter, verktøykasse og ressurser. Del 1 beskriver barn og unge som sårbar gruppe, og informerer om FNs konvensjon om barnets rettigheter. Den tar for seg de fire generelle prinsippene retten til ingen diskriminering, prinsippet om barnets beste, respekten for barns meninger og retten til liv, overlevelse og utvikling. Videre informerer den om at Tromsø kommune har vedtatt at alle styringsdokumenter i tillegg til å være i tråd med barnerettighetene skal ivareta retten til privatliv. Delen viser også til hvordan barns rettigheter medfører plikter ansatte i barnehager og skoler må følge opp, og har oversikt over hva barnehage- og skoleeier, styrer/rektor og ansatte har ansvar for. Del 2 definerer og konkretiserer begrepene barnehage- og skolemiljø, fellesskap og utenforskap, indirekte og direkte krenkelser, mobbing og mobbeatferd, nulltoleranse mot krenkelser, normflytende tendenser og normalisering av normbrytende atferd, særskilt sårbare barn/elever og den profesjonell voksne. Delen forklarer begrepene, og viser med eksempler hvordan mobbing, krenkelser og utenforskap kan vises i barnehagen eller på skolen. Del 3 beskriver hvordan barnehagen og skolen skal forebygge gjennom å fremme. Delen viser til lovverket, og forklarer hvorfor og hvordan en kan jobbe forebyggende gjennom fremmende tiltak. Det vises til FFSS-modellen, som er en modell ansatte skal kjenne til fra OMNI-strategien. Samarbeid med hjemmet vektlegges i delen, og det beskrives hva et godt samarbeid med hjemmet kjennetegnes av. Del 4 forklarer og beskriver aktivitetsplikten og andre plikter. Aktivitetspliktens fem delplikter (følge med-plikten, gripe inn-plikten, varslingsplikten, undersøkelsesplikten og tiltaksplikten) beskrives steg for steg. I tillegg forklares dokumentasjonsplikten og informasjonsplikten. Barnehagen og skolen skal dokumentere at arbeidet med aktivitetsplikten, og barn og deres foresatte skal informeres om deres rettigheter. Del 5 er ei verktøykasse med skjemaer, tips og oversikt over verktøy som kan brukes i arbeidet med barnehage- og skolemiljø. 2 Del 6 er en oversikt over skriftlige og menneskelige ressurser som er tilgjengelig og kan benyttes i barnehage- og skolemiljøsaker. \"Veileder: Et trygt og godt skolemiljø\" er utarbeidet med hensyn til endringene i Opplæringsloven som trer i kraft i august 2024. Veilederen må likevel oppdateres i samsvar med den nye lovgivningen. Avdelingen for oppvekst, utdanning og kultur planlegger å starte revisjonsprosessen våren 2024. «Veileder: Et trygt og godt barnehagemiljø» skal evalueres juni 2025. Konklusjon Veiledere barnehage- og skolemiljø erstatter «Strategiplan mot mobbing». Vedtakskompetanse Oppvekst- og utdanningsutvalget Vedlegg Veileder et trygt og godt skolemiljø 02. oktober 2023 Referat drøftingsmøte -skolemiljø Veileder et trygt og godt barnehagemiljø v.2 desember 2023 Referat drøftingsmøte -barnehagemiljø 20.12.23 3 "
}