{
  "dokument_id": "6fee5a5c-9e66-5bfd-be9f-4ace36a43977",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Digitalisering i skolen – universell utforming, innspill fra skoler og fagforeninger og bruk av KI ",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001938455",
  "tekst": "Arkivsaksnr. 24/16893-4 Saksbehandler Marit Gjendemsjø Talberg Saksgang Møtedato Oppvekst- og utdanningsutvalget 31.01.2025 Kommunalt råd for mennesker med nedsatt 24.01.2025 funksjonsevne Digitalisering i skolen – universell utforming, innspill fra skoler og fagforeninger og bruk av KI Kommunedirektørens innstilling til vedtak: Saken om digitalisering i skolen tas til orientering. Stig Tore Johnsen Kari Henriksen Kommunedirektør Direktør avdeling for oppvekst, utdanning og kultur 1 Hva saken gjelder Oppfølging av vedtak i sak 49/24 der kommunedirektøren bes sikre at digitale læremidler som velges er universelt utformet slik at både synshemmede, hørselshemmede og andre får tilgang til verktøyene. Videre ble det bedt om at utredningen om digitalisering i skolen sendes til skolene og fagforeningene for innspill og kommentarer. Det ble også bedt om at kunstig intelligens (KI) og fremtidige digitale verktøy inkluderes i saken. Saksutredning Digitale verktøy og universell utforming Kommunen etterstreber å etterleve kravene i likestillings- og diskrimineringsloven (ldl) § 36 første ledd jf. § 18 og forskrift om universell utforming av IKT-løsninger § 5. Alle digitale tjenester som kommunen kjøper inn eller åpner for innkjøp av, skal være universelt utformet. Dette inkluderer alle digitale læremiddel og ressurser som kommunen bruker i skolen. I 2023 gjennomførte UU (universell utforming)-tilsynet en inspeksjon av Tromsø kommune med fokus på universell utforming av IKT. Det ble avdekket mangler i de to digitale læremidlene som det ble ført tilsyn med, Creaza og Unibok. Læremidlene hadde henholdsvis brudd på 9 av 13 og 4 av 12 testede krav. Dette illustrerer at til tross for kommunens innsats og arbeid, kan avvik forekomme. Kommunen arbeider kontinuerlig med å rette opp slike avvik og vurderer at selv om ikke alle tjenester egner seg for alle elever, skal de fortsatt benyttes der de kan bidra til bedre læring. Universell utforming skal sikre tilgang for alle elever uansett funksjonsevne. Det er imidlertid viktig å påpeke at universell utforming ikke alltid betyr at en løsning er best egnet for alle. Selv om et læremiddel anses for å være universelt utformet, vil det ikke alltid være best egnet for eleven, dens utfordringer og formålet med bruken av læremiddelet. Noen elever med funksjonsnedsettelser vil ha behov for ytterligere tilrettelegging enn universell utforming, og har da krav på vedtak etter opplæringsloven § 11-5 om fysisk tilrettelegging og tekniske hjelpemidler. Lærere og skoler må gjøre valg basert på sin elevgruppe og tilpasse bruken av digitale verktøy der det er nødvendig. For å sikre kompetanse til ansatte i skolen tilbyr kommunen årlig opplæring i bruken av kommunens godkjente digitale verktøy gjennom IKT-fagdagen. Videre er Tromsøkolen organisert slik at alle skoler har en DK-veileder (digital kompetanse). DK-veiledere er bindeleddet mellom skolene og IT-avdelingen. DK-veileder har et ansvar for å følge opp bruken av digitale enheter, læremidler og ressurser og støtte lærernes og elevenes digitale utfordringer i skolehverdagen. Dette innebærer blant annet opplæring av nye digitale verktøy som skolen tar i bruk, sørge for at elevene hever sin digitale kompetanse i tråd med læreplanen og veiledning tilknyttet programmer for enkeltelever. Det gjennomføres regelmessige møter med DK-veiledere (digital kompetanse) og kommunens IKT-rådgivere. Kommentarer og innspill fra fagforeninger og skoler Utredning om digitalisering i skolen ble sendt ut til alle de offentlige grunnskolene i kommunen samt fagforeningene. 14 svar ble mottatt fra 8 skoler og en fagforening, hvorav 3 svar var identiske, noe som gir et grunnlag på 11 unike innspill (vedlegg 1). Selv om antallet innspill er begrenset og ikke kan sies å være representativt for alle skolene i kommunen, gir de en indikasjon på ulike oppfatninger om bruken av digitale og trykte læremidler: Digitale læremidler foretrekkes ved: 2 • Felles gjennomgang av nytt lærestoff, lydbøker, lekser og multimodale tekster. • Interaktive oppgaver og tilpasset opplæring. • Samfunnsfag og naturfag hvor oppdatert informasjon er viktig. Trykte læremidler foretrekkes ved: • Lesing og skriving i alle fag. • Repetisjon i matematikk og engelsk. • Oppgaver som krever skriftlige svar. Kombinasjon av digitale og trykte læremidler: • Bruken øker med elevenes alder. • Mange skoler ønsker tilgang til både trykte og digitale versjoner av samme læreverk. • Kombinasjonen gir større spekter av ressurser og fleksibilitet. Deling av erfaringer og samarbeid: • Praksiserfaringer deles internt, men det er begrenset samarbeid mellom skolene. Andre kommentarer: • Digitale læremidler bør ikke erstatte trykte læremidler fullstendig. Lesing og skriving krever trykte alternativer. • Nettbrett fungerer best for de yngste elevene, mens PC er bedre egnet for eldre trinn. Anbefalinger fra UDIR om hvordan beskytte elever mot skadelig innhold på nett Utdanningsdirektoratet har nylig publisert en veileder for å beskytte elever mot skadelig innhold på internett. Veilederen inneholder anbefalinger om hvordan skoler og skoleeiere bør styre og begrense elevenes tilgang til internett og apper, tilpasset deres alder og modenhet. Hovedfokuset er på å bruke filtre både på skolens nettverk og enheter som tas med hjem, for å beskytte elevene både i og utenfor skoletiden. Ifølge veilederen fra Utdanningsdirektoratet anbefales det forskjellige filtreringsløsninger tilpasset elever på ulike trinn: • Barneskole (1.-4. trinn): Det anbefales å bruke et \"tillatt-filter\" som kun åpner for forhåndsgodkjent innhold. Dette filteret sikrer at elevene kun har tilgang til trygt, godkjent innhold. • Barneskole (5.-7. trinn): Det anbefales en mer fleksibel løsning med vurdering av elevens modenhet og digitale dømmekraft. Det kan vurderes om enklere filtreringsløsninger kan benyttes, men det er fortsatt viktig med et høyt nivå av beskyttelse mot skadelig innhold. • Ungdomsskole og videregående (8.-10. trinn): Her anbefales et \"ikke tillatt-filter\" som blokkerer uønsket innhold. Elevenes digitale ferdigheter er mer utviklet, men beskyttelse mot skadelig innhold er fortsatt viktig. Modenheten til elevene på 5. trinn og oppover bør tas i betraktning, og kommunen kan vurdere om enklere filterløsninger er mer passende for de eldste elevene på barneskolen. 3 Kommunen har per dags dato ikke filter på uønsket innhold i skolen. Per dags dato vil all sperring av nettsider inkludere alle brukere av TromKom-nettet. Seksjon skole har sendt en bestilling til IT-avdelingen om å utrede muligheter for hvordan vi kan implementere både \"tillatt- filter\" og \"ikke tillatt-filter\" i henhold til Utdanningsdirektoratets anbefalinger. Kommunen er i en fase hvor det undersøker hvordan en best kan balansere hensynet til elevenes sikkerhet på nett, samtidig som vi unngår at filtreringsløsninger hemmer undervisningen. Kunstig intelligens og fremtidige digitale verktøy Tromsø kommune åpnet for bruk av kunstig intelligens i undervisningen høsten 2024. Erfaringene med KI i skolen er derfor begrensede, da det kun har vært i bruk i ett semester, og ikke alle skoler har benyttet tjenesten. Kommunen har godkjent tjenesten https://cc.tenkemotoren.no for bruk i skolen, mens andre KI-tjenester som ChatGPT og Google Bard ikke er tillatt grunnet utfordringer knyttet til personvern og datalagring. Hva kommunen har gjort opp mot KI: • Utarbeidet retningslinjer for bruk av KI for å ivareta personvern og etikk. • Godkjent en anonym KI-tjeneste som er spesialutviklet for skoler. • Informert og veiledet ansatte om trygg bruk av KI i undervisningen. Våren 2025 planlegger kommunen å samle erfaringer fra skolene for å vurdere hvordan KI kan brukes på en mer variert, motiverende og målrettet måte i undervisningen. Retningslinjer for bruk av KI i skolen inkluderer (vedlegg 2): • Ikke dele personopplysninger eller sensitiv informasjon med KI-tjenester. • Være kritisk til KI-genererte svar og sikre kildekritikk. • Sikre opphavsrett og transparens i bruk av KI-genererte ressurser. Fremtidige digitale verktøy For å kunne kvalitetssikre prosessen ved vurdering og innkjøp av læremidler er det utviklet et strategidokument for innkjøp av læremidler i Tromsø-skolen (vedlegg 3) og konseptutredning for trykte og digitale læremidler (vedlegg 4) som har vært gjeldende fra juni 2022. Strategien skal kvalitetssikre kommunens vurderinger og innkjøp. Strategien legger opp til at trykte læremidler skal kjøpes inn lokalt på den enkelte skole, og Udirs veileder skal brukes i forkant av innkjøp i vurdering av læremidler. Innkjøp av digitale læremidler gjøres delvis fra sentralt hold. Å ta i bruk digitale læremidler krever høy grad av sikkerhet for ivaretakelse av elevenes personvern. En sentral anskaffelse sikrer at risiko og sårbarhetsanalyser (ROS), samt nødvendige personvernkonsekvensvurderinger (DPIA) gjennomføres. Det er imidlertid mulig for skolene å gjøre enkeltkjøp av digitale læremidler, men skolene kan kun kjøpe digitale ressurser som er godkjent for bruk i Tromsøskolen. Skoler og lærere kan melde inn behov for aktuelle tjenester og læremidler det er ønskelig å ta i bruk. Kommunen vurderer disse ved å gjennomføre risikoanalyser og personvernvurderinger før det avgjøres om tjenesten skal åpnes for kjøp. Selv om kjøpene i enkelte tilfeller vil være lokale, sikrer dette sentrale arbeidet: • Oversikt over godkjente læremidler og ressurser. • Gode vurderinger som ivaretar ansattes og elevenes personvern. • At tjenester som ikke oppfyller kravene til universell utforming ikke benyttes. 4 Det er en stadig utvikling innen digitale tjenester, og nye verktøy kommer til fortløpende. Hvordan den digitale læreplattformen til Tromsøskolen vil se ut om noen få år er derfor vanskelig å forutse. Målet er at kommunen har god kontroll på de læremidlene og ressursene som er i bruk. Konklusjon Digitalisering i skolen gir store muligheter, men krever bevisste valg for å sikre inkludering, kvalitet og kompetanse. Kommunen etterstreber å oppfylle kravene til universell utforming og jobber kontinuerlig med å forbedre digitale ressurser. Digitale læremidler og ressurser er i stor gard i bruk i Tromsøskolen, men brukes gjerne som et supplement til det trykte. Erfaringene med KI er i en tidlig fase, og kommunen vil jobbe for å innhente erfaringer og dele god praksis på tvers av skoler. Vedtakskompetanse Oppvekst- og utdanningsutvalget Vedlegg Innspill fra skole/fagforening KI i Tromsøskolen_2024 Konseptutredning - innkjøp av trykte læremidler Strategidokument innkjøp av læremidler i tromsøskolen_ 5 "
}