{
  "dokument_id": "c18d9e1d-bf6d-5d57-8926-0b3cdfdea122",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Søknad - Reinøy sjømat",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001795486",
  "tekst": "RF13.50 – www.regionalforvaltning.no Søknad Søknadsnr. 2024-0034 Søknadsår 2024 Arkivsak Støtteordning Fremtids- og næringsfondet - Generell søknad 2024 Prosjektnavn Endring til bærekraftig resirkulerbar emballasje Sammendrag av prosjektbeskrivelse Vi ønsker å bli en mer bærekraftig bedrift ved å endre all vår emballasje til å kunne resirkuleres. Pr i dag har ingen emballasjetyper som kan resirkuleres. Dette krever uttesting av ny resirkulerbar emballasje, optimalisering av prosesslinjer og holdbarhetsstudier. Beskrivelse Kontaktopplysninger Funksjon Navn Adresse/poststed Mobil Prosjekteier Reinøy sjømat 9132 Stakkvik 91703333 Org.nr:985699267 9132 STAKKVIK Leif@reinoy.no Antall årsverk (heltid/deltid): 1 6 / Kontakt - - - - Prosjektleder - - - - Prosjektbeskrivelse Beskriv hvordan prosjektet kommer Tromsøsamfunnet til gode Reinøy Sjømat har Tromsø fylke som sitt primærmarkedet, og 90% av all produksjon selges i butikker lokalisert i Tromsø. I dag har ingen av våre produkter emballasje som er resirkulert. Dagens emballasje består av en blanding PEog PA, og er ikke mulig å sortere eller resirkuleres. Dette betyr at den eneste måten å kvitte seg med emballasjen er forbrenning som fører til utslipp av CO2. De siste par årene er det kommet gode emballasjeløsninger bestående av monomaterialer av PEog PPsom vi ønsker å teste. Noen av disse plasttypene har endrede egenskaper ved at de er stivere og mindre fleksible. Det må derfor gjøres både produkttester og justering av produksjonslinjer, og holdbarhetstester før vi vet om vi endre emballasje. -1 - RF13.50 – www.regionalforvaltning.no Etter at vi har endret emballasjen skal denne kunne sorteres (UV-stråling) og resirkuleres. Dette betyr at plasten sorteres ut og sendes til resirkuleringsanlegg hvor plasten går til gjennvinning og blir til nye plast. Redusere klimagassutslipp og/eller bidrar til åløse klimautfordringer i næringslivet Japrosjektet bidrar til å redusere klimautslippet, og har en klar fordel ved at emballasjen blir brukt om igjen. Vi vil også se på muligheten for å bruke emballasje som allerede er resirkulert da dette er viktig for å opprettholde sirkulær økonomien. Ha en klar positiv innvirkning på miljøvennlige endringer Plast emballasje blir lagd av olje som er en ikke fornybar energikilde. Ved å endre produksjonen til å forbruke av resirkulerbar emballasje vil være em klar positiv effekt på miljøet. Dett kan begrunnes ved at vi vil være med på å redusere forbruket av ikke fornybar energi kilder. Dette er bærekraft i rett forstand. Da bærekraft handler om å bevare jordas ressurser for fremtidige generasjoner. Bidrar til en overgang fra lineær til sirkulær økonomi Prosjektet er sirkulærøkonomi i praksis. Spesielt er dette viktig for plast materialer hvor bare 14% av plast som blir produsert kommer tilbake som . Sammenligner vi med fibermaterialer blir 96% resirkulert til nye produkter. Dessverre blir det meste av all resirkulert plast benyttet til bøtter, kanner og rørledninger. Dette skyldes at det gjøres en for dårlig designerjobb. Vårt mål vil være å kun benytte transparent plast da denne gir flere muligheter etter at plasten er resirkulert. Aktiviteter Aktivitetene for en grønnere omstilling og sirkulærøkonomi vil være. 1. Test av ny resirkulerbare plast emballasje, og selektering av 2-3 varianter for videre testing. Her skal vi sjekke punkteringsstyrke, sveisestyrke, barriere egenskaper ovenfor luft, fuktighet og lys. 2. Test av resirkulerbar plastemballasje på prosesslinje. De fleste nye variantene av resirkulerbar plast er stivere og mindre fleksibel. Dette gjør at en må justere på prosesslinjer for å få til en effektiv produksjon. 3. Holdbarhetstesting. Prøver tas ut til testing med hensyn til sensoriske, mikrobiologiske og kjemiske analyser. Vi ønsker å ha samme holdbarhet som tidligere. Målgrupper Prosjektet har nytteverdi for mange: - Reinøy sjømat. Ønsker å fremstå som en bærekraftig bedrift med ansvarlig produksjon. - Kundene våre. Dette vil være Eurospar, Coop, Drytech, Domstein og diverse storhusholdning. - 2- RF13.50 – www.regionalforvaltning.no - Sluttbruker. Det er til slutt brukerne som sitter med makten, og avgjør om de vil kjøpe våre produkter. Vi ønsker å fremstå som en bærekraftig og innovativ bedrift som har miljøet som et av våre viktigste satsingsområde. Forankring Prosjektorganisering Samarbeidspartnere Vi vil samarbeide med: - Mpack er Norges fremste emballasjeleverandør på bærekraftige emballasjeløsninger. - Utviklingstjenester som har emballasjekonsulent og god erfaring med slikt arbeid. - Norner. Test og kartlegging av resirkulerbar emballasje. Typiske tester vil være punkteringsstyrke, sveisestyrke og bariereegenskaper. Tids-/milepælsplan Startdato: 15.08.2024 Sluttdato: 15.08.2025 Milepælsplan vedlagt søknad: Nei August 2024- Desember 2025 Uttesting av resirkulerbare emballasjevarianter November 2025 - Mai 2025 Prosessutvikling. Tilpasning av maskiner og utstyr med ny emballasje Mars 2025 - August 2025 Holdbarhetsforsøk med ny resirkulerbar emballasje. August 2025 Sluttrapport Ferdig Kostnad-/finansieringsplan Mottatt offentlig støtte tidligere: Ja Reinøy Sjømat er en innovativ bedrift som hele tiden søker etter ny produkter og prosesser. Vi har de siste 10 årene regelmessig mottatt støtte fra forskningsrådet - skattefunn. I 2021 fikk vil innvilget 300 000 til digitalisering gjennom BiO ordningen. I 2022 fikk vi innvilget innvesteringstilskudd på 700 000 til kjøp av nytt utstyr. I 2022 fikk vi innvilget bedriftsutviklingstilskudd på 245 000 for effektivisering av bedriften. Mottatt bagatellmessig støtte de tre siste regnskapsårene: Ja Vi fikk i 2022 utbetalt 75 000 som siste del av Bio Midlene. Vi fikk i 2022 utbetalt 700 000 i investeringstilskudd. -3- RF13.50 – www.regionalforvaltning.no Vi fikk i 2023 utbetalt 245 000 i bedriftsutviklingstilskudd. Kostnadsplan Tittel 2024 2025 2026 2027 2028 SUM Analyser Toslab og Norner 30 000 20 000 50 000 Egne prosjekttimer 200 000 300 000 500 000 Innleid kompetanse - Emballasjeutvikling 50 000 70 000 120 000 Teknisk endringer - prosesslinjer 20 000 30 000 50 000 Sum kostnad 300 000 420 000 720 000 Analyser vil være i forbindelse med holdbarhetsanalyser og for åteste styrken til den nye emballasjen. Egne prosjekt timer vil være emballasjeutvikling, tilpasning av prosesslinjer og holdbarhet testing. Vi har brukt 700 kr for ledelsen og 500 kr for produksjonsfolk. Innleid kostnader vil være til bruk av emballasjekonsulent. Tekniske endringer vil være justeringer av prosesslinje og bytte av mindre utstyr. Finansieringsplan Tittel 2024 2025 2026 2027 2028 SUM *Søknadsbeløp 150 000 210 000 360 000 Egen finansiering 50% 150 000 210 000 360 000 Sum finansiering 300 000 420 000 720 000 Vi har lagt opp til 50% støtte i finansieringsplanen. Geografi 5500-Troms Vedleggsliste Dokumentnavn Filstørrelse Dato - 4- "
}