{
  "dokument_id": "ed88682a-8ced-589a-a252-da236bf32a26",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "C3.1.1 L-01 Utomhusplan",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001900758",
  "tekst": " X 116150 X 116200 TEGNFORKLARING Støttemur i betong Trær Natursteinsmur Frukttrær Kantstein SNITT F Ref. L-02 Busker Renne B Bærbusk Håndløper Y 2296600 Y 2296600 Buskfelt, Gjerde / skjerming bunndekkende Staudefelt Flettverksgjerde g Buegang med eg Gress Port ev klatreplanter Kl ns at Sa Eksisterende re pla lyktestolpe nt Regnbed Eiendomsgrense +6,90 er SNITT D på SNITT A gje Opphøyd Ref. L-02 Ref. L-02 rd Eksisterende høyder et eks. strømskap plantekasse E flyttes g Bark +6,60 Prosjekterte høyder eg ev A ns +5,60 Sa Grus Inngangspil 13 e rde 1: amp gje Ny innkjøring R Betong Lysmast de en ter Belegningsstein Pullertbelysning RYAVEGEN 38 sis +6,90 +6 Ek ,3 Punkt for 0 Fallunderlag E effektbelysning Snusirkel d=22 Trapp med håndløper og RYAVEGEN 40 Asfalt g Flagg- veg taktil merking ets g RYAVEGEN 37 akt se- o stang \"N:\\521\\01\\52101928\\BIM\\Landskap\\Arkfil\\\\L_arkfil_52101928_Ryavegen.dwg - OskHje - Plottet: 2024-03-06, 14:00:35 - LAYOUT = L-01 - XREF = T_kart_3D_NTM18_NN2000, L_modell_52101928_Ryavegen\" Ok gulv D08 Treterrasse ivit 6,20+ n c+6,95 Sa sluk s Basket Benkebord las sp A g er lin et til +6,90 m ps ADKOMSTTORG 10 op Benk 5x rann SNITT E B SNITT G +6,90 Ref. L-02 1 2 GÅRDSPLASS Ref. L-02 .7 1 Benkeplate mur ei +6,60 Overvannskum for avrenning fra snødeponi angv Bålpanne Sykkel- agt g lder A parkering Areal avsatt Snødepo lder +6,90 for avfall Sku Oml 45 m2 +6,80 F Frisbeegolf Sku Y 2296550 Portal med P +5,60 Y 2296550 klatreplanter P 0+ Basketkurv E P 6,6 Plassering P framtidig bod P P A Avfallsbeholder +6,80 B Kjøkkenhagen HC SNITT A B Ref. L-02 Overvannskum +6,90 HC Sti +6,80 B sluk +6,80 B Fruktlund B +7,50 F +6,80 HENVISNINGER Grillplass Rosebenk F L-02 Snitt Fugle- og E Funksjonsbeskivelse utomhus Eksisterende F ekornmater D08 2024-03-06 Justert støttemur. Lagt til overvannskum OskHje MarBos SiAAu lyktestolpe +7,10 Trampoline D07 2024-02-29 Justert mur mot innkjørsel. Lagt til sti og snitt G OskHje MarBos SiAAu D06 2023-12-19 Nabovarsel. Lagt til snitt F MarBos MarVe SiAAu SNITT B Den grønne lunge D05 2023-12-04 Endret til sittemur. Flyttet gjerde. Fjernet pergola MarBos MarVe SiAau Ref. L-02 SNITT C Sansehage og vannkilde / fuglebad D04 2023-11-21 Flyttet mur mot nabo. Snittanvisninger. Avtrykk bod MarBos MarVe SiAAu Ref. L-02 D03 2023-10-17 Bod fjernet, inngang, sykkelp. og basket flyttet MarBos MarVe SiAAu D02 2023-08-28 Endret bredde, satte inn brannoppstilling og stigning MarBos MarVe SiAAu D01 2023-07-13 Rammesøknad MarBos MarVe SiAAu Rev. Dato Beskrivelse Utarbeidet Fagkontroll Godkjent Dette dokumentet er utarbeidet av Norconsult AS som del av det oppdraget som fremgår nedenfor. Opphavsretten tilhører Norconsult AS. Dokumentet må bare benyttes til det formål som oppdragsavtalen beskriver, og må ikke kopieres eller gjøres tilgjengelig på annen måte eller i større utstrekning enn formålet tilsier. Målestokk i A1 Tromsø kommune 1:200 Ryavegen helsehus Forprosjekt UTOMHUSPLAN 0 5 10 15 20 m X 116150 X 116200 1:200 Oppdragsnummer Tegningsnummer Revisjon 52101928 L-01 D08 "
}