{
  "dokument_id": "363ece38-f20e-5d73-af4b-444b1e95cbed",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Gjeldende forskrift om opptaksområder",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001857263",
  "tekst": " Forskriftom opptaksområder Forskriftom opptaksområderfor grunnskolenei Tromsøkommune Forskriftom opptaksområderfor grunnskolenei Tromsøkommuneer hjemlet i opplæringsloven § 8-1 og forvaltningsloven§§ 2 punkt c) og 37. Forskriftenfastslår at Tromsøkommunehar opptaksområderfor opptak til barne- og ungdomsskoler. Dette betyr at skolekretsenfor adressenelevenebor på, ligger innenfor et områdemed flere alternative skoler.Hvilkenadressesom soknertil hvilkenskole,fastsettesetter en helhetsvurdering basert på kriteriene avstandtil naboskolemed ledig kapasitet,geografi,topografi, trafikale forhold og områdetsnaturligenærmiljø. Distriktsskoleneinngår ikke i et opptaksområdemed andre skoler.Distriktsskoleri Tromsøkommune er i dennesammenhengHillesøyskolen,Straumsbuktaskole,Ersfjordbotnskole,Kvalsundskolen, Skittenelvskole,Ramfjordskoleog Lakselvbuktskole. § 1 Formålog definisjoner Formål Formåleter å skapeet handlingsromfor å endre skolekretseneved behovog gjøre prosessen forut sigbarfor kommunensinnbyggere. Definisjoner Opptaksområde:Et definert områdehvor en ser flere skolermed tilhørendeskolekretsi sammenheng. Skolekrets:De konkreteadressenesom er definert til å soknetil en bestemt skole. § 2 Opptaksområder Skolersom inngår i opptaksområderer fordelt slik det framgåri tabell 1 og 2. Opptaksområderfor barneskolene– tabell 1 Opptaksområde Skoler Nord-Tromsøya1 Hamna,Solneset Nord-Tromsøya2 Stakkevollan,Borgtun,Mortensnes Sør-Tromsøya Bjerkaker, Fagereng,Gyllenborg,Prestvannet,Workinnmarka FastlandetNord Skjelnan,Krokelvdalen,Lunheim FastlandetSør Tromsdalen,Reinen Kvaløya Slettaelva,Sandnessund, Selnes,Storelva,Kaldfjord 1 Forskriftom opptaksområder Inntaksområderfor ungdomsskolene – tabell 2 Opptaksområde Skoler Tromsøya Sommerlyst,Langnes,Grønnåsen Fastlandet Tromstun,Kroken Kvaløya1 Storelva,Kvaløysletta § 3 Overordnetkriterium Alle elever skalha skoleplassved en av skolene som liggeri opptaksområdetde tilhører. Skolekretsen vil kunne variereog endresi henholdtil regleneher. Eventuelleendringervil gjeldefor eleversom skalbegynnepå 1. og 8. tinn. Eleversom først er tatt inn på en skole,har rett til å fullføre alle trinn på sammeskole.Det er hele områdereller gateadressersom blir vurdert for endringav skolekrets. § 4 Kriterierfor når skolekretsskalendres Enskolekretskan vurderesendret dersomen av skolenei opptaksområdetvil værefull i henholdtil elevtallsprognosefor påfølgendeskoleår.I vurderingenav hvorvidt en skoleer full, skaldet foretas en individuellog skjønnsmessigpedagogiskvurderingav forsvarlighet,knyttet opp mot den kapasitetensom skolen er bygd for. I forbindelsemed endringerav skolekretsinnenfor gitt opptaksområde,skaldet grunngishvorfor en skoleansesfor å være full. § 5 Tidspunktog prosedyrefor når skolekretsskalvurderes For å sikre plasstil alle elever,vurderer skoleeier i kommunenhvert fjerde år status for skolenei de respektiveopptaksområdene. Vurderinggjøresi april/mai for skoleåretmed oppstart femten/sekstenmånederfram i tid. Forslagom endringav skolekretssendespå høringtil alle skoler, FAU,elevrådog arbeidstakerorganisasjonene. Sakfremmestil Kommunestyreti septembersammeår. Det vil si før frist for innskrivingav elevertil 1. trinn, som er den 1. desember.I saksfremleggettil Kommunestyretskaldet framgåhvilke adresser som blir berørt av skolekretsendringen. § 6 Særligeforhold som gjeldereleverpå 7. trinn - enkeltvedtak Når en skolekretsfor ungdomstrinnetvurderesendret, skalde elevenesom får en annenskoleenn den som gjelder når de går på 7. trinn, opplysesom dette i form av enkeltvedtak om nærskole. Enkeltvedtaketgjøreskjent i et eget brev til den det gjelder.Dersomsist gjeldendenærskoleer full, fatter skoleeierenkeltvedtakom ny nærskole,i henholdtil Kommunestyretsvedtak.Hvilkeelever dette gjelder knyttes til elevenesgateadresse,jf. sammesak. § 7 Skoleskyss Grensafor når eleverhar rett til skysser to kilometer for eleverpå 1. trinn og fire kilometer for øvrigeelever,jf. opplæringsloven§ 7-1. Justeringav skolekretsi henholdtil veiledende opptaksområder, kan medføreat flere eleverpå ungdomstrinnetvil få behov for skyss. 1 Pr i dag har Storelvaungdomstrinn,men når nye Kvaløyslettaskolestår klar, vil dette væreenesteskolemed ungdomstrinnpå Kvaløyabortsett fra distriktsskolene. 2 Forskriftom opptaksområder § 8 Søsken Søskensskoletilhørighetvil ikke bli gjenstandfor vurderingnår skolekretsendres.Dersomsøsken som følge av endringeri skolekretsvil tilhøre ulike skoler,kan foresatte iht. opplæringsloven§ 8-1 andre ledd og gjeldendeskolebytteregler,søkesinebarn til en annenskole. § 9 Ikrafttredelse 21.03.18- kommunestyrevedtak. 3 Forskriftom opptaksområder Vedlegg1 Opptaksområde for Opptaksområdeforbarneskolene på Tromsøyanordvest barneskolenepå Tromsøya 4 Forskriftom opptaksområder Vedlegg2 Opptaksområdefor barneskolenepå Tromsøyanordøst 5 Forskriftom opptaksområder Vedlegg3 OpptaksområdeTromsøyasør 6 Forskriftom opptaksområder Vedlegg4 Opptaksområdefor barneskolenepå fastlandet nord 7 Forskriftom opptaksområder Vedlegg5 Opptaksområdefor barneskolenepå fastlandet sør 8 Forskriftom opptaksområder Vedlegg6 Opptaksområdefor barneskolenepå Kvaløya 9 "
}