{
  "dokument_id": "21f89b3d-4509-5128-b925-961083401797",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Saksfremlegg sak 25 Tertialrapport 2-2024 Tromsø brann og redning KF",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001859669",
  "tekst": " Tromsø brann og redning KF Tertialrapport 2/2024 Tromsø brann og redning KF Tromsø brann og redning KF avslutter andre tertial med et merforbruk på 0,336 mill sett opp mot revidert budsjett vedtatt i tertialrapport 1-2024. Merforbruket fordeler seg på følgende: • Tilskuddsdel: 0,228 mill. • Selvkostområdet: 0,108 mill. Merforbruket i foretakets tilskuddsdel dekkes inn med reduksjon i avsetning til driftsfond og merforbruket i selvkostområdet øker bruk av bundne driftsfond. I 2024 skal foretaket dekke inn et merforbruk fra 2023 på 1,18 mill, og budsjetterer med et mindreforbruk. Pr 31.08.2024 ligger foretaket 0,8 mill bak budsjett. Foretaket iverksetter ytterligere tiltak slik at foretaket skal nå budsjettmålet som da inkluderer inndekning av merforbruket fra 2023. Tromsø brann og redning har pr 31.08.2024 rykket ut på 1194 oppdrag (111 flere oppdrag enn samme periode 2023). To bygningsbranner har medført totalskade og ytterligere 26 bygningsbranner medførte større og mindre skader. Det har vært 46 utrykninger knyttet til trafikk, hvorav flere av ulykkene har medført personskade, men ingen dødsfall. Flere av trafikkulykkene har hatt syklist/el-syklist involvert. Utrykningsmessig har foretaket opplevd noen utfordringer i trafikkbildet som følge av samtidige stengninger av veier ved bl.a. renovering av tunnelsystem og bru. Det har medført at innsatsstyrken har sideforskjøvet en brannbil til Tromsdalen i tidspunkt med økt trafikkbelastning for å opprettholde en forsvarlig beredskap på fastlandssiden Det er ikke knyttet dødsfall til brann i perioden. Det har i ett særskilt brannobjekt blitt vedtatt forbud mot bruk etter gjennomføring av branntilsyn. Dette på grunn av avvik mellom planlagt brannsikkerhet og faktisk brannsikkerhet, samt konsekvens ved brann i tett trehusbebyggelse. Behovsmelding for «Arktisk beredskapssenter med brann- og øvingsfelt» ble fremsendt kommunen primo juni 2024. Deretter er saken behandlet i strategisk investeringsgruppe 21. juni, der behovet er erkjent. Påfølgende ble det etablert en arbeidsgruppe under ledelse av seksjonsleder for samfunnssikkerhet og beredskap. Gruppen vil fremlegge et mandat til godkjenning i strategisk investeringsgruppe for videre arbeid. Det vil bli særskilt viktig å finne en tomt som innfrir de krav som fremgår av behovsmeldingen. Brann- og redningssjef deltar i arbeidsgruppen fordi et slikt tiltak anses som svært viktig for videre utvikling av Tromsø brann og redning. Tromsø brann og redninghar i 2016 blitt pålagt av forskrift å gjennomføre tilsyn og feiing med ildstededer i fritidsboliger. Dette gir noen logistikkutfordringer for de fritidsboliger som ligger langt fra allfarvei. Det har i perioden gjennomført 11 dager med feiing og tilsyn på øyer som krever båtadkomst. , Det har blitt leid båt, i tillegg til et samarbeid med Kystvakten som også har stått for transport. For denne type oppdrag er det en fordel å ha flere transportalternativ, herunder både egen (rednings)båt, og å fortsette samarbeidet med Kystvakta. ADRESSE TELEFON E-POST HJEMMESIDE ORG. NUMMER Forsøket 9, 9010 + 47 415 24 110 Brannstasjonen@tromso. https://www.tromsobrann NO 925 189 545 MVA TROMSØ kommune.no ogredning.no Tromsø brann og redning har i tett samarbeid med UiT (Institutt for automasjon og prosessteknologi) utviklet et innovasjonsprosjekt som har til hensikt å benytte drone for tilsyn og hvis mulig på lengre sikt også feiing. Flere av brannforebyggere har tatt utdanning som dronepiloter, og første drone er innkjøpt for oppstart av tilsyn. Hensikten er økt ivaretakelse av helse, miljø og sikkerhet for brannforebyggere og økt effektivitet i tilsyn. Tromsø brann og redning er i front nasjonalt med slik bruk av drone. Foretakets nye redningsbåt Arctic Rescue ble satt i drift ved et flott arrangement med varaordfører Sigrid Bjørnhaug Hammer som gudmor, andre samvirkepartnere og innbyggere tilstede i Hansjordnesbukta. Navnet er et resultat av stort engasjement med navnekonkurranse blant Tromsøs befolkning. Redningsbåten er 8 meter lang, og vil gi en styrket nærberedskap ved overflateredning, ulykker og akutt forurensning. Redningsbåten Arctic Rescue erstatter Rescue Aurora som ble anskaffet i 2017 og liten dykkerbåt fra 2007. Ved å redusere redningsbåtens størrelse reduserer vi også kompetanse/sertifikatkrav for å være båtfører. Bruksområdet spesielt ved dårlig sjø blir redusert grunnet båtens størrelse. Dette har vært et bevisst valg sett i sammenheng med andre egnede ressurser som er tilgjengelig i nærområdet, slik som redningshelikopter, losbåt, redningsskøyte og taubåt. Tertialrapporten er delt inn i følgende deler: 1. Sparetiltak for økonomisk omstilling 2. Prognose drift 3. Prognose investeringer 4. Andre nøkkeltall 1. Sparetiltak for økonomisk omstilling Budsjett for 2024 ble vedtatt etter brann- og redningssjefens tilrådning desember 2023 av styret i Tromsø brann og redning KF og kommunestyret. Budsjettet er beskrevet som «nøkternt, men forsvarlig». Som en del av Tromsø kommune har foretaket tatt inn over seg den økonomiske situasjon Tromsø kommune er i, og i likhet med kommunen har foretaket iverksatt tiltak innenfor partssamarbeidet for å ta vårt ansvar i den økonomiske omstillingen. Foretaket ønsker å være en del av løsningen, og ikke en del av problemet. Foretakets formål er å levere brann- og rednings oppgaver innen forebygging og beredskap, og foretaket er underlagt forskriftskrav som må overholdes. Vårt samfunnsoppdrag er: • Vi er her for tryggheten til deg og dine. • Fokuset vårt er å forebygge hendelser før de oppstår. • Når hendelser oppstår er vi der. Tiltakene i nåværende situasjon og som er beskrevet i denne tertialrapporten, er tiltak som på kort sikt vil gi økonomisk effekt, samtidig som vi gjør det vi kan for å løsevårt samfunnsoppdrag innenfor forskriftskrav og levere på de forventninger Tromsøs innbyggere har til foretaket. 2 Etter tertialrapport 2-2024 iverksettes det ytterligere tiltak for å holde oss innenfor vedtatte budsjett. Fra 6. september har foretaket innført tiltak for å redusere overtids- og vikarkostnader. Dette gjøres ved å øke grunnbemanningen i turnusstillinger som har bemanningskrav iht. brann- og redningsvesenforskriften og brannordning, fra 10 % til 20 % overdekning fra 1. oktober. Dette skal redusere overtidskostnadene sammenlignet med tidligere år og 1. tertial. Fravær fordeler seg ikke jevnt og ved enkelte skift forventes det et større fravær enn overdekningen på 20 %. For å redusere vikar- og overtidskostnader, vil det derfor kunne oppstå bemanningsavvik i forhold til krav om minimumsbemanning i perioden for å oppnå budsjettmål. Det er alvorlig, men anses likevel som nødvendig for å holde seg innenfor gitte økonomiske rammer, samt unngå for høy arbeidsbelastning. Samtlige avvik på minimumsbemanningen vil bli dokumentert slik at risikoen ved et slikt tiltak kan vurderes nøye når budsjettåret er avsluttet. Foretaket har en tilgjengelighetsavtale med innsatsmannskaper på frivakt som kan benyttes ved større hendelser hvor det er behov for ekstra mannskaper. I tillegg vurderes det om dagtidspersonell kan brukes for å dekke operative behov ved hendelser som oppstår på dagtid. Driftsmessig vil det bli satt fokus på turnus-styring, herunder planlegging av ferieuttak, reduserte kompetansetiltak som påvirker turnusfravær og individuell oppfølging av sykefravær. Ved forebyggende avdeling planlegges det med 10 % bemanningsavvik ut 2024. Dette betyr at forebyggende avdeling har hatt i overkant av 10 % vakanse gjennom hele 2024, noe som påvirker antall gjennomførte tilsyn. Foretaket arbeider videre med tiltak beskrevet i tertialrapport 1-2024: a. Opprettholde vakanser: Foretaket opprettholder 0,5 årsverk vakanse i forebyggende avdeling og 0,5 årsverk vakanse i stillingen stabs- og økonomisjef. I stillinger som inngår i turnus med bemanningskrav er det vurdert som økonomisk uhensiktsmessig å opprettholde vakanse. b. Redusert kursdeltakelse med tilhørende reisekostnader: I tråd med tiltak i Tromsø kommune for økonomisk omstilling, har foretaket redusert kurstiltak i 2024. Det planlegges med fokus på intern kompetanseheving med blant annet lederutvikling. For dette har foretaket søkt KS-OU midler som er innvilget. c. Tiltak for å redusere utgifter til overtid og ekstravakter: Overtid og ekstravakter oppstår i all hovedsak ved beredskapsavdelingen (brannvesenets innsatsstyrke) som er i turnus kasernert på brannstasjon 24/7/365. Innsatsstyrken er bemannet iht. kommunens brannordning. For å redusere utgifter til overtid og ekstravakter arbeides det med flere samtidige tiltak. Grunnbemanningen økes for å redusere sårbarheten ved ikke planlagt fravær, samt redusere vikar/overtidskostnader og samtidig opprettholde minimumsbemanningen. Det er iverksatt tiltak med faste vikarer for å redusere overtidskostnad. d. Reduksjon i innkjøp av beredskapsutstyr: Som beredskapsaktør har foretaket behov for redningsutstyr for mange ulike typer hendelser. Noe utstyr og verktøy har konkret godkjenningsdato, mens annet utstyr kan levetiden forlenges på. Gjennom nøye vurderinger om forlengelse av levetid, samt vurdering av muligheten for å redusere redundansen på enkelte områder, så er det vurdert at noe innkjøp kan utsettes. 3 e. Foretaket har inngått nye avtaler: Ny avtale om renhold gir reduserte kostnader, og foretaket har reduserte kostnader som følger av ny rammeavtale for telefonitjenester i samarbeid med Tromsø kommune. f. Økte inntekter: Foretaket planlegger salg av brannrelaterte kurs høsten 2024, herunder brannvernopplæring til kommunens ansatte som har behov for dette i sin jobb. Dette vil gi noe økte inntekter til foretaket og en merverdi både for våre ansatte og kommunen. Foretaket arbeider aktivt med oppfølging av kunder som har bygninger som er tilknyttet direkteutkjøring ved brannalarm. Oppfølgingen og nye kundeavtaler har til formål å bedre brannsikkerheten i bygninger, samt at det er forventet å gi noe merinntekt som følgeav gebyr for unødvendig utrykning. g. Reduksjon i investering med tilhørende finanseffekt: Foretaket har for 2024 et investeringsbudsjett som består av utskiftning av eldste brannbil til hovedstasjon i Tromsø, brannbil til bistasjon Sommarøy, prosjektmidler til brannøvingsfelt og forbedret HMS med skitten/ren-sone på Tromsø brannstasjon. Både brannbil til Tromsø hovedstasjon og brannbil til Sommarøy bistasjon blir levert i 2025, og foretaket har av den årsak tilgjengelige investeringsmidler i 2024. Videre arbeid med «Arktisk nød- og beredskapssenter med brann- og øvingsfelt» samt utarbeidelse av ren/skitten sone er i prosjektfase, og det er behov for formelle beslutninger i 2024 før investeringsandelen vil kunne økes fra 2025. Det har gitt grunnlag for å redusere investeringsbudsjettet i 2024. h. Benytte dagtidspersonell til å dekke turnusbehov i ordinær arbeidstid: Dette kan redusere utgifter til ekstravakter i deler av døgnvakten. Videre vurdering er om det gir en forsvarlig HMS og konsekvenser for leveranse i dagtidspersonellets opprinnelige stilling. i. Innkjøpsstopp for en begrenset periode: Er vurdert som et svært kortsiktig økonomisk tiltak. Med bakgrunn i at Tromsø brann og redning er en beredskapsorganisasjon er ulempene ved innkjøpsstopp vurdert som større enn gevinst. Gjennom planlagt redusert innkjøp og forlengelse av levetid til utstyr/verktøy vil foretaket sikre god økonomistyring. j. Reduserte tjenestekjøp fra eksterne: Herunder om foretaket kan gjøre flere arbeidsoppgaver selv. Dette vil nødvendigvis kunne gå ut over leveransen til samfunnsoppdraget. k. Nedbemanning vil vurderes iht. utarbeidelse av ny risiko og sårbarhetsanalyse(ROS) for Tromsø brann og redning: Bemanningsavvik med tilhørende kompenserende tiltak vurderes for å redusere overtid og bruk av ekstravakter. Avviket må vurderes nøyere sett opp mot lov, forskrift, bemanningsvedtak i kommunestyret og ROS. Arbeidet med ny ROS for Tromsø brann og redning startet opp primo 2024, og bygger videre på Tromsø kommune sin ROS(datert 2022). Arbeidet vil sluttføres høsten 2024, og gir deretter grunnlag for budsjettinnspill 2025 samt oppstart av detaljerte beredskaps- og forebyggendeanalyser for å møte identifiserte risiko og sårbarheter. 4 2. Prognose drift Foretakets budsjett og regnskap består av 3 deler: Del 1: Tilskuddsdelen. Denne består av forebyggende arbeid, beredskapsarbeid og foretakets stab. Med tilskuddsdel så menes det at det er denne delen av foretaket som finansieres ved tilskudd fra Tromsø kommune. Del 2: Selvkostområdet feiing. Denne delen består av feiing/tilsyn med fyringsanlegg og finansieres av gebyrer. Del 3: Beredskapssamarbeidet IUA Midt- og Nord-Troms. Samarbeidet er organisert som et kommunalt oppgavefellesskap (KOF), og IUA er hjemlet i forskrift om kommunal beredskap mot akutt forurensning § 7. IUA finansieres ved en årlig deltakeravgift blant de tretten deltakerkommunene. IUA har et eget representantskap som behandler budsjett og deltakeravgift. Budsjett og regnskap IUA innarbeides i foretakets samlede budsjett og regnskap. Et mindreforbruk avsettes til fond og et merforbruk dekkes av fond eller blir fordelt deltakerkommuner. Bevilgningsoversikt § 5-4 2.ledd (tall i he le tuse n krone r) Regnskap 31.08.2024 Rev. budsjett 2024 Oppr. budsjett 2024 Regnskap 2023 T2-2024 Forebygging og beredskap (tilskuddsdel) Driftsinntekter -65 725 -93 557 -91 028 -87 770 -93 057 Driftsutgifter 51 399 85 965 85 654 86 200 85 693 Netto finansutgift 2 448 11 230 11 445 9 578 10 128 Motpost avskrivninger 0 -6 480 -6 071 -6 262 -6 480 Overføring til investering 0 0 0 0 0 Avsetninger til bundne driftsfond 0 0 0 4 0 Bruk av bundne driftsfond 0 0 0 -565 0 Avsetninger til disposisjonsfond 0 0 0 0 0 Bruk av disposisjonsfond 0 0 0 0 0 Sum forebygging og beredskap (tilskuddsdel) -11 878 -2 843 0 1 186 -3 716 Feiing Driftsinntekter -6 455 -12 100 -11 227 -12 102 -12 392 Driftsutgifter 7 374 13 732 12 839 10 314 14 132 Netto finansutgift 0 1 000 683 440 1 000 Overføring til investering 0 0 0 0 0 Avsetninger til bundne driftsfond 0 0 0 1 347 0 Bruk av bundne driftsfond 0 -2 632 -2 295 0 -2 740 Avsetninger til disposisjonsfond 0 0 0 0 0 Bruk av disposisjonsfond 0 0 0 0 0 Sum feiing 919 0 0 0 0 IUA Driftsinntekter -997 -2 150 -1 444 -2 677 -2 350 Driftsutgifter 1 186 2 498 2 950 2 036 2 666 Netto finansutgift 0 -10 -40 -123 -10 Overføring til investering 500 500 0 0 500 Avsetninger til bundne driftsfond 0 0 0 0 0 Bruk av bundne driftsfond -500 -838 -1 466 764 -806 Avsetninger til disposisjonsfond 0 0 0 0 0 Bruk av disposisjonsfond 0 0 0 0 0 Sum IUA 189 0 0 0 0 Sum bevilgning drift, netto -10 770 -2 843 0 1 186 -3 716 Herav: Avskrivninger 0 6 480 6 071 6 262 6 480 Netto finansutgift 2 448 12 220 12 088 9 896 11 118 Motpost avskrivninger 0 -6 480 -6 071 -6 262 -6 480 Overføring til investering* 500 500 0 0 500 Avsetninger til bundne driftsfond 0 0 0 1 351 0 Bruk av bundne driftsfond -500 -3 470 -3 761 199 -3 546 Avsetninger til disposisjonsfond* 0 0 0 0 0 Bruk av disposisjonsfond* 0 0 0 0 0 Korrigert sum bevilgninger drift, netto -13 218 -12 092 -8 327 -10 260 -11 788 * I 2. leddskjema vises kun disponeringer som er gitt av fullmakter eller at det er bundne midler som overføres til investering. Disponeringer etter vedtatt budsjett vises i 1. leddskjema. 5 Tabell 1 - Bevilgningsoversikt § 5-4 2.ledd Driftsinntekter: For tilskuddsdelen er årsprognosen for driftsinntekter iht. revidert budsjett. Majoriteten av eksterne driftsinntekter er fakturert, slik at det er utbetaling av tilskudd fra Tromsø kommune som gjenstår i 2024. I 2024 har foretaket en inntekt knyttet til salg av automatisk brannalarm på 8,3 mill, noe som er en økning på 1 mill fra 7,3 mill i 2023. Selvkostområdet reduserte gebyrsatsene i 2023 med 10 %, og opprettholdt samme gebyrsatser i 2024. I 2024 er det vurdert at kommuner ikke skal beregne merverdiavgift på gebyr for lovpålagt feiing og tilsyn med fyringsanlegg. Dette medfører at innbyggerne fra 1. termin 2024 har fått gebyr for feiing/tilsyn fakturert uten mva, noe som gir en ytterligere reduksjon i gebyret for innbyggerne. Årsprognosen for selvkostområdet viser en økning på 0,292 mill som skyldes budsjettering av momskompensasjon. Dette forklares ved at gebyr for tilsyn og feiing av ildsteder i 2024 ble besluttet å være en kommunal oppgave som gir kommunen rett på momskompensasjon. Likelydende kostnad budsjetteres som driftsutgift. Beredskapssamarbeidet IUA har ikke meldt endringer i sitt budsjett, og årsprognosen er iht. revidert budsjett. Driftskostnader For tilskuddsdelen er årsprognosen for driftskostnader 0,228 mill høyere enn revidert budsjett. Dette skyldes en økning i kostnader knyttet til tjenesteavtale IT på 0,3 mill før fordeling til selvkostområdet, og en endring i pensjonskostnad. Foretaket mottok 5. september 2024 siste prognose for pensjon 2024. Denne viser en reduksjon i pensjonsinnbetaling på 1 mill, og en økning i premieavvik på 1 mill. Dette medførte en netto mindre budsjettendring for tilskuddsdelen på kr 34 000. Endelig pensjonskostnad blir fastsatt januar 2025 av pensjonskassen. Kjøp av varer og tjenester er iht. budsjett. Sammenlignet med samme periode i 2023 er varekjøp 1 mill lavere. Dette er effekten av sparetiltak. I 2024 er ikke tjenestekjøp fra Tromsø kommune periodisert, og disse kostnadene blir derfor kostnadsført i desember når foretaket mottar faktura for tjenestekjøpene. Tjenestekjøpet er i størrelsesorden 3 mill (inkludert kostnad for beredskapssamabeidet IUA). Regnskap per Årsprognose Revidert Oprinnelig Regnskap pr Økonomisk oversikt drift - Tilskuddsdel Endring august 2024 T2-2024 budsjett budsjett august 2023 Lønnsutgifter 33 403 296 53 631 000 53 631 000 51 551 000 32 341 265 0 Sosiale utgifter 9 720 442 11 287 000 11 253 000 12 044 000 10 139 541 34 000 Kjøp av varer og tjenester 6 831 953 12 634 900 12 440 500 13 609 000 7 923 110 194 400 Tabell 2 - Økonomisk oversikt drift - tilskuddsdel I tilskuddsreglene har foretaket iverksatt ytterligere tiltak for å nå vedtatt budsjettmål. To konkrete tiltak er vakanse i forebyggende avdeling og bemanningsavvik iht. brannordning med høyere fravær enn 20 % pr skift. Det er iverksatt kompenserende tiltak ved mulighet for bruk av dagtidspersonell innenfor ordinær arbeidstid og en tilgjengelighetsavtale for innkalling av ekstra mannskaper ved operativt behov. Risiko ved tiltaket vil bli nøye vurdert ved årsslutt, når omfang og erfaringer er gjort. 6 For selvkostområdet viser årsprognosen en økning i driftskostnader på 0,285 mill. Dette forklares med økte kostnader knyttet til tjenesteavtaler. I likhet med tilskuddsdelen så faktureres tjenesteavtalene fra Tromsø kommune i desember, og kostnaden er i 2024 ikke periodisert. Selvkostområdet får en nedgang på 0,186 mill i pensjonskostnad, det forklares med at pensjonsinnbetalingen er 1 million lavere for hele foretaket, og premieavviket er dermed 1 mill høyere. Premieavvik fordeles ikke til selvkostområdet, men føres i sin helhet på tilskuddsdelen. Premieavviket amortiseres også dermed kun i tilskuddsdelen. Sammenlignet med samme periode 2023 er det en økning i lønnskostnader innenfor selvkostområdet på 36 %. Dette skyldes tilsetninger i vakante stillinger og at selvkostområdets andel av lønnskostnadene knyttet til stab/støtte fordeles i 2024 hver måned. Regnskap per Opprinnelig Revidert Regnskap pr Økonomisk oversikt drift - selvkostområdet Årsprognose Endring august 2024 budsjett budsjett aug 2023 Lønns utgifter 4 509 581 7 564 000 6 424 000 7 564 000 3 325 750 0 Sos iale utgifter 1 421 292 1 176 000 1 488 000 1 362 000 1 177 524 -186 000 Kjøp av varer og tjenes ter 1 219 760 4 341 725 4 226 000 4 056 000 962 706 285 725 Tabell 3 - Økonomisk oversikt drift - selvkostområdet Beredskapssamarbeidet IUA har ikke meldt endringer i sitt budsjett, og årsprognosen er iht. revidert budsjett. Finansutgifter På alle deler av foretakets budsjett viser årsprognosen at finansutgifter er iht. revidert budsjett. I tabell § 5-4 bevilgningsoversikt 2. ledd (tabell 1) er det korrigert en feilført finanskostnad fra revidert budsjett i tertialrapport 1-2024. Korrigeringen er på 1 mill, og gjelder kun en tabellfeil i tertialrapport 1-2024. Korrekt netto finanskostnad i tertialrapport 1-2024 under tabell § 5-4 2. ledd tilskuddsdel skulle vært 10,128 mill slik den er ført i tertialrapport 2-2024. Denne korreksjon medfører ingen endring på resultatet. Resultat Tilskuddsdelens årsprognose i kolonne T2-2024 i tabell 4 viser et merforbruk på 0,228 mill. Dette reduserer avsetning til driftsfond fra 0,467 mill til 0,239 mill. Avsetning til driftsfond er på 0,31 % av tilskuddets størrelse. Selvkostområdets årsprognose i kolonne T2-2024 i tabell 4 viser et merforbruk på 0,1 mill, som øker bruk av bundne driftsfond tilsvarende. IUAs årsprognose er iht. revidert budsjett. 7 Bevilgningsoversikt § 5-4 1.ledd Tabell er iht. regnskapsforskriften § 5-4 bevilgningsoversikt 1.ledd for Tromsø brann og redning KF samlet. Her inngår alle 3 regnskapsdeler (tilskuddsdel, selvkostområdet og beredskapssamarbeid). Kolonne T2-2024 er årsprognosen. (tall i he le tuse n krone r) Regnskap 31.08.2024 Rev. budsjett 2024 Oppr budsjett 2024 Regnskap 2023 T2-2024 Rammetilskudd 0 0 0 0 0 Inntekts- og formuesskatt 0 0 0 0 0 Eiendomsskatt 0 0 0 0 0 Andre generelle driftsinntekter 0 0 0 0 0 Sum generelle driftsinntekter 0 0 0 0 0 Korrigert sum bevilgninger drift, netto -13 218 -12 092 -8 327 -10 260 -11 788 Avskrivninger 0 6 480 6 071 6 262 6 480 Sum netto driftsutgifter -13 218 -5 612 -2 256 -3 998 -5 308 Brutto driftsresultat -13 218 -5 612 -2 256 -3 998 -5 308 Renteinntekter -1 000 -1 162 -487 -1 384 -1 162 Utbytter 0 0 0 0 0 Gevinster og tap på finansielle omløpsmidler 1 0 0 9 0 Renteutgifter 3 448 7 080 6 843 6 013 7 080 Avdrag på lån 0 5 200 5 732 5 257 5 200 Netto finansutgifter 2 448 11 118 12 088 9 896 11 118 Motpost avskrivninger 0 -6 480 -6 071 -6 262 -6 480 Netto driftsresultat -10 770 -974 3 761 -364 -670 Disponering eller dekning av netto driftsresultat: Overføring til investering 500 500 0 0 500 Avsetninger til bundne driftsfond 0 0 0 2 115 0 Bruk av bundne driftsfond -500 -3 470 -3 761 -565 -3 546 Avsetninger til disposisjonsfond 467 467 0 0 239 Bruk av disposisjonsfond 0 0 0 0 0 Dekning av tidligere års merforbruk 3 478 3 478 0 0 3 478 Sum disponeringer eller dekning av netto driftsresultat 3 944 974 -3 761 1 550 670 Fremført til inndekning i senere år (merforbruk) -6 826 0 0 1 186 0 Tabell 4 - Bevilgningsoversikt § 5-4 1.ledd Forklaringer til disponering i tabell 4: 0,5 mill i overføring til investering gjelder beredskapssamarbeidet IUA, hvor det er vedtatt å bruke midler fra fond for å dekke investeringer. 3,5 mill i bruk av bundne driftsfond knytter seg til selvkostområdet, hvor det er vedtatt en reduksjon i gebyr for tilsyn/feiing, slik at selvkostfondet brukes ila. 5 år. 0,239 mill i avsetning til disposisjonsfond knytter seg til tilskuddsdelen. 3,478 mill i dekning av tidligere års merforbruk knytter seg til tilskuddsdelens dekning av merforbruk i 2022 og 2023. Dette er 2,29 mill for år 2022 som kommunekassen har overført i T1-2024 og 1,18 mill for år 2023 som foretaket selv dekker med et mindreforbruk i 2024. 8 Bevilgningsoversikt § 5-6 oversikt drift etter art Tabell er iht. regnskapsforskriften 5-6 oversikt drift etter art for Tromsø brann og redning KF samlet. Her inngår alle 3 regnskapsdeler (tilskuddsdel, selvkostområdet og beredskapssamarbeid). Kolonne T2-2024 er årsprognosen. Økonomisk oversikt etter art - drift (tall i he le tuse n krone r) Regnskap 31.08.2024 Rev. budsjett 2024 Oppr budsjett 2024 Regnskap 2023 T2-2024 Rammetilskudd 0 0 0 0 0 Inntekts- og formuesskatt 0 0 0 0 0 Eiendomsskatt 0 0 0 0 0 Andre skatteinntekter 0 0 0 0 0 Andre overføringer og tilskudd fra staten 0 0 0 0 0 Overføringer og tilskudd fra andre -63 036 -96 024 -91 717 -91 758 -96 016 Brukerbetalinger 0 0 0 0 0 Salgs- og leieinntekter -10 142 -11 783 -11 982 -10 790 -11 783 Sum driftsinntekter -73 178 -107 807 -103 699 -102 549 -107 799 Lønnsutgifter 38 306 61 815 58 538 57 363 61 815 Sosiale utgifter 11 262 12 770 13 674 13 279 12 576 Kjøp av varer og tjenester 8 617 18 030 20 060 18 388 18 520 Overføringer og tilskudd til andre 1 774 3 100 3 100 3 259 3 100 Avskrivninger 0 6 480 6 071 6 262 6 480 Sum driftsutgifter 59 959 102 195 101 443 98 551 102 491 Brutto driftsresultat -13 218 -5 612 -2 256 -3 998 -5 308 Renteinntekter -1 000 -1 162 -487 -1 384 -1 162 Utbytter 0 0 0 0 0 Gevinster og tap på finansielle omløpsmidler 1 0 0 9 0 Renteutgifter 3 448 7 080 6 843 6 013 7 080 Avdrag på lån 0 5 200 5 732 5 257 5 200 Netto finansutgifter 2 448 11 118 12 088 9 896 11 118 Motpost avskrivninger 0 -6 480 -6 071 -6 262 -6 480 Netto driftsresultat -10 770 -974 3 761 -364 -670 Disponering eller dekning av netto driftsresultat: Overføring til investering 500 500 0 0 500 Avsetninger til bundne driftsfond 0 0 0 2 115 0 Bruk av bundne driftsfond -500 -3 470 -3 761 -565 -3 546 Avsetninger til disposisjonsfond 467 467 0 0 239 Bruk av disposisjonsfond 0 0 0 0 0 Dekning av tidligere års merforbruk 3 478 3 478 0 0 3 478 Sum disponeringer eller dekning av netto driftsresultat 3 944 974 -3 761 1 550 670 Fremført til inndekning i senere år (merforbruk) -6 826 0 0 1 186 0 Tabell 5 - Oversikt drift etter art § 5-6 9 3. Prognose bevilgningsoversikt investeringer § 5-5 1. og 2. ledd. Foretaket har i investeringsbudsjett 2024 følgende tiltak: 1. Redningsbåt – levert i 2024. 2. Brannbil (T112) – levering i 2025 3. Prosjektering brannøvingsfelt – delvis levert 2024 4. Prosjektering ren / skitten sone – delvis levert 2024 5. Brann/redningsbil Sommarøy – utsatt levering til 2025 6. Utskiftning pickup – bestilling fra 2023 levert i 2024 7. Nytt delprosjekt (ren/skitten sone) – HMS-vogn – planlagt bestilt i 2024. I årsprognosen er det kjent at levering av brannbil T112 og brann/redningsbil Sommarøy blir i 2025 og derav påløper også investeringskostnad i 2025. Det er vurdert å omfordele investeringsmidlene til andre pågående investeringsprosjekter (ren/skitten sone og brannøvingsfelt), men prosjektene er vurdert til å ikke være klar for investeringer i inneværende år 2024. Fra 2023 er det levert ny pickup T182 transportbil etter planlagt utrangering. Investeringen var i budsjett for 2023, men grunnet levering i 2024 blir den bokført i 2024. Netto beløper dette seg til 0,833 mill. Det er i første tertial avhendet utrangert brannbil som ble erstattet i 2023 (brannvesenets førsteutrykningsbil som internt navngis T111) og pickup T182. Salg av T111 beløp seg til netto 1,42 mill og salg av pickup T182 beløp seg til 0,103 mill (0,118 mill før avgift). Salget av T111 ble gjort i intern regi med lukket budrunde, og medførte dermed ingen salgskostnad. Salget var annonsert på finn.no og i Norsk lysningsblad. Det ble mottatt 4 bud i spennet 0,8 mill til 1,42 mill. Alle bud var nasjonale. Fra 2023 har foretaket 0,46 mill i udekket investeringsbeløp, etter at det er gjort overflyttinger fra driftsregnskap til investeringsregnskap. Årsprognosen legger til grunn inntekter fra utførte salg av brannbil T111 og pickup T182, og en flytting av investeringsramme grunnet levering i 2025 for brannbil T112 og brann/redningsbil Sommarøy. Dette viser at lånebeløp reduseres med 8 mill, til netto 4,85 mill. Dette er vedtatt i tertialrapport 1-2024. I prosjekt ren/skitten sone er det benyttet mindre investeringsmidler enn budsjettert i prosjektet i denne fasen. Prosjektet ses nå i sammenheng med lokalisering av nytt «Arktisk nød- og beredskapssenter med brann- og øvingsfelt». En tomt med plassering av nytt brann- og øvelsesfelt i nærheten av nødetatene kan gi muligheten for å etablere ren/skitten sone på øvingsfeltet, for å innfri pålagte HSM- krav og redusere kreftfare for brannmannskaper, fremfor en kostbar og langvarig ombygning av brannstasjonen i Forsøket 9. Dette vil utredes nærmere i videre arbeid med «Arktisk nød- og beredskapssenter» under ledelse av seksjon for samfunnssikkerhet og beredskap. Dette gir foretaket disponible investeringsmidler som kan benyttes ved å fremskynde fremtidige investeringer. I dette tilfellet utredes derfor konsept for mobil HMS-vogn for å forbedre HMS på et skadested eller i forbindelse med øvelser. Konseptet vil forbedre mulighetene til å skifte fra kontaminert branntøy til nytt rent tøy – noe som gir økt HMS til mannskap og det kan samtidig være med på å forlenge mulig innsatstid. Videre vil HMS-vogn gi anledning til å skifte innendørs, gi forbedrede toalettfasiliteter for både kvinner og menn , samt mulighet for en varm og tørr plass for planmøter o.l. Dette vil styrke HMS og beredskapskapasiteten spesielt ved langvarige innsatser og i de kaldeste periodene. Behovet er 10 identifisert gjennom flere evaluerings- og læringsrapporter etter hendelser, samt ved avviksregistrering, senest med skriftlig tilbakemelding fra kvinnelig vikar sommeren 2024. Det er viktig å legge tilrette for et økt mangfold og bedre rekruttering av begge kjønn i videre utvikling av foretaket. Det opprettes derfor et underprosjekt til prosjekt ren/skitten sone som får en ramme på 0,75 mill av prosjektmidlene for ren/skitten sone i 2024. Bevilgning investering (tall i he le tuse n krone r) Regnskap 31.08.2024 Rev. budsjett 2024 Oppr budsjett 2024 Regnskap 2023 T2-2024 Investeringer i varige driftsmidler 5 174 7 472 18 500 11 054 7 472 Tilskudd til andres investeringer 0 0 0 0 0 Investeringer i aksjer og andeler i selskaper 0 0 0 0 0 Utlån av egne midler 0 0 0 0 0 Avdrag på lån 0 0 0 0 0 Sum investeringsutgifter 5 174 7 472 18 500 11 054 7 472 Kompensasjon for merverdiavgift -867 -975 -4 600 -1 715 -1 118 Tilskudd fra andre 0 0 0 0 0 Salg av varige driftsmidler -1 538 -1 500 -1 225 -170 -1 500 Salg av finansielle anleggsmidler 0 0 0 0 0 Utdeling fra selskaper 0 0 0 0 0 Mottatte avdrag på utlån av egne midler 0 0 0 0 0 Bruk av lån -4 985 -4 985 -12 200 -8 706 -4 985 Sum investeringsinntekter -7 390 -7 460 -18 025 -10 592 -7 603 Videreutlån 0 0 0 0 0 Bruk av lån til videreutlån 0 0 0 0 0 Avdrag på lån til videreutlån 0 0 0 0 0 Mottatte avdrag på videreutlån 0 0 0 0 0 Netto utgifter videreutlån 0 0 0 0 0 Overføring fra drift -500 -500 0 0 -500 Avsetninger til bundne investeringsfond 0 0 0 0 0 Bruk av bundne investeringsfond 0 0 -500 0 0 Avsetninger til ubundet investeringsfond 25 25 25 0 168 Bruk av ubundet investeringsfond 0 0 0 0 0 Dekning av tidligere års udekket beløp 462 463 0 0 463 Sum overføring fra drift og netto avsetninger -13 -13 -475 0 130 Fremført til inndekning i senere år (udekket beløp) -2 229 0 0 462 0 Tabell 6- Bevilgningsoversikt investering § 5-5 1.ledd I tabell 6 er det en økning i avsetning til ubundet investeringsfond på kr 142 000, til totalt kr 168 000. Dette skyldes en korrigering av momskompensasjon. Korrigeringen er så liten at foretakets låneopptak (i Tromsø kommune) ikke endres. 11 Revidert Oppr Prosjektnavn (tall i hele tusen Regnskap budsjett budsjett Regnskap kroner) 31.08.2024 2024 2024 2023 T2-2024 Tilskuddsdel Scania T111/brannbil 0 0 0 7 133 0 Redningsbåt liten 3 619 3 625 3 625 0 3 625 HMS-vogn 0 0 0 0 750 Prosjekt ren/ skitten sone 2 1 250 1 250 1 271 500 Bil - personelltransport/undervisning 833 833 0 0 833 Brannbil T112 0 0 8 125 699 0 Bil forebyggende 0 0 0 495 0 Bil forebyggende 0 0 0 495 0 Brannøvingsfelt 706 1 250 1 250 498 1 250 Brann/redningsbil Sommarøy 0 0 3 750 0 0 FLIR kamera 2024 0 0 0 263 0 Anskaffelser transportmiddel 15 15 0 0 15 Redningspute 0 0 0 200 Sum tilskuddsdel 5 174 6 972 18 000 11 054 6 972 Feiing Prosjekt ren/skitten 0 0 0 0 0 Sum feiing 0 0 0 0 0 IUA Utsyr 0 500 500 0 500 Sum IUA 0 500 500 0 500 Investeringsutgifter 5 174 7 472 18 500 11 054 7 472 Tabell 7 - Bevilgningsoversikt § 5-5 2.ledd 4. Andre nøkkeltall Personal og internkontroll Tromsø brann og redning har pr 31.08.2024 ved Tromsø hovedbrannstasjon 72 faste ansatte og 2 midlertidige tilsatte, og ved beredskap deltid er det 62 deltidsansatte. Ved hovedstasjon er det 47 ansatte i turnus. 3 ansatte er i permisjon, og disse er erstattet av midlertidige tilsatte da det er nødvendig for drift av turnus. Foretaket har tegnet en midlertidig kollektiv forsikring som skal dekke personell ved øvelser og trening. Samtidig pågår et arbeid nasjonalt med å få dekket øvelser og trening under yrkesskadeordning. Foretaket følger Tromsø kommunes policyer og strategier. På noen områder er det nødvendig å utarbeide og detaljere egne policyer der Tromsø kommunes policy ikke dekker våre behov. Det dreier seg blant annet om ivaretakelse av operativt personell. Arbeidet gjøres innenfor 12 partssamarbeidet og fører til formelle dokumenter for god internkontroll og styring. Så langt er temaene livsfasepolitikk, likestilling og mangfold samt permisjoner valgt ut for videre arbeid. Det vil bli jobbet videre med detaljgraden i disse dokumentene, basert på de erfaringer som gjøres. Foretaket arbeider med å øke grunnbemanningen i turnus for å dekke et beredskapsbehov med minimum 10 innsatsmannskaper på vakt 24/7/365. I tilknytning til dette arbeidet er det nødvendig å se på alternative måter å planlegge turnus på, ressursstyring og planlegging. Grunnbemanningen skal redusere foretakets sårbarhet ved fravær, samt redusere behovet for ekstravakter og redusere overtidsbelastning. Fra oktober 2024 skal hvert vaktlag/skift ha 20 % buffer for å dekke fravær. Grunnet den økonomiske situasjonen vil det bli enkelte skift hvor det blir bemanningsavvik for å redusere vikar/overtidskostnadene. Tiltaket er drøftet og det vil bli benyttet kompenserende tiltak. Sykefravær Det er gjort et betydelig analysearbeid for å sikre en felles forståelse av status sykefravær. Foretaket har et totalt sykefravær på 8,7 % i perioden 01.01.-31.08.2024. Dette er en nedgang på 0,1 % sammenlignet med samme periode i 2023. Langtidsfraværet (fravær over 16 dager) utgjør 6,9 % og korttidsfraværet utgjør 1,8 %. Fraværet er i all hovedsak fordelt på forebyggende avdeling og beredskapsavdeling. Fraværet følges opp av nærmeste leder og ved behov rapporteres det videre til overordnede (brann- og redningssjef). Ny HR-policy med verktøy for å kunne bruke graderte sykemeldinger på ansatte som inngår i innsatsstyrken eller omdisponering til andre arbeidsoppgaver kan være tiltak som vil påvirke sykefraværet fremover. 75 % av stillingene i foretaket har krav til fysisk skikkethet, enten som innsatsmannskap eller som brannforebygger. 13 Turnussykefravær I beredskapsavdelingen arbeider innsatsmannskaper i en skiftordning som består av 24 timer lange vakter. Dette følger av særavtalen SFS2404, og skiftordningen har en 42 timers arbeidsuke (6,5 time høyere enn normal arbeidsuke for turnusarbeidere). Arbeidstiden inneholder en fordeling av aktiv og passiv arbeidstid. Personalsystemets sykefraværsberegning tar ikke høyde for vaktenes lengde eller at antall mulige dagsverk som følger av døgnturnus er lavere enn en vanlig turnus. Dette medfører at sykefravær målt i turnusbelastning (antall fraværsvakter / antall mulige vakter) gir et høyere sykefravær på korttidsfravær enn personalsystemets beregninger. I diagram over vises egenmeldingsfravær, sykemeldingsfravær og totalt sykefravær målt i prosent av antall mulige vakter. Diagrammet viser at turnussykefraværet er 11,3 % pr 31.08.2024. Situasjonen vil kreve tett oppfølging videre, i dialog med tillitsvalgte. Både fordi en beredskapssavdeling er sårbar for sykefravær av operative årsaker, men også fordi et slikt fravær medfører høye kostnader og arbeidsbelastning ved bruk av overtid for å dekke opp for et ikke planlagt fravær. Avvikshåndtering Oppfølging av avvik/ hendelser generert fra vernerunde og brannteknisk tilsyn har pågått, og vil pågå ut 2024. I etterkant av vernerunder er det blitt gjennomført luftmålinger med bistand fra bedriftshelsetjenesten på utvalgte rom på brannstasjonen. I perioden T2-2024 er det registrert 26 avvik/hendelser. Pr. 31.08.24 er 19 av dem under behandling, og 7 lukket. Innrapporterte avvik/hendelser går ut på mangler/skade på materiell og utstyr, og forbedringsforslag for å effektivisere utførelse av oppgaver og oppdrag. Av disse 26 hendelsene er det meldt inn fire hendelser som omhandler skade på personell på vei til, eller under oppdrag. Det er registrert to bemanningsavvik i T2-24 i forhold til krav til minimumsbemanning. Seksjon for virksomheter Seksjon for virksomheter har med virkning fra 1. januar 2024 tatt i bruk et nytt fagsystem. Prosessen med implementering av fagsystemet har vært tidkrevende og det har påvirket arbeidet med å gjennomføre tilsyn med særskilte brannobjekter. Implementering av nytt fagsystem medførte samtidig at alle aktive tilsyn ble avsluttet 31.12.2024, selv om disse ikke var ferdigbehandlet. Disse kommer heller ikke med i tallgrunnlaget rettet mot særskilte brannobjekter. Nå-status, tiltak rettet mot særskilte brannobjekter: • Ordinære tilsyn rettet mot 75 objekter. • Kampanjer rettet mot barnehager 63 objekter. • Uvarslede tilsyn rettet mot utelivsbransjen 15 objekter. • Uvarslede tilsyn rettet mot salgslokaler 14 objekter. Totalt 167 aktive tiltak rettet mot særskilte brannobjekter per 31.08.2024. 14 Seksjon for bolig Seksjon for bolig gjennomfører tilsyn med ildsteder og feier skorsteiner. I perioden 01.05.2024 til 31.08.2024 har seksjonen hatt 745 oppdrag. I tillegg driver seksjonen opplæring av fire brannforebyggere. I barmarksesongen prioriteres feiing, noe som reflekteres i endringen av andelen feiinger sammenlignet med T1. Kombinert feiing/tilsyn er oppdrag utført på øyene uten veiforbindelse, med støtte fra beredskapsavdelingen og Kystvakten med båttransport. Foretaket har publisert ny forskrift om innkreving av gebyr for tilsyn og feiing, til høring. Høringsfristen er i oktober. Seksjon for bolig, oppdrag 01.05.2423- 31.08.24 124 598 Tilsyn Feiing Kombinert feiing/tilsyn Figur 1 - Fordeling av 881 oppdrag i T1-2024 Figur 2 - Fordeling av 745 oppdrag i T2-2024 15 Beredskapsavdelingen Beredskapsavdelingen har i perioden 01.01.2024 til 31.08.2024 rykket ut på 1194 oppdrag. Majoriteten av oppdrag har vært unødige og falske utrykninger, primært til bygninger hvor det er avtale om direkteutrykning ved utløst brannalarm. Av de unødige alarmene ble 250 avbrutt før brannvesenet kom frem til stedet ved at kontaktperson på stedet selv har kontrollert bygget, varslet 110-sentralen og tilbakestilt brannanlegget. 143 unødige utrykninger var relatert til matlaging, 45 unødige utrykninger var at noen har trykket på manuell brannmelder uten at det var brann, og 35 unødige utrykninger var knyttet til at det var arbeid på stedet. TBR har i nært samarbeid med kommunen gjennomført øvelser og nedbrenning av kommunale objekter i Tindvegen, Tromsdalen. Dette for å gi realistiske og relevante øvelser til mannskapet. Nedbrenningen ga også muligheten til å innfri krav til årlige gjennomførte varme røykdykk. Samtidig påfører det lokalsamfunnet ulemper og miljømessige uheldige konsekvenser. Derfor er etablering av «Arktisk nød- og beredskapssenter med brann- og øvingsfelt» et prioritert tiltak som skal redusere behovet for nedbrenning av boliger i kommunen. Figur 2 - Fordeling antall utrykninger innsatsstyrken har rykket ut på i T1+T2-2024 I kategorien andre typer oppdrag var det 26 hendelser med restverdiredning uten at det var brann i bygget. Dette er eksempelvis en vannlekkasje i privat bolig med innsatsfor å begrense skadene og berge verdier i påvente av skadesaneringsfirma. Til dette har vi vannstøvsuger, vannpumper, avfuktere, vifter m.m. Tjenesten finansieres fullt ut av Finans Norge, og er gratis for innbyggere å benytte seg av. 35 oppdrag knytter seg til redning av dyr/fugler, 10 ubetydelige forurensninger og 14 bistandsoppdrag for politi. Resterende av oppdragene knytter seg til andre oppdrag. Innen kategorien ulykke var det 46 utrykninger til trafikkhendelser. I forbindelse med uvær var det 27 hendelser knyttet til vind. Dette er både bistand til helse for transport av ambulanse over brua til Kvaløya, og tiltak rettet mot bygg og trær som var til fare for liv og materielle verdier. 9 hendelser er bistand til helse, enten som akutthjelper (tidligere mens du venter på ambulansen) og 10 hendelser var relatert til akutt forurensning. 12 oppdrag er knyttet til bære/løfteoppdrag for helse. Det var i perioden 28 bygningsbranner, 6 brann i bil, 27 branner i søppelkasser, 4 branner i gress/utmark, 13 komfyrbranner og 3 branner i lastebil. I tillegg til utrykninger så ivaretar beredskapsavdelingen egenkontroll av utstyr og kjøretøy og service på røykdykkerutstyr. 16 Det har i perioden 01.01.2024 til 31.08.2024 ikke vært dødsfall knyttet til brann. Status arkiv Foretaket arbeider med å lukke avvik når det gjelder digital arkivering av innkomne og utgående post. Status 31.08.2024 er at det praktiseres ulike metoder for arkivering. Overordnet kan det skilles mellom to arkiveringsformer, dette er et fysisk og et digitalt arkiv. I det fysiske arkivet har organisasjonen låsbare skap på flere kontorer. I tillegg til ett låsbart arkivrom med en større mengde datamateriale. Det digitale arkivet er organisert på ulike steder. Arkivmaterialet befinner seg på forskjellige digitale tjenester. I løpet av våren 2024 har fagsystemet Cubit (benyttes på forebyggende avdeling) blitt integrert med Documaster (digitalt arkiv). Dette betyr at arkiveringen av saksbehandlingen på forebyggende er i drift. Foretaket samarbeider med IT i Tromsø kommune og arkiv for å etablere arkivløsning/saksbehandlingssystem i Tromsø kommune. Arbeidet er prioritert som ett av tre tiltak som krever særskilt innsats frem mot årsskiftet. Det er ikke tilfredsstillende at foretaket siden etablering som kommunalt foretak ikke har et egnet digitalt system for registrering av inngående- og utgående post. Brann- og redningssjefens forslag til vedtak: 1. Styret tar tertialrapport 2-2024 pr 31.august 2024 til orientering. 2. Styret vedtar brann- og redningssjefens forslag: a. Endringer i driftsbudsjett vedtas iht. § 5-4 Bevilgningsoversikt – drift 1. ledd og 2. ledd. b. Endringer i investeringsbudsjett vedtas iht. § 5-5 Bevilgningsoversikt – investeringer 1. ledd og 2. ledd. 3. Styret for Tromsø brann og redning KF legger frem tertialrapport 2-2024 pr 31. august 2024 for kommunestyret med slik innstilling: a. Tromsø kommunestyre tar tertialrapport 2-2024 pr 31.august 2024 til orientering. 17 "
}