{
  "dokument_id": "4f0f6d73-620e-5b90-94ee-4dddbbfe80ac",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Søknad ",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001756713",
  "tekst": " Innsendt: 14.05.2024 11:52 Ref.nr: YDEFHK Tromsø kommune Rådhusgata 2 9299 Tromsø Telefon: 77 79 00 00 E-post: postmottak@tromso.kommune.no Hjemmeside: https://tromso.kommune.no Serverings- og/eller skjenkebevilling - søknad Bevillingstype Type bevilling Skjenkebevilling Type bevilling T Alminnelig bevilling o Bevilling for sluttet selskap (varig bevilling for skjenking i lukket selskap) Alkoholholdig drikk T Alkoholholdig drikk gruppe 1 (over 2,5 vol.prosent og høyst 4,7 vol.prosent) T Alkoholholdig drikk gruppe 2 (over 4,7 vol.prosent og høyst 22 vol.prosent) T Alkoholholdig drikk gruppe 3 (mellom 22 vol.prosent og 60 vol.prosent) Er virksomheten overdratt? Nei Bevillingssøker Bevillingssøker er registrert i Enhetsregisteret Ja Opplysninger om bevillingssøker: Org.nr. 995227789 Navn på foretak Full Steam Activity As Forretningsadresse C/O Stein-Are Blæss Paulsen, Bolignummer H1202, Juldagan 12 Postnr. Poststed 9006 Tromsø Telefon E-postadresse 98240555 stein@fullsteam.no Skattekommune Tromsø Innsender av søknaden (mottaker av svar): Fødselsnr. Fornavn og ev. mellomnavn Gunn Etternavn Paulsen Mobilnr. E-postadresse +4792650512 gunnbless@gmail.com Har søker andre bevillinger med hjemmel i alkoholloven? o Ja T Nei 702428, Sem & Stenersen Prokom Side 1 av 6 Serverings- og/eller skjenkebevilling - søknad Eiere Eier er T organisasjon registrert i Enhetsregisteret o privatperson eller enkeltpersonforetak/forening uten organisasjonsnummer Org.nr. 995227789 Navn på virksomhet Full Steam Activity As Adresse C/O Stein-Are Blæss Paulsen, Bolignummer H1202, Juldagan 12 Postnr. Poststed 9006 Tromsø Telefon E-postadresse 98240555 stein@fullsteam.no Skattekommune Eierandel i % Tromsø 100 Eiere av virksomheten Fødselsnr. Fornavn og ev. mellomnavn Etternavn Stein-Are Blæss Paulsen Andre enn formelle eiere Er det andre enn formelle eiere av virksomheten som vil ha eller har vesentlig innflytelse på virksomheten? Nei Styrer og stedfortreder Er innsender og styrer (skjenkevirksomheten) samme person? o Ja T Nei Styrer: Fødselsnr. Fornavn og ev. mellomnavn Stein-Are Etternavn Blæss Paulsen Adresse Juldagan 12 Postnr. Poststed 9006 Tromsø Mobilnr. E-post 98240555 stein@fullsteam.no Stedfortreder for styrer: Fødselsnr. Fornavn og ev. mellomnavn Ina Beate Etternavn Pentha Adresse Juldagan 12 Postnr. Poststed 9006 Tromsø Mobilnr. E-post 41279999 ina@fullsteam.no Virksomheten 702428, Sem & Stenersen Prokom Side 2 av 6 Serverings- og/eller skjenkebevilling - søknad Serverings-/skjenkestedets navn Full steam activity as Stedsadresse Søndre Tollbodgate 3 Postnr. Poststed 9008 Tromsø Gnr. Bnr. Telefon E-postadresse 98240555 booking@fullsteam.no Virksomhetens internettadresse fullsteam.no Virksomhetstype og areal Virksomhetstype Spiserestaurant Stedets areal - m2 1 000 Antall gjesteplasser totalt 400 Skal det serveres mat utendørs? Ja Antall gjesteplasser utendørs 100 Driftskonsept Beskriv Restaurant Det har med tidligere bedrift vært mulighet for å spise både innendørs og utendørs så det søkes på det samme grunnlaget det var søkt for tidligere av Full Steam Tromsø AS Med de samme rettigheter. Ev. utfyllende opplysninger om driftskonseptet kan lastes opp Innendørs skjenkeareal Innendørs skjenkeareal Areal i m2 kan serveres mat og drikke i 3 etasjer 750 Sum areal inne 750 Utendørs skjenkeareal Beskriv Utendørs areal er utfor inngangen til Restauranten, der gjestene kan sitte utenfor Areal utendørs i m2 100 Skjenkeareal innendørs 750 Areal totalt 850 Åpningstid og skjenketid Serverings-/skjenkestedets åpningstid: mandag - torsdag 702428, Sem & Stenersen Prokom Side 3 av 6 Serverings- og/eller skjenkebevilling - søknad Mandag-torsdag, fra kl. Mandag-torsdag, til kl. 11:00 01:30 Fredag - lørdag Fredag-lørdag, fra kl. Fredag-lørdag, til kl. 11:00 01:30 Søndag/helligdag Søndag/helligdag, fra kl. Søndag/helligdag, til kl. 11:00 01:30 Ønsket skjenketid for alkoholholdig drikk: Gruppe 1 T Skjenking inne T Skjenking ute T Ønsker skjenking innenfor kommunens maksimaltid Inne, fra kl. Inne, til kl. Ute, fra kl. Ute, til kl. Gruppe 2 T Skjenking inne T Skjenking ute T Ønsker skjenking innenfor kommunens maksimaltid Inne, fra kl. Inne, til kl. Ute, fra kl. Ute, til kl. Gruppe 3 T Skjenking inne T Skjenking ute T Ønsker skjenking innenfor kommunens maksimaltid Inne, fra kl. Inne, til kl. Ute, fra kl. Ute, til kl. Eier av eiendommen Eier T organisasjon registrert i Enhetsregisteret o privatperson eller enkeltpersonforetak/forening uten organisasjonsnummer Org.nr. 929437985 Navn på virksomhet Pellerinbryggene As Adresse Postboks 353 Postnr. Poststed 9254 Tromsø Telefon E-postadresse 92079555 raymomd@pellerin.no Skattekommune Tromsø Sentrale personers tilknytning til annen virksomhet Sentrale personer: 702428, Sem & Stenersen Prokom Side 4 av 6 Serverings- og/eller skjenkebevilling - søknad Fødselsnr. Fornavn og ev. mellomnavn Stein-Are Etternavn Blæss Paulsen Posisjon Eier Org.nr. 995227789 Foretak Full Steam Activity As Forventet omsetning Oppgi forventet omsetning av alkoholholdig drikk per år (liter): Alkoholgruppe 1 2 900 Alkoholgruppe 2 1 200 Alkoholgruppe 3 700 Dokumentasjon Vedlegg som skal følge søknaden: Firmaattest Firmaattest Full Steam Activity AS 03.05.24.pdf Skatteattest Skatteattest Full Steam Activity AS 12.05.24.pdf Bekreftelse på registrering i MVA-registeret MVA Full Steam Activity AS.pdf Dokumentasjon på eierinteresser Skatteattest Stein-Are Blæss Paulsen 12.05.24.pdf Dokumentasjon på styrer/stedfortreders ansettelse i virksomheten Etablerer prøve Stein-Are.pdf Plantegninger Plantegning FS 1.pdf Dokumentasjon på registrering hos Mattilsynet mattilsynet.pdf Vedlegg Plantegning FS 2.pdf Vedlegg Plantegning FS 3.pdf Vedlegg Plantegning FS 5.pdf Vedlegg Uteservering Full Steam Activity AS.pdf Bekreftelse ved søknad om skjenkebevilling Bekreftelse Jeg bekrefter at ovenstående opplysninger i alkoholloven og dens forskrifter blir overholdt. Jeg forplikter meg til å orientere kommunen om eventuelle endringer i driften av skjenkestedet, f. eks. skifte av styrer/stedfortreder eller innstilling av driften med mer. Jeg forplikter meg til å sende kommunen årlig oppgave over forventet omsatt mengde alkoholvarer på skjenkestedet. Jeg samtykker i at det kan foretas en etterberegning av bevillingsgebyret desom det foreligger et avvik mellom tidligere oppgitt forventet omsetning og faktisk omsetning. Kunnskapsprøven T Styrer har avlagt Kunnskapsprøven 702428, Sem & Stenersen Prokom Side 5 av 6 Serverings- og/eller skjenkebevilling - søknad T Stedfortreder har avlagt Kunnskapsprøven Styrer: Navn på kommunen Kunnskapsprøven ble avlagt Tromsø Legg ved dokumentasjon på bestått Kunnskapsprøve Kunnskapsprøve Stein.pdf Stedfortreder: Navn på kommunen Kunnskapsprøven ble avlagt Tromsø Legg ved dokumentasjon på bestått Kunnskapsprøve etablererprøve Ina Beate Pentha.pdf 702428, Sem & Stenersen Prokom Side 6 av 6 "
}