{
  "dokument_id": "da709ccc-0ec8-5ae3-9816-2361a062ea7c",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "1 Planbeskrivelse",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001829758",
  "tekst": "Planbeskrivelse Detaljregulering for Tromsø næringspark – Ramfjordmoen, PlanID 1918 Dato: 15.12.2022 Revidert: 22.05.2024 Planlegger: Forslagsstiller: Tromsø Industripark AS 1 1.0 SAMMENDRAG 4 2.0 BAKGRUNN FOR PLANARBEIDET 6 2.1 Hensikten med planen 6 2.2 Forslagsstiller, plankonsulent og eierforhold 6 2.3 Krav om konsekvensutredning 6 3.0 PLANPROSESSEN 7 3.1 Naboskapsmøte 7 3.2 Oppstartsmøte og kunngjøring oppstart regulering 8 3.3 Avholdte informasjonsmøter 8 3.4 Fastsetting av planprogram 8 3.5 Avklaring av KU-plikt 9 3.6 Varslet planavgrensning 9 3.6 Konsultasjonsplikt og dialogmøter med kommunen 10 4.0 PLANSTATUS OG RAMMEBETINGELSER 11 4.1 Overordnede planer 11 4.2 Gjeldende reguleringsplaner 12 5.0 BESKRIVELSE AV PLANOMRÅDET, EKSISTERENDE FORHOLD 14 5.1 Beliggenhet 14 5.2 Dagens arealbruk og tilstøtende arealbruk 14 5.3 Stedets karakter 15 5.4 Kulturminner og kulturmiljø 15 5.5 Naturverdier og friluftsliv 16 5.6 Trafikk 17 5.7 Støy 18 5.8 Teknisk infrastruktur 19 5.9 Grunnforhold 21 6.0 BESKRIVELSE AV PLANFORSLAGET 23 6.1 Formål 23 6.2 Arealbruk 24 6.3 Bebyggelse og funksjon 24 6.4 Grunnforhold 27 6.5 Trafikale løsninger 27 6.6 Støy 30 6.7 Kulturminner 32 6.8 Naturverdier og friluftsliv 33 6.9 Vann og avløp 34 6.10 Massehåndtering og forflytning. 37 7.0 VIRKNINGER AV PLANFORSLAGET 39 7.1 Overordnede planer 39 7.2 Plassering, volum og virkninger for nærområdet/landskap 40 7.3 Trafikale forhold 44 7.4 Støy 44 7.5 VAO- løsninger 44 7.6 Kulturminner og kulturmiljø 45 7.7 Naturmiljø 45 7.8 Friluftsliv 45 7.9 Klima- og energiplanlegging og klimatilpasning 45 7.10 Næringsliv – verdiskapning 46 7.11 Oppsummering med avveininger av virkninger 46 8. OPPSUMMERING AV RISIKO- OG SÅRBARHETSVURDERING 47 9. KONSEKVENSUTREDNING 48 9.1 Konsekvensutredning etter forskrift om konsekvensutredninger 48 10. UTTALELSER OG MERKNADER 49 10.1 Merknader etter kunngjøring om oppstart regulering 49 2 Forslagstillers merknadsbehandling 49 3 1.0 SAMMENDRAG På vegne av forslagstiller, Tromsø Industripark AS, fremmes forslag om privat detaljregulering for Tromsø næringspark – Ramfjordmoen. Hensikten med planforslaget er å sikre næringsutvikling i form av lager, industri og logistikk-arealer innenfor planområdet. Tilhørende infrastruktur i form av VAO-løsninger og trafikale forhold er videre sentral tematikk for planforslaget. Tromsø Industripark AS ønsker å etablere et industriområde inneholdende industriformål og logistikk-/lagervirksomhet innenfor eiendommen. Forslagsstiller har per dags dato avtale med aktører som ønsker å etablere seg på området, og er i dialog med flere interessenter for ytterligere etableringer på eiendommen, herunder logistikkbedrifter. TIND ser et stadig økende behov i Kommunen for areal til industri og logistikk-/lagervirksomheter med gunstig transportmessig plassering. Planforslaget representerer en langsiktig utvikling og må forventes utbygget i flere faser og byggetrinn. De første byggetrinn vil anlegge nødvendig infrastruktur, herunder flomhåndtering, adkomstløsninger, buffer mot drivlei for rein og interne veier. Forslagsstiller og ansvarlig planmyndighet har kommet til enighet om at planforslaget skal konsekvensutredes etter Forskrift om konsekvensutredning § 8. Planområdet er i kommuneplanens arealdel (2017-2026) og Kommunedelplan i all hovedsak avsatt til generelt næringsområde med tilgrensende LNFR-område og samferdselsareal. Ønsket formål innenfor planområdet er dermed i tråd med overordnede planer. 4 Nøkkelopplysninger/ faktaark Kommune Tromsø (1902) Adresse Ramfjordmoen Gårds-/bruksnummer 30/50, 30/77, 30/219 og 30/259 Gjeldende planstatus Framtidig næringsvirksomhet PlanID 1918 Forslagsstiller Tromsø Industripark AS Forslagstillers plankonsulent AT Arkitektur AS Grunneiere Tromsø Industripark AS, Tromsø kommune m.fl. Planens hovedformål Industri/lager, LNFR-areal og samferdselsarealer Planområdets areal Ca. 220 000 m2 Byggeområdenes areal 154 724 m2 Totalt tillatt BRA 110 000 m2 Konsekvensutredningsplikt Ja Planinitiativ oversendt Tromsø kommune 31.08.2018 Oppstartsmøte 23.03.2020 Utleggelse av planprogram til ettersyn Oktober 2019 Fastsatt planprogram Februar 2020 Planmateriale – oversikt vedlegg: ID BESKRIVELSE SIST DATERT 1918-1 Planbeskrivelse (dette dokumentet) 22.05.2024 1918-2 Plankart – PDF-format 1:500/A0, DWG-format og SOSI-format + sosikontroll 10.03.2024 1918-3 Reguleringsbestemmelser 10.03.2024 1918-4 ROS-analyse 24.01.2024 1918-5 Utomhusplan 1:500/A0 14.02.2024 1918-6 a) Geoteknisk utredning datarapport (Multiconsult AS) 13.08.2021 1918-6 b) Geoteknisk utredning orienterende vurdering (Multiconsult AS) 12.08.2021 1918-7 a) Kulturminner – utredning rapport 12.10.2020 1918-7 b) Kulturminner – oppsummerende uttalelse 19.05.2021 1918-8 a) VAO-rammeplan inkl. flomutredning (Norconsult AS) 12.10.2022 1918-8 b) VAO-tegninger 12.10.2022 1918-8 c) Akseptbrev seksjon for VA Tromsø kommune 11.10.2023 1918-8 d) Supplerende dokumentasjon vann og avløp 06.05.2024 1918-8 e) Dialog med seksjon for VA 30.04.2024 1918-9 OSG-rammeplan (Sweco AS) 18.11.2022 1918-10 Støyutredning (Sweco) 15.06.2023 1918-11 Utredning elektromagnetisk støy - SINTEF 30.06.2022 1918-12 a) Trafikkutredning (Sweco AS) 30.08.2023 1918-12 b) Vegtegninger 01.12.2022 1918-13 Planprogram 14.02.2020 1918-14 Merknadsbehandling planprogram - 1918-15 IFC-modell - 1918-16 Sjekkliste - 5 2.0 BAKGRUNN FOR PLANARBEIDET 2.1 Hensikten med planen Hensikten med planarbeidet er å tilrettelegge og klargjøre rammer for etablering og utvikling av arealer for næringsvirksomhet innenfor planområdet, itråd med overordnete planer. Etablering av tilhørende og nødvendig infrastruktur i form av VAO-løsninger og trafikale forhold i og utenfor planområdet er sentrale forhold tilknyttet en realisering av planforslaget. Tromsø Industripark AS(TIND) ønsker å etablere et industriområde inneholdende lettere industriformål og logistikk- /lagervirksomhet. Dette er en utvikling i tråd med gjeldende overordnete planer (kommuneplanens arealdel og kommunedelplan for Ramfjord). 2.2 Forslagsstiller, plankonsulent og eierforhold Forslagstiller er Tromsø Industripark AS. Plankonsulent er AT Arkitektur AS. Private eiendommer som inngår i planforslaget er gnr/bnr: 30/77, 30/50 (privat grunneier eier ca. 1,7daa av eiendom som inngår i byggeområdet) Offentlige eiendommer inkludert vegareal i offentlig eie som inngår i eller berøres av planområdet er gnr/bnr: Troms og Finnmarks fylkeskommune: 30/259, 30/219 2.3 Krav om konsekvensutredning Det er vurdert at planen utløser krav om konsekvensutredning etter Forskrift om konsekvensutredninger. Konklusjonen er gitt av utbyggingens og planområdets størrelse og en samlet vurdering om virkninger på miljø og samfunn. Utredningsteamtikk følger av fastsatt planprogram og videreført i planens vedlagte utredninger. Det er ikke utført alternativsvurderinger da både formål og plassering allerede er utredet og vedtatt i overordnet planverk. 6 3.0 PLANPROSESSEN Planprosessen er gjennomført i tråd med kommunens veileder for utarbeidelse av arealplaner. Milepæl: Dato: Innsendt planinitiativ til Tromsø kommune 31.08.2018 Innsending planprogram 12.06.2019 Offentlig ettersyn av planprogram/kunngjøring oppstart 09.10.2019 Oppstartsmøte 23.03.2020 Fastsatt planprogram 19.05.2020 Innsendelse komplett planforslag 16.12.2022 Tilbakemeldingsmøte ihht til planveileder for plane med KU 22.02.2023 Oversendelse avtalte revisjoner og supplement 06.03.2023 Bekreftelse på innsendt komplett planmateriale, satt til 06.03.2023 reviderte 15.03.2023 dokumenter Endret og oppdatert tilbakemelding fra Tromsø kommune 09.05.2023 Oversendelse komplett revidert og supplert planmateriale 30.10.2023 Supplert og endret tilbakemelding fra kommunen 03.11.2023 Dialogmøte tilknyttet tilbakemelding av 03.11.2023 17.11.2023 Avklaringer fra kommunens tilknyttet konsultasjonsplikt etter sameloven Nov - jan Innsendt supplert komplett planmateriale 24.01.2024 Tilbakemelding på innsendt materiale – bestemmelser endret 25.01.2024 Innsendelse revidert materiale 26.01.2024 Tilbakemelding på innlevert materiale, plankart, beskrivelse og bestemmelser 12.02.2024 Innsendelse reviderte dokumenter 16.02.2024 Tilbakemelding på innlevert materiale etter nytt samorg-møte 04.03.2024 Innsendelse reviderte dokumenter 07.03.2024 Behandling i KOBY – retur med krav om presiseringer vann og avløp 04.04.2024 Innsendelse supplert dokumentasjon 06.05.2024 Tilbakemelding planbeskrivelse fra Tromsø kommune 16.05.2024 Innsendelse supplert planbeskrivelse 22.05.2024 3.1 Naboskapsmøte Eget generelt naboskapsmøte anses ikke som nødvendig. Varsling og kunngjøring etter plan og bygningsloven anses som tilstrekkelig. Det vil videre opprettholdes tett dialog med Eiscat tilknyttet støy og avklaringer tilknyttet foreliggende støyrapport. 7 3.2 Oppstartsmøte og kunngjøring oppstart regulering Det er avholdt innledende oppstartmøte med Tromsø kommune Byutvikling med oppfølgende møte med status av oppstartsmøte. Referat foreligger. 3.3 Avholdte informasjonsmøter EISCAT, 29.09.2018 Hensikten med møtet var å informere om oppstart av detaljregulering iht. deres virksomhet på Ramfjordmoen, herunder forhold som følger nyetableringer i området som kan påvirkes av fremtidig virksomhet. Overordnet oppsummert: • Radaranlegget (VHF og UHF) som er etablert av Eiscat på Ramfjordmoen skal erstattes av et nytt 3D radaranlegg som skal legges til Skibotn. Anlegget i Skibotn antas å ferdigstilles i perioden 2023-2025. • Dynosonde vil ikke bli flyttet til Skibotn. • Mht. om etableringen på Skibotn også vil få konsekvenser for driften av heating facility på Ramfjordmoen så ble det opplyst at det ikke foreligger planer om å stenge ned heating facility på Ramfjordmoen. Heating facility mottar signaler ca. 50 timer/år, og sender ca. 200 timer/år. • TGO sin virksomhet, herunder gjesteinstallasjoner, skal fortsatt drives videre. TGO sin virksomhet/målepunkter er stort sett lokalisert mellom motocrossbanen og Eiscat sitt hovedbygg, på østsiden av adkomstveien fra FV91. • TGO sine observasjoner er ikke lyssensitive, men mht. elektromagnetisk stråling kan TGO sine installasjoner/målepunkter i området bli påvirket av ny virksomhet som blir etablert i området. I planprosessen må man derfor sikre at avbøtende tiltak blir etablert der forskningsvirksomheten kan bli påvirket negativt UIT, 30.10.2018 Hensikten med møte var å informere UiT om oppstart av detaljreguleringen iht. deres virksomhet på Ramfjordmoen. UiT bekreftet følgende: • Radaranlegget (VHF og UHF) som er etablert av Eiscat på Ramfjordmoen skal erstattes av et nytt 3D radaranlegg som skal legges til Skibotn. Anlegget i Skibotn antas å ferdigstilles i perioden 2023-2025. • Dynosonde vil ikke bli flyttet til Skibotn. • TGO sin virksomhet, herunder gjesteinstallasjoner, skal fortsatt drives videre. TGO sin virksomhet/målepunkter er stort sett lokalisert mellom motocrossbanen og Eiscat sitt hovedbygg, på østsiden av adkomstveien fra FV91. • TGO sine observasjoner er ikke lyssensitive, men mht. elektromagnetisk stråling kan TGO sine installasjoner/målepunkter i området bli påvirket av ny virksomhet som blir etablert i området. I planprosessen må man derfor sikre at avbøtende tiltak blir etablert der forskningsvirksomheten kan bli påvirket negativt. 3.4 Fastsetting av planprogram Planprogram er fastsatt og er lagt til grunn for planforslaget. Planprogrammet ligger vedlagt komplett planmateriale. 8 3.5 Avklaring av KU-plikt Det er i innledende fase av planarbeidet avklart med planmyndigheten at planforslaget er konsekvensutredningspliktig etter Plan- og bygningsloven § 4-2 som følge av oppfangskriterier i forskrift om konsekvensutredning §6 b) Planer som alltid skal behandles etter forskriften;” §6 b) reguleringsplaner for tiltak i vedlegg I” Vedlegg 1 pkt. 24)” Industrianlegg, næringsbygg, bygg for offentlig eller privat tjenesteyting og bygg til allmennyttige formål med bruksareal på mer enn 15 000m2. Plantiltaket har en planlagt BRA på over 15 000m2, følgelig er det konsekvenser av størrelsen på tiltaket som utløser kravet til en vurdering og utredning. Unntaket i §6b andre ledd er av Tromsø kommune, byutvikling, vurdert til ikke å kunne komme til anvendelse. Dette er begrunnet med at det konkrete tiltaket ikke kan sies å være direkte og heller ikke tilstrekkelig konsekvensutredet på høyere plannivå. Det er likefullt vurdert og lagt til grunn, at overordnet plans konsekvensutredning tilknyttet vedtatt arealbruk og utnyttelsesgrad er tilstrekkelig belyst og dermed har innvirket på innholdet, føringene og tematikken i planforslagets KU-program. 3.6 Varslet planavgrensning Med utgangspunkt i forslagstillers planer for området er følgende plangrense foreslått: Plangrensen omfatter hele arealet avsatt til industriformål (N1) i kommunedelplanen supplert med tilhørende areal til buffersoner og trafikkareal. Mot vest følger foreslått plangrense eiendomsgrensen til 30/77. Mot sør er plangrensen satt i søndre eiendomsgrense til Fv91, dette for å ta høyde for areal til tilpasninger og avkjørsler til byggeområdene. Mot nord er plangrensen satt i formålsgrensen til N1 med en utvidelse østover frem til Hensynssonen for reindrift i KDP. I Øst følger foreslått plangrense nevnte hensynssone ned til eiendomsgrense i sør-vest. Foreslått planområde er på ca. 220 daa. Ill 3.1. Varslet plangrense markert med rød strek. 9 3.6 Konsultasjonsplikt og dialogmøter med kommunen Det er i etterkant av innsendt komplett planmateriale i des 2022, vært avholdt flere møter med kommunen for sammen å forenes om forhold avdekket i løpet av kommunens saksbehandling. Foruten mindre avklaringer av særlig trafikale forhold, har behovet for en avstemming med samiske interesser fremkommet som følge av revisjon av sameloven i 2021. 10 4.0 PLANSTATUS OG RAMMEBETINGELSER 4.1 Overordnede planer Kommuneplanens arealdel 2017-2026 Planområdet er i kommuneplans arealdel i all hovedsak avsatt til næringsområde. Planområdets østlige del er avsatt som LNFR. Ill. 4.1 Gjeldende kommuneplan med tiltaksområdet markert med svart markering. I utkast til ny kommuneplan omfattes planområdet og avsatt byggeområde av hensynssone 550. Hensynssonen er lagt inn i kommuneplanens arealdel på bakgrunn av Riksantikvarens registreringer av større kulturhistoriske landskap av nasjonal interesse. Hensynssonen strekker seg over store arealer. Majoriteten av arealene er avsatt til LNFR- arealer, men sonen er også lagt over nye og opprettholdte arealer avsatt til bebyggelse og samferdsel. Hensynssonen er ytterligere behandlet i kap. 5 og 7. Kommunedelplan I Kommunedelplan for Ramfjord-området, PLID 0210, vedtatt i 2014, omfattes planområdet under betegnelsen N1. Planområdets arealbruk er i denne planen gjenstand for innsigelser og påfølgende meklingsrunder. Disse forholdene er løst og endelig vedtatt kommunedelplan danner dermed utgangspunkt og rammer for kommende planforslag. Gjeldende kommunedelplan stiller bl.a. følgende krav og føringer for planarbeidet: - I område N1 kan føres opp bebyggelse for industri, håndverks- og lagervirksomhet. - Bebyggelsens grunnflate kan utgjøre inntil 30 % av netto tomteareal (BYA 30%). - Maksimal byggehøyde er 10 m målt fra planert terrengs gjennomsnittsnivå rundt bygg. - Bebyggelse kan ikke føres opp nærmere Bjørnskarelva enn 100m. Avstanden mellom bebyggelse og fylkesveg 91 skal være 50 m. 11 - Til reguleringsplanprosessen knyttes det et krav om å lage en utredning som viser at planlagt virksomhet ikke vil forstyrre aktiviteten ved forskningsstasjonen. Det gjelder i hovedsak elektromagnetiske forstyrrelser, samt lysforstyrrelser. Ill. 4.2 Utsnitt av Kommunedelplan for Ramfjord-området, tiltaksområdet er markert med svart markering. 4.2 Gjeldende reguleringsplaner Det er ikke en gjeldende reguleringsplan innenfor planområdet utover kommuneplanens arealdel og kommunedelplan. Tilgrensende planer/planarbeid Det er ikke kjent at det pågår tilgrensende planarbeid. Det er ellers registrert to tilgrensende planer til planområdet. Ramfjordmoen idrettsanlegg og travbane – PLID1058 Planen er en eldre plan vedtatt i 1992 og er lokalisert vest for planområdet. Planens hovedformål er privat idrettsanlegg og omfatter idrettsbane og travbane. 12 Ill. 4.3 Utsnitt av tilgrensende plan 1058. Masseuttak Ramfjordmoen – PLID 1784 Planen er en noe nyere plan, vedtatt i 2012, og er lokalisert nordvest for planområdet. Planens hovedformål er masseuttak. Ill. 4.4. Utsnitt av tilgrensende plan 1058. 13 5.0 BESKRIVELSE AV PLANOMRÅDET, EKSISTERENDE FORHOLD 5.1 Beliggenhet Planområdet ligger på Ramfjordmoen ca. en halvtime med bil øst fra Tromsøya, og ca. 3km nord for Fagernes/E8. Planområdet består i dag av stort sett ubebygget terreng. Ill 5.1 Planområdet markert med rød pil. 5.2 Dagens arealbruk og tilstøtende arealbruk Arealet er avsatt til næringsformål og ligger trafikk- og funksjonsmessig gunstig plassert langs fylkesvei 91, ca. 3 km fra Fagernes/E8, et transportknutepunkt i Troms Fylke. Ny E8 gjennom Ramfjorden samt realisering av Ulsfjordforbindelsen og en eventuell Tind-tunell vil gi en ytterligere forsterkning av planområdets gunstige plassering i et regionalt og lokalt byutviklingsperspektiv. 14 Arealbruk Ubebygde trafikk-/grøntarealer Ca. 170 000 m2 Sum Ca. 170 000 m2 Tabell, eksisterende arealbruk. 5.3 Stedets karakter Eksisterende bebyggelse og landskap Planområdet har lite til ingen eksisterende bebyggelse. Området er i dag stort sett et ubebygget skogsområde tilgrensende eksisterende motocrossanlegg og travbane, med forskningsstasjonen Eiscat nord for tilgrensende motocrossbane. Arealet avsatt til næringsformål i kommunedelplanen er på ca. 170 daa. Landskapet er relativt flatt med skogs- og myrområder. Ill. 5.2 Flyfoto av eksisterende planområde og tilgrensende områder. Planområdet er indikert med hvit avgrensning. 5.4 Kulturminner og kulturmiljø Det er registrert to kulturminner i området, Kulturminne-ID 270986 og 270989. Representanter for Sametinget har utført befaring av minnene og det er innledningsvis avdekket at minnene er fra siste halvdel av 1900-tallet. Gjennom Riksantikvarens karttjeneste «Kulturminnesøk» er ingen av minnene automatisk fredet. Kulturminnene er avklart og håndtert med sametinget, og vil sikres bevart gjennom planforslaget. Det vises til vedlagt rapport for ytterligere detaljer tilknyttet tematikken. 15 III. 5.3. Registrerte kulturminner i planområdet fra Kulturminnesok.no. Planområdet er del av et større område innlemmet som kulturhistorisk landskap av nasjonal interesse i Troms, hvor det defineres som bynært turlandskap, samisk fangs- og reindriftslandskap. Kartleggingen er utført av Riksantikvaren rapport «Kulturhistoriske landskap av nasjonal interesse i Troms» fra 2018. Det er etter varslet planoppstart utført arkeologiske undersøkelser i planområdet. Innenfor areal avsatt til industri overordnet planverk er det ikke avdekket funn. 5.5 Naturverdier og friluftsliv Planområdet er en del av et stort grøntområde. I nord er dette «avbrutt» av ridebane og motocrossbane. I vest er det noe dyrket areal. Lengre øst er det sammenhengende grøntområder med flere stier/skogsveier. I foreliggende kartgrunnlag er deler av planområdet kartlagt som viktig friluftslivsområde av type «nærturterreng». I Miljødirektoratets naturbasekart framkommer hverken registrerte naturtyper eller arter av nasjonal forvaltningsinteresse i planområdet, eller umiddelbart omkringliggende areal. Ca. 350m vest for planområdet er det registrert naturtype med stor verdi. I øst er det registrert natur som er klassifisert som svært viktig (i overkant av 200m unna planområdet). Over 50m sør for området, på andre siden av fylkesvegen, er det registrert flere myrområder. Deler av planområdets østlige del er registrert som trekkvei for elg i foreliggende datagrunnlag. Det er ikke gjort andre artsregistreringer i området. I Kommunedelplan for Ramfjord-området, PLID0210 er det registrert drivilei for rein nordøst for område N1 og planområdet. Innledende planprosess og foreliggende kunnskap konkluderer med at planområdet i seg elv ikke utgjør noen registrert verdi som naturområde. Avsatt arealbruk i overordnet plan skal 16 gjennom planarbeidet vurderes med henblikk på å avdekke eventuelle negative konsekvenser på tilstøtende arealer og nærområdet til planområdet. Ill. 5.4. Tabell hentet fra fastsatt planprogram for planforslaget 5.6 Trafikk Det er i forbindelse med planarbeidet utarbeidet en trafikkutredning som har kartlagt dagens situasjon, med forslag om framtidig trafikale løsninger. Utredningen er utført av Sweco og ligger vedlagt planmaterialet i sin helhet. Planområdet og forslagstillers eiendom har i dag ingen etablert hovedadkomst fra Hesteslettvegen, med unntak av eksisterende grusvei/anleggsvei inn til området. Hesteslettvegen benyttes i dag av en forskningsstasjon fra UiT, motocrossbane og travbane. Vegen er en grusvei med fartsgrense 50 km/t, og er i dag utformet som en utflytende avkjørsel mot Fv. 91. Fylkesvegen har fartsgrense 60 km/t ved planområdet og mot Fagernes, i motsatt retning (mot Breivikeidet) økes fartsgrensen til 80 km/t etter ca. 600 m fra krysset Fv.91 x Hesteslettvegen. Det ligger to kollektivholdeplasser i tilknytning til planområdet, hhv. Leiren og Einerhaugveien. Disse er i dag utformet som enkle lommer. For dagens trafikkbilde benytter rapporten trafikkmengder fra 2017 for å eliminere eventuelle påvirkninger som følge av Covid-19 og medfølgende restriksjoner. Det konkluderes med at det er relativt liten trafikk på fv. 91, mens E8 har stor gjennomgangstrafikk. ÅDT for fv. 91 i 2017 var 1060, mens det i 2019-21 var hhv. 1118, 1025, og 985. 17 Ill. 5.5. ÅDT i dagens situasjon (hentet fra vegkart.no) Myke trafikanter og kollektivtransport Det finnes ikke anlegg for gående og syklende langs fylkesvegen i dag, og det er heller ikke regulert til dette i foreliggende reguleringsplaner. Fv. 91 er dog en kollektivtrasé. Busstrafikken i området er stort sett skoletrafikk, samt regionruter til og fra Alta. Det er mellom 5-10 avganger i løpet av en ukedag, og 4-5 avganger på helgedag, sammenlagt for begge retninger. Leiren holdeplass ligger ved Heteslettvegen. 500 meter lengre øst ligger holdeplassen Einerhaugveien. Holdeplassene har skolefunksjon for boligbebyggelsen i området. Et sikkert krysningspunkt er derfor viktig for å ivareta trafikksikkerheten for skolebarna. 5.7 Støy I forbindelse med planarbeidet har det blitt utarbeidet en støyrapport som tar for seg eksisterende og fremtidig støysituasjon rundt planområdet. Rapporten ligger vedlagt i sin helhet. Planområdets berøres i svært liten grad av støy fra fylkesvegen, annet enn lokalt langs vegen selv. Eiendommen i Breivikeidvegen 225 (Fv91) er nærmest vegen og er per i dag i beregnet gul støysone. 18 Ill 5.6. Støykart langs Fv. 92 og Breivikeidvegen 255 – dagens situasjon. Hentet fra Støyrapport (Sweco). 5.8 Teknisk infrastruktur Vannforsyning Fagernes kommunale vannverk forsynes i dag fra 3 brønner i løsmasser ved et kildeutspring i Nordbotndalen. Brønnene leverer ca. 7-8 l/s. Vannet pumpes fra vannbehandlingen og opp i høydebassenget. Det meste av forsyningsområdet forsynes fra høydebassenget. Eksisterende Ø160 PVC vannledning er avsluttet ca. 700 meter fra krysset inn til adkomsten for planlagte næringsområde. Trykknivået i den kommunale ledningen passer veldig bra til forsyning av TIND næringsområde. Hestesenteret og forskningsstasjonen har sine egne grunnvannsbrønner i løsmasse. Det er registrert utfordringer på kommunal vann og avløpsnett tilknyttet vannforsyning. Dette grunnet utfordringer med en av de tre brønnene. Dette gir fører til at det særlig i tørkeperioder kan oppleve at magasiner og vannforsyninger ikke har nok marging mellom magasinmengde og forbruksmengde. Det pågår utredning og det forventes at det vil foreligge planer og strategier for utbedring av vannforsyningen i de nærmeste årene. Realisering av oppgardert og forbedret vannforsyning vil kreve investeringer og politiske vedtak om dette. Avløpshåndtering Fagernes har kommunalt avløpssystem, der avløpet renses i en slamavskiller, med utslipp til Ramfjorden på ca. 15 m dyp, ca. 150 meter ut i fjorden. Det er avsatt midler i handlings- og økonomiplanen til kommunen til ny slamavskiller og nytt utslippsarrangement. Forskingsområdet og hestesentret har egne slamavskillere med infiltrasjon i grunnen. Overvann Bortsett fra at terrenget faller 4-5 meter inn i planområdet fra kote 71 ved grensen mot fylkesvegen, er terrenget i planområdet relativt flatt. Midt i området ligger de høyeste områdene på ca. kote 68. De laveste partiene ligger i underkant av kote 63. Disse står jevnlig under vann. 19 Planområdet ligger på høybrekket av Breivikeidet, og vannskillet i dalen går gjennom planområdet. Østre del av planområdet faller svakt mot øst og drenerer mot Bjørnskarelva. Området vest for eksisterende adkomstvei til bl.a. EISCAT faller mot vest og drenerer ut i Eidslåttelva som følger ned Nordbotndalen og ender ut i sjøen i Nordbotn. Nedslagsfeltet for bekken mot vest er relativt liten. Bekken følger ravinene og forsvinner stedvis ned i grunnen. Skissen under viser omtrentlig situasjon. Rød omramming er omtrentlig planområde. De blåskraverte feltene er lavpunkt uten bekkeutløp som oversvømmes. De stiplede sorte linjene representerer omtrentlige vannskiller. Vannskillet øst-vest går trolig i eksisterende adkomstvei (tykk linje), men kan også gå lenger øst (tynn linje). Det er vanskelig å si sikkert, fordi en ikke kjenner hvordan grunnvannsstrømmene beveger seg. Ill. 5.7. Antatte vannskiller. Kilde: VAO-rapport, Sweco. Utførte grunnundersøkelser (NGU rapport) viser at det er tette masser fra 2-3 meter under overflaten. Grunnvannet i området stå høyt på grunn av store fjellmassivene på begge sider, og at planområdet ligger på høybrekket i dalen. Flom Norconsult AS er innleid av Tromsø Industripark AS for å undersøke flomvannstanden i Bjørnskarelva ved planområdet. Det er beregnet 200-årsflom med 20 % klimapåslag ved hjelp av «nasjonalt formelverk for små nedbørfelt» (NIFS). 200-årsflom med 20 % klimapåslag er beregnet til 62,4 m3 /s for Bjørnskarelva og 0,13 m3 /s for lokalfeltet til planområdet. For dagens situasjon, er maksimal vannstand i planområdet beregnet til 66,5 moh. 20 5.9 Grunnforhold Det er i forbindelse med planarbeidet utført en geoteknisk undersøkelse for planområdet. Undersøkelsen er utført av Multiconsult, og konkluderer med følgende: • Terrenget er forholdsvis flatt og ligger i hovedsak mellom kote 64 og 68. Terrenget ligger lavere, ned mot kote 63, ved en sump mot bilcrossbanen, samt at det er en lavbrekksområde som ligger parallelt med Fylkesveien og 50-100m fra denne hvor terrenget er 2-3 m lavere, ned mot kote 64/65. Disse to områdene står ofte under vann. • Sonderingene indikerer faste masser og det er ikke påtruffet løsmasser med sprøbruddegenskaper på tomta. Området er flatt, og det er ikke risiko for at det skal bre seg inn et kvikkleireskred på tomta eller at tomta ligger i en utløpssone for kvikkleireskred. Områdestabiliteten er tilfredsstillende for planlagt industriområde. • Det er tatt opp prøver ned til 3 m dybde i et rutenett på ca. 70m x 70m. Massene ned til 3 m dybde varierer mellom sand til siltig leire, men er i hovedsak sandig, grusig, siltig materiale. Massene som ikke inneholder leire eller er leire kan benyttes til oppfylling. Det vil si at hoveddelen av massene kan benyttes til oppfylling. • Kvartærgeologiske kart viser at området består av breelvavsetning. Breelvavsetninger er lagdelte og består særlig av grus og sand, men det kan også være lag med silt/leire. Ill. 5.8 Utsnitt fra vedlagte geologiske undersøkelse viser at området består hovedsakelig av breelvavsetning. 21 22 6.0 BESKRIVELSE AV PLANFORSLAGET 6.1 Formål Ill. 6.1. Arealbruk i planforslaget. Følgende formål reguleres: • Bebyggelse og anlegg (PBL § 12-5 nr. 1) o 1826 Industri/ lager – (BKB1-3) • Samferdselsanlegg og teknisk infrastruktur (PBL § 12-5 nr. 2) o 2011 Kjøreveg – offentlig (o_SKV1-2) 23 o 2011 Kjøreveg – felles (f_SKV3-6) o 2012 Fortau – felles (f_SF) o 2018 Annen veggrunn teknisk – felles o 2019 Annen veggrunn grønt – offentlig (o_SVG1-3) o 2019 Annen veggrunn grønt – felles (f_SVG4-7) o 2073 Kollektivholdeplass – offentlig (o_SKH1-4) • LNFR (PBL § 12-5 nr. 5) o 5100 LNFR (o_L) 6.2 Arealbruk Reguleringsformål Areal Næringsarealer (industri/lager) 154 724 m2 Offentlige trafikkarealer 12 552 m2 Felles trafikkarealer 16 577 m2 LNFR 33 309 m2 Total arealbruk i planforslaget 217 162 m2 6.3 Bebyggelse og funksjon Tromsø Industripark AS ønsker å etablere et industriområde inneholdende industriformål og logistikk-/lagervirksomhet innenfor eiendommen. Bebyggelsen vil deles opp i flere volum med varierende byggehøyde. Total tillatt BRA innenfor området er satt til 110 000 m2 og maksimal byggehøyde er satt til 14 meter over gjennomsnittlig planert terreng. Forslagsstiller har avtale med aktører som ønsker å etablere seg på området, og er i dialog med flere interessenter for ytterligere etableringer på eiendommen, herunder logistikkbedrifter. TIND ser et stadig økende behov i Kommunen for areal til industri og logistikk- /lagervirksomheter med gunstig transportmessig plassering. 24 Ill. 6.2. Utomhusplan Byggetrinn Utviklingen av området vil skje i flere faser og byggetrinn. Det er påregnet er utvikling fra sørvest mot nordøst. BKB1 sør-vest er planlagt som første byggetrinn, med en videre utvikling derfra. De første byggetrinn og utviklinger vil etablere og opparbeide nødvendige adkomstløsninger, flomvoller, infrastruktur og internveier. Det er sikret i bestemmelsene at BKB1 vil bli fullt utbygget før det igangsettes ny bebyggelse innenfor BKB2 og BKB3. Dette er videre forankret og planlagt gjennom egne opparbeidelseskrav for blant annet internveier som tilhører senere byggetrinn innenfor byggeområdene BKB2 og BKB3. Under er det illustrert ulike konfigurasjoner av bebyggelse. Den interne «hovedveien» og veier som fungerende vannskille, er strukturerende elementer for alle varianter av utbyggingsmuligheter vist under. 25 Ill. 6.3. Skissert utvikling Ill. 6.4. Hovedvei, og vannskille vil være førende for planområdets organisering 26 Ill. 6.5. Variant av overstående utvikling, med samme strukturerende elementer. 6.4 Grunnforhold I området med til-fylte masser fra forskjellige byggeprosjekter må det gjøres individuelle vurderinger for hvert bygg om de til-fylte massene er setningsømfintlige (torvholdige eller bløt leire). Ved sumpområdet mot bilcrossbanen er det pågående og tidligere tilførte masser fra diverse utgravinger/byggeprosjekter. Det er i ett av borehullene tatt opp prøver som lukter hydraulikkolje, som tyder på at noe av massene er forurenset. Det må gjøres miljøundersøkelse på området før graving/bygging. For å unngå at behovet for opprenskning av forurenset grunn samt masseutskifting av setningsømfintlige masser øker i omfang, anbefales det fremover å ha god kontroll på masser som skal dumpes på området. Disse forholdene vil bli ivaretatt gjennom dokumentasjonskrav i planforslagets tilhørende bestemmelser. 6.5 Trafikale løsninger Det vil etableres adkomstvei til planområdet direkte fra Hesteslettvegen, via Fv. 91. Hesteslettvegen vil oppgraderes iht. overordnede krav, og krysset Hesteslettvegen x Fv. 91 vil forskyves noe, som vist på illustrasjon under. Avviklingen i krysset er vurdert som god i foreliggende trafikkanalyse, og det vil med så lav gjennomgangstrafikk ikke medføre utfordringer med kapasitet. Videre anbefales det å etablere trafikkøy i sekundervæg ved oppgradering av Hesteslettvegen, men det avventes med fullkanalisering av krysset til trafikkmengden utløser krav til dette iht. SVV N100. 27 Ill. 6.6. Ny adkomstvei fra Breivikeidvegen vist med gule streker over eksisterende adkomst. Myke trafikanter Gjennom industriområdet skal det legges til rette for trygge gangveger. Videre skal det etableres fartsdempende tiltak og gangfelt over Fv. 91 for trygg gangkryssing. Krysningsstedet skal utbedres for å redusere fartsnivå og legge til rette for trygg kryssing for brukere. I vedlagt trafikkanalyse er det inntegnet fortausløsning fra kollektivholdeplass og videre nordover langs Hesteslettvegen. Det er i planforslaget vurdert at behovet for dette fortauet først vil inntreffe når det er bygget 50 000kvm innenfor planområdet. Ved de første byggetrinnene skal det anlegges direkte adkomst fra bussholdeplass (Leiren) til industriområdet. Dette begrunnes med at myke trafikanter, i alle situasjoner, uansett vil velge den raskeste veien inn. Det er knyttet opparbeidelseskrav for direkteadkomst fra busstoppen for gående og inn på byggeområdene. Fortauet er regulert inn i planforslagets vedlagte plankart med tilhørende innslagspunkt ved 50 000 kvm BRA utviklet innenfor planområdet. Direkte adkomst til industriområdet fra busstopp på nordsiden av Fv. 91 er illustrert i ill 6.7 under, men da som stilisert holdeplass fremfor kantstopp. Kollektivtraseer og holdeplasser Eksisterende to holdeplasser/kantatopp ved planområdet i dag, Leiren holdeplass som ligger ved Hesleslettvegen og Einerhaugveien 500 meter lengre øst, beholdes i utgangspunktet gjennom planforslaget. Ny adkomstveg til industriområdet går dog gjennom eksisterende kantstopp «Leiren», og det er derfor nødvendig å opparbeide kantstoppet på ny plassering iht. N100 standard. Det legges dermed til rette for trygg bruk av kollektivtilbudet for skoleungdommer og arbeidstakere i industriområdet. 28 Ill. 6.7. 3D-modell av prinsipp for kollektivholdeplass, med direkte adkomst til industriområdet. Koblingen mellom Fv91 og E8 Fv. 91 Breivikeidvegen møter E8 på Fagernes på østsiden av Ramfjorden. E8 er planlagt flyttet fra østsiden til vestsiden av Ramfjorden. Statens vegvesen startet bygging av ny E8 forbi Ramfjord 20/4- 2022. Prosjektet skal gi kortere og sikrere innfartsveg til Tromsø og gi bedre trafikksikkerhet og bomiljø langs dagens E8 gjennom Ramfjord (Statens vegvesen, 2023). Det medfører en stor reduksjon i gjennomgangstrafikken på østre side av Ramfjord. Det forventes derfor fremtidig frigjort kapasitet i krysset fv91/E8 på Fagernes. Det er dermed gode forutsetninger for å håndtere trafikkøkning fra planområdet. Ut fra registreringer i Google maps trafikkfunksjon er det heller ikke registrert fremkommelighetsutfordringer i dagens situasjon. Trafikk fra planområdet forventes å benytte dagens E8 trasé, dersom det ikke settes begrensninger på det. Begrensninger som redusert fartsgrense på avlastet veg Leirbakken og Fagernesvegen kan bidra til at ny E8 velges som kjørerute fra planområdet. Framtidige trafikkmengder for ny E8 er beregnet til å være 5200 i ÅDT mellom Sørbotn og Hans Larsa- neset, og 5800 videre til Laukslett. Dette fremkommer av planbeskrivelsen. Det antas at flytting av E8 ikke vil redusere gjennomgangstrafikken på fv. 91 forbi planområdet merkbart. 29 Ill. 6.8. Ny trasé for E8 gjennom Ramfjorden 6.6 Støy Støy fra vegtrafikk Vedlagt støyutredning konkluderer med at området vil skape økt støy veitrafikk- og mulig støy knyttet til økt aktivitet i området. Det er forventet marginal endring i trafikkmengden på Fv91 utenom det som genereres av industriparken. Støynivået i fremtidig situasjon uten industriparken er Lden = 60 dB ved mest utsatte bolig (Breivikeidvegen 255). I fremtidig situasjon inkludert trafikkøkning som følge av industriparken er støynivået beregnet til å kunne øke til Lden = 64 dB. Støyberegningene viser at støynivåene på fasadene til boligene langs fylkesvegen vil kunne øke noe, men ikke medføre behov for tiltak. Unntaket er boligen nevnt over, Breivikeidvegen 225, hvor tiltak vil kunne medføre behov for støyskjerming ved boligen, samt vurdering av tiltak på fasader og støyovervåkning i anleggsperioden. Dersom totalt støynivå fra industriområde overskrider LWA 106dB bør det vurderes flere avbøtende tiltak. Fremtidig støynivå fra industriparken vil avhenge av type virksomhet som etableres. Støyende virksomheter må utføre støyutredning ifm. søknad om tiltak og ev. gjøre avbøtende tiltak for å hindre at sumstøynivået overstiger gjeldende grenseverdier ved nærliggende boliger. 30 Ill. 6.9. Beregnet nåværende støysituasjon fra vegtrafikk (Sweco). Ill. 6.10 Beregnet framtidig støysituasjon fra vegtrafikk ved fullt utbygget planområde (Sweco). Elektromagnetisk støy I forbindelse med planarbeidet er det i tillegg til generell støyvurdering i form av støy fra biltrafikk, også gjennomført en støyvurdering for elektromagnetisk støy. Rapporten er utarbeidet av Sintef, og ligger vedlagt planmaterialet i sin helhet. 31 Rapporten anbefaler følgende avbøtende tiltak: 1. Bør unngå installasjon av radiosystemer som har radiofrekvenssendere innen frekvensbåndene 1- 56 MHz, som overlapper frekvenser benyttet av instrumenteringen på Forskningsstasjonen. Dette kan være systemer for logistikk, kommunikasjon, etc. 2. Vurdere krav til filtrering av ledningsbundet støy på spenningskilder og god jording rundt høyspentkabler og utstyr 3. Vurdere plassering, utforming og materialvalg på bygninger for å redusere nivå på refleksjoner fra disse bygningene Overnevnte tiltak er sikret som en del av dokumentasjonskravene i planforslagets tilhørende bestemmelser. Forslagsstiller søker, så langt det lar seg gjøre, å ivareta disse kravene på best mulig måte slik at man unngår unødvendige forstyrrelser av andre radiofrekvenskilder som opererer i samme frekvensbånd. Støy fra motocrossbanen Vedlagte støyutredning konkluderer med at høyeste støynivå i industriparken fra motorsport er ca. LpAFmax = 80 dB. Dette gjelder kun bygget som er skissert nærmest banen i nordøst. Aktiviteten på banen foregår imidlertid kun sporadisk og hovedsakelig på kveldstid etter kl. 18 samt helg. Det er vurdert at aktiviteten på motorsportbanen vil være lite forstyrrende for driften i industriparken. For ev. bedrifter med døgnkontinuerlig drift eller kveldsdrift anbefales det å plassere støyfølsomme funksjoner (kontor/møterom/pauserom/etc.) bort fra banen. Parkering Krav til parkering vil bli løst inne på forslagstillers eiendom som foreslått i vedlagte trafikkutredning. Parkeringsbehovet vil primært være knyttet til ansattparkering, med få besøkende. Parkeringsbehovet dekkes inne på den enkelte tomt. Gitt planområdets lokalisering forventes det en reisemiddelfordeling med tilnærmet 100 % bilandel. Reisende med kollektiv forventes å begrense seg til «tvungne brukere», altså de som ikke har mulighet til å velge bil eller sykkel. Sykkel forventes å utgjøre liten andel, men kan være aktuelt reisemiddel på arbeidsreisen. Sykkelparkering skal værbeskyttes, med mulighet for å låse fast rammen til stativ. Sykkelparkering plasseres nært personalinngang. 6.7 Kulturminner I utførte arkeologiske utredninger er det bedt om at kulturminne ID:270986 blir innregulert med hensynssone; automatisk fredet kulturminne/ båndleggingssone. Det er ikke registrert ytterligere kulturminner som må hensyntas. Plankartet sikrer derfor en båndleggingssone med radius på 5 meter og 15 meter radius hensynssone fra midt av minnet. 32 Ill. 6.11. Utsnitt fra plankart som viser buffer mot drivlei 6.8 Naturverdier og friluftsliv Det er ikke registrert artsforekomster som vil direkte bli påvirket ved gjennomføringen av planforslaget. Kommunedelplan for Ramfjord-området, PLID 0210, dokumenterer en drivingslei for rein som ikke skal forstyrres. Denne er ivaretatt i planforslaget. Det skal etableres en skjermingsvoll nordøst i planområdet som avbøtende tiltak mot eventuelle forstyrrelser for reindrifta. Vollen vil etableres i skillet mellom formålene BKB2 og o_L. Utforming og omfang er vist av planens utomhusplan. 33 Ill. 6.11. Utsnitt fra utomhusplan som viser voll mot buffersone for drivlei rein 6.9 Vann og avløp Vannforsyning Planområdet forsynes med vann fra Fagernes vannverk, ved å legge ca. 700 meter 34 ledning fra dagens endepunkt og opp til planområdet. Det vil etableres et vannbasseng på ca. 200 m3 for å sikre brannvannsdekning i planområdet i hht. krav i byggeteknisk forskrift. Bassenget foreslås plassert i planområdet med trykkøkningsstasjon, brannpumpe og nødstrømsforsyning. I planområdet bygges opp ledningsnett med ringforsyning i trinnvis utbygging. Dette bygges etter kommunens VA-norm, med intensjon om at kommunen overtar anlegget. Det er registrert kapasitetsproblemer på det kommunale nettet. I akseptbrev fra seksjon for VA er det stilt krav om tilstrekkelig vannforsyning før igangsettingstillatelse. Eventuelle manglende vannkapasiteter vil kunne avbøtes med private lokale løsninger. Kommunens vannverk på Fagernes har store utfordringer med tilgjengelig kapasitet sett i forhold til videre utvikling i området. Det kan ikke forventes full utnyttelse innenfor planområdet dersom kommunen fortsatt skal kunne garantere for vannforsyning. Det anbefales derfor at utbygging i planområdet enten utsettes til kommunen har etablert tilstrekkelig forsyningskapasitet eller det etableres en privat lokal løsning. Planforslagets bestemmelser sikrer at det ikke igangsettes tiltak innenfor planområdet før det er dokumentert tilstrekkelig vannforsyningskapasitet. Dokumentasjonen vil kreve godkjennelse fra Tromsø kommune seksjon for VA uansett valgt løsning. Anleggelse av privat vannforsyningsløsning vil også kreve godkjennelse fra Mattilsynet. Forholdene er ytterligere og utredet i planens vedlagte VAO-rammeplan, Akseptbrev fra seksjon for VA samt supplerende beskrivelser av nåværende og fremtidig situasjon i supplerende dokumenter fra hhv Seksjon VA i kommunen og VA-konsulent. Spillvann Det foreslås lagt spillvannsledning parallelt med vannledning, slik at spillvann fra planområdet tilknyttes det kommunale avløpsanlegget på Fagernes. Det foreslås etablert et tradisjonelt spillvannssystem med to pumpestasjoner i planområdet, som pumper over høybrekket. Dette bygges også ut trinnvis etter behov. Dette bygges etter kommunens VA-norm, med intensjon om at kommunen overtar anlegget. Overvann Overvannssystemet etableres som privat anlegg. Det er påvist visse utfordringer knyttet til overvann i planområdet, der utfordringene og løsningene vil henge nøye sammen med endelig oppfylling og planering. Utfordringene er knyttet til følgende forhold: - Periodevist høyt grunnvannsnivå på grunn av at planområdet ligger på vannskillet i dalen, kombinert med tette massesjikt som forsinker infiltrasjon og bortsig av grunnvannet. - Flate områder med flere lave partier uten naturlig utløp. - Når Bjørnskarelva går i flom fyller den store mengder vann inn i planområdet, som dermed virker som fordrøyning for elva og reduserer nedstrøms flomtopp. Utfyllingen av planområdet reduserer fordrøyningsvolumet betydelig, slik at nedstrøms flomtopp øker. - Det er liten høydeforskjell mellom planområdet og vei for naturlig utløp for overvann både mot øst og mot vest. Dette gir utfordringer med hensyn til fallforhold og vanskeliggjør tradisjonell løsning med overvann i rør. - Infiltrasjon i grunn vanskeliggjøres av høyt grunnvannsnivå. Begrensing av avrenningen må derfor primært løses med fordrøyning, fortrinnsvis med åpne løsninger. - 35 Følgende overvannstrategi foreslås: • Planområdet fylles opp så høyt at det er sikret mot flom fra Bjørnskarelva. Dette utføres i flere utbyggingstrinn, der internveien danner flombarriere for første utbyggingstrinn. Det er dermed ikke behov for egne flomvoller. • Det legges et vannskille nord-sør langs internveien som skiller planområdets del 1 og 2. • Overordnet fall etableres mot nord og mot hhv. øst og vest fra vannskillet. Fall 2-3 promille. • Det etableres åpne grøfter / kanaler for overvann med lite fall. Disse kombineres med fordrøyning. • Det etableres et større fordrøyningsbasseng i planområdets lavpunkt, som anlegges parallelt med Hesteslettvegen. Her bygges en OV-kulvert med begrenset kapasitet som fører overvannet til bekkedrag i vest. • Flomvei mot vest etableres gjennom Hesteslettvegen. Flomveien må ha stor kapasitet, med ved lav oppstuving. Det vil si en støpt flomveikulvert og ikke rør. • Det etableres lokale vannskiller langs senter av tomtene i nord-sørretning, som sikrer tilfredsstillende fallforhold rundt byggene, og tilstrekkelig høyde på gulvnivå i forhold til grunnvannsnivå. • Overvann som krysser fylkesveien, og leder overvann inn i planområdet fra oppstrøms område, avskjæres med grøfter som anlegges parallelt med- og like nedenfor fylkesveien. Løsning for VAO og forslag til planeringsnivåer er vist i illustrasjon under. Ill. 6.12. Løsning for VAO+ forslag til planeringsnivåer (Norconsult). Flom Vedlagte flomutredning har simulert eksisterende flomsituasjon for å beregne flomutbredelse og vannstand i utbyggingsområdet. Utredningen er utført av Norconsult AS og ligger vedlagt som en del av VAO-rammeplan. For industriparken vurderes de totale konsekvensene til «middels» og de skal plasseres i sikkerhetsklasse F2. Industriparken skal dermed sikres mot flommer med gjentaksintervall på 200 år (200-årsflom). I denne analysen er det også lagt på 20% klimapåslag. Maksimal vannstand innenfor planområdet er i dag beregnet til 66,5 moh. Når flomsikring utføres, det vil si når terrenget heves til flomsikkert nivå, vil dette påvirke flomvannstanden i elva. Med flomsikring er maksimal vannstand beregnet til kote 66,7 i sørdelen av planområdet. Med sikkerhetsmargin 0,3 m er flomsikkert nivå for industriparken dermed beregnet til kote 67,0. Ved gjennomføringen av planforslaget vil flomsikring med maksimal vannføring ved dimensjonerende flom nedstrøms planområdet øke fra 30m3 /s til 54m3/s. Bygging av 36 flomsikring gjør at flommen vil ha et mindre volum å fylle opp ved planområdet, og vann vil renne videre nedstrøms i vassdraget mye raskere og med større maksimal vannføring enn i dagens situasjon. Nedstrøms i vassdraget er det ikke registrert viktig infrastruktur eller bygninger før Bjørnskarelva renner sammen med Storforselva. Den nærmeste infrastrukturen langs vassdraget er brua for Breivikeidvegen som krysser over Storelva ca. 10 km nedstrøms planområdet (totalt feltareal ved brua er ca. 71 km2). Strekningen mellom planområdet og brua er lang, flatt, og flere sidefelt kommer inn underveis. Økning i vannføringen beregnet i ved planområdet vil sannsynligvis være dempet når flomtoppen når brua. Ill. 6.13. Utsnitt flomutredning, med vanndybde og strømningslinjer. Rød piler viser avrenning til planområdet, svart pil viser mot Bjørnskarelva 6.10 Massehåndtering og forflytning. Planområdet er i dag registrert med kotehøyder mellom kote +64-68, med enkelte steder også opp mot kote +70. 37 6.14. Innledende beregninger massehåndtering for særlig BKB1. Planområdet er videre lasermålt og dagens høyder er lagt til grunn for en innledende vurdering av masseforflytning/håndtering og eventuelle behov for ytterligere tilførte masser utover det som i dag er inne på planområdet. Det er videre gjort en vurdering i geoteknisk undersøkelse om anvendbarheten av eksisterende masser og tilførte masser på planområdet. De innledende vurderingene konkluderer først og fremst med at eksisterende masser innenfor planområdet er av en slik beskaffenhet at de kan benyttes til planering og klargjøring av planområdet. Det er videre beregnet at det for å realisere de første byggetrinnene og dermed hele BKB1 inkludert opparbeidelse av nødvendige rekkefølgekrav i form av adkomstvei og interne veier, kan utføres uten tilførte nye masser. Forflytning av masser internt på planområdet vurderes tilstrekkelig for å planere ut i tråd med overvanns- og flomløsninger i planens VAO-rammeplan. Det er ikke beregnet om eller hvor mye masser som eventuelt må tilføres for etablering av BKB2-3. Det er innledningsvis beregnet at det ved etablering av BKB1 og anleggelse av ny adkomstvei med tilhørende adkomstvei, flomveier og sekundærveier vil kunne gi nye og dermed tilstrekkelige masser for planering av BKB2-3. Omfanget og anvendbarheten til overskuddsmasser fra etablering av de første byggetrinnene vil definere et slikt fremtidig mulig behov. 38 7.0 VIRKNINGER AV PLANFORSLAGET 7.1 Overordnede planer Kommuneplanens arealdel og kommunedelplan for Ramfjorden PLID 210. Arealbruken i kommunedelplan 0210 er sammenfallende med kommuneplanens arealdel. Planforslaget er i tråd med gjeldende arealbruk i kommuneplanens arealdel og kommunedelplan. Arealet lengst øst i planområdet som i kommuneplanens arealdel og kommunedelplan er avsatt til LNFR område videreføres og sikres som dette gjennom planforslaget. Planforslaget er utover dette i all hovedsak i tråd med generelle bestemmelser i KPA og KDP: • Utnyttelsesgrad Gjeldende KDP legger opp til en maksimal utnyttelsesgrad på BYA = 30 %. Dette tilsvarer en BRA på ca. 100 000 m2. Planforslaget har satt en maks BRA til 110 000m2 fordelt mellom alle byggeområder. Dette er noe høyere en avsatt i KDP og begrunnes med behov for tilstrekkelig areal til moderne lager- og logistikkbygg i området. • Byggehøyde KDP angir en maksimal byggehøyde på 10 meter målt fra planert terrengs gjennomsnittsnivå rundt bygg. Planforslaget foreslår en noe høyere maksimalhøyde på 14 meter. Dette begrunnes med behov for framtidige leietakere, herunder også krav til høyder i moderne lager- og logistikkbygg. • Hensynssone 550 I utkast til ny kommuneplan, utlagt til offentlig ettersyn sommeren 2023 omfattes planområdet og avsatt byggeområde av hensynssone 550. Hensynssonen er lagt inn i kommuneplanens arealdel på bakgrunn av Riksantikvarens registreringer av større kulturhistoriske landskap av nasjonal interesse fra 2018. Hensynsonen har i utkast til ny kommuneplan følgende retningslinjer: Dette er forhold som har fremkommet sent i planprosessen og det legges til grunn at hensynssonen ikke påvirker avsatt byggeområde innenfor planforslaget i nevneverdig grad. Dette begrunnes med at avsatt hensynssone i rullering av kommuneplanens arealdel ikke har påvirket allerede avsatte arealer til byggeområde innenfor hensynssonen. Det er sågar i ny KPA avsatt areal til blant annet massedeponi innenfor hensynssonen. Det legges videre til grunn at 39 selve størrelsen på hensynsonen tilsier at dette i stor grad gjelder arealer som ennå ikke er utbygget, avsatt til bebyggelse eller på annen måte fremstår som noe annet enn naturområder. Planområdet ligger tett sammen med 3 andre arealformål innenfor hensynssonens randsone som ikke er avsatt til LNFR. Disse arealene ligger sammen med nytt areal avsatt til massedeponi i «dalbunnen» tett inntil fylkesveien. Tilgrensende områder til planområdet har i en årrekke vært benyttet til forskningsinstitusjoner (EISCAT), det er hestebane og motocrossbane. Planområdet selv har vært benyttet til masseuttak. Adkomstveien er allerede utbygget og betjener alle tre arealer avsatt til bebyggelse og anlegg. Planlagt utvikling innenfor planområdet vil benytte allerede avsatt og opparbeidet adkomstvei. Denne vil fortsatt betjene motocrossbanen, ridebanen og adkomst til Eiscat. Ny adkomstvei vil også sterkt forbedre flom- og overvannshåndteringen for eget og tilgrensende områder. Isolert sett vurderes derfor ny og oppgradert adkomstvei som positivt for også hensynssonen. Veien anlegges på mer eller mindre samme sted, oppgraderes til det bedre og vurderes derfor til å være i tråd med de overordnete retningslinjene for hensynssoen. Utviklingen av planområdet til formål avsatt i overordnete planer og videreført i utkast til ny kommuneplan vil udiskutabelt representere en forandring og ikke minst omfattende utbygging. Bebyggelsen som planlegges er relativt sett lav, planområdet og byggeområdene ligger lavest i landskapsrommet tilknyttet fylkesveien i dalbunnen. I det store bildet sett i lys av størrelsen på hensynssonen og formen på det enorme landskapsrommet vurderes planlagt utbygging til å ha liten påvirkning, utover helt lokalt. 7.2 Plassering, volum og virkninger for nærområdet/landskap Planlagte tiltak innenfor planområdet i sin natur forholdsvis massive, men vil med sin høyde underordne seg formen på det eksisterende overordnete landskapet. Eksisterende vegetasjon 40 rundt planområdet vil ivaretas i så stor grad det er mulig. Dette vil kunne fungere som en buffer og motvirkende tiltak for nærvirkninger for omkringliggende bebyggelse. Forslag til bygningsvolum er illustrert i kapittel 6.3 og har en maksimal BRA på 110 000m2 fordelt mellom byggeområdene. Endelig plassering og form på byggene er ikke avklart på nåværende tidspunkt, men illustrasjonene gir et bilde på forslag til tenkt utforming og plassering innenfor området. Alternativsvurdering I planprogrammet er det stilt krav til alternativsvurderinger. I den forbindelse er det blitt gjennomført en alternatvisvurdering av enkle volumer i landskapet. Hensikten med vurderingene har vært å forankre behovet for økte byggehøyder i forhold til gjeldende plan. Dette foreslås løst som enkle konsekvensvurderinger basert på følgende alternativer: o Alternativ 0 - Dagens situasjon o Alternativ 1 - Volumer i henhold til høyder avsatt i gjeldende kommunedelplan, 10 meter. o Alternativ 2 - Volumer basert på alternativ 1, men med økte byggehøyder (14 meter). Dagens situasjon preges av ubebygd landskap omringet av motocrossbane og forskningsstasjon i nord, travbane i vest, massive fjellandskap i nord og sør, samt noe spredt eneboligbebyggelse sør for Fylkesvei. Samlet sett vurderes området i dag å ha lav visuell verdi. Alternativ 1 Alternativ 1 viser volumer i henhold til høyder avsatt i gjeldende kommunedelplan, med en byggehøyde på henholdsvis 10 meter. Økt byggehøyde fra retningslinjer gitt i kommunedelplanen er knyttet til behovet for en takhøyde tilpasset moderne lager og logistikk- bebyggelse. 41 Ill. 7.1. Enkel 3D-illustrasjon av alternativ 1, 10 meter, sett kjørende fra vest. Ill. 7.2. Enkel 3D-illustrasjon av alternativ 2, 14 meter, sett kjørende fra vest. Alternativ 2 42 Alternativ 2 viser samme utnyttelsesgrad som vist på alternativ 1, men med økte byggehøyder (14 meter). Alternativet vil, sammenlignet med alternativ 1, introdusere en noe større skala. Avstanden mellom byggene er den samme. Ill. 7.3 Enkel 3D-illustrasjon av alternativ 1, 10 meter, sett kjørende fra øst. Ill. 7.4. Enkel 3D-illustrasjon av alternativ 2, 14 meter, sett kjørende fra øst. Begge alternativene representerer et større tiltak i et ubebygd landskap. Likevel, som det fremgår av overnevnte illustrasjoner, vil det ikke være en nevneverdig forskjell når det gjelder konsekvenser og fjernvirkninger for alternativ 1 vs. alternativ 2 sett kjørende fra vest eller øst. 43 Dette er blant annet på grunn av at eksisterende vegetasjon og landskapsform vil virke dempende i seg selv. Det er dog ingen tvil om at planområdet fullt utbygget vil representere en endring fra dagens situasjon. På bakgrunn av dette vil alternativ 2 legges til grunn i planforslaget, og dermed også ivareta høydekrav for etablering av moderne lager- og logistikkvirksomhet innenfor området. 7.3 Trafikale forhold ÅDT i 2042 er beregnet til å være ca. 2100- 2300. Siden det ikke er helt klart hvilke aktører som vil etablere seg i området på nåværende tidspunkt er det benyttet et vektet turproduksjonstall for kontor, industri/lager og logistikk basert på bruttoareal. Dimensjonerende timetrafikk (all trafikk inn i krysset) har avdekket et mulig behov for kanalisering og det er anbefalt og sikret opparbeidelse av trafikkøy i Hesteslettvegen Avviklingen i krysset er god, og med så lav gjennomgangstrafikk vil det ikke bli utfordringer med kapasitet. Det forventes ikke en økning av trafikk som igjen vil utløse behov for venstresvingefelt. Det forventes ikke utfordringer med trafikkavvikling i kryss mellom fv 91 og dagens E8 på Fagereng. Med en økning i antall arbeidsplasser har det vært ønskelig fra både nasjonale, regionale og kommunale myndigheter at det legges til rette for at flere kan benytte buss til og fra arbeid. Dette er ivaretatt i planforslaget ved at alle 4 holdeplasser som omfattes av planen videreføres og oppgraderes som rekkefølgekrav til relevant del av planområdet. 7.4 Støy Trafikkøkningen for planområdet er estimert av trafikkingeniører i Sweco til 1700ÅDT, hvorav 10% tunge kjøretøy. Selv med en tredobling av trafikkmengder vil støynivå ikke endre seg vesentlig for boligene langs Fv.91 som kan bli berørt. Eiendommen i Breivikeidvegen 225 (Fv91) er nærmest vegen og er per i dag i beregnet gul støysone. Også i fremtidig situasjon vil boligen være i gul støysone. Eiendommene i Slettlia bør være noe under grense til gul støysone også i en fremtidig situasjon. Trafikkøkningen vil derimot også medføre en økning av støynivå på over 3dB (mere enn en dobling), og anses derfor som vesentlig. En del uteoppholdsarealer foran boligene vil være berørt. Økning i lastebilpasseringer nattestid vil medføre en overskridelse av L5AF nivåer i soverom. Selv om støynivå fra mulige fremtidige virksomheter er usikre, kan det forventes at støyen fra både veitrafikk og industri adderes, og reelt støynivå kan være noe høyere enn beregningene viser. 7.5 VAO- løsninger Det er på det rene at dagens kapasitet på vannforsyning til planområdet og nye tiltak vil ha utfordringer med dagens løsninger. Det er i løpet av planprosessen ført dialog med Tromsø kommune, seksjon for VA hvor forholdene for vanntilførsel er sikret gjennom planens rekkefølge- og dokumentasjonskrav. Ordlyden for bestemmelsene er satt av seksjon for VA og oversendt i planens vedlagte akseptbrev i behandling av planforslagets VAO-rammeplan. Planens bestemmelser sikrer at det ikke kan igangsettes utbygging innenfor planområdet før tilstrekkelig vannkapasitet er sikret og løsningene er forhåndsgodkjent av Tromsø kommune ved seksjon for VA. Etter førstegangsbehandling av planforslaget i KOBY ble det etterspurt ytterligere bekreftelse på overstående forhold. I supplert planmateriale for ny førstegangsbehandling er forholdene gjennomgått og beskrevet at VA-konsulent samt kommentert og bekreftet fra seksjon for VA. Begge vurderinger konkluderer med at planforslaget slik det foreligger sikrer tilstrekkelig avklaring på endelige vannforsyning før utvikling av planområdet igangsettes. 44 7.6 Kulturminner og kulturmiljø Registrerte kulturminner innenfor avsatt område for LNFR påvirkes ikke av planlagt bygging innenfor planområdet, og er videre sikret gjennom både hensyns- og båndleggingssone med tilhørende bestemmelser i planforslagets vedlagte plankart og reguleringsbestemmelser. 7.7 Naturmiljø Deler av planområdets østlige del er registrert som trekkvei for elg i foreliggende datagrunnlag. Det er ikke gjort andre artsregistreringer i området. Forholdene er vurdert til å ikke innvirke på planarbeidet da det aktuelle elgtråkket går i avsatt LNFR-område, og vil dermed ikke omfattes av planlagte tiltak. Planområdet vurderes ikke til å inneha viktige naturtyper eller sårbar flora og fauna. Deler av planområdet er allerede berørt og det samme gjelder tilgrensende områder mot vest og nord. Store deler av planområdet og tilgrensende arealer er i en årrekke vært benyttet som deponering av masser fra byggeprosjekter og lignende. Det er ikke påvist myrområder innenfor planområdet. Føringer i gjeldende overordnet planverk, i form av kommunedelplan for Ramfjordmoen, tilknyttet omkringliggende naturområder er ivaretatt gjennom organiseringen av planområdet, fastsatte høyder på byggeområder og internveier. Planområdet vil også ligge noe høyere enn tilgrensende buffersone mot drivlei for rein med fastsatt helling vekk fra disse for håndtering av overvann. ROS-analysen sammen med allerede utført konsekvensvurdering i overordnet plan med oppfølgende konkrete tiltak, som beskrevet over, i planen vurderes til å være i tråd med naturmangfoldslovens prinsipper om etablering av kunnskapsgrunnlag og føre-var prinsippet. 7.8 Friluftsliv Planlagt tiltak er vurdert å medføre minimale konsekvenser for registrert friluftsområde i form av naturterreng. Det aktuelle utbyggingsområdet er allerede avsatt til næringsareal i overordnede planer, og det er heller ikke registrert turstier eller rekreasjonsområder innenfor dette området. Videre vil planforslaget sikre ytterligere koblinger mot de sammenhengende grøntområdene med stier og skogsveier i øst. Areal avsatt til ridebane og motocrossbane vil ikke berøres direkte av planforslaget. 7.9 Klima- og energiplanlegging og klimatilpasning Planforslaget er vurdert å overholde statlige planretningslinjer for klima- og energiplanlegging og klimatilpasning og vil ivareta dette videre i prosessen ifm. bygging av planlagte tiltak. Vann og overvannsavviklingen er vurdert å bli tilfredsstillende ved gjennomføringen av planforslaget. Området fungerer i dag som et fordrøyningsbasseng for nedbørsmengder og flom, og ved at terrenget heves noe lokalt sikres planområdet og framtidig bebyggelse. Lokale vannskiller, fordrøyningsbasseng og kulverter skaper en trygg overvannsløsning for planforslaget. Vannmasser fordrøyes og videreføres til overvannsnettet internt. Eventuelle flommasser omdirigeres rundt planområdet og skaper en høyere vannføring i elva. Dette anses ikke som problematisk da vannet føres rundt planområdet og hvor nærmeste sårbare infrastruktur er lokalisert 10km unna (brua over Breivikeidvegen som krysser over Storelva). Det antas at vannstanden her ikke når flomtoppen ved brua. Usikkerhetene nevnt i vedlagte utredninger for VAO vil redegjøres nærmere i byggesaken og sikres i planens vedlagte bestemmelser. 45 7.10 Næringsliv – verdiskapning Planlagt tiltak innenfor planområdet vil ha store positive konsekvenser for det lokale næringslivet. Planforslaget legger til rette for og sikrer en økning av arbeidsplasser i området og i kommunen som sådan. Utbyggingen vil videre gi grunnlag for økt omsetning og produksjon for de aktuelle selskapene som tar over industri og lagervirksomheten. 7.11 Oppsummering med avveininger av virkninger Planforslaget representerer, etter forslagsstillers syn, en positiv konkretisering av vedtatt ønsket utvikling i området, i tråd med arealbruken i overordnede planer. Avveininger av virkninger er vurdert å være minimale. Planforslaget legger til rette for nye næringsarealer som møter framtidig ønsket vekst, hvor et stadig økende behov i Kommunen for areal til industri og logistikk-/lagervirksomheter med gunstig transportmessig plassering ivaretas. Kollektivtransport og trygg adkomst for myke trafikanter er også sikret i planforslaget. 46 8. OPPSUMMERING AV RISIKO- OG SÅRBARHETSVURDERING I forbindelse med planarbeidet er det gjennomført en risiko- og sårbarhetsanalyse (ROS- analyse) jf. §4-3 i plan- og bygningsloven for å ise alle risiko- og sårbarhetsforhold som har betydning for utbyggingen. ROS-analysen sammenfattes under og ligger vedlagt i sin helhet som en del av planmaterialet. Tabellen nedenfor oppsummerer forslag til tiltak og mulig oppfølging i videre prosess. Sanns Hendelse ynligh Konsekvens Tiltak Oppfølging gjennom plan et Elveflom Høy Liv og helse: Ja Planforslagets vedlagte VAO-rammeplan skal legges til grunn Små for valg av tiltak. Stabilitet: Det foreslås bl.a. følgende tiltak: Små - Oppfylling av planområdet Materielle verdier: - Etablering av vannskiller Små - Overordnet fall mot nord og mot hhv. Øst og vest fra vannskillet - Ivareta/ etablere åpne grøfter/ kanaler - Etablering av fordrøyningsbasseng og gode flomveier Vassdrags-områder Høy Liv og helse: Små Ja Tiltak som ivaretar hydrologiske kvaliteter i området. Stabilitet: Middels Materielle verdier: Små Kulturminne/- miljø Lav Liv og helse: Ja Kulturminne-ID:270986 har blitt innregulert med Ikke relevant hensynssone; automatisk fredet Stabilitet: kulturminne/båndleggingssone Ikke relevant Materielle verdier: Middels Vei, bru og knutepunkt Lav Liv og helse: Ja Planforslaget inneholder tiltak knyttet til forbedring av Små dagens trafikale situasjon. Det vil bli etablert en fullverdig Stabilitet: avkjøring fra Fylkesveien og det er planlagt for ny adkomst Ikke relevant til tiltaksområdet. Materielle verdier: Middels Kraftforsyning Lav Liv og helse: Nei Temaet anses å ikke bli berørt av planforslaget. Små Stabilitet: Ikke relevant Materielle verdier: Små Forurenset grunn Lav Liv og helse: Nei Fra forhåndsmerknader er det ikke påpekt noen risiko Lav vedrørende dette av ansvarlig offentlig aktør. Stabilitet: Miljødirektoratets karttjeneste avdekker ingen risiko knyttet Ikke relevant til forholdet. Teamet er ikke vurdert å påvirke planlagt tiltak. Materielle verdier: Ikke relevant Høyspentlinje Lav Liv og helse: Nei Temaet anses å ikke bli berørt av planforslaget. Lav Stabilitet: Ikke relevant Materielle verdier: Ikke relevant Støy og støv fra trafikk Lav Liv og helse: Ja Støyutredning skal legges til grunn for avbøtende tiltak i Middels planen. Stabilitet: Ikke relevant Materielle verdier: Ikke relevant Ulykke i av- og påkjørsler Lav Liv og helse: Ja Trafikkutredning skal legges til grunn for avbøtende tiltaka i Høy planen, som blant annet foreslått: Stabilitet: - Forhøyet gangfelt Ikke relevant - anleggelse av venteareal bussholdeplass Materielle verdier: Middels 47 9. KONSEKVENSUTREDNING 9.1 Konsekvensutredning etter forskrift om konsekvensutredninger Det er i innledende fase av planarbeidet avklart med planmyndigheten at planforslaget utløser krav til konsekvensutredning etter forskriften. Dette er begrunnet i planforslagets størrelse og samlet virkning på samfunnet. Planbeskrivelsen og planens vedlagte delutredninger anses som å dekke de utredningsbehov som ligger fastlagt i planens planprogram, vedtatt 19.05. 48 10. UTTALELSER OG MERKNADER 10.1 Merknader etter kunngjøring om oppstart regulering Planprogrammet ble lagt ut til offentlig ettersyn den 09.10.2019. Merknadsfristen ble satt til 06.12.2019. Det har innkommet 8 merknader innen fristens utløp etter. Alle innkomne merknader er behandlet i planarbeidet og legges til grunn for fastsettelse av planprogrammet. Nr. Merknadsstiller Dato 1 20191031 Troms Fylkeskommune 31.10.2019 2 20191125 Avinor 25.11.2019 3 20191125 Statens vegvesen 25.11.2019 4 20191202 LUKS 02.12.2019 5 20191203 Naturvernforbundet i Troms 03.12.2019 6 20191205 NVE 05.12.2019 7 20191205 Tromsø Idrettsråd 05.12.2019 8 20191129 Fylkesmannen i Troms 29.11.2019 Forslagstillers merknadsbehandling 1 20191031 Troms Fylkeskommune 31.10.2019 Troms fylkeskommune har følgende innspill til planarbeidet: a) Generelt til forslag til planprogrammet Troms fylkeskommune kommer med innspill til Tabell 1 i planprogrammet og mener det vil bli tydeligere dersom det skilles mellom hvilke temaer som skal konsekvensutredes og hvilke som skal beskrives. Videre etterspørres beskrivelse om hvilken metodikk som er tenkt benyttet for å synliggjøre vesentlige virkninger av planen på miljø og samfunn jf. § 21 i forskriften. b) Samferdsel Merknadsstiller viser til SVVs innspill datert 25.11.19 som forvalter av fylkesveg 91. Det minnes også at det i dag er 2 bussholdeplasser innenfor planområdet. Med en økning i antall arbeidsplasser er det ønskelig fra både nasjonale, regionale og kommunale myndigheter at det legges til rette for at flere kan benytte buss til og fra arbeid. Troms fylkeskommuner bemerker at dette derfor er et viktig tema i videre prosess. c) Klimagassutslipp Troms fylkeskommune minner om bruken av Statlige planretningslinjer for klima- og energiplanlegging og klimatilpasning. Planbeskrivelsen skal si noe om hvordan planen vil kunne bidra til reduksjon av klimagassutslipp. d) Kulturminnevernet Merknadsstiller informerer om at det ikke er påvist automatisk freda kulturminner innenfor planområdet, men minner imidlertid om aktsomhets- og meldeplikt jf. Lov om kulturminner og ber om at dette tas med i planens dokumenter. e) Friluftsliv Troms fylkeskommune påpeker at temaet er vurdert som ikke relevant KU-problematikk og ber om at temaet beskrives nærmere i planforslaget grunnet sti som går gjennom området og som er vurdert som viktig friområde. f) Oversending av planforslag – SOSI 49 Merknadsstiller ber om at Plankart i SOSI-fil og PDF inkl. tegnforklaring oversendes til kartverket ved høring av planforslaget. Forslagsstillers kommentar: a) Generelt til forslag til planprogrammet Forslagsstiller tar merknaden til orientering. Konkretisering av metodikk vil fremkomme av den endelige planens materiale. Tabellen inndeler grovt grensesnittet mellom KU-temaer og ROS-temaer. Det endelige utrednings og planarbeidet vil tematisk overlappe og tilpasses det konkrete kommende planforslaget. b) Samferdsel Forslagsstiller tar merknaden til etterretning og vil behandle forholdene i planens trafikkutredninger og forslag. c) Klimagassutslipp Forslagstiller tar merknaden til etterretning og vil behandle temaet i ROS-analyse og generell beskrivelse av kommende tiltak. Det anta videre at tematikken blir berørt i trafikkutredningen. d) Kulturminnevernet Forslagstiller tar merknaden til følge og vil sikre forholdene i planens reguleringsbestemmelser. e) Friluftsliv Merknaden tas til etterretning og tematikken vil følge som del av planbeskrivelsen og ROS-analysen. f) Oversending av planforslag – SOSI Forslagstiller sender inn komplett planforslag til saksbehandling og førstegangs behandling til kommunens administrasjon. Det påregnes at oversendelse til kartverket følger som del av kommunens saksbehandling. 2 20191125 Avinor 25.11.2019 Merknadsstiller viser til at: Planområdet berører ikke av forhold som omfattes av Avinors ansvarsområde. Avinor har derfor ingen merknader til planprogrammet. Forslagstillers kommentar: Merknadens tas til orientering og anses som løst og vil ikke påvirke planprogrammet eller planforslaget som sådan. 3 20191125 Statens vegvesen 25.11.2019 Merknadsstiller viser til at: I denne saken uttaler Statens vegvesen seg på vegne av Troms Fylkeskommune (frem til 01.01.2010) og som statlig sektormyndighet på vegtransportområdet. Statens vegvesen stiller spørsmål til beskrivelse av trafikkutredning i planprogrammet og om denne er dekkende nok sett i sammenheng med konsekvenser for myke trafikanter. SVV viser til saksprotokoll fra formannskapet 08.10.19 og forutsetter at krysningspunktet for gående og syklende belyses i trafikkutredningen. Utover dette har merknadsstiller følgende merknader og innspill: a) Kollektiv 50 SVV gjør oppmerksom på at det ligger bussholdeplasser i begge retninger langs fv. 91 i tilknytning til kryssområdet, ref. overnevnt merknad. Det må tas stilling til hvorvidt disse skal videreføres, flyttes eller oppgraderes. b) Myke trafikanter SVV påpeker at det på tilrettelegges og avsettes areal og tilfredsstillende løsninger som ivaretar forholdene til de myke trafikantene i området, og at disse løsningene er å finne igjen i plankart og/eller reguleringsbestemmelser. c) Kryss fv. 91 Krysset fv. 91 må pas med i sin helhet i planavgrensningen og det bes om at det stilles rekkefølgekrav om nødvendig kryssutforming før utbygging kan igangsettes. d) Byggegrense SVV gjør oppmerksom på at Fylkesveg er en gammel riksveg. Byggegrensen skal derfor etter vegloven settes til 50 meter, men det åpnes for annen byggegrense gjennom reguleringsplan. e) Vegnormalen Må legges til grunn ved utforming av samferdselsanlegg. f) Annen veggrunn Areal til annen veggrunn må reguleres inn for å ivareta drift/vedlikehold o.l. g) NVDB: Merknadsstiller minner om at alle nye og oppdaterte endringer av vegobjekter langs riks- og fylkesveger skal oppdateres i nasjonal vegdatabank. Forslagstillers kommentar: Forslagstiller tar alle merknader til ettretning og forholdene vil utredes, behandles og konkluderes i endelig planforslag med utgangspunkt i planens trafikkutredning. 4 20191202 LUKS 02.12.2019 Merknadsstiller viser til at: Merknadsstiller påpeker at varemottak etc. må etableres slik at kjøretøyene kan kjøre til alle varemottak, og viser til bransjestandard for varetransport (BVL) for utforming av disse. LUKS minner også om at oppstillingsplass for varemottak ikke må overstige 50 meter fra varens plassering. Avslutningsvis påpeker merknadsstiller at adkomst til varemottak skal være i samsvar med Arbeidsplassforskriften Best nr. 701 og 702. Forslagsstillers kommentar: Forslagstiller tar merknaden til etterretning og viser til planforslagets vedlagte planbestemmelser hvor forholdene er sikret som dokumentasjonskrav ved kommende byggesakers utomhusplan og annet relevant tegningsmateriale. Det vises videre til lovverk tilknyttet tematikken som vil følge tiltak innenfor planområdet uavhengig av reguleringsplanens ordlyd. Ved behov vil det i løpet av planprosessen vil eventuelle konkrete løsninger avklares med LUKS. 5 20191203 Naturvernforbundet i Troms 03.12.2019 Merknadsstiller viser til at: Naturvernforbundet (NNV) Troms reagerer på at planen omfatter områder som ikke er avsatt til næringsformål N1 og viser til tabell 2 i planprogrammet. NNV påpeker at området nord for N1 ikke er regulert til næringsformål, og det stilles derfor krav til ny reguleringsplan forområdet. Området nord for N1 er myr, og burde i et naturmangfold- og klima henseende få ligge urørt. Videre minner NNV Troms om at LNFR områder i hele fylket er under press på grunn av en stadig mer utbredt «bit for bit» utbygging og oppfordrer kommunen om å følge sine egne godkjente planer. NNV Troms stiller seg også skeptisk til å anlegge forurensende industri i nærheten av Bjørnskarelva (fredet). Denne renner ut i Breivikelva som er den største lakseførende elva i Tromsø kommune. 51 Merknadsstiller henstiller derfor til Tromsø kommune om at det legges begrensninger på hvilke næringsforetak som får etablere seg på området. Forslagsstillers kommentar: Forslagsstiller understreker at det ikke hverken planer eller overordnet hjemmel for utvide areal til næringsbebyggelse i kommunedelplanen. Arealet det henvises til er medtatt i planavgrensningen for nettopp og ytterligere sikre tilgrensende LNFR og friområder gjennom detaljreguleringen. 6 20191205 NVE 05.12.2019 Merknadsstiller viser til at: Norges vassdrags- og energidirektorat (NVE) påpeker at planen i hovedsak ikke berører NVEs fagområdet da det ligger utenfor potensiell fare for skred og ovenfor marin grense. NVE viser derfor til deres generelle innspill: - Flom, erosjon, skred og overvann Det vises til Plan- og bygningsloven og Byggteknisk forskrift for krav til sikkerhet mot flom, erosjon og skred. Økt flom må sees i sammenheng med lokal overvannshåndtering. - Vassdrag – og grunnvannstiltak NVE minner om at tiltak som kan medføre skader eller ulemper for allmenne interesser, kan utløse konsesjonsplikt etter vannressursloven. - Energianlegg Planen må ta hensyn til anlegg som er planlagt eller har konsesjon etter energi- og vassdragslovgivningen. Avslutningsvis viser NVE til veiledere og verktøy som anbefales ifm oppstart av planarbeidet, og minner om at det i plandokumentene må gå tydelig fram hvordan de ulike interessene er vurdert og innarbeidet i planen. Forslagsstillers kommentar: Merknaden tas til orientering og det henvises til planens obligatoriske krav grunnundersøkelse samt oppfølgende utredning i ROS-analyse og planbeskrivelse. 7 20191205 Tromsø Idrettsråd 05.12.2019 Merknadsstiller viser til at: Tromsø Idrettsråd ber om at utredning må vurdere konsekvens ved mulig etablering av skytebaneanlegg og økt motorsportaktivitet på Ramfjordmoen. Forslagsstillers kommentar: Merknaden tas til orientering og det vises videre til vedtaket og tillegget ved utleggelse av planprogrammet til offentlig ettersyn. Forholdene tilknyttet en mulig etablering av skytebane i nærheten av planområdet vil realitetsbehandles som del av planprosessen i dialog med Tromsø kommune. Planprogrammet er revidert på dette punktet. 8 20180924 Fylkesmannen i Troms og Finnmark 07.09.2018 Merknadsstiller viser til at: Fylkesmannen slutter seg til vurderingen etter KU-forskriften at planforslaget skal konsekvensutredes med planprogram. Utenom dette har Fylkesmannen følgende innspill til planoppstart: a) Friluftsliv Fylkesmannen påpeker at deler av planområdet fremstår som et viktig friluftsområde og at planforslaget bør utredes mht. hvilke konsekvenser det har for friluftslivet i området. b) Forurensing Fylkesmannen er tilfreds med at forholdet til forurensing er tema i planprogrammet. c) Støy Fylkesmannen er positiv til at det skal tas sikte på å gjennomføre støyutredning som følge av planforslaget. Detaljreguleringen må vise hvordan planforslaget har tatt hensyn til flytteleien hvor det vises til s. 45 i planbeskrivelse med KU. 52 d) Naturmangfold Fylkesmannen minner om at naturmangfoldlovens prinsipper skal legges til grunn ved myndighetsutøving. Fylkesmannen påpeker at det i konsekvensutredningen til kommuneplanen fremgår at det går en trekkvei for elg gjennom planområdet som må tas hensyn til. e) Samfunnssikkerhet og risiko- og sårbarhetsanalyse – generell uttalelse Fylkesmannen legger vekt på at samfunnssikkerhet blir ivaretatt i plansaker og minner om at ROS- analysen tar høyde for fremtidige klimaendringer. f) Møteprotokoll formannskapet 08.10.19 Fylkesmannen bemerker at det i møteprotokollen er gjort vedtak om tilføyelse til planprogrammet som ikke er innarbeidet, herunder skytebane på Ramfjorden og trafikkforhold ved krysset fv. 91. Kravene til entydighet i plankart, planavgrensning og funksjonell sammenheng er begrensninger for å ta inn disse forholdene i et og samme planforslag. Fylkesmannen tar derfor ikke stilling til skytebane og trafikkløsninger ved krysset fv. 91 i denne uttalelsen og forutsetter at det blir egne plansaker. g) Kart Fylkesmannen ber om at kommunen oversender både SOSI- og PDF kartet til kartverket ved offentlig ettersyn, og planavgrensning ved varsling om planoppstart. Avslutningsvis anbefaler fylkesmannen at kommunen vurderer om det er hensiktsmessig å legge planutkastet fram i Planforum. Forslagsstillers kommentar: Merknadene fra fylkesmannen tas til etterretning og vil benyttes som tematisk sjekkliste i planarbeidet. Tematikken og forholdene anses alle som relevante planfaglige temaer som i større eller mindre grad vil være gjenstand for utredninger og beskrivelser. Konkret til punkt f) vises det til revidert planprogram hvor forholdene er medtatt etter vedtak og i den overstående merknadsbehandlingen i tilknytning til merknad fra Tromsø Idrettsråd. 53 "
}