{
  "dokument_id": "4a137f6b-2762-554a-8f33-60b00a003f54",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Vedlegg 2 - Forvaltningsrevisjonsrapport - Kvalitet i NAV/Sosialtjenesten - Sladdet versjon. Delvis unntatt off. jf. offl. § 24 (3)",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001573580",
  "tekst": " . -'_FORVALTNINGSREVISJON - - Sladdet - versJon. Delvis unntatt offentlighet, jf. offentleglova § 24 (3) - v a h t e t I NAV/So_s1altJenesten mrtomsø l<ommune K O M R E V NORD I•<· aggorit 2023 KomRev NORD IKS Kvalitet i NAV/Sosialtjenesten Forord På grunnlag av bestilling fra kontrollutvalget i Tromsø kommune har KomRev NORD gjennomført forvaltningsrevisjon rettet mot kvalitet i NAV/Sosialtjenesten. Kontrollutvalgets plikt til å påse at forvaltningsrevisjon gjennomføres, følger av lov om kommuner og fylkeskommuner § 23-2 bokstav c. Ifølge kommuneloven § 23-3 innebærer forvaltningsrevisjon å gjennomføre systematiske vurderinger av økonomi, produktivitet, regeletterlevelse, måloppnåelse og virkninger ut fra kommunestyrets eller fylkestingets vedtak. Krav til revisors uavhengighet følger av kommuneloven § 24-4 og av forskrift om kontrollutvalg og revisjon§§ 16, 17, 18 og 19. Før igangsetting av forvaltningsrevisjonen har revisjonen vurdert egen uavhengighet overfor Tromsø kommune. Vi kjenner ikke til forhold som er egnet til å svekke tilliten til vår uavhengighet og objektivitet. Rapportens kapittel 6 inneholder opplysninger som er unntatt offentlighet med hjemmel i offentleglova § 24 tredje ledd. Foreliggende rapport er en sladdet versjon. Vi takker Tromsø kommune for samarbeidet i forbindelse med forvaltningsrevisjonen. Hammerfest/Tromsø, 20.11.2023 Knut Teppan Vik Tone Jæger Karlstad Oppdragsansvarlig forvaltningsrevisor Prosjektleder, forvaltningsrevisor Ansvarlig for kvalitetssikring 1 KomRev NORD IKS Kvalitet i NAV/Sosialtjenesten SAMMENDRAG På bestilling fra kontrollutvalget i Tromsø kommune har KomRev NORD gjennomført en forvaltningsrevisjon rettet mot kvalitet i NAV/Sosialtjenesten. Forvaltningsrevisjonen er bestilt på bakgrunn av Tromsø kommunes plan for forvaltningsrevisjon 2020 - 2024. Forvaltningsrevisjonen er gjennomført med utgangspunkt i følgende problemstillinger: 1. Har Tromsø kommune etablert internkontroll i NAV/Sosialtjenesten for å påse at saker om økonomisk sosialhjelp behandles i tråd med regelverket? 2 Er Tromsø kommunes behandling av saker om økonomisk sosialhjelp i samsvar med gjeldende krav til a) saksbehandlingstid b) begrunnelse og utforming av vedtak c) behandling av klager d) bruk av vilkår om aktivitetspliktfor mottakere under 30 år 3 Har Tromsø kommune utarbeidet rutiner og systemer for å forebygge, håndtere ogfølge opp hendelser ved vold og trusler ved NAV/Sosialtjenesten i tråd med sentrale krav i lov ogforskrift? Problemstilling 1 På problemstilling 1 har revisor truffet følgende konklusjon: Tromsø kommune har i stor grad etablert internkontroll i NAV/sosialtjenesten for å påse at saker om økonomisk sosialhjelp behandles i tråd med regelverket. Konklusjonen bygger på følgende oppsummerte funn og vurderinger av de utledede revisjonskriteriene: • Tromsø kommune v/sosialavdelingen har i stor grad oppfylt revisjonskriteriet om å ha utarbeidet en beskrivelse av virksomhetens hovedoppgaver, mål og organisering. Vurderingen er begrunnet i at NAV har ulike former for dokumentasjon som samlet sett oppfyller kravet, herunder blant annet organisasjonskart, delegasjonsreglement, samarbeidsplan med Tromsø kommune og virksomhetsplaner. Revisor har imidlertid funnet grunn til å påpeke at gjeldende krav er en samlet beskrivelse, og at internkontrolldokumentasjonen skal være oppdatert og tilgjengelig. • Tromsø kommune v/sosialavdelingen har i stor grad oppfylt revisjonskriteriet om å ha utviklet rutiner og prosedyrer for å sikre regeletterlevelse i virksomheten. I vurderingen legges det vekt på at sosialavdelingen har utviklet en rekke dokumenterte rutiner og prosedyrer, og det er dokumentert at de følges opp og gjennomføres. Det er imidlertid også vektlagt at det mangler rutiner for avviksregistrering og gjennomføring av systematiske risiko- og sårbarhetsanalyser. • Tromsø kommune v/sosialavdelingen har til dels oppfylt revisjonskriteriene om å iverksette tiltak for å avdekke og følge opp eksisterende avvik, og å ha rutiner for å kartlegge risiko for fremtidige avvik. I vurderingen vektlegges det at det er utarbeidet månedlig, systematisk internkontroll, samt kontroll av alle utgående vedtak. Imidlertid vektlegges også at det ikke er tilstrekkelige rutiner og praksis for avviksregistrering og for gjennomføring av systematiske risiko- og sårbarhetsanalyser. KomRev NORD IKS Kvalitet i NAV/Sosialtjenesten • Tromsø kommune v/sosialavdelingen har til dels oppfylt revisjonskriteriet om å evaluere og forbedre systemet for internkontroll ved behov. Også vurderingen av dette revisjonskriteriet begrunnes med manglende rutiner og praksis for avviksregistrering og risiko- og sårbarhetsanalyser. Revisor vurderer at dette er tiltak som vil kunne gi avdelingen et bedre kunnskapsgrunnlag i arbeidet med å forbedre og evaluere internkontrollsystemet. • Tromsø kommune v/sosialavdelingen har oppfylt revisjonskriteriet om å dokumentere systemet for internkontroll i det omfanget som er vurdert som nødvendig. Problemstilling 2 På problemstilling 2 har revisor truffet følgende konklusjon: • Tromsø kommunes behandling av saker om økonomisk sosialhjelp er i de fleste, men ikke alle, tilfeller i samsvar med gjeldende krav til saksbehandlingstid. • Tromsø kommunes behandling av saker om økonomisk sosialhjelp er fullt ut i samsvar med gjeldende krav til begrunnelse og utforming av vedtak. • Tromsø kommunes behandling av saker om økonomisk sosialhjelp er i flere, men ikke alle, saker i samsvar med gjeldende krav til behandling av klager. • Tromsø kommunes behandling av saker om økonomisk sosialhjelp er i de fleste, men ikke alle, tilfeller i samsvar med gjeldende krav til bruk av vilkår om aktivitetsplikt for mottakere under 30 år. Konklusjonene bygger på følgende oppsummerte funn og vurderinger av de utledede revisjonskriteriene: • Tromsø kommune v/ sosialavdelingen har i de fleste, men ikke alle, sakene behandlet innkomne søknader om økonomisk sosialhjelp uten ugrunnet opphold Vurderingen av revisjonskriteriet bygger på en helhetsvurdering av saksbehandlingstiden i 50 undersøkte saker. De fleste saker er behandlet innenfor en tidsperiode på en måned, men enkelte saker har lengre saksbehandlingstid. En av sakene har en saksbehandlingstid på rett i underkant av ett år. Dette er etter revisors syn ikke en tilfredsstillende saksbehandling, og revisor anser at det utgjør et kritikkverdig forhold. • Tromsø kommune v/sosialavdelingen har i to av fem relevante saker ikke oppfylt revisjonskriteriet om å sende foreløpig svar i tråd med regelverket. Kriteriet vurderes som oppfylt i tre av fem saker. • Tromsø kommune v/sosialavdelingen har i alle de undersøkte sakene oppfylt revisjonskriteriene om å treffe skriftlige vedtak, begrunne vedtak samtidig som de treffes, vise til de reglene som vedtaket bygger på, vise til de faktiske forhold som vedtaket bygger på, og å opplyse om klageadgang, klagefrist, fremgangsmåten ved klage og retten til å se sakens dokumenter. • Tromsø kommune v/sosialavdelingen har i de fleste, men ikke alle, aktuelle saker oppfylt revisjonskriteriet om å stille vilkår om aktivitet når det innvilges sosialhjelp til personer under 30 år. I ett av de undersøkte tilfellene er det ikke stilt vilkår om aktivitet, og det foreligger ikke skriftliggjorte vurderinger av hvorfor det ikke er stilt vilkår om aktivitet. Revisor har følgelig også vurdert at Tromsø kommune v/sosialavdelingen i de fleste, men ikke alle, aktuelle saker har oppfylt revisjonskriteriet om å dokumentere sine vurderinger i de tilfellene der det ikke stilles vilkår om aktivitet for personer under 30 år. 1 KomRev NORD IKS Kvalitet i NAV/Sosialtjenesten • Tromsø kommune v/sosialavdelingen har i flere, men ikke alle, saker behandlet klager på vedtak etter lov om sosiale tjenester uten ugrunnet opphold. Vurderingen av revisjonskriteriet bygger på en helhetsvurdering av saksbehandlingstiden i 19 undersøkte klagesaker. Åtte av de undersøkte klagesakene har en saksbehandlingstid på 56-107 dager. Dette er en saksbehandlingstid som etter revisors syn i utgangspunktet ikke kan legges til grunn som uten ugrunnet opphold. • Tromsø kommune v/sosialavdelingen har i seks av 17 relevante klagesaker ikke oppfylt revisjonskriteriet om å sende foreløpig svar i tråd med regelverket. Kriteriet vurderes som oppfylt i 11 av 17 saker. • Tromsø kommune v/sosialavdelingen har oppfylt revisjonskriteriet om å utforme nye vedtak når det gis medhold i klagesaker. • Tromsø kommune v/sosialavdelingen har oppfylt revisjonskriteriet om å oversende klagen til Statsforvalteren for endelig behandling dersom det ikke gis medhold i klagesaker. Revisors vurderinger og konklusjoner knytter seg utelukkende til de undersøkte sakene. Det er likevel sannsynlig at funnene fra stikkprøvekontrollen gir klare indikasjoner på den generelle saksbehandlingspraksisen i sosialavdelingen. Problemstilling 3 På problemstilling 3 har revisor truffet følgende konklusjon: Tromsø kommune har utarbeidet rutiner og systemer for å forebygge, håndtere og følge opp hendelser ved vold og trusler ved NAV/Sosialtjenesten i tråd med sentrale krav i lov og forskrift. Konklusjonen bygger på følgende oppsummerte funn og vurderinger av de utledede revisjonskriteriene: • Tromsø kommune v/sosialavdelingen har oppfylt revisjonskriteriet om å kartlegge farer og problemer i virksomheten, og på bakgrunn av dette vurdere risiko for hendelser ved vold og trusler mot ansatte. • Tromsø kommune v/sosialavdelingen har oppfylt revisjonskriteriet om å utarbeide planer og tiltak for å redusere risiko for hendelser ved vold og trusler mot ansatte. • Tromsø kommune v/sosialavdelingen har oppfylt revisjonskriteriet om å iverksette tiltak for å avdekke, rette opp og forebygge hendelser ved vold og trusler mot ansatte. På bakgrunn av de funn, vurderinger og konklusjoner som fremgår av rapporten, har revisor funnet grunn til å formulere følgende anbefalinger. Tromsø kommune v/ NAV anbefales å: • utarbeide et samlet internkontrolldokument der virksomhetens hovedoppgaver, mål og organisering fremgår. Dokumentet bør gjøres tilgjengelig for de ansatte og oppdateres ved behov. • utvikle tilfredsstillende rutiner og praksis for registrering og oppfølging av faglige avvik i Sosialtjenesten. Det anbefales videre at det gjøres bruk av funn og resultater fra slike prosesser til utvikling og forbedring i tjenesten. • gjennomføre systematiske risiko- og sårbarhetsanalyser i virksomheten. • treffe tiltak for å sikre at alle innkomne søknader om økonomisk sosialhjelp, samt klagesaker, behandles uten ugrunnet opphold 2 KomRev NORD IKS Kvalitet i NAV/Sosialtjenesten • treffe tiltak for å sikre at det sendes foreløpig svar i tråd med regelverket i alle relevante saker • stille vilkår om aktivitet i alle tilfeller der søker er under 30 år, og sørge for å dokumentere vurderingene i de tilfellene der det ikke stilles vilkår om aktivitet 3 KomRev NORD IKS Kvalitet i NAV/Sosialtjenesten Sammendrag 0 1 Bakgrunn og bestilling 1 2 Problemstillinger og revisjonskriterier 1 2.1 Problemstillinger . 1 2.2 Revisjonskriterier . 1 2.2.1 Kilder for utledning av revisjonskriterier ... 1 2.2.2 Utledning av revisjonskriterier for problemstilling I ... 2 2.2.2.1 Nærmere om innholdet i internkontrollen... 4 2.2.3 Utledning av revisjonskriterier for problemstilling 2 . 5 2.2.4 Utledning av revisjonskriterier for problemstilling 3 . 8 3 Metode, datamateriale og avgrensing 10 3.1 Metode og datamateriale ... 10 3.1.1 Metode og datamateriale problemstilling I . 10 3.1.2 Metode og datamateriale problemstilling 2 . 10 3.1.3 Metode og datamateriale problemstilling 3 . 11 3.2 Gyldighet og pålitelighet..... 11 3.3 Avgrensninger ... 12 4 Internkontroll 13 4.1 Organisering ... 13 4.2 Internkontroll i forbindelse med behandling av enkeltsaker... 15 4.3 Månedlig internkontroll... 15 4.3 Rutinebeskrivelser... 17 4.4 Avdekking og oppfølging av avvik.... 17 4.5 Risiko- og sårbarhetsanalyser.... 18 4.6 Revisors vurderinger og konklusjon .. 18 5 Saksbehandling 20 5.1 Saksbehandlingstid og foreløpig svar ... 20 5.2 Vedtaksinnhold.... 21 5.3 Vilkår til stønadsmottakere under 30 år ... 22 5.4 Klagebehandling.... 24 5.5 Konklusjon ... 25 6 Forebygging, håndtering og oppfølging av hendelser med vold og trusler mot ansatte 27 6.1 Ansvar for helse- miljø- og sikkerhet i NAV... 27 6.2 Registrering og oppfølging av avvik ... 27 6.3 Iverksatte sikkerhetstiltak.... 28 6.3.1 Fysisk og telefonisk utestengelse... 28 6.3.2 Sikkerhetstiltak i møte mellom bruker og ansatt. 29 6.3.3 Adgangskontrollsystem.... 31 6.3.4 Samarbeid og dialog med politiet ... 31 6.4 Planverk og instrukser... 31 6.4.1 Opplæringsplan ... 31 6.4.2 Evakueringsplan.. 31 6.4.3 Tiltakskort... 32 KomRev NORD IKS Kvalitet i NAV/Sosialtjenesten 6.4.4 Lokal sikkerhetsinstruks ... 33 6.4.5 Beredskapsplan ... 34 6.4.6 ROS-analyser ... 35 6.5 Vurderinger og konklusjon.... 36 7 Uttalelse 37 8 Anbefalinger 38 9 Referanser 39 5 KomRev NORD IKS Kvalitet i NAV/Sosialtjenesten 1 BAKGRUNN OG BESTILLING Kontrollutvalget i Tromsø kommune vedtok i møte 26.1.2023 under sak 6/23 å få gjennomført en forvaltningsrevisjon rettet mot kvalitet i NAV/Sosialtjenesten. Overordnet prosjektskisse fra KomRev NORD ble vedtatt i møte 23.2.2023 under sak 18/23. I Tromsø kommunes plan for forvaltningsrevisjon 2020 - 2024 står et forvaltningsrevisjonsprosjekt om kvalitet i NAV/Sosialtjenesten prioritert som nr. 8. Formålet med forvaltningsrevisjonen er, ifølge bestillingsskjema fra K-Sekretariatet, å undersøke kvaliteten på tjenestene i NAV. 2 PROBLEMSTILLINGER OG REVISJONSKRITERIER 2.1 Problemstillinger For denne forvaltningsrevisjonen gjelder følgende problemstillinger: 1 Har Tromsø kommune etablert internkontroll i NAV/sosialtjenesten for å påse at saker om økonomisk sosialhjelp behandles i tråd med regelverket? 2 Er Tromsø kommunes behandling av saker om økonomisk sosialhjelp i samsvar med gjeldende krav til a) saksbehandlingstid b) begrunnelse og utforming av vedtak c) behandling av klager d) bruk av vilkår om aktivitetspliktfor mottakere under 30 år 3 Har Tromsø kommune utarbeidet rutiner og systemer for å forebygge, håndtere ogfølge opp hendelser ved vold og trusler ved NAV/sosialtjenesten i tråd med sentrale krav i lov ogforskrift? 2.2 Revisjonskriterier 2.2.1 Kilder for utledning av revisjonskriterier Revisjonskriterier er krav, normer og/eller standarder som kommunens praksis på det reviderte området skal vurderes opp mot. Revisjonskriterier utledes fra autoritative eller anerkjente kilder innenfor det aktuelle området. De relevante kildene for utledning av revisjonskriterier i denne forvaltningsrevisjonen er: • Lov 22.6.2018 nr. 83 om kommuner og fylkeskommuner (kommuneloven) • Lov 18.12.2009 nr. 131 om sosiale tjenester i arbeids- og velferdsforvaltningen (sosialtjenesteloven) • Lov 2.10.1967 om behandlingsmåten i forvaltningssaker (forvaltningsloven) • Veileder til kommunelovens internkontrollbestemmelser, Kommunal- og moderniseringsdepartementet, 13.10.2021 • Orden i eget hus. Kommunedirektørens internkontroll - en praktisk veileder, Kommunesektorens organisasjon, april 2020 • Lov 17.6.2005 nr. 62 om arbeidsmiljø, arbeidstid og stillingsvern mv. (arbeidsmiljøloven) • Forskrift 6.12.1996 nr. 1127 om systematisk helse-, miljø- og sikkerhetsarbeid i virksomheter (internkontrollforskriften) KomRev NORD IKS Kvalitet i NAV/Sosialtjenesten 2.2.2 Utledning av revisjonskriterier for problemstilling I Den overordnede plikten til å ha internkontroll med kommunens virksomheter påligger kommunedirektøren og fremgår av kommuneloven§ 25-1. Av denne følger det at kommuner og fylkeskommuner skal ha internkontroll med administrasjonens virksomhet for å sikre at lover og forskrifter følges. Kommunedirektøren er ansvarlig for internkontrollen. Videre fremgår det at internkontrollen skal være systematisk og tilpasses virksomhetens størrelse, egenart, aktiviteter og risikoforhold. Ved internkontroll etter bestemmelsen skal kommunedirektøren a) utarbeide en beskrivelse av virksomhetens hovedoppgaver, mål og organisering b) ha nødvendige rutiner og prosedyrer c) avdekke og følge opp avvik og risiko for avvik d) dokumentere internkontrollen i den formen og det omfanget som er nødvendig e) evaluere og ved behov forbedre skriftlige prosedyrer og andre tiltak for internkontroll Ovenstående tiltak i bokstav a-e utgjør et minstekrav til hvordan kommunens internkontroll skal være. Sammenlignet med internkontrollbestemmelsen i tidligere gjeldende kommunelov, inneholder § 25-1 mer omfattende og definerte krav til internkontrollens innhold. Likevel må bestemmelsen sies å angi krav til internkontrollen på et overordnet nivå. Det vil i stor grad være opp til den enkelte kommune å gi nærmere innhold til kravene i bokstav a-e, og å utforme og utvikle et system for internkontroll som er tilpasset den enkelte virksomhet. De konkrete kravene til internkontrollen må sees i sammenheng med bestemmelsens første og andre ledd; internkontrollens innretning og omfang, samt alle tiltak som er iverksatt etter bestemmelsens tredje ledd, må være egnet til å sikre etterlevelse av lover og forskrifter1. Bestemmelsen retter seg mot alle delene av kommunens administrasjon, herunder også den kommunale delen av NAV. Internkontrollen skal være systematisk. Det vil si at arbeidet med internkontrollen ikke skal være tilfeldig, hendelsesbasert eller spontant. Det må være fungerende rutiner for det løpende kontrollarbeidet som det jobbes med på en planmessig og metodisk måte.2 Bestemmelse om internkontroll innenfor kommunens sosialtjenester er gitt i Lov 18.12.2009 nr. 131 om sosiale tjenester i arbeids- og velferdsforvaltningen (sosialtjenesteloven). Loven pålegger kommunen ansvar for å utføre oppgavene etter loven som ikke er lagt til et statlig organ, og å yte tjenester etter loven til alle som oppholder seg i kommunen. Av § 5 i loven fremgår det «Kommunen skal ha internkontroll etter reglene i § 25-1.» Bestemmelsen gir altså kun en henvisning til kommunelovens bestemmelse om internkontroll, og viser til at denne gjelder også i arbeids- og velfersforvaltningen. Det gis ikke i denne forskriften nærmere innhold i plikten til internkontroll etter kommuneloven. Utforming av internkontrollen vil være opp til den enkelte kommune eller virksomhet. Dette samsvarer med kommunelovens bestemmelse som sier at internkontrollen skal tilpasses virksomhetens størrelse, egenart, aktiviteter og risikoforhold. Det er naturlig å legge til grunn at i større virksomheter som eksempelvis forvalter betydelige midler på vegne av fellesskapet, vil det være nødvendig mer en mer omfattende internkontroll enn i mindre virksomheter. Det samme gjelder for kommunens virksomheter som yter tjenester til personer i særlig sårbare eller utsatte grupper. I slike tilfeller vil avvik fra regelverk kunne medføre betydelige 1 Veilederen Internkontroll i kommunesektoren kravene i kommuneloven pkt. 2.1 2 Prop.46 L (2017-2018) s. 412 2 KomRev NORD IKS Kvalitet i NAV/Sosialtjenesten økonomiske konsekvenser for tjenestemottaker. På slike tjenesteområder må det også kunne legges til grunn et krav om en omfattende internkontroll. Det finnes kilder utarbeidet for kommunesektoren som kan bidra til å gi nærmere innhold til kommunelovens bestemmelse om internkontroll. Disse kildene er også relevante for revisors utledning av revisjonskriterier. I forbindelse med ikrafttredelse av ny kommunelov utarbeidet KS en veileder kalt Orden i eget hus Kommunedirektørens internkontroll. Veilederen er ikke rettslig bindende for kommunene, men er å betrakte som praktiske råd og anbefalinger til kommuner som vil styrke sin internkontroll. Kommunal- og modemiserings-departementet har også utgitt en veileder kalt Internkontroll i kommunesektoren kravene i kommuneloven. Veilederen er utgitt med henblikk på å søke å sikre at alle aktørene som skal tolke kommunelovens bestemmelse om internkontroll, forstår bestemmelsen på samme måte. Veilederen omhandler de rettslige rammene for den nye internkontrollbestemmelsen i kommuneloven, og sier ikke noe om den praktiske håndteringen av internkontroll og hva som er god internkontrollpraksis utover lovens minstekrav. Kommunal- og modemiserings- departementet understreker i veilederen at kommunelovens regler om internkontroll skal tolkes likt uavhengig av hvilken sektor de anvendes på. Figur 1: Forholdet mellom internkontroll og ledelse i kommunen Styring/ledelse Internkontroll (lovkrav generelt og egeninitiert internkontroll) Internkontroll etter kommuneloven Kilde: Veilederen Internkontroll i kommunesektoren kravene i kommuneloven Ovenstående figur er hentet fra veilederen, og skal illustrere forholdet mellom internkontroll og ledelse i kommunen. Internkontrollen er en del av kommunens styring/ledelse, men 3 Kommunesektorens organisasjon 3 KomRev NORD IKS Kvalitet i NAV/Sosialtjenesten styring/ledelse er også mye mer. Figuren skal også illustrere at internkontroll kan være mer enn internkontrollen etter kommuneloven; det kan også være internkontroll etter andre lover, eller internkontroll som kommunene velger å gjøre uten at det inngår i noen lovkrav. Selv om det er kommunedirektøren som har det overordnede ansvaret for internkontrollen, er det ikke meningen at kommunedirektøren skal utføre det konkrete internkontrollarbeidet i sin helhet selv. De ulike tjenesteområdene i kommunen må ifølge kommunen involveres i internkontrollarbeidet, for eksempel ved utarbeidelse av risikovurderinger, tilpasninger og innretninger på internkontrollen innenfor ulike tjenesteområder og formalisering av rutiner. Kommunedirektøren både kan og vil normalt delegere ansvaret for utførelsen av det konkrete internkontrollarbeidet nedover i organisasjonen. Internkontrollen skal tilpasses virksomhetene størrelse, egenart, aktiviteter og risikoforhold. I dette ligger at det må gjøres konkrete vurderinger både samlet sett for hele kommunen og i den aktuelle virksomheten, for å vurdere hvor omfattende og hva slags internkontroll det er behov for. Risikovurderinger er sentralt i dette arbeidet, og kommunen må gjøre en konkret analyse og vurdering av sannsynligheten for at lover og forskrifter ikke følges, og hvilke konsekvenser dette i så fall kan få. Virksomheten må vurdere hvor vesentlige de aktuelle risikofaktorene er. 2.2.2.1 Nærmere om innholdet i internkontrollen Beskrivelse av virksomhetens hovedoppgaver, mål og organisering Ifølge bestemmelsens tredje ledd bokstav a skal det utarbeides en beskrivelse av virksomhetens hovedoppgaver, mål og organisering. En slik oversikt skal gi overordnet informasjon om den kommunale virksomheten, og klargjøre ansvars- og rapporteringslinjer. Det skal beskrives hvordan ansvar, oppgaver og myndighet er fordelt innad i virksomheten. Dette kan, ifølge veilederen, for eksempel gjøres som en oversikt over lederstrukturer, rapporterings- og styringslinjer, delegeringer, funksjonsbeskrivelser o.l., eller det kan henvises til delegeringsreglement eller andre relevante dokumenter. Det er opp til den enkelte kommune hvordan beskrivelsen skal gjøres, og hvor detaljert den skal være, så lenge man holder seg innenfor rammene i bestemmelsens ordlyd. Nødvendige rutiner og prosedyrer Virksomheten må, for å sikre regeletterlevelse, utarbeide nødvendige rutiner og prosedyrer. Hva som er nødvendig, må sees i sammenheng med de andre kravene i bestemmelsen, og må bero på en konkret vurdering. Sentralt vil, ifølge veilederen, blant annet være vurderingen av risiko for avvik. Rutinene kan være både muntlige og skriftlige, men de fleste litt større og viktige rutiner bør fastsettes skriftlig. Ifølge veilederen vil en helhetlig tolkning av internkontrollkravet tilsi at skriftlighet ofte vil være nødvendig. Det følger indirekte at rutiner og prosedyrer må gjøres kjent og være tilgjengelige. Avdekke og følge opp avvik og risiko for avvik Avdekking og oppfølging av avvik og risiko for avvik er et sentralt element i arbeidet med internkontroll. Internkontrollen skal både avdekke og følge opp konkrete avvik som allerede har skjedd, og risiko for at avvik skal skje. Å få avdekket konkrete avvik eller feil er sentralt for å kunne gjøre korrigeringer eller forbedringer både i den konkrete situasjonen og for fremtiden. Konkrete avvik som er avdekket, skal følges opp eller korrigeres på egnet måte. Dette må vurderes konkret ut fra hva slags avvik 4 KomRev NORD IKS Kvalitet i NAV/Sosialtjenesten det dreier seg om. I noen tilfeller vil det ikke være praktisk mulig å korrigere avvik, for eksempel fordi det har gått for lang tid. Å avdekke risiko for at avvik skal skje, handler om forebygging. Det innebærer at det må skaffes en oversikt over saksområder i virksomheten hvor det er fare for manglende etterlevelse av lov og forskrifter. Det må så iverksettes relevante forebyggende og risikoreduserende tiltak for å hindre og forebygge brudd på lov og forskrift. Dette må gjøres både ut fra et langsiktig og et kortsiktig perspektiv. Det langsiktige perspektivet er viktig for at virksomheten kan lære og korrigere fremtidige aktiviteter. Dokumentasjon av internkontrollen Å dokumentere internkontrollen er, ifølge veilederen, et viktig virkemiddel for at internkontrollen skal fungere som forutsatt. Likevel er det ikke et mål om dokumentasjon dersom det kun skaper unødvendig merarbeid og ikke har ønsket effekt. Det legges derfor opp til at kommunen selv må gjøre en vurdering av i hvilken grad internkontrollen må dokumenteres. Virksomhetens risikoforhold, størrelse, egenart og aktiviteter vil være sentralt. Er det høy risiko for avvik, vil det også være større grunn til å anse det nødvendig med dokumentasjon av for eksempel rutiner og prosedyrer. Tilstrekkelig og oppdatert dokumentasjon vil være positivt ved for eksempel opplæring av nyansatte, og gjør også organisasjonen mindre sårbar ved fravær av personell. Evaluere og forbedre prosedyrer og andre tiltak for internkontroll Skriftlige prosedyrer og andre tiltak for internkontroll skal evalueres. Det er ikke noen krav til hvordan evalueringen skal gjøres, men det skal være en evaluering av hvordan den aktuelle virksomhetenjobber med internkontroll. Videre er det krav om at dersom det er behov for det, skal skriftlige prosedyrer og andre tiltak for internkontroll forbedres. Det er ikke oppstilt noen lovkrav om tidsintervallene for slik evaluering, som skal gjøres ved behov. For å kunne gjøre forbedringer når det er behov, må det naturlig nok gjøres en evaluering av behovet med jevne mellomrom. På bakgrunn av ovenstående utleder vi som revisjonskriterier at Tromsø kommune v/sosialavdelingen skal: • ha utarbeidet en beskrivelse av virksomhetens hovedoppgaver, mal og 0 organisering • ha utviklet rutiner og prosedyrer for å sikre regeletterlevelse i virksomheten • iverksette tiltak for å avdekke og følge opp eksisterende avvik • ha rutiner for å kartlegge risiko for fremtidige avvik • evaluere og forbedre systemet for internkontroll ved behov • dokumentere systemet for internkontroll i det omfanget som er vurdert som nødvendig 2.2.3 Utledning av revisjonskriterier for problemstilling 2 Økonomisk sosialhjelp er en midlertidig økonomisk støtte som skal dekke nødvendige utgifter til å leve og bo. Om økonomisk sosialhjelp skriver NAV på egne hjemmesider at når alle andre inntektsmuligheter, herunder inntektsgivende arbeid, egne midler og andre økonomiske rettigheter, er utnyttet fullt ut, men ikke strekker til, kan man ha rett på økonomisk sosialhjelp. Videre fremgår det at alle har rett til å søke om økonomisk sosialhjelp, og til å få en individuell vurdering av søknaden sin. 5 KomRev NORD IKS Kvalitet i NAV/Sosialtjenesten Om saksbehandlingen i saker som gjelder søknad om økonomisk sosialhjelp fremgår det av sosialtjenesteloven § 41 at forvaltningsloven gjelder med de særregler som er fastsatt i sosialtjenesteloven. Videre at avgjørelser om tildeling av sosiale tjenester skal regnes som enkeltvedtak. I det følgende utledes revisjonskriterier fra dette regelverket knyttet til kommunens saksbehandling i saker som omhandler søknader om økonomisk sosialhjelp. Det utledes revisjonskriterier tilknyttet saksbehandlingstid, begrunnelse og utforming av vedtak, behandling av klager samt bruk av vilkår om aktivitetsplikt for tjenestemottakere under 30 år. Saksbehandlingstid Bestemmelser om saksbehandlingstid i forbindelse med enkeltvedtak er gitt i forvaltningsloven § 11 a. Etter denne skal forvaltningsorganet forberede og avgjøre saken uten ugrunnet opphold. I Arbeids- og velferdsetatens rundskriv til forvaltningsloven er det presisert at etter denne bestemmelsen skal forvaltningsorganet uten ugrunnet opphold vurdere om saken er tilstrekkelig opplyst og at all nødvendig dokumentasjon er innsendt. Kriteriet uten ugrunnet opphold er skjønnsmessig, og betydningen vil kunne variere fra sak til sak, og hva som i det enkelte tilfellet vil være en forsvarlig saksbehandlingstid vil, ifølge rundskrivet, måtte variere med sakens art og omfang, tilgjengelige ressurser m.m. Dersom det må ventes at det vil ta uforholdsmessig lang tid før en henvendelse kan besvares, skal det forvaltningsorganet som mottok henvendelsen, snarest mulig gi et foreløpig svar. I svaret skal det gjøres rede for grunnen til at henvendelsen ikke kan behandles tidligere, og så vidt mulig angi når svar kan ventes. Foreløpig svar kan unnlates dersom det må ansees som åpenbart unødvendig. I saker som gjelder enkeltvedtak, skal det gis foreløpig svar etter annet ledd dersom en henvendelse ikke kan besvares i løpet av en måned etter at den er mottatt. Etter rundskrivet skal det i et foreløpig svar, så langt det er mulig, informeres om reell saksbehandlingstid. Alternativt kan det opplyses om at den saksbehandlingstiden som vanligvis påløper for sakstypen. Det er ikke tilstrekkelig å opplyse om at behandlingen vil skje så snart som mulig. NAV har også, på sine hjemmesider, gitt informasjon om saksbehandlingstid for søknader av ulike typer. Om økonomisk sosialhjelp fremgår følgende: «Kommunene kan ha ulik svartid, men du skaljå svar innen rimelig tid. Hvis det har gått mer enn en måned fra du søkte, skal du få brev om at saksbehandlingstiden er forlenget». Informasjonen på NAV sin hjemmeside viser at NAV ved behandling av søknader om økonomisk sosialhjelp, legger til grunn forvaltningslovens bestemmelser om saksbehandlingstid. Begrunnelse og utforming av vedtak Forvaltningsloven har bestemmelser om vedtaksinnhold og utforming av vedtak. Etter § 23 skal et enkeltvedtak, som et vedtak om økonomisk sosialhjelp er, være skriftlig. Unntak kan gjøres dersom dette av praktiske grunner vil være særlig byrdefullt for forvaltningsorganet. Videre fremgår det av § 24 at enkeltvedtak skal grunngis, og at forvaltningsorganet skal gi begrunnelsen samtidig med at vedtaket treffes. Dette tilsier at når det sendes ut vedtak i saker om økonomisk sosialhjelp til søker, skal begrunnelsen følge vedtaket. I andre saker enn klagesaker kan forvaltningsorganet la være å gi en samtidig begrunnelse dersom det innvilger en søknad og det ikke er grunn til å tro at noen part vil være misfornøyd med vedtaket. Dersom det søkes om flere tiltak, og kun deler av søknaden innvilges, tilsier dette at vedtaket om delvis avslag skal begrunnes på vanlig måte. I begrunnelsen skal det, etter § 25, vises til de regler vedtaket bygger på, med mindre parten kjenner reglene. I den utstrekning det er nødvendig for å sette partene i stand til å forstå 6 KomRev NORD IKS Kvalitet i NAV/Sosialtjenesten vedtaket, skal begrunnelsen også gjengi innholdet av reglene eller den problemstillingen vedtaket bygger på. I begrunnelsen skal det også nevnes de faktiske forhold som vedtaket bygger på. Er de faktiske forholdene beskrevet av parten selv eller i et dokument som er gjort kjent for parten, er en henvisning til den tidligere fremstillingen tilstrekkelig. I slike tilfeller skal det i underretningen til parten vedlegges kopi av fremstillingen. De hovedhensyn som har vært avgjørende ved utøving av forvaltningsskjønn, bør nevnes. Er det gitt retningslinjer for skjønnsutøvingen, vil i alminnelighet en henvisning til retningslinjene være tilstrekkelig. Det forvaltningsorganet som har truffet vedtaket, skal sørge for at partene underrettes om vedtaket så snart som mulig. I saker der begrunnelse skal gis samtidig med vedtaket, bør grunnene gjengis i underretningen. I underretningen skal det gis opplysning om klageadgang, klagefrist, klageinstans og den nærmere fremgangsmåte ved klage, samt om retten til å se sakens dokumenter. Behandling av klager Vedtak truffet på bakgrunn av søknader om økonomisk sosialhjelp, kan påklages av en part i saken, jf forvaltningsloven § 28 og sosialtjenesteloven § 48. Vedtak påklages til Statsforvalteren, som har kompetanse til å prøve alle sider av vedtaket. I praksis vil først den NAV-enheten som har skrevet vedtaket, ved klagebehandler, vurdere saken på nytt. Dersom søker her får medhold i klagen, vil det utarbeides et nytt vedtak. Dersom søker ikke får medhold, vil klagen videresendes for behandling hos Statsforvalteren. For behandling av klagesaker gjelder samme saksbehandlingsfrister som for behandling av søknader om økonomisk sosialhjelp. På samme måte gjelder også bestemmelsene om foreløpig svar. Bruk av vilkår for personer under 30 år Kommunen har etter sosialtjenesteloven anledning til å stille vilkår for tildeling av økonomisk stønad. Vilkår om aktivitet skal ha som mål at stønadsmottakeren skal bli helt eller delvis selvforsørget, og aktiviteten skal styrke stønadsmottakeren muligheter for arbeid eller utdanning4. For stønadsmottakere under 30 år er det særskilt regulert i § 20 a at det skal stilles vilkår om aktivitet for tildeling av økonomisk stønad. Dersom det er manglende norsk- eller samiskkunnskaper som er årsaken til at personen ikke er selvhjulpen, skal det vurderes å stille vilkår om slik språkopplæring. Videre fremgår det at dersom slike manglende språkkunnskaper foreligger, og vedkommende har rett og plikt til å delta i introduksjonsprogram°, skal det stilles vilkår om norskopplæring. Dette gjelder likevel ikke for samiske stønadsmottakere. Det skal ikke stilles vilkår om aktivitet når tungtveiende grunner taler mot det. Det vil blant annet gjelde for personer som allerede er i fulltidsaktivitet, som for eksempel heltidsarbeid, og mottar supplerende stønad etter sosialtjenesteloven. Tilsvarende gjeler for personer som deltar i aktivitet etter annet regelverk. Dette vil regnes som tungtveiende grunner mot at det stilles aktivitetskrav6. Forhold ved den enkelte stønadsmottaker eller den situasjonen som vedkommende er i, og som gjør at aktivitet på vedtakstidspunktet ikke anses som formålstjenlig 4 Prop.30 L (2014-2015) punkt 6.6.2 5 jf. integreringsloven § 8 6 Prop. 24 L (2021-2022) punkt 3.5.2 7 KomRev NORD IKS Kvalitet i NAV/Sosialtjenesten eller realistisk, kan også regnes som tungtveiende grunner mot av det stilles aktivitetskrav. Dette kan for eksempel være somatisk og/eller psykisk sykdom, helsehjelp eller oppfølging som hindrer aktivitet. Unntak fra deltakelse i aktivitet kan ikke begrunnes med at kommunen ikke har et egnet aktivitetstilbud, med mindre den enkelte har særlige behov for tilrettelegging som det ikke med rimelighet kan forventes at kommunen skal dekke. Vurderingen skal dokumenteres som en del av saksbehandlingen.7 Det vil si at kommunen, i det tilfellet at det ikke stilles vilkår om aktivitet for søkere under 30 år, skal dokumentere sin vurdering. På bakgrunn av ovenstående utleder vi som revisjonskriterier for problemstilling 2 at Tromsø kommune v/sosialavdelingen skal: • behandle innkomne søknader om økonomisk sosialhjelp uten ugrunnet opphold • sende foreløpig svar i tråd med regelverket • treffe skriftlige vedtak • begrunne vedtak samtidig som vedtaket treffes • vise til de reglene som vedtaket bygger på • vise til de faktiske forhold som vedtaket bygger på • opplyse om klageadgang, klagefrist, fremgangsmåten ved klage og retten til å se sakens dokumenter • stille vilkår om aktivitet når det innvilges økonomisk sosialhjelp til personer under 30 år • dokumentere sine vurderinger i de tilfellene der det ikke stilles vilkår om aktivitet for personer under 30 år • behandle klager på vedtak etter lov om sosiale tjenester uten ugrunnet opphold • dersom det gis medhold i klagesaker, utforme nye vedtak • dersom det ikke gis medhold i klagesaker, oversende klagen til Statsforvalteren for endelig behandling 2.2.4 Utledning av revisjonskriterier for problemstilling 3 Problemstilling 3 (rutiner og systemer for å forebygge, håndtere og følge opp hendelser ved vold og trusler) gjelder forhold ved arbeidsplassen for den ansatte i NAV/sosialavdelingen i Tromsø kommune. For alle virksomheter som sysselsetter arbeidstakere gjelder lov 17.6.2017 nr. 62 om arbeidsmiljø, arbeidstid og stillingsvern mv. (arbeidsmiljøloven). I loven stilles krav til både psykososialt og fysisk arbeidsmiljø. Arbeidsmiljøet i virksomheten, i dette tilfellet NAV Tromsø, skal være fullt ut forsvarlig ut fra en enkeltvis og samlet vurdering av faktorer i arbeidsmiljøet som kan innvirke på arbeidstakernes fysiske og psykiske helse og velferd. Krav til psykososialt arbeidsmiljø fremgår av arbeidsmiljøloven§ 4-3. Bestemmelsen slår fast at arbeidet skal legges til rette slik at arbeidstakers integritet og verdighet ivaretas. Videre at arbeidstaker ikke skal utsettes for trakassering eller annen utilbørlig opptreden, og at arbeidstaker, så langt det er mulig, skal beskyttes mot vold, trusler og uheldige belastninger som følge av kontakt med andre. Bestemmelser om det fysiske arbeidsmiljøet er gitt i § 4-4. 7 Prop. 39 L (2014-2015) punkt 6.6.2 8Jf.§4-ll. 8 KomRev NORD IKS Kvalitet i NAV/Sosialtjenesten Her fremgår at fysiske arbeidsmiljøfaktorer som bygnings- og utstyrsmessige forhold, inneklima, lysforhold, støy, stråling o.l. skal være fullt forsvarlig ut fra hensynet til arbeidstakernes helse, miljø, sikkerhet og velferd. Nærmere bestemmelser om helse-, miljø- og sikkerhetsarbeid i virksomheter er gitt i internkontrollforskriften. Denne forskriften gjelder for alle virksomheter som omfattes av arbeidsmiljøloven, og dermed også for Tromsø kommune v/ NAV. Ifølge§ 4 i forskriften skal den som har er ansvarlig for virksomheten sørge for at det innføres og utøves internkontroll i virksomheten og at dette gjøres i samarbeid med arbeidstakerne og deres representanter. Forskriftens § 5 har nærmere bestemmelser om innholdet i det systematiske helse-, miljø og sikkerhetsarbeidet. Problemstilling 3 i denne forvaltningsrevisjonen omhandler konkret forebygging, håndtering og oppfølging av hendelser ved vold og trusler mot ansatte i NAV. Det utledes derfor revisjonskriterier fra de kravene i internkontrollforskriften som er mest relevante sett opp mot en slik problemstilling. Dette er i hovedsak punkt 6 og 7 i § 5. Etter disse punktene skal virksomheten kartlegge farer og problemer og på denne bakgrunn vurdere risiko, samt utarbeide tilhørende planer og tiltak for å redusere risikoforholdene (jf. pkt. 6) samt iverksette rutiner for å avdekke, rette opp og forebygge overtredelser av krav fastsatt i eller i medhold av helse-, miljø- og sikkerhetslovgivningen. Det fremgår ikke av forskriften mer konkrete krav til hvordan disse aktivitetene skal gjennomføres. Også her må det legges til grunn at virksomheten har stor frihet til å utarbeide og utvikle et system som er egnet til å sikre overholdelse av bestemmelser i lov og forskrift. Det fremgår også av § 5 at internkontrollen skal tilpasses virksomhetens art, aktiviteter, risikoforhold og størrelse i det omfang som er nødvendig for å etterleve krav i eller i medhold av helse-, miljø- og sikkerhetslovgivningen. På bakgrunn av ovenstående utleder vi som revisjonskriterier for problemstilling 3 at Tromsø kommune v/sosialavdelingen skal: • kartlegge farer og problemer i virksomheten, og på bakgrunn av dette vurdere risiko for hendelser ved vold og trusler mot ansatte • utarbeide planer og tiltak for å redusere risiko for hendelser ved vold og trusler mot ansatte • iverksette tiltak for å avdekke, rette opp og forebygge hendelser ved vold og trusler mot ansatte Revisjonskriteriene vi har utledet, oppgis i tekstboks innledningsvis i kapitlene de brukes i. 9 KomRev NORD IKS Kvalitet i NAV/Sosialtjenesten 3 METODE, DATAMATERIALE OG AVGRENSING 3.1 Metode og datamateriale Forvaltningsrevisjonen er gjennomført i henhold til gjeldende standard for forvaltningsrevisjon9. Revisors kontaktperson i kommunen har vært avdelingsleder for ungdomsavdelingen. Vi gjennomførte oppstartsmøte med kontaktpersonen 9. mai 2023. På oppstartsmøtet deltok også avdelingsleder for sosialavdelingen, samt fagansvarlig for sosialavdelingen. I det følgende redegjøres det for benyttet metode og innsamlet datamateriale tilknyttet forvaltningsrevisjonens tre problemstillinger. 3.1.1 Metode og datamateriale problemstilling 1 Problemstilling 1 omhandler internkontroll i NAV, herunder særlig i forbindelse med behandling av søknader om økonomisk sosialhjelp. For besvarelse av problemstillingen er det innhentet data gjennom intervju med fagansvarlig for sosialavdelingen og avdelingsleder for ungdomsavdelingen. I intervjuene stilte revisor spørsmål tilknyttet blant annet arbeidsprosedyrer, skriftlige og praktiserte rutiner, kontrollhandlinger og avviksbehandling i sosialavdelingen. I forbindelse med intervjuet fikk revisor også en gjennomgang av avdelingens dokumentsenter i Teams, og vi ble i den forbindelse vist det som foreligger av skriftlige rutinebeskrivelser. Vi har også i etterkant fått tilsendt per e-post enkelte rutinebeskrivelser og øvrige relevante dokumenter som vi har etterspurt. Disse dokumentene har vi analysert, og de inngår i datamaterialet som utgjør grunnlaget for besvarelse av problemstilling 1. Vi har også hatt dialog per e-post med enhetsleder i NAV Tromsø, og har innhentet noe informasjon og dokumentasjon fra han. Funn under problemstilling 2 i forvaltningsrevisjonen vil kunne være relevante også ved besvarelse av problemstilling 1. Det redegjøres nærmere for dette nedenfor. 3.1.2 Metode og datamateriale problemstilling 2 Problemstilling 2 omhandler regeletterlevelse i behandling av søknader om økonomisk sosialhjelp. Problemstillingen besvares hovedsakelig gjennom funn fra revisors gjennomgang av konkrete saker. Vi fikk på forhånd opplyst at NAV Tromsø årlig behandler rundt 10 000 søknader om økonomisk sosialhjelp. Med en så omfattende saksmengde vil det, innenfor denne forvaltningsrevisjonens tids- og ressursrammer, ikke være mulig å gjennomgå saker av et slikt antall at vi oppnår et representativt utvalg. Vi må i slike tilfeller basere oss på en stikkprøvekontroll for å innhente data som kan belyse kommunens saksbehandling i disse sakene. Prosjektleder gjennomførte over en periode på to arbeidsdager en gjennomgang av saker i Tromsø kommunes lokaler. Vi fikk da tilgang til sosialavdelingens saksbehandlingssystem, og fant i systemet frem til den nødvendige informasjonen knyttet til hver enkelt sak. Fagansvarlig for sosialavdelingen var tilgjengelig for revisor under hele gjennomgangen, og bisto med å navigere i saksbehandlingssystemet og finne frem til den nødvendige dokumentasjonen. I saksbehandlingssystemet lå det en liste over ferdig behandlede saker. Ut fra denne listen gjorde revisor et tilfeldig utvalg av 50 søknader fordelt på alle månedene i perioden 1.1.2022 - mai 2023. I bestillingen fra kontrollutvalget ble det særlig bedt om at vi undersøkte hvorvidt NAV har praksis for å stille vilkår om aktivitet for ytelsesmottakere under 30 år. Revisor 9 RSK 001 Standard for forvaltningsrevisjon fastsatt av NKRFs styre 12.08.2020 og gjort gjeldende som god kommunal revisjonsskikk for forvaltningsrevisjoner med oppstartsbrev sendt etter 30.09.2020 10 KomRev NORD IKS Kvalitet i NAV/Sosialtjenesten fokuserte derfor i utvelgelsen særlig på søknader der søker var under 30 år. Av de 50 sakene vi undersøkte, var 23 søknader fra søkere under 30 år. I bestillingen fra kontrollutvalget inngår også problemstilling tilknyttet saksbehandling i klagesaker. Revisor undersøkte et tilfeldig utvalg av 19 saker der søker hadde klagd på avslag på sin søknad. Som nevnt ovenfor i kapittel 3 .1.1, vil funn fra saksgjennomgangen også være av relevans for problemstilling 1 som gjelder internkontroll i virksomheten. En undersøkelse av utvalgte saker vil kunne gi indikasjoner på hvorvidt kommunen faktisk har tilfredsstillende systemer og rutiner på dette området, som er egnet til å sikre regeletterlevelse. I de tilfellene kommunen kan dokumentere å ha skriftliggjorte retningslinjer og rutinebeskrivelser, vil funn fra en konkret gjennomgang av saker kunne indikere hvorvidt rutinene er implementert i den daglige driften og benyttes av de ansatte. 3.1.3 Metode og datamateriale problemstilling 3 Problemstilling 3 omhandler kommunens rutiner og systemer for å forebygge, håndtere og følge opp vold og trusler mot ansatte i NAV. For å besvare problemstillingen har vi basert oss på både intervju, dokumentanalyse og observasjon som metoder. NAV Tromsø har en ansatt sikkerhetsansvarlig. Vi har gjennomført et intervju med sikkerhetsansvarlig der vi har stilt spørsmål tilknyttet blant annet sikkerhetstiltak, utarbeidede planer og rutiner samt registrering og håndtering av avvik i virksomheten. I forbindelse med intervjuet fikk vi også en omvisning i NAV sine lokaler, herunder blant annet på møterom som benyttes i forbindelse med møter mellom klienter og veileder/saksbehandler, samt i kundemottaket. Under omvisningen fikk vi se de konkrete, fysiske tiltakene som er iverksatt av hensyn til de ansattes sikkerhet. I etterkant av intervjuet og omvisningen, har vi etterspurt og fått oversendt de relevante skriftlige dokumentene som virksomheten har utarbeidet og benytter. Dette er blant annet beredskapsplan, rutinebeskrivelser og sikkerhetsinstrukser. 3.2 Gyldighet og pålitelighet Med gyldige data menes at dataene som samles inn i undersøkelsen, skal utgjøre et relevant og tilstrekkelig grunnlag for å vurdere den reviderte virksomheten opp imot revisjonskriteriene og problemstillingene. Vi anser utvalget på 50 saker, samt 19 klagesaker, som et tilstrekkelig antall for å oppfylle dette gyldighetskravet. Revisors undersøker og vurderer kun disse sakene, og konklusjonen på problemstillingen gjelder følgelig kun disse. Likevel vurderer vi at utvalget, samt at vi også undersøker systemet for formalisert internkontroll, er tilstrekkelig til å kunne gi en indikasjon på kommunens praksis på dette området generelt. Det er likevel grunn til å understreke at revisor ikke anser utvalget som et representativt utvalg. Også for de øvrige problemstillingene vurderer vi at vi har fått tilgang på den informasjonen som er nødvendig for at vi skal kunne ha et tilstrekkelig og gyldig datagrunnlag for å besvare problemstillingene. Vi har ikke indikasjoner på at det foreligger relevant informasjon og dokumentasjon som vi ikke er gjort kjent med. Med pålitelige data menes at dataene skal være mest mulig nøyaktige. Revisor har vurdert eventuelle feilkilder i det innsamlede datamaterialet. Vi har sammenlignet de ulike typene data med hverandre for å avdekke eventuelle motsetninger i opplysninger som fremkommer i dem. Det er skrevet referater fra alle gjennomførte intervjuer, som i etterkant er bekreftet av 11 KomRev NORD IKS Kvalitet i NAV/Sosialtjenesten intervjuobjektene. I tillegg har vi fremlagt datamaterialet i sin helhet for kommunen, som har verifisert dette. Vi vurderer også at funnene fra gjennomgangen av saker oppfyller kravet til pålitelighet og nøyaktighet. Dette fordi revisors vurderinger og konklusjoner bygger på faktiske saksdokumenter som er utarbeidet i forbindelse med saksbehandlingen. Også for de øvrige problemstillingene er dokumentasjonen vi bygger på, utarbeidet på et tidligere tidspunkt, og ikke i forbindelse med forvaltningsrevisjonen. Påliteligheten og gyldigheten i det presenterte datamaterialet er også på et overordnet nivå sikret gjennom KomRev NORDs interne kvalitetssikringssystem. 3.3 Avgrensninger Revisor har undersøkt saker som er behandlet i perioden januar 2022 - m a i 2023. 12 KomRev NORD IKS Kvalitet i NAV/Sosialtjenesten 4 INTERNKONTROLL Har Tromsø kommune etablert internkontroll i NAV/Sosialtjenesten for å påse at saker om økonomisk sosialhjelp behandles i tråd med regelverket? Tromsø kommune v/sosialavdelingen skal: • ha utarbeidet en beskrivelse av virksomhetens hovedoppgaver, mål og organisering • ha utviklet rutiner og prosedyrer for å sikre regeletterlevelse I virksomheten • iverksette tiltak for å avdekke og følge opp eksisterende avvik • ha rutiner for å kartlegge risiko for fremtidige avvik • evaluere og forbedre systemet for internkontroll ved behov • dokumentere systemet for internkontroll i det omfanget som er vurdert som nødvendig 4.1 Organisering Utklipp 1: Utklipp fra NAV Tromsøs organisasjonskart Sosialavdelingen Leder: Julie Terning Saksbehandling og oppfølging av alle saker etter lov om sosiale tjenester Besluttere/fagansvarlig FACT Ovenstående utklipp fra NAV Tromsøs organisasjonskart viser organiseringen av sosialavdelingen. Organisasjonskartet i sin helhet viser at sosialavdelingen er direkte underlagt NAV-leder. Ifølge Tromsø kommunes delegeringsreglement er myndighet etter Lov om sosiale tjenester i arbeids- og velferdsforvaltningen delegert til enhetsleder for NAV Tromsø. Avdelingen treffer vedtak i saker om økonomisk sosialhjelp. Avdelingen er organisert med veiledere, fagleder og avdelingsleder. Alle søknader om økonomisk sosialhjelp som kommer inn til avdelingen, fordeles på veilederne, som har hovedansvar for behandling av den enkelte sak. Avdelingen er også organisert med såkalte beslutterteam, som består av fire besluttere. Fagansvarlig inngår i dette beslutterteamet. 13 KomRev NORD IKS Kvalitet i NAV/Sosialtjenesten Revisor har etterspurt et dokument som gir en beskrivelse av virksomhetens hovedoppgaver, mål og organisering. Vi har på denne forespørselen fått oversendt organisasjonskart og Tromsø kommunes delegasjonsreglement. Revisor oppfatter ikke at det, som en følge av ikrafttredelse av kommunelovens internkontrollbestemmelse, er utarbeidet et dokument som skal beskrive virksomhetens hovedoppgaver, mål og organisering. Vi har imidlertid fått oversendt partnerskapsavtalen mellom Tromsø kommune og NAV Troms, som er nedfelt i et dokument kalt Samarbeidsavtale. Avtalen er ifølge dokumentets forside sist revidert 28.2.2013. Avtalen gjelder delegasjon og drift av felles arbeids- og velferdskontor, NAV Tromsø. Formålet med inngåelse av avtalen er ifølge avtaleteksten «i samsvar med målene i arbeids- og velferdsloven og rammeavtale om arbeids- og velferdsforvaltning mellom Arbeids- og inkluderingsdepartementet og KS, i fellesskap å arbeide for: • flere i arbeid og aktivitet, færre på stønad • enklere for brukerne og tilpasset brukernes behov • en helhetlig og effektiv arbeids- og velferdsforvaltning» Det er også satt lokale, overordnede mål, herunder at NAV Tromsø skal: • være et fullverdig NAV kontor for innbyggerne i Tromsø kommune • fokusere på mennesker, mål og resultater • skal sikre gode samarbeidsformer og brukermedvirkning Videre om mål fremgår det at partene utarbeider styringssignaler for NAV Tromsø som omhandler både sentrale mål- og resultatkrav fra stat og kommune, og lokale mål- og resultatkrav som partene finner hensiktsmessig for NAV Tromsø.NAV leder skal, på bakgrunn av dette, lage en virksomhetsplan. Om tjenester og oppgaver som inngår i NAV-kontoret, fremgår det at kontoret har ansvar for alle tjenester og oppgaver som Arbeids- og velferdsetaten har besluttet at skal ligge i den enkelte kommune. Kontoret har ansvar for kommunens tjenester og oppgaver etter lov om sosiale tjenester i arbeids- og velferdsforvaltningen. Det fremgår også informasjon om delegasjon av myndighet, herunder at ansvar for alle de ovenfor nevnte oppgaver og tjenester er delegert til NAV Tromsø v/ NAV-leder. NAV-leder skal inneha fullmakter som kommunal enhetsleder i Tromsø kommune, i henhold til delegasjonsreglementet. Dokumentet har videre informasjon om blant annet samarbeidsmøter mellom partene, ledelse ved NAV-kontoret, tilsetting av ledere og medarbeidere, medbestemmelse for ansatte og deres tillitsvalgte, samhandling med tilliggende kommunale og statlige tjenester, brukermedvirkning, universell utforming, kompetanseutvikling, personvern, informasjonssikkerhet og beredskap. Revisor har fått oversendt virksomhetsplaner utarbeidet av og for NAV Troms og Finnmark i 2022 og 2023. Av planene fremgår det blant annet hvilke mål virksomheten skal jobbe mot, samt konkrete, lokale handlingsplaner for virksomhetene der aktiviteter som skal gjennomføres er lagt inn. Revisor har etterspurt, og fått oversendt, stillingsbeskrivelse for avdelingsleder. Av denne fremgår det ikke informasjon om hvordan ansvaret for internkontrollen er fordelt innad i avdelingen. 14 KomRev NORD IKS Kvalitet i NAV/Sosialtjenesten 4.2 Internkontroll i forbindelse med behandling av enkeltsaker Den enkelte veileder har ansvar for behandling av søknadene som blir tildelt dem. Sakene legger seg på den enkelte veileders «tavle» i saksbehandlingssystemet, slik at veilederne har oversikt over hvilke saker de har til behandling. Når en veileder har behandlet en sak, og skrevet et vedtak i saken, så sendes dette i sin helhet til beslutterteamet. Beslutterteamet gjennomgår hvert enkelt vedtak, og skal godkjenne det før det sendes ut til søker. Myndigheten til å godkjenne vedtak etter Lov om sosiale tjenester er delegert fra NAV-leder til beslutterteamet. Myndigheten fremgår av dokumentet Rutine for godkjenning av vedtak etter lov om sosiale tjenester i NAV, som revisor har fått oversendt og gjennomgått. Skjemaet benyttes av beslutterne ved gjennomgang og godkjenning av vedtak, og ligger tilgjengelig i sosialavdelingens område på teams. Av skjemaet fremgår det hvilke handlinger den som kontrollerer vedtaket skal gjøre som en del av kontrollen. Blant annet fremgår følgende kontrollpunkter: • Åpning og gjennomgang av tilhørende dokumenter • Dersom saken gjelder nødhjelp, undersøke om rutiner for nødhjelp er fulgt • Gjennomgå og forstå alle økonomiske beregninger, og undersøke om de er dokumentert • Sjekke om valg av livsoppholdssats i beregningen er i samsvar med begrunnelsen i vedtaket - og om valg av livsoppholdssats er begrunnet tilstrekkelig • Kontrollere at beløp, betalingsmåte, stønadstype, kontonummer, periode og utbetalingsdato o.l. er riktig. • Kontrollere begrunnelse i vedtaket, herunder om søknad er tilstrekkelig begrunnet, at riktige lovhjemler er benyttet og at det er samsvar mellom søknad og økonomiske beregninger. • Ved avslag på søknad, kontrollere hvorvidt det er vurdert om det likevel skal gis stønad etter sosialtjenesteloven Av skjemaet fremgår det også hva som skal gjøres dersom kontrollen avdekker avvik med hensyn til de ovenfor nevnte punktene. Saken merkes da med «godkjenning avvist» og sendes tilbake til veileder sammen med melding om hvilken sak det gjelder og hva som må endres i vedtaket før det kan godkjennes. Når saken er utbedret i henhold til returmelding, gjennomgås saken på nytt på samme måte som nevnt ovenfor. 4.3 Månedlig internkontroll Sosialavdelingen har etablert en rutine for månedlig internkontroll. Dette er en kontroll som gjøres i tillegg til kontroll av hvert enkelt vedtak som sendes ut, jf beskrivelsene i kapittelet ovenfor. Revisor har fått beskrevet at den månedlige internkontrollen gjennomføres ved at den som er ansvarlig for internkontrollen, en av medlemmene i beslutterteamet, skaffer en oversikt over alle vedtak som er truffet i avdelingen i den foregående måneden. For eksempel vil kontrollen av vedtak som er truffet i februar, gjennomføres i mars. Den som gjennomfører kontrollen, foretar så et tilfeldig utvalg av fem til ti saker som gjøres til gjenstand for kontroll. Revisor har fått oversendt skjemaet som benyttes i gjennomføringen av denne kontrollen. Skjemaet kalles Internkontroll av sosialhjelpsutbetalinger NAV Tromsø, og ligger tilgjengelig på sosialavdelingens område på teams. Av skjemaet fremgår de kontrollpunktene som kontrolløren undersøke per utvalgte vedtak. I det følgende viser vi til et utvalg av punktene i skjemaet. • Informasjon om hvem som har gjennomført kontrollen, saksnummer, samt hvem som har fattet vedtaket som kontrolleres. 15 KomRev NORD IKS Kvalitet i NAV/Sosialtjenesten • Informasjon om hvem som har vært veileder på den aktuelle saken, samt hvem i beslutterteamet som har godkjent vedtaket. • Om det er innhentet kopi av legitimasjon • Om vedtak er sendt til bruker • Om søknad er svart ut • Om vedtak er i overensstemmelse når det gjelder beløp, rammebeløp og kontonr. • Om det er satt vilkår til ytelsen • Om det er vurdert innsatsbehov, aktuelle tiltak og kvalifiseringsprogram • Om det er gjort kartlegging av barneperspektivet • Om det er gitt opplysning, råd og veiledning eller kartlagt behov for dette • Om evt. avvik er meldt til veileder, samt hvordan avviket er håndtert og om dette er gjort innenfor frist • Evt. andre avvik Revisor har fått informasjon om hvilke forhold som kan føres under «andre avvik». Dette er stort sett dersom man finner mangler i de vurderingene som er gjort. For eksempel kan beslutterteamet her oppdage at det burde ha vært møter med bruker for å kartlegge situasjonen bedre, at større deler av søknaden skulle vært innvilget fordi det ligger ved dokumentasjon på utgifter, at det er feil i de økonomiske beregningene o.l. Når det avdekkes avvik gjennom denne formen for internkontroll, så sendes det en e-post til den ansvarlige beslutteren og til leder, som får ansvar for å håndtere avviket. Oppfølging av funnene som gjøres i forbindelse med denne kontrollen, skjer ifølge fagansvarlig på ulike måter. Dersom kontrollen viser at det er mangler, feil eller avvik som går igjen, så har beslutterteamet ved flere anledninger gjennomført workshops der temaet har vært gjennomgått. Det har ifølge fagansvarlig vært gjennomført workshops om saksbehandlingsregler, blant annet fordi det gjennom internkontrollen ble avdekt at det ikke i alle tilfeller ble sendt ut forvaltningsmeldinger, såkalt foreløpig svar, når det var påkrevd, og fordi det ble avdekt at saker i alle tilfeller ikke var godt nok kartlagt. Det er også gjennomført workshops på behandling av klagesaker, da det ble avdekt gjennom internkontrollen at klagesaker ble liggende for lenge på veiledernes «tavle» før de ble påbegynt. Videre opplyser fagansvarlig at dersom man gjennom internkontrollen avdekker at det er enkelte veiledere som ofte har avvik, så gis det ekstra veiledning til denne. Når internkontrollen er gjennomført, utarbeider beslutterteamet et månedlig infobrev hvor det blant annet fremgår hvilke funn som er gjort i internkontrollen og hvilke tema avdelingen må ha fokus på i tiden som kommer. I infobrevet fremgår det også informasjon om funn som avdekkes gjennom kvalitetssikringen av hvert enkelt vedtak. Revisor har fått oversendt eksempler på slike infobrev. Her fremgår blant annet hvor mange vedtak som er truffet den forutgående måneden, hvor mange saker som er godkjent og hvor store utbetalinger som er gjort, samt gjennomsnittlig saksbehandlingstid. Infobrevet er også en kanal der beslutterteamet informerer om nye rutiner. Eksempelvis er det, i de infobrevene som revisor har fått oversendt, gitt informasjon om: • Nye satser for livsopphold • Presiseringer og instrukser fra Statsforvalteren • Utforming av vedtak gjeldende tannbehandling for ektefelle eller barn, samt dekninger av utgift til bruk av tolk ved tannbehandling 16 KomRev NORD IKS Kvalitet i NAV/Sosialtjenesten • Mulighet for å søke støtte til bompenger etter 3 mnd. med dokumenterte utgifter med bombrikke • Rutiner rundt veiledning av EØS-borgere • Økte billettpriser på kollektivtransport Det signaliseres fra NAV-leder at alle ansatte må lese det månedlige infobrevet, for på den måten å gjøre seg kjent med funnene fra internkontrollen i avdelingen og annen relevant info. 4.3 Rutinebeskrivelser Sosialavdelingen benytter seg av Teams som arbeidsverktøy. Her foregår det utstrakt grad av kommunikasjon mellom de ansatte, og det ligger et omfattende dokumentsenter i systemet. Alle de ansatte i sosialavdelingen har tilgang på dette dokumentsenteret. Revisor har, i forbindelse med vårt intervju av fagansvarlig, fått en gjennomgang der vi ble vist hvordan dokumentsenteret ser ut og hvilke rutiner som ligger der. Gjennomgangen viste at avdelingen har et omfattende sett av rutiner på flere områder. Det foreligger blant annet skriftlige rutiner for saksbehandlingstid, klagesaksbehandling, barneperspektivet, gjeldsrådgivning, kvalifiseringsprogrammet, midlertidig bolig, frivillig tvungen forvaltning og EØS-borgere. Det foreligger rutiner som viser hvordan veilederne skal sende ut dokumentforespørsler og forhåndsvarsler. Det foreligger også rutiner som skal gi retningslinjer for de vurderingene som veileder må gjøre, herunder blant annet når man skal skrive ut rekvisisjon og hvilke vurderinger som skal gjøres tilknyttet søknader om tannlege, strømstøtte og medisiner. Det finnes også skriftlige rutiner på hvilke vurderinger som skal gjøres når stønadsmottaker er under 30 år. Fagansvarlig oppgir at hun opplever at rutinene brukes i utstakt grad, og at det raskt kommer tilbakemeldinger fra de ansatte dersom de ikke finner rutiner. Fagansvarlig oppgir at rutinene vurderes og revideres løpende når det for eksempel dukker opp nye problemstillinger eller endringer og pålegg fra statsforvalteren. Eksempelvis venter sosialavdeling på rapport fra et større tilsyn fra statsforvalteren sommeren 2023, og skal på bakgrunn av denne rapporten gjøre endringer i rutinene for vurdering av barneperspektivet. De fagansvarlige har faste månedlige møter med NAV-leder og avdelingsleder, hvor endring og revidering av rutiner er tema dersom det er behov for det. 4.4 Avdekking og oppfølging av avvik Sosialavdelingen benytter seg av kvalitetssystemet Compilo. I dette systemet skal også faglige avvik registreres, det vil si avvik som knytter seg til saksbehandlingen og den daglige driften. Avvik knyttet til helse, miljø og sikkerhet registreres på annen måte. Revisor har rettet en henvendelse til NAV-leder, der vi har bedt om å få en oversikt over omfanget av registrerte avvik så langt i 2023. På henvendelsen fikk vi tilbakemelding om at det ikke er registrert noen faglige avvik i systemet så langt i 2023. Fagansvarlig har også gitt tilbakemelding til revisor om at det i svært liten grad registreres faglige avvik i Compilo. Det er i utgangspunktet hver enkelt veileders ansvar å melde avvik, og beslutterteamet har informert veilederne om dette og om hvor de kan henvende seg dersom de er usikre på fremgangsmåten. Avvik blir likevel ført i svært begrenset grad, og fagansvarlig opplyser at dette er et tema de nå skal utarbeide en skriftlig rutine for. Videre at avviksbehandling i realiteten skjer ved at veiledere henvender seg direkte til besluttere eller ledere som håndterer og retter det uten at det dokumenteres på noen måte. Det gjennomføres således heller ingen systematisk gjennomgang av avvik til bruk for læring og forbedring i avdelingen. 17 KomRev NORD IKS Kvalitet i NAV/Sosialtjenesten 4.5 Risiko- og sårbarhetsanalyser Revisor har rettet spørsmål til fagansvarlig om hvordan man i avdelingen avdekker hvor det er særskilt risiko for avvik og regelbrudd, og om det for eksempel gjennomføres systematiske risiko- og sårbarhetsanalyser i avdelingen. Vi har fått tilbakemelding om at dette i hovedsak gjøres gjennom kontrollen av de enkelte vedtak, samt den månedlige kontrollen. På denne måten avdekker beslutterne hvor risikoene for avvik ligger. Ut over dette gjennomføres det ingen former for systematiske risiko- og sårbarhetsanalyser. 4.6 Revisors vurderinger og konklusjon Som en følge av ikrafttredelse av ny kommunelov, ble det påkrevd at kommunale virksomheter skal ha utarbeidet en beskrivelse av virksomhetens hovedoppgaver, mål og organisering. Revisor har ikke fått oversendt et slikt samlet dokument som er utarbeidet med henblikk på å oppfylle dette lovbestemte kravet. Vi har likevel fått oversendt ulike former for dokumentasjon som samlet sett oppfyller kravet. Dette er blant annet organisasjonskart, delegasjonsreglement, samarbeidsavtale med Tromsø kommune samt virksomhetsplaner. Revisors vurdering er at disse dokumentene samlet gir et bilde av NAV Tromsø sin organisering, herunder hvordan oppgaver og myndigheter er fordelt innad i virksomheten. Samarbeidsavtalen og virksomhetsplanene gir en beskrivelse av virksomhetens mål, både på overordnet og mer detaljert nivå. Ifølge veiledning til kommunelovens internkontrollbestemmelse er det opp til den enkelte kommune hvordan denne beskrivelsen skal gjøres, og hvor omfattende den skal være. Revisors vurdering er at Tromsø kommune v/sosialavdelingen i stor grad har oppfylt revisjonskriteriet om å ha utarbeidet en beskrivelse av virksomhetens hovedoppgaver, mål og organisering. Vurderingen er begrunnet i at gjeldende krav er en samlet beskrivelse, og at internkontrolldokumentasjon skal være oppdatert og tilgjengelig. Revisors har funnet at sosialavdelingen i NAV Tromsø har utarbeidet en rekke skriftlige rutinebeskrivelser som er tilgjengelig for de ansatte og benyttes i den daglige driften. I kapitlene ovenfor vises det også til iverksatte prosedyrer som skal sikre regeletterlevelse, herunder beslutterteamets kontroll av alle utgående vedtak, samt den månedlige internkontrollen. Revisor har funnet at disse prosedyrene også er skriftliggjort, og vi har fått dokumentert at de også følges opp og gjennomføres. Det er i vurderingen grunn til å legge vekt på at disse prosedyrene er systematiske, ved at de gjennomføresjevnlig. Det er også grunn til å vektlegge funn som viser at sosialavdelingen gjør bruk av funn og resultater fra disse prosedyrene til forbedring i tjenesten. Det er imidlertid også, som vist nedenfor, avdekt enkelte mangler i systemet for internkontroll. Her nevnes særlig manglende rutiner for avviksregistrering og risiko- og sårbarhetsanalyser. På bakgrunn av disse funnene er revisors vurdering at Tromsø kommune v/sosialavdelingen i stor grad har oppfylt revisjonskriteriet om å ha utviklet rutiner og prosedyrer for å sikre regeletterlevelse i virksomheten. Ovenfor nevnte prosedyrer ved kontroll av utgående vedtak og månedlig, systematisk internkontroll, er også funn som taler for at sosialavdelingen har utviklet tilfredsstillende systemer for å avdekke og følge opp eksisterende avvik, samt å kartlegge risiko for fremtidige avvik. Disse prosedyrene er egnet til å avdekke avvik, og det er dokumentert overfor revisor at disse lukkes før saker ferdigbehandles. Dette er en sentral den av den kommunale internkontrollen. Revisor har også funnet at sosialavdelingen gjennom for eksempel månedlige infobrev og gjennomføring av workshops og temadager, søker å gjøre bruk av erfaringene fra de avvikene som avdekkes. Dette er også prosedyrer som er egnet til å kartlegge hvor i virksomheten det er risiko for fremtidige avvik. I denne vurderingen er det imidlertid også grunn til å legge vekt på mangler ved avdelingens generelle praksis for melde faglige avvik. Revisor har funnet at det i 2023 ikke har vært meldt noen faglige avvik gjennom 18 KomRev NORD IKS Kvalitet i NAV/Sosialtjenesten avvikssystemet. Vi legger også vekt på info om at avdelingen hverken har tilstrekkelige skriftlige rutiner eller praksis for at hver enkelt ansatt kan melde faglige avvik i kommunens avvikssystem. Når det ikke er tilstrekkelige rutiner for dette, er det etter revisors vurdering en risiko for at avvik fra regelverket ikke avdekkes. Avdelingen mister også muligheten til å gjøre bruk av resultater fra gjennomgang og oppfølging av avvik til læring og forbedring i virksomheten. På bakgrunn av ovenstående er revisors vurdering at Tromsø kommune v/sosialavdelingen til dels har oppfylt revisjonskriteriene om å iverksette tiltak for å avdekke og følge opp eksisterende avvik, samt å ha rutiner for å kartlegge risiko for fremtidige avvik. Det vektlegges også at det ikke gjennomføres systematiske ROS-analyser i avdelingen. For kriteriene som gjelder evaluering og forbedring av systemet for internkontroll, legger vi vekt på informasjon fra fagleder om at dette gjøres både i formelle møter og løpende i den daglige driften. Vi legger også vekt på dokumenterte funn, for eksempel månedlige informasjonsbrev, der det fremgår at man eksempelvis gjør endringer i rutinebeskrivelser på bakgrunn av ulike forhold; endringer i regelverk, presiseringer fra statsforvalteren o.l. Vi vektlegger imidlertid også manglende rutiner for avviksregistrering og ROS-analyser. Dette er tiltak som vil kunne gi avdelingen et bedre kunnskapsgrunnlag i arbeidet med å forbedre og evaluere internkontrollsystemet. Revisors vurdering er derfor at Tromsø kommune v/ sosialavdelingen til dels har oppfylt revisjonskriteriet om å evaluere og forbedre systemet for internkontroll ved behov. Gjennomgående funn viser at systemet for internkontroll i sosialavdelingen i stor grad er dokumentert, og revisors vurdering er følgelig at Tromsø kommune v/sosialavdelingen har oppfylt revisjonskriteriet om å dokumentere systemet for internkontroll i det omfanget som er vurdert som nødvendig. Revisors vurdering av de utlede revisjonskriteriene tilsier at Tromsø kommune ved sosialavdelingen har utviklet flere rutiner og prosedyrer med henblikk på å sikre regeletterlevelse i virksomheten. Det er særlig grunn til å vektlegge sosialavdelingens systematiske rutiner for kontroll av alle vedtak samt gjennomføring av en månedlig internkontroll. Under problemstillingen om internkontroll er det også grunn til å legge vekt på funn og vurderinger gjort under problemstillingen som gjelder den konkrete saksbehandlingen i avdelingen. Blant annet viser revisors funn en i stor grad tilfredsstillende praksis for saksbehandlingstid samt innhold i og begrunnelse av vedtak. Våre funn fra undersøkelse av klagesaksbehandlingen i avdelingen er også relevante for vurderingen av problemstillingen, blant annet funn som viser at statsforvalteren i alle de undersøkte tilfellene har stadfestet NAV Tromsø sine vedtak. Dette er funn som kan indikere en stor grad av regeletterlevelse i sosialavdelingens saksbehandling. Det er likevel grunn til å understreke at revisors undersøkelser av konkrete saker baserer seg på stikkprøver, ikke en fullstendig gjennomgang av saksbehandlingen i alle saker. På bakgrunn av de funn og vurderinger som er vist til ovenfor, er revisors konklusjon på problemstillingen at Tromsø komme i stor grad har etablert internkontroll i NAV/Sosialtjenesten for å påse at saker om økonomisk sosialhjelp behandles i tråd med regelverket. I konklusjonen gis det trekk for at sosialavdelingen ikke har etablert tilstrekkelige rutiner eller praksis for melding av faglige avvik i kommunens avvikssystem. Det vektlegges også at det ikke er rutiner for gjennomføring av systematiske risiko- og sårbarhetsanalyser. Revisors vurderer dette som svakheter i avdelingens internkontroll. 19 KomRev NORD IKS Kvalitet i NAV/Sosialtjenesten 5 SAKSBEHANDLING Er Tromsø kommunes behandling av saker om økonomisk sosialhjelp i samsvar med gjeldende krav til a) saksbehandlingstid b) begrunnelse og utforming av vedtak c) behandling av klager d) bruk av vilkår om aktivitetspliktfor mottakere under 30 år Revisjonskriterier Tromsø kommune v/sosialavdelingen skal: • behandle innkomne søknader om økonomisk sosialhjelp uten ugrunnet opphold • sende foreløpig svar i tråd med regelverket • treffe skriftlige vedtak • begrunne vedtak samtidig som vedtaket treffes • vise til de reglene som vedtaket bygger på • vise til de faktiske forhold som vedtaket bygger på • opplyse om klageadgang, klagefrist, fremgangsmåten ved klage og retten til å se sakens dokumenter • stille vilkår om aktivitet når det innvilges økonomisk sosialhjelp til personer under 30 år • dokumentere sine vurderinger i de tilfellene der det ikke stilles vilkår om aktivitet for personer under 30 år • behandle klager på vedtak etter lov om sosiale tjenester uten ugrunnet opphold • dersom det gis medhold i klagesaker, utforme nye vedtak • dersom det ikke gis medhold i klagesaker, oversende klagen til Statsforvalteren for endelig behandling 5.1 Saksbehandlingstid og foreløpig svar Revisors funn Revisor har undersøkt saksbehandlingstiden i 50 saker der det er søkt om økonomisk sosialhjelp. Saksbehandlingstiden er beregnet fra datoen der søknaden ble registrert i NAV sine systemer, og frem til vedtak ble truffet. Saksbehandlingstiden i de 50 undersøkte sakene presenteres i nedenstående tabell. Tabell 1: Saksbehandlin stid i 50 undersøkte saker Saksbehandlingstid Antall 1-7 dager 17 8-14 dager 16 15-21 dager 5 2 2 - 31 dager 7 32 dager eller flere 5 20 KomRev NORD IKS Kvalitet i NAV/Sosialtjenesten Tabellen viser at 33 av 50 saker, tilsvarende 66%, ble behandlet innen to uker etter at søknaden kom inn. 11 saker, tilsvarende 6%, ble behandlet innenfor en tidsramme på en måned etter at søknaden kom inn. Ytterligere fem saker hadde saksbehandlingstid på mer enn en måned. Disse fem sakene ble behandlet innenfor en tidsramme på henholdsvis 32, 34, 36, 44 og 362 dager. Revisor har funnet at i flere av sakene der sosialavdelingen brukte mer enn en måned på å behandle saken, er det etterspurt dokumentasjon fra søker som er nødvendig for å kunne behandle søknaden. For saker som NAV bruker mer enn en måned på å besvare, skal det sendes et såkalt foreløpig svar til søker. I den forbindelse skal det informeres om bakgrunnen for at det vil ta lengre tid å behandle saken, samt når søker kan forvente å motta svar. I NAV Tromsø er det praksis for å sende slike foreløpige svar, som omtales som forvaltningsmeldinger innenfor denne virksomheten. Tabellen ovenfor viser at det er totalt fem saker som det tok lengre enn 31 dager å besvare. I disse tilfellene skulle det, når man legger til grunn at en måned har 31 dager, vært sendt foreløpig svar til søker. Revisor har funnet at dette ble gjort i tre av fem saker. I disse tre tilfellene ble det også informert om hva som var grunnen til forlenget saksbehandlingstid, samt når søker kunne forvente å motta svar. I to av fem undersøkte saker der dette var relevant, er det ikke sendt et foreløpig svar. En av de undersøkte sakene hadde en saksbehandlingstid på 31 dager. I dette tilfellet har revisor også funnet at det ble sendt et foreløpig svar til bruker. Revisors vurdering For søknader om økonomisk sosialhjelp er kravet i forvaltningsloven at Tromsø kommune skal behandle søknadene uten ugrunnet opphold. Bestemmelsen er skjønnsmessig, og det må vurderes fra sak til sak hva som ligger i uten ugrunnet opphold. Funn fra revisors mappegjennomgang viser at de fleste undersøkte sakene er behandlet innenfor en tidsperiode på en måned. Ikke alle søknadene ble av sosialavdelingen vurdert som fullstendige når de kom inn til NAV. Prosessen med å etterspørre og få tilsendt nødvendig dokumentasjon fra bruker er forhold som kan medføre ekstra saksbehandlingstid. Funnene fra mappegjennomgangen viser at NAV i de fleste av disse tilfellene var i dialog med bruker underveis i saksbehandlingstiden, blant annet vedrørende ettersendelse av dokumentasjon. På bakgrunn av en helhetsvurdering av saksbehandlingstiden i de undersøkte sakene, sammenholdt med kommunens dokumenterte praksis for å holde kontakt med søker underveis i prosessen, er revisors vurdering at Tromsø kommune i de fleste, men ikke alle, sakene har behandlet innkomne søknader om økonomisk sosialhjelp uten ugrunnet opphold En av sakene har en saksbehandlingstid på rett i underkant av ett år. Dette er etter revisors vurdering ikke en tilfredsstillende saksbehandlingstid, og revisor anser at det utgjør et kritikkverdig forhold. I to av fem saker som det har tatt mer enn en måned å behandle, er det ikke sendt et foreløpig svar til søker. Revisors vurdering er derfor at Tromsø kommune v/sosialavdelingen i to saker ikke har oppfylt revisjonskriteriet om å sende foreløpig svar i tråd med regelverket. Kriteriet vurderes som oppfylt i tre saker. 5.2 Vedtaksinnhold Revisors funn Revisor har gjennomgått vedtakene i alle de 50 undersøkte sakene. Alle vedtakene var altså skriftlige. Vi har funnet at det i alle de 50 sakene er gitt en begrunnelse for vedtaket, og at denne er gitt samtidig med at vedtaket er truffet. Det vil si at begrunnelsen fremgår av samme 21 KomRev NORD IKS Kvalitet i NAV/Sosialtjenesten dokument som vedtaket. I alle tilfellene er det vist til de faktiske forholdene, altså de forholdene som fremgår av søknaden der det blant annet vises til hvilken situasjon søker befinner seg i. I alle de undersøkte sakene er det også vist til hjemmel for vedtaket, altså hvilke konkrete lovbestemmelser vedtaket bygger på. NAV Tromsø benytter seg av en standardisert mal for vedtak. I denne malen er det tatt inn standardisert tekst hvor det opplyses om klageadgang, klagefrist, klageinstans og den nærmeste fremgangsmåten ved klage, samt om retten til å se sakens dokumenter. Revisor har følgelig funnet at denne informasjonen er gitt til søker i alle de 50 undersøkte sakene. Revisors vurdering Basert på ovenstående funn er det revisors vurdering at Tromsø kommune v/sosialavdelingen har oppfylt følgende revisjonskriterier: • treffe skriftlige vedtak • begrunne vedtak samtidig som de treffes • vise til de reglene som vedtaket bygger på • vise til de faktiske forhold som vedtaket bygger på • opplyse om klageadgang, klagefrist, fremgangsmåten ved klage og retten til å se sakens dokumenter 5.3 Vilkår til stønadsmottakere under 30 år Revisors funn Når mottaker av økonomisk sosialhjelp er under 30 år, er det lovfestet at kommunen v/ NAV skal stille vilkår om aktivitet hos tjenestemottaker.NAV Tromsø har en egen ungdomsavdeling med 20 medarbeidere som arbeider med ungdommer i alderen 16-30 år. Medarbeiderne i ungdomsavdelingen har arbeidsrettet oppfølging som sitt hovedoppdrag, hvor målet er å få ungdommene ut i utdanning, jobb eller andre tiltak. Avdelingen har også en erfaringskonsulent som jobber i prosjektstilling særskilt med brukere med utfordringer knyttet til rus og psykiatri. Når en søker om økonomisk sosialhjelp, og er under 30 år, involveres et kartleggingsteam. Dette skjer dersom søker ikke har søkt før, og allerede er inne i NAV sine systemer og har oppfølgingstiltak. I de fleste tilfeller blir ungdommen bedt om å registrere seg som arbeidssøker dersom hen ikke allerede er det. Når vedkommende har registrert seg som arbeidssøker, blir det gjennomført en behovskartlegging med en påfølgende arbeidsrettet oppfølging. Ifølge avdelingsleder i ungdomsavdelingen skal det som utgangspunkt alltid stilles vilkår om aktivitet når man innvilger søknader om økonomisk sosialhjelp til søkere under 30 år. Dersom det ikke stilles vilkår, skal det tungtveiende grunner til. Vilkår om aktivitet skal alltid vurderes. Det stilles som hovedregel ikke krav om aktivitet dersom det vurderes at søker allerede er i en form for godkjent aktivitet. Dette kan være hvis søker allerede er i jobb eller i et studieløp. Det stilles heller ikke krav til aktivitet dersom søker mottar arbeidsavklaringspenger. Dette fordi det allerede er en aktivitetsplikt knyttet til arbeidsavklaringspenger; en skal enten være i arbeidsrettet tiltak, eller i et behandlingsløp med utsikt til bedring. Tromsø kommune har utarbeidet programmet STA:RT (Sammen til arbeid:ressursteam), som er det tiltaket det stilles vilkår om for unge mottakere av sosialhjelp som ikke er under andre former for aktivitet. STA:RT har aktivitet mandag-torsdag i tidsrommet 09.00-11.30. Dersom en søker har vedtak om deltakelse i STA:RT, skal de møte opp i NAV sine lokaler på disse 22 KomRev NORD IKS Kvalitet i NAV/Sosialtjenesten tidspunktene og gjennomføre ulike aktiviteter. Slike aktiviteter er for eksempel skriving av CV og jobbsøknader med veiledning fra ansatte og trening på jobbintervju. NAV kan invitere inn arbeidsgivere med rekrutteringsbehov eller markedsavdelingen som foreller om ledige stillinger. På våren er det stort fokus på å bistå ungdommene i å skaffe sommerjobb. Det gjennomføres også samtaler om for eksempel arbeidslivets regler og såkalt «jobbkondis», hva det vil si å stå i en jobb. De ansatte i STA:RT føler også opp kontakt med arbeidsgivere i de tilfellene tjenestemottakere er ute i arbeidstrening eller mottar lønnstilskudd. Programmet kan også inneholde felles turer til for eksempel Jekta, der ungdommene får i oppgave å snakke med arbeidsgivere og søke på jobber. Ved oppstart i STA:RT signeres det kontakt med ungdommen. Kontrakten inneholder informasjon om blant annet plikten til å møte opp, samt hvilke konsekvenser det kan få å ikke møte, herunder konsekvenser for den økonomiske sosialhjelpen. Dersom en ungdom uteblir fra STA:RT, og senere søker om økonomisk sosialhjelp, risikerer de å få avslag på søknaden. Det vil da forklares i vedtaket. Av de 50 sakene som revisor undersøkte i forbindelse med vår mappegjennomgang, var 23 søknader fra søkere under 30 år. I alle sakene ble økonomisk sosialhjelp innvilget. Revisor fant at det i åtte av 23 saker var stilt vilkår om deltakelse i STA:RT. Det ble også i disse vedtakene informert om at NAV Tromsø ville følge opp søker med hensyn til deltakelse, samt hvilke konsekvenser det kan få å unnlate å møte opp til programmet. I 15 saker ble det altså ikke stilt vilkår om aktivitet. Dette ble i de aktuelle vedtakene begrunnet med en (eller flere) av følgende forhold: • Søker var i full jobb • Søker hadde fått skoleplass eller var i et utdannings- eller lærlingeløp • Vedkommende var under AAP • Vedkommende var aktiv arbeidssøker, under et aktivitetsprogram eller mottok allerede arbeidsrettet oppfølging I ett av de undersøkte tilfellene er det ikke stilt vilkår om aktivitet, og det er heller ikke dokumentert fra veileders side hvorvidt aktivitetsplikten har vært vurdert og hva som var årsaken til at det ikke ble stilt vilkår. Revisors vurdering Revisor legger til grunn informasjonen fra NAV Tromsø om at søkere som er i arbeid eller utdanningsløp, mottar arbeidsavklaringspenger, eller er aktiv arbeidssøker/mottaker av arbeidsrettet oppfølging, regnes for allerede å være i aktivitet. Basert på at det i en av ni aktuelle saker ikke er stilt vilkår om aktivitet for søker under 30 år, er revisors vurdering at Tromsø kommune v/ sosialavdelingen i de fleste, men ikke alle, aktuelle saker har oppfylt revisjonskriteriet om å stille vilkår om aktivitet når det innvilges sosialhjelp til personer under 30 år. I 14 av 15 tilfeller der det ikke ble stilt vilkår om aktivitet, er det dokumentert i saksbehandlers vurderinger i vedtaket at søker er i jobb, utdanningsløp, mottar AAP eller lignende. Imidlertid i ett tilfelle foreligger det ikke skriftliggjorte vurderinger som belyser hvorfor det ikke er stilt vilkår om aktivitet. Revisors vurdering er derfor at Tromsø kommune v/sosialavdelingen i de fleste, men ikke alle, aktuelle saker har oppfylt revisjonskriteriet om å dokumentere sine vurderinger i de tilfellene der det ikke stilles vilkår om aktivitet for personer under 30 år. 23 KomRev NORD IKS Kvalitet i NAV/Sosialtjenesten 5.4 Klagebehandling Revisors funn Revisor har, i forbindelse med vår mappegjennomgang, gjennomgått 19 saker som gjelder klage på avslag på søknad om økonomisk sosialhjelp. Saksbehandlingstiden i de 19 undersøkte sakene presenteres i det følgende. Saksbehandlingstiden er beregnet fra klagen kom inn til NAV, og frem til NAV traff et vedtak i saken, herunder om å omgjøre eget vedtak eller å stadfeste det og oversende det til Statsforvalteren. Tabell 2: Saksbehandlin stid i undersøkte kla esaker Sak Total saksbehandlingstid (antall dager) 1 35 dager 2 35 dager 3 34 dager 4 33 dager 5 32 dager 6 66 dager 7 56 dager 8 36 dager 9 107 dager 10 58 dager 11 62 dager 12 4 dager 13 56 dager 14 32 dager 15 79 dager 16 27 dager 17 33 dager 18 38 dager 19 89 dager Ovenstående tabell viser at NAV Tromsø i de undersøkte sakene har hatt en gjennomsnittlig saksbehandlingstid på 48 dager. To av 19 saker er behandlet innenfor en tidsramme på en måned. I de resterende 17 sakene varierer saksbehandlingstiden fra 32 dager til 107 dager. Også ved behandling av klagesaker skal det sendes foreløpig svar til klager dersom klagen ikke kan behandles innenfor en måned. Av de 19 undersøkte klagesakene har 17 hatt saksbehandlingstid på over en måned. Revisor har funnet at i 11 av disse sakene er det sendt et foreløpig svar til klager der det er informert om når det kan forventes at det treffes et vedtak i saken, men det gjøres ikke alltid rede for hvorfor det er forlenget saksbehandlingstid. I de resterende seks sakene er det ikke sendt foreløpig svar til klager. I ett tilfelle ble resultatet av klagebehandlingen at NAV delvis omgjorde eget vedtak om avslag. I det tilfellet ble det utarbeidet et nytt vedtak som ble sendt til søker, der dette ble informert om. Den delen av vedtaket om NAV ikke omgjorde, ble sendt til Statsforvalteren for endelig avgjørelse der. I alle de øvrige klagesakene ble sakene i sin helhet ikke omgjort av NAV, og dermed sendt til Statsforvalteren for endelig avgjørelse. I alle tilfellene der klagene ble oversendt Statsforvalteren for avgjørelse, valgte Statsforvalteren å stadfeste kommunens vedtak om avslag. 24 KomRev NORD IKS Kvalitet i NAV/Sosialtjenesten Revisors vurdering Revisors mappegjennomgang avdekte at det er lengre saksbehandlingstid ved behandling av klagesaker ved NAV Tromsø, enn ved behandling av søknader om økonomisk sosialhjelp. Revisor er ikke kjent med at det foreligger særegne forhold ved klagesakene som tilsier at det skal være betydelig lengre saksbehandlingstid på disse. I 11 av 19 saker er det sendt foreløpig svar der det informeres om at saksbehandlingstiden er på over fire uker, men det gjøres ikke alltid nærmere rede for hvorfor det er lang saksbehandlingstid. I revisors vurdering av saksbehandlingstid for søknader om økonomisk sosialhjelp, er det lagt til grunn at en saksbehandlingstid på rundt en måned kan vurderes å være uten ugrunnet opphold Dette synspunktet legges til grunn også i dette tilfellet. Imidlertid har flere av de undersøkte sakene saksbehandlingstid som langt overstiger en måned. Åtte saker har en saksbehandlingstid på 56- 107 dager. Dette er etter revisors vurdering en saksbehandlingstid som i utgangspunktet ikke kan legges til grunn som uten ugrunnet opphold Basert på en helhetsvurdering av saksbehandlingstiden i alle de 19 undersøkte sakene, er revisors vurdering at Tromsø kommune v/ sosialavdelingen i flere, men ikke alle, saker har behandlet klager på vedtak etter lov om sosiale tjenester uten ugrunnet opphold Revisors vurdering er at Tromsø kommune v/sosialavdelingen i seks saker ikke har oppfylt revisjonskriteriet om å sende foreløpig svar i tråd med regelverket. Kriteriet vurderes som oppfylt i 11 saker. I ett tilfelle endte sosialavdelingen med å delvis omgjøre sitt eget vedtak etter klagebehandlingen. I dette tilfellet ble det utformet et nytt vedtak. Revisors vurdering er at Tromsø kommune v/sosialavdelingen har oppfylt revisjonskriteriet om å utforme nye vedtak når det gis medhold i klagesaker. Det er dokumentert at alle øvrige saker ble oversendt til Statsforvalteren for endelig vedtak. Revisors vurdering er at Tromsø kommune v/sosialavdelingen har oppfylt revisjonskriteriet om å oversende klagen til Statsforvalterenfor endelig behandling dersom det ikke gis medhold i klagesaker. 5.5 Konklusjon Revisors funn og vurderinger ovenfor indikerer at Tromsø kommunes behandling av saker om økonomisk sosialhjelp i mange, men ikke alle, tilfeller skjer uten ugrunnet opphold. Våre funn indikerer videre at vedtakene i slike saker utformes i tråd med forvaltningslovens krav til vedtaket samt begrunnelse for det. Når det gjelder kommunens behandling av klager på avslag om økonomisk sosialhjelp, indikerer våre funn av saksbehandlingen i mange tilfeller tar for lang tid - sett i forhold til forvaltningslovens krav om saksbehandling uten ugrunnet opphold. Endelig indikerer våre funn at kommunens behandling av saker om økonomisk sosialhjelp i mange, men ikke alle, tilfeller tilfredsstiller regelverkets krav om bruk av vilkår om aktivitetsplikt for sosialhjelpsmottakere under 30 år. På bakgrunn av disse vurderingene finner vi grunn til å treffe følgende konklusjoner på problemstillingene: • Tromsø kommunes behandling av saker om økonomisk sosialhjelp er i de fleste, men ikke alle, tilfeller i samsvar med gjeldende krav til saksbehandlingstid. • Tromsø kommunes behandling av saker om økonomisk sosialhjelp er fullt ut i samsvar med gjeldende krav til begrunnelse og utforming av vedtak. • Tromsø kommunes behandling av saker om økonomisk sosialhjelp er i flere, men ikke alle, saker i samsvar med gjeldende krav til behandling av klager. • Tromsø kommunes behandling av saker om økonomisk sosialhjelp er i de fleste, men ikke alle, tilfeller i samsvar med gjeldende krav til bruk av vilkår om aktivitetsplikt for mottakere under 30 år. 25 KomRev NORD IKS Kvalitet i NAV/Sosialtjenesten Revisors vurderinger og konklusjoner knytter seg utelukkende til de undersøkte sakene. Det er likevel sannsynlig at funnene fra stikkprøvekontrollen gir klare indikasjoner på den generelle saksbehandlingspraksisen i sosialavdelingen. 26 KomRev NORD IKS Kvalitet i NAV/Sosialtjenesten 6 FOREBYGGING, HÅNDTERING OG OPPFØLGING AV HENDELSER MED VOLD OG TRUSLER MOT ANSATTE Har Tromsø kommune utarbeidet rutiner og systemer for å forebygge, håndtere og følge opp hendelser ved vold og trusler ved NAV/Sosialtjenesten i tråd med sentrale krav i lov og forskrift? Revisjonskriterier Tromsø kommune v/sosialavdelingen skal: • kartlegge farer og problemer i virksomheten, og på bakgrunn av dette vurdere risiko for hendelser ved vold og trusler mot ansatte • utarbeide planer og tiltak for å redusere risiko for hendelser ved vold og trusler mot ansatte • iverksette tiltak for å avdekke, rette opp og forebygge hendelser ved vold og trusler mot ansatte 6.1 Ansvar for helse- miljø- og sikkerhet i NAV NAV Tromsø har en ansatt sikkerhetsansvarlig i 50% stilling, som har arbeidssted ved NAV- kontoret. Stilling som sikkerhetsansvarlig er opprettet på grunn av at kontoret er relativt stort, og at det derfor kommer mange henvendelser og problemstillinger knyttet til sikkerhet. Sikkerhetsansvarlig har hovedansvar for arbeidet tilknyttet de ansattes sikkerhet, herunder også utarbeidelse og oppdatering av rutiner, instrukser og planverk. Den sikkerhetsansvarlige er organisert under internlogistikk/stabsavdeling, men arbeider ut mot alle ansatte i NAV Tromsø. Sikkerhetsansvarlig samarbeider med vernetjenesten, verneombudene og sitter i arbeidsmiljø- utvalget. Vedkommende har månedlige møter med disse utvalgene og tjenestene. Sikkerhetsansvarlig opplyser at det er en nullvisjon i NAV Tromsø knyttet til vold og trusler på kontoret. Likevel oppleves det som utfordrende å overholde en slik nullvisjon, og målet er at det skal være minst mulig vold og trusler på NAV. De ansatte skal i størst mulig grad skal beskyttes mot slike forhold. Dette gjøres blant annet ved iverksettelse av ulike former for sikkerhetstiltak, og ved utarbeidelse og implementering av instrukser, planverk og opplæringsmateriell for ansatte. Slike tiltak og planverk ved NAV Tromsø gjøres rede for i det følgende. 6.2 Registrering og oppfølging av avvik Avvik relatert til HMS registreres av ansatte i Compilo, og gjennomgås ukentlig av sikkerhetsansvarlig, NAV-leder og verneombudene. Avvik defineres som åpne til de lukkes ved at det er satt i verk tiltak. Sikkerhetsansvarlig opplyste per juni 2023 at han nylig hadde hatt en informasjonsrunde på alle avdelingene der det ble gitt veiledning med hensyn til registrering av avvik. Omfanget av avvik er ifølge sikkerhetsansvarlig svært varierende. Sikkerhetsansvarlig rapporterer minst en gang årlig til NAV Troms og Finnmark og til Arbeids- og velferdsdirektoratet. Revisor har fått oversendt en oversikt over avvik for perioden 2019- 2022. Disse fremgår av nedenstående utklipp. 27 KomRev NORD IKS Kvalitet i NAV/Sosialtjenesten Utklipp 3: Oversikt over avvik i perioden 2019 - 2022 2019 2020 2021 2022 Kommunale - Compilo 7 16 7 10 Statlige - ASYS 10 10 15 13 Antall H M S avvik 17 26 22 23 2019 2020 2021 2022 Anmeldelser 6 12 5 7 2019 2020 2021 2022 Fysisk utestengelse 9 14 10 7 Varsel om mulig utestengelse 7 4 1 2019 2020 2021 2022 To ansatte i samtale 22 19 20 Ansatte i henholdsvis den kommunale og den statlige delen av NAV forholder seg til ulike avvikssystemer. Kommunalt ansatte registrerer avvik i Compilo. Ovenstående tabell viser at det for årene 2019, 2020, 2021 og 2022 ble registrert henholdsvis 7, 16, 7 og 10 avvik i Compilo, altså fra kommunalt ansatte i NAV. Tabellen gir også informasjon om antall anmeldelser, antall brukere med vedtak om fysisk utestengelse, samt antall brukere som hadde fått varsel om fysisk utestengelse. Det fremgår også tall for hvor mange brukere som i tidsperioden har hatt vedtak om to ansatte i samtale. Tallene indikerer at dette er det mest brukte sikkerhetstiltaket hos NAV Tromsø. Nærmere informasjon om innhold i, og bruk av, ulike sikkerhetstiltak, gis i kapitlene nedenfor. 6.3 Iverksatte sikkerhetstiltak 6.3.1 Fysisk og telefonisk utestengelse Sikkerhetsansvarlig opplyser, som nevnt, at det er nulltoleranse for trusler mot ansatte. Dersom det forekommer drapstrusler mot en ansatt, blir den aktuelle brukeren alltid fysisk utestengt fra NAV-kontoret. Brukeren får da ikke lov til å oppsøke kontoret fysisk. Utestengelsen skrives i vedtaks form, og signeres av enhetsleder. Vedtaket forkynnes ved oppmøte, eller sendes til digital postkasse dersom det er mulig. Etter en slik trussel og et vedtak om utestengelse sendes det også alltid en anmeldelse til politiet. NAV-kontoret er som arbeidsgiver den formelle anmelderen, og anmeldelsen signeres av enhetsleder. Dersom utestengelse ikke respekteres, har NAV ved enkelte tilfeller anmodet politiet om, og fått innvilget, besøksforbud. Besøksforbud kan utstedes både for NAV-kontor og for ansattes private, anonymiserte hjemmeadresser. Overtredelse av besøksforbud er en straffbar handling. Det kan også benyttes såkalt telefonisk utestengelse. Bruker får da ikke lov til å ringe NAV kontaktsenter. Dette tiltaket kan også kombineres med fysisk utestengelse. Brukere som er underlagt sikkerhetstiltak merkes med dette i NAV sine systemer, slik at alle ansatte som søker 28 KomRev NORD IKS Kvalitet i NAV/Sosialtjenesten opp brukeren får tilgang til informasjon om aktive sikkerhetstiltak. Utestengelsesvedtak gjelder også andre NAV-kontorer. Det kan også gis muntlige eller skriftlige advarsler, med informasjon om at dersom lignende hendelse oppstår igjen, vil brukeren bli utestengt fra kontoret. Ifølge Sivilombudsmannen kan slike sikkerhetstiltak kun ha en varighet på 12 uker, og NAV Tromsø forholder seg til disse retningslinjene. Når de 12 ukene med utestengelse er passert, er det praksis for å trappe ned sikkerhetsnivået til at det alltid skal være to ansatte i samtaler med den aktuelle brukeren. Dette tiltaket får også varighet i 12 uker, slik at det til sammen blir seks måneder med tiltak. Utestengelsesvedtaket varer kun de 12 første ukene av denne perioden. 29 KomRev NORD IKS Kvalitet i NAV/Sosialtjenesten 30 KomRev NORD IKS Kvalitet i NAV/Sosialtjenesten 10 Pågående livstruende vold 31 KomRev NORD IKS Kvalitet i NAV/Sosialtjenesten 6.4.3 Tiltakskort Bilde 5: Tiltakskort NAV Tromsø 32 KomRev NORD IKS Kvalitet i NAV/Sosialtjenesten 33 KomRev NORD IKS Kvalitet i NAV/Sosialtjenesten 34 KomRev NORD IKS Kvalitet i NAV/Sosialtjenesten Utklipp 3: Tiltakskort for hendelser ved vold og trusler Som vedlegg til beredskapsplanen ligger også en avtale mellom NAV Tromsø og NAV Hjelpemiddelsentral Troms og Finnmark om alternativt driftssted, hvor formålet med avtalen er å sikre avtalepartene alternativt driftssted/nøddrift dersom det oppstår en beredskaps- situasjon. 6.4.6 ROS-analyser NAV Tromsø har en mal for gjennomføring av ROS-analyser, som særlig omhandler utforming av samtalerom og kundemottak i et sikkerhetsperspektiv. Sikkerhetsansvarlig opplyser at det tidligere er gjennomført ROS-analyser internt, og at NAV også per juni 2023 har leid inn selskapet Avarn Secutiry for å foreta en ekstern analyse av risiko- og sårbarhet. Dette er, ifølge sikkerhetsansvarlig, noe som er ønsket å gjøre blant annet på bakgrunn av endringer som er gjort i bygget. Videre er avtalen begrunnet med at sikkerhet er et viktig tema i NAV både lokalt og nasjonalt, også på bakgrunn av hendelser ved andre NAV-kontorer 35 KomRev NORD IKS Kvalitet i NAV/Sosialtjenesten 6.5 Vurderinger og konklusjon Revisor har undersøkt hvilke systemer, rutiner, planer og iverksatte tiltak NAV Tromsø har for å forebygge, håndtere og følge opp hendelser ved vold og trusler mot ansatte. Funn fra våre undersøkelser indikerer at det er iverksatt flere konkrete sikkerhetstiltak ved NAV-kontoret, og at det er utarbeidet rutinebeskrivelser og overordnet planverk knyttet til de ansattes sikkerhet. Ved ansettelse av en dedikert sikkerhetsansvarlig er ansvaret for sikkerheten ved kontoret tydelig definert og plassert. Revisors funn indikerer at NAV Tromsø har utarbeidet en praksis for melding, gjennomgang og oppfølging av registrerte avvik knyttet til vold og trusler mot ansatte. Disse rutinene fremstår som systematiske ved at meldte avvik gjennomgås ukentlig. Ved gjennomgang og oppfølging av meldte avvik får NAV et kunnskapsgrunnlag som bidrar til å kartlegge farer og problemer og vurdere risiko for hendelser ved vold og trusler. Slik kartlegging gjøres også ved risiko- og sårbarhetsanalyser gjennomført både internt og av eksterne. Revisors vurdering er følgelig at Tromsø kommune v/sosialavdelingen har oppfylt revisjonskriteriet om å kartlegge farer og problemer i virksomheten, og på bakgrunn av dette vurdere risiko for hendelser ved vold og trusler mot ansatte. Det er dokumentert at det å bak runn av slik kartle 1n iverksettes tiltak for å foreb e slike hendelser. Slike tiltak er iverksatt på bakgrunn av at det er avdekt en risiko for at uønskede hendelser kan forekomme. I tillegg til de konkrete sikkerhetstiltakene som det er gjort rede for i kapitlene ovenfor, er det også dokumentert at NAV Tromsø har innarbeidet rutiner og prosedyrebeskrivelser knyttet til de ansattes sikkerhet i overordnet planverk. Dette er blant annet lokal sikkerhetsinstruks, evakueringsplan og beredskapsplan. Ansatte gjøres kjent med prosedyrer og rutiner gjennom blant annet opplæring tidlig i ansettelsesforholdet og tiltakskort som er fysisk tilgjengelig på kontoret. På bakgrunn av disse funnene er det revisors vurdering at Tromsø kommune v/sosialavdelingen også har oppfylt revisjonskriteriene om å utarbeide planer og tiltak for å redusere risiko for hendelser ved vold og trusler mot ansatte, og å iverksette tiltak for å avdekke, rette opp og forebygge hendelser ved vold og trusler mot ansatte. På bakgrunn av at de utledede revisjonskriteriene er vurdert som oppfylt, er revisors konklusjon på problemstillingen at Tromsø kommune har utarbeidet rutiner og systemer for å forebygge, håndtere og følge opp hendelser ved vold og trusler ved NAV/Sosialtjenesten i tråd med sentrale krav i lov og forskrift. Det er likevel grunn til å påpeke enkelte forhold som sikkerhetsansvarlig har gitt informasjon om, o som indikerer at det o så er et otensiale for å forbedre slike rutiner o s stemer. 36 KomRev NORD IKS Kvalitet i NAV/Sosialtjenesten 7 UTTALELSE Ifølge RSK 001 Standard for forvaltningsrevisjon skal revisor sende et utkast til rapport fra forvaltningsrevisjonen til uttalelse til kommunedirektøren. Vi sendte rapporten til kommunedirektøren for slik uttalelse 19.10.2023. Vi fikk 14.11.2023 følgende tilbakemelding fra seksjonsleder ved Seksjon for velferd, arbeid og inkludering: «Vårtilbakemelding er at vi ikke har noen innvendinger til rapporten. Den gir etter vår vurdering et riktig bilde av situasjonen». 37 KomRev NORD IKS Kvalitet i NAV/Sosialtjenesten 8 ANBEFALINGER På bakgrunn av de funn, vurderinger og konklusjoner som fremgår av rapporten, har revisor funnet grunn til å formulere følgende anbefalinger. Tromsø kommune v/ NAV anbefales å: • utarbeide et samlet internkontrolldokument der virksomhetens hovedoppgaver, mål og organisering fremgår. Dokumentet bør gjøres tilgjengelig for de ansatte og oppdateres ved behov. • utvikle tilfredsstillende rutiner og praksis for registrering og oppfølging av faglige avvik i Sosialtjenesten. Det anbefales videre at det gjøres bruk av funn og resultater fra slike prosesser til utvikling og forbedring i tjenesten. • gjennomføre systematiske risiko- og sårbarhetsanalyser i virksomheten. • treffe tiltak for å sikre at alle innkomne søknader om økonomisk sosialhjelp, samt klagesaker, behandles uten ugrunnet opphold • treffe tiltak for å sikre at det sendes foreløpig svar i tråd med regelverket i alle relevante tilfeller • stille vilkår om aktivitet i alle tilfeller der søker er under 30 år, og sørge for å dokumentere vurderingene i de tilfellene der det ikke stilles vilkår om aktivitet 38 KomRev NORD IKS Kvalitet i NAV/Sosialtjenesten 9 REFERANSER • Lov 22.6.2018 nr. 83 om kommuner og fylkeskommuner (kommuneloven) • Lov 18.12.2009 nr. 131 om sosiale tjenester i arbeids- og velferdsforvaltningen (sosialtjenesteloven) • Lov 2.10.1967 om behandlingsmåten i forvaltningssaker (forvaltningsloven) • Lov 17.6.2005 nr. 62 om arbeidsmiljø, arbeidstid og stillingsvern mv. (arbeidsmiljøloven) • Lov 6.22.2020 nr. 127 om integrering gjennom opplæring, utdanning og arbeid (integreringsloven) • Forskrift 6.12.1996 nr. 1127 om systematisk helse-, miljø- og sikkerhetsarbeid i virksomheter (internkontrollforskriften) • Prop.46 L (2017-2018) Lov om kommuner og fylkeskommuner (kommuneloven) • Prop.30 L (2009-2010) Endringer i utlendingsloven • Prop.24 L (2020-2021) Endringer i sosialtjenesteloven (vilkår om norskopplæring for stønad til livsopphold) • Prop.39 L (2014-2015) Endringer i arbeidsmiljøloven og sosialtjenesteloven (adgang til midlertidig ansettelse mv. og vilkår om aktivitet for stønad til livsopphold) • Veileder til kommunelovens internkontrollbestemmelser, Kommunal- og moderniseringsdepartementet, 13.10.2021 • Orden i eget hus. Kommunedirektørens internkontroll - en praktisk veileder, Kommunesektorens organisasjon, april 2020 39 KomRev NORD IKS Kvalitet i NAV/Sosialtjenesten Om selskapet og vår KomRev NORD har tidligere gjennomført følgende forvaltningsrevisjonskompetanse forvaltningsrevisjoner i Tromsø kommune: KomRev NORD IKS utfører helhetlig Kvalitet og ressursbruk i barneverntjenesten, 2008 revisjon av kommuner og Offentlige anskaffelser, 2009 fylkeskommuner, kommunale foretak, Arbeidsmiljø, sykefravær og skader ved sykehjemmene, 2009 interkommunale selskaper, offentlige Ressursbruk i forbindelse med OL-søknaden, 2010 stiftelser, kirkeregnskap og legater. Psykisk helsearbeid, 2011 Selskapets eiere og oppdragsgivere er Farlig avfall, 2011 Troms og Finnmark fylkeskommune, Tromstun skole, 2012 Nordland fylkeskommune, tolv Kvalitet i eldreomsorgen, 2013 kommuner i Nordland og 28 kommuner Brann og redning (tre rapporter), 2014 i Troms og Finnmark. Ressursbruk i grunnskolen, 2014 Kvalitet i grunnskolen, 2014 Vårt hovedkontor ligger i Harstad, og Barnevern, 2015 vi har avdelingskontorer i Alta, Flyktningtjenesten (to rapporter), 2016 Hammerfest, Lakselv, Tromsø, Narvik, Remiks Husholdning AS, 2016 Finnsnes, Bodø, Sortland, Leknes og Offentlige anskaffelser Tromsø Havn KF, 2017 Svolvær. Anskaffelse av redningsbåt, 2017 Håndtering av henvendelser fra innbyggere, 2018 Vi har 52 medarbeidere som samlet Økonomistyring og økonomisk internkontroll i innehar lang erfaring fra og god Brann og redning, 2018 kunnskap om offentlig sektor og Bierverv i barneverntjenesten, 2019 revisjon. Selskapskontroll i Arnestedet Eiendom AS, 2019 Investeringsprosjektet Prostneset Havneterminal, 2019 Selskapet er uavhengig i forhold til Beslutningsgrunnlaget for Tromsøbadet, 2019 kommuner, stat, privat næringsliv og Offentlige anskaffelser, 2019 andre institusjoner i samfunnet. Internkontroll og ressursbruk i barneverntjenesten, 2020 Investeringsprosjektet Otium bo- og velferdssenter, 2020 Vårt forvaltningsrevisjonsteam består Avdelingen Dreis, 2020 av 16 medarbeidere med høyere Gjennomføring av investeringsprosjektet Tromsøbadet, 2020 utdanning innen ulike fag: Eierskapskontroll Aurora Kino IKS, 2021 • Rettsvitenskap Saksutredninger og oppfølging av politiske vedtak, 2021 • Sosiologi BPA-ordningen, 2022 • Statsvitenskap Kvalitet og ressursbruk i pleie- og omsorgstjenestene, 2022 • Samfunnsøkonomi Helsehuset og utskrivningsklare pasienter, 2022 Rammeavtaler, 2022 Eierskapskontroll Alfheim Stadion AS, 2023 Elevenes skolemiljø, 2023 Tilpasset opplæring og spesialundervisning 2023 á "
}