{
  "dokument_id": "48f82a73-2c34-5814-8e4e-c1a4e405378f",
  "doc_type": "case_minutes",
  "kommune": 5501,
  "tittel": "Vedtak",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001704466",
  "tekst": " Saksprotokoll Utvalg: Kommunestyret Arkivsaknr. 24/04362 Saksbehandler Rune Lejon Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 03.04.2024 samfunnsutviklingsutvalget 2 Kommune- og byutviklingsutvalget 04.04.2024 14/24 3 Kommunestyret 17.04.2024 57/24 EUs reviderte avløpsdirektiv utløser strengere rensekrav for byområdet – Samordning med pågående prosjekter innenfor samferdsel og teknisk infrastruktur kan gi betydelige besparelser når ny avløpstransportstruktur skal etableres Kommunestyret har behandlet saken i møte 17.04.2024 sak 57/24 Møtebehandling Viljar Hanssen (Ap) foreslo: Saken sendes tilbake Støttet av: SV, Rødt, MDG, Sp, Ap Forslag: Saken har ikke vært behandlet i MIKS-utvalget, til tross for at den skulle vært det. Saken sendes til MIKS for behandling, før den kommer tilbake til behandling i Kommunestyret. Det bes om at det fremlegges et notat til saken i forbindelse med ny behandling som omhandler hvorvidt dette er investeringsbeslutning, hvilke konsekvenser dette vil ha for VA-gebyrene, samt en drøftelse av hvilke miljømessige fordeler man vil kunne oppnå i Tromsø med sekundærrensning. Notatet skal videre inneholde en oversikt over større investeringer i VA- sektoren og hvilke prioriteringer som vil måtte gjøres framover. Det bes om at saken fremmes til behandling senest i juni. Markus Halftan Akselbo (H) foreslo: Utsettelse og oppfølging av avløpsdirektiv Støttet av: FrP, H, ByLa Forslag: Saken utsettes til EUs reviderte avløpsdirektiv eventuelt er endelig vedtatt og til regjering og Storting har implementert det reviderte direktivet og vedtatt det som norsk lov. • Ordfører bes arbeide opp mot regjeringen og EU i samarbeid med KS og O6-kommunene om å opprettholde dagens unntaksbestemmelser og dispensasjonsordninger for sekundærrensing for mindre sårbare områder. Ordfører bes gjøre den samme jobben mot regjering og Storting i prosessen med implementering av et fremtidig revidert avløpsdirektiv. • Ordfører bes også jobbe for at regjeringen kompenserer kommunene økonomisk dersom implementeringen av et revidert avløpsdirektiv innebærer økte kostnader for vann- og avløpssektoren i kommunene. Markus Halftan Akselbo (H) foreslo: Ordfører bes jobbe for Tromsø kommunes interesser i endring og kompensasjon for avløpsdirektiv 1 Støttet av: H Forslag: • Ordfører bes arbeide opp mot regjeringen og EU i samarbeid med KS og O6- kommunene om å opprettholde dagens unntaksbestemmelser og dispensasjonsordninger for sekundærrensing for mindre sårbare områder. Ordfører bes gjøre den samme jobben mot regjering og Storting i prosessen med implementering av et fremtidig revidert avløpsdirektiv. • Ordfører bes også jobbe for at regjeringen kompenserer kommunene økonomisk dersom implementeringen av et revidert avløpsdirektiv innebærer økte kostnader for vann- og avløpssektoren i kommunene. Votering Voteringspunkt Utsettelse og oppfølging av avløpsdirektiv Flertallet voterte mot: 23 (Ap, MDG, Rødt, Sp, SV, V) og 20 (ByLa, FrP, H, INP, KrF, NBT) stemte for Voteringspunkt Saken sendes tilbake Enstemmig for 42 (Ap, ByLa, FrP, H, INP, KrF, MDG, NBT, Rødt, Sp, SV, V) Voteringspunkt Ordfører bes jobbe for Tromsø kommunes interesser i endring og kompensasjon for avløpsdirektiv: 1. punkt Flertallet voterte mot: 22 (Ap, MDG, 1Rødt (Peder Gunnar Moe Joakimsen), Sp, SV, V) og 21 (ByLa, FrP, H, INP, KrF, NBT, 1Rødt (Hanne Stenvaag)) stemte for Voteringspunkt Ordfører bes jobbe for Tromsø kommunes interesser i endring og kompensasjon for avløpsdirektiv: 2. punkt Enstemmig for 43 (Ap, ByLa, FrP, H, INP, KrF, MDG, NBT, Rødt, Sp, SV, V) Kommunestyrets vedtak Saken har ikke vært behandlet i MIKS-utvalget, til tross for at den skulle vært det. Saken sendes til MIKS for behandling, før den kommer tilbake til behandling i Kommunestyret. Det bes om at det fremlegges et notat til saken i forbindelse med ny behandling som omhandler hvorvidt dette er investeringsbeslutning, hvilke konsekvenser dette vil ha for VA-gebyrene, samt en drøftelse av hvilke miljømessige fordeler man vil kunne oppnå i Tromsø med sekundærrensning. Notatet skal videre inneholde en oversikt over større investeringer i VA-sektoren og hvilke prioriteringer som vil måtte gjøres framover. Det bes om at saken fremmes til behandling senest i juni. • Ordfører bes også jobbe for at regjeringen kompenserer kommunene økonomisk dersom implementeringen av et revidert avløpsdirektiv innebærer økte kostnader for vann- og avløpssektoren i kommunene. 2 "
}