{
  "dokument_id": "689551ae-8a5a-570b-8a9f-445d9b9f6eda",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "ROS USK",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001928414",
  "tekst": " SKJEMA FOR RISIKOVURDERING AV PLANLAGT AKTIVITET ELLER PROSESS DATO:29.04.2024 AVDELING: Øyeblikkelig hjelp døgn UTFØRT AV: Kjell Torbjørnsen ROLLE: avd.leder øhd SIGN. KTT AKTIVITET/PROSESS: Innsparingstiltak jfr. Ledermøte HH 09.04.2024 Bakgrunn (inkl. politiske vedtak): Inntak av 2 USK-pasienter fra UNN på ØHD dersom 4 eller færre pasienter i avdelingen. S = grad av sannsynlighet 1. usannsynlig 2. mindre sannsynlig 3. sannsynlig 4. meget sannsynlig K = grad av konsekvens 1. ubetydelig 2. mindre alvorlig 3. alvorlig 4. kritisk R = risikofaktor (S x K) Uønsket Årsaker Kan føre til Berørte S K R Forslag til tiltak hendelse/tilstand Avdeling ØHD endrer Inntak av pasienter fra Fører til at plassene vil Pasient, 3 2 6 Ikke ta inn pasienter fra USk. mandat fra opprinnelig USK-listen opptas av pasienter som pårørende, mandat om å unngå ikke er i behov av personalet, unødig innleggelser i øyeblikkelig hjelp tiltak. legevakt, UNN, spesialisthelsetjenesten Fører til at pasienter som fastlege henvises med ØHD problematikk ikke kan tas mot. Fører til misnøye hos henvisende leger da vi må avise pasienter om vi ikke har kapasitet til øhd pasienter. Negativ omtale Ikke kapasitet til å ta Negativt samarbeidsklima Personell, 2 3 6 Ikke ta mot pasienter fra USK mot øhd pasienter. På mellom henvisende leger fastleger, leger i grunn av mange og øhd. akuttmottaket. pasienter som er i behov for korttidsopphold. OPPSUMMERING: Ett av hovedpoengene til opprettelsen av ØHD var for å avlaste spesialisthelsetjenesten for unødige innleggelser. Noe som ØHD i stor grad oppfyller p.t. Om avdelingen skal gå inn for å ta inn flere pasienter som er i behov for et korttidsopphold, så vil det gå ut over pasientgruppen som er i behov for øhd. I en ØHD avdeling vil det være variasjon av hvor mange senger som er fylt med pasienter, det vil sjeldent være 100% belegg på grunn av vi driver med beredskap. (kø-teori) "
}