{
  "dokument_id": "250bc263-e122-59b2-800e-ffd089382e6e",
  "doc_type": "case_history",
  "kommune": 5501,
  "tittel": "0034/25, Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget, 01.04.2025",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002039524",
  "tekst": " Saksprotokoll Utvalg: Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget Arkivsaknr. 25/04597 Saksbehandler David Moen Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 01.04.2025 34/25 samfunnsutviklingsutvalget 2 Likestillingsutvalget 27.03.2025 13/25 Orienteringssak om tilskuddsordninger i Seksjon for kultur (versjon 2) Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget har behandlet saken i møte 01.04.2025 sak 34/25 Møtebehandling Kari Helene Skog (Ap) fremmet følgende endringsforslag på vegne av AP og SV: Saken sendes tilbake til administrasjonen for videre behandling. Det bes utdype hvilke tildelingskriterier (som bosted, utdanning etc) som legges til grunn for hver enkelt tilskuddsordning. En ber om vurdering av størrelsen på ordningene, orientering om hva som ligger til grunn for størrelsen på tilskuddsordningen, hvilken ramme den tas fra, vurdering om behovet for søknadsordninger med løpende søknadsfrist, samt ei vurdering om de ulike tilskuddsordningene dekker behovet i kunst- og kulturfeltet i kommunen. En ønsker også at administrasjonen ser spesifikt på begrepet som profesjonelle, og tydeliggjøring hva man legger i dette. Votering Skog (AP) sitt endringsforslag ble enstemmig vedtatt med 11 stemmer. Administrasjonens innstilling falt som følge av at forslaget ble vedtatt. Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak Saken sendes tilbake til administrasjonen for videre behandling. Det bes utdype hvilke tildelingskriterier (som bosted, utdanning etc) som legges til grunn for hver enkelt tilskuddsordning. En ber om vurdering av størrelsen på ordningene, orientering om hva som ligger til grunn for størrelsen på tilskuddsordningen, hvilken ramme den tas fra, vurdering om behovet for søknadsordninger med løpende søknadsfrist, samt ei vurdering om de ulike tilskuddsordningene dekker behovet i kunst- og kulturfeltet i kommunen. En ønsker også at administrasjonen ser spesifikt på begrepet som profesjonelle, og tydeliggjøring hva man legger i dette. 1 "
}