{
  "dokument_id": "573dfac0-b7cd-5383-a620-9b3b1d916dbb",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Skjema Sikker Jobb analyse",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001613906",
  "tekst": "Sikker jobb analyse Levert som: Trygstad, Catrine Emilie Signert: Trygstad, Catrine Emilie Status: Under behandling Formål: Behandling ID: 81 Dokument: Sikker jobb analyse Tilgang: Begrenset SIKKER JOBB ANALYSE skal gjennomføres sammen med leder og andre risikobærende ansatte. Ved gjennomført og innsendt skjema, godkjenner utførende part at SJA er klarert med leder og eventuelle andre nødvendige parter. Ved SJA gjennomføring på større prosjekter skal \"MAL sikker jobb analyse\" brukes og SJA utføres skriftlig. Avdeling/arbeidsplass/område for analyse Enhet for personal Obligatorisk SJA ansvarlig: Skriv navn på den som har hovedansvaret for gjennomføringen av sikker jobb analyse. Catrine Emilie Obligatorisk Deltagere i SJA: Her legger du inn de som deltar i sikker jobb analysen Catrine Emilie Obligatorisk Dato for gjennomføring av SJA: 9. nov. 2023 Obligatorisk Beskriv arbeidet som skal utføres: Test Obligatorisk Er det prosedyrer eller instrukser som skal følges: Beskriv hvilke prosedyrer som skal følges for arbeidet som skal gjennomføres nei Obligatorisk Beskriv Aktivitet, Faremoment, Mulig konsekvens, Risikoreduserende tiltak og Tiltaksansvarlig. Her skal du beskrive hva skal gjøres (Aktivitet), hva som er farlig med aktiviteten (Faremoment), hva som kan skje av skader osv (Mulig konsekvens), Hvilke tiltak som er gjort for å minske sjansen for at konsekvensene skjer (Risikoreduserende tiltak), og hvem som har ansvaret for at tiltak utføres (Tiltaksansvarlig). Kun en aktivtet per svar. Det kommer mulighet til å legge inn flere aktiviteter. sf Obligatorisk Beskriv Aktivitet, Faremoment, Mulig konsekvens, Risikoreduserende tiltak og Tiltaksansvarlig. Her skal du beskrive hva skal gjøres (Aktivitet), hva som er farlig med aktiviteten (Faremoment), hva som kan skje av skader osv (Mulig konsekvens), Hvilke tiltak som er gjort for å minske sjansen for at konsekvensene skjer (Risikoreduserende tiltak), og hvem som har ansvaret for at tiltak utføres (Tiltaksansvarlig). sf Beskriv Aktivitet, Faremoment, Mulig konsekvens, Risikoreduserende tiltak og Tiltaksansvarlig. Her skal du beskrive hva skal gjøres (Aktivitet), hva som er farlig med aktiviteten (Faremoment), hva som kan skje av skader osv (Mulig konsekvens), Hvilke tiltak som er gjort for å minske sjansen for at konsekvensene skjer (Risikoreduserende tiltak), og hvem som har ansvaret for at tiltak utføres (Tiltaksansvarlig). sf Beskriv Aktivitet, Faremoment, Mulig konsekvens, Risikoreduserende tiltak og Tiltaksansvarlig. Her skal du beskrive hva skal gjøres (Aktivitet), hva som er farlig med aktiviteten (Faremoment), hva som kan skje av skader osv (Mulig konsekvens), Hvilke tiltak som er gjort for å minske sjansen for at konsekvensene skjer (Risikoreduserende tiltak), og hvem som har ansvaret for at tiltak utføres (Tiltaksansvarlig). sf Har alle dokumentert opplæring i bruk av utstyr og er nødvendige sertifikater i orden? Ja Obligatorisk Er bruk av verneutstyr og riktig type arbeidsutstyr vurdert? Hvis ja. Hvilke typer verneutstyr skal benyttes? Nei Obligatorisk Er den totale risikoen akseptabel? Ved nei. Så skal ikke arbeidsoppgaven gjennomføres før tiltak er gjennomført. Ja Obligatorisk "
}