{
  "dokument_id": "745f2200-bcbb-57b5-bfc2-f21268c3430a",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Innlemmelse i samisk språkforvaltningsområde",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001812900",
  "tekst": "Arkivsaksnr. 24/14551-1 Saksbehandler Kirsten Østby Saksgang Møtedato Kommunestyret 16.10.2024 Miljø-, idrett-, kultur- og 24.09.2024 samfunnsutviklingsutvalget Innlemmelse i samisk språkforvaltningsområde Kommunedirektørens innstilling til vedtak: 1. Tromsø kommune søker Kommunal- og distriktsdepartementet (KDD) om å innlemmes i samisk språkforvaltningsområde som språkstimuleringskommune. 2. Det etableres en tverrfaglig gruppe i administrasjonen i Tromsø kommune som utarbeider en søknad til KDD. 3. Miljø, idrett, kultur og samfunnsutviklingsutvalget behandler søknaden før den sendes til KDD. Stig Tore Johnsen Mette Mohåg Kommunedirektør Avdelingsdirektør Bymiljø 1 Hva saken gjelder Dette er en oppfølgning av vedtak gjort i Miljø, idrett, kultur og samfunnsutviklingsutvalget den 24.01.2024: Miljø, idrett, kultur og samfunnsutviklingsutvalget ber administrasjonen om å utrede og levere en sak om å søke Tromsø kommune inn til samisk språkforvaltningsrområde. Saken bes legges frem for MIKS-utvalget og vedtas av Kommunestyret innen utgangen av året. Saksutredning Tromsø har alltid vært et møtested på tvers av kultur, etnisitet, nasjonalitet og sosial bakgrunn. Det er en posisjon Tromsø har fått på grunn av nærheten til havet, som porten til Arktis, en lang samisk historie og et mangfoldig samfunn. En av strategiene i Tromsø kommunes samfunnsplan er å være pådriver for å videreutvikle samisk språk, kultur og kompetanse. 1 Ifølge Sametingets valgmanntall er Tromsø den kommunen i Norge med flest innbyggere registrert i Sametingets manntall. Sett andelen registrerte i forhold til innbyggertallet er Kautokeino Norges største samekommune, tett fulgt av Karasjok. 2 De samiske språkene som er mest i bruk i Norge i dag er nord-, sør- og lulesamisk. Disse er anerkjent som minoritetsspråk i Norge, og har beskyttelse gjennom Europarådets minoritetsspråkpakt. Det finnes ingen eksakte tall på hvor mange som behersker de ulike samiske språkene, men omtrent 30 000 har nordsamisk som førstespråk3. Ifølge UNESCO er nordsamisk regnet som et truet språk, mens lule- og sørsamisk er regnet som alvorlig truede språk.4 Samisk språkforvaltningsområde Forvaltningsområdet for samiske språk er delt inn i tre kommunekategorier kalt språkutviklingskommuner, språkvitaliseringskommuner og språkstimuleringskommuner. Hvilke kommuner som tilhører hvilken kategori, er fastsatt i forskrift om forvaltningsområdet for samiske språk. De språklige rettighetene borgerne i en kommune har i møte med offentlige myndigheter, er ulike avhengig av hvilken kategori kommunen tilhører. Offentlige organer innenfor forvaltningsområdet har en rekke forpliktelser overfor den samiske befolkningen, både gjennom samelovens språkregler og opplæringsloven, barnehageloven og stedsnavnsloven. Krav til alle kommuner i forvaltningsområdet I alle kommuner og fylkeskommuner i forvaltningsområdet for samiske språk gjelder følgende krav ifølge sameloven: • Kunngjøringer5 fra offentlige organer som særlig retter seg mot hele eller deler av befolkningen i forvaltningsområdet, skal skje både på samisk og norsk (§3-2). 1 Tromsø vil. Kommuneplanens samfunnsdel med arealstrategi 2020-2032. Vedtatt av kommunestyret 17. juli 2020. 2 Faktisk.no, publisert: 06.02.2020. Oppdatert: 01.09.2021. https://www.faktisk.no/artikler/zlp2l/hvor-bor-det-flest-samer 3 Store norske leksikon. https://snl.no/nordsamisk 4 Artikkel, Kommunal- og distriktsdepartementet, oppdatert 29/04/2024. https://www.regjeringen.no/no/tema/urfolk-og- minoriteter/samepolitikk/samiske-sprak/fakta-om-samiske-sprak/id633131/ 5 Kunngjøringer omfatter plakater, oppslag, avisannonser mv. Oppslag på kommunens nettsider vil også dekkes. Regelen gjelder bare materiale kommunen selv har produsert. Kampanjer der produksjonen har skjedd sentralt og kommunen bare står for opphenging eller publisering, vil ikke kommunen ha plikt til å oversette. Et eksempel her er brosjyrene og plakatene om smittevern som staten produserte under koronapandemien og som ble sendt ut til kommunen. Kommunens egen informasjon om vaksinasjon/smittervernveiledning vil imidlertid falle inn under kunngjøringer som retter seg mot befolkningen i hele eller deler av befolkningen i forvaltningsområdet for samiske språk. Andre eksempler kan være informasjon/meldinger om søknad og regulering av jakt og fiske. 2 • Skjema til bruk overfor et offentlig organ i forvaltningsområdet skal foreligge både på samisk og norsk (§ 3-2). Plikten gjelder bare skjemaer kommunen selv utarbeider. • Lokale forskrifter av særlig interesse for hele eller deler av den samiske befolkningen i kommunen, skal oversettes til samisk (§3-2). Denne forpliktelsen gjelder allerede i dag. • Ansatte i offentlige organer har rett til permisjon med lønn for å skaffe seg kunnskap i samisk dersom organet har behov for slik kompetanse (§ 3-7). Denne regelen gjelder for hele offentlig sektor, inkludert Tromsø kommune, allerede i dag. Krav til kommunen (utfra hvilken kategori man søker på) I tillegg til det som er beskrevet under «Krav til alle kommuner i forvaltningsområdet» gjelder det ulike språkrettigheter i de tre kommunekategoriene: (1) Språkutviklingskommuner (2) Språkvitaliseringskommuner (3) Språkstimuleringskommuner Her kommer en nærmere beskrivelse av hva som forventes under hver kategori: (1) Språkutviklingskommuner og (2) Språkvitaliseringskommuner har det høyeste rettighetsnivået. Følgende kommuner er språkutviklingskommuner: Karasjok, Kautokeino, Nesseby og Tana. Følgende kommuner er språkvitaliseringskommuner: Porsanger, Kåfjord, Lavangen, Tjeldsund, Hattfjelldal, Hamarøy, Røyrvik, Røros og Snåsa. Under disse to kategoriene gjelder følgende: • Den som henvender seg muntlig på samisk til kommunens organer, har rett til muntlig svar på samisk. I språkutviklingskommuner gjelder en rett til samtidig muntlig svar (§ 3-3). • Den som henvender seg skriftlig på samisk til kommunens organer har rett til skriftlig svar på samisk (§ 3-3). • Den som ønsker å bruke samisk for å ivareta egne interesser overfor offentlige helse- og omsorgsinstitusjoner i språkutviklingskommuner, mens i språkvitaliseringskommuner, har rett til å bli betjent på samisk (§ 3-5). • Brukerne skal aktivt informeres om retten til å bruke samisk (3-3a). • I språkutviklingskommunene skal samisk være likestilt med norsk i den interne kommunale administrasjonen og i kommunestyret. Kommunestyret i språkutviklingskommunen kan bestemme at samisk også skal være likestilt med norsk i andre folkevalgte organer. I alle øvrige kommuner (også utenfor forvaltningsområdet) kan kommunestyret bestemme at samisk skal være likestilt med norsk i hele eller deler av den interne kommunale administrasjonen og i de fleste folkevalgte organer (§ 3-9). (3) Språkstimuleringskommuner har det laveste rettighetsnivået. Kategorien er tiltenkt kommuner som er sterkt fornorsket, eller hvor samisk språk ikke har samme tradisjonelle tilknytning som i språkutviklings- og språkvitaliseringskommuner, men som likevel ønsker å søke seg inn i forvaltningsområdet. Når den samiske befolkningen i hovedsak er tilflyttet, vil situasjonen for samiske språk være noe annerledes i språkstimuleringskommunene, enn i kommuner i de to andre kategoriene. En oppgave for kommunen vil være å sørge for at tilflyttede og nye generasjoner samer kan møte, bruke og beholde samisk språk6. Språkstimuleringskommunene vil få forpliktelser etter bestemmelsen om kommunal- og fylkeskommunal planlegging i sameloven § 3-13 etter sameloven § 3-10 om samisk språk- og 6 Kommunal- og distriksdepartementet: Forvaltningsområdet for samisk språk. https://regjeringen.no/no/tema/urfolk-og- minoriteter/samepolitikk/samiske-sprak/forvaltningsomradet-for-samisk-sprak/id2910947/ . Sist oppdatert 29.02.2024. 3 kulturtilbud. Denne siste bestemmelsen innebærer at språkstimuleringskommuner skal sørge for et samisk språk- og kulturtilbud til barn, unge og eldre. Formålet med tilbudet er å gi samiske barn, unge og eldre nærhet til samisk språk og kultur. Bestemmelsen medfører et minstekrav om at kommunen skal etablere et slikt tilbud, men kommunen vil samtidig ha stor frihet til å fastsette og utforme det nærmere innholdet i tilbudet. Tilbudet skal videre tilpasses behovene til den samiske befolkningen som bor i kommunen. Kommunen kan velge å gi dette som et selvstendig tilbud eller i tilknytning til andre kommunale tjenester, men det skal ikke komme i stedet for eller legge føringer på andre lovpålagte kommunale tjenester. Tilbud til barn og unge skal komme i tillegg til de rettighetene som allerede følger av barnehageloven og opplæringsloven. Tromsø kommune er en fornorsket kommune og den samiske befolkningen er i all hovedsak tilflyttere. På bakgrunn av dette foreslåes det at Tromsø kommune søker KDD om å bli innlemmet i språkforvaltningsområdet som språkstimuleringskommune. Tromsø kommune har allerede i dag ulike samiske språk- og kulturtilbud, og vil derfor ha gode forutsetninger for å oppfylle plikten om å bli med i forvaltningsområdet. Departementet mener det er viktig at rettigheten lovfestes for å sikre at den samiske befolkningen utenfor tradisjonelle språkområder får et tilbud som gir dem nærhet til sitt språk og sin kultur. 7 Kan endre kommunekategori En kommune kan søke om å endre kommunekategori. Rettighetsnivået skal reflektere språksituasjonen og behovet i kommunen og dette kan endre seg over tid. En språkvitaliseringskommune kan på sikt ønske å bli en språkutviklingskommune, når vitaliseringsarbeidet har styrket bruken av samisk i det daglige innenfor viktige samfunnsområder og i det offentlige tjenestetilbudet. På samme måte kan en språkstimuleringskommune på sikt vurdere at det er riktig å søke om innlemmelse som språkvitaliseringskommune. Innlemmelse av en kommune i forvaltningsområdet Innlemmelse av en kommune i forvaltningsområdet for samiske språk skjer på bakgrunn av vedtak i kommunestyret og en søknad fra kommunene det gjelder. Når departementet mottar søknaden, blir det gjort administrative og økonomiske vurderinger (KDD kommer ikke med konkrete økonomiske rammer, tilskuddet baserer seg på budsjett utarbeidet av søknadskommunen). Deretter sendes forslaget om forskriftsendring på høring til aktuelle høringsinstanser, blant annet øvrige kommuner i forvaltningsområdet, fylkeskommunen i fylket den aktuelle kommunen ligger, Sametinget, departementene og statsforvalterne. Formelt skjer innlemmelsen ved fastsettelse i forskrift ved kongelig resolusjon. Kommuner som blir innlemmet vil få finansiering gjennom tospråklighetsmidler som Sametingets tildeler over sitt budsjett. Nye overføringer til Sametinget skjer over statsbudsjettet og foregår gjennom den alminnelige budsjettprosessen, og nye kommuner vil derfor først kunne innlemmes i forvaltningsområdet når det er avsatt midler til det i statsbudsjettet. Forventinger til en søknad som språkstimuleringskommune I søknadsprosessen forventes kommunen å kartlegge behovet for et samisk språk og kulturtilbud basert på språksituasjonen i de ulike delene av befolkningen. Det er viktig at kommunene har et stort handlingsrom til å etablere og utforme tilbudet, og de skal ha stor frihet til å fastsette det nærmere omfanget og innholdet i tilbudet. Tilbudet må tilpasses behovene til den samiske befolkningen som bor i kommunen. En konkret vurdering bør derfor baseres på faktorer som kommunens størrelse, størrelsen og alderssammensetningen i den samiske befolkningen, språksituasjonen, samt behovet for og etterspørselen etter samisk språk- og 7 Kommunal- og distriksdepartementet: Prop. 58 L (2022–2023) Endringer i sameloven (endringer i språkregler). Tilråding fra Kommunal- og distriktsdepartementet 24. mars 2023, godkjent i statsråd samme dag. (Regjeringen Støre) 4 kulturtilbud. Dette vil være en kartlegging som langt på vei vil inngå i/følge av kravet om kommunal planlegging for å styrke samiske språk i sameloven § 3-13 som også språkstimuleringskommunene vil være omfattet av. Hva som regnes som henholdsvis språktilbud og kulturtilbud, vil for en stor del kunne overlappe, og det er heller ikke hensiktsmessig å gjøre et skarpt skille mellom disse. Hovedformålet er å sørge for et tilbud som inneholder samisk språk og kultur, og som skaper møteplasser som kan styrke samisk fellesskap og identitet for målgruppen. Språk- og kulturtilbudet er primært tenkt rettet mot barn, unge og eldre, men det vil være rom for variasjon. Det er naturlig at kommunen også kartlegger hvilke samiskspråklige ressurser som er tilgjengelig, også blant kommunens egne ansatte. I arbeidet med å fastsette overordnede mål og strategier, er det viktig at kommunen involverer de samiske interessene, for eksempel gjennom medvirkningsmekanismene i plan- og bygningsloven8. I søknaden må det også legges ved forslag til budsjett som vil danne grunnlaget for tildeling av tilskuddet. Utarbeidelse av søknad – opprettelse av en intern arbeidsgruppe Tromsø har et særlig ansvar, som Nord-Norges største bykommune med flest registrerte i Sametingets valgmanntall, om å være en pådriver og en foregangskommune i hvordan man forvalter og ivaretar utviklingen av et sterkt truet språk og en unik kultur. For å gjøre en grundig og kvalitetssikker søknadsprosess som sikrer en bred involvering, er det viktig at det nedsettes en tverrfaglig gruppe med ulik bakgrunn og kompetanse til arbeidet. Det foreslåes at denne gruppen består av representanter fra administrasjonen, Gáisi språksenter, samt Romssa Sámi viessu (samisk hus). En søknad til KDD med tilhørende prosess, vil arbeidsinnsatsen fra administrasjonen grovt estimert komme på rundt kr. 84 000. Bakgrunn for utregningen: • Vi regner med at prosessen krever opptil 5 interne møter som varer i 1 time, samt møter med eksterne parter. Dette tilsvarer rundt 25 arbeidstimer. • I tillegg må man forvente forberedelser og etterarbeid som tilsvarer rundt tilsammen 25 timer. • Utarbeidelse av politisk sak for å godkjenne søknaden, samt klargjøring av søknad som oversendes KDD, ca. 30 timer. • Prosessledelse med ansvar for å lede møtene samt ferdigstilling av arbeidet estimeres til ca. 60 arbeidstimer. • Vi legger miljødirektoratets timesats til grunn (kr. 600 per time). Konklusjon Tromsø kommune søker Kommunal- og distriksdepartementet (KDD) om å bli innlemmet i språkforvaltningsområdet innunder kommunekategori språkstimuleringskommune. Søknaden med tilhørende budsjett, som skal utarbeides, skal gi en oversikt over hvilke språk- og kulturtilbud kommunen ønsker skal iverksettes ovenfor den samiske befolkningen. På denne 8 Kommunal- og distriksdepartementet: Prop. 58 L (2022–2023) Endringer i sameloven (endringer i språkregler). Tilråding fra Kommunal- og distriktsdepartementet 24. mars 2023, godkjent i statsråd samme dag. (Regjeringen Støre) 5 måten følger Tromsø kommune opp en av strategien i samfunnsplanen om å være pådriver for å videreutvikle samisk språk, kultur og kompetanse. Vedtakskompetanse Kommunestyret Vedlegg Prop. 58 L 2022_2023_Endringer i sameloven 6 "
}