{
  "dokument_id": "ff8d7ada-9ec7-5950-9d48-cee8a02ef7b7",
  "doc_type": "meeting_minutes",
  "kommune": 5501,
  "tittel": "Protokoll Formannskapet 25.06.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001770063",
  "tekst": " Møteprotokoll Formannskapet Dato: 25.06.2024 kl. 12:00 – 15:00 Sted: Formannskapssalen Til stede: Gunnar Wilhelmsen (Ap) Sigrid Bjørnhaug Hammer (SV) Pål Julius Skogholt (SV) Peder Gunnar Moe Joakimsen (Rødt) Barbara Vögele (MDG) Kathrine Strandli (Sp) Markus Halftan Akselbo (H) Viljar Hanssen (Ap) Rolleiv Lind (H) Ann Sissel Enoksen (ByLa) Nikolai Skogan (KrF) Ida Gårseth Hov (FrP) John Rainer Løvli (INP) Møtende Hanne Stenvaag (Rødt) fra 12:10 til 12:20 for Peder Gunnar varamedlemmer: Joakimsen (Rødt) Joakim With (Ap) fra 12:15 – 12:21 for Kathrine Strandli (Sp) Forfall Anne Berit Figenschau (H), Bjørn-Gunnar Jørgensen (FrP), Kristoffer Kanestrøm (FrP), Guro Tjosaas Mortensen (H). Fra administrasjonen: Stig Tore Johnsen Sekretær: Jonas Torgersen Saksliste Godkjenning av innkalling og saksliste Godkjenning av protokoll Spørsmål 1 Saker til behandling 100/24 24/06891-6 Søknad om skjenkebevilling - Yuuka Yuuka Sushi AS 5 Søknad om serverings- og skjenkebevilling Epic 101/24 24/08013-7 6 Tromsø 102/24 24/08455-5 Søknad om skjenkebevilling - Kafe Rotunden 7 Avtale om kostnadsfordeling for opparbeidelse av 103/24 24/09505-2 infrastruktur plan 1795 - Inga Sparboes veg og 8 Hvilhaug 104/24 23/07587-4 Intensjonsavtale om områdesatsing 10 105/24 24/11231-1 Styrevalg i Grøtsund Industripark AS 10 106/24 24/11295-1 Oppstart for ny eierskapsmelding for Tromsø kommune 12 EUs reviderte avløpsdirektiv utløser strengere rensekrav for byområdet – Samordning med pågående 107/24 24/04362-4 prosjekter innenfor samferdsel og teknisk infrastruktur 13 kan gi betydelige besparelser når ny avløpstransportstruktur skal etableres Klagesak - klage på delvis innvilgelse av tilskudd - 108/24 24/10480-1 15 Kunst- og kulturtiltak, profesjonelle 2023 - Open out 109/24 24/10831-1 Klagesak - Klage på søknad om tilskudd - Kafe X 16 Klagesak - klage på tildeling av tilskudd - Jusshjelpa i 110/24 24/10841-1 18 Nord-Norge Klagesak - klage på tildeling av tilskudd - Troms 111/24 24/10844-1 19 idrettskrets 112/24 24/11075-1 Klagesak - klage på tildeling av tilskudd - Kirkens SOS 21 Søknad om serverings- og skjenkebevilling Mv Fjord 113/24 24/07126-7 22 Visjon 114/24 24/09304-5 Søknad om serverings- og skjenkebevilling - Full Steam 23 Revisjon av veileder til forskrift for rett til godtgjøring 115/24 24/11249-1 25 og velferdsgoder for folkevalgte i Tromsø kommune Kystsoneplanen for Tromsøregionen (2023 - 2033) - 20/05373- 116/24 orientering om kunngjøring av endelig plan uten 26 457 gjenstående innsigelser og merknader 2 Oppnevning av kommunekomite for TV-aksjonen 2024 - 117/24 24/11475-1 27 Barnekreftforeningen Godkjenning av innkalling og saksliste Innkalling og saksliste ble godkjent. Godkjenning av protokoll 3/24 Protokoll Formannskapet 11.06.2024 Behandlet av Møtedato Saknr 1 Formannskapet 25.06.2024 3/24 Markus Halftan Akselbo (H) bemerket at Kathrine Strandli (Sp) sto oppført med feil parti i protokollen. Politisk sekretariat endrer dette. Protokollen ble godkjent. Skriv inn vedtaket her 3 Spørsmål Markus Halftan Akselbo (H) stilte spørsmål angående Tromsø International School. Spørsmål og svar er vedlagt protokollen. Rolleiv Lind (H) stilte spørsmål angående anskaffelse av regnskapssystem i kommunen. Spørsmål og svar er vedlagt protokollen. Barbara Vögele (MDG) stilte spørsmål angående HC-parkeringsplasser under arrangementer. Spørsmål og svar er vedlagt protokollen. 4 Saker til behandling 100/24 Søknad om skjenkebevilling - Yuuka Yuuka Sushi AS Behandlet av Møtedato Saknr 1 Formannskapet 25.06.2024 100/24 Kommunedirektørens innstilling til vedtak: 1. Yuuka Yuuka Sushi Tromsø As, org.nr. 922 531 951 gis alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1 og 2 i skjenkelokalene til Yuuka Yuuka Sushi Tromsø, Skippergata 16 B, 9008 Tromsø. 2. Serveringsbevilling iht. Serveringsloven av 1997 er tildelt bevillingssøkeren administrativt 05.06.2024. Rett til å servere mat og drikke foreligger derfor. 3. Minh-Son Tran, f. 24.04.80 godkjennes som styrer for skjenkebevillingen. Louis Henning Nielsen, f. 04.03.03 godkjennes som stedfortreder. 4. Skjenke- og åpningstider reguleres av Forskrift om salgs-, skjenke- og åpningstider i Tromsø kommune. 5. Bevillingen er gyldig til og med 30.09.2024. Vedtaket er fattet i medhold av Alkoholloven S 1-7 og S 3.1, samt§§ 4-1 tom 4-4 jfr.§ 4- 7, Alkoholforskrift§ 4-8, og gjeldende Rusmiddel Politisk Handlingsplan Møtebehandling i Formannskapet 25.06.2024: Møtebehandling Votering Innstillingen ble enstemmig vedtatt. Formannskapets vedtak 1. Yuuka Yuuka Sushi Tromsø As, org.nr. 922 531 951 gis alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1 og 2 i skjenkelokalene til Yuuka Yuuka Sushi Tromsø, Skippergata 16 B, 9008 Tromsø. 2. Serveringsbevilling iht. Serveringsloven av 1997 er tildelt bevillingssøkeren administrativt 05.06.2024. Rett til å servere mat og drikke foreligger derfor. 3. Minh-Son Tran, f. 24.04.80 godkjennes som styrer for skjenkebevillingen. Louis Henning Nielsen, f. 04.03.03 godkjennes som stedfortreder. 5 4. Skjenke- og åpningstider reguleres av Forskrift om salgs-, skjenke- og åpningstider i Tromsø kommune. 5. Bevillingen er gyldig til og med 30.09.2024. Vedtaket er fattet i medhold av Alkoholloven S 1-7 og S 3.1, samt§§ 4-1 tom 4-4 jfr.§ 4-7, Alkoholforskrift§ 4-8, og gjeldende Rusmiddel Politisk Handlingsplan 101/24 Søknad om serverings- og skjenkebevilling Epic Tromsø Behandlet av Møtedato Saknr 1 Formannskapet 25.06.2024 101/24 Kommunedirektørens innstilling til vedtak: 1. Arctic Nightlife AS, org.nr. 925 125 830 gis alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1, 2 og 3 i skjenkelokalene til Epic Tromsø, Grønnegata 76, 9008 Tromsø. 2. Serveringsbevilling iht. Serveringsloven av 1997 tildeles bevillingssøkeren administrativt. Rett til å servere mat og drikke foreligger derfor. 3. Øystein Dahle, f. 10.12.85 godkjennes som styrer for skjenkebevillingen. Richard Søbstad Einan, f. 31.01.86 godkjennes som stedfortreder. 4. Skjenke- og åpningstider reguleres av Forskrift om salgs-, skjenke- og åpningstider i Tromsø kommune. 5. Bevillingen er gyldig til og med 30.09.2024. Vedtaket er fattet i medhold av Alkoholloven S 1-7 og S 3.1, samt§§ 4-1 tom 4-4 jfr.§ 4- 7, Alkoholforskrift§ 4-8, og gjeldende Rusmiddel Politisk Handlingsplan Møtebehandling i Formannskapet 25.06.2024: Møtebehandling Votering 6 Innstillingen ble enstemmig vedtatt. Formannskapets vedtak 1. Arctic Nightlife AS, org.nr. 925 125 830 gis alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1, 2 og 3 i skjenkelokalene til Epic Tromsø, Grønnegata 76, 9008 Tromsø. 2. Serveringsbevilling iht. Serveringsloven av 1997 tildeles bevillingssøkeren administrativt. Rett til å servere mat og drikke foreligger derfor. 3. Øystein Dahle, f. 10.12.85 godkjennes som styrer for skjenkebevillingen. Richard Søbstad Einan, f. 31.01.86 godkjennes som stedfortreder. 4. Skjenke- og åpningstider reguleres av Forskrift om salgs-, skjenke- og åpningstider i Tromsø kommune. 5. Bevillingen er gyldig til og med 30.09.2024. Vedtaket er fattet i medhold av Alkoholloven S 1-7 og S 3.1, samt§§ 4-1 tom 4-4 jfr.§ 4-7, Alkoholforskrift§ 4-8, og gjeldende Rusmiddel Politisk Handlingsplan 102/24 Søknad om skjenkebevilling - Kafe Rotunden Behandlet av Møtedato Saknr 1 Formannskapet 25.06.2024 102/24 Kommunedirektørens innstilling til vedtak: 1. Universitetet I Tromsø - Norges Arktiske Universitet, org.nr. 970 422 528 gis alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1 og 2 i skjenkelokalene til Kafe Rotunden, Tromsø Museum, Lars Thøringsveg 10, 9006Tromsø. 2. Serveringsbevilling iht. Serveringsloven av 1997 er tildelt bevillingssøkeren administrativt 10.10.2023. Rett til å servere mat og drikke foreligger derfor. 3. Stine-Mari Lundblad, f. 17.07.82 godkjennes som styrer for skjenkebevillingen. Aili Elisa Kristina Thomassen, f. 30.03.92 godkjennes som stedfortreder. 4. Skjenke- og åpningstider reguleres av Forskrift om salgs-, skjenke- og åpningstider i Tromsø kommune. 5. Skjenking av alkohol skal ikke foregå samtidig med undervisningsaktiviteter/ omvisninger som er rettet mot barn. 7 6. Bevillingen er gyldig til og med 30.09.2024. Vedtaket er fattet i medhold av Alkoholloven S 1-7 og S 3.1, samt§§ 4-1 tom 4-4 jfr.§ 4- 7, alkoholforskrift § 4-8, og gjeldende Rusmiddel Politisk Handlingsplan Møtebehandling i Formannskapet 25.06.2024: Møtebehandling Votering Innstillingen ble enstemmig vedtatt. Formannskapets vedtak 1. Universitetet I Tromsø - Norges Arktiske Universitet, org.nr. 970 422 528 gis alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1 og 2 i skjenkelokalene til Kafe Rotunden, Tromsø Museum, Lars Thøringsveg 10, 9006Tromsø. 2. Serveringsbevilling iht. Serveringsloven av 1997 er tildelt bevillingssøkeren administrativt 10.10.2023. Rett til å servere mat og drikke foreligger derfor. 3. Stine-Mari Lundblad, f. 17.07.82 godkjennes som styrer for skjenkebevillingen. Aili Elisa Kristina Thomassen, f. 30.03.92 godkjennes som stedfortreder. 4. Skjenke- og åpningstider reguleres av Forskrift om salgs-, skjenke- og åpningstider i Tromsø kommune. 5. Skjenking av alkohol skal ikke foregå samtidig med undervisningsaktiviteter/ omvisninger som er rettet mot barn. 6. Bevillingen er gyldig til og med 30.09.2024. Vedtaket er fattet i medhold av Alkoholloven S 1-7 og S 3.1, samt§§ 4-1 tom 4-4 jfr.§ 4-7, alkoholforskrift § 4-8, og gjeldende Rusmiddel Politisk Handlingsplan 103/24 Avtale om kostnadsfordeling for opparbeidelse av infrastruktur plan 1795 - Inga Sparboes veg og Hvilhaug Behandlet av Møtedato Saknr 1 Formannskapet 25.06.2024 103/24 8 Kommunedirektørens innstilling til vedtak: Avtale om kostnadsfordeling for opparbeidelse av infrastruktur jfr. plan 1795 mellom Tromsø kommune og Peab utbygging AS godkjennes. Møtebehandling i Formannskapet 25.06.2024: Møtebehandling Sigrid Bjørnhaug Hammer (SV) stilte spørsmål knyttet til egen habilitet ettersom hun har kjøpt bolig i Inga Sparboes veg. Administrasjonens vurdering: Saken som er til behandling er en avtale mellom Tromsø kommune og Peab om fordeling av kostnader knyttet til infrastruktur for Inga Sparboes veg og Hvilhaug. Peab er part i saken, og du er ikke knyttet til selskapet gjennom styreverv, eierskap eller lignende. Du er derfor ikke inhabil etter forvaltningslovens § 6 første ledd bokstav e, så din habilitet må vurderes etter § 6 andre ledd. Etter denne bestemmelsen er man inhabil dersom det foreligger \"særegne forhold\" som er egnet til å svekke tilliten til din upartiskhet. Det skal blant annet leggs vekt på om vedtaket vil medføre særlig fordel, tap eller ulempe for deg eller noen du har et nært personlig forhold til. Peabs kostnader i denne avtalen er allerede tatt høyde for og bakt inn i kostnadene til boligkjøperne i Inga Sparbos veg, så det legges til grunn at avtalen ikke medfører tap eller ulempe for deg. Det at du har kjøpt bolig i Inga Sparboes veg regns ikke som et \"særegent forhold\" som gjør deg inhabil til å behandle saken. Votering Sigrid Bjørnhaug Hammer (SV) ble enstemmig funnet habil. Innstillingen ble enstemmig vedtatt. Formannskapets vedtak Avtale om kostnadsfordeling for opparbeidelse av infrastruktur jfr. plan 1795 mellom Tromsø kommune og Peab utbygging AS godkjennes. 9 104/24 Intensjonsavtale om områdesatsing Behandlet av Møtedato Saknr 1 Hasteutvalg for fellesskap og sosial utjevning 13.06.2024 4/24 2 Formannskapet 11.06.2024 81/24 3 Formannskapet 25.06.2024 104/24 Kommunedirektørens innstilling til vedtak: 1. Forslag til intensjonsavtale mellom staten og Tromsø kommune om områdesatsing i Tromsø vedtas med omtale av bakgrunn som vist i punkt 2 i avtaleforslaget 2. Forslag til målsettinger vedtas som vist i punkt 3 i avtaleforslaget. 3. Områdesatsingen skjer med utgangpunkt i levekårssonen Kroken, jf. punkt 3 i avtaleforslaget. Møtebehandling i Formannskapet 25.06.2024: Møtebehandling Votering Innstillingen ble enstemmig vedtatt. Formannskapets vedtak 1. Forslag til intensjonsavtale mellom staten og Tromsø kommune om områdesatsing i Tromsø vedtas med omtale av bakgrunn som vist i punkt 2 i avtaleforslaget 2. Forslag til målsettinger vedtas som vist i punkt 3 i avtaleforslaget. 3. Områdesatsingen skjer med utgangpunkt i levekårssonen Kroken, jf. punkt 3 i avtaleforslaget. 105/24 Styrevalg i Grøtsund Industripark AS 10 Behandlet av Møtedato Saknr 1 Formannskapet 25.06.2024 105/24 Kommunedirektørens innstilling til vedtak: 1. Formannskapet foreslår til ordfører som kommunens representant i generalforsamlingen, følgende styre i Grøtsund Industripark AS: 1. .................................. valgt for en periode på......... 2. .................................. valgt for en periode på......... 3. .................................. valgt for en periode på......... 4. .................................. valgt for en periode på......... 5. .................................. valgt for en periode på......... 6. .................................. valgt for en periode på......... 2. Styrets godtgjørelse fastsettes i tråd med Tromsø kommunes eierskapsmelding. Møtebehandling i Formannskapet 25.06.2024: Møtebehandling Viljar Hanssen foreslo på vegne av Ap, SV, og MDG: Tilleggsforslag styreleder: Formannskapet godkjenner samtidig at styreleder påtar seg oppgaver ut over det som kreves i rollen som styreleder for Grøtsund Industripark AS i en oppstartsfase for selskapet. Formannskapet godkjenner også at dette vil medføre ekstra godtgjørelse fra selskapet. Viljar Hanssen foreslo på vegne av Ap, SV, Rødt, MDG, og Sp: Forslag til vedtak: Ordfører skal ved styrets sammensetning vektlegge de kompetansebehovene som er beskrevet i saken. Formannskapet vil i tillegg at ordfører vektlegger økonomisk, juridisk og klima/miljø-kompetanse. Votering Voteringspunkt 1: forslag til vedtak Enstemmig vedtatt. Voteringspunkt 2: formannskapet vil i tillegg at ordfører vektlegger klima/miljø-kompetanse Vedtatt med 12 stemmer for, og 1 (FrP) stemme mot Voteringspunkt 3: tilleggsforslag styreleder Vedtatt med 12 stemmer for, og 1 (FrP) stemme mot Voteringspunkt 4: punkt 2 i innstillingen. 11 Enstemmig vedtatt. Formannskapets vedtak Ordfører skal ved styrets sammensetning vektlegge de kompetansebehovene som er beskrevet i saken. Formannskapet vil i tillegg at ordfører vektlegger økonomisk, juridisk og klima/miljø-kompetanse. Formannskapet godkjenner samtidig at styreleder påtar seg oppgaver ut over det som kreves i rollen som styreleder for Grøtsund Industripark AS i en oppstartsfase for selskapet. Formannskapet godkjenner også at dette vil medføre ekstra godtgjørelse fra selskapet. Styrets godtgjørelse fastsettes i tråd med Tromsø kommunes eierskapsmelding. 106/24 Oppstart for ny eierskapsmelding for Tromsø kommune Behandlet av Møtedato Saknr 1 Formannskapet 25.06.2024 106/24 Kommunedirektørens innstilling til vedtak: 1. Formannskapet vedtar forslag til prosess og fremdriftsplan for ny eierskapsmelding for Tromsø kommune i tråd med det som fremkommer i denne saken. 2. Formannskapet tar saken for øvrig til orientering Møtebehandling i Formannskapet 25.06.2024: Møtebehandling 12 Votering Innstillingen ble enstemmig vedtatt. Formannskapets vedtak 1. Formannskapet vedtar forslag til prosess og fremdriftsplan for ny eierskapsmelding for Tromsø kommune i tråd med det som fremkommer i denne saken. 2. Formannskapet tar saken for øvrig til orientering 107/24 EUs reviderte avløpsdirektiv utløser strengere rensekrav for byområdet – Samordning med pågående prosjekter innenfor samferdsel og teknisk infrastruktur kan gi betydelige besparelser når ny avløpstransportstruktur skal etableres Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 03.05.2024 63/24 samfunnsutviklingsutvalget 2 Kommunestyret 22.05.2024 72/24 3 Miljø-, idrett-, kultur- og 05.06.2024 76/24 samfunnsutviklingsutvalget 4 Kommunestyret 5 Formannskapet 25.06.2024 107/24 Innstillende vedtak Saken utsettes til neste møte. Møtebehandling i Formannskapet 25.06.2024: Møtebehandling Ida Gårseth Hov (Frp) fremmet følgende forslag: 13 Nei til EUs nye avløpsdirektiv Formannskapet ber ordfører arbeide for at Norge får unntak fra EUs nye avløpsdirektiv, slik at vi får sikret våre særnorske forhold og kostnadene holdes nede. Dersom det ikke er mulig, skal Staten enten ta hele ekstraregningen eller bruke reservajonsretten i EØS-avtalen og si nei til direktivet. Markus Halftan Akselbo (H) fremmet følgende forslag: Kommunestyrebehandling Saken er allerede behandlet i formannskapet og oversendes til behandling i kommunestyret. Ida Gårseth Hov (FrP) fremmet følgende forslag: Etablere en benchmarking-modell Formannskapet ber ordfører starte arbeidet med å etablere en benchmarking-modell for kommunalt vann og avløp med alle O6-kommunene. Markus Halftan Akselbo (H) fremmet følgende forslag: Utsettelse til Stortingsbehandling og oppfølging av avløpsdirektiv Saken utsettes til EUs reviderte avløpsdirektiv eventuelt er endelig vedtatt og til regjering og Storting har implementert det reviderte direktivet og vedtatt det som norsk lov. • Ordfører bes arbeide opp mot regjeringen og EU i samarbeid med KS og O6-kommunene om å opprettholde dagens unntaksbestemmelser og dispensasjonsordninger for sekundærrensing for mindre sårbare områder. Ordfører bes gjøre den samme jobben mot regjering og Storting i prosessen med implementering av et fremtidig revidert avløpsdirektiv. • Ordfører bes også jobbe for at regjeringen kompenserer kommunene økonomisk dersom implementeringen av et revidert avløpsdirektiv innebærer økte kostnader for vann- og avløpssektoren i kommunene. Viljar Hanssen (Ap) fremmet følgende forslag: Nytt vedtakspunkt 5 5. Det tas inn forbehold i anbudsdokumentene om endelig investeringsbeslutning godkjennes av kommunestyret i etterkant av gjennomført anbudskonkurranse. Votering Markus Halftan Akselbos (H) utsettelsesforslag ble vedtatt med 8 stemmer for (Gunnar Wilhelmsen, Ap; H; ByLa; FrP; Sp; KrF; INP) og 5 stemmer mot (Viljar Hanssen, Ap; SV; MDG; Rødt) Formannskapets vedtak Saken er allerede behandlet i formannskapet og oversendes til behandling i kommunestyret. 14 108/24 Klagesak - klage på delvis innvilgelse av tilskudd - Kunst- og kulturtiltak, profesjonelle 2023 - Open out Behandlet av Møtedato Saknr 1 Formannskapet 25.06.2024 108/24 Innstilling til vedtak: Open out sin klage på delvis innvilgelse av tilskudd etter tilskuddsordningen for «Kunst- og kulturtiltak, profesjonelle 2023» gis ikke medhold. Vedtak av 8.2.2023 opprettholdes. Formannskapet slutter seg til begrunnelsen som fremkommer av saksfremleggets avsnitt kalt «Sekretariat for klagesaker til formannskapet – vurdering og begrunnelse». Møtebehandling i Formannskapet 25.06.2024: Møtebehandling John Rainer Løvli (INP) stilte spørsmål knyttet til egen habilitet. Administrasjonens vurdering: Kommuneloven § 11-10, tredje ledd lyder som følger: «Når en klage skal behandles etter forvaltningsloven § 28 andre ledd, er en folkevalgt som har vært med på å forberede eller treffe vedtaket, inhabil til å delta i klageinstansens behandling av vedtaket, eller i forberedelsen av saken for klageinstansen». Du oppgir at du som folkevalgt har deltatt i hovedutvalgets behandling av saken. Du er derfor inhabil til å delta i klagebehandlingen i formannskapet. Rolleiv Lind (H) stilte spørsmål knyttet til egen habilitet. Administrasjonens vurdering: Kommuneloven § 11-10, tredje ledd lyder som følger: «Når en klage skal behandles etter forvaltningsloven § 28 andre ledd, er en folkevalgt som har vært med på å forberede eller treffe vedtaket, inhabil til å delta i klageinstansens behandling av vedtaket, eller i forberedelsen av saken for klageinstansen». Du oppgir at du som folkevalgt har deltatt i hovedutvalgets behandling av saken. Du er derfor inhabil til å delta i klagebehandlingen i formannskapet. Barbara Vögele (MDG) stilte spørsmål knyttet til egen habilitet. Administrasjonens vurdering: Kommuneloven § 11-10, tredje ledd lyder som følger: «Når en klage skal behandles etter forvaltningsloven § 28 andre ledd, er en folkevalgt som har vært med på å forberede eller treffe vedtaket, inhabil til å delta i 15 klageinstansens behandling av vedtaket, eller i forberedelsen av saken for klageinstansen». Du oppgir at du som folkevalgt har deltatt i hovedutvalgets behandling av saken. Du er derfor inhabil til å delta i klagebehandlingen i formannskapet. Votering Barbara Vögele (MDG) ble enstemmig funnet inhabil. John Rainer Løvli (INP) ble enstemmig funnet inhabil. Rolleiv Lind (H) ble enstemmig funnet inhabil. Innstillingen ble vedtatt med 9 stemmer for og 1 stemme mot (FrP) Formannskapets vedtak Open out sin klage på delvis innvilgelse av tilskudd etter tilskuddsordningen for «Kunst- og kulturtiltak, profesjonelle 2023» gis ikke medhold. Vedtak av 8.2.2023 opprettholdes. Formannskapet slutter seg til begrunnelsen som fremkommer av saksfremleggets avsnitt kalt «Sekretariat for klagesaker til formannskapet – vurdering og begrunnelse». 109/24 Klagesak - Klage på søknad om tilskudd - Kafe X Behandlet av Møtedato Saknr 1 Formannskapet 25.06.2024 109/24 Kommunedirektørens innstilling til vedtak: Kafe X sin klage på delvis innvilgelse av omsøkt tilskudd etter tilskuddsordningen for «tilskudd for frivillige organisasjoner for 2024» tas til følge og vedtaket omgjøres. Tilskuddet til Kafe X fastsettes til et beløp etter klageinstansen skjønn. Formannskapet slutter seg til begrunnelsen som fremkommer av saksfremleggets avsnitt kalt «Sekretariat for klagesaker til formannskapet – vurdering og begrunnelse». Møtebehandling i Formannskapet 25.06.2024: 16 Møtebehandling Kathrine Strandli (Sp) stilte spørsmål knyttet til egen habilitet. Administrasjonens vurdering: Kommuneloven § 11-10, tredje ledd lyder som følger: «Når en klage skal behandles etter forvaltningsloven § 28 andre ledd, er en folkevalgt som har vært med på å forberede eller treffe vedtaket, inhabil til å delta i klageinstansens behandling av vedtaket, eller i forberedelsen av saken for klageinstansen». Du oppgir at du som folkevalgt har deltatt i hovedutvalgets behandling av saken. Du er derfor inhabil til å delta i klagebehandlingen i formannskapet. Hanne Stenvaag (Rødt) tiltrådte møtet. Peder Gunnar Moe Joakimsen (Rødt) stilte spørsmål knyttet til egen habilitet. Administrasjonens vurdering: Kommuneloven § 11-10, tredje ledd lyder som følger: «Når en klage skal behandles etter forvaltningsloven § 28 andre ledd, er en folkevalgt som har vært med på å forberede eller treffe vedtaket, inhabil til å delta i klageinstansens behandling av vedtaket, eller i forberedelsen av saken for klageinstansen». Du oppgir at du som folkevalgt har deltatt i hovedutvalgets behandling av saken. Du er derfor inhabil til å delta i klagebehandlingen i formannskapet. Joakim With (Ap) tiltrådte møtet. Viljar Hanssen (Ap) fremmet følgende forslag: Etter klageinstansens skjønn gis Kafé X 300 000 kroner i ekstra tilskudd. Beløpet tas fra Formannskapets disposisjonskonto. Votering Kathrine Strandli (Sp) ble enstemmig funnet inhabil. Peder Gunnar Joakimsen (Rødt) ble enstemmig funnet inhabil. Viljar Hanssens (Ap) forslag ble enstemmig vedtatt. Innstillingen ble enstemmig vedtatt. Formannskapets vedtak Kafe X sin klage på delvis innvilgelse av omsøkt tilskudd etter tilskuddsordningen for «tilskudd for frivillige organisasjoner for 2024» tas til følge og vedtaket omgjøres. Tilskuddet til Kafe X fastsettes til et beløp etter klageinstansen skjønn. Formannskapet slutter seg til begrunnelsen som fremkommer av saksfremleggets avsnitt kalt «Sekretariat for klagesaker til formannskapet – vurdering og begrunnelse». Etter klageinstansens skjønn gis Kafé X 300 000 kroner i ekstra tilskudd. Beløpet tas fra Formannskapets disposisjonskonto. 17 110/24 Klagesak - klage på tildeling av tilskudd - Jusshjelpa i Nord- Norge Behandlet av Møtedato Saknr 1 Formannskapet 25.06.2024 110/24 Kommunedirektørens innstilling til vedtak: Jusshjelpa sin klage på delvis innvilgelse av omsøkt tilskudd etter tilskuddsordningen for «tilskudd for frivillige organisasjoner for 2024» gis ikke medhold. Vedtak av 6.3.2024 stadfestes. Formannskapet slutter seg til begrunnelsen som fremkommer av saksfremleggets avsnitt kalt «Sekretariat for klagesaker til formannskapet – vurdering og begrunnelse». Møtebehandling i Formannskapet 25.06.2024: Møtebehandling Kathrine Strandli (Sp) stilte spørsmål knyttet til egen habilitet. Administrasjonens vurdering: Kommuneloven § 11-10, tredje ledd lyder som følger: «Når en klage skal behandles etter forvaltningsloven § 28 andre ledd, er en folkevalgt som har vært med på å forberede eller treffe vedtaket, inhabil til å delta i klageinstansens behandling av vedtaket, eller i forberedelsen av saken for klageinstansen». Du oppgir at du som folkevalgt har deltatt i hovedutvalgets behandling av saken. Du er derfor inhabil til å delta i klagebehandlingen i formannskapet. Hanne Stenvaag (Rødt) tiltrådte møtet. Peder Gunnar Moe Joakimsen (Rødt) stilte spørsmål knyttet til egen habilitet. Administrasjonens vurdering: Kommuneloven § 11-10, tredje ledd lyder som følger: «Når en klage skal behandles etter forvaltningsloven § 28 andre ledd, er en folkevalgt som har vært med på å forberede eller treffe vedtaket, inhabil til å delta i klageinstansens behandling av vedtaket, eller i forberedelsen av saken for 18 klageinstansen». Du oppgir at du som folkevalgt har deltatt i hovedutvalgets behandling av saken. Du er derfor inhabil til å delta i klagebehandlingen i formannskapet. Joakim With (Ap) tiltrådte møtet. Votering Kathrine Strandli (Sp) ble enstemmig funnet inhabil. Peder Gunnar Joakimsen (Rødt) ble enstemmig funnet inhabil Innstillingen ble enstemmig vedtatt. Formannskapets vedtak Jusshjelpa sin klage på delvis innvilgelse av omsøkt tilskudd etter tilskuddsordningen for «tilskudd for frivillige organisasjoner for 2024» gis ikke medhold. Vedtak av 6.3.2024 stadfestes. Formannskapet slutter seg til begrunnelsen som fremkommer av saksfremleggets avsnitt kalt «Sekretariat for klagesaker til formannskapet – vurdering og begrunnelse». 111/24 Klagesak - klage på tildeling av tilskudd - Troms idrettskrets Behandlet av Møtedato Saknr 1 Formannskapet 25.06.2024 111/24 Kommunedirektørens innstilling til vedtak: Troms idrettskrets sin klage på delvis innvilgelse av omsøkt tilskudd etter tilskuddsordningen for «tilskudd for frivillige organisasjoner for 2024» gis ikke medhold. Vedtak av 6.3.2024 opprettholdes. Formannskapet slutter seg til begrunnelsen som fremkommer av saksfremleggets avsnitt kalt «Sekretariat for klagesaker til formannskapet – vurdering og begrunnelse». Møtebehandling i Formannskapet 25.06.2024: 19 Møtebehandling Kathrine Strandli (Sp) stilte spørsmål knyttet til egen habilitet. Administrasjonens vurdering: Kommuneloven § 11-10, tredje ledd lyder som følger: «Når en klage skal behandles etter forvaltningsloven § 28 andre ledd, er en folkevalgt som har vært med på å forberede eller treffe vedtaket, inhabil til å delta i klageinstansens behandling av vedtaket, eller i forberedelsen av saken for klageinstansen». Du oppgir at du som folkevalgt har deltatt i hovedutvalgets behandling av saken. Du er derfor inhabil til å delta i klagebehandlingen i formannskapet. Hanne Stenvaag (Rødt) tiltrådte møtet. Peder Gunnar Moe Joakimsen (Rødt) stilte spørsmål knyttet til egen habilitet. Administrasjonens vurdering: Kommuneloven § 11-10, tredje ledd lyder som følger: «Når en klage skal behandles etter forvaltningsloven § 28 andre ledd, er en folkevalgt som har vært med på å forberede eller treffe vedtaket, inhabil til å delta i klageinstansens behandling av vedtaket, eller i forberedelsen av saken for klageinstansen». Du oppgir at du som folkevalgt har deltatt i hovedutvalgets behandling av saken. Du er derfor inhabil til å delta i klagebehandlingen i formannskapet. Joakim With (Ap) tiltrådte møtet. Votering Kathrine Strandli (Sp) ble enstemmig funnet inhabil. Peder Gunnar Joakimsen (Rødt) ble enstemmig funnet inhabil Innstillingen ble enstemmig vedtatt. Formannskapets vedtak Troms idrettskrets sin klage på delvis innvilgelse av omsøkt tilskudd etter tilskuddsordningen for «tilskudd for frivillige organisasjoner for 2024» gis ikke medhold. Vedtak av 6.3.2024 opprettholdes. Formannskapet slutter seg til begrunnelsen som fremkommer av saksfremleggets avsnitt kalt «Sekretariat for klagesaker til formannskapet – vurdering og begrunnelse». 20 112/24 Klagesak - klage på tildeling av tilskudd - Kirkens SOS Behandlet av Møtedato Saknr 1 Formannskapet 25.06.2024 112/24 Innstilling til vedtak: Kirkens SOS sin klage på avslag på omsøkt tilskudd etter tilskuddsordningen for «tilskudd for frivillige organisasjoner for 2024» gis ikke medhold. Vedtak av 6.3.2024 opprettholdes. Formannskapet slutter seg til begrunnelsen som fremkommer av saksfremleggets avsnitt kalt «Sekretariat for klagesaker til formannskapet – vurdering og begrunnelse». Møtebehandling i Formannskapet 25.06.2024: Møtebehandling Kathrine Strandli (Sp) stilte spørsmål knyttet til egen habilitet. Administrasjonens vurdering: Kommuneloven § 11-10, tredje ledd lyder som følger: «Når en klage skal behandles etter forvaltningsloven § 28 andre ledd, er en folkevalgt som har vært med på å forberede eller treffe vedtaket, inhabil til å delta i klageinstansens behandling av vedtaket, eller i forberedelsen av saken for klageinstansen». Du oppgir at du som folkevalgt har deltatt i hovedutvalgets behandling av saken. Du er derfor inhabil til å delta i klagebehandlingen i formannskapet. Hanne Stenvaag (Rødt) stilte spørsmål knyttet til egen habilitet, og oppgir at hennes mann er med i styret i Kirkens SOS. Peder Gunnar Moe Joakimsen (Rødt) stilte spørsmål knyttet til egen habilitet. Administrasjonens vurdering: Kommuneloven § 11-10, tredje ledd lyder som følger: «Når en klage skal behandles etter forvaltningsloven § 28 andre ledd, er en folkevalgt som har vært med på å forberede eller treffe vedtaket, inhabil til å delta i klageinstansens behandling av vedtaket, eller i forberedelsen av saken for klageinstansen». Du oppgir at du som folkevalgt har deltatt i hovedutvalgets behandling av saken. Du er derfor inhabil til å delta i klagebehandlingen i formannskapet. Joakim With (Ap) tiltrådte møtet. Votering Kathrine Strandli (Sp) ble enstemmig funnet inhabil. 21 Peder Gunnar Joakimsen (Rødt) ble enstemmig funnet inhabil Hanne Stenvaag (Rødt) ble enstemmig funnet inhabil. Innstillingen ble enstemmig vedtatt. Formannskapets vedtak Kirkens SOS sin klage på avslag på omsøkt tilskudd etter tilskuddsordningen for «tilskudd for frivillige organisasjoner for 2024» gis ikke medhold. Vedtak av 6.3.2024 opprettholdes. Formannskapet slutter seg til begrunnelsen som fremkommer av saksfremleggets avsnitt kalt «Sekretariat for klagesaker til formannskapet – vurdering og begrunnelse». 113/24 Søknad om serverings- og skjenkebevilling Mv Fjord Visjon Behandlet av Møtedato Saknr 1 Formannskapet 25.06.2024 113/24 Kommunedirektørens innstilling til vedtak: 1. Lofoten Lyngen Line As, org.nr. 931 754 963 gis alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1, 2 og 3 i skjenkelokalene til Mv Fjord Visjon (Båt), Kaiplass ved pir 17, 9008 Tromsø, inkludert uteserving på dekk. 2. Serveringsbevilling iht. Serveringsloven av 1997 tildeles bevillingssøkeren administrativt. Rett til å servere mat og drikke foreligger derfor. 3. Mads Isak Bækkelund, f. 11.07.66 godkjennes som styrer for skjenkebevillingen. Morten Willumsen, f. 31.12.54 godkjennes som stedfortreder. 4. Skjenke- og åpningstider reguleres av Forskrift om salgs-, skjenke- og åpningstider i Tromsø kommune. 5. Bevillingen er gyldig til og med 30.09.2024. Vedtaket er fattet i medhold av Alkoholloven S 1-7 og S 3.1, samt§§ 4-1 tom 4-4 jfr.§ 4- 7, Alkoholforskrift§ 4-8, og gjeldende Rusmiddel Politisk Handlingsplan 22 Møtebehandling i Formannskapet 25.06.2024: Møtebehandling Votering Innstillingen ble enstemmig vedtatt. Formannskapets vedtak 1. Lofoten Lyngen Line As, org.nr. 931 754 963 gis alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1, 2 og 3 i skjenkelokalene til Mv Fjord Visjon (Båt), Kaiplass ved pir 17, 9008 Tromsø, inkludert uteserving på dekk. 2. Serveringsbevilling iht. Serveringsloven av 1997 tildeles bevillingssøkeren administrativt. Rett til å servere mat og drikke foreligger derfor. 3. Mads Isak Bækkelund, f. 11.07.66 godkjennes som styrer for skjenkebevillingen. Morten Willumsen, f. 31.12.54 godkjennes som stedfortreder. 4. Skjenke- og åpningstider reguleres av Forskrift om salgs-, skjenke- og åpningstider i Tromsø kommune. 5. Bevillingen er gyldig til og med 30.09.2024. Vedtaket er fattet i medhold av Alkoholloven S 1-7 og S 3.1, samt§§ 4-1 tom 4-4 jfr.§ 4-7, Alkoholforskrift§ 4-8, og gjeldende Rusmiddel Politisk Handlingsplan 114/24 Søknad om serverings- og skjenkebevilling - Full Steam Behandlet av Møtedato Saknr 1 Formannskapet 25.06.2024 114/24 Kommunedirektørens innstilling til vedtak: 23 1. Full Steam Activity As, org.nr. 995 227 789 gis alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1, 2 og 3 i skjenkelokalene til Full Steam, Søndre Tollbod gate 3, 9008 Tromsø, inkludert uteservering. 2. Serveringsbevilling iht. Serveringsloven av 1997 tildeles bevillingssøkeren administrativt. Rett til å servere mat og drikke foreligger derfor. 3. Stein-Are Blæss Paulsen, f. 29.08.67 godkjennes som styrer for skjenkebevillingen. Ina Beate Pentha, f. 26.05.72 godkjennes som stedfortreder. 4. Skjenke- og åpningstider reguleres av Forskrift om salgs-, skjenke- og åpningstider i Tromsø kommune. 5. Bevillingen er gyldig til og med 30.09.2024. Vedtaket er fattet i medhold av Alkoholloven S 1-7 og S 3.1, samt§§ 4-1 tom 4-4 jfr.§ 4- 7, Alkoholforskrift§ 4-8, og gjeldende Rusmiddel Politisk Handlingsplan Møtebehandling i Formannskapet 25.06.2024: Møtebehandling Viljar Hanssen (Ap) fremmet følgende forslag: Formannskapet anmoder administrasjon om å ta ny vandelssjekk med høringsinstanser inkludert Arbeidstilsynet før fornyelse gis. Votering Viljar Hanssens (Ap) forslag ble vedtatt med 8 stemmer for (Ap, SV, MDG, Rødt, Sp, INP) og 5 stemmer mot (H, ByLa, FrP, KrF) Innstillingen ble vedtatt med 9 stemmer for (Ap, H, ByLa, FrP, Sp, KrF, INP) og 4 stemmer mot (SV, MDG, Rødt) Formannskapets vedtak Formannskapet anmoder administrasjon om å ta ny vandelssjekk med høringsinstanser inkludert Arbeidstilsynet før fornyelse gis. 1. Full Steam Activity As, org.nr. 995 227 789 gis alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1, 2 og 3 i skjenkelokalene til Full Steam, Søndre Tollbod gate 3, 9008 Tromsø, inkludert uteservering. 2. Serveringsbevilling iht. Serveringsloven av 1997 tildeles bevillingssøkeren administrativt. Rett til å servere mat og drikke foreligger derfor. 3. Stein-Are Blæss Paulsen, f. 29.08.67 godkjennes som styrer for skjenkebevillingen. Ina Beate Pentha, f. 26.05.72 godkjennes som stedfortreder. 4. Skjenke- og åpningstider reguleres av Forskrift om salgs-, skjenke- og åpningstider i Tromsø kommune. 5. Bevillingen er gyldig til og med 30.09.2024. 24 Vedtaket er fattet i medhold av Alkoholloven S 1-7 og S 3.1, samt§§ 4-1 tom 4-4 jfr.§ 4-7, Alkoholforskrift§ 4-8, og gjeldende Rusmiddel Politisk Handlingsplan 115/24 Revisjon av veileder til forskrift for rett til godtgjøring og velferdsgoder for folkevalgte i Tromsø kommune Behandlet av Møtedato Saknr 1 Formannskapet 25.06.2024 115/24 Kommunedirektørens innstilling til vedtak: Endringer i veileder til forskrift for rett til godtgjøring og velferdsgoder for folkevalgte i Tromsø kommune vedtas. Møtebehandling i Formannskapet 25.06.2024: Møtebehandling Votering Innstillingen ble enstemmig vedtatt. Formannskapets vedtak Endringer i veileder til forskrift for rett til godtgjøring og velferdsgoder for folkevalgte i Tromsø kommune vedtas. 25 116/24 Kystsoneplanen for Tromsøregionen (2023 - 2033) - orientering om kunngjøring av endelig plan uten gjenstående innsigelser og merknader Behandlet av Møtedato Saknr 1 Kommunestyret 2 Formannskapet 25.06.2024 116/24 Kommunedirektørens: Saken tas til orientering Møtebehandling i Formannskapet 25.06.2024: Møtebehandling Gunnar Wilhelmsen (Ap) stilte spørsmål knyttet til egen habilitet. Administrasjonens vurdering: Ordfører har meldt sin habilitet i saken fordi hans kone Anne Marit Bjørnflaten har eierinteresser i tang og tare-produksjon i området som omfattes av planen. Ordfører har ved tidligere behandlinger av kystsoneplanen vært erklært inhabil siden vedtaket «retter seg mot» virksomheten til hans kone. I disse behandlingene har hans kones vært part i saken og ordfører har av den grunn være automatisk inhabil etter forvaltningslovens § 6 første ledd bokstav c. Vedtaket i denne saken retter seg ikke mot de ulike aktørene som omfattes av kystsoneplanen. I denne saken skal formannskapet orienteres om at Statsforvalteren har trukket innsigelser til planen. Dersom det i orienteringssaken skulle bli fremmet forslag som involverer Anne Marit Bjørnflatens selskap, må ordfører fremme habilitetsforespørsel. Slik saken ligger til behandling legges det til grunn at ordfører er habil til å behandle saken. Votering Gunnar Wilhelmsen (Ap) ble funnet habil med 11 stemmer for, og 1 stemme mot (H, Rolleiv Lind) Innstillingen ble enstemmig vedtatt. Formannskapets vedtak Saken tas til orientering 26 117/24 Oppnevning av kommunekomite for TV-aksjonen 2024 - Barnekreftforeningen Behandlet av Møtedato Saknr 1 Formannskapet 25.06.2024 117/24 Kommunedirektørens innstilling til vedtak: Følgende personer oppnevnes til kommunekomiteen for TV-aksjonen 2024 – Barnekreftforeningen: Leder: Sigrid Bjørnhaug Hammer Koordinator: Ida Sofie Haugen Hagland Næringslivsansvarlig: Mona Hassfjord Skoleansvarlig: Monica Bjørnsborg Materiellmottaker: Rebekka Ringholm Kommunikasjonsansvarlig: Adele Altmann Idrettsansvarlig: Alf-Konrad Wilhelmsen Bøssebæreransvarlig: Cathrine Albrigtsen Frivillighetsansvarlig: Émilia Isabelle Petit-Jensen Kartansvarlig: Janike Rype Møtebehandling i Formannskapet 25.06.2024: Møtebehandling Votering Innstillingen ble enstemmig vedtatt. 27 Formannskapets vedtak Følgende personer oppnevnes til kommunekomiteen for TV-aksjonen 2024 – Barnekreftforeningen: Leder: Sigrid Bjørnhaug Hammer Koordinator: Ida Sofie Haugen Hagland Næringslivsansvarlig: Mona Hassfjord Skoleansvarlig: Monica Bjørnsborg Materiellmottaker: Rebekka Ringholm Kommunikasjonsansvarlig: Adele Altmann Idrettsansvarlig: Alf-Konrad Wilhelmsen Bøssebæreransvarlig: Cathrine Albrigtsen Frivillighetsansvarlig: Émilia Isabelle Petit-Jensen Kartansvarlig: Janike Rype Gunnar Wilhelmsen Tromsø, 26.06.2024 28 "
}