{
  "dokument_id": "df4100d5-fd54-5a63-af0f-5fd3cb505363",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Naturfarerapport 740688_1_1",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001676149",
  "tekst": "Drift og vedlikehold Fagressurser Drift og vedlikehold Geofag Drift og vedlikehold 2021-01-05 Naturfare E8 Flyplasstunnelen Naturfarerapport til reguleringsplan E8, Tromsø kommune Fag re ssu rs er D rift o g vedlikehold B11017- NAT UR-01 Elisabeth Rasmussen Oppdragsrapport Nr. B11017-NATUR-01 Labsysnr. Naturfare Drift og vedlikehold E8 Flyplasstunnelen Fagressurser Drift og vedlikehold Naturfarerapport til reguleringsplan Geofag Drift og vedlikehold Postadr. Postboks 1010 Nordre Ål Ev8 Flyplasstunnelen 2605 Lillehammer Naturfarerapport til reguleringsplan Telefon 22073000 www.vegvesen.no UTM-sone Euref89 Ø-N Oppdragsgiver: Antall sider: 33 652836 - 7734168 Veronica Wiik 13 Kommune nr. Kommune Dato: Antall vedlegg: 5401 Tromsø 2021-01-05 1 Utarbeidet av (navn, sign.) Antall tegninger: Elisabeth Rasmussen 2 Prosjektnummer Oppdragsnummer Seksjonsleder (navn, sign.) Kontrollert B11017 Viggo Aronsen Jeanette Kvalvågnes Sammendrag Prosjektet Ev8 Flyplasstunnlen omhandler reguleringsplan til en toløps tunnel fra Breivika til Langes (ved postterminal) og videre veg via Giæverbukta til Langnes Lufthavn langs Ev8. Denne vegen skal legges i kulvert under rullebanen, som skal forlenges sørover. Med naturfarer i sammenheng med veger forstås skred, flom og (ekstreme) værforhold som har betydning for trafikkavvikling og trafikksikkerhet. Værforhold er vind, snøfokk, bølger, stormflo og isgang. Ifølge NVE sine aktsomhetskart for snøskred, steinsprang og jord- og flomskred er planområdet ikke innenfor noen av disse aktsomhetsområdene. Aktsomhetskartet for 200 års-flom viser at ingen deler av planområdet er utsatt for flom fra nærliggende elver eller vassdrag. Episoder med kraftig nedbør er forventet å øke både i intensitet og hyppighet. Dette vil gi økende mengde av overvann. Det for- ventes og flere og større regnflommer. Overflatevann som renner inn mot portalområdet på Breivikasiden og inn mot i tunnelen på Langnes bør ledes mot grøfter og videre ut mot fjorden, slik at minst mulig mengde dreneres ned i pumpesumpen. Ifølge Håndbok N200 Vegbygging [1] skal dimensjonerende høyvann i sjø settes til havnivå ved 200–års stormflo og havnivåstign- ing fram til år 2100. Planlagt veglinje mellom Giæverbukta og Langnes er lagt på samme høyde som dagens veglinje 3,5 m.o.h (NN2000). Dette er 90 cm over anbefalt minimum nivå på planlagt veg over middelvann. I dette nivået er ikke tatt hensyn til 200 års bølgehøyde. Analyser fra se.havnivå viser likevel at strekningen vil kunne bli oversvømt med tilnærmet samme krav som i N200 til dimensjonerende høyvann. Det bør vurderes om dette skal tas hensyn til i videre prosjektering. Siden strekningen i dag er utsatt for bølgesprut på vegen, bør det prosjekteres tiltak som vil hindre bølgesprut og sjøvann på vegen ved et økende havnivå. Eksempelvis utformingen av selve fyllingsskråningen eller utformingen på selve plastringssteinen. Emneord E8, flyplasstunnelen, stormflo, flom, bølger, overflatevann, skred, snøfokk Naturfarerapport nr. B11017-NATUR-01 Innholdsfortegnelse 1 INNLEDNING .................................................................................................................... 3 1.1 Bakgrunn ................................................................................................................. 3 1.2 Trasévalg og rapportens innhold ............................................................................. 3 2 UTFØRTE UNDERSØKELSER .............................................................................................. 5 2.1 Tidligere undersøkelser ........................................................................................... 5 2.2 Befaring og kartlegging ........................................................................................... 5 2.3 Klimatiske undersøkelser......................................................................................... 5 2.4 Geofysiske - geotekniske undersøkelser ................................................................. 5 3 BESKRIVELSE AV OMRÅDET .............................................................................................. 5 4 KLIMAENDRINGER ............................................................................................................ 6 5 BESKRIVELSE AV NATURFARER I OMRÅDET....................................................................... 7 5.1 Skredområder .......................................................................................................... 7 5.2 Flomutsatte områder og overvann ........................................................................... 8 5.3 Havnivåstigning – stormflo -bølger ......................................................................... 8 5.4 Andre naturfare og uværsområder-områder:........................................................... 9 6 VURDERING AV NATURFARENE ...................................................................................... 10 7 ANBEFALINGER TILTAK OG FORSLAG TIL SUPPLERENDE UNDERSØKELSER ...................... 12 7.1 Anbefalte tiltak ...................................................................................................... 12 7.2 Anbefalt utforming av vegen eller tiltak for å redusere / eliminere naturfarer ....... 12 8 REFERANSER / EKSISTERENDE INFORMASJON ................................................................. 13 Drift og vedlikehold - Geofag Side 1 av 13 Naturfarerapport nr. B11017-NATUR-01 VEDLEGGSOVERSIKT 1. Enkel beskrivelse av de ulike typer Naturfarer med hensyn til veg. TEGNINGER Tegning Målestokk Format 1: Stormflo Breivika A4 2: Stormflo Giæverbuta – Langnes lufthavn A4 Drift og vedlikehold - Geofag Side 2 av 13 Naturfarerapport nr. B11017-NATUR-01 1 INNLEDNING 1.1 Bakgrunn Prosjektet E8 Flyplasstunnlen omhandler reguleringsplan til en toløps tunnel fra Breivika til Langes (ved postterminal) og videre veg via Giæverbukta til Langnes Lufthavn langs E8. Vegen etableres på sjøfylling rundt dagens rullebane. Avinor planlegger en forlengelse av dagens rullebane. E8 vil legges i en kulvert under rullebanen. Parallelt med denne reguleringsplanen har Tromsø kommune utarbeidet en VAO-plan som er klimatilpasset. Foreliggende naturfarerapport til reguleringsplanen er utarbeidet av Elisabeth Rasmussen. Håndbok N200 Vegbygging [1] er gjeldende for denne rapporten. 1.2 Trasévalg og rapportens innhold Rapporten inneholder en vurdering av alle kjente naturfarer, samt vurderinger av tilstrekkelig sikringstiltak for å sikre ny veg mot disse. Veg i dagen er i Breivika en rundkjøring med tilknytningsveger, og tunnelens østre påhuggsområde. Veg i dagen på Langnessiden er en ett plans rundkjøring i Giæverbukta, tunnelens vestre påhuggsområde, og ny kulvert og vegtrasé til Langnes Lufthavn (fig. 1). Drift og vedlikehold - Geofag Side 3 av 13 Naturfarerapport nr. B11017-NATUR-01 Langnes Figur 1: Tegning som viser ny planlagt Ev8 med tunnel fra Breivika (øst) til Langnes (vest) og veg i dagen på hver side med ny kulvert og vegtrasé til Tromsø lufthavn. Med naturfarer i sammenheng med veger forstås skred, flom og (ekstreme) værforhold som har betydning for trafikkavvikling og trafikksikkerhet. Værforhold er vind, snøfokk, bølger, stormflo og isgang. Andre naturfarer som vulkanutbrudd, jordskjelv, tsunami (flodbølge) og store fjellskred er enten ikke relevant for Norge eller er så sjelden at det ikke tas med. Overvåking av potensielle store fjellskred, ustabile fjellparti med høy risiko i Norge håndteres av Norges Vassdrags- og Energidirektorat (NVE) [2]. For dette prosjektet er stormflo den aktuelle naturfaren. Alle naturfarer blir likevel omtalt. Drift og vedlikehold - Geofag Side 4 av 13 Naturfarerapport nr. B11017-NATUR-01 2 UTFØRTE UNDERSØKELSER 2.1 Tidligere undersøkelser Det er ikke utført noe tidligere naturfarevurderinger langs denne trasèen, men det er utarbeidet Byggherrens beredskapsplan ved naturfarer [3]. 2.2 Befaring og kartlegging Det er benyttet topografisk kart (1m koter), ortofoto og 3D fremstilling av kart [4] til vurdering av området. Aktsomhetskart for snøskred, steinsprang og jord- og flomskred og flom er benyttet [5]. 2.3 Klimatiske undersøkelser Det er ikke utført noen klimatiske undersøkelser ut over det som fremkommer fra Byggherrens beredskapsplaner ved naturfarer [3]. Troms fylke har fått utarbeidet klimaprofil fram mot år 2100 [6]. Sammendrag i tabell er gitt i kapittel 4. 2.4 Geofysiske - geotekniske undersøkelser Ingen geofysiske undersøkelser er utført. Ingen grunnboringer eller andre geotekniske undersøkelser er utført med hensyn til naturfarer. 3 BESKRIVELSE AV OMRÅDET Dagens veg mellom kulvert under flyplassen og Langnes Lufthavn ligger på fylling 3,5 m.o.h (NN2000) langs strandsonen. Planlagt veg vil legges på fylling utenfor dagens veg, med samme høyde på veg som eksisterende. Området på vestsiden med veg i dagen ligger skjermet mot storhavet, men er likevel noe værutsatt med tanke på vind og bølger. Påhuggsområde i Breivika ligger i et slakt hellende terreng ovenfor E8. Mellom E8 og strandlinjen er det industriområder på utfylte masser. Høyeste punkt i planlagt ny rundkjøring i Breivika har høyde ca. 3 m.o.h. (NN2000). Dette er samme som dagens Drift og vedlikehold - Geofag Side 5 av 13 Naturfarerapport nr. B11017-NATUR-01 rundkjøring. Vegen fra rundkjøringen synker ned mot portalåpningen hvor det er et lavbrekk, og vegen deretter stiger slakt innover i tunnelen. Høyde på veglinje i påhugget i Breivika er 2,5 m.o.h. (NN2000). Påhuggsområde på Langnes ligger i et slakt hellende terreng ovenfor fv63. Mellom fv63 og strandlinjen er det delvis industriområde og delvis naturområde. Planlagt ny rundkjøring på Langnes har høyeste punkt på ca. 8 m.o.h. (NN2000). Vegen fra rundkjøringen i Giæverbukta synker ned mot påhugget til tunnelen og videre innover i tunnelen. Høyde på veglinje i påhugget på Langnes er 0 m.o.h. (NN2000). 4 KLIMAENDRINGER Klimaendringer er et hensyn som må tas i forbindelse med vegplanlegging. Et relevant grunnlag for klimatilpasning ved planlegging av veg er presentert i Klimaprofil Troms 2016 [6]. Den viser endringene mot slutten av århundret (2071-2100) i forhold til normalperioden 1971-2000. Mye av innholdet i klimaprofilen er hentet fra prosjektet Klima i Norge 2100 [7] Slike fylkesvise klimaprofiler gir per i dag det beste grunnlaget for hvordan vi lokalt bør ta høyde for klimaendringer. Klimaendringer vil i Troms særlig føre til behov for tilpasning til kraftig nedbør og økte problemer med overvann, havnivåstigning og stormflo, endringer i flomforhold og flomstørrelser og skred [6]. Mønsteret med mild og nedbørrik kyst og lav årsnebør i innlandet og lave temperaturer forventes ikke å endre seg i Troms. Temperatur Den gjennomsnittlig årstemperatur i Troms er beregnet å øke med ca. 5,0 °C. Den største temperaturøkningen beregnes for vinteren (ca. 6,0 °C), mens sommertemperaturen er beregnet å øke med ca. 5,0 °C. Vinterstid vil dagene med svært lave temperaturer bli sjeldnere. Temperaturendringene forventes ikke i seg selv å få vesentlige konsekvenser for den kommunale planleggingen, men de kan gi effekter i kombinasjon med endringer i andre klimaelementer, som for eksempel nedbør. Nedbør Årsnedbøren i Troms er beregnet å øke med ca. 15 %, sammenlignet med perioden 1971- 2000. Mellom årstidene fordeler det seg slik: • Vinter: 10 % Drift og vedlikehold - Geofag Side 6 av 13 Naturfarerapport nr. B11017-NATUR-01 • Vår: 10 % • Sommer: 30 % • Høst: 20 % Dager med mye nedbør forventes å komme hyppigere, og med økt nedbørintensitet i alle årstider. Det er forventet at episoder med kraftig nedbør øker vesentlig både i intensitet og hyppighet i alle årstider. Nedbørmengden for døgn med kraftig nedbør forventes å øke med ca. 25 %. Dette vil stille større krav til overvannshåndteringen i fremtiden. I mindre nedbørfelt og vassdrag i kystsonen anbefales et klimapåslag på minst 20 %. Vind Klimamodellene gir liten eller ingen endring i midlere vindforhold i dette århundret, men usikkerheten i framskrivningene for vind er stor. Lokale vindforhold på tas med i planleggingen. Snø Det beregnes en betydelig reduksjon i snømengdene og antall dager med snø i lavereliggende områder, men det vil fortsatt være enkelte år med betydelig snøfall selv i lavlandsområder. Det vil bli flere smelteepisoder om vinteren som følge av økning i temperaturen. Havnivå, bølger og stormflopåvirkning Havnivåstigningen kan føre til at stormflo og bølger strekker seg lenger inn på land enn hva som er tilfelle i dag. Dette kan føre til skader på bebyggelse og infrastruktur på grunn av oversvømmelse i områder hvor en i dag ikke har registrert skader. I veilederen Havnivåstigning og stormflo - samfunnssikkerhet i kommunal planlegging 2016 [8] er det gitt tall for ulike returnivåer for stormflo og havnivåstigning med klimapåslag for alle kystkommuner i Troms. Disse tallene er brukt i Vurdering av naturfarer i kap. 6. I tillegg må det gjøres egne vurderinger for bølge- og vindoppstuving. 5 BESKRIVELSE AV NATURFARER I OMRÅDET I dette kapitlet beskrives naturfarene etter tilgjengelig informasjon. Vurderinger av naturfarene gjøres i kapittel 6. Enkel beskrivelse av de ulike naturfarene med hensyn til veg er vist i vedlegg 3. 5.1 Skredområder NVE sitt aktsomhetskart for snøskred, steinsprang og jord- og flomskred angir hvilke arealer som potensielt kan være utsatt for skred. Ifølge NVE sine aktsomhetskart er planområdet ikke innenfor noen av disse aktsomhetsområdene. Drift og vedlikehold - Geofag Side 7 av 13 Naturfarerapport nr. B11017-NATUR-01 Kvikkleire er påvist i tidligere undersøkelser i det aktuelle planområdet. For nærmere beskrivelse se geotekniske rapporter [9 & 10]. 5.2 Flomutsatte områder og overvann Episoder med kraftig nedbør er forventet å øke både i intensitet og hyppighet. Dette vil gi økende mengde av overvann. Det forventes og flere og større regnflommer. NVE sitt aktsomhetskart for flom viser hvilke arealer som potensielt kan være utsatt for flom fra vassdrag og elver. Flomberegninger langs vassdrag er basert på erfaring fra norske vassdrag og en digital terrengmodell. Vannstandsstigningen vil som oftest være betydelig overestimert. Kartene sier ingenting om den reelle sannsynligheten for flom. Aktsomhetskartet for 200 års-flom viser at ingen deler av planområdet er utsatt for flom fra nærliggende elver eller vassdrag. 5.3 Havnivåstigning – stormflo -bølger Inne på sehavnivå.no [11] vises oversvømte områder langs kysten ved stormflo med en returperiode på 200 år og havnivå i 2090. Deler av dagens rundkjøring i Breivika er oversvømt (tegning 1). Ny planlagt rundkjøring skal bygges i samme høyde som dagens. Strekningen mellom Giæverbukta og Langnes Lufthavn hvor det planlegges kulvert og ny veg på fylling vil også være utsatt for oversvømmelse (tegning 2). I byggherrens beredskapsplan ved naturfarer 1905 Tromsø [3] er det en strekning langs E8 mellom Giæverbukta og Langneset som ut fra GIS analyse er beregnet og være utsatt for stormflo med et gjentaksintervall på 100 år ut fra estimert havnivå i 2050. Beregningen er basert på rapporten Havnivåstigning, Estimater av framtidig havnivåstigning i norske kystkommuner 2009 [7]. Ut fra informasjon fra byggeledelse på driftskontrakt Tromsø er det på eksisterende veg mellom Giæverbukta og Langneset problemer med at bølger som slår inn mot land gir sjøsprut på vegen. Dette forekommer når det er høy flo og sørlig vindretning. Drift og vedlikehold - Geofag Side 8 av 13 Naturfarerapport nr. B11017-NATUR-01 5.4 Andre naturfare og uværsområder-områder: Vind og snøfokk Dagens vegstrekning mellom Giæverbukta og Langnes Lufthavn er utsatt for sterk vind og snøfokk. Ifølge byggeledelse på driftskontrakt Tromsø kan snøfokk gi fonndannelser langs gjerde rett vest for kulvert under flyplassen, som bygges ut mot gang- og sykkelveg. Isgang Ikke aktuelt i dette området. Drift og vedlikehold - Geofag Side 9 av 13 Naturfarerapport nr. B11017-NATUR-01 6 VURDERING AV NATURFARENE Skred Ikke aktuelt i dette området. For kvikkleireskred, se geotekniske rapporter. Flom og overvann I påhugget i Breivika vil avrenning fra høyereliggende områder renne inn mot lavbrekket i portalåpningen. I påhugget på Langnes vil avrenning fra høyereliggende områder renne inn mot påhugget og videre inn i tunnelen. Økende mengde overflatevann vil i fremtiden gi økt mengde vann som renner inn mot påhuggene og inn i tunnelen. Havnivåstigning - stormflo - bølger Ifølge håndbok N200 Vegbygging [1] skal dimensjonerende høyvann i sjø settes til havnivå til returperiode ved 200–års stormflo og havnivåstigning fram til år 2100. Dette skal kombineres med 200 års bølgehøyde eller med lavere returperiode på enten havbølger/dønning eller lokale vindbølger, under forutsetning av at det er mulig å dokumentere at det ikke er sannsynlig at ekstremverdier av disse hendelsene inntreffer samtidig. DSBs siste veileder Havnivåstigning og stormflo - samfunnssikkerhet i kommunal planlegging 2016 [8] oppgir høyden på stormflo i returperioder på 20, 200 og 1000 år, i tillegg havnivåstigning (95-persentilen for 2081-2100). Dette brukes som klimapåslag. Dette gir følgende beregningen av totalt planlegningsnivå ved de ulike returperiodene for stormflo: Tabell 1: Tabellen oppgir høyden på vannstand ved stormflo i løpet av en 20, 100 og 1000 års periode og havnivåstigning, inkl. anbefalt klimapåslag. Med en returperiode på 200 år for stormflo og havnivåstigning (med klimapåslag) i år 2100 lagt til grunn, er anbefalt minimum nivå på planlagt veg over middelvann ifølge Havnivåstigning og stormflo - samfunnssikkerhet i kommunal planlegging 2016 [8]: 221 cm (stormflo returperiode 200år) + 55 cm (havnivåstigning med klimapåslag) – 15 cm (NN2000 over middelvann) = 261 cm avrundet til 260 cm. Drift og vedlikehold - Geofag Side 10 av 13 Naturfarerapport nr. B11017-NATUR-01 Planlagt veglinje mellom Giæverbukta og Langnes lufthavn er lagt på samme høyde som dagens veglinje 3,5 m.o.h (NN2000). Dette er 90 cm over anbefalt minimum nivå på planlagt veg over middelvann. I dette nivået er ikke tatt hensyn til 200 års bølgehøyde. Sehavniå.no sin analyse av oversvømte områder ved stormflo med en returperiode på 200 år og havnivå i 2090 viser at strekningen mellom Giæverbukta og Langnes lufthavn kan bli utsatt for oversvømmelse med slik terrenget er i dag og den høyden vegen har i dag. Området øst for rullebanen vil bli fylt igjen. Den nye rullebanen som fylles ut lengre sørover, vil ha en høyde på 11 m.o.h. Dette området vurderes derfor ikke som utsatt for stormflo. Videre veg mot flyplassen viser seg å kunne bli oversvømt ved en returperiode på 200 år, og med havnivå i 2090. Strekningen mellom Giæverbukta og Langnes lufthavner er i dag utsatt for sjøsprut fra bølger på vegbanen. Med økende havnivå i fremtiden vil dette kunne bli et økende problem. Vind og snøfokk Eksisterende veg blir ikke stengt, men snøfokk kan skape dårlige siktforhold. Dette vurderes derfor ikke som noe stort problem, men bør tas hensyn til i utforming av veg og sideareal. Drift og vedlikehold - Geofag Side 11 av 13 Naturfarerapport nr. B11017-NATUR-01 7 ANBEFALINGER TILTAK OG FORSLAG TIL SUPPLERENDE UNDERSØKELSER 7.1 Anbefalte tiltak Ingen skredsikringstiltak er anbefalt. Kvikkleire kartlegges ihht til retningslinjer fra NVE. 7.2 Anbefalt utforming av vegen eller tiltak for å redusere / eliminere naturfarer Flom og overflatevann Overflatevann som renner inn mot lavbrekket i portalområdet på Breivikasiden bør ledes mot grøfter og videre ut mot fjorden før det når lavbrekket i portalområdet, så det ikke fører til oppsamling av vann i lavbrekket. Overflatevann som renner inn mot i tunnelen på Langnes bør ledes mot grøfter og videre ut mot fjorden før tunnelpåhugget, slik at minst mulig mengde dreneres ned i pumpesumpen. Det skal ved dimensjonering av vann og avløp tas hensyn til at episoder med kraftig nedbør øker vesentlig både i intensitet og hyppighet i alle årstider. Der bør også vurderes om dette skal tas hensyn til i dimensjonering av pumpesump i tunnelen. Det er ikke tatt med noe klimapåslag i dimensjonering av pumpesump i denne planfasen. Snøfokk Ved utforming av vegfylling bør det tas hensyn til at det ikke skapes typiske lesoner. Det er viktig at vegfylling ligger hevet over terrenget og at vegenfylling planlegges med helning 1:4 slik at man unngår rekkverk som ofte gir lesoner hvor snøfonner dannes. Havnivåstigning - stormflo - bølger Ifølge kravene i håndbok N200 er den nye veglinjen mellom Giæverbukta og Langnes lufthavn lagt tilstrekkelig over anbefalt minimum nivå, men det er ikke tatt hensyn til bølgehøyde. Analyser fra se.havnivå viser likevel at strekningen vil kunne bli oversvømt med tilnærmet samme krav som i N200 til dimensjonerende høyvann. Det bør vurderes om dette skal tas hensyn til i videre prosjektering. Det er ikke ønskelig å legge veglinjen noe høyere på grunn av stigningsforhold i kulverten under flyplassen. Drift og vedlikehold - Geofag Side 12 av 13 Naturfarerapport nr. B11017-NATUR-01 Siden strekningen i dag er utsatt for bølgesprut på vegen, bør det prosjekteres tiltak som vil hindre bølgesprut og sjøvann på vegen ved et økende havnivå. Eksempelvis utformingen av selve fyllingsskråningen eller utformingen på selve plastringssteinen. Når havnivået stiger vil grunnvannsnivået også stige. Økende hav- og grunnvannsnivå må hensyn tas når det gjelder konstruksjoner som ligger under grunnvannsnivå. 8 REFERANSER / EKSISTERENDE INFORMASJON 1. Statens vegvesen (2018). Håndbok N200 Vegbygging. Normal. 2. NVE Fjellskredovervåking https://www.nve.no/flaum-og- skred/fjellskredovervaking/ 3. Statens vegvesen, Byggherrens beredskapsplan ved naturfarer – Driftsområde 1905 Tromsø. 4. Norkart Virtual Globe: www.norgei3d.no 5. NVE Atlas: https://atlas.nve.no/Html5Viewer/index.html?viewer=nveatlas# 6. Norsk klimaservicesenter (2016) Oppdatert juli 2017. Klimaprofil Troms. https://cms.met.no/site/2/klimaservicesenteret/klimaprofiler/klimaprofil- troms/_attachment/12041?_ts=15d9d3e817b 7. Direktoratet for samfunnssikkerhet og beredskap (2009). Havnivåstigning. Estimater av fremtidig havnivåstigning i norske kys333tkommuner. Klimatilpasning Norge. 8. Direktoratet for samfunnssikkerhet og beredskap (2016). Havnivåstigning og stormflo. Veileder fra Direktoratet for samfunnssikkerhet og beredskap. 9. Geotekniske prosjekteringsforutsetninger. 10208219-RIG-RAP-001_rev01. 10. Multiconsult (2019). Geotekniske prosjekteringsforutsetninger. 10208219-RIG-RAP- 002_rev01. 11. Sehavnivå.no: https://www.kartverket.no/sehavniva/se-havniva-i- kart/?activeLayers=Stasjoner&zoom=18&center=653940,7734946&locationId=&aar =2090&margin=0&code=200YMAX Drift og vedlikehold - Geofag Side 13 av 13 Ev8 Flyplasstunnelen Blått område viser oversvømte land langs kysten ved stormflo med en returperiode på 200 år og havnivå i 2090. Tegning 1: Stormflo Breivika Geofag DoV Statens vegvesen 401 403 402 404 Dekkes med sprøytebetong E700 Ev8 Flyplasstunnelen Blått område viser oversvømte land langs kysten ved stormflo med en returperiode på 200 år og havnivå i Tegning 2: Stormflo 2090. Giæverbukta – Langnes lufthavn Geofag DoV Statens vegvesen Drift og vedlikehold Fagressurser Drift og vedlikehold Postboks 1010 Nordre Ål, 2605 Lillehammer Tlf: 22073000 Firmapost@vegvesen.no vegvesen.no Trygt fram sammen "
}