{
  "dokument_id": "511742eb-bd85-525e-a30e-e8e3f96ac5ac",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Prosjektbeskrivelse infoskilt Krøkebærsletta fangeleir og jugoslavmonumentet",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002083522",
  "tekst": "Krøkebærsletta fangeleir og jugoslavtragedien – informasjonstavle og oppussing - prosjektbeskrivelse Bakgrunn I 2025 er det 80 år siden andre verdenskrig var over. To av krigsminnene som har vært bortgjemt og lite kjent er Krøkebærsletta fangeleir og minnesmerket over de 30 jugoslaviske fangene som ble skutt her 14. juli 1942. I enden av skolegården ved Tromstun skole står en granittbauta med skilt til minne om Krøkebærsletta fangeleir. Litt lenger mot sør – i skogen ned mot Tromsdalselva, står et minnesmerke over de jugoslaviske fangene. Ut over det er det ingen informasjon om stedet og hva som skjedde her under krigen. Minnesmerket ble avduket i 1988. Utført av kunstneren og tidligere fange i Sydspissen fangeleir, Torleif Markussen. Steinen hadde han funnet på Kvaløya – han jobbet i Vannverket. Minneplata er en gave fra Tromsø kommunes vennskapsby Zagreb. Minnesmerket er reist i samarbeid mellom Norsk-jugoslavisk samband og Tromsø kommune. Minnesmerket har forfalt de senere årene og sokkelen er oppsprukken og skiferen løs. I sin tid var det elvegrus rundt minnesmerket, men denne er nå borte. Bydrift har klippet gresset og pynter med blomster i krukke her. Men utover det er området og minnesmerket preget av forfall. Historiker ved UiT, Marianne Neerland Soleim, etterlyste i en kronikk i Nordlys i august 2022 at det ble gjort mer for å informere om de jugoslaviske fangenes skjebne i Tromsdalen. Kronikken avsluttes slik: Krigshistorie, Minnesmerke | Ondskapens minnesmerke - gjemt og glemt Prosjekt informasjonstavle og oppussing I 2022 ble det satt opp en informasjonstavle om Sydspissen fangeleir ved turveien rundt Sydspissen. Informasjonstavlen har løftet stedets historie og blitt et stoppested året rundt for de som går turveien. Det er samme grafisk profil, type og størrelse som vil være aktuelt for en informasjonstavle om Krøkebærsletta og jugoslavtragedien. Arkeoplan har gitt tilbud på informasjonsskiltet og har designmalen for Sydspissentavla – noe som gjør det enkelt å legge inn ny tekst, bilder og illustrasjoner i samme mal. Professor Marianne Neerland Soleim vil forfatte teksten til informasjonstavlen. Teksten skal fokusere på Krøkebærsletta fangeleir samt henrettelsen av de 30 jugoslaviske fangene. På samme måte som informasjonstavlen på Sydspissen har åpnet manges øyne om hva som skjedde der, vil en tilsvarende informasjonstavle ved Krøkebærsletta bli et viktig bidrag til at vi ikke må glemme. Informasjonstavlen er tenkt satt opp ved siden av minnesmerket for de jugoslaviske ofrene. Det vil også bli satt opp en benk av typen Vestre april – samme som er brukt i kommunens bynære friområder. Området rundt minnesmerket og informasjonstavlen vil bli ryddet for nedfallsskog og noen trær felles så en får tilbake den flotte utsikten oppover Tromsdalen mot elva og Tromsdalstiden. Tromstun ungdomsskole er nærmeste nabo til minnesmerket og skolen er bygget på samme sted som Krøkebærsletta fangeleir sto. De vil involveres i arbeidet og det er ønskelig å få hjelp fra skolens elever til å rydde opp i området rundt minnesmerket. Skilting fra Tromstun og Krøkebærstien skal også komme opp så turgåere blir vist til minnesmerket. Stien mellom Rødbrua og Tromstun skole er en mye brukt snarvei. Stien ble delvis satt i stand av Tromsø kommune – Dreis sommeren 2024. Arbeidet vil fortsette i år med snarveimidler fra Tenk Tromsø. Stien er også flott som en naturskjønn sti langs Tromsdalselva fra Tromsdalen camping ned til bussholdeplassen ved hovedveien. Med bedre skilting og bedre fremkommelighet langs stien vil flere turister og besøkende til Tromsø gå her – og flere vil se minnesmerket og få informasjon om det som skjedde her under krigen. Minnesmerket settes i stand av fagfolk fra Tromsø kommune - Bydrift Park i juni. Befaring av minnesmerket er gjort i mai 2025 med Bydrift og de estimerer arbeidet til inntil tre dagers jobb. Informasjonstavlen, benk, skilting og istandsetting av minnesmerket og området skal være ferdig til avduking av tavlen 14. juli 2025. På dagen 83 år siden tragedien skjedde. Finansiering Da Tromsø kommune er i en svært utfordrende økonomisk situasjon, er prosjektet planlagt som et spleiselag mellom flere aktører. Prosjektet vil ledes og gjennomføres av Tromsø kommune ved Park, idrett og friluft og finansieres via investeringsprosjektet «Parker, nærmiljø og friluftstiltak», samt følgende bidragsytere. Sparebanken Nord-Norge Samfunnsløftet åpner en hurtigsøknadsprosess i mai for mindre søknader om støtte. I møte med banken 23. april ble prosjektet lagt frem og det ble gitt positive tilbakemeldinger – uten at det kan gis lovnad før søknad er levert. Samfunnsløftet kan støtte inntil 50% av totale kostnader. Tromsø Arbeiderforening har etter søknad innvilget støtte på kr 20 000 til ny benk ved jugoslavmonumentet og skilt som viser fra stien og skolen til stedet. Norsk-jugoslavisk vennskapsforening har etter søknad innvilget støtte på kr 5 000 og ønsker å være tilstede ved avdukingen. Tromsø kommune Bydrift Park har hatt driften av området og slått gress, satt ut blomster i urne ved minnesmerkene i flere år. De vil bidra med sine fagfolk for å reparere minnesmerket og sine arbeidstimer. Tromsø er vennskapsby med Zagreb. Og det er Zagreb som i sin tid ga kobberplaten til minnesmerket. Med bakgrunn i dette og 80-årsmarkeringen for freden i 1945 vil det søkes formannskapet i Tromsø kommune om kr 20 000 til oppussing av minnesmerket. Perspektivet museum bidrar med bilder av Krøkebærsletta fangeleir. Tenk Tromsø vil bidra med opparbeiding av stien forbi minnesmerket fra Rødbrua til Tromstun skole. Arbeidet utføres av Tromsø kommune Dreis med veiledning fra Henrik Romsaas, PIF. Tromsdalen bydelsråd inviteres og informeres til å bidra i prosjektet. Dreis og PIF vil sammen bidra med en arbeidsdag ute for å rydde området. Eventuell underfinansiering dekkes av midler fra sekkepost 5488, parker, byrom og friluftsområder avsatt til friluftstiltak. Budsjett Kostnader • Informasjonstavle og grafisk designer kr 60 000 • Honorar tekst Marianne Soleim kr 5 000 • Transport av tavle til plassering i regi av Bydrift 3 t kr 3 000 • Benk montert kr 10 000 • Skilt og stolper montert kr 10 000 • Oppussing minnesmerke – materialer kr 30 000 • Prosjekttimer PIF kr 52 360 • Arbeid Bydrift kr 19 000 -------------- kr 189 360 Inndekning • Sparebanken Nord- Norge - Samfunnsløftet kr 60 000 • Tromsø Arbeiderforening kr 20 000 • Formannskapet – Tromsø kommune kr 20 000 • Park, idrett og friluft – Tromsø kommune (sekkepost 5488) kr 70 360 • Bydrift – Tromsø kommune (arbeidstimer) kr 19 000 --------------- Kr 189 360 Minnesmerket og platen i 2024. Minnesmerket ved avduking i 1988. Fra boka Minner i stein av Jonny Hansen. Informasjonstavlen ved Sydspissen fangeleir Stedet der minnesmerket står. Informasjonstavlen og benk skal opp her. Stien nedenfor Tromstun skole og minnesmerket før og etter området ble ryddet av Dreis, Tromsø kommune sommeren 2024. Kontaktperson Friluftsrådgiver Henrik Romsaas Park, idrett og friluft, Tromsø kommune Henrik.romsaas@tromso.kommune.no Tlf 99 25 24 95 "
}