{
  "dokument_id": "83eeeb59-2bec-5e4e-ad2e-42033ae814c4",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Plan 1918 - Detaljregulering for Tromsø næringspark - Ramfjordmoen",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001829756",
  "tekst": "Arkivsak-dok. PLAN-19/00098-93 Saksbehandler Johanne Kryger Saksgang Møtedato Plan 1918 - Detaljregulering for Tromsø næringspark - Ramfjordmoen Kommunedirektørens/Rådmannens innstilling: Forslag til detaljreguleringsplan 1918 – Tromsø næringspark - Ramfjordmoen, gbnr 30/77 m.fl., med plankart og planbestemmelser av henholdsvis 10.03.2024 og 15.03.2024, sendes på høring og legges ut til offentlig ettersyn i seks uker. Vedtaket er hjemlet i plan- og bygningsloven § 12-10 Stig Tore Johnsen Mette Mohåg Kommunedirektør Direktør for bymiljø Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900 Langnes, 9299 Tromsø Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefon: 77 79 00 00 Hva saken gjelder Figur 1 Oversiktskart 2 Sammendrag Hensikten med planforslaget er å legge til rette for næringsutvikling i form av lager, industri og logistikk-arealer innenfor planområdet i tråd med KDP for Ramfjord-området. Planforslaget åpner for utbygging på et areal på 154 737 m2 og åpner for inntil BRA 110 000 m2 til arealformål industri og lager. Det tillates byggehøyder inntil 14 meter over terreng. Omtrent en fjerdedel av planområdet har tidligere vært masseuttak og klimagassutslippene knyttet til arealbruksendringen er dermed allerede frigitt på denne delen av tomten. Den delen som har vært masseuttak og hele den nordlige delen av planområdet har begrenset verdi for naturmangfoldet. I forbindelse med planarbeidet har det blitt tatt prøver av grunnen og det er ikke påtruffet myr. På bakgrunn av dette vurderes det, at det er gode grunner for å legge til rette for utbygging i dette området, men med tanke på naturmangfoldet kunne man med fordel har tatt ut ca. 15 000 m2 av utbyggingsformålet. Det gjelder området med tett vegetasjon, fuktig mark og grunt åpent vannspeil mot sørøst, da denne delen av arealet i dag har lokal betydning for fugle- og dyreliv i området. Den desentrale plassering er problematisk med tanke på oppfølging av nullvekstmålet, samtidig peker forslag til ny KPA på Ramfjorden som et av 11 lokalsentre i distriktet der det prioriteres å legge til rette for næringsutvikling og bosetting. Planforslaget er positivt for næringsutviklingen, men har negative effekter i at det vil skape økte trafikkmengder gjennom lokalsenteret. I planforslaget legges det til rette for at ansatte trygt vil kunne ta bussen til og fra jobb, men for at dette skal bli et reelt alternativ til bilen vil det kreve at busstidene endres. Det mest realistiske alternativet til bil er sykkel. Det mangler tilkopling til et separat sykkelnett. Det stilles likevel krav om at det skal etableres innendørs sykkelparkering, plassert nært med inngangen, for de som ønsker å sykle. Området står i dag under vann med jevne mellomrom og for å sikre området mot oversvømmelse må terrenget heves. For BKB1 planlegges det at terrengheving skal skje gjennom forflytting av masser internt i planområdet. Orienterende geoteknisk vurdering viser at massene innenfor planområdet er anvendbare til planering. Behovet for tilføring av masser er mere usikkert når det kommer til BKB2 og BKB3. Det er stilt dokumentasjonskrav til behovet for inn- og utkjøring av masser. Det skal etableres et vannskille gjennom planområdet, der overvannet fra den østlige delen av planområdet vil ha avrenning til Bjørnskarelva. Bjørnskarelva er verna og registrert av svært viktig verdi. Det stilles dokumentasjonskrav til at utbygging på BKB2 og BKB3 ikke skal føre til økt forurensing av Bjørnskarelva. Det er store begrensninger på vannkapasiteten fra kommunal vannforsyning i Ramfjorden. Dette gjør at kommunen ikke kan levere tilstrekkelige vannmengder til slokkevann. Det må mest sannsynlig etableres en privat løsning for å ivareta slokkevann. Begrensningene i vannkapasitet gjør i tillegg at det ikke er realistisk å etablere vannkrevende industri i området. Oppfølging vedtak KOBY KOBY vedtok i behandlingen av plan 1918 04.04.2024 å sende planen 04.04.2024 tilbake til administrasjonen pga. uavklart løsning for vann- og slokkevannsforsyning. På den bakgrunn er det levert et notat som presiserer løsningene og problemstillingene knyttet til vannforsyning fra Ramfjorden vannverk, som supplerer den aksepterte VAO-rammeplan. 3 Utfordringen med å svare ut vedtaket er at seksjon for vann og avløp arbeider med en utredning for ulike alternativer for å øke den kommunale vannforsyningskapasiteten, som forhåpentligvis ferdigstilles innen utgangen av 2024. Denne utredning vil være grunnlag for valg av løsning for å øke vannforsyningskapasiteten i Ramfjorden. Bestemmelsene sikrer at vannforsyning skal vare etablert før det gis igangsettelsestillatelse for tiltak. Det anbefales at saken legges ut på offentlig ettersyn, men at endelig vedtak avventer den kommunale utredningen av vannforsyningsløsninger. Konklusjon Det anbefales at planen legges ut på offentlig ettersyn. Planen legger til rette for ønsket utvikling på et område som i store deler allerede er tapt når det kommer til naturmangfold og klimagassutslippene knyttet til arealbruksendringen vil være begrenset. Den desentrale plassering er problematisk med tanke på oppfyllelse av nullvekstmålet. Den kommunale vannkapasitet er problematisk i forhold til slokkevann og ved etablering av vannkrevende industri. Dato: 01 Saksdokumenter Vedlagte saksdokument 01. Plankart 10.03.2024 02. Planbestemmelser 15.03.2024 03. Planbeskrivelse 22.05.2024 04. Utomhusplan 14.02.2024 05. ROS-analyse 24.01.2024 06. Akseptbrev VAO-rammeplan 11.10.2023 07. VAO-Rammeplan 12.10.2022 08. VAO-tegninger 05.02.2021 09. Avklaringer forsyningskapasitet 30.04.2024 10. Notat presisering VAO-løsning 29.05.2024 11. OSG-rammeplan 18.11.2022 12. Trafikkutredning 01.12.2023 13. Vegtegning 01.12.2023 14. Støyfaglig utredning 15.06.2023 15. Geoteknisk utredning datarapport 13.08.2021 16. Geoteknisk utredning orienterende vurdering .12.08.2021 17. Kulturminner – befaring 12.10.2020 18. Kulturminner – oppsummerende uttalelse 19.05.2021 19. Fagutredning radio frekvens interferens 30.06.2022 Berørte planer og Kommuneplanens arealdel 2017 – 2026 29.03.2017 planstrategiske Plan 1784 Detaljregulering for massetak 29.08.2012 dokument – ikke vedlagt Plan 1058 Detaljregulering for Ramfjord idrettsanlegg og 15.02.1992 travbane Plan 0635 Detaljregulering for Ramfjord forskningsstasjon 28.09.1977 4 02 Planfakta Bakgrunn Hensikten med planforslaget er å legge til rette for næringsutvikling i form av lager, industri og logistikk-arealer innenfor planområdet Formål Det er primært avsatt areal til kombinert industri/lager lamt LNFR Arealstørrelse Planområde ca. 220 daa Byggeområde: 154 724 m2 Byggehøyde 14 meter over gjennomsnittlig planert terreng BRA 110 000 m2 Høyde nærliggende Det er begrenset med bebyggelse i umiddelbar nærhet. Det er omtrentlig ti bebyggelse eneboliger på oversiden av vegen og alle er plassert minimum 50 meter fra fylkesvegen. I tillegg er det er begrenset antall bygninger knyttet til aktiviteter på travbane og motorstadion. Nye samferdselsareal Felles trafikkarealer: 16 577 m2 Offentlig trafikkarealer: 12 552 m2 (fylkesveg) Nye Det avsettes 33 309 m2 til LNFR. Dette er i tråd med arealer avsatt til LNFR i friområder/lekeplasser KDP for Ramfjord-området. 03 Planprosessen Dato: Innsendt planinitiativ 31.08.2018 Innsendt planprogram 12.06.2019 Oppstartsmøte med byutvikling 23.06.2019 Planprogram lagt ut på offentlig ettersyn og annonsert oppstart av planarbeid 08.10.2019 Komplett planforslag 19.05.2020 Komplett forslag til reguleringsplan 27.10.2023 04 Planvurdering Forhold til KPA, Arealformålet er i tråd med KPA, der området er avsatt til næringsvirksomhet og KPS og KDP. LNFR. Området ligger innenfor plan 0210 KDP for Ramfjord-området. Arealformålet er i tråd med KDP der området er avsatt til næringsvirksomhet og LNFR. Bestemmelsene i KDP knyttet til planområdet tillater BYA inntil 30% og en byggehøyde inntil 10 meter over gjennomsnittsnivå rundt bygg. Planforslaget tillater en samlet BRA på 110 000 m2. Byggehøyder er angitt for hvert felt og tilsvarer 14 meter over gjennomsnittlig planert terreng. Det er dermed et mindre avvik fra tillatt byggehøyde i forhold til bestemmelsene i KDP. Vurdering at økte byggehøyder er et utredningstema i planprogram fastsatt februar 2020. Avviket begrunnes med fremtidige leietakeres behov og krav til høyder i moderne lager- 5 og logistikkbygg. Gjeldende KDP tillater BYA inntil 30%, hvilket tilsvarer BRA 100 000 m2. I planbeskrivelsen er det gjort en vurdering av virkninger for nærområdet/landskap ved denne økning i tillatt byggehøyde. I tillegg er det levert 3D-modell. I KDP for Ramfjord-området er det fastsatt byggegrense på 50 meter fra Fv 91 i tråd med vegloven. I planforslaget er denne redusert til 30 meter. Statens vegvesen har i merknader til planoppstart gitt innspill om at det kan åpnes for annen byggegrense gjennom reguleringsplan. Statlige I forbindelse med KPA er det laget en analyse av lokalisering av ny virksomhet i planretningslinjer for tråd med rett virksomhet på rett sted etter ABC-metoden. Området i Ramfjorden samordnet bolig-, peker seg ut som et D-område, der det bare anbefales primærnæring, som areal og knytter seg til stedbundne ressurser, f.eks. jordbruk. Alle områder i distriktet transportplanleggin innenfor pendlersonen slår ut som D-områder, men jf. KPS’en og tilhørende g og nullvekstmålet arealstrategi skal Tromsø kommune ha fokus på næringsutvikling og bosetting i distriktet. I forslag til ny KPA pekes Fagernes/Ramfjorden ut som et av 11 lokalsenter i distriktet, der det er ønskelig med videre utvikling. Planområdet er plassert ca. 20 km fra Tromsø sentrum og nærmeste tettsted er Fagernes/Ramfjordmoen som har godt 500 innbyggere. Innenfor planområdet ligger det to bussholdeplasser. Det er tre daglige avganger hver veg mellom bussholdeholdeplassene og Tromsø, men bare en av avgangene fra planområdet til sentrum er på ettermiddagen og det er ingen avganger fra sentrum til planområdet som ankommer om morgenen/formiddagen. Det vil dermed skulle endres i rutetabellen for at bussen skal være et reelt alternativ for de ansatte. I trafikkutredningen er fokus på biltrafikk og potensielle løsninger for å bedre avviklingen. Det er fordi Ramfjordmoen er såpass desentralisert lokalisert at flertallet forventes å bruke personbil. Det legges til rette for at ansatte kan ta buss til/fra planområdet og det stilles krav om innendørs sykkelparkering nært inngangen. Formål Hensikten med planarbeidet er å tilrettelegge og klargjøre rammer for etablering og utvikling av arealer for næringsvirksomhet innenfor planområdet, i tråd med overordnete planer. Etablering av tilhørende og nødvendig infrastruktur i form av VAO-løsninger og trafikale forhold i og utenfor planområdet er sentrale forhold tilknyttet en realisering av planforslaget. Tromsø Industripark AS(TIND) ønsker å etablere et industriområde inneholdende lettere industriformål og logistikk- /lagervirksomhet. Dette er en utvikling i tråd med gjeldende overordnete planer (kommuneplanens arealdel og kommunedelplan for Ramfjord). Bolig Planen tillater ikke bolig innenfor planområdet. Det er omtrent ti eksisterende boliger på oversiden av fylkesvegen som påvirkes av utbyggingen. Påvirkningen vil i hovedsak være økt trafikk, støy, samt visuelt ved at et stort ubebygd område bygges ut. Næring Hovedformålet med planen er å legge til rette for etablering av næring i planområdet i tråd med KDP for Ramfjord-området. Planforslaget tillater BRA 110 000 m2 industri/lager fordelt på tre utbyggingsområder. Utbyggingen skal skje gjennom trinnvis utbygging, der BKB1 er første byggetrinn. Det er ikke tatt stilling til rekkefølge mellom utbyggingen av BKB2 og BKB3. 6 Bebyggelsesstruktu Utbyggingen i området vil være massiv. I planforslaget er det gjort r alternativvurdering i forhold til påvirkning av landskap ved dagens situasjon og byggehøyde på 10 meter og 14 meter. Det er i tillegg levert 3D-modell. Dagens situasjon preges av ubebygd landskap omringet av motorsportbane og forskningsstasjon i nord, travbane i vest, massive fjellandskap i nord og sør, samt noe spredt eneboligbebyggelse sør for Fylkesvei. • Alternativ 0 - Dagens situasjon • Alternativ 1 - Volumer i henhold til høyder avsatt i gjeldende kommunedelplan, 10 meter. • Alternativ 2 - Volumer basert på alternativ 1, men med økte byggehøyder, 14 meter. Illustrasjon 1 3D-illustrasjon av alternativ 1, 10 meter (t.v.) og alternativ 2, 14 meter (t.h.) Illustrasjon 2 3D-illustrasjon av alternativ 1, 10 meter (t.v.) og alternativ 2, 14 meter (t.h.) Utbyggingen av området vil ha betydning for nær- og fjernvirkning, men det vurderes at betydningen av å øke tillatt byggehøyde fra 10 meter til 14 er begrenset. For å redusere påvirkningen skal eksisterende vegetasjon innenfor byggeformål, men utenfor byggegrense bevares. Vegetasjonen vil kunne fungere som buffer for omkringliggende bebyggelse. I tillegg stilles det krav om at bebyggelsen skal deles opp i flere volum med varierende byggehøyder og at det ikke tillates tekniske anlegg eller rom over angitt byggehøyde. Trafikk/Parkering Det er utarbeidet en trafikkutredning. I denne er det gjort en vurdering av dagens trafikksituasjon samt økning i trafikkmengder knyttet til utbyggingen av planområdet. Det er beregnet at utbygging vil resultere i en økning i ÅDT på ca. 2100 i år 2042. Dagens ÅDT ligger på ca. 1000 og full utbygging vil dermed resultere i en tredobling av trafikken. I trafikkutredningen fordeles turproduksjonen med 60% lager/industri, 20% logistikk og 20% kontor. Trafikkutredningen ligger til grunn en trafikkfordeling der 60% av turproduksjonen vil gå til/fra Ramfjorden og 40% til/fra Breivikeidet, 7 Adkomsten fra fylkesveg til Hesteslettvegen flyttes lengre øst i forhold til eksisterende situasjon og det stilles krav om opparbeidelse av dråpeøy for kanalisering av trafikken inn og ut av planområdet, for sikre tilfredsstillende av- og påkjøring. Fylkesvegen møter E8 i Fagernes. E8 er planlagt flyttet fra østsiden til vestsiden av Ramfjorden, der byggingen startet opp i 2022. Det er ikke registrert fremkommelighetsutfordringer i dagens situasjon. Flyttingen av E8 medfører en stor reduksjon i gjennomgangstrafikken på østre side av Ramfjord. Det forventes derfor fremtidig frigjort kapasitet i krysset fv91/E8 på Fagernes. Det er dermed gode forutsetninger for å håndtere trafikkøkning fra planområdet. Trafikk fra planområdet forventes å benytte dagens E8 trasé, dersom det ikke settes begrensninger på det. Det antas at flytting av E8 ikke vil redusere gjennomgangstrafikken på fv. 91 forbi planområdet merkbart. De økte trafikkmengder vil påvirke kvaliteten av lokalsenteret negativt, jf. forslag til ny KPA. I tråd med vedtak av fastsettelse av planprogram er det gjort en vurdering av behovet for planfri kryssing av fylkesvegen mellom boligområdet og skole/idrettsplass/forsamlingshus. Trafikkutredningen konkluderer med at det bør etableres opphøyet gangfelt. Dette er stilt som rekkefølgekrav i plan 1848 – Bærbakken. I søknad om midlertidig brukstillatelse av 22.12.2022 for boliger innenfor plan 1848 – Bærbakken er rekkefølgekravene gjennomført. Det er derfor ikke behov for å stille krav om opphøyet gangfelt i plan 1918 - Ramfjordmoen næringspark. Det er to eksisterende bussholdeplasser innenfor planområdet. Etablering av ny adkomst fra fylkesvegen gjør, at det ene busstopp må flyttes. Fra holdeplassene skal det etableres fortau frem til den enkelte virksomhet som kan vinterdriftes. Dette for å sikre trygge adkomster for gående inn i planområdet. Det reguleres i tillegg fortau langs Hesteslettvegen for å ivareta trafikksikkerheten for gående Langs Hesteslettvegen videre nordover, da økte trafikkmengder vil forverre dagens situasjon for gående i Hesteslettvegen. Ifølge trafikkutredningen vil parkeringsbehovet avhenge av typen av virksomhet som etableres. Det er ikke avgjort på nåværende tidspunkt. Planforslaget legger til grunn utvikling av industri og logistikk/lagervirksomhet. Planforslaget åpner for arealformålene industri og lager, dette ikke besøksintensive typer av virksomhet. Parkeringsbehovet vil da primært være knyttet til ansattparkering, med få besøkende. Parkeringsbehov kan dekkes på den enkelte tomt. Det tillates overflateparkering innenfor byggegrense. Ifølge trafikkutredningen antas det at tilnærmet 100% av persontrafikken vil være bilbasert. Dette er problematisk i forhold til nullvekstmålet. Sykkel forventes å utgjøre liten andel, men kan være aktuelt reisemiddel på arbeidsreisen. Det har de siste årene vært en eksplosiv økning i antall el-sykler. Dette gjør sykkel til aktuelt reisemiddel på lengre og mer kuperte strekninger. Det er ikke gjort vurderinger av hvor mange sykkelparkeringsplasser som skal etableres, men det stilles krav om at det skal etableres innendørs sykkelparkering og at sykkelparkering skal plasseres nært inngang. Støy I støyutredningen vurderes støypåvirkning fra motorsportbanen for utviklingen på planområdet og støy fra økt trafikk på fylkesvegen produsert av utviklingen innenfor planområdet påvirker eksisterende boliger sør for fylkesvegen. Støy fra motorsportbanen innpå planområdet Det er laget støykart som viser utbredelse av støysoner for 1 og seks biler på motorsportbanen. Ved 6 biler er det en vesentlig støypåvirkning fra motorsportbanen, der gul støysone strekker seg lengre sør enn fylkesvegen (se 8 støykart nedenfor). I støyutredningen beskrive det at sesongen for motorsport er mai-september, der det er åpent for trening to ganger i uken etter kl. 18. To ganger om året arrangeres det stevner i helgene og to gange på vinteren arrangeres det vinterkjøring på lørdager. Det er 1-5 biler på banen om gangen. Grunnet de tidsmessige begrensninger i bruken av banen vurderes ikke støy fra motorsportbanen å påvirke driften til næringsparken. Men for bedrifter med døgn- og/eller kveldsdrift anbefales det planløsningen hensyntar støyen i plasseringen av støyfølsomme funksjoner. Kart 1 Støykart støy fra motorsportsbane Støypåvirkning fra økt trafikk på eksisterende boliger Støyutredningen viser at utbyggingen vil medfører behov for støyskjerming ved boligen i Breivikvegen 225, samt vurdering av fasadetiltak. Da det er usikkert, hvilken type næring som vil etablere seg i området er trafikk- og støyproduksjon noe usikker. Det er derfor tatt inn et dokumentasjonskrav knyttet til igangsettelsestillatelse. Det skal dokumenteres at sumstøy for planområdet ikke fører til overskridelse av støykrav til eksisterende boliger, som kan påvirkes av utbyggingen. Elektromagnetisk EISCAT er ansvarlig for drift av radar-systemer med en frekvens innen 1-56 støy MHz som er plassert nord for motorsportbanen. Det er gjort en utredning av hvordan målingene som radarsystemet foretar skal ivaretas inn i planarbeidet. En problemstilling er at bygninger kan gi kraftige refleksjoner av radarsignalet fra systemene på Forskningsstasjonen, som vil påvirke målingene. Dette kan skje hvis bygninger er plassert nære antennene og har noe høyde. En 10 m høy bygning på grensen til industriområdet kan gi slike forstyrrelser. Plassering, utforming og materialvalg kan være av betydning for refleksjoner av radiosignalet. 9 Installasjon av radiosystemer innen frekvensbåndene 1-56 MHz bør ikke etableres innenfor planområdet. Filtrering av ledningsbundet støy på spenningskilder og god jording rundt høyspenningskabler og utstyr kan bli nødvendig. Det er tatt inn bestemmelse om at det ikke kan gis ikke før det er dokumentert at hensynene til radarsystemene til EISCAT er hensyntatt. Kulturminner Planområdet ligger innenfor registrert kulturmiljø og landskap av nasjonal interesse; Tromsdalstind – Tromsdalen – Breivikeidet. Som det fremgår av kartet nedenfor er området svært stort og grensene er grovt satt. Av beskrivelsen av hvilke verdier som er viktige innenfor det registrerte kulturmiljøet fremgår det at de viktige elementene er de to særpregede fjellene; tromsdalstinden og Hamperokken, samt fangstgropesystemene som består av 1700 groper og strekker seg fra Nordbotnmoen i Ramfjorden til sandeggmoen ved Russevankskaret, der de fleste gropene ligger. I vurderingen av sårbarhet og retningslinjer for forvaltning fremgår det at Fangstanlegget på Breivikeidet er godt bevart. Bortsett fra lengst vest mot i Ramfjorden der motorcrossbane og radaranlegg (EISCAT) ligger, der det er gjort få inngrep i gropesystemene. I den videre arealplanleggingen er det viktig å bevare helheten og sammenhengen i fangstanlegget, fra gropesystemene ved Ramfjorden i vest til Sandeggmoen i øst. Kart 2 Planområdets plassering innenfor registrert kulturmiljø og landskap av nasjonal interesse; Tromsdalstinden - Tromsdalen - Breivikeidet. Det vurderes at planforslaget har lite påvirkning på de verdiene som er grunnlaget for at området registrert som kulturmiljø av nasjonal interesse, da planområdet grenser direkte til de områdene der det beskrives at det er gjort inngrep og store deler av planområdet er en del av et tidligere masseuttak. 10 I forbindelse med planprosessen Sametinget gjennomført befaring i området, der det ble kartlagt to ildsteder datert til andre halvdel av 1900-tallet. Det ene ligger midt inne i planområdet, og i område lagt ut til industri i plan 0210 kommunedelplan for Ramfjord-området. Det andre ligger lengst øst i planområdet, og er foreslått som buffersone (LNFR-formål) til flytteveien for reindrift som grenser til planen. Dette ildstedet sikres i plankartet med hensynssone for bevaring kulturmiljø og med båndleggingssone – kulturminner. Til disse hensynssonene er det knyttet bestemmelser som sikre vern av kulturminnet. Kart 3 Registrerte ildsteder innenfor planområdet. Samiske Jf. Sameloven § 4-4 har kommuner plikt til å konsultere representanter for interesser/reindrift berørte samiske interesser i saker som vil kunne påvirke samiske interesser direkte eller indirekte. I denne saken kan samiske interesser bli påvirket. Som beskrevet ovenfor er det samiske kulturminner i området og planområdet grenser til flytleie for rein i nordøst. Det har vært sendt forespørsel til sametinget om veiledning angående hvem som bør gis tilbud om konsultasjon i denne saken. Her ble det gitt tilbakemelding om at planen ikke er i konflikt med samiske kulturminner, men at det var aktuelt å gi tilbud om konsultasjon til representanter for reinbeitedistriktet. Det er ikke kjent at det er andre samiske interesser i området. For å følge opp konsultasjonsplikten ble det forsøkt å komme i kontakt med representant for reinbeitedistriktet på telefon den 30.11.2023 og 05.12.2023 uten å komme igjennom. 05.12.2023 ble det sendt epost med tilbud om konsultasjon med svarfrist 15.12.2023. Denne eposten ble ikke besvart. I januar 2024 ble det forsøkt å ringe til reinbeitedistriktet tre ganger, der saksbehandler kom igjennom 17.01.2024. Her ble etterspurt at tilbud om konsultasjon ble sendt på epost. Samme dag ble det sendt epost med tilbud om konsultasjon med svarfrist 26.01.2024. Denne eposten ble ikke besvart. For å etablere en buffer mot flytlei for rein avsettes ca. 60 meter til LNFR. Naturmangfold Området er ikke NiN-kartlagt. I Naturbase er det ikke registrert truede eller utvalgte naturtyper, naturtyper med KU-verdi, eller arter som er truet av nasjonal forvaltningsinteresse innenfor planområdet. 11 Deler av området er preget av tidligere masseuttak og veg, og deler er tørr mo med bjørk og bærlyng som er vanlig for området. Tap av dette arealet har liten konsekvens i naturmangfoldsammenheng. I naturmangfoldsammenheng er det det fuktige draget og den naturlige grunne dammen på ca 4 daa som er mest interessant. (Områdene markert med rød og grønn skygge i bilde under.) Her er det tett vegetasjon og fuktig mark, og vann, og det er rimelig å anta at dette området er av lokal verdi for fugle- og dyrelivet for opphold og næringssøk. Området markert med grønt antas å ha størst verdi, med sin tilknytning til elvedraget lenger øst, og vil med fordel kunne spares for nedbygging. Alternativt kan man gjennom rekkefølgekrav sikre at det ikke tillates tiltak, herunder terrenginngrep, innenfor BKB2 før BKB1 er ferdig utbygd. Plankonsulent vurderer at dette er risikabelt, da overvannsløsning og flom-tiltak Ikke er detaljprosjektert. Kart 4 Grønn markering av område med antatt størst verdi for det lokale dyre- og fulgeliv. Rødmarkering av område med antatt verdi for det lokale fugle- og dyreliv, men antatt mindre verdi enn området markert med grønn. Klimagassutslipp deler av planområdet har det tidligere vært et masseuttak, der knuttet til klimagassutslippene knyttet til arealbruksendring allerede er frigitt. arealbruksendring I forbindelse med den orienterende geotekniske vurdering er det tatt opp prøver i et rutenett på 70m x 70m ned til en dybde på 3 meter og det er ikke påtruffet myr. Grunnforhold Området ligger over maringrense og det skal derfor ikke være risiko for kvikkleireskred. Området ligger ikke innenfor aktsomhetssone for skred. Det er utarbeidet en orienterende geoteknisk vurdering samt tilhørende datarapport for å vurdere massene i forhold til oppfylling. Det er i VAO-rammeplan og geotekniske utredninger gjort innledende beregninger som tilsier at utvikling av BKB1, i sin helhet, vil kunne utføres uten tilførte masser. Det løses ved masseforflytning internt i planområdet. Geoteknisk vurdering anser dagens masser som anvendbare til planering, slik at kotehøyder angitt på utomhusplan og i VAO-rammeplan vil oppnås uten tilføring av masser. Det er dog en mindre usikkerhet om både BKB2 og BKB3 kan utvikles uten en andel tilførte masser. Dette vil avhenge av hvor mye og hvor anvendbar massene som tas ut ved etablering av adkomstveien er. Det vurderes at behovet for å tilføre masser er begrenset. Det stilles dokumentasjonskrav for behovet fortilføring og utkjøring av masser. 12 Vann, avløp og Vedtak KOBY 04.04.2024 overvann KOBY vedtok i behandlingen av plan 1918 04.04.2024 å sende planen tilbake til administrasjonen pga. uavklart løsning for vann- og slokkevannsforsyning. På den bakgrunn er det levert et notat som presiserer løsningene og problemstillingene knyttet til vannforsyning fra Ramfjorden vannverk, som supplerer den aksepterte VAO-rammeplan. Det er usikkert om levert materiale svare ut det som ble etterspurt i vedtaket. Utfordringen med å svare ut vedtaket er at seksjon for vann og avløp arbeider med en utredning for ulike alternativer for å øke den kommunale vannforsyningskapasiteten. Det er håpet at denne utredningen skal ferdigstilles innen utgangen av 2024. Denne utredning vil være grunnlag for valg av løsning for å øke vannforsyningskapasiteten i Ramfjorden. I ytterste konsekvens kan løsningen bli en utvidelse av dagens byvannverk til Ramfjorden. Det er ikke mulig å si noe konkret om tidsperspektivet eller den konkrete løsningen for kommunal for vannforsyning før den kommunale utredning av løsninger for økt vannforsyningskapasitet foreligger. Bestemmelsene sikrer at vannforsyning skal vare etablert før det gis igangsettelsestillatelse for tiltak. Det anbefales at saken legges ut på offentlig ettersyn, men at endelig vedtak avventer den kommunale utredningen av vannforsyningsløsninger. Vannforsyning Kommunens vannverk på Fagernes har store utfordringer med tilgjengelig kapasitet sett i forhold til videre utvikling i området. Det er allerede signalisert i forbindelse med andre reguleringsplaner at man ikke kan forvente full utnyttelse av planlagt virksomhet innenfor planene dersom kommunen fortsatt skal kunne garantere for vannforsyning. Det kommunale vannverket i Ramfjorden har i tørkeperioder leveringsproblemer, og har derfor per tiden ikke noe vann å avse utover dagens tilknytning. I notat med presiseringer for løsning av vannforsyning presiseres det at mulighetene for privat vannforsyning er begrensede. Gjennom planbestemmelsene er det sikret det ikke kan settes i gang tiltak før tilstrekkelig vannforsyningen er etablert. Dette kan skje gjennom etablering av privat løsning og ellers må utbygging avvente at kommunal vannforsyning er på plass. Slokkevann Slokkevannsløsningen for næringsparken er basert på at det bygges et basseng/vannmagasin tilknyttet næringsområdet med tilstrekkelig slokkevannsmengde. Slokkevann hentes direkte fra bassenget. Vannforsyningen fra Ramfjord vannverk skal altså ikke dimensjoneres for slokkevann til næringsparken. Et basseng kan fylles opp sakte over lengre tid, eventuelt kan det fylles opp med tilkjørt vann fra tankvogner. Avløp Spillvann beskrives i planen tilknyttet offentlig ledningsnett. Dimensjonerende vannmengde 2,6 – 3,1 l/s, avhengig av hvorvidt tilstøtende boligeiendommer velger å koble seg til systemet. Tilknytning av tilstøtende eiendommer er ikke tatt med som del av industriparkutbyggingen. Det foreslås to alternative løsninger; tradisjonelt gravitasjonsanlegg med pumping eller trykkavløp. Tradisjonell løsning anbefales av konsulent på bakgrunn av at trykkavløpssystemer anses å ha større behov for oppfølging og drift. Overvann Det tas utgangspunkt i utelukkende lokal overvannshåndtering. Dimensjonerende overvannsmengde fra planområdet etter utbygging beregnes til 2700 l/s ved 20 års gjentaksintervall (før utbygging 920 l/s). For 13 gjentaksintervall på 100 år beregnes vannmengden til 3500 l/s (før utbygging 1200 l/s). Rammeplanen anbefaler å heve terreng i planområdet, eventuelt bygge flomvoll for å sikre mot flom. Terrenginngrepet vil innebære oppfylling av areal som i dag fungerer som buffer for flom i tilstøtende elv, og forventes dermed å gi en økt flomtopp. Det forutsettes derfor at alle tiltak som påvirker nåværende situasjon i tilstøtende vassdrag avklares med sektormyndighet (NVE). Det forutsettes videre at overvannsavrenning fra planområdet fordeles og fordrøyes i terreng for å redusere den direkte virkningen på vannføring i tilstøtende vassdrag. Tilstrekkelig fordrøyning av overvann skal skje innenfor planområdet. Omfang av fordrøyning og eventuelle begrensninger i avrenning til/mot vassdrag avklares med sektormyndighet Rammeplanens kap. 5.4 omtaler usikkerheter knyttet til overvannshåndtering. Det forutsettes at disse punktene avklares i forbindelse med detaljprosjektering. Flomveger Flomveger tenkes etablert i form av grøfter til terreng og tilstøtende vassdrag. Eierskap til VAO-infrastruktur og kostnader for etablering Rammeplanen forespeiler kommunal overtakelse av vannforsyning og spillvannsløsning, forutsatt etablering i tråd med kommunens VA-norm, samt avhengig av valgt spillvannsløsning (tradisjonelt avløp vs. trykkavløp). En forutsetning for at kommunen skal overta vannforsyning er at tilstrekkelig vannforsyning til området er etablert. Det anses ikke aktuelt å overta vannforsyning som er avhengig av lokalt høydebasseng for å gi tilfredsstillende kapasitet. For spillvann anses det ikke å være aktuelt å overta et anlegg med flere nye driftspunkter (pumpestasjoner). En eventuell kommunal overtakelse vil i hovedsak være knyttet til forlengelse av selvfall fra dagens ledning. Overvannsløsninger knyttet til planområdet forutsettes i sin helhet etablert som private anlegg. Rekkefølgekrav KPA stiller krav om at «Alle planforslag skal ta hensyn til tilgjengelighet for gående, syklende og reisende med kollektivtransport, samt virkningene for trafikksikkerhet og fremkommelighet på berørt vegnett.» For å følge opp denne bestemmelsen stilles det i planforslaget rekkefølgekrav til opparbeidelse av fortau og trygge gangatkomster fra nærmeste bussholdeplass til den enkelte virksomhet. Dette skal sikre tilgjengelighet for gående fra bussholdeplass inn i planområdet. Det reguleres i tillegg inn et fortau langs Hesteslettvegen. Det utløses opparbeidelseskrav til dette fortau ved tiltak der den samlede utnyttelse innenfor planområdet overstiger BRA 50 000 m2. Dette fortauet skal sikre trafikksikkerheten for gående langs Hesteslettvegen til andre sluttpunkter lengre nord av Hesteslettvegen. Utbyggingen innenfor planområdet vil gi økt belastning på denne delen av Hesteslettvegen, hvilket vil kompromittere trafikksikkerheten for gående videre nord for planområdet. De økte trafikkmengder utløser behov for å flytte og oppgradere vegkoplingen mellom Hesteslettvegen og fylkesvegen og dette resulterer i at den ene bussholdeplassen må flyttes litt mot nordøst. Dette stilles derfor rekkefølgekrav til opparbeidelse av ny adkomst og ny bussholdeplass. I tillegg stilles det krav om opparbeidelse at adkomstveger inn til den enkelte utbygging samt flomsikring, da området i dag jevnlig står under vann. 14 Utbyggingen av internveger i planområdet og flomsikring vil skje trinnvis i takt med det enkelte utbyggingstiltak. Per i dag har kommunen veldig begrenset med vannmengder og kan ikke levere tilstrekkelig vann til utbygging etter dette planforslaget. Per i dag vil utviklingen av området være avhengig av privat løsning for slokkevann og vannforsyningen. Det stilles derfor rekkefølgekrav knyttet til, at det er skal være etablert vannforsyning frem til planområdet og tilstrekkelig slokkevann før det kan gis igangsettelsestillatelse. Da en fremtidig kommunal løsning for vannforsyning ikke fastsatt eller tatt inn i en handlingsplan, åpnes det gjennom bestemmelsene ikke for å gi igangsettelsestillatelse for tiltak, dersom det gjennom utbyggingsavtale og garanti, foreligger tilstrekkelig sikkerhet for rekkefølgekravene knyttet til vannforsyning og slokkevann oppfylles. Grunnerverv Innenfor planområdet er det en privat eid eiendom på ca. 1,5 daa som streker ca. 250 meter langs Breivikeidvegen som reguleres til kombinert industri/lager og en liten del til fortau som forbinder bussholdeplassen i sørøst med BKB2. Delene av eiendommen som reguleres til industri/lager er i sin helhet utenfor byggegrense. Kart 5 Eiendom som reguleres til offentlig eierskap, som i dag er i privat eierskap. De arealer som reguleres til offentlig eierskap er knyttet til fylkesvegen og det er vil ikke være behov for kommunalt grunnerverv. Skytebane I vedtak 36/20 av 12.05.2020 om fastsettelse av planprogram ble det tatt inn at utredning skulle vurdere konsekvens ved mulig etablering av skytebaneanlegg på Ramfjordmoen. Dette har ikke blitt vurdert, da kommune- og byutviklingsutvalget i sak 73/22 av 13.10.2022 vedtok å sette i gang reguleringsprosess for skytebane i Kjoselvdalen. 15 05 Konklusjon Det anbefales at planen legges ut på offentlig ettersyn, da planen legger til rette for ønsket utvikling innenfor planområdet, på et område som i store deler allerede er tapt når det kommer til naturmangfold og at klimagassutslippene knyttet til arealbruksendringen vil være begrenset grunnet tidligere masseuttak og av det ikke er påtruffet myr. Den desentrale plassering er problematisk med tanke på oppfyllelse av nullvekstmålet, men Fagernes/Ramfjorden er pekt ut som lokalsenter for videre utvikling i distriktet i forslag til ny KPA. Den kommunale vannkapasitet er problematisk i forhold til slokkevann og ved etablering av vannkrevende industri. Utviklingen vil mest sannsynlig være avhengig av private løsninger. Vedlegg Plan 1918 Detaljregulering for Tromsø næringspark - Ramfjordmoen - Til offentlig ettersyn 9 OSG-rammeplan 10 Støyvurdering 11 RFI-rapport Utredning elektromagnetisk støy - Eiscat 12 a) Trafikkutredning Tromsø Industripark 12 b) Vegtegninger 13 Planprogram 14 Merknadsbehandling 4 ROS-analyse 5 Utomhusplan 6 a) Geoteknisk utredning datarapport 6 b) Geoteknisk utredning orienterende vurdering 7 a) Kulturminner - utredning rapport 7 b) Kulturminner - oppsummerende uttalelse 8 a) VAO-rammeplan inkl. flomvurdering 8 b) VAO-tegninger 8 c) Akseptbrev VA 2 Plankart 8 e) Notat Presisering VAO-løsning Ramfjordmoen næringspark_2024-05-29 1 Planbeskrivelse 8 d) Avklaring på forsyningskapasiteten fra Ramfjord vannverk 3 Planbestemmelser 16 "
}