{
  "dokument_id": "ab7c569c-ed3d-5732-9064-61857c56f212",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Sluttrappport Arktisk hovedstadsprosjektet per 28.09.2023",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001706359",
  "tekst": "28. sept. 2023 – mal Regionalforvaltningsportalen Sluttrapport arktisk hovedstadsprosjektet [1 av 10]: UTFORDRINGER, MÅL, RESULTAT OG EFFEKT (Maks. 8000 tegn) 1. Hvilke(n) utfordring(er) skulle prosjektet løse? Hvilke(t) mål ble satt for å løse disse? Kontekst og utfordring Arktisk hovedstadsprosjektet er et ektefødt barn av Norges nordområdesatsing og byens økende rolle som sete for mange arktiske institusjoner. En milepæl var da det permanente sekretariatet for den viktigste organisasjonen for internasjonalt arktisk samarbeid, Arktisk Råd, etablerte seg i Tromsø i 2013. Norges dreining i utenrikspolitikken til å definere nordområdene som landets viktigste strategiske satsingsområde er et resultat av den økende globale og strategiske betydning Arktis har hatt de senere 15-20 årene. Tempoet i issmeltingen, regionens ressursrikdom og perspektivet om en ny nordlig sjørute mellom øst og vest skapte økt internasjonal interesse for Arktis i de årene prosjektkonseptet ble utviklet (2016 - 2017). Fredelige sameksistens, samarbeid og store utviklingsmuligheter i nord var gjennomgangstonen i den politiske retorikken både nasjonalt og internasjonalt. Tromsø ønsker å spille en rolle i denne nye politiske konteksten. Hovedargumentene var at posisjonen som arktisk hovedstad kan øke attraktiviteten og forløse et verdiskapingspotensial for byen og regionen både for privat eksportrettete næringer, samt øke innovasjon på basis av de mange forsknings-, teknologi- og kompetansemiljøene som allerede eksisterer i byen. Nord-Norge har behov for å tiltrekke seg kompetanse og kapital, og posisjonen som arktisk hovedstad kan bidra til å styrke Tromsøs rolle som kraftsenter og pådriver for å skape bærekraftig vekst og bolyst av de mange verdiskapingsmulighetene i nord som det dokumenteres for i alle nordområdemeldinger- og strategier siden 2005; Muligheter og utfordringer (2005–2006), Visjoner og virkemidler (2011–2012) og sist Mennesker, muligheter og norske interesser i nord (2020-2021). I tillegg underbygges de nasjonale ambisjonene om å bruke mulighetsrommet i nord gjennom strategidokumentene Nordkloden (2014) og Nordområdestrategi – mellom geopolitikk og samfunnsutvikling (2017). Manglende kompetanse om Arktis er en trussel for folk og samfunn i nord eksempelvis fordi viktige beslutningstagere slik som f.eks. EU-institusjoner har liten kunnskap om regionen. Dette gjør at beslutninger blir tatt på ufullstendig grunnlag, og at vi som samfunn kan miste utviklingsmuligheter. Vi må derfor ta eierskap til vår egen historiefortelling og på den måten være med å definere egen fremtid. Dette gjør det ekstra viktig å synliggjøre de arktiske lokalsamfunnene og den kompetansen som finnes i nord knyttet til bærekraftig utvikling og forvaltning. Folk i nord må påvirke policy-prosesser som angår Arktis nasjonalt og internasjonalt. Skal vi lykkes i dette arbeidet må vi starte lokalt, gjennom at samfunn og enkeltpersoner øker egen bevissthet og setter ord på hvem menneskene som bor her er, uttrykke den arktiske formelle og uformell kompetansen, og manifestere vår kultur og selv definere hvilken utvikling vi ønsker oss for fremtiden. 1 Posisjonen som arktisk hovedstad er global og legitimeres av Tromsøs geografiske posisjon og byens rolle som sete for Arktisk råds permanente sekretariat, samt og andre sentrale organisasjoner som fremmer panarktisk samarbeid, samfunns- og næringsutvikling slik som Arctic Economic Council, Arctic Mayors’ Forum og Arctic Expeditions and Cruise Operators m.fl. Posisjonen underbygges videre av byens polare historie og identitet som porten til Ishavet, pomorhandelen, samisk kultur og de mange forsknings- og forvaltningsinstitusjonene slik som UiT Norges Arktiske universitet, Framsenteret og Norsk Polarinstitutt som alle har søkelys på kunnskapsproduksjon og forvaltning av nordområdene. Videre bidrar den årlige Arctic Frontiers- konferansen til å sette Tromsø på kartet som byen der forskningsbasert kunnskap presenteres og policy som berører sentrale problemstillinger om utviklingen i Arktis debatteres bredt. Sammenlignet med andre arktiske byer nord for polarsirkelen, er Tromsø en svært velutviklet by når det gjelder infrastruktur, kommunikasjonsknutepunkt, arbeidsmarked, næringsliv, utdannings-, kultur- og helsetilbud sammenlignet med andre byer på samme breddegrad. Mange sentrale aktører innen ulike segmenter slik som havnæringer, jordobservasjon, maritim sektor og reiseliv er etablert i Tromsø og en rekke offentlige og private virksomheter har sitt hovedsete i den arktiske hovedstaden. Tromsøs posisjon som arktisk hovedstad bidrar til attraktivitet for etableringer, arbeidskraft, studenter og turister som tiltrekkes av arktiske kvaliteter være seg nærhet til uberørt natur, vinter, årstidenes ekstreme kontraster, byens urbane identitet eller et variert arbeids- og kulturliv. Med dette som utgangspunkt og selvforståelse, skulle prosjektet bidra til å utvikle og styrke Tromsøs globale ambisjon som et kraftsenter i nord og en pådriver for bærekraftig utvikling og samarbeid i den arktiske regionen. Den geografiske benevnelsen Arktis blir i denne rapporten benyttet som identisk med begrepet nordområdene. Mål Det overordnede målet med prosjektet ble i den opprinnelige prosjektbeskrivelsen beskrevet slik: Styrke Tromsøs rolle som Arktisk hovedstad slik at byen og regionen har en sentral rolle i utviklingen og forvaltningen av Arktis. Prosjektet ble i den opprinnelige prosjektbeskrivelsen organisert rundt fire prioriterte pilarer: 1. Internasjonale arenaer 2. Forankring 3. Næringsutvikling (ikke kommunale strategioppgaver) 4. Arctic Smart City Prosjektet hadde behov for å presisere prosjektets behov for å arbeide i en to-delte målformulering som presiserte prosjektets globale og lokale/regionale oppgave: ❑ En global ambisjon som å ta lederskap til bærekraftig utvikling og samarbeid i Arktis («Det store bildet») ❑ Befeste og videreutvikle Tromsø som kraftsenter for arktisk kultur, kunnskap, verdiskaping og politikk («Det lokale nivået») Disse målformuleringene reflekterer også prosjekteier Tromsø kommunes overordnede mål i Kommuneplanens samfunnsdel med tidshorisont 2032: 2 «Tromsø skal bli et kraftsenter for bærekraftig samfunns- og næringsutvikling og nordområdepolitikk med vekt på Tromsøs mulighetsrom og fremtidspotensial.» I prosjektplanen var det definert 7 resultatmål for prosjektet: 1. Synliggjøring og sammenstilling av de ressurser og aktiviteter som jobber med Arktiske spørsmål i byen og regionen. 2. Lage en omforent forståelse av hvordan det skal arbeides med å befeste og styrke Tromsøs rolle som Arktisk hovedstad blant aktuelle aktører (næringsliv, kunnskapsmiljøer, kultur osv.). 3. Forankre visjonen om den Arktiske hovedstaden i befolkningen – både lokalt og regionalt. 4. Profilere den Arktiske hovedstaden nasjonalt og internasjonalt. 5. Ta en posisjon i utviklingen av Arktis og Nordområdene. 6. Bli en naturlig partner og premissleverandør i sammenhenger hvor fremtidens Arktis diskuteres og utformes. 7. Skape muligheter og konkurransefortrinn innenfor kulturliv, næringsvirksomhet, kunnskapsutvikling m.m. For å realisere de 7 resultatmålene, ble de vedtatt å organisere arbeidet i fire arbeidspakker i stedet for rundt de fire pilarene. De fire arbeidspakkene (godkjent av styringsgruppen 19. desember 2018) omhandler samtlige av de 7 resultatmålene definert i den opprinnelige prosjektbeskrivelsen: I. Arktisk identitet og kultur (resultatmål 1, 3, 6 og 7) II. Arktisk kunnskap (resultatmål 2, 4 6 og 7) III. Bærekraftig utvikling i Arktis (resultatmål 2, 3, 4, 5, 6 og 7) IV. Arktisk demokrati (1, 3, 5, 6 og 7) Aktivitetene i prosjektet har blitt utviklet i tråd med disse arbeidspakkene samtidig som de sju resultatmålene for prosjektet ikke har blitt endret. Denne endringen er også reflektert i at det ble laget et nytt tilsagnsbrev fra Troms og Finnmark Fylkeskommune som reflekterte denne endringen (vedlegg 2 – oversikt over formelle grunnlagsdokumenter og sentrale hendelser i prosjektet). [2 av 10]: UTFORDRINGER, MÅL, RESULTAT OG EFFEKT (Maks. 8000 tegn) 2.Hva var de forventede resultatene og de faktiske oppnådde resultater i prosjektet, og hvilken metode ble benyttet for resultatmålingen? Et forventet, overordnet resultat var at posisjonen som arktisk hovedstad skulle etableres og befeste seg og bidra til å øke Tromsøs attraktivitet. Denne politiske ambisjonen er langt på vei oppnådd gjennom at stadig flere arktiske aktører etablerer seg i Tromsø, og at stadig flere aktører – både internasjonalt, nasjonalt og lokalt – omtaler Tromsø som arktisk hovedstad. Dette gjelder ikke minst statsråder fra både forrige og nåværende regjering. Arbeidet med å vedlikeholde og styrke denne strategiske posisjonen for Tromsø må fortsette dersom begrepet og posisjonen skal ytterligere befeste seg. Omtalen av Tromsø som arktisk hovedstad i nordområdemeldingen (Medl. St. 2020 - 2021) var en milepæl. Et annet forventet resultat er at alle initiativer og tiltak i prosjektperioden har vært utviklet og gjennomført i samarbeid med samarbeidspartnere (vedlegg 3). Prosjektet har også bidratt til å skape arenaer og partnerskap med ulike lokale, regionale, nasjonale og internasjonale partnere. Den viktigste arenaen i denne sammenhengen er Arctic Mayors’ Forum (AMF), som Tromsø har vært pådriver for å realisere i alle etapper av organisasjonens tilblivelse og 3 operasjonalisering. Plasseringen av AMFs sekretariat i Tromsø bygger opp om den arktiske hovedstadsidentiteten. Videre har prosjektet bidratt til at Tromsø kommune i stadig større grad deltar aktivt i ulike fora og på arenaer der folk og samfunn i Arktis står på agendaen slik som Arctic Frontiers, Arctic Circle, ulike fora i Brussel og Arendalskonferansen via aktiv deltakelse i det uformelle samarbeidsnettverket Nordområdepartnerskapet. Prosjektets resultater underbygges videre av gjennomføringen av tiltak fra de fire arbeidspakkene. Alle tiltak som er iverksatt i løpet av prosjektperioden er presentert og dokumentert mer i detalj i de 3 delrapportene for de tre forgående prosjektårene (2018 – 2021). Derfor vil kun aktivitetene etter august 2021 bli dokumentert gjennom vedlegg da denne sluttrapporten også gjelder rapportering av år 4 (1. august 2021 – 31. desember 2022) og år 5 (1. jan. – 30. juni): I. Arktisk identitet og kultur Arctic Winter Weeks (2018 – 2020) I årene frem til pandemien, var prosjektet sentral i kommunens innsats for å utvikle og markedsføre institusjoner og aktører som hadde program i vinterperioden januar – februar. Skoler og barnehager (2018 – 2019) Arktisk identitet og kunnskap er adressert i utviklingsplaner for barnehager og skoler i Tromsø. Tvibit: #MyArcticLife Exhibition (2021-2022) En multimediautstilling i regi av TVIBIT med unge kunstnere som med bilder, film og tekster uttrykker hvordan de oppfatter tilværelsen i Arktis (vedlegg 4). Profilering flyplass/Tromsø Havn (2020) Et gigantisk bilde som ønsker velkommen til den arktiske hovedstaden på engelsk ble installert på Langnes og på Havneterminalen. Et samarbeid med Avinor, Tromsø Havn, Visit Tromsø og KSAT. Profilering internasjonal presse (2019 – 2020) Arktisk hovedstad ble profilert i ulike oppslag i internasjonal presse og media gjennom tiltaket «Internasjonal presserigg». Stedsbranding av Tromsø som arktisk hovedstad – innsikt (2020 – 2021) Kun innsiktfasen ble gjennomført (vedlegg 5) grunnet forsinkelser knyttet til C-19, samt prioriteringen av søknadsprosessen (1 år) om å bli 1 av EUs 100 klimanøytrale byer. Stedsbrandingen av Tromsø skulle gjennomføres i 3 faser med bred involvering (vedlegg 6). Arktiske byrom I samarbeid med Nordnorsk Design og Arkitektursenter (NODA) har prosjektet vært partner i NODAs prosjekt «Arktiske byrom». Tromsøs uterom bør reflektere både i form og funksjon byens identitet som arktisk hovedstad (vedlegg 7 – artikkel i Nordlys) Arktisk kunnskap Rapporten «Kartlegging av arktisk kunnskap» (publisert jan.21) Kartlegging av Tromsøs stilling nasjonalt og internasjonalt når det gjelder produksjon av forskningsbasert kunnskap om nordområdene/Arktis i samarbeid med UiT, Norges arktiske universitet og Framsenteret. 4 • Forprosjektet «Kartlegging av arktisk næringsliv» (2019 – 2020) I samarbeid med Næringsforeningen i Tromsøregionen, Ledelse i Nord og Norinnova ble det gjennomført et forprosjekt for å kartlegge et utvalg av eksportrettede bedrifter i Troms og Finnmark til å skape fortellinger om hvordan disse bidrar til den nasjonale verdiskapingen. Det lyktes ikke å finansiere et hovedprosjekt og prosjektet ble dermed avviklet. • Seminarer og side-events for år 4 og 5 I hele prosjektperioden har det i samarbeid med andre slik som Vitensenteret, Arctic Frontiers, Troms og Finnmark Fylkeskommune og Arctic Mayors’ Forum vært initiert og gjennomført ulike seminarer og side-events særlig i forbindelse med Arctic Frontiers og Arctic Circle (Reykjavik). II. Bærekraftig utvikling i Arktis Mulighetsstudie: Grøtsund og den nordlige sjørute (2020) En mulighetsstudie for industriområdet Grøtsund ble gjennomført med hensyn til å analysere Tromsøs muligheter for maritim sektor/onshore i forhold til bærekraftig utvikling langs verdikjeden i den norske delen av den nordlige sjørute. Studien ble gjennomført av Centre for High North Logistics. Plastfri by (2018 – 2020) Arktisk hovedstadprosjektet var i prosjektets første del (2018-2020), involvert i «Plastfri by»- prosjektet. Plastfri by ble skilt ut fra arktisk hovedstadsprosjektet i 2020 og ansvaret for denne satsingen ble lagt i kommunes fagavdeling for Klima, miljø og landbruk. Miljøstasjon i Tromvika (2020) Støtte til å videreføre en miljøstasjon for farlig avfall, kapp og rester fra tauverk i fiskeribygda Tromvik i 2020. Prosjektet er et samarbeidsprosjekt mellom fiskarlag, båtforening, utviklingslag med det lokale selskapet i Tromsø, North Agency AS som prosjektleder. Søknad EUs samfunnsoppdrag: Tromsø som 1 av 100 klimanøytrale og smarte byer innen 2030 – for og med innbyggerne (2022) Tromsø kommune leverte i januar 2022 søknaden om i ovennevnte EU-satsingen. Ca. 400 europeiske byer søkte og ble Tromsø ikke valgt. Tromsø kommune har likevel valgt klimanøytralitet som et av fem prioriterte innsatsområder i Kommunens samfunnsplan mot 2032. Arktisk hovedstadsprosjektet hadde hovedansvaret for selve søknadsarbeidet og bidratt til kommunens arbeid med å realisere den klimanøytrale ambisjonen (vedlegg 9, samt vedlegg 3 - samarbeidspartnere). III. Arktisk demokrati Arctic Mayors’ Forum (AMF) (2018 – 2023) Arktisk hovedstadsprosjektet har vært hovedaktøren bak å utrede, designe, opprette og å skaffe finansiering til AMF i hele prosjektperioden. Med finansiering fra Utenriksdepartements nordområdemidler, ble det fra august 2022 ansatt en generalsekretær og Arctic Mayors’ Forums kontor i Tromsø ble offisielt åpnet 31. januar 2023 av utenriksministeren på en mottakelse i Tromsø rådhus. Klimadialog (2019) 5 Skape en ny type dialog mellom ungdommer mellom 15-19 år og representanter fra alle politiske partier i Kommunestyret om byens klimapolitikk. Åpning ved ordfører. Initiativet skjedde samtidig med Fridays for Future-demonstrasjonene foran rådhuset og Norads bærekraftsinitiativ «Nattevandring» høsten 2019. Smart Demokrati (2019 – 2020) Hvordan fremme bærekraftig samfunnsutvikling i Arktis gjennom økt folkelig medvirkning i en global og digital tidsalder? Deltakelse i Nordnorsk Design- og Arkitektursenter (NODA) sitt tjenestedesignkurs (2019). Smart Demokrati-modellen ble valgt som case på den nasjonale tjenestedesignkonferansen i februar 2020 og ble også omtalt i Stortingsmeldingen «Innovasjon i offentlig sektor» (Medl. St. 30 2019-2020) som et eksempel på nytenking innen innbyggerinvolvering Det har ikke vært benyttet særskilte metoder for å måle resultater annet enn dokumentasjon av aktiviteter og en vurdering av resultater. Mange er tiltakene skal bygges videre på blant annet gjennom et attraktivitets-forprosjekt som akkurat er igangsatt. [3 av 10] UTFORDRINGER, MÅL, RESULTAT OG EFFEKT (Maks. 8000 tegn) 3. Hva var de forventede effektene, de faktisk oppnådde effektene i prosjektet og eventuelle fremtidige effekter? Redegjør også for metoden for effektmålingen . På et overordnet plan er den forventede effekten at prosjektet skal ha bidratt til å styrke Tromsøs rolle som arktisk hovedstad slik at byen og regionen har en sentral rolle i utviklingen og forvaltningen av Arktis. I prosjektperioden har Tromsøs rolle og posisjon som arktisk hovedstad blitt styrket gjennom gradvis økt anerkjennelse og bruk av begrepet arktisk hovedstad. Dette gjelder ikke minst blant sentrale politikere og ministre, redaktører og journalister og en «arktiske» aktører som gradvis, men sikkert, har økt bruken av begrepet. Byens sentrale rolle i utviklingen og forvaltningen av Arktis er blant annet bekreftet blant annet gjennom at stadig flere arktiske aktører etablerer seg i Tromsø slik som Arctic Mayors’ Forum (2022) og USA med sitt nordligste representasjonskontor (2023). Nordområdefokuset til forskningsinstitusjonene i Tromsø styrkes stadig og gjennom rapporten «Kartlegging av arktisk kunnskap i forskningssektoren i Tromsø» (jan. 2021) ble Tromsø sterke posisjon som arktisk kunnskapsby dokumentert. Utenriksdepartementet etablererer høsten 2023 en «liaison»-medarbeider som skal støtte opp om det norske lederskapet i Arktisk råd og være bindeledd mellom Tromsø, Arktisk råd og Utenriksdepartementet. Sistnevnte etablering, samt USAs representasjon, understreker for alvor Tromsøs posisjon som arktisk hovedstad. En svært viktig nåværende og fremtidig effekt av prosjektet er etableringen av Arctic Mayors’ Forum (AMF). Her har prosjektet hatt en sentral og avgjørende rolle for at AMF ble stiftet, registrert, etablert og finansiert. Det faktum at AMF har sitt sekretariat i Tromsø underbygger også den arktiske hovedstadsidentiteten. AMF betyr at lokale beslutningstakere på kommunenivå i hele den arktiske regionen (8 land, 9 nasjoner) nå har organisert seg og fått en formell plattform for å kunne representere og artikulere de felles interessene til folk og samfunn i hele den arktiske regionen mot den «arktiske offentligheten»; det vil si sentrale 6 beslutningstakere i hovedstedene og relevante internasjonale beslutningstakere slik som eksempelvis EU og FN. AMF er ikke bare en formalisert internasjonal organisasjon med sete i Tromsø, men er også anerkjent og støttet av norske myndigheter slik som Utenriksdepartementet, så vel som myndighetene i de arktiske landene. Utenriksdepartementet har støttet (Arktis 2023) AMF gjennom en treårig finansiering (2022 – 2024). Dette representerer organisasjonens mulighet til å etablere seg som en permanent struktur for å ivareta folk og samfunnsdimensjonen i arktisk policy-utvikling. Tromsø kommunes innsats for å etablere, drifte (i interimfasen) og finansiere Arctic Mayors’ Forum har i all hovedsak vært gjort gjennom ressurser i arktisk hovedstadsprosjektet og må kunne sies å være en svært viktig effekt av prosjekt arktisk hovedstad. EU har eksplisitt nevnt, i sin oppdaterte «EU Arctic Policy» fra oktober 2021, AMF som en viktig interessent blant «Arctic stakeholders». Dette har blant annet hatt som konsekvens at AMFs medlemmer (17 bykommuner i den arktiske regionen, unntatt Russland) har blitt invitert til å delta i EUs implementering av sin arktiske politikk i programmet «Support to EU- Arctic Urban/Regional Cooperation» (høsten 2023). En annen viktig effekt av prosjektet er at klimanøytralitet og klimatilpasning har blitt satt på dagsorden i Tromsø kommune som et resultat av søknadsarbeidet med Tromsøs kandidatur til å bli 1 av «100 klimanøytrale og smarte europeiske byer innen 2030 – med og for innbyggerne». Dette har medført at klimanøytralitet nå er et av fem hovedsatsingsområder i kommuneplanens samfunnsdel, i tillegg til at Tromsø kommune høsten 2022 ble med i EUs samfunnsoppdrag om klimatilpasning. Dette er en effekt av arktisk hovedstadsprosjektet. I dette arbeidet var og er partnerskapet med UiT Norges universitet helt essensielt og det ble inngått en samarbeidsavtale, et Memorandum of Understanding, i forbindelse med samfunnsoppdraget om 100 klimanøytrale byer. Partnerskapene som ble initiert i søknadsfasen med næringsliv og andre relevante aktører fra offentlig og privat sektor, samt frivillig sektor, har også vært svært viktige både med hensyn til å bidra til kunnskapsgrunnlaget og når det gjelder mobilisering til denne samfunnsdugnaden. Partnerskapene har hatt som effekt at det har blitt skapt et styrket grunnlag for det videre samarbeidet på klimaområdet mellom kommunen og andre relevante samfunnsaktører. På et generelt plan kan man også registrere en økt bevissthet rundt det arktiske; arktisk identitet, urfolksspørsmål, kultur, klima og bærekraft, kunnskapsgrunnlaget og geopolitikk. Alle temaer som er arbeidet med i prosjektet gjennom arbeidspakkene har i sum påvirket bevisstheten, kunnskapene og handlinger knyttet til «det arktiske» og også bidratt til en økt politisk modenhet knyttet til begrepet «arktisk demokrati». Gitt at Arktis på nytt har blitt en geopolitisk hotspot, er sikkerhetspolitikkens mer sivile dimensjon kommet høyere på agendaen med hensyn til at interessene til folk og samfunn i nord skal formidles, høres og respekteres. På et slikt generelt og overordnet plan, er det ikke benyttet noen spesiell metode for måling av effekt annet enn at enkelte tiltak kan eksemplifiseres i form av konkrete resultater i strategiske dokumenter, i media og i uttalelser fra politiske- og andre ledere som kan antas å ha en aktuell og en mulig fremtidig effekt. 7 [4 av 10]: UTFORDRINGER, MÅL, RESULTAT OG EFFEKT (Maks. 8000 tegn) 4. Hvordan er arbeidet tenkt videreført etter prosjektets slutt? Arktisk hovedstadsprosjektet går inn i kommunens ordinære drift (Seksjon for Samfunn, innovasjon og næring). Arbeidet med å befeste og styrke Tromsøs posisjon som arktisk hovedstad skal fortsette som en integrert del av kommuneplanens samfunnsdel (KPS) med særlig vekt på attraktivitetsarbeidet, samt som en sentral komponent i kommunens internasjonale arbeid. Særlig vil et nytt forprosjekt om attraktivitet kunne bygge videre på noen av tiltakene og resultatene i AH- prosjektet. Oppsummert er de viktigste, overordnede knaggene for videreføringen av «arven» til arktisk hovedstadsprosjektet: ▪ Det store bildet – styrke den strategiske posisjoneringen av Tromsø som arktisk hovedstad ✓ Støtte opp om norsk lederskap i Arktisk råd, Tromsø som møteplass for arktisk samarbeid ✓ Strategisk samskaping for og med nord – utvikle en felles arktisk agenda særlig med nord-Sverige og – Finland. ✓ Lede (2023-2025) og styrke Arctic Mayors’ Forum (AMF) ✓ Påvirke internasjonale beslutningstakeres arktiske politikk (bl.a via AMF) ✓ Tromsø som pådriver for styrking av nordisk og arktisk samarbeid i nord særlig på områdene bærekraftig verdiskaping, attraktivitet (rekruttering), samfunnssikkerhet og beredskap, samt infrastruktur ▪ “Den lille fortellingen” – styrking av byens arktiske kvaliteter og fortrinn ✓ Kommuneplanens samfunnsdel (KPS) må reflektere den arktiske og internasjonale rollen som arktisk hovedstad innebærer. Dette gjelder per i dag 4 av 5 prioriterte satsinger ✓ Det må fortsatt arbeides med arktisk hovedstads fire arbeidspakker; Arktisk identitet og kultur, kunnskap, bærekraft og demokrati som en integrert del av relevante satsinger for kommunens ordinære oppgaver ✓ Styrke og utøve et aktivt vertskap som arktisk hovedstad med særlig fokus på de arktiske aktørene både i og utenfor Tromsø ✓ Styrke Tromsøs rolle som støttespiller for Arctic Frontiers Konkrete satsingsområder for videreføringen av arktisk hovedstads ambisjonen: 1) Styrke Tromsøs strategiske posisjon som arktisk hovedstad Arktisk råd 8 Samarbeid med sekretariatet og tematiske «støtteaktiviteter» til det norske lederskapet. Det er særlig viktig å bruke det mulighetsrommet som det norske lederskapet representerer for Tromsøs identitet som arktisk hovedstad. Arctic Mayors’ Forum (AMF) Være pådriver for å utvikle og styrke Arctic Mayors’ Forum som den viktigste plattformen for arktisk by-til-by samarbeid, samt å fremme våre felles interesser overfor nasjonale og internasjonale beslutningstakere. Arctic Frontiers Støtte konferansen som partner, arrangere Open Arctic events og bruke begivenheten til å videreutvikle vertskapsrollen gjennom målrettede besøksprogram og mottakelser. Nord-Norges Europakontor (NNEO) Bruke NNEO aktivt for å fremme lokale og regionale arktiske interesser vis-à-vis EUs institusjoner og på relevante arenaer i Brussel, samt profilere og posisjonere Tromsø som arktisk hovedstad. Økt samordning mellom strategiske aktører i nord Tromsø kommune må ta en lederrolle til tettere samarbeid med aktører lokalt og regionalt for å fremme felles interesser, posisjoner og å skape og delta på arenaer for målrettet felles profilering og posisjonering. Vertskap for arktiske/internasjonale institusjoner og internasjonale besøkende Tromsø kommune skal ha tett kontakt med og støtte de arktiske institusjonene og internasjonale aktørene som har etablert i eller besøker Tromsø. 2) Internasjonalisering av sentrale satsingsområder i kommuneplanens samfunnsdel Den arktiske konteksten og arktiske vinklingen skal inkorporeres i de prioriterte satsingsområder: o Unge først - Støtte Tromsøs kandidatur som European Youth Capital 2026 - Arrangere en ungdomskonferanse i løpet av det norske lederskapet i Arktis råd - Arbeide for at Arctic Mayors’ Forum i større grad involverer ungdom i sitt arbeid o God folkehelse - Bidra til «Arctic Public Health»-tematikken under Arctic Frontiers 2024 gjennom å arrangere eller delta i et side-event om dette teamet - Utvikle partnerskapet med UiT i EU-prosjektet «European University Alliance for Global Health» (EUGLOH) som et ledd i internasjonalisering og å utvikle kommunens arktiske folkehelseperspektiv o Klima- og bærekraft - Gjennomføre ambisjonen i samfunnsoppdraget Klimanøytral by og Klimatilpasning bl.a. gjennom økt deltakelse i Horizon Europe og bruk av Nord-Norges Brusselkontor 9 - Sette klima og bærekraft høyt på dagsorden i Arctic Mayors’ Forum både strategisk, men også i praktisk samarbeid mellom de arktiske byene o Attraktiv for etableringer - I samarbeid med ProTromsø bidra til å utvikle arktisk hovedstadsposisjonen for etableringer og investeringer - Bidra til Næringsforeningen i Tromsøregionens arbeid med grønn omstilling (Arctic Green Region Innovation) som oppfølging av Tromsø- scenarier rapporten - Sørge for at den Nordlige Sjørute er en del satsingen i Grøtsund 3) Tromsø som pådriver for styrking av nordisk samarbeid i nord Styrke «nytt» samarbeid på Nordkalotten Initiere konkrete samarbeid mellom de nordiske land i nord for å kartlegge hvilke eksisterende samarbeidsstrukturer som er relevant for Tromsø kommune. Initiere bilaterale opplegg med relevante byer og aktører på Nordkalotten. Forsvar, sikkerhet og beredskap Tromsø må sørge for at den nye sikkerhetspolitiske situasjonen kommer Tromsø og Nord-Norge til gode når Forsvaret og Nato investerer i ny infrastruktur i nord. Delta i EU-programmer Styrke deltakelsen i relevante EU-programmer, særlig Horisont Europa og Interreg- programmene. Horisont Europa (HE)-programmet og Interreg-programmet Northern Periphery Aurora (NPA), samt Support to EU Arctic Policy. 4) Påvirke internasjonale beslutningstakeres arktiske politikk Mange land har sin egen arktiske politikk. Tromsø kommune må jobbe aktivt for at Norge og arktiske aktører arbeider målrettet for at kunnskap om arktiske leveforhold blir formidlet slik at interessene til folk og samfunn i Arktis blir ivaretatt og at regionen ikke ender opp som en vernet sone. Arktisk råd (AR) Arktisk råd er en svært viktig premissgiver for utviklingen i Arktis, ikke minst med tanke på urfolks interesser. Arktisk råd har fremforhandlet internasjonalt bindende regelverk for Arktis og produserer det viktigste kunnskapsgrunnlaget om og for Arktis. Det er et mål å arbeide for at Arctic Mayors’ Forum blir observatør i Arktisk råd. EU Manglede kunnskap om Arktis i EUs institusjoner kan innebære EU-beslutninger som ikke ivaretar samfunnsutvikling i nord. Det er derfor viktig å formidle til EU at bærekraftig økonomisk aktivitet er en forutsetning for å opprettholde bosettingen i nord. Andre ikke-arktiske land med arktiske interesser Arktisk råd har 13 observatør-land2 som alle har sin egen arktiske politikk. I tillegg er det en rekke FN-organisasjoner, internasjonale NGOs og utdanningsinstitusjoner med 10 observatørstatus i Arktisk råd. Det er viktig for Tromsø kommune å initiere og ivareta relasjoner med representanter fra land med en særlig interesse for Arktis. Andre sentrale internasjonale organisasjoner (FN, AECO, IMO, m. fl.) FN har ansvaret for Havretten og International Maritime Organization (IMO) utvikler regelverk for den globale skipstrafikken, inkludert i Arktis. Arctic Expeditions and Cruise Operators (AECO) ivaretar interessene til cruise- og ekspedisjonsaktører i Arktis og har sitt hovedsete i Tromsø. Disse aktørene har betydning for politikk- og regelverksutvikling i Arktis og Tromsø som arktisk hovedstad bør ta et ansvar for at politikkutvikling med betydning for Arktis skjer åpent og med offentlig debatt. Arktisk hovedstadsambisjonen skal inkorporeres de ulike faglige administrative enhetene (byutvikling, klima og miljø, helse, utdanning, kultur) så vel som i det overordnede attraktivitetsarbeidet, kommunens tjenesteproduksjon, samt i de sentrale, tverrgående satsingsområder som næringsutvikling, stedsbranding, mangfold og kommunikasjon m.m. [5 av 10]: GJENNOMFØRING, ERFARING OG LÆRING (Maks. 8000 tegn) 5. Beskriv prosjektets gjennomføring av de planlagte aktivitetene. Oppstod det avvik sett opp mot tids-/milepælsplan og målgruppen(e)? Prosjektets gjennomføring av de planlagte aktivitetene har vært justert i tråd med utviklingen av prosjektets identifiserte behov, kapasitet og andre rammebetingelser slik som covid-19 og prosjektleders langtidssykemelding. Alle endringene i prosjektplanen med hensyn til tidsplan, aktiviteter og målgrupper har vært godkjent av Styringsgruppen og rapportert i prosjektets 3 delrapporter (prosjektår 1, 2 og 3). Fylkeskommunen har også vært konsultert i forhold der endringer i prosjektets gjennomføring har hatt større implikasjoner for prosjektets oppgaver og budsjett i forhold til opprinnelig plan. Alle aktiviteter i prosjektet har vært planlagt og evaluert i tråd med de sju resultatmålene i prosjektet, mens de detaljerte tiltakene, f.eks. 3 workshops om innbyggerinvolvering, beskrevet i den opprinnelige prosjektplanen ikke alltid har vært gjennomført i tråd med opprinnelig tematikk eller hatt relevans i forhold beslutningene i prosjekts utvikling. Likevel kan prosjektet kvittere ut med minst 3 workshops om innbyggerinvolvering, men de kan være spredt på ulike temaer og ikke alltid definert som «workshop» eller «innbyggerinvolvering». Eksempelvis kan klimadialog med ungdom eller innsiktsfasen i «Smart demokrati» eller i stedsbrandingsprosessen også vurderes som «workshop om innbyggerinvolvering». Utviklingen av prosjektet, som kan sies å omhandle 4 ulike faser, har hatt innvirkning på tidsplan, aktivitetsplaner og milepæler. I noen tilfeller kan denne utviklingen ha medført avvik i den forstand at opprinnelig oppsett ikke har vært fulgt med hensyn til tematikk eller tidsplan. I andre tilfeller har enkelte aktiviteter ikke blitt gjennomført slik som satt opp i opprinnelig prosjektplan. Det kan ha sin begrunnelse i at aktiviteten ikke ble vurdert relevant i forhold til de fire arbeidspakkene eller at det av andre legitime grunner ikke har vært mulig å gjennomføre. Med legitime grunner menes at aktiviteten ikke ble vurdert som riktig tiltak i forhold til resultatoppnåelse, at det ikke var tilstrekkelige ressurser, finansielle eller menneskelige, til ønsket gjennomføring eller at det ikke var 11 tilstrekkelig støtte til tiltaket fra enten internt i Tromsø kommune eller blant aktuelle partnere. Eksempler på områder der det ikke har vært arbeidet systematisk er Arctic Smart City og ta en posisjon i havrommet. De fire fasene i prosjektet har alle medført en endring i prosjektets satsingsområder og tilsvarende endring i tiltak. Dette betyr ikke at endringene nødvendigvis bør defineres som avvik all den tid innsatsen alltid har hatt et eller flere av prosjektets sju resultatmål som mål for aktiviteten. Prosjektets fire faser og de mer generelle begrunnelsene for avvik kan oppsummeres på følgende måte: Fase 1 (2018 – 2019): Intern forankring i Tromsø kommune og kommunikasjon For å sikre et minimum av intern forankring primært i kommunens faglige administrative avdelinger, ble det i prosjektets første fase ansett som særlig viktig å konsentrere innsatsen rundt å spre informasjon og involvere ulike avdelinger internt i kommunen, samt etablere en intern, tverrfaglig arbeidsgruppe for prosjektet («Team Arktis»). Kommunikasjon om prosjektet ble også definert som en forutsetning for å lykkes med gjennomføringen av prosjektets overordnende ambisjon. Kommunikasjon var ikke et eksplisitt satsingsområde i den opprinnelige prosjektplanen. Begge disse forholdene kan sies å representere avvik i forhold til den opprinnelige prosjektplanen fordi det av ulike grunner ikke var forutsatt at begge disse områdene krevde uforholdsmessig mye innsats og samtidig var å betrakte som imperative forutsetninger for å lykkes med prosjektet. Fase 2 (2019 – 2020): Fra fire pilarer til fire arbeidspakker De opprinnelige pilarene Forankring, Internasjonale arenaer, Næringsutvikling og Arktisk smart by ble erstattet med de fire arbeidspakkene Arktisk identitet, Arktisk kunnskap, Bærekraftig utvikling i Arktis og Arktisk demokrati for å konkretisere og operasjonalisere prosjektet med henblikk på måloppnåelse. Tiltakene ble dermed tilpasset arbeidspakkenes innretning og de fleste av aktivitetene i den opprinnelige prosjektplanen har vært sammenfallende prosjektets aktiviteter som er gjennomført innen rammen av arbeidspakkene. Denne endringen i prosjektet kan sies å representere et avvik i forhold til opprinnelig prosjektplan gitt at den tematiske justeringen implisitt innebar at tiltakene i de fire arbeidspakkene ikke nødvendigvis sammenfalt med de planlagte aktivitetene i den opprinnelige prosjektplanen. Likevel er det viktig å fremheve at alle tiltak i de fire arbeidspakkene representerer aktiviteter i tråd med ønskede resultatmål. Fase 3 (2020 – 2022): Færre, men mer strategiske satsinger Tiltak som stedsbranding av Tromsø som arktisk hovedstad og EU-søknaden om Tromsøs kandidatur til å delta i EUs samfunnsoppdrag «100 klimanøytrale og smarte europeiske byer innen 2023 – for og med innbyggerne» (heretter omtalt som «100 byer») er eksempler på større, men mer strategiske satsinger. 12 Stedsbrandingen representerer et avvik i den forstand at prosessen var planlagt å skje i tre ulike faser, men stoppet opp etter fase 1, innsiktfasen. Fase 2, budskapsutvikling og fase 3, produksjon av visuell identitet og kampanje, ble stoppet da arktisk hovedstadsprosjektet ble ansvarlig «100 byer»- søknaden begrunnet i både kapasitet, men også det faktum at stedsbrandingsprosessen ville måtte forholde seg til statusen som klimanøytral by. Årene 2020 – 2021 var også sterkt preget av Covid-19 og mange av aktivitetene i stedsbrandingsprosessen ble ikke gjennomført i henhold til opprinnelig plan eller i ønsket form slik som fysiske samlinger. Dermed ble prosessen forsinket i påvente av oppheving av «møteforbud» og prosessen ble gjennomført digitalt og forsinket iht til fremdriftsplan. EU-søknaden om Tromsøs kandidatur til å delta i EUs samfunnsoppdrag «100 byer» representerte en signifikant innsats av prosjektet, kommunen og mange partnere som foregikk i tilnærmelsesvis 1 år (feb. 2021 – jan. 2022). Selv om ikke Tromsø lyktes med å bli en av de utvalgte byene, har prosessen, kunnskapsgrunnlaget og partnerskapene medført en bevisstgjøring av viktigheten av denne tematikken, samt medført at klimanøytralitet er en av kommunens viktigste satsingsområder. Prosjektet har dermed bidratt substansielt til målet om bærekraftig nærings- og samfunnsutvikling gjennom at Tromsø kommune har satt klima høyere på dagsorden. Fase 4 (2022 – 2023): Utfasing av prosjektet Sluttdato for prosjektet var opprinnelig 31.12. 2022 med rapporteringsdato 30. juni 2023. Grunnet prosjektleders landtidssykemelding fra mai 2022 – april 2023, ble prosjektperioden søkt forlenget til 30. juni 2023 og med rapporteringsfrist 31. oktober 2023. Tiltakene i denne perioden har vært å videreføre arbeidet med klimanøytral by og produsere en hovedfilm (2’30’’) og to kortere filmer (30’’) om Tromsø der kvalitetene som arktisk hovedstad underbygges. Avviket her kan sies å være manglende kontinuitet prosjektets igangsatte tiltak på grunn av uforutsette hendelser. Dette gjelder særlig stedsbrandingsprosessen som ikke ble videreført, men som nå utgjør et viktig grunnlag for forprosjektet Attraktivitet som igangsettes høsten 2023. En annen konsekvens av prosjektleders langtidssykemelding var at det ikke ble gjennomført Styringsgruppemøter i 2022. Oppsummert har prosjektet endret prosjektperioder 3 ganger (se vedlegg 2 med oversikt over de ulike formelle grunnlagsdokumentene og sentrale hendelser i prosjektet). Prosjektet tematiske prioriteringer har blitt endret i prosjektperioden. Prosjektets ldynamiske utvikling har tatt utgangspunkt i reelle læringspunkter og erfaringer fra igangsatte tiltak som utgangspunkt for endringene. Disse har alltid vært forankret i prosjektets formelle fora og de sju resultatmålene vært opprettholdt. Fylkeskommunen har alltid blitt konsultert og involvert der det har vært behov for formelle avklaringer rundt endringer eller avvik. 13 [6 av 10]: GJENNOMFØRING, ERFARING OG LÆRING (Maks. 8000 tegn) 6. Hva har vært suksesskriteriene for gjennomføringen av prosjektet? Hvilke utfordringer støtte dere på underveis, og hvordan ble disse løst? De viktigste suksesskriteriene for gjennomføringen av prosjektet kan sies å være: 1. Økt omtale av Tromsø som arktisk hovedstad Tromsø omtales stadig oftere som arktisk hovedstad og begrepet blir i økende grad benyttet av politiske- og andre ledere i sammenhenger der Arktis, Norge og Tromsø er aktualisert slik som når Norge overtok Arktisk Råds formannskap og når USA offentliggjorde sin intensjon om å etablere en representasjon i Tromsø. Avisen Nordlys benytter begrepet stadig oftere på lederplass. Det har også vært viktig at Tromsøs to ordførere har vært sterke pådrivere og støttespillere til prosjektet. Deres systematiske omtale av Tromsø som arktisk hovedstad har vært en viktig suksessfaktor. 2. Timing og økt offentlig interesse for nordområdene Prosjektets strategiske betydning for Tromsøs posisjonering i en tid der interessen for Arktis har vært økende både nasjonalt og internasjonalt. UiT Norges arktiske universitet og andre aktører fra Tromsø slik som Polarinstituttet og Arctic Frontiers hatt en sentral rolle å legge premissene for nordområdepolitikken bl.a. gjennom at rektor på UiT ledet Nordområdeutvalget, etablert i 2010, i tillegg til at UiT fikk tilleggsnavnet «Norges arktiske universitet» i 2013. Legitimiteten til å ta i bruk begrepet arktisk hovedstad var et direkte resultat av at Arktisk råds beslutning om å etablere organisasjonens permanente sekretariat til Tromsø i 2013. I de påfølgende årene har også flere arktiske interesseorganisasjoner etablert seg med sete i Tromsø slik som Arktisk Økonomisk Råd, Arktisk ordførernettverk (AMF) og Internasjonalt sekretariat for urfolk. 3. Partnerskap Partnerskap med andre aktører med en «arktisk agenda» eller som har et ønske eller mål om å sette sin virksomhet inn i en arktisk kontekst. Tromsø kommune har gjennom arktisk hovedstadsprosjektet deltatt i stadig flere fora og partnerskap som har hatt interessene til folk og samfunn i nord som felles anliggende. Som eksempler kan nevnes Arktisk Forum i regi av Troms Fylkeskommune (før sammenslåingen av Troms og Finnmark), Nordområdepartnerskapet med et 20-talspartnere fra hele landet med mål å sette nordområdekunnskap- og politikk på agendaen under Arendalskonferansen og «Triologen» som er et uformelt organ mellom TFFK, Arctic Frontiers og Tromsø kommune ved arktisk hovedstadsprosjektet. Sistnevnte partnerskap har nå blitt utvidet med UiT Norges arktiske universitet og kalles nå Qudrolog. Følgende partnerskap for arktisk hovedstadsprosjektet har vært særlig viktig; fylkeskommunen, UiT Norges arktiske universitet, Utenriksdepartementet, Arctic Frontiers, Næringsforeningen i Tromsøregionen, Tromsø Internasjonale Filmfestival og Ungdomshuset Tvibit. Disse har vært viktig i form av graden av samarbeid, finansiering og/eller på grunn av sammenfall i strategiske satsinger på området Arktis eller nordområdepolitikk. Mange andre partnere kan nevnes slik som Nordnorsk Design og Arkitektursenter (NODA), Framsenteret, Norinnova, Visit Tromsø, NHO Arktis, Tromsø Havn, KSAT, Nordnorsk Vitensenter, Kunstgruppa Ice-9 m.fl. Ingen tiltak innen de fire arbeidspakken i prosjektet har vært gjennomført uten samarbeid med en eller flere partnere slik at listen med partnerskap i arktisk hovedstadsprosjektet er omfattende (se vedlegg 3 med oversikt over de viktigste samarbeidspartnerne). 14 4. To-nivå tilnærming – det globale og det lokale Arktis Arktisk hovedstadsprosjektet har gjennomgående operert på to nivåer samtidig: a) Det store, overordnede og strategiske bildet der Tromsøs geografiske plassering i Arktis og byens kvaliteter og konkurransefortrinn blir koblet til de store globale utfordringene slik som geopolitikk, ressurser, den nordlige sjørute, urfolk, klimaendringer og internasjonal Arktis-politikk og pan-arktisk samarbeid. b) Det lokale nivået der byen – og til dels regionen – blir temaer med hensyn til vår arktiske identitet, kunnskap, kompetanse, kultur, verdiskaping og demokrati har blitt adressert. Koblingen av disse to nivåene har gjort at prosjektet har hatt et bredt tematisk repertoar, samtidig som prosjektet ha kunne operere både på et strategisk («det store bildet») og mer lokalt og operasjonelt nivå. Begge nivåene anses som å være nødvendig for å lykkes med å skape konkrete resultater og samfunnsmessige effekter i forhold til ambisjonen om å befeste og styrke Tromsø som arktisk hovedstad. Utfordringene som prosjektet har møtt: Barnets navn Begrepet arktisk hovedstad var et hovedpremiss for selve prosjektets eksistens. Begrepet har trigget en del motstand og kan knyttes til oppfatninger om at «Tromsø er allerede en stor og mektig by i nord, og nå vil byen ha enda mer». Andre stiller seg skeptisk til selve begrepet «arktisk» da folk i Tromsø eller i vår region ikke oppfatter seg som å bo i Arktis («det er Nordpolen»). Motstanden har blitt møtt med åpenhet og det har vært brukt mye tid på å forklare til ulike grupper, organisasjoner og institusjoner hva som ligger i begrepet arktisk hovedstad. Det at stadig flere fremtredende politikere – i særdeleshet på nasjonalt nivå – i stadig større grad benytter dette begrepet har bidratt til at Tromsøs rolle som arktisk hovedstad har blitt stadig mer akseptert. Det er likevel fortsatt en jobb som må gjøres med hensyn til at identiteten som arktisk hovedstad befester og styrker seg blant innbyggerne, tilreisende og ikke minst de som representerer byen utad – være seg næringsliv, akademia eller andre sektorer. Ekstern kommunikasjon Arktisk hovedstad kan ses på som et omdømme- og attraktivitetsprosjekt. I et slikt perspektiv har prosjektet hatt behov for å ha en offensiv ekstern kommunikasjon for å bidra til å underbygge og styrke arktisk hovedstadsidentiteten og det har vært utfordrende å finne egne kanaler for en løpende formidling av aktiviteter i prosjektet. Løsningen i ble å opprette en Facebookside og lage nyhetsbrev, men denne aktiviteten ble var avhengig av dedikert innsats, noe prosjektet hadde i korte perioder med 6 måneders engasjementer av prosjektmedarbeidere. Strategisk samordning blant sentrale aktører I prosjektets første fase, eksisterte et forum i regi av fylkeskommunen kalt Arktisk Forum. Dette forumet hadde som formål å samordne relevante nordområdeaktører lokalt og regionalt for å 15 utveksle informasjon og koordinere aktiviteter av felles interesser. Eksempelvis sendte forumet inn et felles innspill til regjeringens arbeid med nordområdemeldingen. Etter sammenslåingen av Troms og Finnmark Fylkeskommune fra 1. januar 2020, ble Arktisk Forum avviklet og ble ikke erstattet av et nytt, tilsvarende forum. Prosjektet har initiert en rekke samordningsinitiativ rundt utviklingen av Smart Demokrati-modellen, vertskapsinitiativet, stedsbrandingen av Tromsø som arktisk hovedstad og EUs samfunnsoppdrag «100 klimanøytrale og smarte europeiske byer innen 2023 – for og med innbyggerne», men aldri fått til en samling av sentrale aktører for mer samordnet, overordnet satsing med arktisk hovedstadsposisjonen som ambisjon og som strategisk ramme. Dette er prosesser som må modnes og det vil i det videre arbeidet arbeides for å få til dette fra kommunens side. [7 av 10]: GJENNOMFØRING, ERFARING OG LÆRING (Maks. 8000 tegn) 7. Hvordan fungerte den valgte organiseringen av prosjektet? Kunne det med fordel vært organisert annerledes, og i så fall hvordan? Prosjektets overordnede mål og ambisjon om å ta posisjonen som arktisk hovedstad er av strategisk og politisk karakter ville ikke ha blitt realisert uten arktisk hovedstadsprosjektet med støtte fra fylkeskommunen. Arbeidet med å endre en bys identitet eller «emneknagg» er også langsiktig i karakter og prosjektet har lagt et svært godt grunnlag for det videre arbeidet. Intern forankring og prosjektformatet Prosjekt har vært plassert i en stabsfunksjon uten en eksplisitt faglig og administrativ forankring i den administrative ledelsen frem til 1. jan. 2022. Dette har vært en gjennomgående utfordring med hensyn til den generelle interne forankringen og den nødvendige tverrfaglige påkoblingen i den administrative innsatsen som forutsetter at flere fagavdelinger er involverte. Prosjektet har til dels operert «på siden» av administrative strukturene og ofte i en gråsone mellom politikk og administrasjon gitt oppdragets politiske og strategiske natur. Det har vært en løpende og viktig oppgave i hele prosjektperioden å forsøke å løse denne situasjonen: - Løpende tiltak for å styrke den interne forankringen gjennom å ta kontakt med administrative fagavdelinger og operasjonelle enheter (skoler eksempelvis) for å presentere arktisk hovedstadsprosjektet og invitere til refleksjon og dialog om hvordan den arktiske dimensjonen og arktisk hovedstadsidentiteten kan ha relevans for de respektive fagområdene eller tjenestene. - Politisk forankring gjennom løpende involvering av politisk ledelse i tiltak og arrangementer der arktisk hovedstad var relevant å artikulere og fremme, samt presentasjon av prosjektet i politiske komiteer/utvalg eller i formannskapet. Prosjektet burde muligens ha vært utformet som et forprosjekt med formål om å utforske om arktisk hovedstadidentiteten burde satses og deretter utviklet et hovedprosjekt med bred involvering av kommunes fagenheter og relevante eksterne aktører. 16 Kapasitet og sårbarhet I prosjektets første fase (2018 – 2020), var det stillingsstopp i Tromsø kommune og prosjektet fikk ikke mulighet til å ansette en fast prosjektmedarbeider. Løsningen ble å engasjere kortvarige, midlertidige medarbeidere på 6-måneders kontrakter. I tillegg hadde prosjektet en internship (student) som arbeidet 50 % i et år prosjektet med både administrative og andre faglige oppgaver i 1 år. I prosjektets siste fase (2020-2023) har det kun vært prosjektleder som har vært ansatt, med unntak av bistand i 6 måneder til stedsbrandingsprosessen og til søknaden om å delta i EU-prosjektet «100 klimanøytrale og smarte byer innen 2030 – med og for innbyggerne». Da prosjektleder ble langtidssykemeldt i perioden mai 2022- mars 2023 stoppet det meste av de løpende aktivitetene opp. Covid-19 tiltakene begrenset også prosjektets aktiviteter og dynamikk. Generelt var det en konstant manglende kapasitet til i å gjennomføre de mange oppgavene som var tilknyttet prosjektets ambisjon for å kunne oppnå ønskede resultater for de syv delmålene i prosjektet. Dette hadde også som konsekvens – i tillegg til 2 år med Covid-19 begrensninger – at prosjektet ikke klarte å bruke midlene slik forutsatt. Løsningen ble å utvide prosjektperioden i to omganger; først 31. desember 2022, så til 30 juni 2023 for å få tilstrekkelig tid for å kunne gjennomføre planlagte aktiviteter. Det ble i løpet av år 2 etablert et «Team Arktis» med representanter fra ulke avdelinger, men denne gruppen kom ikke ordentlig i gang før Covid-19 nedstengingen og medlemmene i gruppen fungerte i det videre som kontaktpersoner inn i sine respektive avdelinger og ble «aktivert» i konkrete prosesser der det var ønskelig med involvering fra fagavdelingene i prosesser slik som stedsbrandingen og søknaden om Tromsøs deltakelse i EUs samfunnsoppdrag «100 klimanøytrale og smarte europeiske byer innen 2023 – for og med innbyggerne». Styringsgruppens opprinnelige mandat var noe uklart med hensyn til hvilken beslutningsmyndighet Styringsgruppen skulle ha eksempelvis over prosjektets økonomi. Andre forhold som er udokumentert er hvilke kriterier som har vært lagt til grunn for valg av styringsgruppens medlemmer, i hvilken grad gruppens representanter skulle støtte den arktiske hovedstadsambisjonen og hvordan dette eventuelt skulle komme til uttrykk i representantenes respektive virksomheter. Styringsgruppens mandat ble derfor tydeliggjort i 2019 som et strategisk rådgivende organ og en Prosjekteiergruppe ble etablert internt i Tromsø kommune som ansvarlig for prosjektets økonomiske forbruk. Prosjektformat for strategiske satsinger Det kan stilles spørsmålstegn rent prinsipielt om denne type overordnet oppgave er hensiktsmessig å gjennomføre som et prosjekt gitt at prosjektorganisering er av midlertidig karakter og at prosjekter ofte kan mangle tilstrekkelig integrering i prosjekteiers, det vil si kommunens, kjernevirksomhet. Paradokset er at prosjektfinansiering jo ikke skal gå til en virksomhets kjerneoppgaver som risikerer å defineres som drift og dermed ulovlig statsstøtte. Samtidig gir prosjektfinansiering en mulighet til å utvikle nye strategiske satsinger som kanskje ellers ikke ville ha blitt prioritert. 17 [8 av 10]: INFORMASJON OG PUBLISITET (Maks. 8000 tegn) 8. Hvordan har det blitt skapt publisitet rundt prosjektet, og Troms fylkeskommunes medfinansiering? Hvilke medier og andre arenaer er blitt brukt for å informere offentligheten om gjennomføringen og resultatene av prosjektet? Legg også inn lenker til artikler på internett her. Eventuelle avisutklipp eller lignende kan lastes opp som vedlegg. En egen kommunikasjonsstrategi ble laget for prosjektet i tidlig fase (2019) der det ble definert 3 kommunikasjonsmål: 1) Tromsø som Arktisk Hovedstad skal etableres som en strategisk satsing av nasjonal betydning. 2) Kjennskapen til hvilken betydning Tromsø som Arktisk hovedstad vil ha for landsdelen skal økes. 3) Tromsø som Arktisk hovedstad skal være et eksempel på strategisk kommunikasjonsarbeid I tillegg ble det utarbeidet ulike kommunikasjonsmål på lokalt, regionalt, nasjonalt og internasjonalt nivå. Arktisk hovedstadsprosjektet har arbeidet mye med å finne en egnet plattform og kanaler for å kunne realisere både en strategisk kommunikasjon og en løpende formidling av prosjektets mål og aktiviteter. Fordi det ikke var mulig å etablere en egen hjemmeside for prosjektet grunnet kommunens policy på dette området (én hjemmeside for hele kommunen), har følgende kanaler/plattformer vært benyttet: En egen Facebook-side Denne ble i all hovedsak definert som en prosjektinformasjonsside som skulle informere FB- allmennheten om hva som foregikk i prosjektet av aktiviteter og en generell formidling om hva arktisk hovedstad handler om. Facebook-siden eksistere fortsatt, men aktiviteten ble i stor grad avviklet i forbindelse med Covid-19 og har ikke blitt gjenopptatt primært på grunn av kapasitet. Målgruppen her var primært innbyggere med vekt på ungdom. Nyhetsbrev Det ble i perioden produsert tre nyhetsbrev i perioden 2020 - 2021 med bred spredning både til lokale og nasjonale aktører. Strategisk kommunikasjon Med strategisk kommunikasjon menes tidspunkt for formidling og innhold som bygger opp under posisjonen som arktisk hovedstad. I prosjektperioden har det vært produsert artikler/kronikker både på lokalt/regionalt og nasjonalt nivå for å posisjonere Tromsø som arktisk hovedstad i sammenhenger der det er relevant å opplyse om Tromsøs rolle og ambisjon. På et mer regelmessig plan er det blitt skrevet en årlig kronikk i forbindelse med Arctic Frontiers som har vært publisert i Nordlys. I forbindelse med stiftelsen av Arctic Mayors’ Forum (AMF) ble det skrevet en kronikk i Dagsavisen av de tre norske ordførerne/medlemmene og der AMFs etablering av sekretariatet i Tromsø er et hovedpoeng som underbygger arktisk hovedstadsidentiteten. Det har også vært artikler skrevet om Tromsø der byens posisjon og identitet som arktisk hovedstad er poenget (Klassekampen juni 2021). 18 Filmer Det har i prosjektperioden blitt laget 2 forfilmer i forbindelse med TIFF som begge hadde en tematikk rundt #myarcticclife med stikkord bolyst, attraktivitet, urbant liv tett koblet på naturen og ønsket å fremme Tromsø som en attraktiv by med muligheter for interessante jobbmuligheter, frilufts- og kulturliv. Det ble også laget film av klimadialogen mellom ungdommer og politikere for å dokumentere tiltaket, selve gjennomføringen og synspunkter på klima og fremtiden. I siste fase av prosjektet har det blitt produsert 3 korte filmer som skal bidra til å profilere Tromsø med alle sine arktiske kvaliteter som en urban by med puls, et mangfold av mennesker og mange muligheter og nær til villmark, hav og naturkrefter. På det internasjonale planet er det to kommunikasjonsinitiativer som har blitt gjennomført. Det ene er støtten til initiativet «Internasjonal presserigg» som har hatt som mål å invitere utenlandske journalister til Tromsø i forbindelse med Tromso Internasjonale Filmfestival, Nordlysfestivalen og Arctic Frontiers. I den forbindelse har den årlige finansielle støtten til dette hatt som forutsetning at ordfører eller andre relevante representanter fra Tromsø kommune fikk møte utenlandsk presse for å formidle Tromsø som arktisk hovedstad. Utenlandsk presse ble også invitert på pressebrief i Rådhuset i forbindelse med møter i Arctic Mayors’ Forum. Som resultat av dette initiativet, ble Tromsø som arktisk hovedstad nevnt i et økende antall av artiklene som ble produsert av de utenlandske journalistene. Årlige rapporter med mer detaljert informasjon om aktivitetene og resultater finnes, men siden disse er ganske omfattende siden de også omhandler alle aktørene som var involvert, er de ikke lagt ved denne rapporten. Internasjonalt ble det inngått et samarbeid den Brusselbaserte mediaplattformen EURACTIV. Samarbeidet, som var en 6-månedres pilot for å se om aktiviteten hadde nytteverdi, gikk ut på å publisere e artikkel i månedene som en egen satsing kalt «Arctic agenda». Målet var å nå Brusselbaserte beslutningstakere og andre europeiske interessenter med faktabaserte opplysninger om «folk og samfunn» i Arktisk som skulle være en motvekt til en tendens fra Europaparlamentets side til å ønske å verne «Arktis». Samarbeidet ble avsluttet fordi det ikke lyktes å få flere nordnorske aktører, slik som f.eks. eiere og partnere i Nord-Norges Europakontor, til å gå sammen om et slikt tiltak. Det ble vurdert som for krevende både finansielt og kapasitetsmessig for arktisk hovedstadsprosjektet gitt at konseptet forutsatte å kunne få større effekt med komplimenterende aktiviteter slik som Brusselbasert seminarer. Da ville også prisen øke betraktelig. Fylkeskommunens støtte til prosjektet blir opplyst om som en del av standard-presentasjonen til prosjektet, men også i forbindelse med arrangementer der prosjektet er medarrangør. Prosjektet har likevel ikke opplyst om støtten systematisk da det ikke alltid har blitt oppfattet som relevant å opplyse om prosjektfinansiering. [9 av 10]: ØKONOMI OG EVENTUELLE SÆRVILKÅR (Maks. 8000 tegn) 9. Forklar eventuelle avvik i forhold til de godkjente kostnadene og finansiering. Beskriv eventuelt prosjektets økonomiske utfordringer, og hvordan disse ble løst. Er eventuelle særvilkår i tilsagnet oppfylt? 19 Prosjektet har aldri overskredet budsjettrammen, men det har vært gjort justeringer i allokeringer underveis mellom budsjettposter. Disse har vært behandlet i Styringsgruppen, rapportert (del- rapport for år 1, år 2 og år 3), samt avklart i skriftlig korrespondanse der nødvendig med fylkeskommunen. Prosjektet har hatt et underforbruk forårsaket av kapasitetsutfordringer og Covid-19-årene. Underforbruket har blitt løst gjennom at prosjektperioden har blitt justert og forlenget i 3 omganger: Opprinnelig prosjektperiode: 01.01. 2017 – 31.12.2020 Justert prosjektperiode (grunnet sen oppstart): 13.08.2018 – 31.12.2022 Utvidet prosjektperiode til 30.06.2023 med rapporteringsfrist 31.10.2023. Prosjektet kan sies å ha hatt 3 ulike faser med hensyn til de økonomiske forhold: 1. År 1-2 (aug. 2018 – juli 2020): I prosjektet første fase, ble det opprinnelige budsjettoppsettet fulgt, men med noen poster inaktiv, fordi enkelte aktiviteter av ulike årsaker ikke lot seg gjennomføre primært på grunn av kapasitetsutfordringer. 2. År 2 - 3 (aug. 2020 – aug. 2022) Hovedfokus på mer strategiske og overordnede tiltak slik som igangsettelsen av en stedsbrandingsprosess med bred involvering fra Tromsøsamfunnet og en stor EU-prosjekt knyttet til klimanøytralitet. Stedsbrandingsprosessen skulle opprinnelig gjennomføres i 3 faser, men kun den første fase – innsiktsfasen – ble realisert på grunn av forsinket oppstart grunnet for få relevante søkere i første anbudsrunde etterfulgt av nedstengningstiltakene under Covid-19 som medførte at involveringsarbeidet til slutt måtte gjennomføres digitalt. Arbeidets fase to ble stoppet i påvente av EU-søknadens utfall (se neste avsnitt), som potensielt ville ha gitt sterke føringen på stedsbrandingprosessen. 3. År 4 - 5 (sept. 2022 – juni 2023) EU-søknaden om Tromsø som an av «100 klimanøytrale europeiske byer innen 2030 – for og med innbyggerne» (samfunnsoppdraget «100 byer») medførte at prosjektets ressurser i all hovedsak gikk til dette arbeidet, samt skulle bli en hovedsatsing i prosjektets resterende fase. Dette innebar å tilpasse prosjektets ressurser til dette samfunnsoppdraget, som på et overordnet og strategisk plan, ikke bare var helt i tråd med prosjektets overordnede mål, men også fordi «100 byer» ville bli bidra til å implementere en bærekraftig samfunnsutvikling og stimulere det grønne skiftet mer generelt. Klimanøytralitetssatsingen ville også bidra til internasjonalisering gjennom å delta i et faglig nettverk og samarbeid med 100 andre europeiske byer, samt spre lærdom og kunnskap om grønn omstilling i hele regionen og i Arktis, blant annet gjennom AMF. Prosjektet gikk samtidig med «100 by» - søknaden inn i sitt siste og 4. prosjektår (til 31. des. 2022) og en satsing ville kunne ha et potensial til å kunne gi en mer eksplisitt uttelling med hensyn til resultatoppnåelse, samt gi en etterlengtet tversektoriell synergi og legitimitet til å lykkes med å koordinere det grønne skiftet, ikke bare i Tromsøsamfunnet, men også i den pan-arktiske regionen. Tromsø vil med deltakelse i «100 by»-programmet realisere sin identitet som arktisk hovedstad gjennom å ta posisjonen som pådriver for bærekraftig utvikling i Arktis. 20 Prosjektleder brukte 80 % av sin kapasitet til å utarbeide søknaden samarbeid med mange andre aktører både internt i kommunen og eksternt. UiT og næringslivet var sterkt involvert i prosjektet. En egen «co-pilot» ble ansatt i seks måneder i prosjektsøknadsperioden. Tromsø ble dessverre ikke valgt blant de 430 søkerbyene, men Tromsø kommune har likevel opprettet ambisjonen om klimanøytralitet som et av fem hovedsatsingsområder i kommuneplanens samfunnsdel. Implikasjonen av denne satsingen ble en tilpasning av prosjektets økonomi og nye budsjettrammer fra de 19 opprinnelige budsjettpostene (listet under hver ny hovedkategori) erstattet med 6 hovedposter. Disse 6 budsjettpostene er mer tilpasset hovedinnsatsområdene i den resterende prosjektperioden: 6 NYE BUDSJETTPOSTER 1. Bærekraftig samfunns- og næringsutvikling - Bærekraftig næringsutvikling - Oppfølging arktisk næringsstrategi - Ta en posisjon i havrommet - Strategi for byutvikling i Arktisk Hovedsstrategi - Regional involvering 2. Arctic Smart City - Forprosjekt Arctic Smart City 3. Internasjonalt sirkumpolart nettverk – Arctic Mayors’ Forum - Sirkumpolart nettverk - Delta på internasjonale arenaer 4. Workshop «bærekraft» - Workshop for innbyggere - Workshop or kulturliv - Workshop for byutvikling - Open Arctic 5. Identifisere og profilere arktiske aktører - Kartlegge arktisk næringsliv og forskning - Felles budskap og materiell - Kultur som profilering - Profilering internasjonale arenaer - Profilere arktisk næringsliv og forskning 6. Prosjektledelse og administrasjon 21 Tilpasninger medførte at det ble laget et nytt tilsagnsbrev (31. august 2023). Det opprinnelige tilskuddet ble bevilget med følgende særvilkår i tilsagnsbrevet (2017); 3a) Ivaretakelse og oppfølging av «forprosjektet Arktisk hovedstad» innenfor rammen av denne tildelingen. Kommentar: Prosjektet tolker hovedkonklusjonene i «Forprosjektet Arktisk hovedstad» til å være tiltak for å øke bevisstheten om vår arktiske geografi, kvaliteter og fortrinn, identitet, kommunikasjon og skape møteplasser og styrke samarbeidet for helhet og artikulering av felles interesser. Dette er innsatsområder som er ivaretatt i summen av de tiltak som er gjort i de fire arbeidspakkene. 3b) Tromsø kommune tar initiativ til årlig rapportering for status og framdrift i oktober/november, uavhengig av delrapporter tilknyttet utbetaling. Kommentar: På grunn av oppstart medio august 2018, ble det i skriftlig korrespondanse med fylkeskommunen avtalt at prosjektrapporteringsåret skulle være fra 1. aug. – 30. juli hvert år. Det ble årlig rapportert for år 1-3, mens år fire (aug. 2021 – juli 2022) var det opprinnelige siste prosjektåret. Det ble derfor avtalt med fylkeskommunen at sist siste prosjektrapportering skulle inkludere 2022-årets 4 siste måned og dermed representere sluttrapporteringen. Når prosjektperioden nok en gang ble forlenget til 30. juni 2023, har dette fått som konsekvens at det ikke er rapportert for de 2 siste årene. En komponent i dette er også at aktiviteten i prosjektet stoppet helt eler delvis opp fra mai 2022 – april 2023 på grunn av prosjektleders sykemelding. 3c) Årlige utbetalinger skal ikke overstige beløp i godkjent finansieringsplan. Kommentar: Dette er respektert for alle år. 3d) Prosjektsøker er ansvarlig for justering av aktiviteter tilpasset kutt i budsjettplan, da disse ikke er rapporteringspliktig. Kommentar: Dette er fulgt opp. I den grad det ikke har vært rapportert – eksempelvis år 4 og 5 – så er dette begrunnet og løpende avklart med fylkeskommunen i skriftlig korrespondanse. 3e) Før oppstart av prosjektet skal det foreligge og oversendes Næringsetaten, en oppdatert beskrivelse av aktiviteter og organisering samt gjennomføringsplan. Kommentar: Dette er fulgt opp løpende gjennom de årlige rapporteringene og skriftlige avklaringer underveis. UTFORDRINGER Prosjektet opprinnelige oppsett når det gjelder budsjett og planlagte aktiviteter var svært omfattende og detaljert i forhold til beskrivelse av tiltak. For et prosjekt som i karakter er svært overordnet og strategisk i natur og som krever en viss innsats over tid, så var det et misforhold mellom mål og ønskede resultater gitt at prosjektet forutsatte kun én prosjektansatt. Det var også en utfordring at forholdsvis få midler var avsatt til kommunikasjonsaktiviteter til tross for at arktisk 22 hovedstadsposisjonen krever en omfattende innsats på et felt som kan karakteriseres som et omdømme- og attraktivitetsarbeid. Disse to utfordringen ble løst delvis gjennom å ansette yngre medarbeidere i ulike perioder på engasjementsbasis (6 måneder) bistand til å arbeide med kommunikasjon og til større prosesser og tiltak, slik som f.eks. stedsbranding og søknaden om «100 klimanøytrale byer». Dette medførte at andre budsjettposter ble benyttet til å finansiere dette. [10 av 10]: OPPSUMMERING AV PROSJEKTET/PRESSEMELDING (Maks. 1000 tegn) 10. Beskriv hovedinnholdet og de viktigste resultatene av prosjektet i en kort oppsummering (inntil 1000 tegn). Denne oppsummeringen benyttes som grunnlag for fylkeskommunens rapportering (til departement og fylkesting) og profilering. Arktisk hovedstadsprosjektet har bidratt til å øke bevisstheten og kunnskapen om mulighetene i nord, koble arktiske folk og nasjoner til økt samarbeid om bærekraftig samfunnsutvikling og tilrettelegge for at lokale beslutningstakere deltar i policy-utvikling som angår fremtidige rammebetingelser i Arktis. Tromsøs kvaliteter og fortrinn har bidratt til at ulike aktører både lokalt, nasjonalt og internasjonalt tar i bruk begrepet arktisk hovedstad om Tromsø og byens rolle som en sentral aktør i nordområdepolitikken, som et kunnskapssenter for nordområdene og som et møtested for debatt og utvikling av bærekraftige samfunn og næringsliv i nord. Prosjektets viktigste resultater er etableringen av Arctic Mayors’ Forum med sekretariat i Tromsø, at klimanøytralitet og klimatilpasning har blitt satsingsområder for Tromsø som en pådriver for bærekraftig utvikling i Arktis og at bevisstheten om arktisk identitet og kultur både i skolen og i befolkingen generelt har økt. 23 "
}