{
  "dokument_id": "b4854167-cf28-5634-acb1-d7390f3ebb14",
  "doc_type": "meeting_minutes",
  "kommune": 5501,
  "tittel": "Protokoll Helse- og velferdsutvalget 30.10.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001880044",
  "tekst": " Møteprotokoll Helse- og velferdsutvalget Dato: 30.10.2024 kl. 12:00 – 15.58 Sted: Formannskapssalen Til stede: Kathrine Strandli (Sp) Line Elisabeth Solbakken (SV) Felix Lempp (MDG) Peder Gunnar Moe Joakimsen (Rødt), til kl. 13.48 Sebastian Hansen Henriksen (H), forlot møtet kl. 14.08 og kom tilbake 14.30 Brage Bolstad-Andreassen (H) Ida Gårseth Hov (FrP) Arnulf Kristian Kaspersen (FrP) Kristin Karlsen (INP) Møtende Randi Lillegård (Ap) for Thomas Birkeland (Ap) varamedlemmer: Daniel Brox (Ap) for Joakim With (Ap) Elisabet Sausjord (Rødt) for Peder Gunnar Moe Joakimsen, fra kl. 13.48 Forfall Thomas Birkeland (Ap) Joakim With (Ap) Peder Gunnar Moe Joakimsen (Rødt), forfall fra kl. 13.48 Fra administrasjonen: Magne Nicolaisen, avdelingsdirektør for helse og omsorg Sekretær: Rebekka Ringholm Saksliste Godkjenning av innkalling og saksliste Godkjenning av protokoll Spørsmål 1 Saker til behandling 36/24 24/18180-1 Orientering om Kroken sykehjem 6 37/24 21/00165-8 Videreføring av tiltak for fastlegeordningen 6 38/24 24/17281-1 Møteplan for folkevalgte organer i 2025 7 2 Godkjenning av innkalling og saksliste Ida Gårseth Hov (FrP) bemerket at oppdateringer om møtet kom kort tid i forveien, og at dette gjør det vanskelig å forberede seg. Sebastian Hansen Henriksen (H) bemerket at Høyre gjerne ønsker flere saker til behandling i utvalget. Innkalling og saksliste ble godkjent. 3 Godkjenning av protokoll 4/24 Protokoll Helse- og velferdsutvalget 25.09.2024 Behandlet av Møtedato Saknr 1 Helse- og velferdsutvalget 30.10.2024 4/24 Kommunedirektørens innstilling til vedtak: Helse- og velferdsutvalgets vedtak Møtebehandling i Helse- og velferdsutvalget 30.10.2024: Møtebehandling Votering Protokollen ble enstemmig godkjent. Helse- og velferdsutvalgets vedtak Protokollen godkjennes. 4 Spørsmål Ida Gårseth Hov (FrP) stilte muntlig spørsmål om status på ny felles enhetsleder for sykehjemmet og hjemmetjenesten på Kvaløysletta og status for BPA-ordninga. Sebastian Hansen Henriksen (H) stilte også spørsmål om BPA-ordninga. Spørsmålet om BPA-ordninga besvares ut skriftlig eller muntlig i neste møte. Spørsmålet om felles enhetsleder for sykehjemmet og hjemmetjenesten på Kvaløysletta ble besvart muntlig i møtet og kan sees i opptak. 5 Saker til behandling 36/24 Orientering om Kroken sykehjem Behandlet av Møtedato Saknr 1 Eldrerådet 28.10.2024 37/24 2 Helse- og velferdsutvalget 30.10.2024 36/24 Kommunedirektørens innstilling til vedtak: Mulighetsstudien om Kroken sykehjem tas til orientering. Møtebehandling i Helse- og velferdsutvalget 30.10.2024: Møtebehandling Votering Innstillinga ble enstemmig vedtatt med 10 stemmer. Sebastian Hansen Henriksen (H) var ikke til stede og deltok ikke i voteringen. Helse- og velferdsutvalgets vedtak Mulighetsstudien om Kroken sykehjem tas til orientering. 37/24 Videreføring av tiltak for fastlegeordningen Behandlet av Møtedato Saknr 1 Helse- og velferdsutvalget 30.10.2024 37/24 2 Formannskapet 05.11.2024 158/24 3 Kommunestyret 13.11.2024 6 Kommunedirektørens innstilling til vedtak: Kommunestyret vedtar å de anbefalte tiltakene 1-4 for fastlegeordningen: rekrutteringstiltak, stabiliseringstiltak, samhandlingstiltak og interne tiltak. Tiltakene er gjensidig avhengig av hverandre og vedtas samlet. Ansvaret for gjennomføringen av tiltakene er organisatorisk plassert i seksjon for helsetjenester. Finansiering fremkommer i handlings- og økonomiplan for avdeling for helse og omsorg 2025-2028. Møtebehandling i Helse- og velferdsutvalget 30.10.2024: Møtebehandling Kathrine Strandli (Sp) fremmet følgende tilleggsforslag: Helse- og Velferdsutvalget ber om at det følges nøye med på utviklingen, og at ordningen evalueres i løpet av våren 2026. Votering Strandlis tilleggsforslag: Enstemmig vedtatt med 11 stemmer. Innstillinga: Enstemmig vedtatt med 11 stemmer. Helse- og velferdsutvalgets vedtak Kommunestyret vedtar å de anbefalte tiltakene 1-4 for fastlegeordningen: rekrutteringstiltak, stabiliseringstiltak, samhandlingstiltak og interne tiltak. Tiltakene er gjensidig avhengig av hverandre og vedtas samlet. Ansvaret for gjennomføringen av tiltakene er organisatorisk plassert i seksjon for helsetjenester. Finansiering fremkommer i handlings- og økonomiplan for avdeling for helse og omsorg 2025-2028. Helse- og Velferdsutvalget ber om at det følges nøye med på utviklingen, og at ordningen evalueres i løpet av våren 2026. 38/24 Møteplan for folkevalgte organer i 2025 Behandlet av Møtedato Saknr 7 1 Eldrerådet 28.10.2024 33/24 10 Kommunestyret 13.11.2024 2 Kommunalt råd for mennesker med nedsatt 28.10.2024 42/24 funksjonsevne 3 Mangfolds- og integreringsutvalget 28.10.2024 28/24 4 Likestillingsutvalget 29.10.2024 14/24 5 Miljø-, idrett-, kultur- og 29.10.2024 106/24 samfunnsutviklingsutvalget 6 Helse- og velferdsutvalget 30.10.2024 38/24 7 Kommune- og byutviklingsutvalget 31.10.2024 60/24 8 Oppvekst- og utdanningsutvalget 01.11.2024 50/24 9 Formannskapet 05.11.2024 160/24 Kommunedirektørens innstilling til vedtak: Møteplan for folkevalgte organer vedtas for 2025 i henhold til vedlegg 1, med ni møterunder Møtebehandling i Helse- og velferdsutvalget 30.10.2024: Møtebehandling Votering Innstillinga ble enstemmig vedtatt med 10 stemmer. Sebastian Hansen Henriksen (H) var ikke til stede og deltok ikke i voteringen. Helse- og velferdsutvalgets vedtak Møteplan for folkevalgte organer vedtas for 2025 i henhold til vedlegg 1, med ni møterunder Tromsø, 30.10.2024 8 "
}