{
  "dokument_id": "af4cfa70-fd08-51fd-a091-2c6464b8d99b",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Remiks - Innføring av valgfrie tømmedager og betalt grovavfall på returstasjonene",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001837235",
  "tekst": "● ● ● Innføring av valgfrie tøm medager og betalt grovavfall på returstasjonene 1.0 Bakgrunn 3 1.1 Nye lovkrav til differensiering av avfallsgebyr og forurenser-betaler-prinsippet 3 1.2 Dagens løsning 4 1.3 Oppbygging av renovasjonsgebyret 5 1.4 Selvkost og kostnadsfordeling i selvkostmodellen 5 2.0 Innføring av valgfrie tømmedager 7 2.1 Beskrivelse av ordningen 7 Antall inkluderte tømmedager 8 3.0 Innføring av betaling for grovavfall på returstasjonene 9 3.1 Beskrivelse av ordningen 9 Betaling for usortert grovavfall - andre fraksjoner gratis 9 Avslutning av ordningen med avfallskort 9 Praktiske konsekvenser ved returstasjonene 9 4.0 Miljøkonsekvenser 10 4.1 Miljø- og klimaeffekt 10 Miljø- og klimaeffekt - frivillige tøm medager 10 Miljø- og klimaeffekt - betaling for grovavfall som ikke kan sorteres 10 4.2 Fare for forsøpling og villfyllinger 10 5.0 Økonomisk konsekvens 12 5.1 Tømmegebyr med færre inkluderte tøm medager 12 Reduksjon av tømmegebyr som følge av færre inkluderte tøm medager 12 5.2 Gebyr for valgfrie ekstratømminger 12 5.3 Grunngebyr uten inkludert grovavfall som ikke kan sorteres på returstasjonene 13 Remiks Side1 Innføring av valgfrie tøm medager og betalt grovavfall på returstasjonene 5.4 Gebyr for levering av grovavfall som ikke kan sorteres 13 5.5 Konsekvenser for Remiks Husholdning AS og selvkost 13 6.0 Plan for innføring 15 6.1 Behandling i Renovasjonsrådet og styrene i Remiks 15 6.2 Når planlegges ordningen innført? 15 6.3 Kommunikasjon med innbyggerne 15 6.4 Gebyrregulativ 16 6.5 Evaluering 16 Remiks Side2 Innføring av valgfrie tøm medager og betalt grovavfall på returstasjonene Videre fordeles de direkte kostnadene, der det er mulig og finnes grunnlag for det, til de ulike løsningene som husholdningene har direkte, mens indirekte kostnader fordeles basert på fordelingsnøkler. Remiks arbeider kontinuerlig med å kvalitetssikre beregningsgrunnlaget, blant annet gjennom dette forslaget, slik at forurenser-betaler- prinsippet følges og fordelingen av gebyrer blir mest mulig riktig og rettferdig. Avfallsgebyrene baserer seg på at ordningen er et kollektivt system som gjelder for alle registrerte eiendommer som ligger i renovasjonsområdet der det oppstår husholdningsavfall, samtidig som kommunene har en plikt til å tilby tjenester til de samme eiendommene. Når Remiks nå foreslår en forbedring av renovasjonsløsningen med større grad av differensiering av avfallsgebyrene basert på husholdningenes forbruk og adferd, er det verdt å merke seg at Miljødirektoratet i veileder1til selvkostforskriften gir klare begrensninger på hvilke kriterier som kan gi gebyrreduksjon. Det er f.eks. ikke anledning til å differensiere gebyr på sosialt grunnlag. Det er heller ikke tillatt å differensiere på bakgrunn av hvor i kommunen avfallsbesitteren bor, som vil si at besparelse på grunn av ulik kjøreavstand ikke kan gi grunnlag for lavere gebyrer. Det er imidlertid en viss adgang for kommunen til å sette ned eller frita for avfallsgebyr etter en individuell vurdering i helt spesielle tilfeller: «det unntaksvis fortsatt bør være adgang til å frita enkeltpersoner fra plikten til å betale avfallsgebyr der den enkelte ut i fra spesielle sosiale hensyn har behov for fritak. For at slikt fritak skal være lovlig, må det som hittil skje en individuell vurdering. Fritak kan ikke gis på generell basis for større grupper.»? 1 Fra «Veileder: Beregne kommunale avfallsgebyrer» https://www.miljodirektoratet.no/ansvarsomrader/avfall/for-myndigheter/beregne- kommunale-avfallsgebyrer-veileder/differensierte-avfallsgebyr/ 2 Ot.prp. nr. 66 (1992-93) s. 21 Remiks Side6 Innføring av valgfrie tøm medager og betalt grovavfall på returstasjonene tømmedagen. Husholdningen kan også følge med sitt forbruk av inkluderte tøm medager gjennom å logge seg på «Min side» på remiks.no, og vil også bli varslet når halvparten av de inkluderte tømmedagene er brukt - for å skape økt bevissthet rundt tømmevanene og dermed også avfallsproduksjon, samt når man har nådd maksimalt antall inkluderte tømminger. Når husholdningen har brukt sitt antall inkluderte tøm medager, vil ytterligere tømminger automatisk registreres som ekstratømminger på kundens abonnement. Ekstratømmingene vil faktureres forløpende på de påfølgende fakturaer for kommunale avgifter, hvor tømminger som er innenfor den enkelte kommunes frister for fakturering kommer med på faktura for termin tre, fire, og termin en året etter. Antall inkluderte tømmedager Basert på erfaringer fra andre typer løsninger, ønsket om å gi husholdningene størst mulig rom for å påvirke sitt avfallsgebyr, og hensyn som risiko for lukt, skadedyr og forurensing, anbefaler Remiks at antall inkluderte tøm medager settes til 36. Antallet inkluderte tøm medager må evalueres og revideres etter første års drift, basert på datainnsamling og erfaringer fra driften. Det finnes ingen konkrete erfaringstall fra andre man kan støtte seg på, da ingen tidligere har innført differensiering av tøm medager for avfallsløsninger med optisk sortering. Det er imidlertid verdt å merke seg at differensierte tøm medager er innført flere steder med andre ulike systemer med god erfaring. Remiks Side8 Innføring av valgfrie tøm medager og betalt grovavfall på returstasjonene som en stor risiko, men i distriktene av kommunene er det en risiko for at avfallet finner veien til rimeligere, miljønegative og ulovlige løsninger. Ved innføring av ordningen vil kommunene som forurensningsmyndighet måtte være spesielt oppmerksom på problematikken, og gjøre nødvendige tiltak. Samtidig må Remi ks fortsette sitt holdningsskapende arbeid og forsøke å gjøre løsningene så godt tilgjengelig som mulig for å forsøke å bøte på denne problematikken. Det legges også opp til en egen kommunikasjonsstrategi i forbindelse med innføringen i samarbeid med eierkommunene. Remiks Side11 Innføring av valgfrie tøm medager og betalt grovavfall på returstasjonene nødvendige for å levere renovasjonstjenesten. Fordelingen av gebyrene mellom de ulike abonnentene vil derimot, i større grad enn i dag, variere. Fastsettelse av avfallsgebyrene, spesielt renovasjonsgebyret, vil det året innføringen gjøres være heftet med større grad av usikkerhet enn en ordinær regulering av gebyrene vil ha. Siden Remiks Husholdning er finansiert basert på selvkostprinsippet har man også anledning til å benytte selvkostfond for å redusere konsekvensene av en slik usikkerhet. Dersom endringene skulle ha økonomiske konsekvenser utover de vurderingene som ligger til grunn ved innføringen har kommunene anledning til å ta disse inn ved senere økning eller reduksjon av avfallsgebyrene. Remiks Side14 ● "
}