{
  "dokument_id": "df9ae038-c34d-53a6-b5c1-59ea67aa9178",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Interne søknader hele",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001801455",
  "tekst": "Interne søknader Hvilken seksjon tilhører IT, digitalisering og arkiv du/dere? Er prosjektet/tiltaket nytt? Ja Vil finansiering ha Ja utløsende effekt? Hvor har prosjektet/tiltaket Internt i kommuneorganisasjonen effekt? Bakgrunn for prosjekt/tiltak Tromsø kommune har omtrent 13000 datamaskiner med tilhørende skjermer i bruk pr i dag og vi har ikke kontroll over livssyklusen til dette utstyret. Det samme gjelder 3000 wifipunkt, 300 svitsjer og utrangert dataromsutstyr. Vi har behov for å sette igang et forprosjekt som vurderer ulike løsninger for gjenbruk eller avhending av slikt utstyr på en bærekraftig måte. Tromsø kommune har behov for å få livssyklusen på denne typen utstyr satt i system. Gjennomføringsplan for Vi må kartlegge den totale mengden av denne typen utstyr og få prosjekt/tiltak registrert den inn i et system. Ha dialogkonferanse hvor vi inviterer inn næringslivet for å finne en løsning på denne utfordringen sammen med oss. Forprosjektet ender med et beslutningsgrunnlag for KLG hvor vi skisserer opp ulike løsninger med kostnader/gevinster og hvor vi anbefaler en vei videre. Hvordan kommer Gjenbruk av datamaskiner vil føre til billigere drift av kommunen. prosjekt/tiltak Mineraler benyttet i datakomponenter kan bli gjenbrukt og Tromsøsamfunnet til gode? kommune kan få betalt for denne gjenbruken. Hvordan er prosjekt/tiltak Mindre elavfall med på å løse samfunnsutfordringer i Tromsø Hvordan har Robust organisajon: Vi får kontroll på utstyret vårt og drifter prosjektet/tiltaket effekt på kommunen billigere. Klima og miljø: Gjenbruk av datamaskiner og en eller flere av delmålene i komponenter. Økonomisk bærekraft: Vi utfordrer næringslivet i kommuneplanens kommune til å hjelpe oss med den grønne omstillingen samfunnsdel \"Tromsø vil 2020-2032\"? Hvilken effekt vil Vi benytter produkter lengre prosjektet/tiltaket ha på grønn omstilling? Hvilken evne har Mindre utvinning av minaraler prosjektet/tiltaket til å bidra til netto nullutslipp i 2030? Hvordan bidrar Kommune kan vise veg for andre prosjektet/tiltaket til å løse klimautfordringer i næringslivet? Hvordan kan Har ikke vurdert FOU på dette prosjektet prosjektet/tiltaket kobles til forskning og utvikling (Er ikke avgjørende for å kvalifisere seg til midler, men teller positivt i vurderingen) Omsøkt beløp i kroner 500 000 Hvilken seksjon tilhører Bygg du/dere? Er prosjektet/tiltaket nytt? Ja Vil finansiering ha Ja utløsende effekt? Hvor har prosjektet/tiltaket Internt i kommuneorganisasjonen effekt? Bakgrunn for prosjekt/tiltak Det har de siste årene kommet flere ombruksapper på markedet som muliggjør ombruk for kommuner og/eller større bedrifter. Vi søker midler for å anskaffe og implementere en ombruksapp. Denne appen skal dekke inventar som møbler, utstyr og elektriske gjenstander, samt potensielt inkludere byggematerialer. Appen vil gi alle ansatte tilgang og fungere som en intern \"Finn.no\", samtidig som den gir en tydelig lageroversikt. Det er ønskelig at løsningen også viser hvor mye penger som er spart og hvilken miljøbesparelse som oppnås gjennom ombruk. Vi søker i tillegg midler til en ressurs som kan registrere alt eksisterende lagerinventar i appen og sørge for at den rulles ut i hele organisasjonen. Dette vil spare kommunen for unødig innkjøp, miljøbelastning og effektivisere og operasjonalisere ombruk i organisasjonen Gjennomføringsplan for 1. Tverrsektorielt samarbeid - forankre eierskap og drift ansvar 2. prosjekt/tiltak innhente tilbud 3. få på plass en ressurs som legger inn overskuddsmateriell inn i appen 4. opplysningskampanjer til ansatte 5. se på rutiner til rådgivere, prosjektledere og andre nøkkelansatte for å sørge for optimal bruk av appen og slik sikre ombruk. 5. se på ekspandering av appen til eierskapene til kommunen Hvordan kommer Redusere avfall og skåne miljøet. Spare penger og ressurser. prosjekt/tiltak Inspirere folk til å tenke miljøvennlig. Støtte lokale bedrifter og øke Tromsøsamfunnet til gode? aktiviteten. Styrke samarbeidet for en grønnere framtid. Dette prosjektet vil ha en positiv innvirkning på lokalsamfunnet ved å jobbe for et mer bærekraftig og engasjert samfunn. Hvordan er prosjekt/tiltak Vi ønsker å se på mulighetene for et fiksesenter for møbler og med på å løse inventarer. Hvis dette blir aktuelt kan det koples opp mot vgs eller samfunnsutfordringer i eventuelt asvo. Tromsø Hvordan har Delmål 2.1 ...være ledende i arbeidet for et klima- og miljøvennlig prosjektet/tiltaket effekt på samfunn. 2.2.5 Tilrettelegge for sirkulærøkonomi gjennom en eller flere av delmålene i redusert forbruk, økt deling og gjenbruk. kommuneplanens samfunnsdel \"Tromsø vil 2020-2032\"? Hvilken effekt vil Dette vil gjøre at hele Kommuneorganisasjonen tar ombruk inn i prosjektet/tiltaket ha på hverdagen og dermed er med på å omstille organisasjonen til grønn omstilling? grønnere drift. Hvilken evne har Fra andre større ombruksprosjekter er det estimert at ombruk av prosjektet/tiltaket til å 500 møbelenheter alene besparer omtrent 2.43 millioner kroner bidra til netto nullutslipp i og 22 tonn CO2 ekvivalenter 2030? Hvordan bidrar Dette kan rulles ut til kommunens eierskap også. Det må vi se på i prosjektet/tiltaket til å løse prosjektet. klimautfordringer i næringslivet? Hvordan kan NA prosjektet/tiltaket kobles til forskning og utvikling (Er ikke avgjørende for å kvalifisere seg til midler, men teller positivt i vurderingen) Omsøkt beløp i kroner 500 000 "
}