{
  "dokument_id": "8e5b6809-aaae-5cb6-aa1e-b7f2432f4126",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "høring 8-10 trinn",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001614362",
  "tekst": "se adresseliste Høring, etablering av et tilbud før og etter skoletid for elever med sammensatte behov på 8 -10.trinn. Avdeling for oppvekst, utdanning og kultur har utarbeidet en sak om etablering av tilbud før og etter skoletid for elever med sammensatte behov på 8.-10.trinn. Saken ble behandlet i oppvekst- og utdanningsutvalget 20.10.23. Det ble fattet vedtak om at før endelig behandling skal saken sendes på høring til aktuelle organisasjoner og drøftes med arbeidstakerorganisasjonene. Saken i sin helhet sendes med dette på høring til aktuelle frivillige organisasjoner. Bakgrunn for saken Det vil i årene fremover være en økning av elever med sammensatte behov på 8.-10.trinn som trolig vil ha behov for et tilbud før og etter skoletid. Tromsø kommune ønsker å skape et godt og forutsigbart tilbud for elevene og vil derfor endre eksisterende ordning. Innhold i saken Saken gir en juridisk avklaring vedrørende kommunens plikt til å gi et slikt tilbud, en oversikt over behovet for et tilbud, samt en utredning av ulike alternative tilbud før og etter skoletid til målgruppen. Høring Høringssvarene sendes på e-post til Elizabeth.kraemer@tromso.kommune.no Høringssvarene vil bli merknadsbehandlet og følge saken til politisk behandling. Saken vil bli politisk behandlet i kommunalt råd for mennesker med nedsatt funksjonsevne og i oppvekst- og utdanningsutvalget i januar 2024. Høringsfrist er 22. november. Adresseliste • Norges Handikapforbund Tromsø • Funksjonshemmedes fellesorganisasjon • Norges Forbund for utviklingshemmede, NFU lokallag • Autismeforeningen i Norge • Cerebral parese-foreningen Dersom det er andre aktuelle organisasjoner som er utelatt må du gjerne videresende denne høringsinvitasjonen med vedlegg. Den politiske saken er vedlagt dette høringsbrevet. Med vennlig hilsen "
}