{
  "dokument_id": "77852d20-7230-5aaa-b098-1c2f173ea090",
  "doc_type": "case_minutes",
  "kommune": 5501,
  "tittel": "Vedtak",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002076999",
  "tekst": " Saksprotokoll Utvalg: Helse- og velferdsutvalget Arkivsaknr. 25/06803 Saksbehandler Iris Kruitwagen-Rønning Behandlet av Møtedato Saknr 1 Helse- og velferdsutvalget 07.05.2025 17/25 Utredning bygg til helseformål Helse- og velferdsutvalget har behandlet saken i møte 07.05.2025 sak 17/25 Møtebehandling Marta Hofsøy (Ap) fremmet på vegne av SV, Rødt, MDG, SP, AP følgende forslag: Mulig ungdomsklubb i Tromsøysund gamle sykehjem Ungdom i Tromsdalen trenger et lokale for å ha ungdomsklubb. Utvalget ber om at det utredes om andre etasje i Tromsøysund gamle sykehjem kan benyttes som ungdomsklubb i påvente av riving og i påvente av permanent ungdomsklubb i andre lokaler. Ungdom må medvirke i prosessen. Marta Hofsøy (Ap) fremmet på vegne av SV, MDG, SP, AP følgende forslag: Tromsøysund gamle sykehjem må rives For Tromsøysund gamle sykehjem skal kun alternativ b utredes videre: Riving og nybygg tilpasset behovet for 10 institusjonsplasser og inntil 10 omsorgsboliger for personer med rus og/eller psykiatriske lidelser. Ida Gårseth Hov (FrP) fremmet på vegne av Frp, H, INP følgende forslag: Alternativ sambruk av ungdomsklubb i Tromsdalen Helse- og velferdsutvalget mener kommunen skal søke samarbeid med både allerede offentlige drift i Tromsdalen og private aktører for midlertidig etablering av ungdomsklubb. Votering Marta Hofsøys (AP) forslag Mulig ungdomsklubb i Tromsøysund gamle sykehjem ble satt opp mot Ida Gårseth Hovs (FrP) Alternativ sambruk av ungdomsklubb i Tromsdalen. Hofsøys forslag mottok 6 stemmer (2Ap, 1MDG, 1SP, 1Rødt, 1SV) og Hovs forslag mottok 4 stemmer (1FrP, 2H, 1INP). Marta Hofsøys forslag Tromsøysund gamle sykehjem må rives ble enstemmig vedtatt med 10 stemmer. Innstillingen ble enstemmig vedtatt med 10 stemmer for. Helse- og velferdsutvalgets vedtak 1. Helse- og velferdsutvalget tar delrapporten for arbeidspakke 1 til orientering. 1 2. Det bestilles videre prosjektering og konsekvensutredning for full oppgradering av Jadevegen sykehjem etter TEK17-standard, basert på kostnadsramme på 36,6 millioner kroner ekskl. mva. per bygning. Utredningen skal inkludere brannteknisk vurdering, universell utforming og driftsmessige konsekvenser. 3. For Tromsøysund gamle sykehjem skal det parallelt utredes: a) Full rehabilitering til TEK17- standard, med grunnlag i Swecos betongrapport og estimert kostnad på 53,9 millioner kroner ekskl. mva. b) Riving og nybygg tilpasset behovet for 10 institusjonsplasser og inntil 10 omsorgsboliger for personer med rus og/eller psykiatriske lidelser. 4. Administrasjonen bes innhente avklaringer med byggesaksmyndighetene om dispensasjon fra reguleringsplan for Tromsøysund sykehjem ved eventuell rehabilitering. 5. Finansiering av videre prosjektering og vurdering av investeringsbehov innarbeides i økonomiplan 2026–2029. For Tromsøysund gamle sykehjem skal kun alternativ b utredes videre: Riving og nybygg tilpasset behovet for 10 institusjonsplasser og inntil 10 omsorgsboliger for personer med rus og/eller psykiatriske lidelser. Ungdom i Tromsdalen trenger et lokale for å ha ungdomsklubb. Utvalget ber om at det utredes om andre etasje i Tromsøysund gamle sykehjem kan benyttes som ungdomsklubb i påvente av riving og i påvente av permanent ungdomsklubb i andre lokaler. Ungdom må medvirke i prosessen. 2 "
}