{
  "dokument_id": "84e2696b-1392-579b-8179-fe1968c82cfc",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Møteprotokoll - kontrollutvalget 15.05.2025",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002090685",
  "tekst": "Møteprotokoll Kontrollutvalget i Tromsø kommune Dato: 15.05.2025 Sted: Rådhuset Legg til varighet: Fra kl: 09.00 Til kl: 12.30 Arkivsak: KS-25/00334 Til stede: Line Fusdahl, leder (H) Anne Lise Lorentzen, nestleder (FrP) Steinar Eliassen (SV) Oddny Aleksandersen (AP) Møtende varamedlemmer: Forfall: Kåre Skallerud (SP) Øvrige: Oppdragsansvarlig forvaltningsrevisor Margrete Mjølhus Kleiven Forvaltningsrevisor Knut T. Vik, sak 35/25 Oppdragsansvarlig regnskapsrevisor Tove K. Sundstrøm Revisor Sissel Rasmussen Ordfører v/ kommunestyrerepresentant Marta Hofsøy Protokollfører: Seniorrådgiver Bjørn H. Wikasteen, K-Sekretariatet IKS SAKSLISTE: 2 Sak 32/25 GODKJENNING AV PROTOKOLL FRA 10.04.2025 - KONTROLLUTVALGET I TROMSØ KOMMUNE Innstilling: Protokollen fra Kontrollutvalgets møte 10.04.2025 godkjennes. Behandling: Innstillingen enstemmig vedtatt Vedtak: Protokollen fra Kontrollutvalgets møte 10.04.2025 godkjennes. Sak 33/25 \"SKOLESAKEN\" / BRUK AV KI TROMSØ KOMMUNE Innstilling: (saken fremmet med åpen innstilling) Behandling: Felles forslag til vedtak: Kontrollutvalget ber kommunedirektør oversende rapport fra PWC så snart den foreligger slik at den kan presenteres på Kontrollutvalgets møte i august. Felles forslag til vedtak enstemmig vedtatt. Vedtak: Kontrollutvalget ber kommunedirektør oversende rapport fra PWC så snart den foreligger slik at den kan presenteres på Kontrollutvalgets møte i august. Melding om vedtak sendt 18.05.2025 til: - Tromsø kommune v/ kommunedirektør Sak 34/25 OFFENTLIGE ANSKAFFELSER (Sak unntatt offentlighet, jfr. § 13, jfr § 5) Innstilling: (åpen innstilling) 3 Behandling: Kontrollutvalget besluttet å lukke møtet under drøftelsen om lukking. Saken omfatter ansattes tjenstlige forhold og opplysninger som er unntatt lovbestemt taushetsplikt. Møtet skal da lukkes, jfr. kommunelovens § 11-5 annet ledd. Hensyn til meroffentlighet kan ikke vektlegges når loven sier at møtet skal lukkes. Beslutning om lukket av møtet treffes i åpent møte. Vedtak: 1. Kontrollutvalget lukker møtet under behandling av sak 34/25, jfr kommunelovens § 11-5 annet ledd. 2. Vedtak i sak 34/25 undergis utsatt offentlighet. Vedtaket var enstemmig. Kontrollutvalget drøftet saken i lukket møte. Felles forslag til vedtak: xxx Felles forslag til vedtak enstemmig vedtatt. Vedtak: (utsatt offentlighet, jfr. Off lov § 5) Sak 35/25 FORVALTNINGSREVISJONSPROSJEKT - DET FOREBYGGENDE ARBEID INNEN HELSE OG OMSORG Innstilling: Kontrollutvalget rår kommunestyret treffe slikt vedtak: 1. Kommunestyret viser til funn og konklusjoner i forvaltningsrevisjonsrapporten «Det forebyggende arbeid innen helse – og omsorg» av 04.02.2025 2. Kommunestyret ber kommunedirektør gi kontrollutvalget en skriftlig redegjørelse om planlagte og gjennomførte tiltak for å imøtekomme revisjonens anbefalinger i rapporten om å o videreutvikle sin internkontroll for saksbehandling av søknader om helseog omsorgstjenester, herunder: 4 a. treffe tiltak for å sikre bedre oversikt over saksbehandlingsfeil som begås b. gjennomføre risiko- og sårbarhetsanalyser med henblikk på saksbehandlingen c. jevnlig evaluere internkontrollarbeidet d. gjøre helhetlige vurderinger av i hvilken grad internkontrollen bør skriftliggjøre o styrke internkontrollen ved påse at a. søknader om helse- og omsorgstjenester behandles uten ugrunnet opphold b. forvaltningslovens bestemmelser om foreløpig svar etterleves c. sentrale vurderinger av søkers situasjon ved ventetid på omsøkt tjeneste, blir skriftliggjorte slik at de er etterprøvbare d. vurderinger med henblikk på brukermedvirkning og praktisering av LEON-prinsippet blir skriftliggjorte slik at de er etterprøvbare e. de faktiske forhold som enkeltvedtak bygger på, beskrives i enkeltvedtaket 3. Kommunestyret ber kommunedirektør vurdere o å endre praksis for redegjørelse av regelverket/bestemmelsene enkeltvedtak bygger på o om det – under henvisning til Helsedirektoratets føringer - er mulig å angi noe klarere i enkeltvedtak som gjelder venteliste på langtidsplass på sykehjem, når søker kan forvente å bli tildelt slik plass. 4. Svarfrist til kontrollutvalget settes til 1. november 2025. Behandling: Forvaltningsrevisor la frem rapporten og svarte på spørsmål fra kontrollutvalget. Innstillingen enstemmig vedtatt 5 Vedtak: Kontrollutvalget rår kommunestyret treffe slikt vedtak: 1. Kommunestyret viser til funn og konklusjoner i forvaltningsrevisjonsrapporten «Det forebyggende arbeid innen helse – og omsorg» av 04.02.2025 2. Kommunestyret ber kommunedirektør gi kontrollutvalget en skriftlig redegjørelse om planlagte og gjennomførte tiltak for å imøtekomme revisjonens anbefalinger i rapporten om å o videreutvikle sin internkontroll for saksbehandling av søknader om helseog omsorgstjenester, herunder: a. treffe tiltak for å sikre bedre oversikt over saksbehandlingsfeil som begås b. gjennomføre risiko- og sårbarhetsanalyser med henblikk på saksbehandlingen c. jevnlig evaluere internkontrollarbeidet d. gjøre helhetlige vurderinger av i hvilken grad internkontrollen bør skriftliggjøre o styrke internkontrollen ved påse at a. søknader om helse- og omsorgstjenester behandles uten ugrunnet opphold b. forvaltningslovens bestemmelser om foreløpig svar etterleves c. sentrale vurderinger av søkers situasjon ved ventetid på omsøkt tjeneste, blir skriftliggjorte slik at de er etterprøvbare d. vurderinger med henblikk på brukermedvirkning og praktisering av LEON-prinsippet blir skriftliggjorte slik at de er etterprøvbare e. de faktiske forhold som enkeltvedtak bygger på, beskrives i enkeltvedtaket 3. Kommunestyret ber kommunedirektør vurdere o å endre praksis for redegjørelse av regelverket/bestemmelsene enkeltvedtak bygger på o om det – under henvisning til Helsedirektoratets føringer - er mulig å angi noe klarere i enkeltvedtak som gjelder venteliste på langtidsplass på 6 sykehjem, når søker kan forvente å bli tildelt slik plass. 4. Svarfrist til kontrollutvalget settes til 1. november 2025. Melding om vedtak sendt 18.05.2025 til: - Tromsø kommune v/ ordfører Sak 36/25 SAKSBEHANDLINGSTID - OG ULOVLIGHETSOPPFØLGNING I BYGGESAKER Innstilling: Kontrollutvalget tar saken til foreløpig orientering og innkaller kommunedirektør til møtet 15. september 2025. Behandling: Innstillingen enstemmig vedtatt Vedtak: Kontrollutvalget tar saken til foreløpig orientering og innkaller kommunedirektør til møtet 15. september 2025. Melding om vedtak sendt 18.05.2025 til: - Tromsø kommune v/ kommunedirektør Sak 37/25 TROMSØ PARKERING AS - SVAR PÅ HENVENDELSER Innstilling: Kontrollutvalget tar redegjørelsen fra Tromsø parkering AS til etterretning og avslutter saken uten ytterligere undersøkelser. Behandling: Innstillingen enstemmig vedtatt Vedtak: Kontrollutvalget tar redegjørelsen fra Tromsø parkering AS til etterretning og avslutter saken uten ytterligere undersøkelser. Melding om vedtak sendt 18.05.2025 til: - Tromsø Parkering AS - Eiendomsmegler1 - Tromsø kommune v/ kommunedirektør 7 Sak 38/25 RAPPORTERINGER FRA REVISOR - LØPENDE SAKER Innstilling: Kontrollutvalget tar revisors redegjørelse til orientering Behandling: Innstillingen enstemmig vedtatt Vedtak: Kontrollutvalget tar revisors redegjørelse til orientering Sak 39/25 REFERATSAKER Innstilling: Kontrollutvalget tar saken til orientering Behandling: Følgende saker ble fremlagt for gjennomgang: 1. Innkalling til representantskapet i Kom Rev NORD 2. Innkalling til representantskapet i K-Sekretariatet IKS 3. Innkalling til generalforsamling i Hålogaland teater AS 4. Generalforsamlinger Troms Kraft AS Vedtak: Kontrollutvalget tar saken til orientering. Sak 40/25 EVENTUELT Innstilling: (åpen innstilling) Behandling: K-Sekretariatet la frem en henvendelse fra ansatt i helsesektoren. Felles forslag til vedtak: K-Sekretariatet fremmer sak om utbetaling av overtidslønn i helsesektor i Tromsø kommune til neste møte. 8 Felles forslag til vedtak enstemmig vedtatt Vedtak: K-Sekretariatet fremmer sak om utbetaling av overtidslønn i helsesektor i Tromsø kommune til neste møte. ***** Neste møte skal i henhold til møteplanen avholdes 13.06.2025 9 "
}