{
  "dokument_id": "8a82f4d6-2b44-541f-9efd-b4c16cb35667",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Referat fra møte 27.03.2025",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002057856",
  "tekst": "Møtereferat Arb.område/Prosjekt: Fiskeriutvalget Møtedato/-tid: 27.03.2025, 10:00-11:30 Sted: Råhuset Deltagere: Trygve Myrvang, Kristian Wilsgård, Mari-Ann Johansen, Frid Fossbakk Saksparter: Forfall: Sirak Asefaw Referent: Haakon Worum Møteansvarlig: Haakon Worum Kopi sendes til: Følgende saker til behandling: 1. Fiskeriutvalget innstiller med sin anbefaling om eventuell søknad om innlemmelse i kystfiskerkvoten for hele, eller deler av Tromsø kommune. 2. Orientering fra Fiskebåt. Fiskebåts forventninger til Tromsø kommune med hensyn til utvikling av fiskerinæringen i Tromsø. 3. Orientering fra Nord Fiskarlag. Nord Fiskarlags forventninger til Tromsø kommune med hensyn til utvikling av fiskerinæringen i Tromsø. 4. Orientering fra administrasjonen vedrørende opprydding av vrakrester fra flytekai i Kattfjorden. • Sak 2 utgår fra dagens møte, og foreslås satt opp til neste møte. • Sak 3 behandles først i dagens møte. Sak 3: Ida Sandvik fra Nord Fiskarlag stilte i møtet for å gi en orientering om hva Nord Fiskarlags forventninger til Tromsø kommune er, med hensyn til utvikling av fiskerinæringen. Presentasjon vedlegges saken. Saken tas til orientering. Sak 1: Fiskeriutvalgets vedtak til uttalelse vedrørende eventuell innlemmelse i kystfiskerkvoten: Tromsø kommunes Fiskeriutvalg mener at hele kommunen burde innlemmes i ordningen, samtidig som utvalget anmoder arbeidsgruppen for ordningen om å se på helheten i kystfiskerkvoten, og vurdere hvorvidt ordningen i seg selv fungerer i henhold til intensjonen. Tromsø Kommune Saks-/løpenr.: 25/03875-2 Dato: 07.04.2025 Side 1 av 2 Side 2 av 2 Sak 4: Administrasjonen orienterte utvalget om at saken knyttet til opprydding av vrakrester av flytekai i Kattfjorden følges opp av Klima-, miljø- og landbruksenheten. Saken tas til orientering. "
}