{
  "dokument_id": "b9bac7d5-07bb-57ca-acaf-3bc94e83b4f6",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "vedlegg 6 ROS-analyse",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001946169",
  "tekst": "ROS ANALYSE Detaljregulering - Havblikk Boutique Hotel, Tromsø kommune, Plan ID 1960 (Gnr/bnr. 17/53, Iver Walnums veg 10, 9020 Tromsdalen) Dato: 31.5.2024 Revidert: Plankonsulent: Forslagstiller: EFØY Eiendom AS Org.nr. 984 429 320 1 Bakgrunn og nøkkelopplysninger I medhold av Plan- og bygningslovens § 3-1 h) og § 4-3 er det utarbeidet risiko- og sårbarhetsanalyse (ROS-analyse) for reguleringsplanen før den behandles politisk. Formål med planen er å legge til rette for videreføring hotellvirksomhet, og en oppgradering av eiendommen i tråd med påregnelig utvikling og imøtekommelse av nye myndighetskrav. Det renoverte hotellet i planområdet vil gi et positivt bidrag til satsning på helårs reiselivsvirksomhet i kommunen. Planformål med hotell / overnatting og Havblikks opprinnelig bevarte arkitektur fra starten av 1900 tallet er å regne som et lokalt landemerke, og eksempel på bevaring av eldre byggeskikk og by historie. ROS-analysen har ikke avdekket forhold som krever ytterligere avbøtende tiltak enn beskrevet og forankret i planforslagets utredninger, reguleringsbestemmelser eller plankart. Analysen viser for øvrig at det er få aktuelle hendelser som medfører nevneverdig risiko. Gårds- og Gnr. 17 Bnr. 53 i Bydel: Tromsdalen bruksnummer: Tromsø kommune Gårdsnavn/adresse: Iver Walnums veg 10, 9020 Tromsdalen Eføy Eiendom AS KreaHvita Interiør Forslagsstiller: Plankonsulent: & Byggkonsult AS Eføy Eiendom AS Sentrale grunneiere: Gjennomføre oppgradering av Planområdets Planens hovedformål: eiendom i forhold til 0,823 daa størrelse: gjeldende myndighetskrav Nytt bruksareal / BRA=1100 m Grad av utnytting: Antall nye Næringseiendom BRA=134% boenheter: Varsel om Konsekvensutredningsplikt: Nei Nei innsigelse/Innsigelse: Offentlig Kunngjort oppstart: 09.05.2023 ettersyn: Planinitiativ oversendt: 30.01.2023 Informasjonsmøte: 15.02.2023 Oppstartsmøte: 24.03.2023 Kunngjort oppstart: 09.05.2023 Planforslag oversendt: 01.12.2023 2 ROS-analyse og planområdet Formålet med en ROS-analyse er å gjennomføre en systematisk kartlegging av mulige uønskede hendelser som har betydning for om arealet er egnet til foreslått utbyggingsformål, for å identifisere hvordan prosjektet eventuelt bør endres for å redusere risikoen til et akseptabelt nivå. Det er innledningsvis grunn til å påpeke at planområdet er meget begrenset, og utgjør bare 0,823 daa. I tillegg er det grunn til å minne om at planområdets formål skal realiseres med en næringseiendom som har er oppført og som har vært drevet som overnattingssted etter eldre plan i over 50 år. En ROS analyse skal således identifisere mulige risiko som skal innarbeides i plan for å unngå uønskete hendelser i alle faser av prosjektet. I denne plansaken skal det ikke rives bygninger, graves i grunn eller gjøre andre terrenginngrep. ROS analysen må leses i denne kontekst. Flyfoto nedenfor viser planområdet og det er begrenset grøntområde og utearealer benyttes hovedsakelig til parkering og adkomst. 3 Metode og kilder Analysen er gjennomført med bakgrunn i kommunens reguleringsplanveileder – vedlegg 7a og 7b, datert 18.1.2022, som igjen bygger mal «Samfunnssikkerhet i kommunens arealplanlegging, DSB (2017)» Vurderinger bygger på eksisterende kunnskap (kartfestet informasjon, databaser), faglige vurderinger og prognoser. Ifm. med vurdering og kartlegging av kvikkleire har NVE kartportal vært benyttet. https://kartkatalog.nve.no/#kart Mulige uønskede hendelser er ut fra en generell/teoretisk vurdering sortert i hendelser som kan påvirke planområdets funksjon, utforming med mer, og hendelser som direkte kan påvirke omgivelsene. ROS-analysen skiller mellom to hendelsestyper av betydning for arealbruken, naturbaserte og menneskeskapte farer. Disse kan igjen deles inn i flere undertema. Utvelgelsen av hvilke tema og hendelser som skal inngå i en analyse vil være skjønnsbasert, og ulike tema vil overlappe hverandre. I tillegg vil ulike risikotema måtte vurderes i sammenheng med andre tema, enten ved at ulike hendelser inntreffer i kombinasjon eller at en hendelse får konsekvenser for andre risikotema, som igjen innebærer at det totale risikobildet forsterkes. I den grad det er nyttet nettkilder er det henvist til dette. 4 Beskrivelse av sannsynlighet for uønsket hendelse: Sannsynlighet Frekvens hendelse Vekt Svært liten sannsynlighet, Hendelsen skjer mindre enn en gang per 50 år 1 1/100 Mindre sannsynlig, 10/100 Hendelsen kan skje en gang mellom 10-50 år 2 Sannsynlig , 51/100 Hendelsen skjer med overveiende grad av 3 sannsynlighet hvert 10 år eller oftere. Svært sannsynlig, 90/100 Hendelsen kan skje regelmessig og mer enn en 4 gang per år. Beskrivelse av konsekvenser av uønsket hendelse: Alvorlighetsgrad Skadeomfang Vekt Ubetydelig Ingen person, miljø eller materiell skade 1 Liten Få, og meget små person – og miljøskade. Liten 2 materiell skade kan påvises. Mindre alvorlig Få, men noen person – eller miljøskader som 3 krever oppfølgning , ingen varige skader Meget alvorlig Varig og alvorlig person eller miljøskade som er 4 uopprettelig, tap av liv og materiell. Ovennevnte gjennomgang gir slik risikomatrise: Konsekvens Ubetydelig Liten Mindre alvorlig Meget alvorlig Sannsynlighet Svært sannsynlig 4 8 12 16 Sannsynlig 3 6 9 12 Mindre sannsynlig 2 4 6 8 Svært liten 1 2 3 4 Svært sannsynlighet for meget alvorlig skade gir høyeste risiko score på 16. Mens liten sannsynlighet og ubetydelig konsekvens gir minste risiko score på 1. Anses sannsynlighet mindre enn svært liten blir den vurdert som «ikke relevant». Forklaring tabell: Tiltak ikke nødvendig Tiltak kan vurderes Tiltak nødvendig 5 Følgende hendelser og tema er vurdert: Nr. Hendelse Tema 1 Snø- eller steinskred 2 Jordskred og kvikkleire 3 Snøfall / Snøfall/ større snømengder 4 Vindforhold (sterk vind/ vindkast) Naturbaserte farer 5 Havnivåstigning, springflo, stormflo 6 Radon 7 Snø- eller isras fra bebyggelse 8 Overvann / urban flom 9 Vannforsyning VAO 10 Avløp 11 Brann 12 Slukkevann Brann og redning 13 Redning 14 Forurenset vann Forurensning 15 Akuttutslipp til sjø eller grunn 16 Strømforsyning Strømforsyning 17 Strålekilder 18 Storulykker Større hendelser 19 Sabotasje - / terrormål 20 Støy Støy, støv 21 Luftforurensning / svevestøv 22 Personbiltrafikk 23 Kollektivtrafikk 24 Holdeplasser 25 Skoleveg Samferdsel 26 Utrykningskjøretøy 27 Tuneller 28 Havner – og kaianlegg 29 Fly – og helikopteraktivitet 30 Verneområder, kulturlandskap, bymiljø Vern, miljø, 31 Kulturminner kulturminner 32 Sårbar flora 6 Analyse skjema Rel. = Relevans, San. = Sannsynlighet, Kons. = Konsekvens Nr. / Hendelse / Rel. San. Kons. Risiko Kommentar 1 Snø- eller steinskred Nei Vurdert. Planområdet ligger utenfor område for snø / steinskred. 2 Jordskred og kvikkleire Ja 1 3 Vurdert. Byggesikker grunn vurdert i lys av NVEs veile- der (1/2019) pkt. 1 til 4. (Kilde: Norconsult rapport datert 31.5.2024) 3 Snøfall / Snøfall/ større Nei Vurdert. Planområdets be- snømengder grensete størrelse tilsier ingen risiko. 4 Vindforhold (sterk vind/ Nei Vurdert. Det foreligger ingen vindkast) kjent kunnskap om at planområdet er vesentlig vindutsatt. 5 Havnivåstigning, Nei Eiendommen ligger 30 springflo, stormflo m.o.h. (Kilde: Kommunekart.com) 6 Radon Ja 1 3 Vurdert. Planområdet er i nasjonalt aktsomhetskart for radon vurdert til «moderat til lav» risiko. Sikring mot strålefare skal ivaretas i prosjektering og utførelse i byggeteknisk forskrift (TEK17). 7 Snø- eller isras fra Ja 1 3 Vurdert. Etablerte bebyggelse sikringstiltak på eiendom anses tilstrekkelig. Tiltakshaver kjent med lokale politivedtekter om snø og is fra hustak mot offentlig sted. 8 Overvann / urban flom Ja 1 2 Vurdert. VAO plan pkt. 7 og 8. Ikke avdekket noen risiko som krever oppfølgning eller tiltak. 9 Vannforsyning Ja 1 2 Vurdert. VAO plan pkt. 5. Ikke avdekket noen risiko som krever oppfølgning eller tiltak. 10 Avløp Ja 1 2 Vurdert. VAO plan pkt. 6. Ikke avdekket noen risiko som krever oppfølgning eller tiltak. 7 11 Brann Nei Vurdert. Det er ikke avdekket særskilte risikoforhold. Eksisterende bygning har sprinkleranlegg. 12 Slukkevann Nei Vurdert. VAO plan pkt. 5.2.2 dokumenterer meget god tilgang til slukkevann. 13 Redning Nei Vurdert. Det er ikke avdekket særskilte risikoforhold. 14 Forurenset vann Nei Vurdert. Det er ikke avdek- ket særskilte risikoforhold. 15 Akuttutslipp til sjø eller Nei Ikke vurdert grunnet grunn manglende relevans. 16 Strømforsyning Nei Vurdert. Det er ikke avdekket særskilte risikoforhold. 17 Strålekilder Nei Vurdert. Det er ikke avdekket høyspentlinje innenfor planom- rådet 18 Storulykker Nei Ikke vurdert grunnet manglende relevans. 19 Sabotasje - / terrormål Nei Ikke vurdert grunnet manglende relevans. 20 Støy, lokal støy Ja 2 4 Vurdert. Avbøtende tiltak mot lokal støy fra lokaler omtalt i planforslaget. 21 Luftforurensning / Nei Vurdert. Det er ikke avdek- svevestøv ket særskilte risikoforhold. Kilde: luftkvalitet.miljoverndi- rektoratet.no 22 Personbiltrafikk Ja 2 4 Vurdert. Trafikkregulerende tiltak inntatt i planforslaget og planbestemmelser. 23 Kollektivtrafikk Nei Ikke vurdert grunnet manglende relevans. Ingen busstrase forbi planområdet. 24 Holdeplasser Nei Ikke vurdert grunnet manglende relevans. Ingen busstrase forbi planområdet. 25 Skoleveg Nei Vurdert. Det er ikke avdekket særskilte risikoforhold. 26 Utrykningskjøretøy Nei Ikke vurdert grunnet manglende relevans. 27 Tuneller Nei Ikke vurdert grunnet manglende relevans. 28 Havner – og kaianlegg Nei Ikke vurdert grunnet manglende relevans. 29 Fly – og Ja 1 3 Tiltak, birdstrike, helikopteraktivitet avfallsløsning i avlukket anlegg, inntatt i reguleringsbestemmelser. 8 30 Verneområder, Nei Vurdert. Planområdet kulturlandskap, miljø omfattes ikke av verneområder. Kilde: miljoatlas.miljodirekto- ratet.no/ 31 Kulturminner Ja 1 3 Vurdert. Havblikk er registret i SEFRAK registeret. Ivaretatt i planforslaget gjennom hensynssone for å bevare kulturmiljø for eldre del av bygg, jfr. planbestemmelser pkt. 4.1. 32 Naturmangfold, sårbar Ja 1 3 Vurdert. Det er ikke regi- flora strert sårbar flora innenfor planområde. Det er allikevel inntatt bestemmelse i plan om det skulle avdekkes i tråd med kommunens veile- der. Kilde: miljoatlas.miljodirekto- ratet.no/ Analyseskjema som utdyper risikovurderingene følger som vedlegg. Oppsummering I tabellen under er uønskede hendelser summert opp i en risikomatrise. Matrisen viser at ingen hendelser havnet i rødsone som krever oppfølgning og særskilte avbøtende tiltak, men derimot i grønn sone. Tall i tabellen henviser til type «hendelse»- Konsekvens Ubetydelig Liten Mindre alvorlig Meget alvorlig Sannsynlighet Svært sannsynlig Sannsynlig Mindre sannsynlig 8,9,10,20,22 Svært liten 2,6,7,29,31,32 Konklusjon ROS-analysen har ikke avdekket forhold som krever ytterligere avbøtende tiltak enn beskrevet og forankret i planforslagets utredninger, reguleringsbestemmelser eller plankart. Analysen viser for øvrig at det er få aktuelle hendelser som medfører nevneverdig risiko. 9 "
}