{
  "dokument_id": "afe4722a-64aa-575c-a522-a3ec31db7550",
  "doc_type": "meeting_minutes",
  "kommune": 5501,
  "tittel": "Protokoll Fiskeriutvalget 03.10.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001873823",
  "tekst": "Møtereferat Arb.område/Prosjekt: Fiskeriutvalget Møtedato/-tid: 03.10.2024, 09:00-11:00 Sted: Rådhuset, rom 3E14 Deltagere: Trygve Myrvang, Mari-Ann Johansen, Frid Fossbakk, Kristian Wilsgård Saksparter: Forfall: Sirak Asefaw Referent: Haakon Worum Møteansvarlig: Haakon Worum Kopi sendes til: Saksnr. Beskrivelse Ansvarlig/Frist 1. Saken gjelder: Ansvarlig: Haakon Worum Fiskeriutvalgets møteplan for 2024/25 Frist: Vedtak: Utvalget vedtok plan for møter i uke 47, 2024, samt uke 6 og 17 i 2025. 2. Saken gjelder: Ansvarlig: Haakon Worum Status og fremdrift på utvikling av Brensholmen fiskerihavn Frist: Vedtak: Utvalget tok saken til orientering 3. Verbalforslag: Ansvarlig: Haakon Worum Fiskeriutvalget anmoder at det settes av tilstrekkelig næringsarealer i tilknytning til kommunens 7 fiskerihavner, Frist: Omgående i KPA. Bakgrunnen er ønske om at det finnes arealmessige utviklingsmuligheter i umiddelbar nærhet til fiskebrukene i de 7 ulike havnene i Oldervik, Tromvik, Brensholmen, Sommarøy, Vengsøy, Kvaløyvågen og Løksfjord. Anmodningen ønskes fremmet for KOBY. Vedtak: Enstemmig vedtatt Det ble gitt en kortfattet status på utdypingsprosjektet ved Brensholmen. Prosjektering er ferdigstilt, og det jobbes nå med anskaffelsesdokumentene. Entreprisen legges ut på anbud så snart kontraktsgrunnlaget er ferdig. Den private delen av prosjektet som gjennomføres av Lorentzen Eie AS, er straks ferdigstilt. Utvalget diskuterte møteplan for inneværende år og våren 2025. Det var ønskelig å sette ukenummer for møtene, men å avklare spesifikk dato fortløpende. Utvalget vedtok å møtes i uke 47, 2024 samt uke 6 og uke 17 i 2025. Tromsø Kommune Saks-/løpenr.: 24/07749-3 Dato: 18.10.2024 Side 1 av 2 Side 2 av 2 Til neste møte ønsker utvalget å invitere inn interesseorganisasjoner innenfor fiskeri. Bakgrunnen er at utvalget stiller spørsmålstegn til hva Tromsø kommune gjør for å ivareta fiskerinæringen. Utvalget ønsker derfor å undersøke hva slags forventninger de ulike organisasjonene har til Tromsø kommune. Videre ønsker utvalget at Tromsø Havn KF inviteres inn til neste møte. Det ble konkret diskutert hva Tromsø kommune kan gjøre med Kystfiskerordningen med hensyn til mindre bygder i kommunen. Ordningen med åpen/lukket gruppe ble problematisert av utvalget. Bakgrunnen er at det slår ut negativt i Finnmark hvor kvoter i lukket gruppe har blitt solgt videre fordi det er gunstigere betingelser i åpen gruppe. Utvalget ønsker for fremtiden å ha fokus på rekrutteringsutfordringer innen fiskerinæringen med hensyn til Tromsø-ungdom. Verbalforslag: Det kom et verbalforslag fra Frid Fossbakk. Fiskeriutvalget anmoder at det settes av tilstrekkelig næringsarealer i tilknytning til kommunens 7 fiskerihavner, i KPA. Bakgrunnen er ønske om at det finnes arealmessige utviklingsmuligheter i umiddelbar nærhet til fiskebrukene i de 7 ulike havnene i Oldervik, Tromvik, Brensholmen, Sommarøy, Vengsøy, Kvaløyvågen og Løksfjord. Anmodningen ønskes fremmet for KOBY. Enstemmig vedtatt. "
}