{
  "dokument_id": "a5c72200-08c9-52a0-ac3a-0eb7fbeb0700",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Høringsuttalelse - forskrift om permisjon fra pliktig grunnskoleopplæring",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001727046",
  "tekst": "From: \"Ranja Olaisen\" <raawspikez@me.com> Sent: Tue, 7 May 2024 23:36:04 +0200 To: \"Postmottak Tromsø kommune\" <postmottak@tromso.kommune.no> Subject: 24/05663 - Høringsuttalelse forskrift om permisjon fra pliktig grunnskoleopplæring. Categories: Grønn kategori «Høringsinnspill sendes til postmottak@tromso.kommune.no eller til Tromsø kommune, postboks 6900, 9299 Tromsø. Innspill merkes: 24/05663 - Høringsuttalelse forskrift om permisjon fra pliktig grunnskoleopplæring. Høringsfrist 07.05.2024 Her kommer herved innspill til kommunens forslag til paragraf 7: «Tromsø kommunes forslag til nye regler for permisjon (utdrag): «§ 6 Øvrige permisjoner Elever kan kun få permisjon hvis opplæringen samlet sett er forsvarlig. Hvorvidt permisjon skal innvilges må vurderes individuelt. I vurderingen av om permisjon kan innvilges skal det legges vekt på; a) Elevens fraværs- og permisjonshistorikk b) Skolens undervisningsopplegg i perioden c) Elevens læringsresultat og hvorvidt det foreligger tilstrekkelig vurderingsgrunnlag d) Om det skal gjennomføres muntlig eller skriftlig eksamen, tentamen, nasjonale prøver eller obligatorisk statlige kartlegginger i perioden. e) Barnets beste jf. opplæringsloven § 10-1 f) Elevens mening jf. opplæringsloven § 10-2 § 7 Permisjonens varighet Skolen kan innvilge permisjon i inntil to uker (10 skoledager) sammenhengende.» I forarbeidene til ny opplæringslov som kommunene har inkludert i sin tekst, står det følgende; «Kva som er forsvarleg, må vurderast individuelt og må gjerast med grunnlag i fagleg- pedagogisk kunnskap og erfaring. I forsvarlegvurderinga kan det vere relevant å leggje vekt på om foreldra vil sørgje for at eleven får den opplæringa som må til for å kunne følgje med i undervisninga på skolen etter permisjonen. Dagens begrensning om maksimal permisjon på to uker er fjernet i ny opplæringslov. Dette innebærer at kommunen står fritt til selv å fastsette en øvre grense for permisjonens lengde og antall permisjoner. Kravet i loven om at opplæringen samlet sett skal være forsvarlig vil likevel i seg selv sette ei grense for hvor mange og hvor lange permisjoner eleven kan få.» Man må nok regne med stort sprik mellom barns muligheter til å følge pensum og å få oppfylt kravene i opplæringsloven, når de er i permisjon. Selv om det er viktig å sørge for at alle barn får oppfylt sine krav til opplæring, så burde familier med ressurser og muligher til å oppfylle alle disse selv ved lengre permisjoner, få mulighet til dette. Når nå loven faktisk åpnes for å gi større rom for de familier som får til dette, så burde Tromsø kommune få til et lokalt lovverk som fremmet disse mulighetene på en adekvat måte. Permisjon må fortsatt søkes på og vurderes individuelt, og med de gjeldende forutsetninger de skal vurderes opp mot, vil man uten problemer kunne godkjenne antall og varighet basert på hver enkelt families forutsetninger. Med vennlig hilsen, Ranja Olaisen, for FAU på Lunheim skole "
}