{
  "dokument_id": "255b8a8d-bea3-5329-904d-842121920f4d",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Innspill fra utviklingslag april-mai 2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001943537",
  "tekst": "# Avsender Utsagn # Innspill/merknad Administrasjonens vurdering/kommentar Trondjord og ̊ jobber for gode oppvekstvilkår. Enten som et eget Vi ønsker å få med i formålet at vi også Fokus på barn og unges oppvekstvilkår er inkludert i forslag til felles formål. 1 Kvaløyvågen 1 punkt, eller inkludere det i punktet «Være pådriver for trivsels- og bolystfremmende aktiviteter utviklingslag og tiltak». Nye kriterier for tilskudd: Det er uklart hvilke satser som gjelder i det nye forslaget til I oppdatert forslag er tilskuddet fordelt på tre bolker: Hovedstyret, drift og fordelingsnøkkel. I den gamle nøkkelen var møter og ulike aktiviteter prissatt, men det står ikke aktiviteter. Det er satt av en gitt prosent av det totale tilskuddet til hver enkelt noe om de samme prisene fortsatt gjelder. Vi ønsker en konkretisering av hvordan ulike \"bolk\". Dette vil gjøre at det ikke lenger trengs rutiner for overskuddsmidler og flat aktiviteter prissettes i 2.utbetaling. Det står heller ikke noe om det er et tak for 2.utbetaling. utbetaling, da dette vil utgå. Ny prissetting av aktiviteter må gjøres i samarbeid 2 Hvis det ikke settes et tak for eksempel for antall aktiviteter innenfor de ulike kategoriene (slik mellom hovedstyret og utviklingslagene. det er i dagens nøkkel), gir ikke helt det siste punktet mening (“Eventuelle overskuddsmidler kan utbetales til utviklingslag som har gjennomført aktiviteter iht. formål, som ikke ga uttelling ved 2.utbetaling”). Organisering av utviklingslagene: Vi er av den oppfatning at den nye organiseringen egentlig Foreslått regionsinndeling i oppdatert forslag (nordre, søndre og indre region), er bare gir et ekstra ledd i kommunikasjonen med kommunen. Vi ser ikke helt hensikten med å så vidt administrasjonen kjenner til allerede i bruk av hovedstyret. Dette skal ikke både ha regioner og Hovedstyret. Det er også ̊ uklart hvilken betydning disse regionene har. Det bidra til å gjøre avstanden til kommuneorganisasjonen lengre, men snarere 3 står ikke noe om at det skal velges noen regionsrepresentanter annet enn de representantene forenkle møtevirksomhet mellom utviklingslagene i den enkelte region og som skal i Hovedstyret. Så på̊ en måte virker dette likt som dagens organisering. Vi vil også ̊ kommune og/eller andre offentlige aktører. påpeke at det er skjevfordeling i antall personer og lag i de ulike regionene. Vi ser at det er fornuftig å inndele de etter geografi, men det blir veldig skjevt resultat. Organisering av kommunens arbeid med utviklingslag: Trondjord og Kvaløyvågen utviklingslag Som nevnt i saken har kommunens arbeid med utviklingslag (og bydelsråd) er usikker på̊ om dette forslaget gir noe nytt i forhold til det som var før. Etter det vi vet, så har gjennom årene vært forsøkt organisert på mange måter. Det er ikke tydelig det også̊ tidligere vært en administrativ kontakt og en politisk kontakt. Er det slik at det ikke har definert hvor ansvaret for dette skal ligge i administrasjonen, som er noe av det vi 4 vært definert tydelig tidligere, men at det gjøres nå? Med denne løsningen mener vi at det blir ønsker å løse i denne prosessen. mange ledd fra et medlem i utviklingslaget til noen som har myndighet til å gjøre noe med en sak i kommunen. En løsning som ble nevnt på arbeidsmøtet var å heller ha kontaktpersoner per område, f.eks. næring, bygg, utdanning, osv. Vi synes det er fint å kunne ha muligheten til slike avtaler (særavtaler). Beskrivelsen av rollen Tas til orientering. 5 og oppgavene til Hovedstyret ser bra ut, gitt at Hovedstyret består. Innledningsvis er vi i Rebbenesøy Utviklingslag en av de lagene som er fornøyd med dagens Tas til orientering. «system», vi benytter oss av muligheten til å kontakte dagens Hovedstyret hvis det er saker Rebbenesøy som vi ikke kommer noen vei med, men hittil har vi som mange fler av utviklingslagene vært 2 1 utviklingslag svært dårlige på å sette Hovedstyret på kopi når vi gjør henvendelser til Tromsø kommune, kanskje de hadde hatt muligheten til å bistå bedre om vi har brukt dem mer? Så dette er en oppvekker til oss selv når dette nå tas opp gjennom kommunen. I tillegg vil vi bemerke at enkelte punkt har litt mangelfull info, som ikke blir helt riktig i forhold Det er registrert at Kattfjord utviklingslag er lagt ned, og at Sør-Kvaløya til hvordan dagens struktur er, vi er usikker på om kommunen ikke vet dette eller om det ikke er utviklingslag er aktivt. I det oppdaterte forslaget har administrasjonen forholdt tatt med? Dette gjelder punkt 2.4, organiseringen av utviklingslagene. Det stemmer at det er seg til regionsinndelingen det vises til her, med mål om å forenkle totalt 19 lag pr idag, dessverre forsvant Kattfjord men i gjengjeld har Sør-Kvaløya blåst liv i møtevirksomhet og informasjonsdeling i enkelte tilfeller (f.eks. saker som gjelder gammelt lag etter å ha vært «nede» noen år. Herunder har disse lag vært i systemet til enkeltområder). Det er fint at generell informasjon sendes til alle utviklingslag. Hovedstyret vært fordelt inn i 3 regioner: Søndre, Nordre og Indre, dette har kun blitt brukt i 2 praksis når regionsmøter ble avholdt – 2018 og 2019 for å nevne noen år nå nylig, men det har også vært arrangert slike møter ved tidligere år, men når Hovedstyret deler info med oss så sendes disse ut til alle 19 lag samtidig, uavhengig av hvilken region vi tilhører så får vi tildelt lik info som resten. Det hender at saker som omhandler «navnebytte» etc forekommer, disse blir delt med lagene i området det gjelder. For oss blir dette rettferdig og ryddig, vi føler oss ikke unnlatt av Hovedstyret når ting må videresendes. På bakgrunn av dette stiller vi spørsmålstegn ved forslaget til inndeling av regioner, hvor Pga. geografien i området, ble det i et tidligere forslag foreslått å dele indre region fastlandet er delt i to – fastlandet nord og fastlandet sør, når de pr i dag er alle under ett – Indre i to. Tilbakemeldinger fra utviklingslagene har vist at de fleste ønsker å beholde region. eksisterende inndeling. I oppdatert forslag er derfor regionsinndelingen med 3 søndre, nordre og indre region beholdt. Ut fra disse fire regioner skal det settes i sammen et nytt styret bestående av en kandidat fra Som fastsatt i hovedstyrets vedtekter, skal det etterstrebes at hovedstyret skal 4 hver region? Så da antar vi at dagens sammensetting av Hovedstyret vil utgå, som idag består bestå av representanter fra hver av regionene. Adm. legger ikke føringer for antall av kandidater fra de 3 regionene. representanter totalt. (...) Det er ingen tvil om at det oppstår vanskeligheter med rekruttere nye medlemmer til Tas til orientering. 5 Hovedstyret, på lik linje som utviklingslag opplever at det er lite engasjement ute i distriktene til å finne nye som vil stille i styret. Nå er det slik at Hovedstyret primært jobber med hva som blir vedtatt under et årsmøte i tillegg Tas til orientering. Administrasjonen oppfordrer for øvrig utviklingslagene til å til at de tar små saker underveis, disse årsmøtene blir arrangert som regel i mars, etter at vi har bruke mulighetene det henvises til, til å påvirke de sakene og temaene som er avholdt vårt i februar. Det vil si at vi som utviklingslag sitter på mye makt, vi kan sende inn viktige for dem. 6 saker på ting vi ikke er fornøyd med og ønsker endringer på ifh fordelingsnøkkel av økonomi, hvem som skal sitte i styret etc, men det oppleves at denne makten ikke blir brukt, vil det si at alle 19 lag er fornøyd? De som tier – de samtykker? (...) Rebbenesøy Utviklingslag ser ikke hensikt med å endre på noe - når det gjelder dagens Administrasjonen tror forslaget om å innføre en administrativ kontaktperson for struktur, men når det kommer til samarbeid/ kommunikasjon mellom oss og Tromsø utviklingslagene, vil bidra til å bedre informasjonsflyten mellom kommunen og kommune, så må administrasjonen/ kontaktperson bør blir flinkere på besvare henvendelser utviklingslagene. 7 som kommer inn, som regel får vi en mail om at henvendelsen vår er registrert men så hører vi ikke mer og det tar unødvendig med tid når vi må purrer på – og med det vil jeg minne om at vi i styret jobber FRIVILLIG for vår bygd. Brensholmen og Vi er positive til at det legges til grunn av utviklingslag skal ha en viktig rolle for å nå målene i Tas til orientering. 3 Sommarøy 1 kommune 3.0, men for å lykkes så må utviklingslagene kobles på tidlig i prosesser som angår utviklingslag deres område 2.1. Oppdatert formål: Vi støtter forslag på endring av formål, men kulepunkt 1 og 2 forutsetter Hensikten med forslagene til endring, er nettopp å styrke samarbeidet mellom 2 at kommuneadministrasjonen forplikter seg til å samarbeide og koble på utviklingslagene i bydelsråd, utviklingslag og kommuneorganisasjonen. saker som angår dem og deres område. 2.2 Mulighet for særavtaler: anser vi som svært viktig. Vi mener at slike avtaler kan bidra til at Tas til orientering. 3 kommunen kan spare penger og at vi raskere kan få løst lokale utfordringer. Avtalene bør gjøres enklest mulig slik at man ikke bruker mye tid og ressurser på utarbeidelse av avtalene. 2.3. Nye kriterier for å få tilskudd: Vi støtter at midlene som tildeles bør gå til aktivitet, men Dersom forslaget vedtas, vil konkret prissetting av aktiviteter måtte gjøres på nytt høringsnotatet viser ikke hvordan dette skal gjøres konkret. Det vises til at midler har vært delt i samarbeid mellom hovedstyret og utviklingslagene. I forslaget er det totale flatt ut etter at alle aktivitetene hadde fått tilskudd. Vi foreslår at øvre grense fjernes, dvs at det tilskuddet foreslått fordelt på tre bolker: Hovedstyret, drift og aktiviteter. Det er ikke settes noen max grense for eks. antall møter, men at det gis støtte til alle møter, da satt av en gitt prosent av det totale tilskuddet til hver enkelt \"bolk\". Dette vil gjøre erfaring viser at alle utviklingslagene får tildelt støtte for de møtene som har vært gjennomført. at det ikke lenger trengs rutiner for overskuddsmidler og flat utbetaling, da dette 4 Om det skulle vise seg at det ikke er nok midler, så gis det prosentvis avkortning til alle lagene, vil utgå. Det foreslås også at ordinære styremøter anses som en del av slik at man ikke overstiger beløpet som er bevilget. Videre så foreslår vi å justere satsene på driftskostnadene til et utviklingslag. møter/aktivitet da de har vært uendret i svært mange år. Midlene som i dag bevilges til «Hovedstyret» vurderes delt ut til lagene etter at årsmøtet er avholdt. Årsmøtet er og vil være en viktig arena for utviklingslagene. Gjenstående midler kan eksempelvis tildeles etter søknad og benyttes til samarbeidsprosjekter på tvers av utviklingslag. Forslag på endrede satser: Tas til orientering. Konkret prissetting vil i etterkant av et vedtak måtte gjøres i • kr 1500 for styremøter samarbeid mellom hovedstyret og utviklingslagene. • Kr 1500 for regionmøter (ny organisering) • kr 1500 for samarbeidsmøter med andre lag, foreninger, grupper i eget område. 5 • Kr 1500 for møter med kommune, fylkeskommune, departement og direktorat • Kr 3000 for folkemøter • Kr 1500 for arrangering av kurs (minimum 3 deltagere) Vi støtter at flat fordeling av restmidler utgår og at aktivitet skal belønnes. Kanskje bør midlene Tas til orientering. 6 utbetales fra kommunen til de ulike utviklingslagene etter innstilling fra regionene? 2.4. Organisering av utviklingslagene: Vi støtter i hovedsak ny organisering, men ser ikke Tas til orientering. Tilbakemeldinger fra spørreundersøkelsen og arbeidsmøter, behovet for å videreføre «Hovedstyret» i likhet med de innspill som kom via viser at det er mange i utviklingslagene som er fornøyde med dagens spørreundersøkelsen og på arbeidsmøtet. Det vil være et unødvendig filter mellom organisering, med hovedstyret. De fungerer som en administrativ ressurs bl.a. utviklingslagene og kommunen. For vår egen del så opplevde vi økt aktivitet og lokal iver etter fordi de følger opp rapportering, sørger for utbetaling av tilskudd og besvarer møter med kommunaldirektøren m.fl., da vi opplevde å bli hørt og få satt våre saker på diverse henvendelser fra utviklingslagene. agendaen. Vi oppfatter at de ulike regionene skal møte kommuneadministrasjonen og muligens posisjon/opposisjon og at møtene som er i dagens organisering skal utgå. Det synes 7 vi er fornuftig ressursbruk. Det vil være ufornuftig ressursbruk om man skal innføre nye møter og samtidig fortsette med de møtene som gjennomføres i dag. Hovedstyret rolle blir ikke utøvd bedre om kommunen gjør endringer i sin organisering og definerer arbeidsoppgaver for hovedstyret. Vi er usikre på hva som legges i at deres administrative rolle fungerer godt og skulle gjerne hatt eksempler på hva som legges i dette og hva som fungerer godt. Modellen med hovedstyre er etter vår mening ikke hensiktsmessig å videreføre. De har så langt vi kjenner til ikke vært en administrativ ressurs for utviklingslagene og vi ser ikke utfra forslaget at de de kan spille en slik rolle. Det vil i så fall være dyrt. 2.5 Rollen og oppgavene til hovedstyret Tas til orientering. At hovedstyret skal være sammensatt av representanter fra Prinsipielt så foreslår vi å legge ned «Hovedstyret». Om tilskudd skal utbetales fra Hovedstyret alle regionene, er tatt med som del av forslaget. I §13 i hovedstyrets vedtekter, til lagene, så bør innstillingene til fordeling legges frem på møter i de ulike regionene og deres står det: \"Årsmøtet velger hvert år leder på ett års basis. Styret velges på det forslag på tildeling legges avgjørende vekt ved beslutning. Det vil gi økt transparens og tillit til ordinære årsmøtet. Hvert år er halvparten av styrets medlemmer på valg, første arbeidet som gjøres. De enkelte utviklingslagene sørger for å utarbeide egne arbeidsplaner i år etter loddtrekning. Varamedlemmer velges for 1 år av gangen.\" tråd med vedtatt formål. Utviklingslag i de ulike regionene bør som et minimum motta 8 hverandres årsmøtepapirer, samt sørge for at disse blir delt med de andre regionene. I dag får ingen lag innsyn i hverandres arbeidsplaner, noe som vanskeliggjør samarbeid mellom lagene og felles innsats for felles mål. Deling av årsmøtepapirer vil også kunne bidra til å løfte felles utfordringer og problemstillinger som gjelder for flere av utviklingslagene i møter med kommunen. Om kommunen insisterer på å beholde «Hovedstyret» så bør representantene velges fra de ulike regionene og de bør maks kunne sitte i fire år. Arbeidsoppgavene bør også gjenspeile det som vi har anført tidligere. 2.6. Organisering av kommunenes arbeid med utviklingslag: Vi tar kontakt med ulike personer i Tas til orientering. kommunen basert på hvilken sak som vi trenger å ta opp enten direkte eller via postmottaket. Videre så vil vi ikke binde oss til noen få politikere som blir oppnevnt som kontaktpersoner, 9 men vil ved behov ta kontakt med de politikere som vi ønsker, basert på hvilke saker som vi ønsker å fronte og vår kjennskap til de ulike politikerne. Vi ser derfor ikke behov for en dedikert administrativ kontaktperson eller hovedstyret. Vårt innspill til ny struktur er at vi synes inndelingen på fastlandet sør er for stor og kan ikke helt Pga. geografien i området, ble det i et tidligere forslag foreslått å dele indre region se så mange saker man kan naturlig samarbeide om. Denne burde deles opp, da d er mer (fastlandet) i to. Tilbakemeldinger fra utviklingslagene har vist at de fleste ønsker naturlig med samarbeid mellom Sjursnes, Jøvik, Breivikeidet og Lakselvbukt. Og Ramfjord, å beholde eksisterende inndeling. I oppdatert forslag er derfor regionsinndelingen Innlandet og Andersdal i en egen inndeling. med søndre, nordre og indre region beholdt, dvs. at fastlandet foreslås som én region. Formålet med regionsinndelingen er å forenkle møtevirksomhet og informasjonsdeling i enkelte tilfeller (f.eks. saker som gjelder enkeltområder). Lakselvbukt Denne inndelingen skal ikke begrense mulighetene for at enkelte utviklingslag 4 1 som f.eks. av geografisk nærhet og/eller sammenfallende utfordringer/saker av utviklingslag interessse, kan lage egne samarbeid om disse. Ramfjord utviklingslag mener at Hovedstyre og regionene (3 stk.) fortsatt blir som de er, ser Tas til orientering. Ramfjord ikke noe fordeler med å forandre noe som funker. Ang. Økonomien. - om det blir bevilget mer 5 1 utviklingslag penger til Hovedstyret vil vi at pengene til lagene og Hovedstyret økes likt prosentvis til alle. Søndre Ringvassøy Vi i Søndre Ringvassøy utviklingslag støtter den nye strukturen og synes den ser grei ut. Tas til orientering. 6 1 utviklingslag Det er veldig bra at det er satt i gang en prosess for å bedre samarbeidet mellom Tas til orientering. Ersfjordbotn 7 1 utviklingslagene og kommunen, og det er et fyldig og interessant dokument som nå er lagt utviklingslag fram, med mange gode forslag. Til pkt 2.1 – Oppdatert formål: Til selve forslaget om felles formål har vi følgende innspill: Tas til orientering. Å bidra til gode oppvekstsvilkår for barn og unge, er tatt med • Vi foreslår et nytt punkt: Bidra til gode oppvekstkår for barn og ungdom og fremme samarbeid som eget punkt i forslaget til formål. Ordlyden i andre kulepunkt er også endret til med lokale organisasjoner, befolkningen og Tromsø kommune. \"være kontaktorgan mellom innbyggerne, kommunens administrasjon og • I andre kulepunkt vil vi foreslå at kommunens administrative og politiske ledelse endres folkevalgte\". f.eks. til både Tromsø kommune og til de folkevalgte i kommunen. «Politisk ledelse» er et litt begrenset ord uten formell status, og det er viktig at utviklingslagene har kontakt med en bredde av de politisk folkevalgte og politiske organer som komiteer osv. Også kontakten med 2 kommunen bør forstås vidt, dvs. omfatte alle typer tjenester som det er viktig å samarbeide med. Det kan være arealplaner, næringspolitikk, skole, kultur osv. Som begrunnelse for endringen viser vi til innledningen til dokumentet om Kommune 3.0 og Samskapingskommunen. For å utvikle Kommune 3.0. trengs det brede og gode kontaktflater mellom innbyggere, kommunens mange oppgaver og de folkevalgte. • Det er viktig, som det står, at formålet forplikter både utviklingslagene og kommunen. F.eks. må kommunen sørge for at lagene får tilsendt alle relevante saker som skal til politisk behandling på høring. Det gjelder arealsaker, tjenestetilbud, budsjett/økonomiplan mv. Til pkt 2.2. - Mulighet for særavtaler: Også dette kan bli et viktig redskap for å styrke Tas til orientering. Samskapingskommunen. I dette avsnittet og i selve forslaget, bør en ikke bare snakke om kommunale oppgaver, men særlig om felles oppgaver og utviklingsprosjekter. Det er viktig å understreke at slike avtaler ikke nødvendigvis skal inngås med Utviklingslaget, men kan gjelde lag og foreninger og andre aktører i området. Utviklinglagets rolle er å være pådriver i slike 3 tilfeller. Et område som en bør se nærmere på i nær framtid, er kommunens beredskap. Avstand er en viktig faktor for å sikre god beredskap, og i en langstrakt kommune for Tromsø, bør en gjennomgå hvordan den kan bli bedre i distriktene. Det gjelder brann, redning, kursing, hjertestarter osv. Dette peker seg ut som en av oppgavene som utviklingslagene og regionene, slik de som foreslås i pkt. 2.4. kan jobbe med i lag med kommunen. Til pkt 2.3. Nye regler for å få tilskudd I saken foreslås det kriterier for tilskuddet. Forslaget er å fordele tilskuddet på tre Det er her uklart hvem som bør vedta slike kriterier. Er det Årsmøtet for utviklingslagene, eller bolker: Hovedstyret, drift og aktiviteter. Det er også foreslått hva som bør inngå i er det kommunen/politisk organ? De fleste av oss vil være positive til at aktivitet skal gi drift og aktiviteter. Dette er knyttet til forslaget til oppdatert formål, for å kunne uttelling. Utfordringen er å sette gode kriterier for det. I dag er det formelle kriterier som antall sikre god sammenheng mellom formål og aktiviteten som gjøres, og skape møter som gir uttelling, det er lett å måle, men avspeiler ikke nødvendigvis omfang av forutsigbarhet for hva tilskuddet skal brukes til. Det er satt av en gitt prosent av aktiviteter, som ofte kan innebære større innsats og kostnader. Kanskje bør det være mulighet det totale tilskuddet til hver enkelt \"bolk\". Dette vil gjøre at det ikke lenger trengs 4 for å søke på samarbeidsprosjekter? Uansett bør en opprettholde bestemmelsen at den siste rutiner for overskuddsmidler og flat utbetaling, da dette vil utgå. Ny prissetting av restutbetalingen fordeles forholdsmessig etter 1. og evt. 2. tildeling. I tillegg til å fordeles til aktiviteter må gjøres i samarbeid mellom hovedstyret og utviklingslagene. aktiviteter som ikke kom med i disse to rundene. Kanskje bør kommunen fordele tilskuddene, og at det vil gi mulighet til en bredere og bedre vurdering. Da vil det også være naturlig at kommunen fastsatte kriteriene. Det må også tidlig på året avklares hvor stort beløp som er avsatt i budsjettet. Dersom det stemmer at det er økt med 350 000, så gir det rom for å vurdere om dette bør gå til samarbeidsprosjekter i regionene, se neste punkt. Til pkt 2.3. Organisering av utviklingslagene: Vi slutter oss til at prinsippet for regional tildeling Tas til orientering. bør være geografisk nærhet. Det vil bidra til å finne gode samarbeidsløsninger, også mellom bygdene. Typiske oppgaver og prosjekter som peker seg ut, er: • Redning og beredskap • Busstilbud • Trafikksikkerhet og veger • Ungdomstilbud – felles aktivitetstilbud og kontakt er viktig for ungdom. • Kultur • Reiseliv 5 • Natur og friluftsliv • Skoler og barnehager • Fiskeri. Havner. • Arealplan og kystsoneplan • OSV Dette må også ses i lys pkt 2.2. om særavtaler. Som kommentert ovenfor, bør dette også omfatte felles prosjekter i regionene. Vi synes forslaget til Søndre region, der vårt område er med, er et naturlig og godt forslag. Vi ser mange ting som vi kan samarbeide med de andre lagene om. Vi tror også at slike regioner kan være viktigere og mer «kreative» i å finne fram til gode løsninger. Hva med et felles utviklingsprosjekt for Søndre region/yttersida av Kvaløya? Dette er en viktig Tas til orientering. og ressursrik region med et rikt næringsliv innenfor fiskeri, oppdrett, og turisme, men også en rekke små og store enkeltbedrifter. Dessuten er det et fantastisk flott sted å bo. Men det er utfordringer som gjør dette sårbart: Gode bomiljø og oppvekstmiljø, tilgang på offentlige og private tjenester, oversvømmelse av turisme som ikke er sosialt bærekraftig, ta vare på natur 6 på land og i sjø, kultur, idrett og friluftsliv, kystvennlig næringspolitikk og ikke minst gode busstilbud og trafikksikkerhet og noen steder veiutbedringer er utfordringer som det må arbeides med i fellesskap mellom bygdene, kommunen og fylkeskommunen. Kunne vi få til et felles regionprosjekt mellom Tromsø kommune, fylkeskommunen, næringslivet og utviklingslagene og frivillig sektor om dette, der vi også søkte eksterne midler fra Tromsø Holding og andre? Til pkt. 2.5. Rollen og oppgaven til hovedstyret Tas til orientering. I forslaget foreslås det å beholde hovedstyret som Vi synes hovedstyret har gjort en viktig jobb, men vi stiller spørsmål om ikke det bør satses mer administrativ ressurs for utviklingslagene, og administrativ støtte for på regionalt samarbeid, som nevnt ovenfor. Det er også viktig at hvert utviklingslag skal kunne kommunenadministrasjonen. I tillegg foreslås det å innføre en administrativ ta direkte kontakt med kommunen, uten at saken går igjennom hovedstyret. Hovedstyret vil da kontaktperson for utviklingslagene. Det vil altså være anledning for lett fungere som en propp i systemet, uten egentlig muligheter og verktøy for å følge opp saker. utviklingslagene å ta direkte kontakt med kommunen. Se nærmere beskrivelse av 7 Det vil likevel være saker som bør løftes fram felles av et hovedstyre, og som kan være dette i forslaget. grunnlag for det som skal være kommunens distriktspolitikk, og som kan bidra til utvikling av Kommune 3.0. Her er ikke minst årsmøtet viktig. Vi mener at kommunen bør styrke sin kontaktflate med utviklingslagene, og begrense delegeringen til Hovedstyret der det ikke er hensiktsmessig. Når det gjelder sammensetting av hovedstyret, bør en vurdere om ikke de tre store regionene bør få to representanter hver, slik at det blir 7 medlemmer. Til pkt 2.6. Organisering av kommunen Tas til orientering. Det følger av det vi har påpekt foran – og av behovet for å utvikle Kommune 3.0. - at kommunen må ha et godt samarbeidsmottak for å utvikle distriktspolitikken i vår vidstrakte kommune. Det krever en god kommunal koordinasjon. Vi skal ikke uttale oss om hvor stor stillingsandel dette 8 krever, men understreke at vel så viktig er det at de ulike avdelinger og tjenester har mulighet til å ta imot og behandle henvendelser, og at det satses mer på samarbeid. Det viser seg, i praksis at mange typer små og store saker, krever godt samarbeid, også internt mellom tjenester i kommunen. (Som eksempel på det kan vi nevne saken om reiseliv og toalett, som nå i vår på en eksemplarisk måte ble tatt fatt i av kommunen.) Vi vil kanskje særlig påpeke at det er viktig at kommunen kan følge opp kontakten og Tas til orientering. 9 utviklingen av reguleringsplaner. Arealer i distrikts-Tromsø er utsatt for utbyggingspress, og her er det viktig at natur, og felles innbyggerformål blir ivaretatt på en bedre måte. En god 3.0-politikk, der en utnytter og utvikler ressursene i vår rike og utstrakte kommune, Tas til orientering. 10 krever at kommunen avsetter nok ressurser til dette samarbeidet. Det bør nok settes av ressurser - minst et årsverk eller mer? - til dette arbeidet dersom det skal fungere godt. Vi tror kanskje at dette behovet for koordinering og samarbeid, burde komme bedre fram i Tas til orientering. dette avsnittet. Og eksempelvis bør punktet i forslaget om at konkrete saker skal sendes 11 postmottak tas ut, dersom det betyr at konkrete saker ikke skal sendes til kommunens kontaktperson eller andre. (Vi tar det som selvsagt at henvendelser skal gå via postmottak, men rettes til en eller flere instanser i kommunen.) 2.1: Oppdatert formål. «Styremedlemmers manglende kjennskap til vedtekter.» Vi kan ikke Tilbakemeldinger fra bydelsråd og utviklingslag, viser at flere ikke har kjenskap til forstå at noen som sier JA til styreverv ikke er kjent med vedtektene. Om de i utgangspunktet vedtektene. Det er noe av bakgrunnen for å foreslå et oppdatert, felles formål ikke er det, syns vi det er deres plikt å be om vedtektene og sette seg inn i disse. Vi tror ikke det (som selvfølgelig tar utgangspunkt i gjeldende formål og vedtekter.) 8 Jøvik utviklingslag 1 skyldes at formålet «mangler forankring,» men heller styremedlemmets manglende interesse for å sette seg inn i vedtektene. Endring av lagenes formål. Dette kan, i henhold til vedtektene, kun Hovedstyrets årsmøte I saken foreslås et oppdatert formål og oppdaterte kriterier for utbetaling av behandle. Ut fra det kan det ikke være politisk styrt da utviklingslagene er «frittstående, tilskudd. Bakgrunnen for å foreslå oppdaterte kriterier for tilskuddet, er at partipolitisk uavhengige foreninger.» Det samme gjelder det årlige tilskuddet fra kommunen, kommuneorganisasjonen ønsker å i større grad knytte tilskuddet til aktiviteter, og 2 det er Hovedstyrets årsmøte som eventuelt kan gjøre endringer på det nåværende vedtatte få synliggjort hva tilskuddet går til. utbetalingssystemet- en fordelingsnøkkel som vi for øvrig synes fungerer fint. Forslag til felles formål: Tas til orientering. Kulepunkt 1, 3, 4 og 6: På grunn av de alt for strenge kravene til og de enormt høye kostnadene til evt. nybygg, påbygg, rivinger, utgåing av tomteparseller, utviklingsplaner, generelt alt for høye kommunale avgifter, krav til strandsone, kvikkleire, LNFR osv. osv., synes vi mesteparten av disse 4 kulepunktene er vanskelige å gjøre noe med. Skal det skje noe positivt her, må 3 kommunen i sin arealplan lempe på sine krav og ikke minst- sette ned prisen på gebyrene. Slik det er nå, oppfattes dessverre Tromsø kommune som en «nei-kommune» når det gjelder ny aktivitet i distriktene, og da spesielt for boligbygging. Utviklingslagene har i årevis krevd gjennom tidligere AU for utviklingslagene og nå Hovedstyret, at utviklingslagene, SKAL være høringsinstans i alle høringssaker som berører lagets område. Her står vi dessverre fortsatt på «stedet hvil» 4 Kulepunkt 2, 5 og 8: Det er stort sett slik det fungerer i dag. Tas til orientering. 5 Kulepunkt 7: Fornuftig formål, men også her for strenge krav i henhold til LNFR- reglene. Tas til orientering. 2.2: Mulighet for særavtale. Et fornuftig punkt så lenge utviklingslagene selv bestemmer hva de Tas til orientering. I forslaget står det: \"Administrasjonen foreslår at utviklingslag kan påta seg av i utgangspunktet kommunale oppgaver. Som eksempel kan nevnes at Jøvik som ønsker det, kan få mulighet til å utføre oppgaver på vegne av kommunen ved utviklingslag har frivillig påtatt seg ansvaret for vask og vedlikehold av turisttoalettet i behov og etter egne avtaler. Det foreslås ikke som en del av formålet, da dette må Faueldalen, mot et lite vederlag fra Tromsø kommune. Kommunen skal ikke kunne pålegge vurderes fra sak til sak. For kommunen er det viktig å både bevare det frivillige 6 utviklingslagene oppgaver ut over det som laget selv føler at de makter å utføre. Lagene må engasjementet, og samtidig kunne gjøre egne avtaler der dette er også godta eller avslå budsjettet som kommunen legger fram til den enkelte oppgaven. hensiktsmessig\". Dette vil altså være frivillig, og er tenkt som en mulighet for de lagene som eventuelt ønsker dette; ikke noe kommunen pålegger utviklingslagene. 2.3: Nye kriterier for å få tilskudd: Vi synes dagens ordning fungerer meget bra da systemet Tas til orientering. Se for øvrig kommentar til innspill pkt. 4 fra Ersfjordbotn også tar hensyn til de små lagene! Videre synes vi at lagene kan søke på midler fra den utviklingslag. 7 resterende potten. Ny prissetting kan vurderes, men evt. endringer må behandles av Hovedstyrets årsmøte. 2.4: Organisering av utviklingslagene: Styret i Jøvik utviklingslag mener at dagens 3 regioner må Tas til orientering. Forslaget om å dele indre region (fastlandet) i to, er endret til å beholdes slik de er. Kommunens forslag til 4 regioner kan vi ikke helt se vitsen med. Vi ser beholde 3 regioner, etter tilbakemeldinger fra utviklingslagene. heller ikke at det vil medføre bedre kommunikasjon mellom lagene og kommunen. At 4 regioner skal tydeliggjøre seg bedre enn 3, skjønner vi heller ikke. I forslaget framheves det at det er «enklere å møte 4 regioner enn 19 lag.» Er det ikke enda enklere å møte bare 3 regioner? Hver region har pr i dag et medlem i Hovedstyret, valgt av de utviklingslagene som er underlagt hver enkelt region. Det å få valgt inn nye representanter fra regionene til Hovedstyret etter 8 dagens ordning med 3 regioner er vanskelig nok og vil ikke bli bedre med å innføre 4 regioner. Tvert imot. Regionale møter har vært arrangert ved flere anledninger. Vel og bra at lagene kan møtes og diskutere generelle distriktsproblemer. Vi tenker oss at det i stedet for eller i tillegg, arrangeres møter mellom lag som har felles problem. Som eksempel kan vi ta vi her i Jøvik som har problemer med ras/rasfare som fører til steng vei og alle de problemene det medfører. Da er vi kanskje bedre tjent med å ha fellesmøter med andre lag som har samme problemstillinga og at møtet kan konsentrere seg om ett tema som er viktig for alle frammøtte. Blir også enklere å innkalle diverse fagetater når det et kun ett tema. Modellen med Hovedstyret: Det vises til i kommunens forslag at noen lag eller medlemmer er Tas til orientering. misfornøyd med håndteringa av informasjon og funksjon mellom Hovedstyret og kommunen. Vårt lag har heller den oppfattelsen at Hovedstyret er blitt dyktige til å legge ut referat, sende ut generell info, invitasjon til uttalelser i fellessaker/ lokale saker. Problemet er vel heller om styrene i lagene leser og/eller deler dette med resten av sitt styre/bygda. Hovedstyret 9 oppfordrer til stadighet når lagene har en sak gående som ikke går direkte gjennom Hovedstyret (noe alle lag fritt kan gjøre) at Hovedstyret settes på kopilista. Da antar vi at Hovedstyret ser saken og kanskje tar kontakt med laget om de ser at de kan tilby hjelp eller veiledning for å komme videre i saken. Vi tror at den negative holdningen noen viser ovenfor Hovedstyret på årsmøtene hadde blitt vesentlig mindre dersom Hovedstyret ble mere brukt av lagene. 2.5: Rollen og oppgavene til Hovedstyret: De foreslåtte rollene som kommunen foreslår skal Dette forslaget er endret etter tilbakemeldinger fra utviklingslagene. Fortsatt gjelde Hovedstyret, ser fornuftige ut. Det negative er forslaget om at Hovedstyret skal bestå av foreslås det at hovedstyret skal bestå av representanter fra alle regionene, uten 10 1 representant fra hver region, det vil si 4 personer dersom forslaget om 4 regioner blir vedtatt – at totalt antall i styret er spesifisert. er det da tenkt at styret skal bestå av kun 4 personer + vara? 2.6: Organisering av kommunens arbeid med utviklingslagene: Tas til orientering. Dersom forslaget vedtas, vil administrasjonen utpeke hvilken Kulepunkt 1: Pr. i dag er det to personer fra administrasjonen som sitter som kontaktpersoner i seksjon som får ansvaret for å følge opp utviklingslagene. Hovedstyret. Vi vil tro at disse to kan fungere meget bra som kontaktpersoner siden de allerede har den funksjonen i Hovedstyret og kan da lettere involvere Hovedstyret i saker som måtte komme inn fra lagene. Samt finne fram til hvem og hvor i kommunen laget kan få hjelp. 11 Kulepunkt 2: Pr. i dag sitter det to utvalgte politikere tilknyttet Hovedstyret. En fra posisjon og en fra opposisjon. Akkurat samme forslag fra oss for de to politikerne som for de to fra administrasjonen som er tilknyttet Hovedstyret. Ei slik løsning som vi foreslår, vil føre til et meget godt og tett samarbeid i saker mellom utviklingslagene, Hovedstyret, de to fra administrasjonen og de to politikerne. Ellers er det flott at kommunen endelig har funnet ut at informasjonsdeling/flyt ikke er god nok Tas til orientering. 12 fra kommunen og ut til lagene. Det var på tide. Til slutt: Tromsø kommunes administrasjon og politikere må ikke glemme at alle de flotte Tas til orientering. Det frivillige engasjementet er en veldig viktig verdi, og noe 13 menneskene som ofrer både tid, penger og krefter i arbeidet for sine bygder, utviklingslagene Tromsø kommune ønsker å bevare og støtte opp under. og Hovedstyret, jobber på FRIVILLIG basis! Husk det! "
}