{
  "dokument_id": "d0ba7eba-5808-5308-8bc2-db3d378ac506",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Tilbakemelding",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001676183",
  "tekst": "From: \"Ole Vidar Furnes\" <ovf@bonord.no> Sent: Mon, 11 Mar 2024 15:12:57 +0100 To: \"Postmottak Tromsø kommune\" <postmottak@tromso.kommune.no> Cc: \"Anniken Romuld\" <anniken.romuld@tromso.kommune.no> Subject: Plan-23/00589-48 Categories: Grønn kategori Det vises til brev vedr. Plan 1860 - detaljregulering for Einerhagen boligområde – reguleringsendring etter forenklet prosess. Som grunneier til flere parseller hvor det er planlagt strøksleksplass/bydelspark, så kan vi som grunneier orientere om at det ikke er oppnådd enighet med forslagsstiller vedr. rettighet til disse arealene. Fra kommunens vurdering på side 8 fremgår det blant annet: Kommunen anbefaler at det stilles krav om at det ikke kan gis midlertidig brukstillatelse eller ferdigattest for flere enn 119 boenheter innenfor planområdet før strøkslekeplassen er etablert. Innslagspunkt på 119 boenheter er basert på at utbygger skal få komme i gang med utbyggingen, forutsatt at rekkefølgekravet er tilstrekkelig sikret gjennom utbyggingsavtale og garanti. Som grunneier skal ikke vi begi oss en på kommunens vurdering av endringen av kravet til at strøkslekeplass/bydelspark skal være på plass før igangsettingstillatelse gis, til at strøkslekeplass/bydelspark skal være på plass før midlertidig brukstillatelse eller ferdigattest gis for flere enn 119 enheter, men en forventer at rekkefølgekravet som nevnt ovenfor er sikret gjennom utbyggingsavtale og garanti. Ole Vidar Furnes Direktør eiendomsutvikling +47 92229645 ovf@bonord.no Strandgata 8 5. etg, Tromsø bonord.no __________________________________________________ /boligbyggerlagetnord #boligbyggerlaget_nord "
}