{
  "dokument_id": "acf8b1fe-c2e4-5e09-ab23-875c204e0ce1",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "6 b) Geoteknisk utredning orienterende vurdering",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001829767",
  "tekst": "NOTAT OPPDRAG Industriområde Ramfjordmoen DOKUMENTKODE 10224822‐RIG‐NOT‐001 EMNE Orienterende geoteknisk vurdering TILGJENGELIGHET Åpen OPPDRAGSGIVER Tromsø Industripark OPPDRAGSLEDER Silje Røde KONTAKTPERSON Kennet Bless SAKSBEHANDLER Tone Skogholt KOPI ANSVARLIG ENHET 10235011 Geoteknikk Nord SAMMENDRAG Tromsø Industripark AS planlegger etablering av et nytt industriområde på Ramfjordmoen på Breivikeidet i Tromsø kommune. Planområdet er ca. 170 mål og er fordelt på område 1 (117 mål) og område 2 (48 mål) samt en buffersone på 10 m mot LNF‐området. Området er i dag ubebygd. Terrenget er forholdsvis flatt og ligger i hovedsak mellom kote 64 og 68. Terrenget ligger lavere, ned mot kote 63, ved en sump mot bilcrossbanen, samt at det er et lavbrekksområdet som ligger parallelt med Fylkesveien og 50‐100m fra denne hvor terrenget er 2‐3 m lavere, ned mot kote 64/65. Disse to områdene står ofte under vann. Ved sumpområdet mot bilcrossbanen fylles det masser fra diverse utgravinger/byggeprosjekter. Kvartærgeologiske kart viser at området består av breelvavsetning. Breelvavsetninger er lagdelte og består særlig av grus og sand, men det kan også være lag med silt/leire. Sonderingsmotstanden er i hovedsak stor gjennom hele dybden. Langs Fylkesveien er det påvis berg mellom 23 til 25 m dybde. I resten av området er sonderingene avsluttet i 25 m dybde uten at berg er påtruffet. Sonderingene indikerer at massene silt/sand/grus og stedvis stein/blokk. Det er tatt opp prøver ned til 3 m dybde i et rutenett på ca. 70m x 70m. Massene ned til 3 m dybde varierer mellom sand til siltig leire, men er i hovedsak sandig, grusig, siltig materiale. Massene som ikke inneholder leire eller er leirige kan benyttes til oppfylling. Det vil si at hoveddelen av massene kan benyttes til oppfylling. For å få en kvalitetsfylling av massene som er siltig sand til sandig, grusig, siltig materiale er det viktig med lagvis oppfylling og komprimering samt at massene har optimalt vanninnhold. Utfylling i regnvær kan derfor bli vanskelig. Torvmassene må fjernes både i skjærings og fyllingsområdet. Det er ikke påtruffet noen myrområder på området og torvlaget er i hovedsak kun et vekstjordlag på 10‐20 cm. 00 12.08.2021 Orienterende geoteknisk vurdering Tone Skogholt Silje R. Ramberg Tone Skogholt REV. DATO BESKRIVELSE UTARBEIDET AV KONTROLLERT AV GODKJENT AV MULTICONSULT | Kvaløyveien 156 | Postboks 2274, 9269 TROMSØ | Tlf 77 62 26 00 | multiconsult.no NO 918 836 519 MVA Industriområde Ramfjordmoen multiconsult.no Orienterende geoteknisk vurdering Innhold 1 Innledning ..................................................................................................................................... 3 2 Grunnforhold og områdebeskrivelse............................................................................................ 3 3 Orienterende geoteknisk vurdering ............................................................................................. 6 Områdestabilitet ................................................................................................................... 6 Planeringsarbeider ................................................................................................................ 6 Veier og plasser .................................................................................................................... 6 Graveskråninger.................................................................................................................... 6 Permabilitet .......................................................................................................................... 7 4 Sluttbemerkning ........................................................................................................................... 7 5 Referanser .................................................................................................................................... 7 Vedlegg: Vedlegg: Permeabilitet av representative prøver iht Hazen og Gustafsons formel 10224822‐RIG‐NOT‐001 12.august 2021 / Revisjon 00 Side 2 av 7 Industriområde Ramfjordmoen multiconsult.no Orienterende geoteknisk vurdering 1 Innledning Tromsø Industripark AS planlegger etablering av et nytt industriområde på Ramfjordmoen på Breivikeidet i Tromsø kommune. Planområdet er ca. 170 mål og er fordelt på område 1 og område 2 samt en buffersone på 10 m mot LNF‐område. Skisse av planområdet er vist nedenfor i Figur 1. Figur 1: Skisse av planområdet (utklipp fra tegningshefte 2020_12_09_TIND‐skisseprosjekt) Opparbeidinga av området vil medføre en del terrengarbeider. Foreliggende notat vil blant annet omhandle:  Eksisterende massers beskaffenhet og om de kan benyttes til oppfylling/planering av området samt hvordan dette kan utføres  Tykkelse på eventuelle torvlag, spesielt i sumpene  Permeabilitet av massene Multiconsult Norge AS har utført grunnundersøkelse for oppdraget. Det vises til rapport nr. 10224822‐RIG‐RAP‐001. 2 Grunnforhold og områdebeskrivelse Området ligger fra Fylkesveien på Breivikeidet og mot bilcrossbanen. Lengden av området er over 500m og bredden er fra 300m i sør til 450m i nord. Undersøkt området er ca. 175.000 m2 stort. Planområdet er i dag ubebygd. Terrenget er forholdsvis flatt og ligger i hovedsak mellom kote 64 og 68. Terrenget ligger lavere, ned mot kote 63, ved en sump mot bilcrossbanen. Det er også et lavbrekksområdet som ligger parallelt med Fylkesveien og 50‐100m fra denne hvor terrenget 2‐3 m lavere, ned mot kote 64/65. Disse to områdene står ofte under vann. Det vises til ortofoto i Figur 2. 10224822‐RIG‐NOT‐001 12.august 2021 / Revisjon 00 Side 3 av 7 Industriområde Ramfjordmoen multiconsult.no Orienterende geoteknisk vurdering Ved sumpområdet mot bilcrossbanen fylles det masser fra diverse utgravinger/byggeprosjekter. Denne aktiviteten vises på ortofotoet i Figur 2. Bilde fra feltarbeid som viser varierende fyllmasser er vist i Figur 3. Det er her tatt opp prøver som lukter hydraulikkolje. Planområdet ligger på høybrekket av Breivikeidet, og vannskillet på eidet går gjennom planområdet. Østre del av planområdet faller svakt mot øst og drenerer mot Bjørnskarelva. Området vest for adkomstveien til Eiscat faller mot vest og drenerer ut i en bekk som følger Nordbotndalen. [kapittel 5 i /1/] Bilcrossbane Hestesenter Figur 2: Ortofoto av området. Rød strek viser omtrentlig reguleringsområdet Figur 3: Bilde som viser tilfylte masser ved sumpen mot bilcrossbanen. Det er her tatt opp prøver som lukter hydraulikkolje. 10224822‐RIG‐NOT‐001 12.august 2021 / Revisjon 00 Side 4 av 7 Industriområde Ramfjordmoen multiconsult.no Orienterende geoteknisk vurdering Utført grunnundersøkelse består av skovlinger utført ned til 3 m dybde i et rutenett på ca. 70mx70m. I tillegg er det utført spredte totalsonderinger. Langs Fylkesveien er det påvis berg mellom 23 til 25 m dybde. I resten av området er sonderingene avsluttet etter sondering til 25 m dybde. I lavbrekket ved Fylkesveien var det først snø og deretter mye vann i undersøkelsesperioden. I dette området er det utført bonitering for å sjekke torvtykkelsen. Sonderingsmotstanden er i hovedsak stor gjennom hele dybden. Massene ned til 3 m dybde varierer mellom sand til siltig leire, men er i hovedsak sandig, grusig, siltig materiale. Representativt bilde av slike masser er vist i Figur 4. Ved borpunkt 20, ca. 50 m sør for sumpen, er massene leire og leirige ned til 2m dybde, kfr Figur 5. Underliggende masser er sandig, siltig materiale. Totalsondering utført ved nabopunktet viser faste masser gjennom hele dybden og det er derfor stor sannsynlighet at leirlaget kun påtreffes i topplaget. Massene er i hovedsak telegruppe T2 masser, litt telefarlige. I de punktene der det er påtruffet leire eller leirige masser er massene i telegruppe T4, meget telefarlige. Det er ikke registrert noen myrområder ved utførelse av feltarbeidet. I borpunkt 30 er registrert torvtykkelse størst med 50 cm. I de resterende punktene er det kun registrert et vekstjordlag på anslagsvis 5‐20cm. I lavbrekket langs Fylkesveien hvor det er bonitert er det registrert mellom 5‐15 cm torvtykkelse. Figur 4: Bilde fra lab ved åpning av prøve ved borhull 2. Massene er sandig, grusig, siltig materiale. Figur 5: Bilde fra lab ved åpning av prøve ved borhull 20. Massene er siltig leire. 10224822‐RIG‐NOT‐001 12.august 2021 / Revisjon 00 Side 5 av 7 Industriområde Ramfjordmoen multiconsult.no Orienterende geoteknisk vurdering 3 Orienterende geoteknisk vurdering Områdestabilitet Sonderingene indikerer faste masser og det er ikke påtruffet løsmasser med sprøbruddegenskaper på tomta. Området er flatt, og det er ikke risiko for at det skal bre seg inn et kvikkleireskred på tomta eller at tomta ligger i en utløpssone for kvikkleireskred. Områdestabiliteten er tilfredsstillende for planlagt industriområde. Planeringsarbeider Planering av området ønskes gjennomføret ved at skjæringsmasser benyttes til oppfylling andre steder. Torvmassene må fjernes både i skjærings‐ og fyllingsområdet. Hoveddelen av de påviste massene (sandig, grusig, siltig materiale) er velgraderte og vil være velegnet til oppfylling. Masser som inneholder leire eller er leirige kan ikke gjenbrukes til kvalitetsfylling. Massene komprimeres i henhold til komprimeringsstandarden, NS3480 tabell 2 med normal komprimering. Komprimeringsarbeider anbefales utført med vibrerende valse. Tabellen under viser krav til komprimering for ulike typer masser. Tabell 1 Type masse Type Last Maksimal Antall komprimeringsutstyr komprimeringsutstyr lagtykkelse før passeringer komprimering (m) normal klasse Sprengt stein Vibrerende valse Over 45 kN/m 1,50 8 Grus eller sand, Vibrerende valse Over 45 kN/m 0,60 6 selvdrenerende Finsand eller silt Vibrerende valse Over 30 kN/m 0,40 5 Dersom vekten på komprimeringsutstyret er mindre enn angitt i tabellen over må lagtykkelsen reduseres. Egensetningene i fyllmassene kan likevel bli ca. 1% av fyllingstykkelsen. For å få kvalitetsfylling ved bruk av sand/silt/grus massene er det viktig at vanninnholdet er optimalt ved komprimering. Noe av massene vil være vanskelig å få komprimere ved høyt vanninnhold. Utlegging og komprimering kan derfor være vanskelig å få utført i regnvær. Veier og plasser For veger og plasser kan underbyggingen bestå av de stedlige sand/silt/grus ‐massene. Forsterkningslaget må være tilkjørte masser. Massene som er sandig, grusig, siltig materiale eller tilsvarende tilhører telegruppe T2 er i bæreevnegruppe 4. Massene som er leirige eller leire og har telefarlighet T4 er i bæreevnegruppe 6. Graveskråninger Der det blir aktuelt med skråninger anbefales disse etablert med helning slakere enn 1:2. Dersom skråningene planlegges brattere anbefales det befaring med geotekniker i utgravingsfasen for å vurdere dette. Ved brattere skråninger enn 1:2 kan det bli behov for belastet filter. 10224822‐RIG‐NOT‐001 12.august 2021 / Revisjon 00 Side 6 av 7 Industriområde Ramfjordmoen multiconsult.no Orienterende geoteknisk vurdering Permabilitet Permeabilitet av representative prøver er beregnet ved Hazans og Gustafsons formel og er vist i vedlegget. Kvartærgeologiske kart viser at området består av breelvavsetning. Breelvavsetninger er lagdelte og består særlig av grus og sand, men det kan også være lag med tette masser som silt/leire som gjør at drenering av området tar tid. 4 Sluttbemerkning I området med tilfylte masser fra forskjellige byggeprosjekter må det gjøres individuelle vurderinger for hvert bygg om de tilfylte massene er setningsømfintlige (torvholdige eller bløt leire). Ved en av prøveseriene ved dette området var det tydelig lukt av hydraulikkolje og dette tyder på at noe av massene er forurenset. Det må også gjøres miljøundersøkelse på området før graving/bygging. For å unngå at behovet for opprenskning av forurenset grunn samt masseutskifting av setningsømfintlige masser øker i omfang, anbefales det fremover å ha god kontroll på masser som skal dumpes på området. 5 Referanser [1] VAO‐Rammeplan TIND_utkast 2020‐05‐26 [2] 2020_12_09_TIND‐skisseprosjekt 10224822‐RIG‐NOT‐001 12.august 2021 / Revisjon 00 Side 7 av 7 Oppdrag nr.: 10224822 Oppdrag: Ramfjordmoen Industriområde Dato: 09.08.2021 Merknad: Borhull 2, d=2-3m Massetype Sandig, grusig, siltig materiale Permeabilitetsberegninger: D10= 0,017 mm D60= 0,7 mm Cu=D60/D10: 41,2 Hazen: K  0,01157  D10 Hazen forutsetter Cu=<2,5 2 Gustafson: 2  D  e3 1 K  E (U )   10  E (U )  10200000    1000  1  e g (U ) 2  e  0,8 2ln1CU  C 12 1 U  2 1,3 C 1 g (U )   U 1,8 log CU CU Etter Hazen: K= 3,34E-06 m/sek 0,29 m/døgn Etter Gustafson: K= 1,14E-06 m/sek 0,10 m/døgn e= 0,10711646 g(U)= 1,69253943 E(U)= 3952,73655 Z:\\O10224\\10224822-01\\10224822-01-03 ARBEIDSOMRAADE\\10224822-01 RIG\\10224822-01-03 Page 1 TEKNISKE PROGRAMFILER\\permeabilitet.xls Oppdrag nr.: 10224822 Oppdrag: Ramfjordmoen Industriområde Dato: 09.08.2021 Merknad: Borhull 4, d=0-1m Massetype SAND Permeabilitetsberegninger: D10= 0,035 mm D60= 0,314 mm Cu=D60/D10: 9,0 Hazen: K  0,01157  D10 Hazen forutsetter Cu=<2,5 2 Gustafson: 2  D  e3 1 K  E (U )   10  E (U )  10200000    1000  1  e g (U ) 2  e  0,8 2ln1CU  C 12 1 U  2 1,3 C 1 g (U )   U 1,8 log CU CU Etter Hazen: K= 1,42E-05 m/sek 1,2 m/døgn Etter Gustafson: K= 1,25E-05 m/sek 1,1 m/døgn e= 0,17224707 g(U)= 2,08956642 E(U)= 10184,1366 Z:\\O10224\\10224822-01\\10224822-01-03 ARBEIDSOMRAADE\\10224822-01 RIG\\10224822-01-03 Page 2 TEKNISKE PROGRAMFILER\\permeabilitet.xls Oppdrag nr.: 10224822 Oppdrag: Ramfjordmoen Industriområde Dato: 09.08.2021 Merknad: Borhull 19, d=1-2m Massetype Sandig, siltig, leirig materiale Permeabilitetsberegninger: D10= 0,028 mm D60= 1,029 mm Cu=D60/D10: 36,8 Hazen: K  0,01157  D10 Hazen forutsetter Cu=<2,5 2 Gustafson: 2  D  e3 1 K  E (U )   10  E (U )  10200000    1000  1  e g (U ) 2  e  0,8 2ln1CU  C 12 1 U  2 1,3 C 1 g (U )   U 1,8 log CU CU Etter Hazen: K= 9,07E-06 m/sek 0,8 m/døgn Etter Gustafson: K= 3,33E-06 m/sek 0,3 m/døgn e= 0,11039075 g(U)= 1,70642571 E(U)= 4243,72874 Z:\\O10224\\10224822-01\\10224822-01-03 ARBEIDSOMRAADE\\10224822-01 RIG\\10224822-01-03 Page 3 TEKNISKE PROGRAMFILER\\permeabilitet.xls "
}