{
  "dokument_id": "30b26581-69d5-5da0-b3d3-33a124517296",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Presentasjon Avinor nabomøte og oppstartsmøte",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001870665",
  "tekst": "Regulering av Tromsø lufthavn Naboskapsmøte 13.03.2024 Bakgrunn for arbeidet • Tromsø lufthavn har i dag store kapasitetsutfordringer knyttet til terminal og trafikkavvikling • Flere større prosjekt igangsatt, bla. utvidelse av terminal og ny avisningsplattform m.m • Gjeldende regulering fra 1992 er utdatert • Tromsø kommune har signalisert at det ikke vil dispenseres mer, men at det må gjennomføres en ny regulering av området • Planen gjennomføres som detaljregulering • Enkelte områder kanskje må gjennom en ny regulering ved et senere tidspunkt dersom planen ikke blir tilstrekkelig fleksibel • COWI AS bistår Avinor med arbeidet • Planinitaitiv ble oversendt til kommunen 19. april Formålet med planarbeidet Hensikten med arbeidet er å utarbeide en regulering som er i tråd med faktisk arealbruk samt legge til rette for videre ønsket utvikling av området. Arbeidet må ta hensyn til allerede godkjente søknader innenfor planområdet, søknader som er til behandling og fremtidig planlagte søknader. Søknader Tromsø kommune • Lys brun – fremtidig søknader • Grønn – godkjente søknader • Rød – søknader under behandling 2025 Irr:sendt/mottatt TK. Ny avisi-gi@latt larma I r i s e n d t 23.12.7021 Tilatese 27.05. Jl1l3 Dapesasjö-sseinad - Arealformål 53 Tilacelse 27.07. l l 1 l l ================= == == == == == == == == = kammes@knäd - Cmlegline huve@vannleding Iris@ndt 18.03.2027 Tilacelse 2a.D7. l l 1 l l El'IGG-UJ0061'.i'-1·6 Irmsendt 27.03.2027 ====· Ramespknad endring - Ny utslippsledning H · - . 1 1:1500. 1 Tilacelse 30.06. Jl1l3 sames@knäd og disensäsiun -AvisineRlat1form BY6G-21/02074-4 Tilacelse 12.12.2022 Rammesøknad og dispensasjon- Tømmeklaijun BY6G-21/02073-5 Tilacelse 19.01.2023 Rammestknäd endrinii 'litliYl Im disemb@r2023 Ramespknäd - Avisingsplattlum Rammesøknad mod dispensasjon -Nye flyoppstillingsplassereg ========--!!!!!- ======== Pa*ärinisumråder 'vest ös sår lär bärminal] Andre alt@rer sine prosjekter Cppleing av tilbyäg il garasje ['Wider@e Preperty] Talare!se 23.06.2023 == ==== =================== Br uG-23/00903.5 Talare!se 22.06.2023 ======================== Planområdet • Ca 1 800 dekar (1 800 000 m2) • Området bærer preg av dagens bruk, som lufthavn, med store asfalterte flater • I nord ligger Skogneshaugen ut mot fjorden • Åpent landskap ut mot fjorden med Sandnessundbrua som et markert element Berørte eiendommer Hovedeiendommene vises på kartet. I tillegg er det flere mindre eiendommer Planforslaget • Planforslaget regulerer i all hovedsak området som er innenfor gjeldende regulering for Tromsø lufthavn, Langnes fra 1992, med unntak av søndre del av området der det er igangsatt planarbeid, Detaljregulering E8 flyplasstunnelen, Planid. 1886. • Planforslaget vil legge til rette for etablering av et flyplasshotell samt noe annen næringsvirksomhet innenfor området. • Som følge av etablering av ny avisningsplattform, må området som i dag er i bruk til leiebilklargjøring og publikumsparkering, relokaliseres i perioden 2023-2024. • Det er spilt inn fra Troms og Finnmark fylkeskommune behov for et midlertidig område for bussregulering med hvilefasiliteter. Permanent plassering av funksjoner for rutebuss skal avklares gjennom planarbeidet. Planarbeidet må også sees i sammenheng med arbeidet med fjordkryssing av Fv. 862 med blant annet ny bru. • Det er ønskelig at planen er så fleksibel at den også kan ta høyde for eventuelle fremtidige nødvendige utvidelser av bebyggelsen på området. Detaljregulering E8 flyplasstunellen Planlegging igangsatt Regulerer også søndre del av Tromsø Lufthavn Byggehøyder Forholde seg til høydene i gjeldene plan, fra kote 10 til 30 Virkninger av planforslaget som skal belyses • Biologisk mangfold • Kulturminner • Forurenset grunn • Geoteknikk • Mijlø: støy, luftforurensning, klima Forholdet til overordnede planer, gjeldende planer samt pågående planarbeid • I tråd med gjeldende kommuneplanens arealdel (KPA) • Pågående planarbeid, detaljregulering E8 tunnel Vurdering av behov og omfang av KU Planforslaget vurderes å tangere kravet til KU Medvirkning Ønsker tett dialiog med berørte og naboer Plankart, skisse Skissert løsning bussregulering Planlagt flyplasshotell Høydene på hotellet slik det er vist her er ikke i tråd med de føringene vi har sagt om å legge til grunn samme byggehøyder som i gjeldende plan. Maks kote 25 i gjeldende plan, mens hotellet (hvis en legger min. 3,5 meter mellom etasjene til grunn) vil være på minst kote 30. Må vurdere om tilrettelegging for utsiktspunkt er i tråd med gjeldende regulering eller om dette også må tas med i planarbeidet Utredninger - status • Kulturminner • Fylkeskommunen har gjennomført arkeologisk kartlegging • Naturmangfold • Kartlegging gjennomført • Friluftsliv • Kartlegging gjennomført • Geoteknikk • Forundersøkelser gjort, venter på avklaring fra kommunen på avgrensing før endelig boreplan • VA • Overordnet plan/rammeplan. Arbeidet ikke oppstartet. Skal finnes noe som er gjort tidligere i nordenden av flyplassen Utredninger - status, fort... • Trafikkanalyse • Basert på arbeidet med landsideplanen • Støy • Ikke igangsatt, det er gjennomført tidligere kartlegging i regi av Avinor. Forutsatt at grunnlag fra landsideplanen kan legges til grunn • Luftforurensing • Ikke igangsatt. Forutsatt at grunnlag fra landsideplanen kan legges til grunn • Grunnforurensning • Satt litt bero i påvente av nærmere avklaringer. I forbindelse med flytting av veg knyttet til etablering av ny avisningsplattform, er det avdekket et eldre søppeldeponi • Teknisk plan • Overordnet. Tatt utgangspunkt i at arbeidet med landsideplanen kan legges til grunn Medvirkning • Naboskapsmøte 13. mars i regi av Tromsø kommune • For øvrig er det per nå ikke planlagt medvirkning mer i detalj i påvente av en tilbakemelding fra Tromsø kommune Fremdrift "
}