{
  "dokument_id": "7d416edd-50d0-5cb8-844a-cf8b0a6c9ce0",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Vurdering av tiltak for oppfølging av sykefravær i Tromsø kommune",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002031939",
  "tekst": "Arkivsaksnr. 25/05812-1 Saksbehandler Hanne Foshaug Saksgang Møtedato Arbeidsmiljøutvalget 09.04.2025 Vurdering av tiltak for oppfølging av sykefravær i Tromsø kommune Kommunedirektørens innstilling til vedtak: AMU tar saken om tiltak for sykefraværsoppfølging til orientering og gir innspill på de spørsmål som er drøftet i AU. Stig Tore Johnsen Mari Enoksen Hult Kommunedirektør Direktør stab for organisasjon 1 Hva saken gjelder Vurdering av tiltak for oppfølging av sykefravær i Tromsø kommune Saksutredning AMUs arbeidsutvalg (AU) diskuterte mulige tiltak for oppfølging av sykefravær i møte 19.03.2025. Bakgrunnen for diskusjonen er at sykefraværet i Tromsø kommune fortsatt er høyt og viser en svak økning. Oppsummering av utvalgte punkter fra sak om sykefraværsstatistikk (sak 0005/25) presentert i AMU-møte 24.02.25: • Sykefraværet i 2024 ligger på 11,1 %, opp 0,2 prosentpoeng fra 2023. • Helse- og omsorgssektoren har hatt størst økning i fravær, særlig innen sykehjem og helsetjenester. • Skoleseksjonene innen oppvekst og utdanning har redusert fraværet. • Muskel- og skjelettplager og psykiske lidelser er de hyppigste diagnosene i Tromsø kommune. Disse to utgjør også de største årsakene til langtidsfravær. • Nasjonale tall antyder at opptil 40 % av sykefraværet kan være arbeidsrelatert – og dermed mulig å påvirke. Det er iverksatt flere tiltak, blant annet: • Månedlige møter med NAV Arbeidslivssenter. • Kurs om arbeid og psykisk helse («Sees i morgen»). • Veileder og tidslinje for oppfølging av sykmeldte lansert januar 2024. • Pågående arbeid med veileder for håndtering av vold og trusler (lanseres april). • Fremtidig veileder for konflikthåndtering planlagt innen utgangen av 2025. Verktøyet «En bra dag på jobb» er et gratis verktøy utviklet av Statens arbeidsmiljøinstitutt (STAMI). Verktøyet er ment å støtte arbeidsplasser i å jobbe systematisk med psykososialt og organisatorisk arbeidsmiljø, og har spesielt fokus på å involvere hele personalgruppen i refleksjoner rundt arbeidsmiljø og trivsel. AU ser potensial i å ta dette mer aktivt i bruk. Tromsø kommune er med i prosjektet Likestilt arbeidsliv. Det er gjennomført ståstedsanalyse, som blant annet ser på hvordan kommunen ivaretar livsfaseperspektivet. Målet er en sertifisering som vil gi oss verktøy som vil kunne bidra til økt nærvær. Punkter til diskusjon i AMU: • Hvilke satsingsområder bør vurderes – f.eks. kvinnehelse, ulike aldersgrupper (livsfase), eller spesifikke seksjoner med høyt fravær? • Kan verktøyet «En bra dag på jobb» tas i bruk mer systematisk? • Bør Bedriftshelsetjenesten inviteres til neste AMU-møte for å orientere om sin rolle i sykefraværsoppfølging? 2 Konklusjon AU anbefaler at det sendes en bestilling til HMS-utvalgene, der det bes om at de velger ut ett til to satsningsområder med tanke på økt nærvær. Dette vil kunne gi bedre fokus og forankring lokalt. AMU bes vurdere dette som en del av sin diskusjon. Vedtakskompetanse Arbeidsmiljøutvalget Vedlegg 3 "
}