{
  "dokument_id": "9b614462-c701-5fcb-b565-e4224e2cb2c5",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Vedlegg 1 Illustrasjonsprosjekt med stedsanalyse_Pellerinbryggene_LPO arkitekter",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001799407",
  "tekst": "PELLERIN BRYGGENE PELLERINBRYGGENE Mange diskuterer hvorfor Tromsø har fått tilnavnet «Nordens Paris». Det vi i Pellerin vet – er at i Paris 1874, så møttes to unge kreative menn tilfeldig på det verdensberømte revyteateret Folies Bergère og ideen om Pellerin ble skapt. Resten er vår stolte historie. De ikoniske bryggene i indre havn har sin historie tilbake til epoken med ishavsfangst. Inn i 1900-tallet ble byen utgangspunkt for en rekke fangst-, forsknings- og turistekspedisjoner til arktiske og antarktiske strøk, noe som var med på å gi Tromsø tilnavnet «Porten til Ishavet». Bryggene er selve symbolet for næringsliv og handel i nord. Mottak av råvarer og distribusjon av verdiene fra Arktis ut i hele den store verden satte Tromsø på kartet. Kanskje også Umberto Nobile og Roald Amundsen handlet her før de dro mot nord? Noen 10-år tilbake i tid lå kvartalet i ytterkant av Tromsø sentrum, grensende mot kulturminnet Skansen, «gamlebyen» og industribedriften Tromsø skipsverft. Tidene har endret seg. Med flytting av industrivirksomhet, økt aktivitet nord for Tromsøbrua og fremveksten av den nye bydelen Vervet, har de historiske bryggene fått en svært sentral beliggenhet midt i Tromsø sentrum. Pellerinbryggene ligger sentralt, sørvendt, skjermet og flankerer det sentrale havnerommet i byen. Sammen med godt tilpassede nybygg, fylt med attraktive byfunksjoner, skal vi skape et kvartal som gir bryggene en fornyet relevans i Tromsø og inviterer til godt byliv. Hvordan kan man så, i lys av dagens bærekraftfokus og med respekt for det historiske, skape nye funksjoner, mer volum og økt attraksjonskraft for byens befolkning og besøkende? Vi i Pellerin har brukt mye tid og ressurser på å finne en utviklingsretning som svarer ut våre ambisjoner. Klare kjennetegn i dette utviklingsprosjektet har vært: • byliv og menneskelig aktivitet på bakkeplan -reparere og forsterke • prioritere mennesker foran transportmidler - spesielt tilrettelegge for gående • volumer og størrelser som passer inn i en helhetlig kontekst • variasjon i aktiviteter og mangfold av rom og virksomheter • ivaretakelse av de historiske sporene og lagene som forsterker stedets identitet • balansere alle sider ved bærekraftig stedsutvikling Med vår visjon «Hjerterom for byrom» ønsker vi å skape attraktive byrom med strukturer og innhold som fungerer, og som gir mangfold og liv mellom husene. Vi mener foreliggende illustrasjonsprosjekt endelig svarer ut vår visjon. Eirik Espejord Adm. direktør Pellerin Pellerinbryggene Illustrasjonsprosjekt | 21.12.23 2 INNHOLD Innledning fra Pellerin s 2 Visjon s 5-8 Stedsanalyse med hovedgrep s 9-15 Illustrasjonsplan s 16 Knytte sammen eksisterende og nytt s 17 Program s 18 Prinsipplan og -snitt nybygg | hotell og bolig s 20-24 De gamle bryggene s 25-26 Fasadeprinsipp s 27-28 Arealoversikt s 29 Bærekraftstrategi s 30 Solstudier s 31 Pellerinbryggene Illustrasjonsprosjekt | 21.12.23 3 Pellerinbryggene Illustrasjonsprosjekt | 21.12.23 4 PELLERINBRYGGENE 3 BRYGGER - 3 TÅRN VISJON Pellerinbryggene er et sentralt og viktig historisk minne i Tromsø. De ligger sentralt, solvendt, skjermet og flankerer det sentrale havnerommet i byen. Med utviklingen av Nordbyen, gamle Tromsø, og fremfor alt Vervet, blir bryggene liggende med en helt sentral posisjon i fremtiden. Gangforbindelsene nord-syd og øst-vest i Tromsø sentrum går rett gjennom, og inntil, dette området. Dette skaper et helt nytt fremtidspotensiale for de gamle bryggene. Sammen med godt tilpassede nybygg, og fylt med attraktive byfunksjoner, kan vi skape en liten bydel som gir bryggene en fornyet relevans i Tromsø og inviterer til godt byliv. For innbyggerne i Tromsø kan vi skape et nytt tilskudd til byen som både gjenskaper den gamle handelsbyens intimitet og bringer de urbane byers byliv til Tromsø. Og for den tilreisende turist blir byen komplett ved at vi nå gjenskaper den tette bystrukturen i den arktiske handelsbyen, samtidig som vi kan tilby den rå og røffe brygga med bading, ishavsturer og en Tromsøpils litt skjermet for Balsfjordvind. Pellerinbryggene Illustrasjonsprosjekt | 21.12.23 5 HOVEDGREPET Grepet som ligger til grunn for “3 brygger - 3 tårn” er et resultat av en bearbeiding av LPOs forslag etter et parallelloppdrag med 3 deltagere. Grepet bygger på LPOs Vollgrava opprinnelige ide, men også på andre innspill som kom frem under konkurranseprosessen. Dette grepet inviterer til: Maskinverkstedet Skansen • Funksjonsblanding i området. • Variasjon i program for hver brikke. • Potensiale til trinnvis utvikling. • Arkitektonisk variasjon som definerer hver brikke. Vervet Søndre Tollb odgate Slippen AKSENE Hovedgrepet bygger på å trekke to diagonaler gjennom Innkjøring Parkering Galleri Kafé planområdet. Dette blir et utgangspunkt for: K+ 3.5 Ingvald Jaklins plass B Polartorget Bevertning Innganger • At bylivet trekkes inn til senter av planområdet. • Planområdet blir delt inn i tre tydelige utviklingsområder. Kontor og Bolig Blomster Tollbodfjæra C A • To av utviklingsområdene ligger i tilknytning til sine Hotell- Mathall Norrøna respektive eksisterende brygger. Lobby • Bygrepet styrker kontakten mellom bysentrum, Polar- museet planområdet og Skansen. Dagens forbindelser blir Rednings- opprettholdt og styrkes. Selskapet Restaurant og Kafé ata VERN perg Skip Kiss’ n ride Bryggene bevarer sitt opprinnelige uttrykk og videreutvikles Bryggetorget K+ 2.5 som de viktige historiske byggverkene de er. Vi bør vurdere CC BB AA å tilbakeføre opprinnelige arkitektoniske elementer for bryggene, for eksempel arkene på bryggefrontene. Gul- og rødbrygga bør transformeres innvendig for å ivareta nye funksjoner og for å løfte frem de unike trekonstruksjonene. Van n lek SKANSEN OG GAMLE TROMSØ Den diagonale forbindelsen mot Skansen gir plassen mellom Skansen, Tollboden, Polarmuseet og Pellerinbryggene en forsterket betydning. Det eksisterende betongbygget i planområdet rives og erstattes med to bygninger som trekkes tilbake og definerer plassens avslutning i vest i samspill med diagonalen. Basen i bygg B og C bidrar til å ivareta en skala som tar hensyn til overgangen mellom eksisterende bebyggelse og Pellerinbryggene 0 20 40 100 Pellerinbryggene. Illustrasjonsprosjekt | 21.12.23 6 VOLUM Hovedgrepet innebærer at de nye volumene ligger i bakkant av de bevaringsverdige bryggene og spiller sammen med dem: Hvert av de tre volumene kan få sitt særpreg og er delt opp for variasjon i høyder og uttrykk. De tre utviklingsområdene kan bygges uavhengige av hverandre. FUNKSJON/PROGRAM Hele planområdet bør, i tråd med de overordnede føringene, utnyttes til sentrumsformål. Det videre arbeidet med reguleringen bør legge til rette for en fleksibilitet som ivaretar dette. De funksjonene som er lagt til grunn i dette forslaget er: • Ett sammenhengende bygulv som forbinder viktige områder i Tromsø. • Bygulvet gir mulighet for publikumsrettede funksjoner på hele bakkeplanet. • Gul- og rødbrygga, sammen med volum A, foreslås utnyttet til hotell. • Gråbrygga, sammen med volum C, foreslås med en flerfunksjonell utnyttelse bestående av handel, kontor og boliger. • Volum B utnyttes med samme funksjoner. Parkering foreslås under terreng i dette volumet. HOTELLET Bygget utnytter samspillet mellom nytt volum og de gamle bryggene. Hoveddelen av hotellrommene, samt resepsjonen på bakkeplan, legges i nybygget (volum A). Bryggene utnyttes til utadvendte serverings- og servicearealer, hotellrestaurant, konferanserom og suiter. • Hotellet blir et midtpunkt i planen. Inngangene i diagonalen gjør at hotellets bakkeplan blir en aktiv del av bylivet hele døgnet. Hotell er en funksjon som kan ivareta dette. • Inngangen fra vest ivaretar biladkomst til resepsjonen. Pellerinbryggene • Inngangen mot øst retter seg mot Skansen, Vervet og Illustrasjonsprosjekt | 21.12.23 plassen foran Polarmuseet. 7 BOLIGER I VOLUM B OG C Øvrige etasjer over plan to foreslås som boliger i boligtårn der leilighetene er samlet rundt ett trappetårn. Basen gir plass til oppholdsarealer på tak, og bidrar til en nedtrapping mot byen og den indre gata. FASADER OG MATERIALITET Vi ser for oss at vi bør finne frem til et uttrykk der vi bruker tre og materialer som kan assosieres med trepanelets uttrykk. Materiaalet skal være bærekraftig og gi mulighet for arkitektonisk variasjon, dette gjelder både for farge og struktur. • De tre nye volumene kan ha ulik karakter i form, struktur og farge. • Vi må finne farger som er forankret i Tromsøpaletten slik vi finner den i gamle Tromsø. • Vi må bruke farger og materialer som er bestandige og som bidrar til å gjøre Tromsø enda vakrere og mer fargerik. • Bygulvet skal bearbeides slik at fasadene danner en arkitektonisk sammenheng gjennom området, samtidig som det preges av mangfold og variasjon. • Enkelte fasader, f.eks. bygg A, krever en spesiell formgivning pga. relasjon til nabobygg, lokalklima og lys. Prosjektets utforming vil bli preget av en vertikal inndeling og sprang i fasadene som også gjør det mulig å variere et arkitektonisk formspråk og materialitet innenfor hver av de tre utbyggingsbrikkene. På denne måten kan vi også dyrke et arkitektonisk samspill mellom nybygg og de eksisterende vernede bryggene. Pellerinbryggene Illustrasjonsprosjekt | 21.12.23 8 STEDSANALYSE HISTORISK UTVIKLING OG POTENSIAL Bryggene er selve symbolet for næringsliv det er vernebestemmelser knyttet til disse, og handel i nord. Mottak av råvarer og er bryggene betydelig ombygget utvendig distribusjon av verdiene fra Arktis ut i hele den gjennom årenes løp. Slik de står i dag er de store verden satte Tromsø på kartet. Kanskje egnet for nye funksjoner som er forenelig med også Nansen, Nobile og Amundsen handla her å ivareta dem for framtiden. Det er samtidig før de dro mot nord. mulig å introdusere elementer som tidligere var der, blant annet frontene, som vi ser på bildet Rødbrygga, Gulbrygga og Gråbrygga er til høyre. Vi ønsker å fastholde bryggene som sammen med Polarmuseet de gjenværende karakteristiske bygninger mot havna, og at det tydelige monumentene over denne vi tilføyer i bakkant fremstår som et bakteppe historiske virksomheten i Tromsø. Selv om for denne vakre komposisjonen. Pellerinbryggene Illustrasjonsprosjekt | 21.12.23 9 STEDSANALYSE HISTORISK UTVIKLING OG POTENSIAL Kart fra 1903 illustrerer hvordan byens sjøside i Flyfoto fra 1952 viser hvordan fjorden ble tatt i bruk Flyfoto fra 2021 viser hvordan byen har vokst utover hovedsak besto av brygger, lagerhus og pakkhus. av fiskebåter som dominerte hele bukta. På kartet sees den opprinnellige strandlinjen. Det er noen få meter Pakkhusene ble bygget på påler ut i vannet slik at også smuget som gikk fra Søndre Tollbodgata, og ned opprinnelig kystlinje ved Polarmuseet. Disse få meterne man kunne losse og laste direkte fra båtene via mellom Gul- og Gråbrygga. er den eneste originale fjæra i Tromsø sentrum. Byen lastesjakter. Gul-, rød- og gråbrygga innenfor de har også vokst nordover, med utviklingen av Vervet. aktuelle eiendommene ble bygget etter en brann i 1903. Bryggene har dermed fått en mer sentral plassering. Ettersom murtvang ble innført i 1904, er dette blant byens sist bygde trehus. Pellerinbryggene Illustrasjonsprosjekt | 21.12.23 10 Pellerinbryggene Illustrasjonsprosjekt | 21.12.23 11 STEDSANALYSE “En god by kjennetegnes ved byliv og EKSISTERENDE FØRINGER OG NYE HOVEDGREP menneskelig aktivitet på bakkeplan.” BYROM Analyse Grep Kaipromenaden strekker seg fra Prosjektet ligger sentralt mellom sentrum og ut til bryggene, men er torget og Vervet, og mellom mindre tilrettelagt for gående når kaipromenaden og Nordbybåndet. man nærmer seg bryggene. Torget og Bygulvet som strekker seg gjennom gågata er gode byrom uten biltrafikk, førsteetasjene bidrar til å aktivesere men koblingen mellom sentrum og bakkeplan. Forbindelsene gjennom Vervet mangler. Skansen og Ingvald prosjektet er flere og varierte og Jaklins plass utgjør de grønne gjør at folk kan flyte fritt gjennom byrommene med nær tilknytning til kvartalet. Ved å bygge opp under tomta. plassen foran Skansen så kan denne få et mer avgrenset og definert rom. Pellerinbryggene Illustrasjonsprosjekt | 21.12.23 12 STEDSANALYSE “En god by legger spesielt tilrette for gående” EKSISTERENDE FØRINGER OG NYE HOVEDGREP MOBILITET Analyse Grep Tilnærmet alle flater er fylt med Ved å legge parkeringen under parkering på terreng. Gatene er terreng frigis bygulvet til folk. prioritert kjørende og det mangler Områdeplanen for Nordbyen en kobling mellom Vervet og legger tilrette for shared space i sentrum. Søndre Tollbodgate og gatetun i de tilgrensende gatene. Dette gir de gående og syklende prioritet og det blir mer attraktivt å bevege seg uten bilen. Pellerinbryggene Illustrasjonsprosjekt | 21.12.23 13 STEDSANALYSE “En god by kjennetegnes ved volumer og EKSISTERENDE FØRINGER OG NYE HOVEDGREP størrelser som er kjent for de som ferdes der.” SKALA OG BEVARINGSVERDIER Analyse Grep Gamle Tromsø har en overvekt Kvartalet ligger i overgangen mellom av vernet lav trehusbebyggelse. to skalaer; småhusbebyggelse Festningsanlegget Skansen ligger og større volum. Foreslått ny rett øst for planområdet. Sentrum bebyggelse gis en høyde som er har et større innslag av nyere trapper seg ned mot høydene på bebyggelse med høyere utnyttelse av tilgrensende bebyggelse. Dette har tomtene. Kystens hus skiller seg ut resultert i et høyere volum mot som et større volum som bidrar lite vest og en nedtrapping mot Søndre til bygulvet. Vervet vil også få en høy Tollbodgate og Skansen. utnyttelse, men der er variasjon og bykoblinger bedre ivaretatt. Pellerinbryggene Illustrasjonsprosjekt | 21.12.23 14 STEDSANALYSE “En god by tilbyr variasjon i aktiviteter og EKSISTERENDE FØRINGER OG NYE HOVEDGREP mangfold av rom og virksomheter.” PROGRAM Sosial infrastruktur Sosial infrastruktur Bolig Bolig Bolig/næring Bolig/næring Hotell/næring Hotell/næring Næring Næring Analyse Grep Kvartalet idag består hovedsakelig av Prosjektet ligger som en brikke nærings- og bevertningsfunksjoner. mellom det nye og det gamle, og Sentrum har en stor andel handel, mellom sentrum og ny byutvikling bevertning og kontor, mens gamle nordover. For å fylle kvartalet med Tromsø sammen med den nye byen byliv tror vi på en miks av hotell, nordover har en stor andel bolig. handel, bevertning, kontor og bolig. Pellerinbryggene Illustrasjonsprosjekt | 21.12.23 15 Vollgrava Maskinverkstedet Skansen Vervet Søndre Tollb odgate Slippen Innkjøring Parkering Galleri Kafé K+ 3.5 Polartorget Ingvald Jaklins plass Bevertning Innganger Kontor og Bolig Blomster Tollbodfjæra Norrøna Hotell- Mathall Lobby Polar- ta museet ga Stor Rednings- Selskapet Restaurant og Kafé ata perg Skip Kiss’ n ride K+ 2.5 Bryggetorget CC AA BB Van n lek Pellerinbryggene 0 20 40 100 Illustrasjonsplan bygulvet Illustrasjonsprosjekt | 21.12.23 1:1000 | A3 16 KNYTTE SAMMEN EKSISTERENDE OG NYTT “En god by tar vare på de historiske sporene og lagene som forsterker stedets identitet.” Vollgrava Maskinverkste Både rød- og gulbryggas Skansen endegavler mot den nye bebyggelsen får stå med panel i sitt eksisterende uttrykk. Gulbrygga knyttes sammen med hotellet med gangbroer Søndre Tollb odgate Slippen og en klimatisert sone. Innkjøring Parkering Galleri Kafé Fasaden på gavlen på Ingvald Jaklins plass K+ 3.5 Polartorget B gråbrygga er idag bygget A Bevertning Innganger sammen med betongbrygga Kontor og Bolig Blomster Tollbodfjæra Eksisterende situasjon og sannsynligvis ikke lenger i sitt opprinnelige uttrykk Norrøna Hotell- Mathall og er foreslått tettet med en Lobby glassfasade når smuget og Hovedinngang hotellet Polar- ta museet ga Stor klimaskille mellom nytt og Rednings- Selskapet gammelt reetableres. ata Restaurant og Kafé perg Skip Kiss’ n ride K+ 2.5 Bryggetorget CC AA BB Van nlek Referanser kutt og ny fasade i eksisterende bebyggelse Trekatedralen Rød- og Gulbrygga Pellerinbryggene Illustrasjonsprosjekt | 21.12.23 Mathallen vulkan, Oslo. LPO arkitekter Harbitz torg, Oslo. LPO arkitekter 0 20 40 100 17 PROGRAM HOTELL, BOLIG OG NÆRING Hele planområdet bør, i tråd med de overordnede føringene, utnyttes til sentrumsformål. Det videre arbeidet med reguleringen bør legge til rette for en fleksibilitet som ivaretar dette. B A De funksjonene som er lagt til grunn i dette illustrasjonsprosjektet er: • Ett sammenhengende bygulv som C forbinder viktige områder i Tromsø. • Bygulvet gir mulighet for publikumsrettede funksjoner på hele bakkeplanet. • Gul- og rødbrygga, sammen med volum A, foreslås utnyttet til hotell. • Gråbrygga, sammen med volum C, foreslås med en flerfunksjonell utnyttelse bestående av handel, kontor og boliger. • Parkering foreslås løst under bakken i dette volumet, men innkjøring via parkeringsheis fra Søndre Tollbodgate. Bolig Hotell Næring - handel, bevertning og kontor Pellerinbryggene Illustrasjonsprosjekt | 21.12.23 18 Pellerinbryggene Illustrasjonsprosjekt | 21.12.23 19 NYBYGGENE BYGG A+B | BOLIG OG NÆRING Byggene har primærkonstruksjoner som spenner mellom sentral kjerne og fasade, framfor spenn mellom leilighetsskiller. Dette gir stor fleksibilitet for variasjon i leilighetssammensetning, B boligstørrelse og antall enheter per etasje. C A • Leilighetssammensetningen kan i prinsippet varieres fra etasje til etasje fordi vertikalføringer (ventilasjon, avløp) kan holdes nærme sentralkjernen. CC • Doble trapperom i kjernen gjør at utforming av AA BB leilighetene og bruken av fasadene ikke er betinget av adkomst for stigebil. • Punkthustypologi gir god ratio mellom boligareal 2-roms 40-50 m2 3.etasje bygg A og B: bolig og fasadeareal, de fleste hovedoppholdsrom (stue/kjøkken) vil plasseres i hjørnene og ha 3-roms 60-85 m2 tilgang på to fasader, med svært gode utsyns- og 4-roms 100-120 m2 solforhold. • En kompakt trappekjerne legger minimalt Takterrasse/balkong med begrensninger på de underliggende næringsetasjene. • Gateløpene har en bredde på min 8 m for å: - sikre tilfredsstillelse av dagslyskrav. - ivareta boligkvalitet (eks. sikt, luftemuligheter) - unngå begrensende krav til fasadeutforming knyttet til brannkrav. Uteoppholdsareal for boligene vil være på privat balkong, felles takterrasser og bygulvet. Pellerinbryggene 7.etasje bygg A og B: bolig PLAN 7 Illustrasjonsprosjekt | 21.12.23 1:2000 20 B C A CC AA BB Polartorget med sikten og bygata som knytter Skansen og sentrum tettere samme K + 38 Vervet hotell, 11 etasjer K + 35 Vervet k + 27.7-30.7 8-9 etasjer næring/bolig K + 21.7-24.7 6-7 etasjer næring/bolig k+ 18.5 k+ 17.3 k+ 2.5 Badstuer Vannlek Pellerinbryggene Snitt AA Illustrasjonsprosjekt | 21.12.23 21 NYBYGGENE BYGG A | HOTELL KONSEPT OG KVALITETER 0 150 • Hotellvolumet er fra 8-11 etasjer og trapper seg 12 ned mot både øst og vest. Dette gir mulighet for 340 B 0 tøy 11 takterrasser for enkeltrom eller som er offentlig Lin 340 0 13 10 tilgjengelig. A C 340 0 9 • Hotellromsmoduler er basert på målene 340 0 6,2mx3,4m og ligger langs øst- og sørfasade som 8 gir alle rom spektakulær utsikt mot bryggene, 7 sjøen og Ishavskatedralen. 6 5 • Vertikalforbindelsene er samlet som én kjerne 4 CC 3 mot nord-/vestre fasade og det er lintøylager i AA 2 BB hver etasje. 1 • Korridorene strekker seg helt ut i fasaden og gir utsikt i alle etasjer og retninger. Etasjeplan hotell 1:2000 k + 31.4-37.6 9-11 etasjer hotell k + 27.7-30.7 8-9 etasjer næring/bolig K + 21.7-24.7 6-7 etasjer næring/bolig Kystens Hus Pellerinbryggene Illustrasjonsprosjekt | 21.12.23 Snitt CC 22 Trekatedralen Pellerinbryggene Sammenkoblingen mellom gul- og rødbrygga Illustrasjonsprosjekt | 21.12.23 23 SNITT K + 38 K + 38 Vervet hotell, 11 etasjer Vervet K + 35 Vervet k + 27.7-30.7 8-9 etasjer næring/bolig k+ 31 K + 21.7-24.7 6-7 etasjer næring/bolig k+ 18.5 k+ 17.3 k+ 2.5 Badstuer Vannlek Snitt AA k + 31.4-37.6 9-11 etasjer hotell Tromsø Rådhus Kystens Hus k+ 17.3 k+ 2.5 Snitt BB B C A Pellerinbryggene CC AA Illustrasjonsprosjekt | 21.12.23 BB 24 Galleri Kafé K+ 3.5 Polartorget DE GAMLE BRYGGENE Ingvald Jaklins plass Bevertning Innganger TREKATEDRALEN Kontor og Bolig Blomster Tollbodfjæra Bryggene kobles sammen til étt De gamle bryggene er alle underlagt Norrøna volum og åpner seg mot himmel, vern i Områdeplanen for Nordbyen. Hotell- Mathall Lobby vær og nordlys. De innvendige Hovedbestemmelsene knyttet til Polar- konstruksjonene tas fram og ta museet ga hensynssonen er til dels ganske streng. Det Stor Rednings- Restaurant Selskapet hovedrommet blir et helt spesielt åpnes likevel for at ny bebyggelse i feltet og Kafé ta a rom, en “trekatedral”. perg fysisk kan tilbygges de vernede bygningene Skip hvis dette bidrar vesentlig til universell Kiss’ n ride Bryggetorget K+ 2.5 BYGULVET tilgjengelighet og økt funksjonalitet for de CC BB AA Bryggene åpnes på gateplan for vernede bygningene. å tilrettelegge for mer utadrettet virksomhet, og et mer levende byliv Ett unntak bestemmelsene åpner for er i og rundt bryggene. Panel erstattes Van tilbakeføring til tidligere utseende. Det antas nle med glassflater og historiske k at inngrep i de eksisterende bryggene blir portelementer tas tilbake. Dette gir et viktig tema videre, der inngrep må sees i en fleksibilitet til å åpne og lukke sammenheng med ny bruk og hvilke andre deler av fasaden utfra behov. kvaliteter bryggene kan tilføre området. MELLOMBYGG Et mellombygg i glass kobler rød og gul brygge sammen til et funksjonelt og effektivt hotell- og 0 20 40 100 næringsbygg. LYS De gamle lastesjaktene reetableres og gjenspeiler en åpenhet fra den tid de ble benyttet til å laste varer inn og ut av bryggene. Tilbyggene gis et mer åpent og moderne uttrykk med glass, som vil gi økt lysinnslipp i andre til fjerde etasje. Ved å gjenskape lastesjaktene i front gir det mulighet for møterom, stillerom eller sosiale soner med mye lys og åpenhet, eller hotellrom Pellerinbryggene med helt spesielle kvaliteter og Illustrasjonsprosjekt | 21.12.23 utsiktsforhold. 25 k + 31.4-37.6 9-11 etasjer hotell k + 27.7-30.7 8-9 etasjer næring/bolig K + 21.7-24.7 6-7 etasjer næring/bolig Kystens Hus Snitt CC B C A Pellerinbryggene CC AA Illustrasjonsprosjekt | 21.12.23 BB 26 FASADEPRINSIPP Pellerinbryggene illustrert med fasader av skjermtegl. SKJERMTEGL SOM HOVEDMATERIALE Skjermtegl: • Bestandig materiale; motstandsdyktig i møte med hardt klima og eldes godt. • Enkelt å vedlikehodle og reparere. • Et naturmateriale; gir variasjon i tekstur og farge, som spiller på lag med lokale og historiske omgivelser. • Materialeffektivt; bærekraftig alternativ til teglstein. • Sirkulært materiale; kan gjenbrukes uten modifikasjoner og kan lages av gjenbrukstegl. Oppbygging skjermtegl. Fasade av skjermtegl Fasadedetalj skjermtegl Ref.: Petersen Tegl Ref.: Cobe architects, Krøyers plads Ref.: Komproment.dk, Kornets hus Pellerinbryggene Illustrasjonsprosjekt | 21.12.23 27 FASADEPRINSIPP DETALJER AV TRE OG FARGER FRA TROMSØPALETTEN Elementer av tre: Farger fra Tromsøpaletten: • Gjennomgående vinduskarmer av varmt tre, illustrert • Tromsøpaletten: fargeprøver LPO har gjort i gamle Tromsø. med eik, som en rød tråd i alle prosjektets kvartaler. • Vindusinnramminger, rekkverk og beslag i lakkert metall med farger hentet fra • Butikkinnganger og innramminger på bakkeplan i tre, Tromsøpaletten. et mykere materiale som inviterer forbipasserende • Bruk av Tromsøpaletten bidrar til lokal og historisk forankring. inn til å bruke de mange og varierte byrommene. Detaljer av tre Ref.:Vigsnæs + Kosberg, Wesselkvart. Detaljer av tre Pelleringbryggene, sett fra Søndre Tollbodgate mot Polartorget Pellerinbryggene Illustrasjonsprosjekt | 21.12.23 28 AREALOVERSIKT B C A GRÅ GUL RØD BYGG A: 4350 M2 BTA B HOTELL BAKKEPLAN: 450 m2 BTA A HOTELLPLAN, 4.-12,5. ETG. 3900 m2 BTA BYGG B: 3950 M2 BTA C NÆRING 1.-2 ETG. : 1150 m2 BTA BOLIG 3.-9. etg.: 2800 m2 BTA BYGG C: 2950 M2 BTA NÆRING 1.-2.ETG. : 1100 m2 BTA RØD GUL GRÅ BOLIG 3.-7.etg.: 1850 m2 BTA NYBYGG TOTALT: 11 250 m2 BTA GULBRYGGA 1850 m2 BTA RØDBRYGGA 1850 m2 BTA GRÅBRYGGA 1050 m2 BTA EKSISTERENDE TOTALT: 4750 m2 BTA Pellerinbryggene Illustrasjonsprosjekt | 21.12.23 29 BÆREKRAFTSTRATEGI endringsdyktighet. Det beregnes derfor god takhøyde i næringsetasjer slik at bruken over tid gis en nivå på c+2,5. Det anbefales å unngå etablering av tekniske installasjoner i kjeller, disse bør EVIGHETSPERSPEKTIV fleksibilitet og kan endres. Næringsetasjene etableres med flere trapperom, slik at det kan tilrettelegges ligge over gulvnivå over bakken. På grunn av kompleksiteten og kostnaden ved å bygge under for både én enkel eller flere små leietagere, som også bakken, vurderes det best å minimere behov for Bærekraftstrategien for Brygga beskriver Skippergata er hovedgate for buss gjennom sentrum, tilfører prosjektet fleksibilitet. Det skal sikres gode graving under bakken, og dermed etasjehøyden. bærekraftsambisjoner for stedsutvikling; bevaring med flere holdeplasser innen kort avstand fra lysforhold, ved å legge rom rundt et raust atrium. Dette vil imidlertid begrense endringspotensialet og ombruk, mobilitet og sosiale møteplasser samt eiendommen. i kjelleren over tid. biologisk mangfold, konstruksjoner, materialer og Havnivå og kjeller energi. Vedtatt områdeplan for Nordbyen, og plan for Kommuneplanens arealdel har følgende Materialbruk offentlige rom, legger opp til en mer gang- og bestemmelse: Det planlegges for en utstrakt bruk av skjermtegl, I henhold til vedtatt områdeplan for Nordbyen, sykkelvennlig gatebruk, der Søndre Tollbodgate § 12.4 Havnivåstigning og stormflo som fasadematerial . Det er et motstandsdyktig skal det etableres en miljøstrategi for teknisk blir del av en ny forbindelse som knytter - Bygninger samt tilhørende plan under terrengnivå, naturmateriale med lang levetid. Ved behov for infrastruktur og ny bebyggelse for alle områder med byutviklingsområdene i havneområdet sammen med tillates ikke på terreng lavere enn kote +3,5 uten at reparasjoner kan enkeltstein byttes ut. Det finnes krav om detaljregulering og alle prosjekter over 1000 sentrum. Denne forbindelsen skal opparbeides som det dokumenteres og iverksettes avbøtende tiltak store leverandører for ombrukstegl og ved valg kvm BRA med følgende temaer (§3.2.1): shared space langs ved eiendommen. mot konsekvenser av fremtidig havnivåstigning og av ny tegl så vil den kunne ombrukes uten videre Energistrategi og avfallshåndtering, jfr 3.2.2 stormflonivå. bearbeiding. Miljøforhold i anleggsfasen, jfr 3.2.6 Det er i dag parkering på alle ubebygde flater Samordna fysisk løsning av VAO, el, fjernvarme og innenfor eiendommen. Prosjektet planlegger for Vi har likevel på dette stadiet i prosjektet valgt å ENERGI avfallssug, jfr 4.2.1.f) parkeringskjeller som muliggjør å frigjøre arealene legge oss lavere, for å kunne tilpasse prosjektet Det er tilknytningsrett til fjernvarmeanlegg i Energiregnskap for ny bebyggelse på bakkeplan til byrom der gående og syklende til de eksisterende bryggene, og terrengnivået i nye bygninger og eksisterende bygninger hvor har prioritet. Dette er positivt for prosjektet i Søndre Tollbugate. Vi har valgt å legge nivå for felles det foretas hovedombygging, med et samlet Fysisk infrastruktur for VAO, el, fjernvarme og seg selv, men også innenfor en større helhet. bygulv på kote + 2,5, og med et nivå mot Søndre oppvarmet bruksareal (BRA) på over 1000 m2. avfallshåndtering diskuteres videre i detaljregulering Prosjektet spiller også en viktig rolle i å oppnå bedre Tollbugate på kote + 3,2. Dette må studeres nærmere i Det vil si at både ny bebyggelse, og de gamle og byggesak. forbindelser mellom Vervet, Nordbyen og Tromsø videreutvikling av prosjektet. bryggehusene kan tilknyttes fjernvarmenettet. sentrum, både i Søndre Tollbodgate, men også langs STEDSUTVIKLING havnepromenaden. Åpne fasader på bakkeplan vil En utfordring i prosjektet, som også kan være en Det vil i videre bearbeiding vurderes mulighet for Bevaring og ombruk gjøre miljøet for gående både tryggere og triveligere. klimarisiko, er etablering av parkeringskjeller. Med energiproduksjon. Eksisterende bebyggelse er vurdert for ombruk. en beliggenhet tett på havet, som stiger over tid, vil For eiendommen er det besluttet å bevare de tre Parkeringskjeller opparbeides med parkeringsplasser kjeller måtte bygges med vanntette konstruksjoner. Det vil gjennom detaljreguleringen sette mer bevaringsverdige bryggehusene, som opprinnelig i henhold til parkeringsnorm i områdeplan for I prosjektet vil overkant kjellergulv bli liggende på spesifikk krav og ambisjoner på bebyggelsesn ble oppført tidlig på 1900-tallet. Disse bryggene Nordbyen. Eiendommens sentrale beliggenhet om lag kote minus 0.6 m, dette regnet fra et generelt energiforbruk og produksjon. er karakteristiske for sjøfronten i Tromsø, men gir mulighet for å utfordre dagens p-norm og er i dag blant et fåtall som fortsatt er bevart. Det tilrettelegge for bilkollektiv. vurderes som positivt for både nærområdet, og byen Pellerins bærekraftsmål på firmanivå: som helhet, å bevare disse byggene for historisk og Biologisk mangfold Det er få grønne innslag innenfor eiendommen • Evighetsperspektiv på alle nybygg og utvalgte eksisterende bygninger stedegent særpreg. og i tilgrensende arealer. Det vil være en fordel av • Energieffektivisering av eksisterende bygg – minimum 10 % reduksjon innen 2024 Øvrig bebyggelse, et betongbygg og hjørnebygget hensyn til overvann å øke andel grønne og permable • Miljøsertifisering eiendomsporteføljen (BREEAM) som vender mot Søndre Tollbodgate, er besluttet arealer. I en kompakt bysituasjon er det begrensede • Alle nybygg skal ha energimerke A revet på bakgrunn av etasjehøyder, som ikke muligheter for store flater med gress, men derimot oppfyller dagens tekniske krav. Bebyggelsen er ikke gunstig å plante trær, som i tillegg til å absorbere • Etablere 100 % kontroll på energiforbruk i alle utleieenheter bevaringsverdig, og har tette fasader mot vest. Riving vann vil være et positivt innslag i omgivelsene og • Oppgradere Strandgata 41 og Storgata 74 til energimerke A i løpet av 2026 av denne bebyggelsen muliggjør også å kunne tilføre kan bidra til bedre mikroklimatiske soner. Deler • Kundetilfredshet (KTI) innenfor de 10 % beste i landet jamfør etablert bransjestandard området større grad av åpenhet, og nye forbindelser av eiendommen er på brygge, uegnet for å plante trær, men vi foreslår innslag av trær langs Søndre • Våre etiske retningslinjer skal være i tråd med OECD’s retningslinjer for ansvarlig næringsliv på bakkeplan. Tollbodgate. • Sorteringsgrad 85 % på avfall fra prosjekter Mobilitet og sosiale møteplasser • Prosjektene skal bidra til økt attraksjonskraft – forbedre livet og mangfoldet mellom husene Eiendommene har en svært sentral beliggenhet i KONSTRUKSJONER OG • Samarbeid og kunnskapsdeling med omgivelsene knyttet til bærekraftig byutvikling sentrum av Tromsø, det legger til rette for at både besøkende og beboere på enkelt vis kan benytte MATERIALBRUK • En helhetlig tilnærming til bærekraft og spesielt fokus på utvalgte områder kollektivtrafikk til og fra eiendommen. Havnegata og Konstruksjoner Ny bebyggelse skal bygges for varighet, og med Pellerinbryggene Illustrasjonsprosjekt | 21.12.23 30 SOLSTUDIER SOLTIMER 1. MAI - SOLTIMER ILA. 24T 1. MAI - SOLTIMER MELLOM KL. 09-15 1. MAI - SOLTIMER MELLOM KL. 15-24 23. JUNI - SOLTIMER ILA. 24T 23. JUNI - SOLTIMER MELLOM KL. 09-15 23. JUNI - SOLTIMER MELLOM KL. 15-24 Pellerinbryggene Illustrasjonsprosjekt | 21.12.23 31 LPO Rosenborggata 19C, 0356 Oslo Pb. 7033 Majorstuen, 0306 Oslo Telefon: 23 32 71 00 E-post: lpo@lpo.no www.lpo.no "
}