{
  "dokument_id": "03edebd4-0ecb-5cc8-952f-92180cdc1037",
  "doc_type": "case_minutes",
  "kommune": 5501,
  "tittel": "Vedtak",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001596067",
  "tekst": " Saksprotokoll Utvalg: Oppvekst- og utdanningsutvalget Arkivsaknr. 23/14870 Saksbehandler May-Wenche Jensen Behandlet av Møtedato Saknr 1 Oppvekst- og utdanningsutvalget 26.01.2024 1/24 2 Kommunestyret 14.02.2024 14/24 Revidering av vedtekter - kommunale barnehager Oppvekst- og utdanningsutvalget har behandlet saken i møte 26.01.2024 sak 1/24 Møtebehandling Anni Skogman (FrP) fremmet forslag: Endring §7 ny ordlyd siste setning Forslag: Siste setning strykes og erstattes med: Det innføres fritt barnehage opptak i Tromsø senest fra 01.01.2025 Resten av dokumentet redigeres og tilpasses dette. Pål Julius Skogholt (SV) fremmet forslag: 7.7 Supplerende opptak Forslag: 7.7: Supplerende opptak: Suppleringsopptak til ledige plasser skjer gjennom hele året. Også ettåringer uten rett til barnehageplass tas opp i suppleringsopptaket. Kommunen har en fast kontaktperson for familier med barn uten rett til barnehageplass, som kan gi veiledning om eventuell tilgjengelig kapasitet. Ann Sissel Enoksen (By- og landlista) fremmet forslag: Tilleggsforslag Forslag: Sommerstenging av barnehager i uke 28 og 29 evalueres etter to år. Votering Voteringspunkt Endring §7 ny ordlyd siste setning Enstemmig mot 10 (Ap, ByLa, H, KrF, NBT, Rødt, SV) Voteringspunkt: 7.7 Supplerende opptak Enstemmig for 10 (Ap, ByLa, H, KrF, NBT, Rødt, SV) Voteringspunkt Tilleggsforslag Enstemmig for 10 (Ap, ByLa, H, KrF, NBT, Rødt, SV) Voteringspunkt Innstilling Enstemmig for 10 (Ap, ByLa, H, KrF, NBT, Rødt, SV) Oppvekst- og utdanningsutvalgets vedtak 1 1.Reviderte vedtekter for Tromsø kommunes barnehager vedtas. 2. Vedtektene er gjeldende fra og med 01.03.2024 Vedtektene vedtas med følgende endringer: Sommerstenging av barnehager i uke 28 og 29 evalueres etter to år. 7.7: Supplerende opptak: Suppleringsopptak til ledige plasser skjer gjennom hele året. Også ettåringer uten rett til barnehageplass tas opp i suppleringsopptaket. Kommunen har en fast kontaktperson for familier med barn uten rett til barnehageplass, som kan gi veiledning om eventuell tilgjengelig kapasitet. 2 "
}