{
  "dokument_id": "0b8005c9-f37e-5415-8227-01f25333e707",
  "doc_type": "case_history",
  "kommune": 5501,
  "tittel": "0075/24, Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget, 05.06.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001751420",
  "tekst": " Saksprotokoll Utvalg: Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget Arkivsaknr. 24/07822 Saksbehandler Magne Amundsen Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 03.05.2024 55/24 samfunnsutviklingsutvalget 2 Miljø-, idrett-, kultur- og 05.06.2024 75/24 samfunnsutviklingsutvalget Oppfølging Arktisk hovedstad Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget har behandlet saken i møte 05.06.2024 sak 75/24 Møtebehandling Votering Innstillingen ble enstemmig vedtatt. Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak 1. Tromsø kommune viderefører og styrker arbeidet med å befeste og kommunisere rollen og identiteten som arktisk hovedstad. 2. Tromsø kommune bør inngå forpliktende partnerskap med samfunnsutviklere slik som Troms Fylkeskommune og UiT, Norges arktiske universitet, for å sikre en felles og koordinert innsats når det gjelder posisjonering av Tromsø i strategiske satsinger som særlig gjelder nordområdepolitikken og internasjonalt arbeid, og med særlig vekt på nordisk samarbeid i nord. 3. Tromsø kommune skal bidra aktivt i Arctic Mayors’ Forum for å fremme interessene til folk og samfunn i Arktis overfor nasjonale og internasjonale beslutningstakere. 4. Tromsø kommune må konkretisere rollen og ambisjonen som arktisk hovedstad i KPS, KPA og Sentrumsplanen, samt og i andre relevante kommunale planer og satsinger. 5. Tromsø kommune må vedlikeholde relasjonen til sentrale nasjonale og internasjonale aktører slik som Utenriksdepartementet, Arktisk råd og EU og videreutvikle vertskapsrollen overfor arktiske institusjoner og internasjonale aktører etablert i Tromsø 1 "
}