{
  "dokument_id": "275c1484-5946-586c-a5fc-6aa2ea40e199",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "11. 1943 Innledende studie forurensning i grunn Jonas Lies gate 15 -  220217 ",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001676079",
  "tekst": "Jonas Lies gate 15 Innledende studie forurenset grunn Prosjekt: sweco.name Prosjektnummer: sweco.projectId Kunde: sweco.mainCustomer.name Rev: a00 Dato: 17.02.2022 Opprettet av: Gunnar Pedersen Kontrollert av Bjørn Isak Håkonsen 10228893 Dokumentreferanse 10228893-M001 A00 Jonas Lies gate 15 2/12 Innholdsfortegnelse 1. Innledning ................................................................................................................................................ 5 2. Lokalisering ............................................................................................................................................. 6 3. Historisk vurdering ................................................................................................................................... 8 4. Dagens situasjon ...................................................................................................................................10 4.1 Grunnforurensningsdatabasen ..............................................................................................................10 4.2 Nedgravde oljetanker ............................................................................................................................10 4.3 Løsmassegeologi ..................................................................................................................................10 4.4 Berggrunnsgeologi ................................................................................................................................11 5. Konklusjon .............................................................................................................................................12 Sweco | Jonas Lies gate 15 Prosjektnummer: sweco.projectId Dato: 17.02.2022 Rev: a00 Dokumentreferanse p:\\32412\\10228893_jonas_lies_gate_15\\000_jonas_lies_gate_15\\06 dokumenter\\rim\\10228893 m001 a00 jonas lies gate 15.docx 3/12 Sweco | Jonas Lies gate 15 Prosjektnummer: 10228893 Dato: 17.02.2022 Rev: a00 Dokumentreferanse P:\\32412\\10228893_Jonas_Lies_gate_15\\000_Jonas_Lies_gate_15\\09 Leveranser\\RIM 4/12 1. Innledning I forbindelse med utbygging av boliger i Jonas Lies gate 15 (Gnr./Bnr. 200/647 og 200/649 Tromsø kommune) og Mellomveien 23 (200/802 Tromsø kommune) er det gjennomført en innledende studie av forurenset grunn. Målet med en innledende studie er å samle inn all relevant informasjon om lokaliteten, og vurdere behovet for og omfanget av videre undersøkelser. Prosjektet skal • vurdere om det er sannsynlig at området er forurenset og identifisere forurensningskilder og -mønster • identifisere mulige farer for mennesker og miljø relatert til forurenset grunn • ved identifisert behov lage prøvetakingsplan, inkludert trygge arbeidsmetoder, til bruk i undersøkelsen av forurenset grunn • ved behov, utarbeide miljømål for lokaliteten Sweco | Jonas Lies gate 15 Prosjektnummer: 10228893 Dato: 17.02.2022 Rev: a00 Dokumentreferanse P:\\32412\\10228893_Jonas_Lies_gate_15\\000_Jonas_Lies_gate_15\\09 Leveranser\\RIM 5/12 2. Lokalisering Eiendommene er lokalisert i den sørlige delen av Tromsø sentrum (Figur 1). Figur 1. Oversiktskart over tiltaksområdet markert med rødt omriss. En mer detaljert oversikt over plangrenser til reguleringsplanen er vist i Figur 2. Sweco | Jonas Lies gate 15 Prosjektnummer: 10228893 Dato: 17.02.2022 Rev: a00 Dokumentreferanse P:\\32412\\10228893_Jonas_Lies_gate_15\\000_Jonas_Lies_gate_15\\09 Leveranser\\RIM 6/12 Figur 2. Forslag til plangrenser som også vil være tiltaksområdet. Sweco | Jonas Lies gate 15 Prosjektnummer: 10228893 Dato: 17.02.2022 Rev: a00 Dokumentreferanse P:\\32412\\10228893_Jonas_Lies_gate_15\\000_Jonas_Lies_gate_15\\09 Leveranser\\RIM 7/12 3. Historisk vurdering Tiltaksområdet er lokalisert i umiddelbar nærhet til boligområdet uten industri. I 1952 ser det ut til at det var en gård med fjøs i og ved siden av det planlagte utbyggingsområdet (Figur 3). Både ovenfor og nedenfor tiltaksområdet er det et eldre villastrøk med eneboliger og hageanlegg. Figur 3. Flyfoto fra 1952 over området. Rødt omriss indikerer omtrentlig lokalisering av tiltaksområdet (Kilde: finn.no). Fra 1952 til 1956 var det ikke endringer i boligstrukturen i området (Figur 4). På finn.no er det ikke bilder fra 1956 til 1999 (Figur 5), og bygningsmassene som er på eiendommene framstår hovedsakelig som i dag. Det har ikke vært industri på eller oppstrøms eiendommen. Sweco | Jonas Lies gate 15 Prosjektnummer: 10228893 Dato: 17.02.2022 Rev: a00 Dokumentreferanse P:\\32412\\10228893_Jonas_Lies_gate_15\\000_Jonas_Lies_gate_15\\09 Leveranser\\RIM 8/12 Figur 4. Flyfoto fra 1956. (Kilde: finn.no) Figur 5. Flyfoto fra 1999. (Kilde: finn.no) Sweco | Jonas Lies gate 15 Prosjektnummer: 10228893 Dato: 17.02.2022 Rev: a00 Dokumentreferanse P:\\32412\\10228893_Jonas_Lies_gate_15\\000_Jonas_Lies_gate_15\\09 Leveranser\\RIM 9/12 4. Dagens situasjon På eiendommene er det i dag en nedlagt barnehage med uteområder, og et bygg som huser OHC Ortopedi. På området sør for barnehagen er det et grøntområde med lekeapparater (Figur 6). Figur 6. Oversiktsbilde over eiendommen med lekeplass til venstre, barnehagen i gult, og ortopedisk verksted til høyre i bildet (Kilde: google.com) 4.1 Grunnforurensningsdatabasen Det er ingen registeringer om forurenset grunn på eller ved tiltaksområdet i Miljødirektoratets forurensningsdatabase. 4.2 Nedgravde oljetanker Det er ikke registrert påfyllingsrør til oljetank utenfor den gamle barnehagen. I henhold til opplysninger fra oppdragsgiver har muligens ortopedibygget vært varmet opp med sentralfyr. Det er naturlig å anta at det er, eller har vært, en nedgravd oljetank i tilknytning til dette bygget. En eventuell oljetank skal rengjøres, fjernes og deponeres i henhold til gjeldende regelverk. Basert på det som er kjent om tidligere bruk er det lite sannsynlig at det er eller har vært oljeutskiller på tiltaksområdet. 4.3 Løsmassegeologi Løsmasser i store deler av Tromsø er oppgitt til å være fyllmasser i NGU sitt løsmassekart. Dette gjelder også området hvor tiltaksområdet er lokalisert, men det er lite sannsynlig at dette stemmer for området. Sweco | Jonas Lies gate 15 Prosjektnummer: 10228893 Dato: 17.02.2022 Rev: a00 Dokumentreferanse P:\\32412\\10228893_Jonas_Lies_gate_15\\000_Jonas_Lies_gate_15\\09 Leveranser\\RIM 10/12 4.4 Berggrunnsgeologi Berggrunnen på tiltaksområdet er oppgitt til å være kalkspatmarmor, blågrå, i veksling med glimmerskifer og granat- og diopsidrik gneis, stedvis eklogitt- og amfibolittlinser. Det vurderes ikke til å være risiko for syredannende bergarter Sweco | Jonas Lies gate 15 Prosjektnummer: 10228893 Dato: 17.02.2022 Rev: a00 Dokumentreferanse P:\\32412\\10228893_Jonas_Lies_gate_15\\000_Jonas_Lies_gate_15\\09 Leveranser\\RIM 11/12 5. Konklusjon Området er lokalisert i et eldre bolig- og villastrøk, og det har ikke vært industri, brann, eller andre forhold som forventes å kunne ha gitt forurensning på eiendommen. Det konkluderes med at det ikke er mistanke om forurensning i grunnen på området. Det vurderes til at det ikke er identifisert behov for å gjennomføre miljøteknisk grunnundersøkelse på tiltaksområdet basert på nåværende kunnskap. I forbindelse med geotekniske grunnundersøkelser skal det gjennomføres en prøvegraving. Under gravingen vil massene som graves opp vurderes. Om det dukker opp avfall som eksempelvis betong, tegl eller trevirke i massene vil Sweco anbefale å gjennomføre en miljøteknisk grunnundersøkelse i henhold til veileder TA-2553/2009. Sweco | Jonas Lies gate 15 Prosjektnummer: 10228893 Dato: 17.02.2022 Rev: a00 Dokumentreferanse P:\\32412\\10228893_Jonas_Lies_gate_15\\000_Jonas_Lies_gate_15\\09 Leveranser\\RIM 12/12 "
}