{
  "dokument_id": "2ca00fc5-6517-5813-88ad-345b168f8b63",
  "doc_type": "meeting_minutes",
  "kommune": 5501,
  "tittel": "Protokoll Klageutvalget 21.03.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001672715",
  "tekst": " Møteprotokoll Klageutvalget Dato: 21.03.2024 kl. 10:00-10.02 Sted: Møterom 5C01A Til stede: Viljar Hanssen (Ap) Kathrine Strandli (Sp) Pål Julius Skogholt (SV) Ann-Sissel Enoksen (ByLa) Kristin Karlsen (Industri- og Næringspartiet) Møtende varamedlemmer: Forfall Fra administrasjonen: Bjørn Hagen, klageutvalgssekretariatet Sekretær: Rebekka Ringholm Saksliste Godkjenning av innkalling og saksliste Godkjenning av protokoll Spørsmål Saker til behandling klagesak - avslag på forlenget botid kommunal bolig - 5/24 24/05189-1 3 Unntatt etter offentlighetsloven offl. § 13 1 2 Godkjenning av innkalling og saksliste Innkalling og saksliste ble godkjent. Godkjenning av protokoll Protokollen ble godkjent. Spørsmål Ingen spørsmål. Saker til behandling 5/24 klagesak - avslag på forlenget botid kommunal bolig Unntatt etter offentlighetsloven offl. § 13 Behandlet av Møtedato Saknr 1 Klageutvalget 21.03.2024 5/24 Kommunedirektørens innstilling til vedtak: Klage på søknad kommunal bolig gis ikke medhold. Klageutvalget stadfester vedtak av 31.10.2023. Klageutvalgets slutter seg til begrunnelsen som fremkommer av saksfremleggets avsnitt kalt «Klageutvalgets sekretariat – vurdering og begrunnelse». Møtebehandling i Klageutvalget 21.03.2024: Møtebehandling Votering Innstillinga ble enstemmig vedtatt. Klageutvalgets vedtak Klage på søknad kommunal bolig gis ikke medhold. Klageutvalget stadfester vedtak av 31.10.2023. Klageutvalgets slutter seg til begrunnelsen som fremkommer av saksfremleggets avsnitt kalt «Klageutvalgets sekretariat – vurdering og begrunnelse». 3 Tromsø, 21.03.2024 4 "
}