{
  "dokument_id": "06ea79fd-4a79-5652-9387-fbf7bfe79e6a",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "GF - Tromsø Parkering",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001828805",
  "tekst": "( Tromsø parkering Generalforsamlingsprotokoll for TPAS Den 20.06.2024 kl 1100 ble det avholdt generalforsamling i Tromsø parkering AS. Generalforsamlingen ble åpnet av styrets leder Roger Fagerheim som opprettet følgende fortegnelse over de aksjeeiere som møtte, enten selv eller ved fullmektig. Til stede var: Roger Fagerheim, styreleder TPAS Tore H Paulsen, avtroppende direktør TPAS Jørn Olsen, direktør TPAS Gunnar Wilhelmsen, ordfører og representant for eier Tromsø kommune Trond Eliassen, Tromsø kommune Trond Larssen, revisor KPMG 100 % av aksjene i selskapet var således representert i generalforsamlingen. Sak 1. Valg av møteleder Roger Fagerheim ble valgt som møteleder Sak 2. Godkjennelse av innkalling Vedtak: Innkallingen godkjennes. Sak 3. Valg av representant til å undertegne protokollen sammen med møteleder Vedtak: Protokollunderskriver sammen med møteleder er Gunnar Wilhelmsen Sak 4. Godkjennelse av revisorsberetning, årsregnskapet og årsberetningen for 2023 Vedtak: Årsregnskap og årsberetning for 2023 ble godkjent. Det vedtas et samlet utbytte på kr 13 900 000 for regnskapsåret 2023. Sak 5. Fastsettelse av honorar til styret Vedtak: Styrehonorarene forblir uendret og er: Styreleder: 1G Nestleder: 0,5 G Styremedlem: 0,4 G Vararepresentanter mottar et møtehonorar på kr 1 500 pr møte. For styremedlemmer som møter på færre enn 50 % av styremøtene halveres styrehonoraret. ( Tromsø parkering Sak 6. Godkjenning av revisors godtgjørelse Vedtak: Revisors godtgjørelse etter regning godkjennes. Revisors godtgjørelse for TPAS i 2023 beløper seg til kr 238 694 Sak 7. Valg Vedtak: Følgende valg ble vedtatt gjeldende fra 20.06.2024 Cecilie Drechsler, nestleder valgt for 2 år Gunnhild Johansen, styremedlem valgt for 2 år Sak 8. Eventuelt Ingen saker meldt inn. Møtet ble deretter hevet. Dato: 20.06.2024 KI. 1130 Sted: Tromsø parkering AS Vestregate 23 9008 Tromsø ............. . . - - - - - - - - - - - - · Undere ift Underskrift - eier ( Tromsø parkering Årsberetning konsern 2023 Tromsø parkering AS Tromsø 15. mars 2024 Styrets årsberetning for 2023 Tromsø parkering AS (TPAS) er morselskap til Tromsø offentlige parkering AS (TOPAS). Samlet har selskapene passert omsetningsgrensen som fordrer konsernregnskap og avlegger derfor konsernregnskap. Konsernet har forretningsadresse i Tromsø. Om virksomheten Eiermeldingen for Tromsø kommune definerer følgende formål for driften av TPAS: • TPAS er delegert rollen som kommunens parkeringsfaglige organ og skal ivareta Tromsø kommunes administrative og forvaltningsmessige plikter og interesser i parkeringsrelaterte spørsmål. • Selskapet skal tilby tjenester på forretningsmessige vilkår, basert på privatrettslige prinsipper. • Selskapet skal drive kommersiell forretningsdrift innenfor privatrettslig parkering og annen forretningsdrift. • Selskapet kan også drive annen virksomhet som står i forbindelse med foranstående. Det var 19 fast ansatte i TPAS i 2023. TPAS driver parkering på innleide og private parkeringsplasser, samt at vi drifter to parkeringshus i egen regi og ett for privat oppdragsgiver. Totalt har TPAS pr. 2023 ansvaret for og drifter ca. 1600 avgiftsbelagte parkeringsplasser i den indre delen av sentrum. TPAS driver Fjellet P-hus og Seminaret P-hus i egenregi. Fjellet P-hus rommer ca. 900 parkeringsplasser og Seminaret ca. 180 plasser. Selskapet har ca. 20 % av markedsandelen på privatrettslig vilkårsparkering i Tromsø. Fjellet P-hus og Seminaret P-hus utgjør en vesentlig del av dette tallet. Selskapet har tegnet forsikring for styrets medlemmer og daglig leder for deres mulige ansvar overfor selskapet og tredjepersoner. Om driften for 2023 TPAS har lagt bak seg nok et år preget av mange utfordringer. Drifts- og resultatmessig ble 2023 noe bedre enn året før. Vinter- og Sommersesongen utviklet seg betydelig mer positivt enn forventet som følge av at en økning i turismen. TPAS har merket en nedgang i besøkende i våre p-hus og på p-plasser som følge av innføringen av bompenger i Tromsø. Det er anslått en nedgang på 8 - l O%. Det er foreløpig ikke merket en nedgang som følge av tunellstengingen mellom sentrum og Breivika-området. Ved utgangen av 2023 har TPAS fortsatt en sunn og god drift, både rent forretningsmessig og også i henhold til nasjonalt regelverk for parkeringsbransjen; «Forskrift om vilkårsparkering for allmennheten og håndheving av private parkeringsreguleringer (parkeringsforskriften)». Tromsø er en by i utvikling og vekst. Det er flere større boligprosjekter under oppføring. Verftet nærmer seg ferdigstilling og en helt ny bydel langs Stakkevollvegen skal vokse frem. Videre er det mange andre byggeprosjekter under ferdigstilling rundt omkring utenfor sentrum av Tromsø. 2 For vår virksomhet innebærer disse prosjektene nye forretningsmuligheter. Samtidig kan enkelte prosjekter innebære at arealer som i dag benyttes til parkering, forsvinner. De overordnede politiske føringene for byutvikling har også i 2023 ført til at man begrenser muligheten til å etablere parkeringsplasser, da den politiske målsettingen er at flere skal over på gange, sykkel og reise kollektivt. For den framtidige driften i TPAS representerer således gode og forståelige intensjoner om mer bærekraftig byutvikling, forretningsmessige utfordringer. TPAS har ambisjoner om å levere parkeringsplasser av høy kvalitet. I løpet av 2023 er det i den forbindelse utført en hel del vedlikeholdsarbeider i Fjellet P-hus og Seminaret p-hus. Som følge av krigen i Ukraina har det vært fokusert på tilgjengeligheten av tilfluktsrom i Tromsø sentrum. Fjellet p-hus med hallene l- 8 er tilfluktsrom som benyttes til parkering i fredstid. I denne forbindelse så påfaller det TPAS et vedlikeholdsansvar av tilfluktsrommet. I løpet av 2023 er det igangsatt noe vedlikehold. Dette vil fortsette i 2024. Beleggsprosenten i Fjellet P-hus har på dagtid i gjennomsnitt vært på ca. 42 %. Vi ser en økning i belegget på ettermiddag, kveld og natt. Årsaken er i hovedsak at tilstrømmingen av turister med leiebiler har kommet tilbake etter to år med pandemi. Det har vært en nedgang fra 2022. Noe av forklaringen er innføring av bompenger og tunnelstenging. Prisene i Fjellet P-hus har i 2023 vært 19 kr pr. time mellom kl. 1700 - 0800 alle dager, mens den på øvrig tid var kr 36. Prisen for årskort i Fjellet p-hus har i 2023 vært kr 22 443. Seminaret parkeres det aller mest på dagtid mandag til fredag, og etter å ha sett på noen tilfeldige dager er i gjennomsnitt 85,77 av parkeringene i tidsrommet 08-18 mandag til fredag. Dette gir en beleggsprosent på ca. 22 % i 2023. Parkeringsbelegget gjelder bare de plassen som er tilgjengelig med timesavgift og ikke de med kort. De med kort har faste plasser. l Seminaret har vi gjort flere av plassen tilgjengelig for de som vil kjøpe parkeringskort hos oss. Det er solgt 130 kort. Total kapasitet er 180 plasser Økningen i Seminaret har to åpenbare forklaringer: l. Gravearbeidet i Skansegata i 2022 førte til at kundene valgte å parkere i Seminaret. 2. Stengingen av Nansenplassen frajuni 2023 har flyttet kunder til Tinghuset og Seminaret. Prisene i Seminaret P-hus har i 2023 vært 14 kr pr. time mellom kl. 1 7 0 0 - 0 8 0 0 alle dager, og kr 36 på øvrige tider. Prisen for årskort i Seminaret var kr 18 900. Selskapets økonomiske situasjon Konsernet leverte i 2023 et godt økonomisk resultat til tross for innføring av bompenger og stenging av Breivika-tunelien. Selskapet har langsiktige samarbeidsavtaler med store kunder, og styret venter seg fortsatt gode økonomiske resultater i årene fremover. Driftsinntekter Driftsinntekt for konsernet i 2023 var kr 74 217 536. Dette er en økning fra 2022 på kr 3 080 288. Økningen skyldes i all hovedsak at vi er fulltallig blant betjentene som gjør en meget godjobb. 3 Driftsutgifter Totale driftskostnader var på kr 54 726 195, hvorav lønnskostnad utgjorde kr 16 829 385 og varer og tjenester kr 32 660 673. Avskrivninger utgjorde kr 5 236 137. Resultat Driftsresultatet var kr 19 491 341, og årsresultatet etter skatt kr 19 855 220. Arbeidskapital (Omløpsmidler - kortsiktig gjeld) Arbeidskapitalen i konsernet er ved utgangen av 2023 på kr IO 625 493. Dette er en kraftig nedgang fra 2022, noe som skyldes størrelsen på utbyttet og tilleggsutbytte. Mao er kortsiktig gjeld økt. Arbeidskapitalen sier noe om hvor mye av omløpsmidlene som er finansiert med langsiktig kapital. Arbeidskapitalen i 2023 utgjør 14 % av den totale omsetningen. Egenkapitalandel (egenkapital/totalkapital) l prosent av totalkapitalen er egenkapitalandelen 54 % i 2023, en nedgang på 19 % fra 2022. Årsaken til nedgangen er tilleggsutbytte på kr 30 000 000. Selv med nedgangen i egenkapitalandelen er det en klar styrke for konsernet at man fortsatt har en så høy egenkapitalandel. Å bevare en sterk egenkapital er viktig med tanke på fremtidig finansiering av nye parkeringsfaglige systemer, oppgradering av eksisterende samt utvikling av nye, attraktive parkeringsplasser. Gjeldsandelen (gjeld/egenkapital) Gjeldsgraden var 0,84 for 2023. Dette er en økning på 0,47 fra 2022. Økningen kommer av en økning i kortsiktig gjeld som følge av utbytte og tilleggsutbytte. Konsernet er allikevel solid. Driftsmargin (brutto driftsresultat/driftsinntekt) Driftsmarginen for 2023 var 26,26 %. Konsernet har god likviditet. Over/ øringer til Tromsø kommune Konsernet har avsatt kr 43 900 000 i utbytte til eier Tromsø kommune for regnskapsåret 2023. Avsetningen består av kr 30 000 000 i tilleggsutbytte for 2022 samt kr 13 900 000 av årets resultat. Finansposter Selskapet har hatt annen renteinntekt i 2023 på kr l 012 696 og annen finansinntekt på kr 632 509. Det er en betydelig verdiøkning av markedsbaserte omløpsmidler på kr 3 376 463. Kommentarer til kontantstrømoppstillingen Kontantstrøm-oppstillingen viser kontantstrømmen gjennom 2023. Det er ingen uvanlige hendelser som har inntruffet etter balansedagen 31.12.23 som vil kunne ha påvirket resultat før skattekostnad eller beholdningen av kontanter og kontantekvivalenter. Fortsatt drift Styret vurderer at forutsetningene for fortsatt drift er til stede. 4 Styret i konsernet 2023 Det er gjennomgående styrer i begge selskapene i konsernet. Styrets sammensetning fra generalforsamlingen 22.06.23 i TPAS har vært: Styret Varamedlem: Roger Fagerheim styreleder Erlend Svardal Bøe Cecilie Drechsler nestleder Sara Holte Jaklin Øivind B. Østbø styremedlem Anita Johansen Gunhild Johansen styremedlem Jens Ingvald Olsen Øivind Ballovarre Østbø kom inn i styret som nytt styremedlem etter generalforsamlingen 22. juni 2023. Dette var en erstatning for Trygve Tofte, som i utgangspunktet var vararepresentant, men som hadde fungert som styremedlem etter Geir Andersen. Styret behandlet 42 saker i 2023. Organisasjon Helse, miljø og sikkerhet TPAS har i 2023 vært tilknyttet Hemis Bedriftshelsetjeneste. Det arbeides aktivt med helse-, miljø-, og sikkerhetsarbeid gjennom hovedverneombud, tillitsvalgt, ledelsen og bedriftshelsetjenesten. Selskapet benytter Tromsø kommunes HMS-system. I 2023 har følgende HMS-tiltak vært gjennomført: • Samarbeidsforum o Verneombud, tillitsvalgt og øverste ledelse har møter hver mnd. • Andre miljøskapende og sosiale tiltak. • Tilbud om trening med årskort hos ulike treningssenter. • Generell avtale med Hemis o Samarbeidsmøte o Bistand fra psykolog I 2023 har vi hatt et samlet sykefravær på 7,52 %. Langtidsfraværet utgjorde 2,64 % og korttidsfraværet 4,88 %. Det har vært en nedgang på vel 3 % i sykefravær fra 2022 til 2023. andre og fjerde kvartal av 2023 var det noen få som førte til det høye korttidsfraværet for året samlet. Internkontroll Morselskapet fører eget regnskap og har selv ansvar for lønn, personal og HMS. I 2023 ble det gjort løpende forbedringer av arbeidsrutiner og etablert prosedyrer og sikkerhetsrutiner gjennom internkontrollsystemet. Rutiner er oppdatert og gjort kjent i organisasjonen. Selskapet vil fortsette med å utvikle rutiner og forbedre prosesser. 5 Selskapet har eget økonomireglement som sikrer god intern kontroll på økonomiområdet. Politiske planer, styrets vedtak og budsjett for 2023 har vært styringsredskapene for selskapet siste år. Selskapet ligger i forkant i bransjen, med fremtidsrettet og konkurransedyktig kompetanse innenfor selskapets kjerneområder. Selskapet har i deler 2023 vært representert i den nasjonale klagenemda for parkeringssaker. Kompetanseutvikling og kunnskapsoverføring er to sentrale begreper i selskapet. Læring i hverdagen samt intern og ekstern kursing av de ansatte har vært viktig for at vi har kunnet utvikle oss. Selskapet har en rekrutterings- og personalpolitikk som skal sikre like muligheter og rettigheter og hindre diskriminering på grunn av etnisitet, nasjonal opprinnelse, avstamning, hudfarge, språk, religion og livssyn. Alle ansatte i selskapet er tilsluttet kollektiv pensjonsordning gjennom Tromsø kommunes pensjonskasse. Strategiplan 2022-2026 Selskapet har i løpet av 2023 gjennomført en del av de mål som er fastsatt i strategiplanen. Strategidokumentet med tilhørende handlingsplaner vil danne grunnlaget for selskapets drift de kommende årene. Likestilling Det er likestilling mellom kjønnene både ved ansettelser og ellers. 45 % av de ansatte er kvinner, og tre av fem medlemmer i styret er kvinner. Det er ikke ansett som nødvendig å iverksette eller planlegge tiltak for å fremme likestilling og for å forhindre forskjellsbehandling i strid med lov om likestilling mellom kjønnene. Styret anser det som viktig at kjønnsbalansen opprettholdes, noe som også vektlegges ved behov for nye ansatte. Selskapet har ingen ansatte med nedsatt funksjonsevne. Etikk I selskapet er det stort fokus på etikk og habilitet. Eiers etiske retningslinjer er implementert, og enhver saksbehandling drives på en etisk forsvarlig måte. Vi har hatt stort fokus på habilitetsspørsmål. Alle våre kunder og samarbeidspartnere blir behandlet likt, og vi påser at ingen urettmessig blir tilgodesett på noen måte. Åpenhetsloven Åpenhetsloven ble vedtatt av Stortinget i juni 2021, og gjelder fra 1. juli 2022, og skal fremme virksomheters respekt for menneskerettigheter og anstendige arbeidsforhold, i forbindelse med produksjon av varer og levering av tjenester. Loven skal også sikre allmenheten tilgang på informasjon innenfor disse områdene. Modellen som TPAS-konsem vil benytte er skissert under. Modellen er basert på OECDs veileder for aktsomhet i næringslivet. Den gir en kort innføring i metoden aktsomhetsvurderinger og tydeliggjør hvilket ansvar virksomheter har for å opptre ansvarlig. Tromsø parkering AS - konsern vil benytte modellen for egne aktsomhetsvurderinger. 6 Kartlegg og vurder negativ Kommuniser påvirkning/skade ut fra eger hvordan påvirkningen virksomhet, leverandørkjede er håndtert og forretningsforbindelser • • • • Forankre ansvarlighet i retningslinjer og styringssystemer •Sørg for, eller samarbeid om. gjenoppretting og ers:atning der det er påkrevd Overvåk Stans, forebygg gjennomføring eller reduser og resultater negativ påvirkning/skade O Wwxa K O TPAS sine aktsomhetsvurderinger vil ligge i eget dokument og publiseres på hjemmesiden. Bærekraft - den tredelte bunnlinje Den tredelte bunnlinje skal vise at det er en sammenheng mellom økonomisk bærekraft i TPAS, miljøbelastningen og sosial rettferdighet i selskapet. Den tredelte bunnlinjen er et rammeverk som definerer tre bunnlinjer bedrifter må tilfredsstille for å kunne fremme en bærekraftig utvikling (Elkington 1997). De tre bunnlinjene er: l. Profitt (økonomisk fremgang) - Å ha et langsiktig perspektiv, forbli konkurransedyktig og skape økonomisk verdi. Stikkord er her: Verdiskapning og ressursbruk. 2. Miljømessig ansvar - Å sikre at bedriftens aktivitet tar hensyn til miljøet, og strebe etter kontinuerlige forbedringer. Stikkord er her: Miljø, forurensing og ressurser. 3. Sosiale forhold - Å ta hensyn til lokalmiljø og samfunnet ellers. Å inkludere sosiale, kulturelle og politiske spørsmål som er relevant for kjernevirksomheten. Stikkord er sosiale forhold som fattigdom og ressursfordeling. l. Økonomisk fremgang TPAS-konsernet har hatt en vedvarende økonomisk fremgang. Ressursbruken i selskapet er øket litt fra 2003. Da hadde Tromsø parkering KF (i 2003 - 2013 var selskapet et KF) en omsetning på ca kr 23 mill, et resultat på kr 1,6 mill og et sykefravær på 15,5 %. I 2023 hadde konsernet en omsetning på kr 74 mill, 19 ansatte og et sykefravær på 7,52 %. Dette viser at det har vært en betydelig økonomisk fremgang og verdiskapning de siste 20 årene uten at resursene har vært økt nevneverdig uten at det har gått på bekostning av psykososiale forhold. 7 I løpet av de siste 20 årene har det vært utbetal ca kr 120 - 150 mill i utbytte til eier. 2. Miljø Konsernet har et lavt miljøavtrykk og dette kommer til å bli lavere fremover ved en ytterligere overgang til elektrifisering av bilpark og utstyr. Det er 7 år siden konsernet gikk over til El- kjøretøy i kontrollsammenheng. Vi vil fort løpende ta en overgang til elektriske kjøretøy så snart at større kjøretøy får en kapasitet på batteripakken som kan tjene våre formål. Det benyttes også El-sykkel i parkeringskontrol!. 3. Sosiale forhold Virksomhetsområdet er sterkt regulert av nasjonale lover og regler. Konsernet bidrar ikke til fattigdom i samfunnet. Internt i konsernet har vi en god personal- og lønnspolitikk som bidrar til at de ansatte ligger likt med eller over gjennomsnittlig industriarbeidslønn. Det gjennomføres årlig aktiviteter for å ivareta personell og psykososiale forhold. Samfunnsansvar - miljø Selskapet tar sitt samfunnsansvar på alvor og det satses på en bærekraftig utvikling og drift. I løpet av 2023 har vi benyttet el-kjøretøy i kontrollfunksjonen, både i form av el-bil og el-sykkel. Konsernet driver ikke virksomhet som belaster det ytre miljø. Organisasjonskart pr 31.12.23 Selskapet er organisert i en flat struktur. Selskapets fagsjef er stedfortreder for direktøren. Styret I I I Direktør I I I I I I I I Fagsjef/jurist Driftsteknisk Regnskapssjef Publikums- Vaktleder for sjef veiledere trafikkbetjenter I I Teknisk leder Trafikkbetjenter 1-9 I Tekniker Styret vil takke de ansatte og ledelsen for innsatsen og det gode grunnlaget som er lagt for selskapets videre drift. 8 Signatur Tromsø 15.03.23 Li-L r t 2 j u Styreleder Nestleder au Gunhild Jol-lans, n Styremedlem a@d • fe Me Øivind B Østbø Tore Harry Paulsen Styremedlem Administrerende direktør 9 á Års- og konsernregnskap 2023 Tromsø Parkering AS Resultatregnskap Balanse Kontantstrømoppstilling Noteopplysninger Org.nr.: 912 994 481 I RESULTATREGNSKAP - MOR/KONSERN 1 TROMSØ PARKERING AS Morselskap Konsern 2023 2022 Note 2023 2022 DRIFTSINNTEKTER OG DRIFTSKOSTNADER 70 953 250 65 876138 Salgsinntekt l, 2 74 217 536 7 1 1 3 7 248 70 953 250 65 876138 Sum driftsinntekter 74 217 536 71 137 248 16 671247 14 917 537 Lønnskostnad 3 16 829 385 15 051063 5 236137 5 1 0 2 453 Avskrivning av driftsmidler 4 5 236137 5 102 453 29 266177 26 779 957 Annen driftskostnad 3 32 660 673 31 383 411 51173 561 46 799 946 Sum driftskostnader 54 726195 51536927 19 779 690 19 076 191 Driftsresultat 19 491341 19 600 321 FINANSINNTEKTER OG FINANSKOSTNADER 307 218 849 821 Inntekt på investering i datterselskap 0 0 818 278 445 456 Annen renteinntekt 1 012 696 557 539 141 796 247 173 Annen finansinntekt 632 509 700 499 3 376 463 0 Verdiøkning markedsbaserte omløpsmidler 3 376 463 0 0 3 1 0 3 941 Verdireduksjon markedsbaserte omløpsmid 14 0 3 1 0 3 941 18 026 6 877 Annen rentekostnad 20479 6 914 0 364 Annen finanskostnad 0 364 4 625 729 -1 568 732 Resultat av finansposter 5 001 189 -1 853 181 24405419 17 507459 Ordinært resultat før skattekostnad 24 492 530 17 747140 4550199 4 341091 Skattekostnad på ordinært resultat 9 4 637 310 4 580 772 19 855 220 13166 368 Ordinært resultat 19 855 220 1 3 1 6 6 368 KEE3IM k E 3 x 1 Årsresultat KEE13±2M EEK3ÆA3 19 855 220 13166368 Majoritetens andel 19 855 220 1 3 1 6 6 368 OVERFØRINGER 13 900 000 10 703 000 Avsatt til utbytte 30 000 000 0 Tilleggsutbytte 0 2 463 368 Avsatt til annen egenkapital -24 044 780 0 Overført fra annen egenkapital 19 855 220 13 166 368 Sum disponert TROMSØ PARKERING AS SIDE1 BALANSE - MOR/KONSERN TROMSØ PARKERING AS Morselskap Konsern 2023 2022 Note 2023 2022 EIENDELER VARIGE DRIFTSMIDLER 59 311 354 61211606 Tomter, bygninger o.a. fast eiendom 4 59 311354 61 211 606 4 554 790 5 488132 Driftsløsøre, inventar o.a. utstyr 4 4 554 790 5 488132 63 866144 66 699 738 Sum varige driftsmidler 63 866144 66 699 738 FINANSIELLE ANLEGGSMIDLER 45 000 45 000 Investeringer i datterselskap 5 0 0 11161 784 1 0 0 1 3 441 Pensjonsmidler 12 11 161 784 10013441 207 660 101400 Andre langsiktige fordringer 6 207 660 101400 11414444 10159841 Sum finansielle anleggsmidler 11369444 10114841 75 280588 7 6 8 5 9 579 Sum anleggsmidler 75 235 588 76 814 579 OMLØPSMIDLER FORDRINGER 6 893 005 5 076 030 Kundefordringer 6 395 036 5 301316 1334105 1834120 Andre kortsiktige fordringer 10 l 052 802 999 955 8227110 6910150 Sum fordringer 7 447 837 6 301271 INVESTERINGER 38 750 682 34 927 524 Markedsbaserte verdipapirer 14 38 750 682 34 927 524 38 750 682 3 4 9 2 7 524 Sum investeringer 38 750682 34 927 524 29 490 346 25 129 801 Bankinnskudd, kontanter o.l. 11 33 417 607 30 003 213 76468137 66 967 474 Sum omløpsmidler 79 616126 7 1 2 3 2 008 Esk:kr EE2EI Sum eiendeler L ± S R I FEE2AA TROMSØ PARKERING AS SIDE1 BALANSE - MOR/KONSERN r TROMSØ PARKERING AS Morselskap Konsern 2023 2022 Note 2023 2022 EGENKAPITAL OG GJELD INNSKUTT EGENKAPITAL 5 000 000 5 000 000 Aksjekapital 7, 8 5 000 000 5 000 000 62 011160 62 011160 Overkurs 8 62 011160 62 011160 67 011160 67 011160 Sum innskutt egenkapital 67 011160 67 011160 OPPTJENT EGENKAPITAL 16 209173 40 253 953 Annen egenkapital 8 17 276 437 41321217 16 209173 40 253 953 Sum opptjent egenkapital 17 276437 41 321 217 83 220 333 107 265113 Sum egenkapital 84 287 597 108 332 377 GJELD AVSETNING FOR FORPLIKTELSER 1 6 2 8 484 1 3 1 5 117 Utsatt skatt 9 1 5 7 3 484 l 260 117 1 6 2 8 484 1315117 Sum avsetning for forpliktelser 1 5 7 3 484 1260117 KORTSIKTIG GJELD 4 863 645 6 528 522 Leverandørgjeld 4 959 056 6 587 931 4 236 832 4 309 654 Betalbar skatt 9 4 323 943 4 560 335 3 890 252 3 629155 Skyldig offentlige avgifter 3 923 337 3 677 661 43 900 000 10 703 000 Utbytte 8 43 900 000 10 703 000 10 009180 10 076 492 Annen kortsiktig gjeld 10 11884 297 12 925 166 66 899 909 35 246823 Sum kortsiktig gjeld 68 990633 38 454093 68 528 393 36 561940 Sum gjeld 70 564117 39 714 210 k13ZEYa EKEEEEEEEJ Sum egenkapital og gjeld EE3KI EKE2EA Tromsø, 15.03.2024 Styret i Tromsø Parkering AS «34l (inte)al/ Cecilie Erica Drechsler (0esa Øivind Ballovare Østbø e Styreleder Styremedlem \" \" ' ' \" hansen Sty Daglig leder TROMSØ PARKERING AS SIDE2 Tromsø Parkering AS Kontantstrømoppstilling Mor Konsern 2023 2022 2023 2022 Kontantstrømmer fra operasjonelle aktiviteter 24 405 419 17 507 459 Resultat før skattekostnad 24 492 530 17747141 -4 309 654 -3 202 356 Periodens betalte skatt -4 560 335 -3 317 160 5 236 137 5 102 453 Ordinære avskrivninger 5 236 137 5 102 453 -1 816 975 -1 682 138 Endring i kundefordringer -1 093 720 -826 372 -1 148 343 -1 505 188 Forskjell mellom kostn.ført pensj. og inn-/utbet i p-ordn. -1 148 343 -1 505 188 -1 664 877 2 969 370 Endring i leverandørgjeld -1 628 875 3 017 769 -3 683 681 3 103 941 Poster klassifisert som inv.- eller fin.aktiviteter -3 683 681 3 103 941 448 063 475 467 Endring i andre tidsavgrensningsposter -1 093 777 2 136 964 17 466 089 22 769 008 Netto kontantstrøm fra operasjonelle aktiviteter 16 519 936 25 459 548 Kontantstrømmer fra investeringsaktiviteter 0 0 Innbetalinger ved salg av varige driftsmidler 0 0 -2 402 543 -5 191 415 Utbetalinger ved kjøp av varige driftsmidler -2 402 543 -5 191 415 0 0 Utbetalinger ved kjøp av aksjer/andeler i andre foretak 0 0 -2 402 543 -5 191 415 Netto kontantstrøm fra investeringsaktiviteter -2 402 543 -5 191 415 Kontantstrømmer fra finansieringsaktiviteter -10 703 000 -20 000 000 Utbetalinger av utbytte -10 703 000 -20 000 000 -10 703 000 -20 000 000 Netto kontantstrøm fra finansieringsaktiviteter -10 703 000 -20 000 000 4 360 546 -2 422 407 Netto endring i kontanter og kontantekvivalenter 3 414 393 268 133 25 129 801 27 552 207 Kontanter og kontantekvivalenter O1.0 l 30 003 213 29 735 081 29 490 346 25 129 801 Kontanter og kontantekvivalenter 31.12 33 417 607 30 003 213 Tromsø Parkering AS Noter for konsernregnskap 2023 Note l Regnskapsprinsipper Årsregnskapet er satt opp i samsvar med regnskapsloven og god regnskapsskikk. Konsolideringsprinsipper Konsernregnskapet omfatter morselskapet Tromsø Parkering AS og datterselskapet hvor Tromsø Parkering AS har bestemmende innflytelse som følge av juridisk eller faktisk kontroll. Konsernregnskapet er utarbeidet som om konsernet var en økonomisk enhet. Transaksjoner og mellomværende mellom selskapene i konsernet er eliminert. Konsernregnskapet er utarbeidet etter ensartede prinsipper, ved at datterselskapet følger de samme regnskapsprinsipper som morselskapet. Alle vesentlige transaksjoner og mellomværende mellom selskaper i konsernet er eliminert. Kjøpte datterselskaper regnskapsføres i konsernregnskapet basert på morselskapets anskaffelseskost. Anskaffelseskost tilordnes identifiserbare eiendeler og gjeld i datterselskapet, som oppføres i konsernregnskapet til virkelig verdi på oppkjøpstidspunktet. Eventuell merverdi eller mindreverdi ut over hva som kan henføres til identifiserbare eiendeler og gjeld balanseføres som goodwill. Merverdier i konsernregnskapet avskrives lineært over de oppkjøpte eiendelenes forventede levetid. Datterselskap/tilknyttet selskap Kostmetoden brukes som prinsipp for investeringer i andre selskaper. Kostprisen økes når midler tilføres ved kapitalutvidelse, eller når det gis konsernbidrag til datterselskap. Mottatte utdelinger resultatføres i utgangspunktet som inntekt. Utdelinger som overstiger andel av opptjent egenkapital etter kjøpet føres som reduksjon av anskaffelseskost. Utbytte/konsernbidrag fra datterselskap regnskapsføres det samme året som datterselskapet avsetter beløpet. Utbytte fra andre selskaper regnskapsføres som finansinntekt når utbyttet er vedtatt. Salgsinntekter Inntekter fra salg av parkeringstjenester, ileggelser og annen parkeringsrelatert aktivitet vurderes til virkelig verdi av vederlaget, netto etter fradrag for merverdiavgift og eventuelle innvilgede klager og andre avslag. Inntektsføring skjer på leveringstidspunktet. Bøter og ileggelser inntektsføres etterhvert som de oppstår, Inntekter fra parkeringsautomater innregnes både for de områder hvor Tromsø Parkering AS eier grunn, og for de områder hvor man leier grunn eller drifter parkeringstjenester for oppdragsgiver. Inntekt fra forskuddsbetalte parkeringsrettigheter periodiseres løpende over avtalens gyldighet. Kostnader Kostnader regnskapsføres som hovedregel i samme periode som tilhørende inntekt. I de tilfeller det ikke er en klar sammenheng mellom utgifter og inntekter fastsettes fordelingen etter skjønnsmessige kriterier. Øvrige unntak fra sammentsillingsprinsippet er angitt der det er aktuelt. Klassifisering og vurdering av balanseposter Eiendeler bestemt til varig eie eller bruk er klassifisert som anleggsmidler. Eiendeler som er knyttet til daglig drift er klassifisert som omløpsmidler. Fordringer klassifiseres som omløpsmidler hvis de skal tilbakebetales i løpet av ett år etter utbetalingstidspunktet For gjeld er analoge kriterier lagt til grunn. Generelt om vurdering av balanseposter Omløpsmidler vurderes til det laveste av anskaffelseskost og virkelig verdi. Kortsiktig gjeld balanseføres til nominelt beløp på etableringstidspunktet. Anleggsmidler vurderes til anskaffelseskost. Varige driftsmidler og immaterielle eiendeler som har begrenset levetid avskrives lineært over den forventede økonomiske levetiden. Anleggsmidlene nedskrives til virkelig verdi ved verdifall. Langsiktig gjeld i norske kroner, med unntak av avsetninger for forpliktelser, balanseføres til nominelt beløp. Varige driftsmidler Varige driftsmidler balanseføres og avskrives lineært over driftsmidlenes forventede levetid dersom de har antatt levetid over 3 år og har en kostpris som overstiger kr 15 000. Vedlikehold av driftsmidler kostnadsføres løpende. Påkostninger eller forbedringer tillegges driftsmidlets kostpris og avskrives i takt med driftsmidlet. Skillet mellom vedlikehold og påkostning/forbedring regnes i forhold til driftsmidlets stand ved kjøp av driftsmidlet. Utgifter til leie av driftsmidler kostnadsføres. Forskuddsbetalinger balanseføres som forskuddsbetalt kostnad, og fordeles over leieperioden Fordringer Kundefordringer og andre fordringer er oppført i balansen til pålydende etter fradrag for avsetning til forventet tap. Avsetning for tap gjøres på grunnlag av individuelle vurderinger av de enkelte fordringene. I tillegg gjøres det for øvrige kundefordringer en uspesifisert avsetning for å dekke antatt tap. Balanseført beløp skrives ned til antatt virkelig verdi når den er lavere. Pensjoner Pensjonsordningene behandles regnskapsmessig i henhold til NRS 6 Pensjonskostnader. Selskapets pensjonsordning behandles som en ytelsesplan. Ordningene gir rett til definerte fremtidige ytelser. Disse er i hovedsak avhengig av antall opptjeningsår, lønnsnivå ved oppnådd pensjonsalder og størrelsen på ytelsene fra folketrygden. Forpliktelsene er dekket gjennom forsikringsselskap. Skatt Skattekostnaden i resultatregnskapet omfatter både periodens betalbare skatt og endring i utsatt skatt. Utsatt skatt er beregnet med 22% på grunnlag av de midlertidige forskjeller som eksisterer mellom regnskapsmessige og skattemessige verdier, samt skattemessig underskudd til fremføring ved utgangen av regnskapsåret. Skatteøkende og skattereduserende midlertidige forskjeller som reverserer eller kan reversere i samme periode er utlignet. Netto utsatt skattefordel balanseføres i den grad det er sannsynlig at denne kan bli nyttegjort. Kontantstrømoppstilling Kontantstrømoppstillingen er utarbeidet etter den indirekte metoden. Kontanter og kontantekvivalenter omfatter kontanter, bankinnskudd og andre kortsiktige, likvide plasseringer som umiddelbart og med uvesentlig kursrisiko kan konverteres til kjente kontantbeløp og med gjenværende løpetid mindre enn tre måneder fra anskaffelsesdato. Noter årsregnskap 2023 Note2 Inntekter Morselskap Konsern 2023 2022 2023 2022 41710595 40 590 654 Salg automatinntekter 47748211 47 521 613 9 568 108 9 491 649 Salg parkeringskort 11 606 805 11 607 895 19 674 547 15 793 835 Salg av andre varer og tjenester 14 862 520 12 007 740 Gevinst av an driftsmiddel 63 876 138 Sum 74 217 536 71 137 248 Note 3 Lønnskostnad, antall ansatte, godtgjørelser, lån til ansatte mm Morselskap Konsern 2023 2022 Per virksomhetsområde 2023 2022 13 359 682 11713947 Lønn 13 506 243 11 837 697 L357 616 l 161 121 Arbeidsgiveravgift l 369 194 l 170 897 l 556 795 l 409 575 Pensjonskostnader l 556 795 I 409 575 397 153 632 893 Andre ytelser 397 153 632 893 16 671 247 14917537 Sum 16 829 385 15 051 063 I9 18 Antall årsverk sysselsatt i regnskapsåret 19 18 Pensjon Konsernets ansatte i Tromsø Parkering AS er omfattet av reglene ornobligatorisk tjenestepensjon. AIie ansatte er omfattet av en kollektiv pensjonsordning som tilfredsstiller kravene etter lov. Ytelser til ledende personer Daglig leder Styrets leder Lønn l 355 909 174 359 A n e n godtgjørelse 14 425 0 Revisor Kostnadsført revisorhonorar fordeler seg som følger: Morselskap Konsern 86 700 Lovpålagt revisjon 123 960 151 994 Annen bistand 199 281 238 694 Sum 323 241 Note 4 Varige driftsmidler Bygninger og Sum varige Morselskap og konsern tomter Drørtløsøre driftsmidler Anskaffelseskost Ol OJ 87 287 107 20 382 402 107 669 509 Tilgang 1 6 4 1 371 761 172 2 402 543 Avgang Anskaffelseskost 31.12 88 928 478 21 143 574 110 072 052 Akkumulerte avskrivninger/nedskrivninger 01,01 26 075 502 14 894 27 l 40 969 773 Akkumulerte avskrivninger/nedskrivninger 31, 12 29 617 125 16 588 785 46 205 910 Balanseført verdi 31.12 59311353 4 554 789 63 866 144 Årets avskrivninger 3541623 I 694 5 14 5 236 137 Avskrivningsplan Lineær Lineær Forventet økonomisk levetid 1 0 - 4 0 år 5 - 10 år Note 5 Datterselskap, tilknyttet selskap m.v Investeringer i datterselskap regnskapsføres etter kostmetoden Datterselskap Forretnings- Eier-/ Resultat kontor stemmeandel Egenkapital 2023 2023 Bokført verdi Tromso OfNentlige Parkering AS Tromsø I 00 % I 112 264 307 2 I 8 45 000 Morselskap Noter årsregnskap 2023 Salg 2023 2022 Salg tjenester til Tromso Offentlige parkering AS 12 945 400 10 624 739 Mellomværende med selskap i samme konsern m.v.; Fordringer 2023 2022* Kundefordringer Tromsø Offentlige Parkering AS 2 074 529 I 047 842 Andre kortsiktige fordringer Tromsø Offentlige Parkering AS 440 893 I 369 331 *2022 tall korrigert p.g.a. omklassefisering av fordringer Gjeld 2023 2022 Kortsiktig gjeld Tromsø Offentlige Parkering AS Avsatt utbytte Tromsø Kommune 43 900 000 10 703 000 Konsern 2023 2022 Annen kortsiktig gjeld til Tromsø Kommune 591 493 l 634 254 Note6 Fordringer som forfaller senere enn ett år Morselskap Konsern 2023 2022 2023 2022 207 660 101400 Andre fordringer 207 660 LO1 400 Note 7 Aksjonærinformasjon Aksjekapitalen i selskapet pr 31 12 bestå, av følgende aksjeklasser: Aksjekapital Antall aksjer Pålydende Balansefort Ordinære aksjer 10 000 500 5 000 000 De største aksjonærene i selskapet pr 31.12 var: Aksjonærer Eierandel Stemmeandel Tromsø Kommune 10 000 100.00 % 100,00 % Totalt antall aksjer 10000 100,00 % 100,00 % Note8 Egenkapital Morselskap Egenkapital Aksjekapital Overkurs Annen egenktapital Sum egenkapital Egenkapital pr IB 5 000 000 62011160 40 253 953 107 265 113 Årsresultat 19 855 220 19 855 220 Tilleggsutbytte -30 000 000 -30 000 000 Ordinært utbyttc -13 900 000 -13 900 000 Egenkapital pr UB 5 000 000 62 011 160 16 209 173 83 220 333 Konsern Egenkapital Aksjekapital Aksjekapital Annenegenktapital Sum egenkapital Egenkapital pr IB 5 000 000 62011160 41 3 2 1 2 1 7 108332377 Årsresultat 19 855 220 19855220 Tilleggsutbytte -30 000 000 -30 000 000 Ordinært utbytte -13 900 000 -13900000 Egenkapital pr UB 5 000 ODO 62 011 160 17 276 437 84 287 597 Note9 Skattekostnad Morselskap 2023 2022 Skattepliktig inntekt 24 405 419 17 507 459 Ordinært resultat før skatt -4 684 702 3 265 225 Permanente forskjeller -462 391 -1183348 Endring i midlertidige forskjeller 19 258 327 19 589 337 Skattepliktig inntekt Morselskap Konsern 2023 2022 Årets skattekostnad fordeler seg på: 2023 2022 Noter årsregnskap 2023 4 236 832 4 309 654 Betalbar skatt 4 323 943 4 560 335 313 367 31 437 Endring i utsatt skatt 313 367 20 437 4 550 199 4 341 091 Skattekostnad 4 637 310 4 580 772 Morselskap Konsern 2023 2022 Betalbar skall i balansen 2023 2022 4 236 832 4 309 654 Betalbar skatt 4 323 943 4 560 335 4 236 832 4 309 654 4 323 943 4 560 335 Morselskap Konsern 2023 2022 Avstemming fra nominell til faktisk skuttesats 2023 2022 24 405 419 17 507 459 Resultat føt skatt 24 799 748 18 596 962 5 369 192 3 851 6 4 1 Forventet inntektsskatt etter nominell skattesats 5 455 945 4 091 332 Skalleeffekten av følgende poster: -1 030 634 718 350 Effekt av pennanente forskjeller -1 030 275 7 l 8 350 Virkningen av endr i skatteregler og -satser 4 338 558 4 569 990 Skattekostnad 4 425 669 4 809 681 18% 26% Effektiv skattesats 18 % 26% Morselskap Konsern 2023 2022 Oversikt over midlertidige forskjeller 2023 2022 -4 028 711 -3 342 759 Varige driftsmidler -4028711 -3 342 759 -350 000 -350 000 Fordringer -600 000 -600 000 11 161 784 10 013 44 1l Pensjonspremie/-forpliktelse 11 L61 784 10 013 44 1 619 127 -342 878 Øvrige forskjeller 619 127 -342 878 7 402 200 5 977 804 Sum 7 152 200 5 727 804 1 628 484 1 315 117 Utsatt skatt (22%) 1 573 484 1260117 Note 10 Spesifikasjon a n d r e poster Andre kortsiktige fordringer Morselskap Konsern 2023 2022* 2023 2022* 748 112 I 369 333 Mellomværende 585 994 464 788 Andre fordringer l 052 802 999 955 I 334 JOS I 834 121 Sum 1 052 802 999 955 *2022 tall korrigert p.g.a. omklassefisering av fordringer Annen kortsiktig gjeld Morselskap Konsern 2023 2022 2023 2022 1 18 603 98 977 Påløpte aga feriepenger 118 603 98 977 1589372 l 352 126 Skyldig lønn I 629 883 l 352 126 8 190 6 10 8 020 746 Forskuddsbetalte inntekter 9 433 724 9 235 166 l 10 594 604 642 Annen kortsiktig gjeld 702 087 2 238 896 10 009 180 10 076 492 Sum 11 884 297 12 925 166 Note li Bankinnskuddd Bundne innskudd Mor Konsern 2023 2022 2023 2022 620 517 718 537 Skattetrekksmidler 621 092 773 716 Note 12 Pensjoner Sammensetning av samlede pensjoner og pensjonsforpliktelser. Pensjonsordningene behandles regnskapsmessig i henhold til NRS 6 Pensjonskostnader. Selskapets pensjonsordning behandles som en ytelsesplan, Selskapet har pensjonsordninger som omfatter 20 ansatte og 10 pensjonister. Ordningene gir rett til definerte fremtidige ytelser, Disse er i hovedsak avhengig av antall opptjeningsår, lønnsnivå ved oppnådd pensjonsalder og størrelsen på ytelsene fia folketrygden. Forpliktelsene et dekket gjennom fotsikringsselskap Pensjonsordningen ligger i sin helhet i morselskapet Tromsø Parkering AS. Mor- og konsern 2023 2022 Nåverdi av årets pensjonsopptjening l 294 378 I 594 266 Rentekostnad av pensjonsforpliktelsen 38 83 l 30 291 Administrasjonskostnader 71 994 81 982 Forvaltningskostnader 185 211 128 723 Avkastning pensjonsmidler -70 789 -486 7 LO Amortisering av aktuarielt tap (gevinst) 414 454 405 693 Periodisert arbeidsgiveravgift 105 324 128 340 Netto pensjonskostnad 2 039 403 1 882 585 Noter årsregnskap 2023 Økonomiske forutsetninger for beregning av pensjonskostnaden 2023 2022 Diskonteringsrente 3,10% 3,10% Forventet avkastning på pensjonsmidler 4,80% 3,10% Forventet lønnsvekst 3,50% 3,50% Forventet G-regulering 3,50 % 3,25 % Forventet regulering av pensjoner under utbetaling 2,80 % 2,60% Pensjonsforpliktelsen 2023 2022 Påløpte pensjonsforpliktelser (DBO) 42 959 769 39019797 Pensjonsmidler til markedsverdi 42 000 000 38 500 000 Påløpte pensjonsforpliktelser -959 769 -519 797 Påløpte pensjonsforpliktelser inkl AGA -959 769 -519 797 Ikke resultatført virkning av estimatavvik 12121553 10 533 238 Tilpasninger tidligere beregninger Netto balanseført pensjonsmidler inkl. AGA 11 16I 784 10 013 441 Som aktuarmessige forutsetninger for demografiske faktorer og avgang er det lagt til grunn vanlig benyttede forutsetninger innen forsikring. Årets netto pensjonsforpliktelse er positiv og bokført som langsiktig ford, ing i regnskapet Note 13 Leieavtaler Leieavtaler hvor konsernet er leietaker: Konsernet har uoppsigelig forpliktelse vedr. felleskostnader på næringsseksjon i Sentrum Terasse. For øvrig har også konsernet leieavtaler på biler og annet driftsmateriale. Disse avtalene har en bindingstid på under ett år. Mor- o konsern 2023 2022 Leieforpliktelser med forfall innen ett år 7 000 247 6 471 920 Leieforpliktelser med forfall innen tre år 274 747 158 233 Leieforpliktelse uoppsigelig 129 720 129 720 Leieavtaler hvor konsernet er utleier: Leieinntekter med forfall innen ett år 56 910 56 910 Note l4 Markedsbaserte verdipapirer Markedsbaserte aksjer vurderes til markedsverdi pr 31.12. Periodens resultatførte Anskaffelses-kosi Bokført i balansen verd iendring* Aksjer og aksjefond 15 357 985 18 923 660 2 143 481 Kombinasjonsfond 3 699 999 4 313 854 613 855 Obligasjoner og Pengemarkedsfond 14 894 041 15 513 168 619 127 Sum 33 952 025 38 750 682 3 376 463 * årets økning verdi portofølje á KPMG AS Telephone +47 45 40 40 63 Sjøgata 8 Internet www.kpmg.no N-9008 Tromsø Enterprise 935 174 627 MVA Til generalforsamlingen i Tromsø Parkering AS Uavhengig revisors beretning Konklusjon Vi har revidert årsregnskapet for Tromsø Parkering AS, som består av: Penneo Dokumentnøkkel: LCVDQ-QTBBG-LV8FO-21TOJ-514W1-MWCSF • selskapsregnskapet, som består av balanse per 31. desember 2023, resultatregnskap og kontantstrømoppstilling for regnskapsåret avsluttet per denne datoen og noter til årsregnskapet, herunder et sammendrag av viktige regnskapsprinsipper, og • konsernregnskapet, som består av balanse per 31. desember 2023, resultatregnskap og kontantstrømoppstilling for regnskapsåret avsluttet per denne datoen og noter til årsregnskapet, herunder et sammendrag av viktige regnskapsprinsipper. Etter vår mening • oppfyller årsregnskapet gjeldende lovkrav, • gir selskapsregnskapet et rettvisende bilde av selskapets finansielle stilling per 31. desember 2023 og av dets resultater og kontantstrømmer for regnskapsåret avsluttet per denne datoen i samsvar med regnskapslovens regler og god regnskapsskikk i Norge, og • gir konsernregnskapet et rettvisende bilde av konsernets finansielle stilling per 31. desember 2023 og av dets resultater og kontantstrømmer for regnskapsåret avsluttet per denne datoen i samsvar med regnskapslovens regler og god regnskapsskikk i Norge. Grunnlag for konklusjonen Vi har gjennomført revisjonen i samsvar med International Standards on Auditing (ISA-ene). Våre oppgaver og plikter i henhold til disse standardene er beskrevet nedenfor under Revisors oppgaver og plikter ved revisjonen av årsregnskapet. Vi er uavhengige av selskapet og konsernet i samsvar med kravene i relevante lover og forskrifter i Norge og International Code of Ethics for Professional Accountants (inkludert internasjonale uavhengighetsstandarder) utstedt av International Ethics Standards Board for Accountants (IESBA-reglene), og vi har overholdt våre øvrige etiske forpliktelser i samsvar med disse kravene. Innhentet revisjonsbevis er etter vår vurdering tilstrekkelig og hensiktsmessig som grunnlag for vår konklusjon. Øvrig informasjon Styret og daglig leder (ledelsen) er ansvarlige for informasjonen i årsberetningen. Øvrig informasjon omfatter informasjon i årsrapporten bortsett fra årsregnskapet og den tilhørende revisjonsberetningen. Vår konklusjon om årsregnskapet ovenfor dekker ikke informasjonen i årsberetningen. I forbindelse med revisjonen av årsregnskapet er det vår oppgave å lese årsberetningen. Formålet er å vurdere hvorvidt det foreligger vesentlig inkonsistens mellom årsberetningen og årsregnskapet og den kunnskap vi har opparbeidet oss under revisjonen av årsregnskapet, eller hvorvidt informasjon i årsberetningen ellers fremstår som vesentlig feil. Vi har plikt til å rapportere dersom årsberetningen fremstår som vesentlig feil. Vi har ingenting å rapportere i så henseende. Basert på kunnskapen vi har opparbeidet oss i revisjonen, mener vi at årsberetningen • er konsistent med årsregnskapet og • inneholder de opplysninger som skal gis i henhold til gjeldende lovkrav. Ledelsens ansvar for årsregnskapet Ledelsen er ansvarlig for å utarbeide årsregnskapet og for at det gir et rettvisende bilde i samsvar med regnskapslovens regler og god regnskapsskikk i Norge. Ledelsen er også ansvarlig for slik intern kontroll som den finner nødvendig for å kunne utarbeide et årsregnskap som ikke inneholder vesentlig feilinformasjon, verken som følge av misligheter eller utilsiktede feil. Ved utarbeidelsen av årsregnskapet er ledelsen ansvarlig for å ta standpunkt til selskapets og konsernets evne til fortsatt drift og opplyse om forhold av betydning for fortsatt drift. Forutsetningen om fortsatt drift skal legges til grunn for årsregnskapet så lenge det ikke er sannsynlig at virksomheten vil bli avviklet. Revisors oppgaver og plikter ved revisjonen av årsregnskapet Vårt mål er å oppnå betryggende sikkerhet for at årsregnskapet som helhet ikke inneholder vesentlig feilinformasjon, verken som følge av misligheter eller utilsiktede feil, og å avgi en revisjonsberetning som inneholder vår konklusjon. Betryggende sikkerhet er en høy grad av sikkerhet, men ingen garanti Penneo Dokumentnøkkel: LCVDQ-QTBBG-LV8FO-21TOJ-514W1-MWCSF for at en revisjon utført i samsvar med ISA-ene, alltid vil avdekke vesentlig feilinformasjon. Feilinformasjon kan oppstå som følge av misligheter eller utilsiktede feil. Feilinformasjon er å anse som vesentlig dersom den enkeltvis eller samlet med rimelighet kan forventes å påvirke de økonomiske beslutningene som brukerne foretar på grunnlag av årsregnskapet. Som del av en revisjon i samsvar med ISA-ene, utøver vi profesjonelt skjønn og utviser profesjonell skepsis gjennom hele revisjonen. I tillegg: • identifiserer og vurderer vi risikoen for vesentlig feilinformasjon i regnskapet, enten det skyldes misligheter eller utilsiktede feil. Vi utformer og gjennomfører revisjonshandlinger for å håndtere slike risikoer, og innhenter revisjonsbevis som er tilstrekkelig og hensiktsmessig som grunnlag for vår konklusjon. Risikoen for at vesentlig feilinformasjon som følge av misligheter ikke blir avdekket, er høyere enn for feilinformasjon som skyldes utilsiktede feil, siden misligheter kan innebære samarbeid, forfalskning, bevisste utelatelser, uriktige fremstillinger eller overstyring av internkontroll. • opparbeider vi oss en forståelse av intern kontroll som er relevant for revisjonen, for å utforme revisjonshandlinger som er hensiktsmessige etter omstendighetene, men ikke for å gi uttrykk for en mening om effektiviteten av selskapets og konsernets interne kontroll. • evaluerer vi om de anvendte regnskapsprinsippene er hensiktsmessige og om regnskapsestimatene og tilhørende noteopplysninger utarbeidet av ledelsen er rimelige. • konkluderer vi på om ledelsens bruk av fortsatt drift-forutsetningen er hensiktsmessig, og, basert på innhentede revisjonsbevis, hvorvidt det foreligger vesentlig usikkerhet knyttet til hendelser eller forhold som kan skape tvil av betydning om selskapets og konsernets evne til fortsatt drift. Dersom vi konkluderer med at det eksisterer vesentlig usikkerhet, kreves det at vi i revisjonsberetningen henleder oppmerksomheten på tilleggsopplysningene i årsregnskapet, eller, dersom slike tilleggsopplysninger ikke er tilstrekkelige, at vi modifiserer vår konklusjon. Våre konklusjoner er basert på revisjonsbevis innhentet frem til datoen for revisjonsberetningen. Etterfølgende hendelser eller forhold kan imidlertid medføre at selskapet og konsernet ikke kan fortsette driften. • evaluerer vi den samlede presentasjonen, strukturen og innholdet i årsregnskapet, inkludert tilleggsopplysningene, og hvorvidt årsregnskapet gir uttrykk for de underliggende transaksjonene og hendelsene på en måte som gir et rettvisende bilde. • innhenter vi tilstrekkelig og hensiktsmessig revisjonsbevis vedrørende den finansielle informasjonen til enhetene eller forretningsområdene i konsernet for å kunne gi uttrykk for en mening om konsernregnskapet. Vi er ansvarlige for å lede, følge opp og gjennomføre 2 konsernrevisjonen. Vi har eneansvar for vår konklusjon om konsernregnskapet. Vi kommuniserer med styret blant annet om det planlagte innholdet i og tidspunkt for revisjonsarbeidet og eventuelle vesentlige funn i revisjonen, herunder vesentlige svakheter i intern kontroll som vi avdekker gjennom revisjonen. Tromsø, 18. mars 2024 KPMG AS Trond Larssen Statsautorisert revisor (elektronisk signert) Penneo Dokumentnøkkel: LCVDQ-QTBBG-LV8FO-21TOJ-514W1-MWCSF 3 Signaturene i dette dokumentet er juridisk bindende. Dokument signert med \"PenneoTM - sikker digital signatur\". De signerende parter sin identitet er registrert, og er listet nedenfor. \"Med min signatur bekrefter jeg alle datoer og innholdet i dette dokument.\" Trond Larssen Statsautorisert revisor På vegne av: KPMG AS Serienummer: UN:NO-9578-5990-4-3651437 IP: 80.232.xxx.xxx 2024-03-18 13:38:29 UTC Penneo Dokumentnøkkel: LCVDQ-QTBBG-LV8FO-21TOJ-514W1-MWCSF Dokumentet er signert digitalt, med Penneo.com. Alle digitale signatur-data i Adobe Reader, skal du kunne se at dokumentet er sertifisert av Penneo dokumentet er sikret og validert av den datamaskin-utregnede hash-verdien av e-signature service <penneo@penneo.com>. Dette garanterer at det opprinnelige dokument. Dokumentet er låst og tids-stemplet med et sertifikat innholdet i dokumentet ikke har blitt endret. fra en betrodd tredjepart. All kryptografisk bevis er integrert i denne PDF, for fremtidig validering (hvis nødvendig). Det er lett å kontrollere de kryptografiske beviser som er lokalisert inne i dokumentet, med Penneo validator - https://penneo.com/validator Hvordan bekrefter at dette dokumentet er orginalen? Dokumentet er beskyttet av ett Adobe CDS sertifikat. Når du åpner dokumentet i "
}