{
  "dokument_id": "a060f63a-9d3a-593a-8192-9a52e764f5c7",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Rutine for risikovurdering",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001740520",
  "tekst": " • ansatte med kunnskap om analyseobjektet • leder eller en representant som fungerer som risikoleder (arrangør) kan for eksempel være: variere ut fra hva som er analyseobjektet og formålet med risikovurderingen. Deltakere som bør vurderes inkludert torgs i risikovurderingen, samt at medvirkning fra ansatte er ivaretatt. Sammensetningen av deltakere vil ofte Risikovurderingens kvalitet avhenger av at det er riktig kompetanse og kunnskap til stede og at denne bringes til 2Deltakere med risikovurderingen, altså hvilke problemstillinger den skal belyse, og hva som ønskes oppnådd. analyseobjektets nivå og område, og gjøre nødvendige avgrensninger. I tillegg bør det være klart hva som er målet Analyseobjektet betyr hva som omfattes av risikovurderingen. Før risikovurderingen starter bør en bestemme 1.Formål og analyseobjekt Steg l - planlegging_av risikovurderingen 6. Oppfølging av risikovurderingen 5. Håndtering av risiko 4. Evaluering av risiko 3. Analyse av risiko 2. Identifisering av risiko 1. Planlegging av risikovurderingen Prosessen består av seks steg: Gjennomføring av risikovurderinger Aktivitet/beskrivelse andre krav til spesifikke metoder for risikovurderinger, eller andre faglige behov foreligger. Rutinen gjelder for generelle risikovurderinger i Tromsø kommune. Rutinens metode kan fravikes dersom det er satt Omfang/Virkeområde kvalitetsmessig tilfredsstillende nivå, og at risikostyringen skjer i tråd med kommunens risikokriterier. kommunens lovfestede krav om internkontroll. Formålet med rutinen er å sikre at risikovurderingene holder et hendelser knyttet til blant annet systemer, prosesser og aktiviteter. Risikovurderinger inngår som en del av Risikovurderinger utføres for å identifisere og håndtere risiko med mål om å forebygge avvik og uønskede Formål Rutine for risikovurdering Tromsø Internkontroll VN Styringsdokumenter Lover (fortrinnsvis digitalt arkiv/P360). del av en utredning i forbindelse med en sak eller beslutning, skal denne også arkiveres iht arkivlovens krav Enheter kan lagre disse på egnet område, men fortrinnsvis i sine mapper i Compile. Dersom risikovurderingen er en stabene/avdelingene og seksjonene som utgangspunkt dokumentere risikovurderinger i ROS-modulen i Compile. Risikovurderinger skal dokumenteres. For å sikre nødvendig oversikt over kommunens risikoforhold, skal 2. Dokumentasjon avklaringer. for høyt eller kostnaden av eventuelle tiltak er for høy, må løftes i linjen på samme måte som andre slike knyttet til risiko som vedkommende ikke har tilstrekkelig fullmakt til å håndtere, for eksempel fordi risikonivået er Risikoeier er ansvarlig for at identifiserte risikoer håndteres, blant annet ved at tiltak iverksettes. Beslutninger 1. Rapportering avrisikoer over akseptabelt nivå Steg 6 - oppfølging av risikovurderinger for deres enhet. men vil også kunne være risikoeiere for eventuelle egne arbeidsprosesser eller systemer mv. som gjelder særskilt fagområder, systemer mv. Enhetsledere vil være ansvarlige for etterlevelsen av overordnede føringer for sin enhet, håndteres. Som regel vil avdelings-/stabsdirektør eller seksjonsledere være risikoeiere for overordnede prosesser, av risikovurderingen å følge opp at tiltakene blir implementert og får effekt. Risikoeier har ansvaret for at risikoen Tiltakene for å håndtere risiko skal dokumenteres med tiltaksbeskrivelse, ansvarlig (risikoeier) og frist. Det er en del Steg 5 - håndtering av risiko av risiko i kommunen, kriteriene finnes i dokumentet risikokriterier. som ble analysert i foregående trinn skal nå evalueres opp mot en rekke fastsatte kriterier for hva som aksepteres Det skal her tas stilling til risikoene er for høy eller ikke med utgangspunkt i kommunens akseptkriterier. Risikoene Steg 4 - evaluering av risiko sannsynlighet og konsekvens skal legges til grunn for risikoanalysen. risikoer og drøfter og fastsetter sannsynlighet og konsekvens for risikoene. Kommunens risikokriterier for Risikoanalyse betyr å fastsette risikonivået. I praksis innebærer dette steget at en gjennomgår listen av identifiserte Hva innebærer en risikoanalyse? Steg 3 - analyse av risiko analyseobjektet. I dette steget er det er ønskelig å få identifisert så mange risikoer som mulig. Målet er her å få identifisert hva som kan gå galt. Det er først viktig å legge til rette for en omforent forståelse av Steg 2 - identifisering av risiko • tillitsvalgt • verneombud • fagpersoner eller eksperter med kunnskap om analyseobjektet • ansatte som påvirkes av risikovurderingen Kommuneloven KAP25 Vedlegg Prioritering prosesser Last ned Risiko og kontrollmatrise Last ned Risikokriterier Last ned Veileder internkontroll Last ned "
}