{
  "dokument_id": "3ddfce7f-eaf2-51e4-aff3-2a8a4820647e",
  "doc_type": "case_history",
  "kommune": 5501,
  "tittel": "0046/24, Kommune- og byutviklingsutvalget, 26.09.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001846666",
  "tekst": " Saksprotokoll Utvalg: Kommune- og byutviklingsutvalget Arkivsaknr. 19/00593 Saksbehandler Johanne Kryger Behandlet av Møtedato Saknr 1 Kommune- og byutviklingsutvalget 26.09.2024 46/24 2 Miljø-, idrett-, kultur- og 24.09.2024 92/24 samfunnsutviklingsutvalget Plan 1918 - Detaljregulering for Tromsø næringspark - Ramfjordmoen Kommune- og byutviklingsutvalget har behandlet saken i møte 26.09.2024 sak 46/24 Møtebehandling Sigurd Salberg Pedersen (MDG) foreslo: Forslag 1: Reduksjon av utbyggingsformål Støttet av: SV, Rødt, MDG Forslag: Planen sendes tilbake, og 15 000 m2 av utbyggingsformålet i sørøst tas ut av planen av hensyn til naturmangfold. Det gjelder området med tett vegetasjon, fuktig mark og grunt åpent vannspeil mot sørøst, da denne delen av arealet i dag har lokal betydning for fugle- og dyreliv i området. Sigurd Salberg Pedersen (MDG) foreslo: Forslag 2: Rekkefølgekrav Støttet av: SV, Rødt, MDG Forslag: Dersom forslag 1 faller legges følgende rekkefølgekrav til, og planen legges ut på offentlig ettersyn: Det tillates ikke tiltak, herunder terrenginngrep, innenfor BKB2 før BKB1 er ferdig utbygd. Sigurd Salberg Pedersen (MDG) foreslo: Forslag 3: Lokal medvirkning Støttet av: SV, Rødt, MDG Forslag: I høringsprosessen bes administrasjonen hente innspill fra utviklingslag og lokalbefolkning i Ramfjorden, med vurdering av ønske for nye arbeidsplasser, sett opp mot en betydelig trafikkvekst på fylkesveg 91 og dagens E8. Hanne Stenvaag (Rødt) foreslo: Tema for høringsprosessen Støttet av: SV, Rødt, MDG Forslag: I høringsprosessen bes det særlig om innspill på betydning og konsekvenser av å ta ut eller beholde de omtalte 15 000 m2 i sørøst som har størst betydning for naturmangfold. Votering Flervalgs votering: Forslag 1 mot innstilling • Innstilling: 8 stemmer, 3Ap (Birte Hansen Nordgård, Marit Sollie Aukland, Regine Røvik), 2FrP (Eirik Johansen, Kristian Wilsgård), 2H (Guro Tjosaas Mortensen, Markus Halftan Akselbo), 1V (Irene Dahl) • Forslag 1: Reduksjon av utbyggingsformål: 3 stemmer, 1MDG (Sigurd Salberg Pedersen), 1Rødt (Eirin Sundby), 1SV (Matias Hogne Kjerstad) 1 Voteringspunkt Forslag 2: Rekkefølgekrav Flertallet voterte mot: 8 (Ap, FrP, H, V) og 3 (MDG, Rødt, SV) stemte for Voteringspunkt Forslag 3: Lokal medvirkning Flertallet voterte mot: 8 (Ap, FrP, H, V) og 3 (MDG, Rødt, SV) stemte for Voteringspunkt Tema for høringsprosessen Flertallet voterte mot: 8 (Ap, FrP, H, V) og 3 (MDG, Rødt, SV) stemte for Kommune- og byutviklingsutvalgets vedtak Forslag til detaljreguleringsplan 1918 – Tromsø næringspark - Ramfjordmoen, gbnr 30/77 m.fl., med plankart og planbestemmelser av henholdsvis 10.03.2024 og 15.03.2024, sendes på høring og legges ut til offentlig ettersyn i seks uker. Vedtaket er hjemlet i plan- og bygningsloven § 12-10 2 "
}