{
  "dokument_id": "9e1319be-807b-58c2-99b7-0cd2b56be71b",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Søknad - Gunge VVS AS ",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001826584",
  "tekst": "RF13.50 – www.regionalforvaltning.no Søknad Søknadsnr. 2024-0011 Søknadsår 2024 Arkivsak Støtteordning Fremtids- og næringsfondet - Generell søknad 2024 Prosjektnavn Ombruk av materiell Sammendrag av prosjektbeskrivelse GUNGE VVS ASblei sertifisert Miljøfyrtårn desember 2023, og ønsker å ombruke såmye som mulig av materiell etter renovering av bad. Dette gjelder rester av konstruksjonsvirke, isolasjon, fliser, betong og bygningsstein. Dette vil medføre større grad av sortering på de forskjellige fraksjoner såmindre går i restavfall. Dette medfører ekstra kostnader på miljøkontainer og lagring av sortert materiell / fraksjoner. Beskrivelse Kontaktopplysninger Funksjon Navn Adresse/poststed Mobil Prosjekteier GUNGE VVS AS Karlsøyvegen 1B 90524088 Org.nr:918777520 9015 TROMSØ ogh@bademiljo.no Antall årsverk (heltid/deltid): 1 2 / 0 Kontakt - - - - Prosjektleder - - - - Prosjektbeskrivelse Beskriv hvordan prosjektet kommer Tromsøsamfunnet til gode Ved å øke ombruk reduseres behovet for nyanskaffelse for sluttbruker, noe som er bærekraftig og kostnadsreduserende. Samtidig som vi allerede har samarbeid med Steinerskolen i Tromsø på ombruk av fliser og annet materiell de måtte kunne bruke, såønsker vi å øke ombruk av materiell vi ikke kan benytte grunnet TEK 17 krav, men som fremdeles er fult brukbart. Redusere klimagassutslipp og/eller bidrar til åløse klimautfordringer i næringslivet Direkte: Isolasjon vi ta vare påkan ofre brukes pånytt i prosjekter der det er formålstjenlig. Indirekte vil der redusere utslipp med transport av materiell og ikke minst restavfall. -1 - RF13.50 – www.regionalforvaltning.no Ha en klar positiv innvirkning på miljøvennlige endringer Sorteringsgraden øker og derav også økt sirkulær økonomi ved ombruk. Transport av fraksjoner gjøres med egen egnet elbil. Bidrar til en overgang fra lineær til sirkulær økonomi Ombruk med større sorteringsgrad av materiell som plast, embalasje plast, tre, flis og tetningsmasser. Dette for eget bruk og ombruk som feks. papp, plast og metall. Aktiviteter Der kreves at vi bruker ca 4 timer ekstra pr. uke fordelt på våre håndverkere og prosjektleder. Der sorteres ute på byggeplass ved renovering av bad av våre egne håndverkere som presenterer fagene: snekker, flislegger og rørleggere. Prosjektleder skal følge opp sorteringsgraden og tilrettelegge for ønsket kvalitet. Målgrupper Ved å bevisstgjøre egne ansatte og håndverkere vil fokuset på bærekraft og sirkulær økonomi øke. Derav vil også sluttkunde og våre samarbeidspartnere se de resultat vi får, noe som vil medføre større bevissthet på bærekraft. Forankring Vi har startet en prosess med Remiks, hvor vi har økt fra kun kontainer restavfall til at vi nå har egen kontainer for kun papp i tillegg. Dette ved vår kontoradresse, hvor vi mottar baderomsmøbler, som følgelig er emballert med papp. Prosjektorganisering Samarbeidspartnere Tids-/milepælsplan Startdato: 02.09.2024 Sluttdato: 16.06.2025 Milepælsplan vedlagt søknad: Nei Om / når omsøkte midler blir tildelt vil der gås til innkjøp av kontainer for lagring av materiell som skal ombrukes av oss direkte eller 3. part. Miljøkontainer fra Remiks bestilles med dertilhørende egnede beholdere for de forskjellige fraksjoner der skal sorteres på. Dette da vi ikke har areal innvendig til disposisjon. Uavhengig av denne søknad skal der byttes ut en varebil på diesel til Elbil, og denne skal brukes til å innhente de forskjellige fraksjoner og materiell som skal ombrukes der det er formålstjenlig framfor at håndverker gjør dette selv. Prosjektet varer til 16. juli 2025 og der utarbeides en rapport for å dokumentere måloppnåelses grad og økonomien i prosjektet. Dokumenteres med bilder, dokumenterte innleverte fraksjoner på antall tonn. Rapport skal være ferdigstilt innen 16. juli 2025, og det vil da avgjøres om prosjektet skal videreføres. I perioden 16. juni til 16. juli skal rapporten utarbeides av prosjektleder. - 2- RF13.50 – www.regionalforvaltning.no Kostnad-/finansieringsplan Mottatt offentlig støtte tidligere:Nei Mottatt bagatellmessig støtte de tre siste regnskapsårene: Nei Kostnadsplan Tittel 2024 2025 2026 2027 2028 SUM egeninsats sekundært 37 552 56 329 93 881 hyller / lager ombruks kontainer stipulert 10 000 10 000 Kontainer - kjøp 55 000 55 000 Miljøkontainer leie 6 813 13 626 20 439 Sum kostnad 109 365 69 955 179 320 Justert kostnads overslag og summen er lavere enn først beregnet, da kostnader tilhørende 2025 også havnet på 2024. Finansieringsplan Tittel 2024 2025 2026 2027 2028 SUM 0 *Søknadsbeløp 51 266 28 986 80 252 Sum finansiering 51 266 28 986 80 252 Der søkes om kr 80.252 fordelt på2024 0og 2025. Geografi 5501-Tromsø Vedleggsliste Dokumentnavn Filstørrelse Dato -3- "
}