{
  "dokument_id": "ca95308c-2082-53ab-9a15-92efe6a63b69",
  "doc_type": "case_minutes",
  "kommune": 5501,
  "tittel": "Vedtak",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001994075",
  "tekst": " Saksprotokoll Utvalg: Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget Arkivsaknr. 25/00443 Saksbehandler Evariste Nshimiyimana Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 25.02.2025 17/25 samfunnsutviklingsutvalget Fordeling av tilskudd til nærmiljø og frivillighet 2025 Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget har behandlet saken i møte 25.02.2025 sak 17/25 Møtebehandling Kari Helene Skog (Ap) stilte spørsmål om sin habilitet fordi hennes mann, Vasil Gjuroski, eier og driver Rabalderfestivalen, som er en av søkerne i saken. Administrasjonens vurdering: Etter forvaltningsloven § 6 er man inhabil til å treffe vedtak i saker der man har en relasjon til sakens part, jfr 1. ledd bokstavene a - e. En part er den som vedtaket retter seg mot eller direkte gjelder. Du oppgir at din ektemann, Vasil Gjuroski eier og driver Rabalderfestivalen. Festivalen er en av søkerne og er dermed å anse som part i saken, mens festivalsjefen ikke er å anse som part. Du blir ikke dermed automatisk inhabil etter bestemmelsens første ledd. Inhabilitet må derfor vurderes etter andre ledd i fvl. § 6: \"Likeså er han ugild når andre særegne forhold foreligger som er egnet til å svekke tilliten til hans upartiskhet; blant annet skal legges vekt på om avgjørelsen i saken kan innebære særlig fordel, tap eller ulempe for ham selv eller noen som han har nær personlig tilknytning til. Din ektefelle er både festivalsjef og eier av Rabalderfestivalen. Det legges til grunn at dette utgjør slikt særegent forhold som er egnet til å svekke tilliten til din upartiskhet. Det anbefales at du erklæres inhabil til å behandle denne saken. Habilitetsvotering: Skog ble enstemmig funnet inhabil med 9 stemmer. Vara Stian Johansen (Ap) tiltrådte for behandlingen av saken. Barbara Vögele (MDG) fremmet følgende alternativforslag: Fordeling av tilskudd til nærmiljø og frivillighet 2025 vedtas slik den fremkommer i tabell i saksfremlegget med følgende endring \"Det bevilges 300.000 NOK i tilskudd til Rabalderfestivalen\" og konteres 14700.3850.24052.566006 Votering Administrasjonens innstilling ble satt opp mot Vögeles alternativforslag: Alternativforslaget ble vedtatt med 6 stemmer. Innstillinga falt med 4 stemmer. 1 Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak Fordeling av tilskudd til nærmiljø og frivillighet 2025 vedtas slik den fremkommer i tabell i saksfremlegget med følgende endring \"Det bevilges 300.000 NOK i tilskudd til Rabalderfestivalen\" og konteres 14700.3850.24052.566006. 2 "
}