{
  "dokument_id": "8189d144-a397-5d08-8a13-02dca3549d53",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Vedlegg 3 - Kontrollutvalgets vedtak sak 27/25",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002061603",
  "tekst": "Tromsø Kommune v/ ordfører og kommunedirektør Deres ref.: Saksbeh.: Bjørn H. Wikasteen Telefon: 45960475 Dato: 23.4.2025 Vår ref.: 23-25/413.5.5/bhw E-postadr.: bhw@k-sek.no MELDING OM VEDTAK - KONTROLLUTVALGET I TROMSØ KOMMUNE Kontrollutvalget har i møte 10.4.2025 protokollert følgende: 27/25 OPPFØLGNING SAK 2-25 - FORVALTNINGSREVISJONSRAPPORT – KVALITET I BARNEHAGER Vedtak: Kontrollutvalget rår kommunestyret treffe slikt vedtak: 1. Kommunestyret viser til funn og konklusjoner i forvaltningsrevisjonsrapporten «Kvalitet i barnehager». 2. Kommunestyret ber kommunedirektøren gi kontrollutvalget en skriftlig redegjørelse over gjennomførte tiltak som er egnet til å imøtekomme anbefalinger i rapporten om å a. kontrollere at forhåndsvarslene inneholder informasjon om frister samt sørge for at tilsynsrapportene inneholder informasjon om klageadgang og retten til å se sakens dokumenter. 3. Kommunestyret ber kommunedirektøren gi kontrollutvalget en skriftlig redegjørelse om oppfølgning av følgende forhold fra rapporten a. Gjennomførte tiltak for å sikre/ styrke rekruttering til lovpålagte faglige stillinger samt tilgang på faste vikarer i kommunale barnehager? b. Beskrivelse av gjennomførte internkontroll tiltak som skal sikre at innkjøp av vikartjenester til kommunale barnehager skjer i samsvar med anskaffelsesregelverket? Postadresse: Hovedkontor: Avdelingskontor: Avdelingskontor: Avdelingskontor: Avdelingskontor: K-Sekretariatet IKS Fylkeshuset Postmottak Ringv. 1 Rådhuset Fylkeshuset Postboks 6600 Strandvn. 13 9479 HARSTAD 9300 FINNSNES 8305 SVOLVÆR 8048 BODØ 9296 TROMSØ TROMSØ Org nr 988 064 920 www.k-sek.no 2 c. Gjennomførte tiltak for å imøtekomme Statsforvalteren i Troms og Finnmarks merknad i områdevurderingen om at Tromsø kommune som barnehagemyndigheten har gjennomført få tilsyn i forhold til antall barnehager. d. Oversikt over behandlete søknader om dispensasjon fra pedagogisk bemanningsnorm og utdanningskrav ved kommunale og private barnehager i 2024, herunder opplysninger om innvilgelse og eventuelle avslag. 4. Frist for redegjørelse som nevnt i pkt. 2 og 3 til 1. oktober 2025. **** Saken bes fremmet for kommunestyret. Tromsø, 23.4.2025 "
}