{
  "dokument_id": "7630f501-f79e-5ccc-9262-955afd22577e",
  "doc_type": "case_minutes",
  "kommune": 5501,
  "tittel": "Vedtak",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001748420",
  "tekst": " Saksprotokoll Utvalg: Eldrerådet Arkivsaknr. 24/07923 Saksbehandler Jonas Torgersen Behandlet av Møtedato Saknr 1 Eldrerådet 29.04.2024 14/24 2 Eldrerådet 03.06.2024 17/24 Høringsinnspill til plan 1943 - Detaljreguleringsplan for Jonas Lies gate 15 - til offentlig ettersyn Eldrerådet har behandlet saken i møte 03.06.2024 sak 17/24 Møtebehandling Anna Amdal Fyhn fremmet følgende forslag: Planen legger opp til høy utnyttelsesgrad – tomten har en størrelse på 3 daa. Eldrerådet mener at man i høringsrunden bør be om synspunkter på en slik stor utnyttelsesgrad er hensiktsmessig i boligutviklingen Tromsø kommune. Håvard Sandberg fremmet følgende forslag: 1. Eldrerådet ber om at prosjektet vurderes ut fra et aldersvennlig perspektiv og at dette blir uttrykt skriftlig før endelig byggetillatelse gis. 2. Fellesareal med takhøyde ned mot 3 m er ikke gode løsninger. Eldrerådet tilrår større høyder i områder tiltenkt sammenkomster og aktiviteter. 3. Tilgang til sitteplasser i lune og solfylte omgivelser utendørs er et aktivum og må vektlegges i det videre utviklingsarbeidet av prosjektet. 4. Ut fra prosjektets størrelse mener eldrerådet det må være minimum 2 reserverte p- plasser for hjemmetjenestens uniformerte biler. 5. Prosjektets beliggenhet indikerer gode gangmulighet til sentrum. Eldrerådet ber likevel om at muligheten for ferdsel med rullator eller rullestol til/fra Heracleum undergis nærmere vurdering for å finne løsninger på krysningspunkt og ferdselsårer. 6. Eldrerådet viser til behovet for romslighet i, balkonger og bad. Hjemmeboende med bevegelsesvansker har ofte store rullestoler. Det må stilles krav om snusirkler for rullestol på 160cm. 7. Prosjektet må gi plass for parkering av mopedbiler/overbygde rullestoler o.l. med lademuligheter. 8. Heiser må kunne gi plass for sykebåre. Votering Anna Amdal Fyhns forslag ble enstemmig vedtatt. Håvard Sandbergs forslag ble enstemmig vedtatt. 1 Eldrerådets vedtak Planen legger opp til høy utnyttelsesgrad – tomten har en størrelse på 3 daa. Eldrerådet mener at man i høringsrunden bør be om synspunkter på en slik stor utnyttelsesgrad er hensiktsmessig i boligutviklingen Tromsø kommune. 1. Eldrerådet ber om at prosjektet vurderes ut fra et aldersvennlig perspektiv og at dette blir uttrykt skriftlig før endelig byggetillatelse gis. 2. Fellesareal med takhøyde ned mot 3 m er ikke gode løsninger. Eldrerådet tilrår større høyder i områder tiltenkt sammenkomster og aktiviteter. 3. Tilgang til sitteplasser i lune og solfylte omgivelser utendørs er et aktivum og må vektlegges i det videre utviklingsarbeidet av prosjektet. 4. Ut fra prosjektets størrelse mener eldrerådet det må være minimum 2 reserverte p- plasser for hjemmetjenestens uniformerte biler. 5. Prosjektets beliggenhet indikerer gode gangmulighet til sentrum. Eldrerådet ber likevel om at muligheten for ferdsel med rullator eller rullestol til/fra Heracleum undergis nærmere vurdering for å finne løsninger på krysningspunkt og ferdselsårer. 6. Eldrerådet viser til behovet for romslighet i, balkonger og bad. Hjemmeboende med bevegelsesvansker har ofte store rullestoler. Det må stilles krav om snusirkler for rullestol på 160cm. 7. Prosjektet må gi plass for parkering av mopedbiler/overbygde rullestoler o.l. med lademuligheter. 8. Heiser må kunne gi plass for sykebåre. 2 "
}