{
  "dokument_id": "39ce17c4-cd50-5230-8609-4e6e900b0b7c",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Kvalitets- og utviklingsmelding seksjon barnehage 2023",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001642206",
  "tekst": "Arkivsaksnr. 24/04083-1 Saksbehandler Maria Theresa Paulsen Saksgang Møtedato Kommunalt råd for mennesker med nedsatt 02.04.2024 funksjonsevne Oppvekst- og utdanningsutvalget 05.04.2024 Kommunestyret 17.04.2024 Kvalitets- og utviklingsmelding seksjon barnehage 2023 Kommunedirektørens innstilling til vedtak: Kvalitets- og utviklingsmelding seksjon barnehage 2023 tas til orientering Mari Enoksen Hult Kari Henriksen Kommunedirektør Direktør for oppvekst, utdanning og kultur 1 Hva saken gjelder Presentasjon av kvalitet- og utviklingsmelding for seksjon barnehage 2023 i Tromsø Kommune. Saksutredning Kvalitets- og utviklingsmeldingen for seksjon barnehage er Tromsø kommunes årlige rapport om tilstanden i barnehagesektoren, og har kvalitetsutvikling som siktemål. Dette er den sjette kvalitetsmeldingen Tromsø kommune legger frem om barnehagene. Meldingen gjelder i hovedsak kommunale barnehager, men gir også et bilde av privat sektor. Innhold og oppbygging Kvalitets- og utviklingsmeldingen gir informasjon om tilstand og status for barnehagesektoren i Tromsø kommune år 2023. Meldingen omhandler barnehagens ansatte, barnehageplasser, tilsyn i sektoren, utviklingsarbeid for kommunale barnehagene og modeller der det arbeides for økt kvalitet. Meldingen er delt inn i 7 kapitler. De første kapitlene beskriver kvalitetsoppfølgning, kvalitetsutviklingsplanen, antall barn og dekningsgrad. De øvrige 4 beskriver dimensjonene; barn og unges livsmestring, laget rundt barn og unge, den livslange læringen og profesjonsfelleskapet i utvikling. Dimensjonene er de 4 kvalitetsområdene fra «Du og jeg og vi to» - VI VIL! Kvalitetsutviklingsplanen for barnehage og skole 2021-2025. Meldingen svarer på denne måten ut sentrale punkter i arbeidet med kvalitet i Tromsøbarnehagen. Utdypende tallmateriell ligger som vedlegg. Se vedlegg 1 «Utdypende datamateriale». Datagrunnlag og analyseverktøy Dataene som presenteres i meldingen er hentet fra: • BASIL: Barnehagestatistikk innrapporteringsløsning. Barnehagene leverer inn årsmeldingsskjema elektronisk i rapporteringsløsningen BASIL. Tallene er basert på årsmelding pr. 15.12. Basil har tallmateriale fra 2008 og frem til i dag. • ASSS: Aggregerte styringsdata for samarbeidende storkommuner • Utdanningsdirektoratet (Udir), analysebrettet for barnehage, samt foreldreundersøkelsen for barnehage • Kostra: Kommune – stat – rapportering • Barnehagens kvalitetsmelding 2023 – beskrivelser og analyser av barnehagenes ståsted Kvalitets- og utviklingsmeldingen er drøftet med arbeidstakerorganisasjonene den 11.03.2023. Møtereferat ligger som vedlegg 2. Vedtakskompetanse Kommunestyret Vedlegg Kvalitets- og utviklingsmelding barnehage 2023 Vedlegg til melding 2023 - datamateriale barnehage Referat drøftingsmøte med arbeidstakerorganisasjonene 11.03.24 2 "
}