{
  "dokument_id": "8ed26432-9594-5fb7-a479-859a3afca296",
  "doc_type": "case_minutes",
  "kommune": 5501,
  "tittel": "Vedtak",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001630589",
  "tekst": " Saksprotokoll Utvalg: Kommunestyret Arkivsaknr. 23/14870 Saksbehandler May-Wenche Jensen Behandlet av Møtedato Saknr 1 Oppvekst- og utdanningsutvalget 26.01.2024 1/24 2 Kommunestyret 14.02.2024 14/24 Revidering av vedtekter - kommunale barnehager Kommunestyret har behandlet saken i møte 14.02.2024 sak 14/24 Møtebehandling Guro Tjosaas Mortensen stilte spørsmål om sin ahblitet på grunnlag av at hun er fagleder i barnehage og medlem i sammarbeidsutvalg og har vært med på å lvere høringsuttalelse til saken. Administrasjonens vurdering: Etter kommuneloven § 11-10 andre ledd er en folkevalgt som har vært med på å forberede eller treffe vedtak i en sak som ansatt, inhabil til å senere behandle den samme saken i et folkevalgt organ. Bestemmelsen retter seg mot ansatte som deltar i saksforberedelsesprosessen som saksbehandlere. I denne saken har det vært innhentet høringsinnspill samarbeidsutvalget, som er et lovpålagt rådgivende, kontaktskapende og samordnede organ. Du har vært med på å gi innspill til saken som medlem av samarbeidsutvalget, og ikke som saksbehandler. Det legges til grunn at du er habil til å behandle saken i kommunestyret. Mortensen ble funnet habil. Stemmer for: 41 (Ap, ByLa, FrP, H, INP, KrF, MDG, Rødt, Sp, SV, V) og 1 (NBT) stemte mot Anni Skogman (FrP) Endring i §7 punkt 7.5 siste setning Støttet av: FrP Forslag: Siste setning strykes og erstattes med: \"Det innføres fritt barnehage opptak i Tromsø senest fra 01.01.2025.\" Resten av dokumentet redigeres og tilpasses dette. Guro Tjosaas Mortensen (H) Endring i §10 punkt 10.7 Støttet av: H, Markus Halftan Akselbo Forslag: §10 punkt 10.7 «Barnehagene skal være stengt i uke 28 og 29» fjernes. Matias Hogne Kjerstad (SV) Alternativforslag Støttet av: SV, Rødt, MDG, Sp, Ap Forslag: 1. Endringer i «Vedtekter for Tromsø kommunes kommunale barnehager» inntatt i vedlegg 1 vedtas. Kommunestyret støtter likevel ikke at barnehagene skal holde sommerstengt. Dette innebærer at de foreslåtte endringene i «Del 3 Endringer i bestemmelser», som gjelder punkt 10.5, punkt 10.7 og punkt 10.3 i § 10, ikke vedtas. Vedtektene skal når det 1 gjelder disse holdes slik kommunestyret vedtok i 15. juni 2022, sak 99/22, og slik bestemmelsene fremgår av vedlegg 4. 2. Oppvekst- og utdanningsutvalget får en sak til behandling høsten 2024 om drift av barnehagene i sommerferien. Saken skal belyse utfordringer knyttet til bemanning, kostnader og gjennomføring av sommersammenslåing og andre relevante problemstillinger, slik at utvalget kan ta stilling til om sommerstenging må gjennomføres som opprinnelig foreslått fra 2025. 3. I tillegg gjøres endringer i punkt 7.7 i § 7, slik at bestemmelsen etter endringene blir: 7.7: Supplerende opptak: Suppleringsopptak til ledige plasser skjer gjennom hele året. Også ettåringer uten rett til barnehageplass tas opp i suppleringsopptaket. Kommunen har en fast kontaktperson for familier med barn uten rett til barnehageplass, som kan gi veiledning om eventuell tilgjengelig kapasitet. 4. Vedtektene er gjeldende fra og med 1. mars 2024. Votering Voteringspunkt Endring i §10 punkt 10.7 Flertallet voterte for: 41 (Ap, ByLa, FrP, H, INP, KrF, MDG, NBT, Rødt, Sp, 4SV (Abdalla Ali Mohammed, Line Elisabeth Solbakken, Pernille Lind Hjertø, Sara Ellen Gaup), V) og 2 (2SV (Maja Sandvik Lockert, Matias Hogne Kjerstad)) stemte mot Voteringspunkt Endring i §7 punkt 7.5 siste setning Flertallet voterte mot: 25 (Ap, ByLa, 1INP (Mona Woll), MDG, Rødt, Sp, SV, V) og 18 (FrP, H, 1INP (John Rainer Løvli), KrF, NBT) stemte for Voteringspunkt Habilitet: Guro Tjosaas Mortensen Flertallet voterte for: 41 (Ap, ByLa, FrP, H, INP, KrF, MDG, Rødt, Sp, SV, V) og 1 (NBT) stemte mot Flervalgs votering: Alternativforslag mot innstilling • Alternativforslag: 43 stemmer • Innstilling: Ingen stemmer Kommunestyrets vedtak 1. Endringer i «Vedtekter for Tromsø kommunes kommunale barnehager» inntatt i vedlegg 1 vedtas. Kommunestyret støtter likevel ikke at barnehagene skal holde sommerstengt. Dette innebærer at de foreslåtte endringene i «Del 3 Endringer i bestemmelser», som gjelder punkt 10.5, punkt 10.7 og punkt 10.3 i § 10, ikke vedtas. Vedtektene skal når det gjelder disse holdes slik kommunestyret vedtok i 15. juni 2022, sak 99/22, og slik bestemmelsene fremgår av vedlegg 4. §10 punkt 10.7 «Barnehagene skal være stengt i uke 28 og 29» fjernes. 2. Oppvekst- og utdanningsutvalget får en sak til behandling høsten 2024 om drift av barnehagene i sommerferien. Saken skal belyse utfordringer knyttet til bemanning, kostnader og gjennomføring av sommersammenslåing og andre relevante problemstillinger, slik at utvalget kan ta stilling til om sommerstenging må gjennomføres som opprinnelig foreslått fra 2025. 3. I tillegg gjøres endringer i punkt 7.7 i § 7, slik at bestemmelsen etter endringene blir: 7.7: Supplerende opptak: Suppleringsopptak til ledige plasser skjer gjennom hele året. Også ettåringer uten rett til barnehageplass tas opp i suppleringsopptaket. Kommunen har en fast kontaktperson for familier med barn uten rett til barnehageplass, som kan gi veiledning om eventuell tilgjengelig kapasitet. 4. Vedtektene er gjeldende fra og med 1. mars 2024. 2 "
}