{
  "dokument_id": "e0ecdb7b-477e-55e6-8684-38b0ff06f5a2",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Fordeling av tilskudd, lokale kulturbygg og kulturarenaer 2025",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001963494",
  "tekst": "Arkivsaksnr. 25/00851-1 Saksbehandler Gro Agnethe Stokke Saksgang Møtedato Miljø-, idrett-, kultur- og 25.02.2025 samfunnsutviklingsutvalget Fordeling av tilskudd, lokale kulturbygg og kulturarenaer 2025 Kommunedirektørens innstilling til vedtak: Søknader på søknadsordningen lokale kulturbygg og kulturarenaer tildeles slik det kommer frem i tabell i saksfremlegget Stig Tore Johnsen Kari Henriksen Kommunedirektør Direktør Avdeling for oppvekst, utdanning og kultur 1 Hva saken gjelder Fordeling av tilskudd for tilskuddsordningen lokale kulturbygg og kulturarenaer. Tromsø kommune gir støtte til blant annet: • investeringer og rehabilitering av hus • innkjøp av utstyr til forsamlingshus og kulturbygg Tromsø kommune lyste ut tilskudd med frist den 1. desember 2024 på tilskuddsordningen “Lokale kulturbygg og kulturarenaer”. Innen fristen var det kommet 5 søknader. Det er søkt om til sammen kr 464 994,-, og det er avsatt 275 000,- til fordeling på denne søknadsordningen. Det er et stort behov for å få satt i stand de ulike kulturbyggene og kulturarenaene, men det er forholdsvis lite midler tilgjengelig i forhold til det samlede søknadsbeløpet. Flere av søkerne viser til flere enkeltstående tiltak i sine søknader, slik at de kan gjennomføre noen enkeltstående tiltak, selv om ikke hele søknadsbeløpet tildeles. Søkerne opplyser at de legger inn betydelig frivillig innsatts for å kunne gjennomføre tiltakene som det søkes om. De ulike kulturbyggene og kulturarenaene er viktige møteplasser, og tilrettelegger for ulike arrangement og aktiviteter. Tilskuddsordningen dekker ikke driftsutgifter på de ulike kulturbyggene til f.eks. husleie, strøm og lignende. Søker Søkt om Innstilling til vedtak U. L Ulfstind 70 000,- 70 000,- Skulgam bygdelag 100 000,- 70 000 Bygdelaget Vårglimt 40 000,- 40 000,- Nordheim bygdelag 154 995,- 85 000,- Iskra Production ved 100 000,- 10 000,- Prokhor Gusev SUM 374 995,- 275 000,- Saksutredning U. L Ulfstind søker om 70 000,- i tilskudd til skifte eksisterende lysarmaturer som er utdatert, ved å skifte til ledlys, som er mer strømbesparende og miljøvennlig. Det er mange ulike brukere av huset som klubbkvelder for barn og unge, utleie til ulike arrangement, som dåp, konfirmasjoner, bryllup med mer. Huset er det eneste lokalet i bygda som gir et tilbud av ulike arrangement gjennom hele året til folk i alle aldre. Huset er tilrettelagt for rullestolbrukere. U.L Ulfstind viser til at riving, transport og andre aktiviteter gjøres på dugnad. All montering skal gjøres av fagfolk. Vurdering: Det er viktig at U.L Ulfstind får skiftet ut sine eksisterende lysarmaturer, dette er både strømsparende og miljøvennlig. 2 Innstilling til vedtak: Søknaden fra U. L Ulfstind imøtekommes med 70 000,- i tilskudd. Skulgam bygdelag søkerom 100 000,- i tilskudd til nye vinduer og vegg. De viser til at tilskuddet skal gå til å skifte vinduer, og etterisolere to yttervegger og et uteområde for besøkende som ønsker å benytte seg av deres lokale ved bruk av skiløype, kurs og andre aktiviteter. Skulgam bygdelag viser til at de ønsker å gjennomføre flere kurs som feks. knivmakerkurs, båtførerprøve, tegnekurs og ulike aktivitetskvelder for barn. Vurdering: Skulgam bygdelag viser til at de har stort behov for oppgraderinger av sitt bygg for å kunne tilrettelegge for ulike aktiviteter for både barn og voksne. Innstilling til vedtak: Søknaden fra Skulgam bygdelag imøtekommes med 70 000,- i tilskudd til nye vinduer og vegg. Bygdelaget Vårglimt søker om 40 000,- i tilskudd til oppgradering av bord og stoler til Bygdeheimen som er en møteplass i bygda. I bygdehuset er det plass til opp mot 100 personer, her møtes befolkningen i både sorg, i glede, og til ulike aktiviteter. Bygdeheimen har stoler og bord fra 1980 tallet som de har fått fra en uteplass som oppgraderte sine møbler. Disse møblene er nå klare for utskifting pga. slitasje, og det er behov for nye og moderne møbler. Målgruppa for tiltaket er alle brukerne av bygdehuset, som barn og unge, til hobbykvelder, karneval, halloweenfest, eller ulike aktiviteter som dansefester, middagsfester og 17. Mai arrangement, og julefest som arrangeres hvert år, som er åpent for alle. Vurdering: Bygdelaget Vårglimt viser til at de har stort behov for oppgradering ved kjøp av nye bord og stoler da de gamle er nedslitte. Bygdehuset har mange aktiviteter gjennom hele året. Innstilling til vedtak: Søknaden fra Bygdelaget vårglimt imøtekommes med 40 000,- til oppgradering ved kjøp av nye bord og stoler Nordheim bygdelag søker om 154 995,- i tilskudd til renovering av bygdehuset. Dette gjelder tiltak som universell tilrettelegging, rullestolrampe ved hovedinngang, skifte ytterdør pga. Vannskade, utbedring av parkeringsplass slik at den blir tilpasset rullestolbrukere, deler av det verneverdige gulvet må repareres, slipes og lakkeres. Grunnmuren trenger vedlikehold, oppgradering av gulv i inngangspartiet, det er behov for bedre lagringsplass, en frittstående bod. Målgruppa for bygdehuset, er bygdas folk, og tilstøtende bygder, ca 250 personer. Bygdehuset benyttes til utleie, kafe og andre fellesskaps-arrangement til møtelokale, som valglokale og til Tromsø kirkelige fellesråd. Vurdering: Nordheim bygdelag viser til at de har et stort behov for flere oppgraderinger av bygget slik at det blir bedre tilrettelagt. Nordheim bygdelag har satt opp tiltakene som enkeltprosjekt, slik at de kan gjennomføre noe, selv om ikke hele beløpet imøtekommes. Innstilling til vedtak: Søknaden fra Nordheim bygdelag imøtekommes med 85 000,- 3 Iskra Production ved Prokhor Gusev søker om 100 000,- i tilskudd til husleie, strømutgifter, og utgifter til nødvendig vedlikehold av Galleri Small Projects. Det vises til at Small Projects har eksistert siden 2011, og at galleriet har vært et viktig sted for flere kunstfelt. Det vises til i søknaden, at lokalet er et viktig møtested for scenekunstfeltet, musikk og billedkunstmiljøene i Tromsø. Iskra Production og Noor produksjoner har overtatt driften av huset. Et mål med prosjektet er å skape et bygg med aktiviteter og en viktig møteplass for både kunstfeltet og lokalbefolkninga. Søkerne planlegger flere aktiviteter og arrangement for en bred målgruppe, både for barn, ungdom, voksne og eldre. Et hovedfokus er å åpne opp rommet for frilanskunstnere med underfinansierte prosjekter, da de er en av hovedmålgruppene. Det planlegges en rekke aktiviteter og arrangement som familieteater med skyggespill av ISCRA production, forestillingen “De velsignede” av NOOR Produksjoner, teaterworkshop for ungdom og voksne, yogaworkshop, prøver for frilansere, åpne delinger, og visninger, bokklubb, inkluderende utstilling, og inkluderende teaterforestillinger. Vurdering: Iskra Production søker i hovedsak om midler til drift av huset som husleie, og strøm, men også 10 000,- i tilskudd til vedlikehold. Siden søknadsordningen ikke retter seg mot driftsutgifter, kan det kun gis tilskudd til vedlikehold. Innstilling til vedtak: Søknad fra Iskra Production ved Prokhor Gusev imøtekommes med 10 000,- i tilskudd til vedlikehold av Galleri Small Projects Konklusjon Kommunedirektøren anbefaler tildelingen, slik det fremkommer i saksfremlegget Vedtakskompetanse Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget Vedlegg søknader lokale kulturbygg og kulturarenaer 2025 4 "
}