{
  "dokument_id": "69f00798-018b-5eb8-b867-1e4e3216a064",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "22. Støynotat kai",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001647354",
  "tekst": "TECHNICAL NOTE Oppdragsnavn Detaljreguleringsplan for Kullkransvingen Prosjekt nr. 1350029488 Kunde Tromsø bunkerdepot AS Notat nr. 1 Versjon Til Tromsø kommune Fra Maren Stanghov Thorstensen Kopi Erlend Sundstrøm Utført av FSSOSL (red. MTHNOR) Kontrollert av JFAA Godkjent av MTHNOR Vurdering av støy fra kai for reguleringsplan 1755, Kullkransvingen Dato 24.06.2021 Rambøll utførte i 2018 (rev 2019) en støyutredning for områdereguleringsplan for Nordbyen. Plan for Nordbyen grenser til reguleringsområdet for Kullkransvingen, og omtalte støyutredning inkluderer næringsområdet og ny kaiutvidelse i Kullkransvingen. For å vise konsekvenser for støy av planlagt kaiutvidelse i reguleringsplan for Kullkransvingen vises det til nevnte utredning. Premissene for utredningen er ikke endret, og det foreligger ikke mer detaljert Rambøll Harbitzalléen 5 kunnskap om forventet aktivitet enn det som var lagt til grunn for disse Postboks 427 Skøyen beregningene. Relevant innhold fra vurderingen gjengis i dette notatet. For 0213 Oslo myndighetskrav, grunnlag og metodebeskrivelse vises det til opprinnelig T +47 22 51 80 00 rapport (C-rap-001-01 Nordbyen - støyvurdering på områdeplan-nivå, Rambøll https://no.ramboll.com 2018, rev. 2019). Fra Rambølls støyutredning for Nordbyen kap. 4.3 s. 21: 4.3 Vurdering av støy fra båter og havneaktivitet Det er knyttet en del usikkerhet til støy fra båt og havneaktivitet. Diskusjonen her er delt inn i støy fra fritidsbåter i nærheten og i planområdet, og havneaktivitet nord for planområdet. Det er så langt det er mulig forsøkt å gi relevante, men likevel generelle, analyser av forventet båt og havnestøy for planområdet. 4.3.1 Generelt om havneaktivitet med større båter Typiske støykilder ved havner er relatert til dieselaggregat for båter ikke tilknyttet landstrøm, lasting av containere av og på båt (som kan gi noe impulslyd), og ryggealarm på kjøretøy i havneområdet. Det er vanskelig å si noe spesifikt om eventuelle støyrelaterte sjenanser fra havneaktivitet i planområdet da mengden aktivitet er ukjent. Det er kjent at båter som må ha et aggregat for å produsere strøm støyer mye. Aggregatene støyer såpass mye at annen aktivitet vil være uvesentlig i forhold. Men når aggregat ikke er nødvendig vil støy knyttet til lasting/lossing o.l. være dimensjonerende. Slik aktivitet vil mest sannsynlig være impulslyd preget. Når støybildet er preget av impulslyder skal man skjerpe støygrense med 5 dB da Rambøll Norge AS 1/7 NO 915 251 293 MVA den type støy oppleves som mer sjenerende for omgivelsene. Det betyr at gul støysone begynner ved Lden 50 dB. 4.3.2 Plassering av båter ved havna nord for planområdet Illustrasjonen under viser hvor båter kan ligge på planområdet. Videre betegnes båtene som svart/grønn/rød og blå; se under for plasseringen av disse. Figur 14: Plassering større båter ved havneområdet. Red: Rød sirkel for Kullkransvingen 4.3.3 Støy fra båter uten landstrøm For båter som ikke kan knytte seg til landstrøm er det foretatt en vurdering med en støykilde simulert som en punktkilde og som utstråler lyd tilsvarende et dieselaggregat. Dieselaggregatene er modellert med en antatt utsendt lydeffekt på LWA = 105 dB(A) 2 m over terrenget for å gi et bilde på utbredelse av støy. I praksis kan det være at aggregatet kjøres på et lavere turtall på nattetid noe som kan avgi mindre lyd. 2/7 Det er brukt grenseverdien for gul støysone for havneaktivitet er Lden = 55 dB. Beregningene er utført med beregningshøyde 4 meter. Figur 15: Lden beregnet båtene som vist i figur 14 i havneområde like nord for Paul Bjørviks plass (Lw = 105 dBA). Kontinuerlig drift hele døgnet. Rød og gul støysone for havneaktivitet uten impulslyd. Finnes også som vedlegg nr. 11. 4.3.4 Støy fra båter med landstrøm For båter som kan knytte seg til landstrøm vil støy knyttet til driften av båten være dimensjonere. Altså lasting/lossing, kjøring av kjøretøy på fastlandet, osv. Denne aktiviteten er simulert som en punktkilde med en antatt lydeffekt på LWA = 89 dB(A) 2 m over terrenget. Dette er basert på erfaringstall og målinger. Beregningene er ikke veiledende for total støymengde da mengde, type aktivitet og døgnfordeling på denne ikke er kjent. 3/7 Det er brukt grenseverdien for gul støysone for havneaktivitet er Lden = 50 dB pga. impulslyd. Beregningene er utført med beregningshøyde 4 meter. Figur 16: Lden beregnet båtene som vist i figur 14 i havneområde like nord for Paul Bjørviks plass (Lw = 89 dBA). Kontinuerlig drift hele døgnet. Rød og gul støysone for havneaktivitet med impulslyd. Finnes også som vedlegg nr. 12. Figur 15 og 16 viser at det er stor forskjell på støynivåene om båtene er knyttet til landstrøm eller ikke. Dieselaggregatene bidrar til at flere at fasadene rundt havna blir i gul og rød støysone. Det bemerkes at aggregatene er, i simuleringene, i drift døgnet rundt. I tillegg opereres det med straffetillegg på kveldstid og nattetid på bruk av enheten Lden. Se definisjon av enheten i appendix A. Basert på sammenligningen av figur 15 og 16 anbefales det helt klart bruk av landstrøm for båter ankret til denne havnen gitt at fasadene i området benyttes til støysensitiv virksomhet. 4/7 (Kapittel 4.3.5 Småbåthavn, anses mindre relevant for Kullkransvingen) 4.4 Sumstøy (vei + båt) Figurene under viser støysonekart med veitrafikkstøy og støy fra båtene. Det er kun brukt båter som ikke har mulighet til å knytte til landstrøm. Støysonekartene er å anse som «verste situasjon». Figur 17 Veitrafikk og rød, grønn og svarte båter med dieselaggregat. Lden 4m. Kullkransvingen markert med svart sirkel (delvis utenfor modellert område). Når båtene har mulighet til å knytte seg til landstrøm vil støybilde være ganske annerledes: 5/7 Figur 20 Veitrafikk når båtene kan knytte seg til landstrøm. Lden 4m. Konklusjon (...) Støy fra havn og båttrafikk er usikkert, men vil trolig ikke føre til store støyplager i planområdet basert på en generell vurdering av den fremtidige situasjonen. Det er da antatt at båter i havnen rett nord for området er tilkoblet landstrøm. I dokumentet «1846 Områderegulering for Nordbyen, Tromsø sentrum PlanID 1902-1846 Saksnummer 14/2917» finnes fellesbestemmelser for hele planområdet for Nordbyen. I disse tillates det støyfølsom bebyggelse innenfor gul og rød støysone for vegtrafikk og havnetrafikk forutsatt at bestemmelser knyttet til blant annet stille side er tilfredsstilt. Tilsvarende bestemmelser vil med høy sannsynlighet også inngå i en eventuell detaljregulering for Nordbyen. Videre støyutredninger for planområdene må sikre at disse bestemmelsene blir ivaretatt. I forbindelse med dette kan det være aktuelt å gjøre nye vurderinger av støynivåer fra havnevirksomhet dersom mer informasjon om forventet drift blir tilgjengelig, og det er grunn til å mistenke høyere støynivåer enn det som er vist i dette notatet. 6/7 Konsekvenser dersom flere båter ofte blir liggende til kai med aggregat kan være at enkelte boenheter i Nordbyen får behov for omfattende støyreduserende tiltak på fasader, gjerne i form av innglassing av balkonger og soveromsvinduer mot dempet fasade. I tillegg vil det kunne sette begrensninger på hvordan bygningsmassen og planløsningene kan utformes med tanke på reguleringsbestemmelser for støy. Oppsummert for Kullkransvingen Det anbefales at reguleringsplanen for Kullkranvingen sikrer tilrettelegging for påkopling til landstrøm. 7/7 "
}