{
  "dokument_id": "dcf9f444-3cdb-5719-8f2a-7d65c3e3dbcc",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Søknad om tilskudd til profesjonell kunst og kultur",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002010070",
  "tekst": "Arkivsaksnr. 25/04461-1 Saksbehandler Lise Fransiska Valle Saksgang Møtedato Miljø-, idrett-, kultur- og 01.04.2025 samfunnsutviklingsutvalget Søknad om tilskudd til profesjonell kunst og kultur Kommunedirektørens innstilling til vedtak: Søknad fra Ensemble4Femten imøtekommes med 40 000 kroner i tilskudd. Søknad fra Britt Eva Løkkemo imøtekommes med 25 000 kroner i tilskudd. Søknad fra Tromsø bibliotek og byarkiv avslås. Stig Tore Johnsen Mari Hult Kommunedirektør Organisasjonsdirektør stab for organisasjon 1 Hva saken gjelder Denne saken gjelder behandling av tre søknader fra utøvere og aktører innen profesjonell kunst og kultur. Det er satt av 65 000 kroner som er tilgjengelig for vurdering av søknadene. Den ene søknaden gjelder søknad fra Britt Eva Løkkemo, den andre søknaden gjelder søknad fra Ensemble4Femten og den tredje søknaden gjelder Tromsø bibliotek og byarkiv (Tromsø kommune). Den tredje søknaden avslås, da det er begrensede midler på søknadsordningen som i hovedsak er rettet mot det profesjonelle kunst- og kulturfeltet, og ikke til kommunens egne tiltak. I denne saken skal det behandles tre søknader. Dette gjelder søknader der seksjonsleder for kultur er inhabil, derfor vurderes disse søknadene i en egen sak, og ikke i en samlet sak om fordeling av disse tilskuddsmidlene. Se forvaltningsloven § 6 tredje ledd som lyder: «Er den overordnede tjenestemann ugild, kan avgjørelsen i saken heller ikke treffes av en direkte underordnet tjenestemann i samme forvaltningsorgan». Saksbehandlingen i denne saken er derfor overlatt til en annen avdeling. De øvrige søknadene er saksforberedt av kulturavdelingen i en egen sak. Saksutredning Det er profesjonelle kunst-, kulturutøvere og arrangører med tilknytning til Tromsø som kan søke om midler gjennom denne søknadsordningen. Tromsø kommune gir støtte til kunstneriske prosjekter og arrangementer av høy kvalitet innen billedkunst, litteratur, musikk, film, scenekunst og tverrfaglige prosjekter. Formålet med denne søknadsordningen, er å stimulere og videreutvikle det profesjonelle kunst- og kulturlivet i Tromsø. Det er søknader fra de ulike kunst- og kulturfeltene, som visuell kunst, film, musikk, litteratur, dans, teater og andre genre som kan søke på denne tilskuddsordningen. Søknadene viser at det er en stor bredde, og et stort behov for offentlige midler. Det er imidlertid ikke nok midler tilgjengelig på denne søknadsordningen til at alle søkerne får den søknadssummen som de søker om. Søkere med tilknytning til Tromsø, prioriteres i fordelingen av tilskuddene. Tilskuddet kan ikke anses som et fast tilskudd. De som søker om tilskudd kan ikke forvente at de får det samme tilskuddsbeløpet som tidligere år, da det er begrensede midler tilgjengelig på denne søknadsordningen. Det har i tillegg kommet flere søknader i år enn i fjor. 2 Søknader Ensemble 4Femten søker om 50 000 kroner i tilskudd til gjennomføring av 3 produksjoner. De fremhever at de prøver å nå nye publikumsgrupper, noe de har lyktes godt med i 2024. I 2025 har de intensjon om å lage konserter for elever ved Kongsbakken, spille for pensjonistforeninga og å kunne invitere eldre fra institusjoner til sine konserter. Når det gjelder året 2025, planlegger de tre prosjekter hvorav en turné i Finnmark og Nord- Troms og to i Tromsø kommune. Tilskuddet som søkes fra Tromsø kommune, skal brukes til de to prosjektene som skal spilles i kommunen. Turnéen søkes finansiert over andre støtteordninger. Ensemble 4Femten viser til at de i hovedsak ønsker et fast tilskudd fra Tromsø kommune slik at de har forutsigbarhet i sin drift. Ensemblet spiller musikk fra flere genre, fra italiensk høybarokk, via Wienerklassisisme og til krysningspunkt mellom britisk kunst – og folkemusikk. De fremhever at deres kjernepublikum er både unge og voksne. Vurdering: Ensemble 4Femten er et viktig kulturtiltak innen musikk. En vurdering av fast tilskudd til Ensemble 4Femten må gjøres i en egen sak, da det ikke er noen tilgjengelige midler i 2025 til å inngå fast avtale. Søknaden vurderes i denne saken som et søkbart tilskudd. Et eventuelt fast tilskudd må vurderes i forbindelse med budsjettbehandling for 2026. Innstilling til vedtak: Søknad fra Ensemble 4Femten imøtekommes med 40 000 kroner i tilskudd. Britt Eva Løkkemo søker om 35 000 kroner i tilskudd. Tilskuddet vil i stor grad benyttes til produksjonen av en konsert høsten 2025. Det planlegges også studietur og turne etter konsert i Tromsø. I skrivende stund har prosjektet fått 10.000 kroner i turnéstøtte fra Nordnorsk Jazzsenter. Søker viser til at Fado på nordnorsk, er et spennende samarbeidsprosjekt med Tromsø World festival, Viseklubben Spelt og Fado musikere fra Portugal. Her har vi muligheten til å sette Tromsø på kartet innenfor sjangeren Fado med Ragnar Olsen som oversetter. Målet er konsert høst 2025, med påfølgende turneer. Artistene er allerede i gang med fordypning i musikken. I november i fjor gjennomførte portugisiske fadomusikere konsert i Tromsø. Det ble da lagt opp til Workshop/masterklasser for sangere og gitarist. Ragnar Olsen starter oversettelsene, innøving fra januar 2025, studietur juni, konsertklar høst 2025. Vurdering: Britt Eva Løkkemo er en dyktig Tromsømusiker, med mye erfaring. Tiltaket hun søker tilskudd til skal ende opp med konsert og turne høsten 2025. 3 Innstilling til vedtak: Søknad fra Britt Eva Løkkemo imøtekommes med 25 000 kroner i tilskudd Tromsø bibliotek og byarkiv (Tromsø kommune) søker om 60 000 kroner i tilskudd til markering av Tromsøs 20 års jubileum som friby. Tromsø Friby søker herved om støtte fra Tromsø kommune til gjennomføringen av sitt jubileumsprogram i 2025. Tromsø Friby markerer 20 år som en friby for forfulgte forfattere og kunstnere, og de ønsker å feire dette viktige jubileet med en rekke arrangementer som vil engasjere lokalsamfunnet, fremme ytringsfrihet, og støtte kreative stemmer. Gjennom 20 år har syv unike og ulike Fribyforfattere fra henholdsvis India, Bangladesh, Afghanistan, Vietnam, Syria og Kina bodd i trygge omgivelser i Tromsø. Her har de kunne fortsette med å utøve virket sitt, og uttrykke og formidle det som de har ønsket og villet. Dette har blant annet ført til bokutgivelser og prisutgivelser nasjonalt og internasjonalt, og dermed satt Tromsø på kortet langt ut over egne grenser. I tillegg til Fribyforfatternes deltagelse på utallige arrangementer og litteraturfestivaler i inn- og utland. Bakgrunn og målsetninger Siden etableringen i 2005 har Tromsø Friby vært et trygt tilfluktssted for forfattere og kunstnere som er truet i sine hjemland. Vår organisasjon har jobbet utrettelig for å fremme ytringsfrihet og kulturell utveksling, og Tromsø bibliotek og byarkiv har vært vertskap for flere prominente internasjonale stemmer. Jubileumsprogrammet i 2025 vil være en hyllest til disse tyveårene med kunstnerisk motstand og kreativ utfoldelse . Vurdering: Tromsø som friby, har vært et viktig tiltak for mange forfulgte forfattere gjennom tida. Søknadsordningen som det søkes på retter seg i hovedsak til profesjonelle kunst- og kulturtiltak, og ikke Tromsø kommunes egne tiltak. Det har kommet mange søknader på søknadsordningen, og det er lite midler tilgjengelig. Med bakgrunn i denne vurderingen innstilles det på å gi avslag på søknaden. Innstilling til vedtak: Søknad fra Tromsø bibliotek og byarkiv avslås Konklusjon På bakgrunn av saksbehandlingen anbefales følgende: Søknad fra Ensemble4Femten imøtekommes med 40 000 kroner i tilskudd. Søknad fra Britt Eva Løkkemo imøtekommes med 25 000 kroner i tilskudd. Søknad fra Tromsø bibliotek og byarkiv avslås. 4 Vedtakskompetanse Miljø, idrett og kulturutvalget Vedlegg Søknad fra Ensemble4Femten Søknad fra Britt Eva Løkkemo Søknad fra Tromsø bibliotek 5 "
}