{
  "dokument_id": "67ffe60e-35d9-5309-b30d-c8bfbaf113ac",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Reduksjon av elbilrabatt og justering av KPI",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001737925",
  "tekst": "Arkivsaksnr. 24/09832-1 Saksbehandler Sjur S. H. Melsås Saksgang Møtedato Miljø-, idrett-, kultur- og 05.06.2024 samfunnsutviklingsutvalget Kommune- og byutviklingsutvalget 06.06.2024 Formannskapet 11.06.2024 Kommunestyret 18.06.2024 Reduksjon av elbilrabatt og justering av KPI Kommunedirektørens innstilling til vedtak: 1. Kommunestyret godkjenner at bompengetakstene indeksjusteres i takt med utvikling i konsumprisindeks. Bompengeselskapet gis fullmakt til å gjennomføre prisjustering når utviklingen utgjør en hel krone mot grunntaksten begrenset oppad til prisstigningen. 2. Tromsø kommune godkjenner at rabatt for elbiler i takstgruppe 1 justeres fra 50 % til 30 %. Rabattjusteringen innføres fra 30.06.2026. 3. Det forutsettes at Troms fylkeskommune fatter tilsvarende vedtak. Stig Tore Johnsen Mette Mohåg Kommunedirektør Direktør, Avdeling for bymiljø 2 Hva saken gjelder Sak om elbilrabatt har vært opp i styringsgruppa for Bypakke Tenk Tromsø ved tre anledninger: 12.des 2023, 5.feb og 21.mars 2024 På sitt møte 5.februar 2024 fattet Styringsgruppen for Tenk Tromsø følgende vedtak: «Styringsgruppen gir sin tilslutning til at bompengetakstene indeksjusteres i takt med utvikling i konsumprisindeks. Styringsgruppen foreslår at bompengeselskapet gis fullmakt til å gjennomføre prisjustering når utviklingen utgjør en hel krone mot grunntaksten begrenset oppad til prisstigningen. En slik fullmakt kan gis skriftlig fra Tromsø kommune og Troms fylkeskommune til bompengeselskapet. Etter at slik fullmakt er gitt skal styringsgruppen få saken til orientering ved justering». I møte 21.mars 2024 vedtok Styringsgruppa for Tenk Tromsø dette: «Styringsgruppen gir sin tilslutning til at rabatt for elbiler i takstgruppe 1 justeres fra 50 % til 30 %. Rabattjusteringen foreslås innført fra 30.06. 2026. Det skal legges fram sak om dette for kommunestyret og fylkestinget» Vedr. delegering av indeksregulering takstvedtak til bompengeselskap Samferdselsdepartementet skriver i brev til bompengeselskapene: Takstendringer: Samferdselsdepartementet vil minne om at det for hvert bompengeprosjekt blir fastsatt en ramme for takstendringer i forbindelse med stortingsbehandlingen av saken. Grunnleggende for alle prosjekter er forutsetningen om prisjusteringer. I tillegg er det vanlig for strekningsvise prosjekter at det gis en ramme for inntil 20 pst. økning i gjennomsnittstaksten ut over prisstigningen og/eller 5 år forlenget innkrevingstid som skal bidra til redusert risiko for garantistene. Det er derfor etter vår vurdering klart at det er bompengeselskapet som må følge opp økonomien i sine prosjekter og ved behov søke myndigheten om takstendringer. Med utgangspunkt i omtale i Prop. 1 S (2016- 2017) er det per i dag satt krav om tilslutning fra garantisten i prosjektet ved søknad om endringer i gjennomsnittstaksten. Det er senere fastsatt at i bypakker skal alle forslag om takstendringer ha tilslutning fra lokale parter før det kan sendes en takstsøknad. Vegdirektoratet kan fastsette nærmere krav til takstsøknadenes innhold. Det er kun bompengeselskapet som har en relasjon til garantisten, som oftest er en fylkeskommune, og det er derfor naturlig at selskapet innhenter tilslutning fra denne. Slik vi ser det vil det uansett være naturlig at bompengeselskapene har nær oppfølging om den økonomiske risikoutviklingen overfor garantisten, herunder ved behov foreslå risikoreduserende tiltak innenfor de rammene som er gitt for innkrevingen. 3 Beskrivelse Justering av bomtakstene i henhold til konsumprisindeks er forutsatt i bypakkens stortingsproposisjon og lokale vedtak. Dette er nødvendig for å ha finansiering til prosjektene i porteføljen. Elbiler har rabatt på 50 %, men Stortinget har åpnet for å justere rabatten for nullutslippskjøretøyer til 30 %, fordi andelen slike kjøretøyer er sterkt økende og det påvirker bypakkefinansieringen negativt. Sekretariatet la frem alternative tidspunkter for rabattjustering: Fra 2025, 2026 eller 2027. Beregnet bompengeinntekt i St.prp. 99S ble estimert til 3,8 mrd. 2021-kr. Bompengeinntekter er forutsatt justert i henhold til utvikling i konsumprisindeks (KPI), og tilsvarer 4,3 mill.2023-kr. Erfaringstall hittil viser en inntektssvikt på 16 % per oktober 2023, målt mot estimerte inntekter i Prop.99S. Andel elbiler i Tromsø og inntektssvikten Faktisk elbilandel er 22 % mot estimerte elbilandel på 6 %. Oppdragsgiver i Tenk Tromsø (fylkeskommunen), har i samarbeid med BPS Nord, estimert ulike inntektsnivå for bompenger basert på erfaringstall hittil i bompengeinnkrevingen. Selv om biltrafikken i Tromsø har gått litt ned etter innføring av bompenger, er antall passeringer i bomringen er faktisk omtrent som forventet. Inntekt pr. passering er derimot vesentlig lavere (kr. 4,80 mot forventet kr. 6,10). Undersøkelser viser også at elbiler har flere passeringer (gjennomsnittlig) enn andre biler. Årlig beregnet inntektssvikt knyttet til elbilrabatten er redegjort for i vedlegg. Økte inntekter som følge av dette vil tas med i underlag for neste rullering av handlingsprogrammet. Ved å gjennomføre justering av elbilrabatt vil man sikre om lag 600 millioner kroner til gjennomføring av bypakkens prosjekter. Styringsgruppa i Tenk Tromsø var enige om å anbefale at redusert rabatt for elbiler i bomsystemet innføres fra 30.06.2026. Saken forutsetter likelydende vedtak i kommunestyret og fylkesting. Dagens priser med 50 % rabatt: Bensin, diesel, ladbar hybrid Nullutslippskjøretøy Fullpris Avtale + brikke Fullpris Avtale + brikke Normalpris 12 9,6 12 4,8 Rushtid 36 28,8 36 14,4 Priser med 30 % rabatt: Bensin, diesel, ladbar hybrid Nullutslippskjøretøy Fullpris Avtale + brikke Fullpris Avtale + brikke Normalpris 12 9,6 12 6,72 Rushtid 36 28,8 36 20,18 4 Vurdering Det er vesentlig for gjennomføring av intensjonene og prosjektene i Bypakke Tenk Tromsø at inntektsandelen fra bompenger som forutsatt av Stortinget oppnås. Da reduseres også risikoen for kommunen og fylkeskommunen som har stilt garanti for låneopptak til prosjektene i bypakken. Det vil derfor være hensiktsmessig å redusere rabatten for elbiler. Vedlegg Sak 06 Finansiering Sak 16 Presentasjon reduksjon av elbilrabatt Sak 5 Reduksjon av elbil rabatt 5 "
}