{
  "dokument_id": "cd46f525-abf3-5e3e-bd45-dff5c40a7d22",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Vedlegg 6. Stadfesting av kommunens vedtak om midlertidig forbud mot tiltak",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001827251",
  "tekst": " Vår dato: Vår ref: 13.01.2021 2020/5643 Deres dato: Deres ref: 19.05.2020 19/420 Tromsø kommune Saksbehandler, innvalgstelefon Postboks 6900 Marianne Erlandsen, 78 95 05 92 9299 TROMSØ Klage på Tromsø kommunes vedtak av 03.12.2019 om midlertidig forbud mot tiltak for eiendommene 15/1547,15/1548 og deler av 15/339 – kommunens vedtak stadfestes Statsforvalteren i Troms og Finnmark viser til kommunens oversendelse av klagesak 19.5.2020. Vi beklager lang saksbehandlingstid. Tromsø kommunes vedtak av 03.12.2019 i sak 376/19 om midlertidig forbud mot tiltak, stadfestes. Kommunen har funnet at området bør undergis ny planlegging jf. plan- og bygningsloven (pbl.) § 13-1 første ledd. Statsforvalteren har ingen avgjørende innvendinger til kommunens vurderinger. Dette betyr at klagen ikke tas til følge. Vi vil begrunne dette nærmere i det følgende. *** Sakens bakgrunn Sakens bakgrunn forutsettes kjent av partene, og Statsforvalteren gir derfor bare et kortfattet sammendrag av saken. Vår avgjørelse bygger på det som fremkommer i det skriftlige materialet fra kommunen, herunder administrasjonens saksfremlegg utarbeidet i forbindelse med kommunens underinstansbehandling av den fremsatte klagen. Lunheim Utviklingsselskap AS søkte den 22.08.2019 om rammetillatelse til vesentlig terrenginngrep i form av nedsprenging og revegetering av steinbruddet på Lunheim. Søknaden gjaldt eiendommene 15/1547 og 15/1548 og 15/339 i Tromsø kommune. Tromsø kommune varslet den 09.10.2019 om at kommunen vurderer å nedlegge midlertidig forbud mot tiltak i området steinbruddet på Lunheim hvor eiendommene 15/1547, 15/1548, og deler av 15/339 og 15/5/1 inngår. De aktuelle eiendommene består av steinbruddet på Lunheim som ble nedlagt i 1980, samt arealer nordvest for steinbruddet. Bakgrunnen for forhåndsvarslet om midlertidig forbud mot tiltak, var at kommunen anså det nødvendig å vurdere ny regulering. E-postadresse: Postadresse: Besøksadresse: Telefon: 78 95 03 00 sftfpost@statsforvalteren.no Postboks 700 Strandvegen 13, Tromsø www.statsforvalteren.no/tf Sikker melding: 9815 Vadsø Damsveien 1, Vadsø www.statsforvalteren.no/melding Org.nr. 967 311 014 Side: 2/9 Sweco ga på vegne av Lunheim Utbyggingsselskap tilsvar på varsel i brev av 04.11.2019. I brevet ble det gjort gjeldende at vilkårene i pbl. § 13-1 for å nedlegge midlertidig forbud ikke var oppfylt og at det derfor måtte gis tillatelse til tiltak i tråd med innsendt rammesøknad. Formannskapet vedtok den 03.12.2019 midlertidig forbud mot tiltak for eiendommene 15/1547, 15/1548 og deler av 15/339. Vedtaket ble påklaget av Sweco på vegne av Lunheim Utbyggingsselskap. I klagen ble det gjort gjeldende at kommunen ikke har rettslig grunnlag for å vedta midlertidig forbud mot tiltak under henvisning til at avgjørelsen er sterkt urimelig og/eller vilkårlig. Klagen ble underinstansbehandlet av kommunen v/Kommune- og byutviklingsutvalget i møte den 12.05.2020, sak 39/20. Kommunen fant ikke grunn til å endre eller oppheve det påklagede vedtaket. Saken ble etter dette oversendt til Statsforvalteren for endelig avgjørelse. Statsforvalterens kompetanse For behandling av klager etter pbl. § 1-9 gjelder reglene i forvaltningsloven, så langt ikke annet er bestemt. Det foreligger klagerett etter forvaltningsloven (heretter fvl.) § 28 første ledd da kommunens avgjørelse er et enkeltvedtak og klager har rettslig klageinteresse. Statsforvalteren legger til grunn at klagen er framsatt rettidig, og av en part med rettslig klageinteresse, jf. fvl. §§ 28 og 29. Videre anser vi saken for å være tilstrekkelig opplyst til å kunne realitetsbehandle den, jf. fvl. § 33 siste ledd første punktum. Statsforvalteren kan prøve alle sider av saken og herunder ta hensyn til nye omstendigheter. Vi skal vurdere de synspunkter som klageren legger frem, og kan også ta opp forhold som ikke er berørt i klagen. Der Statsforvalteren er klageinstans for vedtak truffet av en kommune, skal vi imidlertid legge stor vekt på hensynet til det kommunale selvstyre ved prøving av det frie skjønn, jf. fvl. § 34 annet ledd. Statsforvalterens vurdering Innledning Saken gjelder klage over Tromsø kommunes vedtak etter pbl. § 13-1 første ledd – om midlertidig forbud mot tiltak. Klager har anført at kommunen ikke har rettslig grunnlag for å vedta midlertidig forbud mot tiltak under henvisning til at vedtaket er i strid med den ulovfestede læren om myndighetsmisbruk. Klager har for det første vist til ulike forhold som etter klagers syn tilsier at avgjørelsen er vilkårlig. For det andre har klager vist til ulike forhold som etter klagers syn tilsier at avgjørelsen er grovt urimelig, herunder at kommunen kunne stilt vilkår i en eventuell byggetillatelse og på den måten oppnådd ønsket regulering av de forhold som begrunner byggeforbudet, men på en mindre inngripende måte. Planstatus Eiendommene 15/1547, 15/1548, deler av 15/339 er omfattet av kommuneplanens arealdel vedtatt av kommunestyret i Tromsø den 29.03.2017. Området er i kommuneplanens arealdel avsatt til friområde, boligbebyggelse, samt kombinert bebyggelse og anleggsformål. Videre er området omfattet av reguleringsplan nr. 1743 med plannavn «Reguleringsplan for steinbruddet i Kroken», Side: 3/9 vedtatt 30.03.2016. I denne reguleringsplanen er deler av området avsatt til friområde, boligbebyggelse, samt forretning/kontor/tjenesteyting. Vurdering av anførsler om myndighetsmisbruk Spørsmålet i det følgende er om kommunen hadde rettslig grunnlag til å treffe vedtak om midlertidig forbud mot tiltak. Plan- og bygningsloven § 13-1 første ledd lyder som følger: § 13-1 Midlertidig forbud mot tiltak Finner kommunen eller vedkommende myndighet at et område bør undergis ny planlegging, kan den bestemme at oppretting og endring av eiendom eller tiltak etter § 1-6 og andre tiltak som kan vanskeliggjøre planarbeidet, ikke kan settes i gang før planspørsmålet er endelig avgjort. Bestemmelsen er i hovedsak en innholdsmessig videreføring av den tidligere bestemmelsen i pbl. (1985) § 33 første til tredje ledd. Praksis tilknyttet § 33 kan derfor være relevant ved tolkningen av § 13-1. Bestemmelsen gir kommunen anledning til å nedlegge et midlertidig forbud mot iverksetting av tiltak dersom kommunen «finner» at et område bør undergis ny planlegging. Ordlyden, jf. «finner» og «bør», tilsier at det opp til kommunens frie skjønn å avgjøre om det er behov for ny regulering, jf. for så vidt også Borgarting lagmannsretts avgjørelse LB-2013-50354. Det innebærer at det i prøvingen av spørsmålet om området bør reguleres og «kan»-skjønnet, skal legges stor vekt på hensynet til det kommunale selvstyre, jf. fvl. § 34 andre ledd andre punktum. Selv om avgjørelsen er underlagt kommunens frie skjønn, må kommunens vurderinger bygge på hensyn som anses saklige og relevante hensett til formålet med loven og den aktuelle bestemmelsen. Avgjørelsen må således være saklig begrunnet i reguleringsmessige hensyn. Det følger av ordlyden i § 13-1, jf. «bør», at terskelen for å nedlegge forbud ikke er ment å være særlig høy. Dette er også lagt til grunn i Sivilombudsmannens avgjørelse SOM-2006-70. Om adgangen til å legge ned et midlertidig forbud, vises til juridisk litteratur – O.J.Pedersen m.fl., Plan- og bygningsrett, 3. utg. del II, s. 123: Det er tilstrekkelig at kommunen «finner» at det er behov for å vurdere reguleringsspørsmålet. Uttrykksmåten viser at avgjørelsen ligger under det frie skjønn. Planene om å skulle vurdere området må være reelle. Skulle det allerede på vedtakstidspunktet være på det rene at det ikke vil bli noe av reguleringssaken, kan ikke midlertidig forbud nedlegges. Det vil kunne være myndighetsmisbruk. Og videre: Det stilles ikke noe krav til den begrunnelse som ligger bak ønsket om å revurdere gjeldende regulering, ut over at den må være saklig ut fra reguleringsmessige hensyn. Forbudet kan således være begrunnet i at tiden har løpt fra reguleringen. Gjeldende reguleringsplan behøver ikke å være gammel. Det kan være at kommunestyret har fått en annen politisk sammensetning, og det nye flertallet vil endre en nylig vedtatt reguleringsplan. Det er ikke noe vilkår at kommunen har gjort seg opp en mening om den fremtidige arealbruk i området. Det er tilstrekkelig at det konstateres et behov for å foreta en vurdering eller Side: 4/9 revurdering av arealbruken, og at det foreligger en genuin planleggingsvilje – se Fleicher 1992 s. 175. I foreliggende sak anser Statsforvalteren det som godtgjort at kommunen har funnet et reelt behov for å vurdere endringer i gjeldende regulering for området. Det er ingen opplysninger i saken som tilsier at dette ønsket ikke skulle være reelt. Statsforvalteren legger videre til grunn at planens alder ikke er av avgjørende betydning, jf. sitatet over. Grunnvilkåret for å legge ned et midlertidig bygge- og deleforbud er derfor oppfylt. Når det slik som i foreliggende sak foreligger en søknad om tillatelse, bestemmer § 13-1 andre ledd at kommunen bare kan vedta midlertidig forbud mot tiltak dersom søker er varslet om dette innen en særskilt frist, og så lenge forbudet vedtas senest innen åtte uker etter utløpet av fristen. Fristen beregnes etter pbl. § 21-7. På denne bakgrunn, og som følge av at klager har oppgitt dato 05.07.2019 for innsendt rammesøknad, mens kommunen har opplyst at de mottok søknaden den 22.08.2019, har Statsforvalteren funnet grunn til å be om en presisering av dato for når kommunen mottok rammesøknad. Kommunen har i e-post av 08.12.2020 presisert at de mottok søknad om rammetillatelse for nedsprengning og revegetering den 22.08.2019. Vedlagt kommunens e-post var utklipp av kommunens saksbehandlingssystem hvor det fremgikk at kommunen den 22.08.2019 mottok søknad med overskriften Lundheim Eiendom 15/1547, 15/1548 og 15/339, samt en e-post fra Sweco til kommunen datert 22.08.2019 hvor det fremgikk at Sweco hadde forsøkt å sende søknaden den 05.07.2019, men at de ikke lyktes på grunn av for stor forsendelse. Statsforvalteren finner ikke grunn til å tvile på kommunes opplysninger om at de mottok søknad om rammetillatelse først den 22.08.2019. Klager har for øvrig ikke anført at en annen dato skal gjelde enn den kommunen i sin behandling i av saken har lagt til grunn. Statsforvalteren legger etter dette til grunn at kommunen mottok søknaden den 22.08.2019, og at fristen for varsel og vedtak om midlertidig forbud er overholdt, jf. pbl. § 13-1 andre ledd, jf. 21-7. Spørsmålet i det videre, slik anført fra klagers side, vil derfor være om kommunens kompetanse til å nedlegge et midlertidig forbud, i dette tilfellet vil være begrenset av myndighetsmisbrukslæren. Det følger av myndighetsmisbrukslæren at et vedtak kan kjennes ugyldig dersom avgjørelsen bygger på forskjellsbehandling, er vilkårlig eller sterkt urimelig, se Eckhoff/Smith, Forvaltningsrett, 11. utgave, s. 411 flg. Klagers anførsel om at avgjørelsen er vilkårlig behandles i det følgende. Er vedtaket vilkårlig? I kommunens saksfremlegg knyttet til behandlingen av klagen, uttaler kommunen følgende om klagers anførsler om at vedtaket er vilkårlig: En avgjørelse kan anses vilkårlig dersom det er utøvd et skjønn, men hvor viktige hensyn er oversett eller tillagt overdreven vekt, jf. Eckhoff/Smith Forvaltningsrett, 8. utgave, s. 380. Konsekvensen av at et vedtak anses vilkårlig vil kunne bli at vedtaket er ugyldig. Vedtaket om midlertidig forbud mot tiltak er blant annet begrunnet i behov for å tidsbegrense anleggsperioden. Klager hevder avgjørelsen på dette grunnlag er vilkårlig idet det er i tiltakshavers interesse å komme i gang med boligbygging, for å sikre god utnyttelse av eiendommen. Administrasjonen vurderer at det er høyst relevant å vektlegge behov for å regulere Side: 5/9 tidsbegrensning av anleggsperioden og at dette momentet ikke er tillagt overdreven vekt ved vurderingen. Det vises til saksframlegget til vedtaket der det fremgår at: Anleggsfasen vil gi økt støy, potensielle støvproblemer og økt trafikk. Anleggsfasen vil kunne redusere områdets attraktivitet og opplevd bokvalitet kan bli redusert. Krav om ferdigstillelse innen en viss frist vil skape større forutsigbarhet for beboere, brukere av området og andre som vurderer å etablere seg her. Videre vises det til hensyn som det etter pbl. § 3-1 skal vektlegges ved planlegging etter loven. Her fremgår det blant av første ledd bokstav e og f at planlegging skal legge til rette for gode bomiljøer og gode oppvekst- og levekår, samt fremme befolkningens helse. Etter administrasjonens vurdering taler disse hensyn for at det bør fastsettes tidsbegrensing av anleggsperioden i reguleringsplanen og at lengden ikke skal styres fullt ut av utbygger. Administrasjonen finner ikke at avgjørelsen er vilkårlig på dette grunnlag. Klager hevder videre at vedtaket er vilkårlig fordi det har kommet sent i prosessen og er begrunnet i forhold som har vært utredet og behandlet i reguleringsprosessen. Administrasjonen viser til saksframlegget til vedtaket s. 7 der det fremgår at fristen for midlertidig forbud mot tiltak etter pbl. § 13-1 annet ledd er oppfylt. Administrasjonen kan videre ikke se kommunen i vurdering av midlertidig forbud mot tiltak er forhindret fra å vektlegge forhold som har blitt vurdert i planprosessen. Et slikt standpunkt vil i så fall si at kommunen vil være forhindret fra å vedta midlertidig forbud mot tiltak selv om man i ettertid blir oppmerksom på mangler som kan få uheldige konsekvenser. For øvrig kan ikke administrasjonen se at de sentrale deler av begrunnelsen for midlertidig forbud, herunder tidsbegrensning av anleggsperioden og innslagspunkt for rekkefølgekrav om infrastruktur før anleggsstart, har hatt noe fremtredende plass i vurderingene i planprosessen. Administrasjonen finner at vedtaket ikke kan anses vilkårlig. Slik Statsforvalteren forstår kommunen her, så var hovedformålet med å nedlegge midlertidig forbud å få på plass manglende regulering av anleggsfasens varighet, samt innslagspunkt for rekkefølgekrav om infrastruktur før anleggsstart. Dette for å ha kontroll over varigheten på de ulemper som kommunen forventer at det omsøkte tiltaket vil medføre, samt å sikre at tilstrekkelig infrastruktur er på plass før anleggsarbeidet starter. Dette på grunn av at massene skal fraktes ut gjennom etablerte boligområder. Videre forstås kommunen slik at de vurderer argumentene for å nedlegge forbud som relevante og lovlige hensyn under henvisning til pbl. § 3-1 bokstav e og f. Statsforvalteren er enig med kommunen i at vedtaket ikke kan anses vilkårlig. At en avgjørelse er vilkårlig kan sikte til at forvaltningen verken har utøvd skjønn eller fulgt noen regel, se Eckhoff/Smith Forvaltningsrett, 11. utgave, s. 401. Vilkårlige avgjørelser kan også, slik kommunen påpeker, sikte til avgjørelser der det er utøvd et skjønn, men hvor viktige hensyn er oversett eller tillagt overdreven vekt. Formålet med å gi kommunen kompetanse til å nedlegge midlertidig byggeforbud er å sikre at kommunen gis tid og anledning til å revidere eksisterende planer ut fra de til enhver tid foreliggende behov, uten at det i mellomtiden iverksettes tiltak i medhold av eksisterende plan som vanskeliggjør framtidig ønsket arealutnyttelse. Behovet for å nedlegge forbud må være begrunnet i reguleringsmessige hensyn. Når kommunen har vedtatt forbud i den hensikt å ha kontroll over varigheten på de ulemper som kommunen forventer at det omsøkte tiltaket vil medføre, samt ønske Side: 6/9 om tidligere innslagspunkt for opparbeidelse av infrastruktur i anleggsfasen, er det Statsforvalterens syn at vedtaket er basert på lovlige og relevante hensyn. Ulemper som støy og forurensning kan ha stor betydning for blant annet boforhold og helse, se Carl Wilhelm Tyrén, Plan- og bygningsloven Lovkommentar, 2. utgave, s. 69. Dette er, slik kommunen også fremholder, hensyn som særskilt skal ivaretas ved planleggingen etter loven, jf. pbl. § 3-1 første ledd bokstav e og f. Også lovens formålsbestemmelse bestemmer at bebyggelse skal utføres forsvarlig ut ifra helsemessige hensyn, jf. pbl. § 1-1 tredje ledd andre punktum, jf. Ot.prp.nr.32 s. 171. Statsforvalteren legger etter dette til grunn at avgjørelsen bygger på lovlige og relevante hensyn. Videre finner ikke Statsforvalteren holdepunkter for at det er lagt overdreven vekt på noen hensyn. Hvorvidt forvaltningen står fritt i å vekte relevante hensyn, beror i utgangpunktet på en tolkning av det aktuelle hjemmelsgrunnlaget, jf. Graver, Alminnelig forvaltningsrett, 4. utgave, s. 125. Statsforvalteren kan ikke se at det er holdepunkter i hjemmelsgrunnlaget som taler for at kommunen ikke står fritt til å avgjøre hvilken vekt de relevante hensynene skal ha i spørsmålet om det skal nedlegges et forbud. Vi minner herunder om at det er avgjørende for adgangen til å nedlegge et midlertidig forbud, at det kan konstateres et reguleringsmessig behov for å endre planen, og at terskelen for å nedlegge forbud ikke er særlig høy. Vi er for øvrig av den oppfatning at de overveielser som fremgår av kommunens begrunnelse for å nedlegge forbud, synes å være veloverveid og i samsvar med grunnleggende krav og utgangspunkter som gjelder for plansystemet. Statsforvalteren finner på denne bakgrunn at vedtaket ikke kan anses vilkårlig. Er vedtaket grovt urimelig? Når det gjelder klagers anførsel om at vedtaket er grovt urimelig, er anførselen for det første begrunnet med at kommunen istedenfor å nedlegge midlertidig forbud mot tiltak, kunne stilt vilkår i en eventuell byggetillatelse og på den måten oppnådd ønsket regulering av de forhold som begrunner byggeforbudet, men på en mindre inngripende måte. Statsforvalteren forstår anførselen slik at vedtaket på bakgrunn av forholdsmessighetsbetraktninger må anses som sterkt urimelig, jf. Eckhoff/Smith Forvaltningsrett, 11. utgave, s. 408 med videre henvisning til blant annet Rt. 2008 s. 560 avsnitt 48. Statsforvalteren anser det ikke som nødvendig å ta nærmere stilling til hvorvidt planen eller pbl. § 28-1 gir tilstrekkelig hjemmel for å stille nødvendige vilkår, ettersom en eventuell hjemmel til å stille vilkår etter Statsforvalterens syn, ikke gir grunnlag for å sette kommunens vedtak om midlertidig forbud til side som grovt urimelig, verken alene eller sammenholdt med klagers øvrige anførsler knyttet til grov urimelighet. Det vises herunder til, slik kommunen også har gjort rede for, at adgangen til å stille vilkår på plan- og bygningsrettens område er noe begrenset. Uten at det har betydning for konklusjonen, vil det derfor kunne stilles spørsmål ved hvorvidt vilkår stilt i tillatelsen ville sikret de forholdene som kommunen har pekt på i tilstrekkelig grad. Det må legges til grunn at kommunen har et saklig og relevant ønske om å sikre at forholdene som begrunner forbudet i stedet blir ivaretatt gjennom klare planbestemmelser. Det vil videre være slik at et midlertidig forbud mot tiltak vil kunne gi kommunen adgang til å vurdere planens konsekvenser i en større sammenheng enn gjennom enkeltvise vilkår. Etter Statsforvalterens vurdering tilsier dette at det ikke er grunnlag for å anse vedtaket som sterkt urimelig på bakgrunn av forholdsmessighetsbetraktninger. Klagers øvrige anførsler knyttet til grov urimelighet går i hovedsak ut på at et byggeforbud vil medføre et betydelig økonomisk tap for klager og at ressursbruken knyttet til planprosessen vil være bortkastet. Side: 7/9 Administrasjonen uttaler blant annet følgende i sitt saksfremlegg knyttet til klagers anførsler om at avgjørelsen er sterkt urimelig: «Klager har videre anført at vedtaket mangler hjemmel som følge av at avgjørelsen sterkt urimelig. Terskelen for å anse et forvaltningsvedtak som sterkt eller grovt urimelig er høy, jf. Rt. 1997 s. 1795 hvor Høyesterett uttalte at det skal svært mye til før forvaltningsavgjørelser underkjennes på grunn av urimelighet. Klager har argumentert for at vedtaket er sterkt urimelig blant annet fordi det er lagt stor og avgjørende vekt på forhold som allerede er utredet i planprosessen, og at vedtaket medfører et stort økonomisk tap for tiltakshaver i form av verdiforringelse av eiendommen samt rentetap grunnet forsinkelse som ny planprosess medfører. Administrasjonen har forståelse for at saken kan oppleves som urimelig for tiltakshaver. Kommunen må imidlertid ved sin behandling av saken vektlegge hensynet til andre interesser enn bare utbyggers. Det er vedtatt et midlertidig forbud mot tiltak slik at kommunen skal få anledning til å endre reguleringsplanen. Dette for blant annet å sikre begrensning av anleggsperioden, og at det blir stilt krav om opparbeidelse av nødvendig infrastruktur før anleggsstart av hensyn beboere og brukere av området. Administrasjonen finner vanskelig å kunne legge til grunn at tiltakshaver blir påført et betydelig økonomisk tap som følge av et midlertidig forbud mot tiltak. Vedtaket medfører at tillatelse til anleggsarbeidet blir utsatt til endringer av reguleringsplanen er avklart i en planprosess. I så måte kan ikke arbeidet som er nedlagt i saken anses forgjeves. Administrasjonen finner ikke at vedtaket kan anses sterkt urimelig» Statsforvalteren er i det vesentligste enig i kommunens begrunnelse for hvorfor klagers øvrige anførsler knyttet til grov urimelighet ikke kan føre frem. For øvrig vil vi tilføye at vi er av den oppfatning at lovgiver har vært klar over at et forbud mot tiltak vil kunne ramme tiltakshaver hardt. Når det likevel er rettslig adgang til å stanse tiltak med et midlertidig forbud, kan ikke det forhold at vedtaket rammer hardt uten videre gjøre vedtaket grovt urimelig. Det vises i denne sammenheng til lovens forarbeider Ot.prp.nr.45 (2007–2008), på side 58, hvor det forutsettes at kommunen med et midlertidig vedtak om byggeforbud kan skaffe seg materielt grunnlag til å avslå et omsøkt tiltak som det på tidspunktet søknad ble sendt inn, ikke var hjemmel til å avslå: «Et viktig hensyn som ivaretas ved søknadssystemet er imidlertid at bygningsmyndighetene blir kjent med planlagte tiltak, og at kommunen gis anledning til å vurdere om det er ønskelig å gjennomføre tiltaket slik det er omsøkt på det aktuelle arealet. Selv om det på søknads- eller meldingstidspunktet ikke er hjemmel for å avslå en søknad, kan kommunen skaffe hjemmel til avslag ved å nedlegge midlertidig dele- og byggeforbud etter gjeldende lov § 33, jf. Miljøverndepartementets lovforslag kapittel 13 i Ot.prp.nr.32 (2007–2008). Ved at et tiltak er omfattet av søknads- eller meldeplikt, er kommunen i praksis gitt en mulighet til å foreta en konkret skjønnsmessig vurdering av om tiltaket bør gjennomføres eller ikke.» Det forhold at det på søknadstidspunktet ikke er hjemmel for å avslå en søknad, innebærer blant annet at det i forbindelse med prosjekter åpenbart kan ha gått med store økonomiske ressurser i forkant av søknaden, og at et vedtak om midlertidig forbud vil kunne ramme søker hardt og få Side: 8/9 økonomiske konsekvenser for han. Når det likevel er rettslig adgang til å stanse tiltaket med et midlertidig forbud, innebærer det, slik Statsforvalteren ser det, at vedtaket ikke uten videre kan settes til side som grovt urimelig. Grensen for hva som faktisk vil være grovt urimelig vil videre måtte anses å være høy, når man bruker et virkemiddel som er lovhjemlet, og hvor lovgiver ved dette har tatt en avveining av eventuelle motstridende interesser. Det vises til Rt. 2011-111, avsnitt 72 og 73, samt videre henvisning til Rt. 2002 s. 209. Også formålet trekker i denne retningen. Som nevnt er formålet med å gi kommunen kompetanse til å nedlegge midlertidig byggeforbud å sikre at kommunen gis tid og anledning til å revidere eksisterende planer ut fra de til enhver tid foreliggende behov, uten at det i mellomtiden iverksettes tiltak i medhold av gammel plan som vanskeliggjør framtidig ønsket arealutnyttelse. Formålet vil vanskelig kunne oppnås dersom kommunen i forbindelse med mottatt søknad oppdaget feil eller mangler i plangrunnlaget, men på grunn av tiltakshavers ressursbruk i forkant av søknaden var forhindret fra å nedlegge et midlertidig forbud. Statsforvalteren anser det ikke som tvilsomt at vedtaket om midlertidig forbud i foreliggende sak vil ramme klager, men Statsforvalteren finner ikke at kommunens skjønn i saken kan anses som grovt urimelig. Avslutningsvis vil vi påpeke, slik kommunen også er inne på, at rettsvirkningen av et midlertidig forbud, er at kommunens plikt til å realitetsbehandle søknaden midlertidig suspenderes, jf. pbl. § 13- 2. Det er med andre ord ikke snakk om et permanent forbud, og Statsforvalteren viser til kommunens vurdering av at det allerede utførte arbeidet til en stor grad vil kunne bli benyttet på et seinere tidspunkt. Dersom kommunen skulle foreta eventuelle endringer i endelig reguleringsplan som medfører tap på investeringer for klager, kan klager etter omstendighetene kunne ha vern for disse. Det vises til avgjørelse inntatt i Rt. 2015 s. 413, avsnitt 51 med videre henvisninger. På bakgrunn av redegjørelsen ovenfor, og med hjemmel i plan- og bygningsloven § 1-9 femte ledd, jf. delegasjonsfullmakt, treffer Statsforvalteren følgende vedtak: Statsforvalteren i Troms og Finnmark stadfester Tromsø kommunes vedtak av 03.12.2019. ***** Dette vedtaket er endelig og kan ikke påklages. Den klagende part underrettes gjennom kopi av dette brev. Vi gjør oppmerksom på retten til innsyn i sakens dokumenter, jf. forvaltningsloven §§ 18 og 19. Med hilsen Sara Holthe Jaklin (e.f.) Marianne Erlandsen nestleder juridisk seksjon rådgiver juridisk Dokumentet er elektronisk godkjent Side: 9/9 Kopi til: LUNHEIM UTBYGGINGSSELSKAP AS c/o Veidekke Eiendom AS Sluppenvegen 7037 TRONDHEIM 19 SWECO NORGE AS Postboks 80 Skøyen 0212 OSLO TROMSØ KOMMUNE EIENDOM Postboks 6900 9299 TROMSØ "
}