{
  "dokument_id": "b07cb1d0-d2d4-58ee-8136-26cf2dada8a4",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Sør-Tromsøya Skolekorps",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001592517",
  "tekst": " Innsendt: 28.11.2023 22:24 Ref.nr: KOKAYK Tromsø kommune Rådhusgata 2 Rådhuset 9299 Tromsø Telefon: 77 79 00 00 Telefaks: 77 79 00 01 E-post: postmottak@tromso.kommune.no Hjemmeside: http://www.tromso.kommune.no Kultur- og idrettstilskudd - søknad Opplysninger om søker Søker er: Privatperson Virksomhet uten organisasjonsnummer Virksomhet med organisasjonsnummer Org.nr. Forening/organisasjon 971400420 Sør-Tromsøya Skolekorps Adresse Postnr. Poststed Bjerkaker skole 9006 Tromsø Nettsted www.stsk.no Kontaktperson: Fornavn og ev. mellomnavn Etternavn Ingvild Nyheim E-postadresse Mobilnr. ingvild.nyheim@gmail.com 45028868 Bankkonto 4750 15 91099 Søknad om tilskudd Tilskuddsordning Musikkorps Søknadsbeløp 100 000 Kommentarer til søknad om tilskudd Generell drift av musikkorps (hovedkorps, juniorkorps og aspiranter), samt drilltropp (hovedtropp, juvenile og aspiranter). Tiltak/prosjekt Formål med det omsøkte tiltaket Formålet med drift av korpset er å fremme samhandling og barn og ungdoms kreative utvikling gjennom musikk og samspill, samt kroppsbeherskelse og lagarbeid for drilleme. Utad er vårt mål å bidra til musikkglede gjennom opptreden i nærmiljø og i Tromsø by Målgruppe Som skolekorps er vår primære målgruppe barn og ungdom i alderen 7-19 år. Vi har også en del voksne musikanter, hvorav de fleste er foreldre til et eller flere barn som spiller i korpset Planlagte aktiviteter Korpsets aktiviteter er i stor grad faste fra år til år og aktivitetsnivået er høyt. På 17. mai spiller vi i skoletoget, borgertoget, på Sør-Tromsøya sykehjem, ved Laureng og ellers rundt på vår ferd i gjennom byen. I desember er korpset fast innslag på Tromsø Arbeiderforensnings Mandskor sin julekonsert i 701785, Sem & Stenersen Prokom AS Side 1 av 2 Kultur- og idrettstilskudd - søknad Domkirka. På julaften spiller korpset for pårørende og beboere på Sør-Tromsøya sykehjem og til julegudstjeneste i Elverhøy kirke. Hver høst spiller korpset i forbindelse med \"Åpen skole\" på Bjerkaker og Fagereng barneskoler (Bjerkakerdagen og Fagerengdagen), hvor vi i hovedsak rekrutterer våre medlemmer fra. Ellers spiller vi ofte på oppdrag, både for kommunen og for næringslivet i regionen. Hvert år deltar vi på stevne, konkurranse eller festival, noe som både er sosialt og musikalsk givende. I mars 2024 skal drilltroppene på NNM i drill i Bodø (rullerer mellom Bodø, Harstad og Tromsø som arrangørbyer). Nye drillinstrnktører må utdannes for å sikre at korpset har drilltropp også i framtiden. Det er de nevnte aktiviteter som det søkes støtte til for driftsåret 2024. Budsjett for tiltaket - kostnader Kostnader Spesifiser kostnadene for tiltaket Beløp Lønn og honorar dirigent og instruktører 350 000 Spesifiser kostnadene for tiltaket Beløp Reiser, øvingshelger og aktiviteter 250 000 Spesifiser kostnadene for tiltaket Beløp Kontingenter og deltakeravgift 100 000 Spesifiser kostnadene for tiltaket Beløp Instrumenter og uniformer 150 000 850 000 Kommentarer til kostnader Budsjettall for 2024 basert på regnskapstall for 2023, og estimerte utgifter for 2024. Budsjett for tiltaket - inntekter Inntekter Spesifiser inntektene for tiltaket Beløp Medlemskontingent, kostpenger og instrumentleie 170 000 Spesifiser inntektene for tiltaket Beløp Støtte fra grasrotandel, loddsalg, pant og bingo 250 000 Spesifiser inntektene for tiltaket Beløp Mva.komp, instrumentfond, VO-midler 130 000 Spesifiser inntektene for tiltaket Beløp Øvrige inntekter 150 000 Spesifiser inntektene for tiltaket Beløp Provisjon forsikring 50 000 Spesifiser inntektene for tiltaket Beløp Søknadsbeløp 100 000 Sum inntekter 850 000 Kommentarer til inntekter Dokumentasjon Type vedlegg Last opp vedlegg Ettersendes Resultatrapport 2022 per post budsjett 2023 stsk.pdf 701785, Sem & Stenersen Prokom AS Side 2 av 2 "
}