{
  "dokument_id": "96a91ab1-35a4-5384-860b-7641ebcfab9b",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Reglement for integreringsutvalget 14.12.22",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001864849",
  "tekst": " Reglement for integreringsutvalget REGLEMENT FOR INTEGRERINGSUTVALGET § 1 Formål og mandat Integreringsutvalget er opprettet med hjemmel i kommunelovens § 5-7. Integreringsutvalget er et rådgivende organ for Tromsø kommune og skal arbeide for å gjøre Tromsø til et mer åpent, inkluderende og tolerant samfunn der innbyggere fra alle land deltar og folkegrupper og bidrar. Integreringsutvalget er et rådgivende, informasjonsgivende og aktivitetsskapende råd som samarbeider med kommunen og øvrig samfunnsliv om saker som er viktig for deltakelse og integrering. Avdelingene og stabene i administrasjonen plikter å legge frem saker for integreringsutvalget når sakene omhandler problemstillinger innenfor utvalgets kompetanseområde. Medvirkningen skal i hovedsak skje gjennom rådgivning og uttalelser. Integreringsutvalget har ingen myndighet til å avgjøre saker. Utvalget er ikke et partipolitisk organ og utvalgets medlemmer uttaler seg ikke som representanter for en interesseorganisasjon. § 2 Valg og sammensetning Integreringsutvalget består av 9 medlemmer som oppnevnes av kommunestyret. Utvalget skal ha slik sammensetning: • Tre politikere blant kommunestyrets medlemmer med personlige varamedlemmer. • Seks medlemmer med innvandrerbakgrunn, med varamedlemmer i nummerert rekkefølge. Minst ett av medlemmene skal være arbeidsinnvandrer. • Leder og nestleder oppnevnes av kommunestyret. • I tillegg oppnevnes en representant fra kommunens administrasjon med tale- og forslagsrett. • Sammensetningen av utvalget skal sikre bredest mulig kompetanse, og at flest mulig av verdensdeler og miljøer er representert. Utvalget som sådant, og antallet representanter fra de ulike valggruppene, skal være sammensatt med sikte på likestilling mellom kjønnene. • Forslag til representanter med innvandrerbakgrunn kan gis etter kunngjøring og innen en gitt frist. Innvandrerorganisasjoner og aktuelle frivillige organisasjoner skal informeres særskilt om muligheten til å foreslå representanter. • Formannskapet utgjør kommunens valgkomite og avgir innstilling til kommunestyret. § 3 Valgperiode Utvalget oppnevnes av kommunestyret for kommende valgperiode. Utvalgets medlemmer er folkevalgte representanter og deres rettigheter og plikter er underlagt kommunelovens regler om rettigheter og plikter i kapittel 8. § 4 Arbeidsoppgaver Utvalget skal orienteres om aktuelle saker som er under arbeid i avdelingene i administrasjonen, og bør få sakene forelagt på et tidlig stadium av saksbehandlingen. Det skal ikke legges forvaltningsoppgaver til utvalget, men utvalget skal avgi innstillinger og fatte vedtak i saker som er til behandling. Utvalgets anbefalinger og vedtak skal alltid følge saken, uavhengig av hvilken instans som har den avgjørende myndighet. Integreringsutvalget kan også på eget initiativ ta opp saker til vurdering. Dette vil være saker som faller inn under utvalgets virkeområde. Uttalelser og anbefalinger sendes administrasjonen ved aktuell avdelingsdirektør. Integreringsutvalget skal ikke behandle saker som gjelder enkeltpersoner. Saker som rammer enkeltpersoner og som kan være av prinsipiell karakter, kan likevel fremmes på generelt grunnlag. Integreringsutvalget skal arbeide etter politisk målsetting om full deltakelse og likestilling i samfunnet og omfatte alle tjenester i Tromsø kommune. Utvalget skal dessuten: • Bidra til å bygge og dele kunnskap om inkludering gjennom samarbeid med ulike fagmiljøer i kommunen, frivillige organisasjoner, næringslivet og innvandrerorganisasjoner. • Stimulere til kreativitet, nytenkning og foreslå tiltak for å forbedre innvandreres deltakelse og levekår. • Kunne delta i og arrangere større møter og seminarer i samarbeid med kommunens sekretariat og andre aktuelle i kommunen. § 5 Møter Det utarbeides møteplan for det enkelte år. Ved behov kan det innkalles til ekstraordinære møter når leder eller 3 av rådets faste medlemmer krever det. I samråd med leder kaller sekretæren inn til møte ved å sende ut innkalling og saksdokumenter. Utvalget v/ leder eller stedfortreder kan møte i kommunestyret og samtlige hovedutvalg med talerett i saker som angår integreringsutvalget, etter nærmere avtale i hver enkelt sak. Det vises til reglement for kommunestyret og hovedutvalgene. § 6 Representanter for Integreringsutvalget Etter konkret henvendelse fra kommuneadministrasjonen kan utvalget selv oppnevne en representant som skal bidra i saksutredning på områder som faller innenfor utvalgets ansvarsområde. Slik oppnevning skal kun gjøres i de tilfeller det er særlig viktig at representant fra utvalget deltar. Det utbetales møtegodtgjørelse for slike møter i henhold til kommunens godtgjøringsreglement. Deltakelse på møter skal dokumenteres ved møtereferat. § 7 Økonomi Integreringsutvalget medlemmer får godtgjørelse for arbeidet i rådet i henhold til kommunens reglement for arbeidsvilkår og godtgjøring for folkevalgte, på samme vilkår som valgte medlemmer i øvrige utvalg. § 8 Sekretariatet Politisk sekretariat ivaretar sekretariatsfunksjonen for utvalget. Sekretær fører møtebok og administrerer innkalling med videre i samarbeid med utvalgets leder. Kommunens saksbehandlingsreglement gjelder for utvalget. Sekretariatet gir tilbakemelding til rådet om resultatet av saksbehandlingen i Kommunestyret og relevante kommunale organer § 9 Årsmelding Integreringsutvalget utarbeider årsmelding som forelegges kommunestyret. § 10 Ikrafttredelse Reglementet trer i kraft 14.12.2022. Reglementet kan endres av kommunestyret selv. "
}