{
  "dokument_id": "9e7ccc61-82b7-559c-bf95-303caf08f8c5",
  "doc_type": "meeting_minutes",
  "kommune": 5501,
  "tittel": "Protokoll Hasteutvalg for fellesskap og sosial utjevning 21.11.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001902818",
  "tekst": " Møteprotokoll Hasteutvalg for fellesskap og sosial utjevning Dato: 21.11.2024 kl. 12:00-15:36 Sted: VETT Til stede: Hanne Stenvaag (Rødt) Ørjan Sandberg (Ap) Thomas Birkeland (Ap) Sigurd Pedersen (MDG) Ann Sissel Enoksen (ByLa) Brage Bolstad-Andreassen (H) John Rainer Løvli (INP) Manar Kalaaji (SV) Kristin Karlsen (INP) Møtende Manar Kalaaji (SV) for Odne Stunes (Ap), Kristin Karlsen (INP) for varamedlemmer: Kasandra Hunstad (H) Forfall Odne Stunes (Ap), Kasandra Hunstad (H) Fra administrasjonen: Sekretær: Peter Bjørn Saksliste Godkjenning av innkalling og saksliste Godkjenning av protokoll Spørsmål Saker til behandling Tromsøbolig KF - Innføring av gjengs leie ved utleie av 5/24 24/18420-1 4 kommunal bolig 1 6/24 24/15518-1 Kommunal bostøtte 5 7/24 24/18322-1 Handlingsprogram 2025-2028 6 8/24 24/19889-1 Prioriteringer og anbefalinger 9 2 Godkjenning av innkalling og saksliste Innkalling og saksliste ble godkjent Godkjenning av protokoll Protokollen ble godkjent Spørsmål 3 Saker til behandling 5/24 Tromsøbolig KF - Innføring av gjengs leie ved utleie av kommunal bolig Behandlet av Møtedato Saknr 1 Formannskapet 05.11.2024 165/24 2 Kommunestyret 13.11.2024 160/24 3 Hasteutvalg for fellesskap og sosial utjevning 21.11.2024 5/24 4 Kommunestyret 18.12.2024 Innstilling til vedtak: Styret i Tromsøbolig KF legger frem saken for kommunestyret med slik innstilling: Kommunestyret tar saken til orientering Møtebehandling i Hasteutvalg for fellesskap og sosial utjevning 21.11.2024: Møtebehandling Hanne Stenvaag (Rødt) fremmet følgende forslag: Hasteutvalget ber kommunestyret om at gjengs leie ikke innføres før man har en kommunal bostøtteordning, som skal delvis kompensere for økning i husleie, er på plass. Votering Hanne Stenvaags (Rødt) forslag ble enstemmig vedtatt. Innstillingen ble enstemmig vedtatt. Hasteutvalg for fellesskap og sosial utjevnings vedtak 4 Styret i Tromsøbolig KF legger frem saken for kommunestyret med slik innstilling: Kommunestyret tar saken til orientering Hasteutvalget ber kommunestyret om at gjengs leie ikke innføres før man har en kommunal bostøtteordning, som skal delvis kompensere for økning i husleie, er på plass. 6/24 Kommunal bostøtte Behandlet av Møtedato Saknr 1 Eldrerådet 25.11.2024 39/24 2 Kommunalt råd for mennesker med nedsatt 25.11.2024 43/24 funksjonsevne 3 Helse- og velferdsutvalget 27.11.2024 40/24 4 Formannskapet 05.11.2024 166/24 5 Kommunestyret 13.11.2024 161/24 6 Hasteutvalg for fellesskap og sosial utjevning 21.11.2024 6/24 7 Kommunestyret 18.12.2024 Innstillende vedtak 1. Det innføres ny kommunal bostøtte fom 010125. 2. Bostøtten gis til husstander som bor i leid bolig med heldøgns omsorg eller med base. Bostøtten gjelder for alle boliger som nevnt, hvor kommunen har kontrakt. Kommunal bostøtte forutsetter at husstanden/søker har varig trygde/pensjonsytelse. Det gjøres en individuell vurdering med utgangspunkt i SIFO referansebudsjett. Det gjøres ny vurdering hvert 3. år. 3. Kommunal bostøtte gis som fradrag på husleie, og medregner ikke boutgifter utover selve husleien. 4. Utløsning av kommunal bostøtte, forutsetter vedtak på statlig bostøtte. 5. Det gis ikke kommunal bostøtte der hvor husstanden generelt er i behov av løpende økonomisk sosialhjelp. 6. For beboere i ordinær kommunal bolig, som med gjengs leie får en høyere husleie, justeres denne når ny husleiekontrakt inngås. Det vil si at det vil være en gradvis innføring av økt husleie på minimum 3 år. 7. Overgangsordning for tidligere kommunal bostøtte, vedtatt i Vedtak 20/10906-1 avvikles i sin helhet og erstattes av dette vedtaket. Det gis en nedtrappingstid ved at man beholder gammel kommunal bostøtte på nåværende kontrakt. Ved inngåelse av ny kontrakt, også på samme bolig, faller gammel bostøtte bort. 5 Ordningen revideres hvert 3. år. Til kommunestyret skal det leggast fram eit notat som viser kostnaden for kommunen ved å oppretthalde vedtaket frå sak 97/22 om 10% bustøtte i samband med innføring av gjengs leige Møtebehandling i Hasteutvalg for fellesskap og sosial utjevning 21.11.2024: Møtebehandling Brage Bolstad-Andreassen (H) fremmet følgende forslag på vegne av H, Ap, SV, Rødt, MDG, ByLa og INP: Det bes om at det legges frem et forslag om en utvidet bostøtte som også ivaretar økonomisk vanskeligstilte til behandlingen i kommunestyret Votering Brage Bolstad-Andreassens (H) forslag ble satt opp mot innstillingen og enstemmig vedtatt Hasteutvalg for fellesskap og sosial utjevnings vedtak Det bes om at det legges frem et forslag om en utvidet bostøtte som også ivaretar økonomisk vanskeligstilte til behandlingen i kommunestyret 7/24 Handlingsprogram 2025-2028 Behandlet av Møtedato Saknr 1 Arbeidsmiljøutvalget 12.11.2024 10 Arbeidsmiljøutvalget 25.11.2024 29/24 11 Mangfolds- og integreringsutvalget 25.11.2024 31/24 12 Ungdomsrådet 13 Hasteutvalg for fellesskap og sosial utjevning 21.11.2024 7/24 14 Likestillingsutvalget 26.11.2024 19/24 2 Eldrerådet 25.11.2024 38/24 3 Kommunalt råd for mennesker med nedsatt 25.11.2024 44/24 funksjonsevne 4 Miljø-, idrett-, kultur- og 26.11.2024 110/24 samfunnsutviklingsutvalget 5 Helse- og velferdsutvalget 27.11.2024 39/24 6 Kommune- og byutviklingsutvalget 28.11.2024 66/24 6 7 Oppvekst- og utdanningsutvalget 29.11.2024 53/24 8 Formannskapet 9 Kommunestyret 18.12.2024 Kommunedirektørens innstilling til vedtak: 1. Skattøret for 2025 fastsettes til høyeste lovlige sats i henhold til Stortingets vedtak. 2. Det utskrives eiendomsskatt på alle eiendommer i Tromsø kommune i medhold av eigedomsskattelova §§ 2 og 3. • Eiendomsskatten for 2025 skrives ut med skattesats 3,9 promille for boligeiendommer og eiendommer med selvstendige boenheter. Den generelle skattesats for alle andre typer eiendommer settes til 7 promille. • Det gjennomføres kontorjustering for 2025 på 4,1 %. • Bunnfradrag for godkjente boenheter settes til 145 000 kroner. • Etter eigedomsskattelova § 7a skal det innvilges fritak for eiendomsskatt for så vidt gjelder private barnehager og skoler som ikke driver på kommersielt grunnlag. Videre kan eiendommer som eies av stiftelser eller organisasjoner som ivaretar kommunens gavn eller tarv og som ikke driver på kommersielt grunnlag, herunder idrettsanlegg som er åpne for alle, av kommunestyret innvilges fritak for eiendomsskatt. • Eiendomsskatt og kommunale eiendomsavgifter forfaller til betaling i fire terminer per år. 3. Handlingsprogrammets første år gjelder som årsbudsjett for 2025. 4. Driftsbudsjettet vedtas i henhold til bevilgningsoversikter drift etter budsjett- og regnskapsforskriften § 5-4 første og andre ledd. 5. Investeringsbudsjettet vedtas i henhold til bevilgningsoversikter investering etter budsjett- og regnskapsforskriften § 5-5 første og andre ledd. 6. I 2025-2028 tas det opp lån som følger: Tall i tusen 2025 2026 2027 2028 Ordinære investeringer 805 967 642 760 490 676 650 286 kommunekassen Investeringer 180 000 240 000 250 000 250 000 vann og avløp Lån kommunale 55 326 64 800 90 000 90 000 foretak (KF) Sum lån 1 041 293 947 560 830 676 990 286 investeringer 7 Startlån 500 000 600 000 600 000 600 000 Husbanken 7. Tromsø kommunes trekkrettighet (kassekreditt) for 2025 settes til 600 millioner kroner i gjeldende hovedbankavtale. 8. Kommunale betalingssatser, avgifter og gebyrer for 2025 vedtas i henhold til vedlegg 1 og 2. 9. Faste tilskudd til eksterne organisasjoner i 2025 vedtas iht. vedlegg 3. 10. Rammene for søkbare tilskudd til eksterne organisasjoner i 2025 vedtas iht. vedlegg 4. Politisk sak om fordeling av midler knyttet til de ulike formål fremmes for aktuelt hovedutvalg i tråd med delegasjonsreglementet og reglement for hovedutvalgene. 11. Innenfor ansvarsramme 9200 Sentralt budsjettområde settes det av 1,5 millioner kroner i årsbudsjett 2025 til formannskapets disposisjon. 12. Overføring (driftstilskudd) til Tromsø Brann og Redning KF i 2025-2028 er på 77,692 millioner kroner årlig. 13. Overføring (driftstilskudd) til Tromsøbolig KF er på 43,96 millioner kroner i 2025, og 30,66 millioner kroner i årene 2026-2028. 14. Overføring til Tromsø Havn KF (drift) er på 1,874 millioner kroner i 2025 og 1,774 millioner kroner i 2026-2028, som som skal dekke kapitalutgifter forbundet med opprydding i havnebassenget. 15. Husleien til Aurora Kino AS i 2025 er 5,160 millioner kroner. 16. Kontrollutvalgets budsjett for 2025 er 7,857 millioner kroner. 17. På ansvarsramme 9200 Sentralt budsjettområde avsettes det 120 millioner kroner til å dekke lønnsoppgjøret i 2025. Midlene fordeles av kommunedirektør ut på aktuelle ansvarsrammer i tråd med resultatet i de ulike lønnsoppgjørene. Møtebehandling i Hasteutvalg for fellesskap og sosial utjevning 21.11.2024: Møtebehandling Hanne Stenvaag (Rødt) fremmet følgende forslag: Saken tas til orientering. Hasteutvalget ber om at det i behandling av HAP i størst mulig grad tas hensyn til sosial utjevning i prioriteringene. Vi ber særlig om at foreslåtte kutt i tilskudd innenfor Velferd, arbeid og inkludering unngås. Sigurd Salberg Pedersen (MDG) fremmet følgende forslag: Saken tas til orientering. Votering 8 Hanne Stenvaags (Rødt) og Sigurd Salberg Pedersens (MDG) forslag ble satt opp mot hverandre. Stenvaags (Rødt) forslag ble vedtatt med 8 stemmer. Pedersens (MDG) forslag fikk en stemme (MDG). Hasteutvalg for fellesskap og sosial utjevnings vedtak Saken tas til orientering. Hasteutvalget ber om at det i behandling av HAP i størst mulig grad tas hensyn til sosial utjevning i prioriteringene. Vi ber særlig om at foreslåtte kutt i tilskudd innenfor Velferd, arbeid og inkludering unngås. 8/24 Prioriteringer og anbefalinger Behandlet av Møtedato Saknr 1 Hasteutvalg for fellesskap og sosial utjevning 21.11.2024 8/24 Innstilling til vedtak: Møtebehandling i Hasteutvalg for fellesskap og sosial utjevning 21.11.2024: Møtebehandling Hanne Stenvaag (Rødt) fremmet et forslag som ligger som vedlegg i saken. Votering Hanne Stenvaags (Rødt) forslag ble enstemmig vedtatt. Hasteutvalg for fellesskap og sosial utjevnings vedtak Forslag til tiltak og prioriteringer fra Hasteutvalget Hasteutvalget for fellesskap og sosial utjevning kom i mars med en tiltaks- og 9 prioriteringsliste hvor vi valgte å sette fokus på og komme med konkrete forslag rettet mot barnefamilier med lav inntekt og å øke innsatsen for å inkludere barn og unge i fritidsaktiviteter. På tross av vanskelige økonomiske tider, har flere av forslagene på dette feltet kunnet gjennomføres, og Hasteutvalget vil jobbe videre med disse prioriteringene. Hasteutvalget har valgt ut to sentrale områder til, med forslag til tiltak og prioriteringer. Det er økt innsats for vanskeligstilte på boligmarkedet og bedre forhold for sosialhjelpsmottakere og økt innsats for å hjelpe mennesker ut i arbeid. Økt innsats for vanskeligstilte på boligmarkedet 1. Sikre kommunal bostøtteordning Tromsøstøtte ved innføring av gjengs leie på kommunale boliger Da Tromsøbolig KF ble opprettet (KST 97/22), ble det gjort følgende vedtak om husleie: Styret i foretaket fastsetter husleia. Husleia skal som hovedregel ligge under markedsleie, men være kostnadsdekkende. I HAP 2023-2026 lå det til grunn at Tromsøbolig skulle fastsette leie etter prinsippet om gjengs leie. Det lå inne midler til å opprette en ny kommunal bostøtteordning, «Tromsøstøtte», hvor alle beboere får 10% reduksjon i husleien. For 2023 utgjorde beløpet 13,9 millioner. I notat til Kommunestyremøtet 13.11.2024 anslås kostnaden for en slik bostøtte til 16,1 millioner for 2025. I sak fra Tromsøbolig om innføring av gjengs leie, er det lagt til grunn at gjengs leie skal innføres ved fornyelse av kontrakter. Det er derfor grunn til å tro at kostnaden for en slik bostøtte vil være betydelig lavere enn 16,1 millioner i 2025. Innføring av gjengs leie vil i gjennomsnitt innebære økning av husleie i kommunale boliger på 15%. Selv med kommunal bostøtteordning vil boutgiftene for beboere i kommunal bolig øke. Det vises til Oslo kommune, som har en tilsvarende bostøtte for alle som bor i kommunal bolig, hvor 11% trekkes fra husleia, der man har bolig med gjengs leie. 2. Gå gjennom regler for kontraktstid i kommunale boliger med sikte på økt kontraktstid for barnefamilier og leieboere med langvarige og omfattende 10 behov. En god og stabil bolig i et godt boområde er et grunnleggende premiss for gode oppvekstsvilkår. – Innspill fra Husbanken til ekspertgruppe (En barndom for livet s. 152) I tiltaksliste fra mars med fokus på barnefamilier foreslå Hasteutvalget å øke kontraktstiden i kommunale boliger fra 3 til 5 år, for å oppnå større grad av stabilitet. I Oslo kommune har familier med barn mellom 0 og 14 år førstegangs leiekontrakt på 7 år, med forlengelse på 5 år. Grunnen er at man skal sikre at barn får bo i samme nærmiljø og gå på samme skole gjennom skoleløpet. Forskrift om tildeling av kommunal bolig, Oslo kommune, Oslo - Lovdata Også leieboere med langvarige og omfattende behov bør kunne få lengre kontraktstid enn dagens tre år, slik det er i Oslo kommune. Eventuelt bør det være forenklede rutiner ved forlengelse av kontraktstid der leieboere har langvarige og omfattende behov. Det vil skape mer forutsigbarhet og bidra til redusert byråkrati. 3. Utrede muligheten for boligspleis etter eksempel av Oslobolig Oslobolig tilbyr boligspleis på en enkel måte, for å hjelpe folk som ikke har nok egenkapital inn på boligmarkedet. Man må kjøpe minst halvparten av boligen, og resten leier man av Oslobolig. Oslobolig er et samarbeid mellom Oslo kommune, OBOS, Bane NOR Eiendom og NREP (eiendomsselskap). Om OsloBolig - OsloBolig 4. Tettere samarbeid med Stiftelsen kommunale boliger/ Stiftelsen Tromsø allmennboliger og utrede kommunal overtakelse Stiftelsen kommunale boliger/ Stiftelsen Tromsø allmennboliger forvalter et større antall boliger i Tromsø. Denne boligmassen bør i større grad ses i sammenheng med boligmassen som Tromsøbolig forvalter. Styret i Stiftelsen har kommet med signaler om at de vil bli en enda tydeligere aktør i en utvikling av allmennboliger i Tromsø. Hvordan kan det gjøres best mulig, i samarbeid med Tromsø kommune? 11 Lovverket åpner for en mulig overtakelse av kommunale boligstiftelser i en begrenset periode, som varer fram til 2028. Vil det være hensiktsmessig å overføre denne boligmassen til Tromsø kommune/ Tromsøbolig? Dette spørsmålet må utredes i god tid før fristen går ut. Stortinget vil la kommuner avvikle boligstiftelser Slik melder dere opphevelse av kommunal boligstiftelse - Lottstift 5. Forsøksprosjekt med ikke-kommersielle boliger Tromsø kommune gjennomfører et forsøk med ikke-kommersielt boligprosjekt. Boligene skal ikke selges til vanlig markedspris. Tilbudet skal være rettet inn mot folk som ikke kommer seg inn på boligmarkedet på andre måter. Det må lages retningslinjer som sørger for at boligene forblir ikke-kommersielle, og at prisøkninga ikke skal være større enn konsumprisindeksen. 6. Synliggjøre behov for forbedring av statlig bostøtte: I saksframlegg til sak om kommunal bostøtte kommer det fram at 83,9% av de som får bostøtte i Tromsø har boutgifter over tak i statlig bostøtte. Dette tallet tilsier at de statlige satsene ikke har holdt tritt med økningen i leiepriser, og fører til økte utgifter for kommunene, særlig der det er høye boligpriser, som i Tromsø. Inntektsgrensa for bostøtte er så lav at mange uføre kommer over grensa. Ekspertgruppen om barn i fattige familier har pekt på at det er uforutsigbart at bostøtte regnes ut måned for måned, og foreslår endringer i bostøtteordningen, så den blir mer forutsigbar. Den samme problemstillingen gjelder de som får utbetalinger fra NAV hver 14. dag, som AAP eller dagpenger. De vil to ganger i året miste bostøtte, fordi de får tre utbetalinger i en kalendermåned: AAP, dagpenger og bostøtte - Husbanken Flere av disse temaene er omtalt i Bustadmeldinga, kap. 4.3.3 om bostøtte. Bedre forhold for sosialhjelpsmottakere og økt innsats for å hjelpe mennesker ut i arbeid 1. Fortsette å ha sosialhjelpssatser over statlig nivå En ny utredning viser at de statlige satsene for sosialhjelp er for lave: Mange får ikke dekket 12 sine behov på sosialhjelp - OsloMet Tromsø kommune skal fortsette å ha sosialhjelpssatser over statlig nivå, fram til nivået har nådd SIFOs anbefalinger. I behandling av Tertialrapport 1 (93/24) ble det vedtatt å øke sosialhjelpssatsene i Tromsø kommune med 5,2% ut over de statlig fastsatte satsene. Både Oslo og Bergen kommuner har sosialhjelpssatser som er høyere enn dette. 2. Videreføre økt støtte til høytid for sosialhjelpsmottakere Tromsø kommune skal videreføre økning i støtte til høytid som ble innført i 2023. Satsen ble da økt med 60%. 3. Jobbsjansen – tiltak rettet mot innvandrerkvinner Jobbsjansen er en tilskuddsordning, forvaltet av IMDI, hvor formålet er å bidra til økt sysselsetting blant hjemmeværende innvandrerkvinner som står langt fra arbeidsmarkedet, og som har behov for kvalifisering for å komme i jobb eller ordinær utdanning. Målet er at den enkelte på sikt kan få varig tilknytning til arbeidslivet og bli økonomisk selvhjulpen. Kommunen må bidra med minst 20% egenfinansiering. Se beskrivelse: Jobbsjansen | IMDi Hasteutvalget vil jobbe for at Tromsø kommune søker om midler fra denne tilskuddsordninger, og prioriterer egenfinansiering av dette prosjektet. 4. Arbeide for et prøveprosjekt hvor uføre får økt inntektsgrense Per i dag er det om lag 5000 personer i Tromsø som er uføre. Det er mangel på arbeidskraft, og det er grunn til å tro at det vil være mulig for noen av de som er uføre å arbeide noe, dersom det legges bedre til rette. Med dagens ordning kan man bare tjene 0,4 G før man blir trukket i uføretrygd, noe som utgjør under 50.000 kroner i året. Slik dagens ordning fungerer, er terskelen høy for å prøve seg ut i arbeidslivet, fordi man blir redd for økonomisk uforutsigbarhet. Hasteutvalget ønsker å jobbe for å få et prøveprosjekt til Tromsø, med økt inntektsgrense. Dette må gjøres i samarbeid med statlige myndigheter. 13 5. Økt fokus på unge utenfor jobb og utdanning Se på muligheten for å utvikle et prosjekt med fokus på unge utenfor jobb og utdanning, som for eksempel «Et enklere NAV». «Et enklere NAV» er et prosjekt i Trondheim, hvor unge under 30 utenfor jobb og utdanning får sikret og koordinert utbetalingene sine, slik at man har økonomisk trygghet, og at fokus blir på ressurser og muligheter framfor helserelaterte begrensninger: Nav-ledere vil gjøre det enklere for unge: – Vi bruker for mye tid på utbetalinger | Fontene.no Hanne Stenvaag Tromsø, 22.11.2024 14 "
}