{
  "dokument_id": "7ea4d1c7-5ba0-5aea-a431-2892538ddf7a",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Spørsmål til møte 25.01.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001660688",
  "tekst": "Spørsmål til møte 25.01.2024 Sigurd Salberg Pedersen Har følgende spørsmål før møte i KOBY 25.01.24 Sak 2/24: I sentrum er det flere parkeringsplasser på tomter der det er regulert for bygg. F.eks. i Strandgata, i krysset Skippergata/Bispegata bak Perspektivet museum, og i Grønnegata sør for DNB. I Strandgata sier f.eks. reguleringsplanen at det ikke skal være overflateparkering. Jeg lurer på om det føres tilsyn med tomter som benyttes til parkering selv om de er regulert for andre formål? I følge denne artikkelen fra Transportøkonomisk institutt (https://www.tiltak.no/b-endre- transportmiddelfordeling/b-1-styring-bilbruk/oppfolging-av-ulovlig-etablerte- parkeringsplasser/?highlight=tomter) kan ulovlig etablerte parkeringsplasser være en brems på byutviklingen og ha negativ effekt på oppfyllelsen av nullvekstmålet. For alt jeg vet har de nevnte tomtene midlertidig godkjenning som parkeringsplass. Har kommunen et bevisst forhold til ulempene det kan medføre, eller er det noe vi må løfte politisk dersom vi vil endre på det? Sak 5/24 Planen ser bra ut, men jeg har et spørsmål knyttet til spesielt gatemiljøene i Skippergata, Prestenggata og Sjøgata. Etter min mening er det viktig at bygningsmassen ses i sammenheng med utformingen av gata og gatebruken, for at folk skal kunne oppleve gatemiljøene på en god måte. F.eks. gjennom utforming av gatetun som i Prestenggata eller ved å prioritere myke trafikanter i gata. For at dette skal ivaretas ønsker jeg å fremme et verbalforslag som sier: De kulturhistoriske gatemiljøene skal vektlegges i vurderingen av gatebruksplaner og utformingen av den enkelte gate. Er det en grei formulering? Og er det noen forskjell på om vi vedtar det i denne behandlingen, eller i endelig vedtak av planen? Er det eventuelt noe man kan ta inn i planen uten at det krever nytt offentlig ettersyn? Spørsmål som vil stilles i møtet: I tillegg har jeg to spørsmål jeg vil stille i møtet: 1. Skippergata Torsdag 11.01.24 kunne jeg lese i iTromsø (https://www.itromso.no/nyheter/i/y6PpmJ/mener- skippergata-er-et-problemomraade-hadde-hun-faatt-flaket-i-hodet-hadde-hun-nok-stroeket-med) at en kvinne var nær å bli truffet av et takras ved bussholdeplassen i Skippergata. Gjennom media og egne opplevelser har jeg observert en rekke nesten-ulykker ved kryssing av gata, og takras over bussholdeplassene. I tillegg er fremkommeligheten for myke trafikanter, og spesielt personer med nedsatt funksjonsevne, tidvis svært vanskelig langs gata. Hvordan arbeides det fra administrasjonens side med å disse utfordringene i Skippergata? 2. Konflikter i lysløypa Lysløpenettet på Tromsøya er stadig arena for brukerkonflikter mellom skiløpere, gående og syklister. Lysløypa er viktig for både friluftsliv, idrett og som mobilitetsåre for folk i alle aldre. Jeg har snakket med både langrennsløpere, syklister og gående som er misfornøyde med dagens forhold. Spesielt traseene mellom Prestvannet og Templarheimen, og mellom Hamna og Breivika har høy trafikk av gående og syklende hele året. Hvordan mener administrasjonen at lysløypenettet på Tromsøya kan utvikles for å redusere brukerkonflikter, tilrettelegge for allment tilgjengelig friluftsliv vinterstid, og bidra til at flest mulig velger sykkel og gange på sine daglige reiser? Svar på spørsmål: 1. Tilsyn parkeringsplasser Kommunen har ikke praksis for å på generell basis føre tilsyn med eksisterende parkeringsplasser i sentrum. I utgangspunktet er vi avhengige at parkeringsplasser som kan være ulovlig etablert, meldes inn til byggesak som en mulig ulovlighet. Kommunen kan kreve at parkeringsplasser som er ulovlig etablert må fjernes, og at bruken av disse opphører. Det er imidlertid ikke slik at en reguleringsplan som avsetter et areal til andre formål, eller som har bestemmelser som forbyr overflateparkering, har tilbakevirkende kraft på allerede lovlig etablerte parkeringsplasser. Det kan tenkes at flere av parkeringsplassene som nevnes er omsøkt og godkjent fra tidligere, eller at de ble etablert før dette ble et søknadspliktig tiltak. Det må understrekes at vi ikke har tatt nærmere stilling til om de konkrete parkeringsplassene det vises til, er lovlig etablert. Dette vil kreve nærmere undersøkelser. Videre må en eventuell oppfølging av disse sakene vurderes opp mot ressurssituasjonen på byggesak, og prioritering av saken må gjøres konkret i tråd med kriterier som vedtatt i strategi. Kommunen har et bevisst forhold til effekten (gate)parkering har på trafikk og bymiljø. Dette ivaretas gjennom planarbeid. 2. Sak 5/24 Det er ingenting i veien med formuleringen slik den er foreslått. Det er imidlertid i Sentrumsplan og i eventuell senere detaljreguleringsplan en slik bestemmelse får bestemmende virkning på konkrete prosjekt, ikke i kommunedelplan for kulturmiljø. "
}