{
  "dokument_id": "669f50ee-1ef7-5687-a511-b6f837c47688",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Søknad fra Mun Dajan Foreninga Samiske forfattere",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001578427",
  "tekst": " Innsendt: 28.11.2023 17:17 Ref.nr: RZYKDC Tromsø kommune Rådhusgata 2 Rådhuset 9299 Tromsø Telefon: 77 79 00 00 Telefaks: 77 79 00 01 E-post: postmottak@tromso.kommune.no Hjemmeside: http://www.tromso.kommune.no Kultur- og idrettstilskudd - søknad Opplysninger om søker Søker er: Privatperson Virksomhet uten organisasjonsnummer Virksomhet med organisasjonsnummer Forening/organisasjon Mun Dajan - Foreninga Samiske Forfattere Adresse Postnr. Poststed Cio marit anne hauan 9020 Tromsdalen Nettsted https://www.facebook.com/mundajan Kontaktperson: Fornavn og ev. mellomnavn Etternavn Marit Anne Hauan E-postadresse Mobilnr. marit.hauan@uit.no 95744214 Bankkonto 1506 30 33356 Søknad om tilskudd Tilskuddsordning Kunst- og kulturtiltak, profesjonelle Søknadsbeløp 52 000 Kommentarer til søknad om tilskudd Mun dajan Forening Samiske forfattere er medlem av Samisk kunstnerråd og driver aktiv formidling av samisk litteratur på egenarrangert festival, under samisk uke, gjennom Leskiosk både i Tromsø og Trondheim. I denne søknaden er målet å dele med både et voksent publikum og barn/Uungdom dikt, slampoesi og joikepoesi med håp om å skape glede, entusiasme og inspirasjon til mulige nye aktører, ialle fall nye ambassadører for samisk litteratur. Styrets medlemmer i Tromsø arrangerer Samisk poesi arrangementet. Tiltak/prosjekt Formål med det omsøkte tiltaket Formålet er å vise fram og dele den rike samiske poesikilden som finnes i Tromsø og Nord-Norge. Litterære kortformer som dikt, slampoesi og joiketekster er små skattekister for å få innsikt i samisk kultur i bred forstand. I tekstene trer kulturelle former, systemer, normer og verdier fram. At Mun dajan er ei forening for alle samiske forfattere innebærer at poesien skrives både på samisk og norsk. Dette aspektet er viktig i vårt møte med publikum i forhold til den forsoningsprosess som er forventet etter Forsonings og sannhetskommisjonenes rapport. 701785, Sem & Stenersen Prokom AS Side 1 av 2 Kultur- og idrettstilskudd - søknad Arrangementet skal foregår unde samisk språkuke giellavahkko 21.-27. oktober 2024. Målgruppe Barn og ungdom og voksne av alle etnisiteter i Tomsø by. Planlagte aktiviteter Arrangementet er planlagt å væredobbelt todelt. Det vil innledningsvis bli sagt noen faglige ord, et kort foredrag, om de tre sjangrene som er i fokus, om sjangrenes betydning og posisjon. Videre er arrangementet delt i to. I den første delen publikum få møte tre forfattere og en joiker. Disse vil by på ei forestilling på 45 minutter. Etter en kort pause vil publikum inviteres til verksteder der de kan velge mellom slampoesi, dikt og joiketekster. Kunstnerene vil dele sine tanker om det å skrive disse ulike sjangrene og la deltakerne få eksempler og få anledning til selv å teste ut sin egen reativitet. en slik dobbel opplevelse anser vi som en synliggjøring av sjangeren, som en mulighet for å forstå de tekniske og kunstneriske utfordringene knyttet til å skape god poesi. Vi har forventninger til at et arrangement med både en lyttesekvens og en aktiv deltakelse kan bygge innsikt, forståelse og engasjement. Og kan åpne for samtaler om samisk kultur, kunst og verdensanskuelse. Hvor står vi idag, som folk, som fornorsket og som aktive samfunnsborgere? Dette skal gjøres i to omganger, for barn og ungdom først og så for voksne etterpå. Vi velger å dele opp etter alder for å sikre at de yngste for rom og plass nok til å boltre seg på verkstedene. Budsjett for tiltaket - kostnader Kostnader Spesifiser kostnadene for tiltaket Beløp Innleder litteraturviter kortforedrag 6 000 Spesifiser kostnadene for tiltaket Beløp Poet 6 200 Spesifiser kostnadene for tiltaket Beløp Slampoet honorar+reise 13 000 Spesifiser kostnadene for tiltaket Beløp Joiker honorar+reise 13 000 Spesifiser kostnadene for tiltaket Beløp Konfransier/arrangemjentsleder 5 200 Spesifiser kostnadene for tiltaket Beløp Forarbeid/planlegging og utgifter til utstyr 6 600 50 000 Kommentarer til kostnader Mun dajan følger Norsk forfattersentrums satser. Både slampoeter og joikere bor utenfor Tromsø. De må begge reise for å delta. Foreningas styremedlemmer i Tromsø vil gjøre alt forarbeid på egne midler. Budsjett for tiltaket - inntekter Inntekter Spesifiser inntektene for tiltaket Beløp Ingen inntjening 0 Spesifiser inntektene for tiltaket Beløp Sum inntekter 0 Kommentarer til inntekter Dette er gratis arrangement. Poesi og korte sjangre har ikke et opplagt publikum, men har et bruksområde og virkefelt som kan være ti, stor nytte for samtaler om forsoning, om mobbing og om å være same i dag. Dokumentasjon Type vedlegg Last opp vedlegg Ettersendes per post 701785, Sem & Stenersen Prokom AS Side 2 av 2 "
}