{
  "dokument_id": "947c37e8-a3fd-5b8e-9105-b6ca943b7088",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "HMS-årsrapportering 2023 på enhets og seksjonsnivå",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001618225",
  "tekst": "HMS-årsrapportering 2023 på enhets og seksjonsnivå 87 53:44 Lukket Svar Gjennomsnittlig tid for å fullføre Status 1. Enheten/seksjonen tilhører: Oppvekst, utdanning og kultur 48 Helse og omsorg 18 Bymiljø 11 Organisasjon 6 Samfunn 3 Økonomi og finans 1 2. Velg seksjons tilhørighet: Samfunnssikkerhet og beredskap 1 HR 3 IT, digitalisering og arkiv 1 Barnehage 4 Skole 19 Skole og voksenopplæringa 15 Barn og familie 4 Kultur 5 Sykehjem 3 Hjemmetjenesten 6 Habilitering 4 Velferd, arbeid og inkludering 2 Helsetjenester 2 Byutvikling 4 Bygg 2 Eiendom 1 Vann og avløp 1 Utemiljø og mobilitet 3 Anskaffelse 1 Samfunn, innovasjon og næring 1 Kommunikasjon 0 Servicetorget 1 Politisk sekretariat 1 Virksomhetsstyring og internko... 1 3. Juridisk navn på enheten (og i henhold til organisasjonskart) 81 Siste svar \"Ersfjordbotn skole\" Svar 4. Navn på leder Siste svar 87 \"Thor Harald Ringkjøb\" \"Leif Martin Haugen\" Svar \"Gry Caroline Dons\" 5. Er kartleggingsskjema fylt ut av enhetsleder/seksjonsleder i samarbeid med verneombud? Ja 80 Nei 7 6. Navn på verneombud som deltok i utfyllingen av kartleggingsskjemaet: Siste svar 80 \"Håvard S. Brokstad\" Svar \"Rune Nilsen\" 7. Stopp! Ta kontakt med verneombudet. Skjemaet skal fylles ut av enhetens/seksjonens leder og verneombud i samarbeid. Hvis det ikke er mulig innen tidsfristen, forklar kort hvorfor i tekstfeltet under. 7 Siste svar \"Vi har ikke vært oppmerksom på dette. Er nå avtalt at dette ... Svar 8. Er det utarbeidet skriftlig oversikt som viser delegering av HMS-oppgaver ved enheten/seksjonen? Ja 63 Nei 21 Vet ikke 3 9. I hvilken grad har verneombudet tilstrekkelig tid til å utøve vervet? 1 1 2 8 3 23 4 36 5 17 Vi har ikke valgt verneombud e... 2 10. I hvilken grad har enheten/seksjonen oversikt over hvilke krav i HMS-lovgivningen som er særlig viktig for virksomheten? 1 0 2 3 3 20 4 50 5 14 11. Hvordan sørger enheten/seksjonen for at arbeidstakerne medvirker slik at samlet kunnskap og erfaring utnyttes i HMS-arbeidet? Siste svar 87 \"HMS-møter i HMS-gruppa Informasjon på fagdager\" \"Større og mer prinsipielle saker tas opp i seksjonsmøte. Mind... Svar \"Det er etablert HMS-gruppe som møtes regelmessig. Referat ... 12. Har enheten/seksjonen HMS-gruppe? Enheten har en HMS-gruppe 57 Enheten har flere HMS-grupper 18 Vi har HMS-gruppe sammen me... 12 Nei 0 13. Er det fastsatt skriftlig mål for HMS-arbeidet i 2023? Ja 70 Nei 15 Vet ikke 2 14. Har enheten/seksjonen utarbeidet HMS-handlingsplan for sitt HMS-arbeid i 2023? Ja 56 Nei 31 15. I hvilken grad har enheten/seksjonen gjennomført skriftlig kartlegging og risikovurdering av alle arbeidsoppgaver og områder med et HMS perspektiv? 1 0 2 10 3 40 4 27 5 6 Vi har ikke skriftlig kartlegging ... 4 16. Er ansatte informert om risikoen knyttet til deres arbeidsoppgaver? Ja 58 Delvis 29 Nei 0 17. Er det implementert tiltak for å redusere identifiserte risikoer? Ja 67 Delvis 18 Nei 2 18. I hvilken grad er verneombudet involvert i planlegging og gjennomføring av tiltak som har betydning for arbeidsmiljøet? 1 0 2 0 3 13 4 31 5 41 Vi har ikke valgt verneombud e... 2 19. I hvilken grad involveres medarbeidere i planlegging og gjennomføring av tiltak som har betydning for arbeidsmiljøet? 1 0 2 3 3 11 4 49 5 24 20. Omtrent hvor stor andel av de ansatte har gjennomført medarbeidersamtale i 2023? 0-23% 11 25-49% 8 50-74% 17 75-100% 51 21. Har enheten/seksjonen gjennomført vernerunde i 2023? Ja 71 Nei 16 22. I hvilken grad har ansatte fått opplæring i hvordan melde avvik? 1 4 2 9 3 26 4 26 5 22 23. I hvilken grad gjennomføres kartlegging av årsaker og tiltak på bakgrunn av innmeldte HMS-avvik? 1 4 2 3 3 29 4 29 5 22 24. I hvilken grad sørger enheten/seksjonen for at lærdom fra HMS-avvik deles med de ansatte? 1 3 2 7 3 28 4 30 5 15 Vet ikke 4 25. Er det etablert prosedyrer for å sikre at nyansatte og eksisterende ansatte får nødvendig opplæring? Ja 74 Nei 11 Vet ikke 2 26. Har enheten/seksjonen en oversikt over ansattes opplæring innen HMS? Ja 39 Delvis 41 Nei 7 27. Har ledere på enheten/seksjonen gjennomført HMS opplæring? Ja 66 Nei 21 28. Har verneombudet fått den opplæring som er nødvendig for å utføre vervet på en forsvarlig måte Ja 72 Nei 13 Vi står uten verneombud på nåv... 2 29. I hvilken grad følges sykemeldte opp i henhold til Tromsø kommune sine retningslinjer? 1 0 2 0 3 4 4 23 5 59 Vet ikke 1 30. I hvilken grad er arbeidsrelatert sykefravær en utfordring ved enheten/seksjonen? 1 37 2 29 3 13 4 4 5 2 Vet ikke 2 31. Har HMS-gruppen sykefravær som jevnlig tema på møtene? Ja, vi jobber med systematisk fo... 50 Ja, men kun fraværsprosent 23 Nei 12 Vet ikke 2 32. Er det risiko for at ansatte utsettes for arbeidsrelatert vold og trusler? Ja 65 Nei 14 Vi har ikke kartlagt dette 8 33. Er det gjennomført skriftlig risikovurdering av arbeid som kan medføre vold og trusler på arbeidsplassen? Ja 42 Nei 18 Vet ikke 5 34. Får ansatte jevnlig opplæring og øvelse i forebygging og håndtering av vold- og trusselsituasjoner, samt i bruk av eventuelt sikkerhetsutstyr? Ja 33 Nei 29 Vet ikke 3 35. Får ansatte informasjon ved arbeid som kan medføre risiko for å bli utsatt for vold og trussel om vold? Ja 55 Nei 9 Vet ikke 1 36. Iverksetter enheten/seksjonen tiltak på bakgrunn av de helse- og sikkerhetsrisikoer som fremkommer av risikovurderingen? Ja 45 Ja, men ikke på bakgrunn av ris... 18 Nei 1 Vet ikke 1 37. I hvilken grad får ansatte tilbud om samtale/bearbeiding/oppfølging etter hendelser? 1 1 2 4 3 11 4 23 5 26 38. I hvor stor grad er ansatte ved enheten/seksjonen gjort kjent med hvordan de kan si ifra til arbeidsgiver om kritikkverdige eller uforsvarlige forhold på jobb? 1 0 2 7 3 17 4 35 5 28 Vet ikke 0 39. I hvor stor grad kjenner medarbeiderne til hvordan et varsel om kritikkverdig forhold skal følges opp? 1 6 2 20 3 32 4 17 5 10 Vet ikke 2 40. Har enheten/seksjonen hatt varsling som tema i HMS-gruppen eller på personalmøte i løpet av 2023? Ja 30 Nei 57 41. Hvor mange varslingsaker har enheten/seksjonen hatt i 2023? 0 54 1-5 28 6-10 2 11+ 3 42. Har enheten/seksjonen lokale rutiner for konflikthåndtering? Ja 28 Nei 52 Vet ikke 7 43. I hvor stor grad har dere i løpet av 2023 klart å løse konflikter internt på enheten/seksjonen? 1 0 2 3 3 4 4 26 5 18 Vet ikke 0 Vi har ikke hatt konflikter 36 44. Utfører ansatte ved enheten/seksjonen arbeid i samme lokaler/områder som andre virksomheter? Ja 33 Nei 53 Vet ikke 1 45. Er det utarbeidet samordningsavtale(r)? Ja 7 Nei 20 Vet ikke 6 46. Har enheten/seksjonen en samarbeidsplan med Tromsø kommune bedriftshelsetjeneste? Ja 28 Nei 50 Vet ikke 9 "
}