{
  "dokument_id": "269dda53-a93c-557c-8046-19c12620a138",
  "doc_type": "case_minutes",
  "kommune": 5501,
  "tittel": "Vedtak",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001722291",
  "tekst": " Saksprotokoll Utvalg: Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget Arkivsaknr. 24/04499 Saksbehandler Evariste Nshimiyimana Behandlet av Møtedato Saknr 1 Mangfolds- og integreringsutvalget 30.04.2024 14/24 2 Miljø-, idrett-, kultur- og 03.05.2024 61/24 samfunnsutviklingsutvalget Fordeling av tilskudd til integreringsarbeid i regi av frivillige organisasjoner 2024, IMDis midler Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget har behandlet saken i møte 03.05.2024 sak 61/24 Møtebehandling Kari Helene Skog (Ap) fremmet følgende forslag: 1. Tromsø kommune bør lyse ut tilskudd til integreringsarbeid i regi av frivillige organiasjoner, IMDIs midler, før årskiftet, med forbehold om bevilling fra IMDI. 2. Ved utlysningen bør søkere med flere søknader bes sette søknadene i prioritert rekkefølge. 3. Som vedtatt i april 2022 av daværende KIF-utvalget, bes det å sette opp åpen høring i MIKS- utvalget på midlene for søkere i forkant av saksbehandling av søknadene. Votering Kari Helene Skogs (Ap) forslag ble enstemmig vedtatt. Innstillingen ble enstemmig vedtatt. Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak 1. Tilskudd til å øke mangfold, deltakelse og fellesskap i lokalsamfunn og i det frivillige organisasjonslivet, blant annet ved å motvirke utenforskap, rasisme og diskriminering og bidra til tillit og tilhørighet, fordeles og vedtas slik det fremgår i tabell 1. 2. Tilskudd til å øke kunnskapen om det norske samfunnet og styrke kvalifisering for deltakelse i arbeid og utdanning blant annet ved å bidra til bedre norskferdigheter og digitale ferdigheter, fordeles og vedtas slik det fremgår i tabell 2. 3. Tilskudd til å forebygge negativ sosial kontroll, æresrelatert vold, kjønnslemlestelse og tvangsekteskap og styrke likestilling mellom kjønnene, fordeles og vedtas slik det fremgår i tabell 3. Driftstilskudd til lokale innvandrerorganisasjoner fordeles og vedtas slik det fremgår i tabell 4 - inklusive styrking etter politisk vedtak, sak nr. 17/22 (246 000 kr.) 1 1. Tromsø kommune bør lyse ut tilskudd til integreringsarbeid i regi av frivillige organiasjoner, IMDIs midler, før årskiftet, med forbehold om bevilling fra IMDI. 2. Ved utlysningen bør søkere med flere søknader bes sette søknadene i prioritert rekkefølge. 3. Som vedtatt i april 2022 av daværende KIF-utvalget, bes det å sette opp åpen høring i MIKS- utvalget på midlene for søkere i forkant av saksbehandling av søknadene. 2 "
}