{
  "dokument_id": "9bac1940-6f87-58f4-bd44-4765fad7cec9",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Konseptnotat - Tromsø kulturkvartal jan 23",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001578222",
  "tekst": "Tromsø kommune KONSEPTNOTAT TROMSØ KULTURKVARTAL 1111, , _ , \" 11,111 Ui I 111.I', tromso.kommune.no X INNHOLD Sammendrag .. 3 1. Innledning ... 6 SPØRSMÅL 1: Hva er problemet, og hva vil vi oppnå? 7 2 Beskrivelse av dagens situasjon ... 7 3 Beskrivelse av problemene som ønsket løst ... 14 4. Framtidige behov .. 18 5 Hva vil vi oppnå? .... 27 SPØRSMAL 2: Hvilke tiltak er relevante? . 30 6. Tiltak .... 30 SPØRSMÅL 3: Hvilke prinsipielle spørsmål reiser tiltakene? 37 SPØRSMÅL 4: Hva er de positive og negative virkningene av tiltakene, hvor varige er de, og hvem blir berørt? 38 7 Vurdering av virkninger av tiltakene .... 38 Spørsmål 5: Hvilket tiltak anbefales, og hvorfor? .... 49 8. Anbefaling av tiltak ... 49 SPØRSMÅL 6: Hva er forutsetningene for vellykket gjennomføring? 50 9 Forutsetninger for vellykket gjennomføring.. 50 Vedlegg .... 51 SAMMENDRAG Kunst ogkultur er en viktig del av å skape et attraktivt, robust og bærekraftig samfunn. En god infrastruktur og et godt tilbud, særlig plassert i et bysentrum, øker tilgjengelighet for alle til å oppleve, delta og vokse av en kunst- ogkultursektor i hele landsdelen. Infrastrukturen for kunst- ogkultursektoren i Tromsø ogregionen har imidlertid lenge vært preget av forfall og manglende investeringer, til tross for økt interesse og gode besøkstall for amatører ogprofesjonelle aktører. Et ønske om et forbedret kulturtilbud, med særlig Nye funksjonsmessige og funksjonelle lokaler vil gjøre fokus på akustikk og kunsteristiske kvaliteter, Nordnorsk Kunstmuseum i stand til å utvikle museet ble drøftet allerede i 2017. Arktisk Filharmoni og og i større grad oppnå sine målsettinger og realisere Nordnorsk Kunstmuseum søkte staten om midler sitt samfunnsoppdrag. Samlingen er selve DNAet i til realisering av hhv. nytt konserthus og nytt museet, og kulturkvartalet muliggjør økt formidling museumsbygg i 2021. På denne bakgrunn har denne og interaksjon med samlingen. Museet får større utredningen sett nærmere på en forbedring av kunst- mangfold og bredde i utstillingene gjennom fleksible og kulturinfrastrukturen i Tromsø som kommer alle utstillingslokaler, og det legges til rette for både til gode, og som skaper grunnlag for økt aktivitet i langvarige basisutstillinger og temporære utstillinger sektoren i fremtiden. Gjennomtenkt plassering og på samme tid. Mer fleksible publikumsarealer gir synergier med eksisterende kunst- og kulturmiljøer mulighet for å utforske nye formidlingsformer kan også bidra til å profilere Tromsø sentrum og hvor medskapning og deltakelse står i sentrum. regionen som et kraftsenter for nordnorsk kunst og Kulturkvartalet vil også muliggjøre kunnskapsutvikling kultur for alle. og forskning av høy kvalitet. Med utgangspunkt tidligere relevante utredninger er Kulturkvartalet vil være en stor og mangfold arena det i konseptnotatet skissert syv overordnede tiltak for kulturproduksjoner som gir økt scene-, øvings- med ulikt ambisjonsnivå; videreføring av dagens nivå, og produksjonskapasitet i Tromsø kommune. oppgradering i eksisterende bygg, separate nybygg Konsertsalene vil ha en utforming, tekniske løsninger og samlokalisering i nybygg. Tiltakene innebærer og kvaliteter og akustikk som muliggjør flere typer forskjellige tilnærminger som gir ulike innretninger konserter og kulturarrangementer, herunder på den kulturelle infrastrukturen i Tromsø og som i elektronisk forsterkede konserter, akustiske ulik grad tilfredsstiller behovene til Tromsø kommune, konserter med et vidt spenn i ensemblestørrelse og Arktisk Filharmoni og Nordnorsk Kunstmuseum. stort kor og opera- og musikkteaterproduksjoner. Hovedscenen vil ha stor publikumskapasitet som Det anbefalte tiltaket er «Tromsø kulturkvartal» som åpner for større oppsetninger på nasjonalt og kombinerer funksjonene til et fullverdig kunstmuseum internasjonalt nivå, samt imøtekomme etterspørselen og moderne konserthus i et nytt bygg på en unik måte etter tilstelninger som krever større areal (f.eks. som legger til rette for et bredt spekter av kunst- konferanser, kongresser og messer). I tillegg vil og kulturarrangementer av høy kvalitet. Tromsø en mindre kammersal dekke mer intime konserter kulturkvartal er Tromsøs nye «storstue» for et bredt og andre arrangementer med mindre scenebehov. og mangfoldig publikum, og den fremste arenaen Kulturkvartalet vil være det nye tilholdsstedet til for Nordnorsk Kunstmuseum, Arktisk Filharmoni Arktisk Filharmoni. og lokale, regionale, nasjonale og internasjonale profesjonelle kulturutøvere i Tromsø. Tromsø Tabell 1.1 gir nøkkeltall for tiltakene som har vært kulturkvartal er det fremste møtepunktet for kulturelle inkludert i den forenklede samfunnsøkonomiske og kunstneriske opplevelser i den nordnorske analysen. Tallene beskrives nærmere under tabellen. landsdelen. Tabell 1.1Nøkkeltall for analyserte tiltak i utredningen Kl K4 Videreføring med oppgraderinger Tromsø kulturkvartal Arealbehov Konserthus 7 900 m2 9 600 m2 Kunstmuseum 4 300 m2 5 800 m2 Samlet areal 12 200 m2 15 400 m2 Prissatte virkninger (MNOK) Investeringskostnader ekskl. mva 278 1052 Driftskostnader årlig inkl. mva 47 37 Driftsinntekter årlig inkl. mva 52 53 Samlet nettonåverdi ekskl. mva - 243 -750 Ikke-prissatte virkninger Arbeidsforhold 0 ++ Byutvikling 0 +++ Kunst- og kulturkapital ++ ++++ Kunst- og kulturtilbud ++ ++++ Bærekraft 0 + Kvalitet på tilbud ++ ++++ Rangering Rangering av tiltak 2 1 4 - KONSEPTNOTAT Den forenklede samfunnsøkonomiske analysen Det nye bygget blir tilgjengelig på en måte som gjør viser at tiltak K1Videreføring med oppgraderinger at så mange som mulig kan delta aktivt uavhengig har en vesentlig lavere nåverdi enn tiltak K4 Tromsø av funksjonsevne, og det blir etablert arenaer som kulturkvartal. Det vil si at det koster samfunnet senker terskelen for inkludering og ivaretakelse av mindre ressurser å gjennomføre Kl fremfor K4. mangfold. For Kl betyr dette at utbedringer og drift av KulturHuset og drift av museumsbygninger har • Et nytt og moderne bygg som legger til rette for en samlet samfunnsøkonomisk kostnad på 243 kunst- og kulturarrangementer av høy kvalitet. millioner kroner over 40 år. Det innebærer en årlig samfunnsøkonomisk kostnad på rundt 6 millioner • Samlet sett veies de samfunnsøkonomiske kroner. For K4 betyr dette at bygging og drift av gevinstene tyngre enn de samfunnsøkonomiske Tromsø kulturkvartal har en samlet kostnad på 750 kostnadene, og på det grunnlag er tiltak K4 Tromsø millioner kroner over 40 år. Det innebærer en årlig kulturkvartal anbefalt. samfunnsøkonomisk kostnad på rundt 18 millioner kroner. Etableringen av Kulturkvartalet må sees i sammenheng med den totale kulturelle Den forenklede samfunnsøkonomiske analysen viser infrastrukturen i Tromsø. Realiseringen av også at det er det stor forskjell på hvor store gevinster kulturkvartalet muliggjør en nytenkning rundt hva tiltakene gir for brukerne og samfunnet. K4 er KulturHuset og andre kulturbygg i kommunen skal verdsatt med større samfunnsøkonomisk konsekvens inneholde i fremtiden. Det bør ses nærmere på enn Kl som følge av at K4 medfører at: løsninger hvor kulturkvartalet og dagens kulturhus planlegges som et samkjørt og koordinert kulturtilbud. Arbeidssituasjonen for ansatte og gjester blir Gjennom en helhetlig satsing vil man kunne utvikle betydelig bedre. et samlet tilbud til et stort omfang av brukere med ulike behov. I tillegg kan det hentes ut økonomiske Tromsø kulturkvartal blir en driver for ønsket synergieffekter gjennom en felles administrasjon som bytransformasjon i området det er lokalisert i og for håndterer drift av kulturkvartalet og kulturhuset og hele regionen i stort. evt. andre kommunaleide scener. Det kan redusere behovet for ansatte og man kan planlegge og samkjøre Den kulturelle kapitalen i befolkningen øker og den aktiviteter mellom alle scenene. kulturelle identiteten og tilhørigheten til kunst- og kulturbyen Tromsø blir større. Ved realisering av Kulturkvartalet vil det være behov for å vurdere endelig lokalisering av bygget. Tromsø kulturkvartal muliggjør et større kunst- og kulturtilbud som gjør Tromsø mer attraktiv for dens innbyggere, tilreisende og turister. TROMSØKULTURKVARTAL - 5 1.INNLEDNING 1.1 BAKGRUNN 1.2 OMUTREDNINGEN Tromsø kommune har over lang tid erkjent Dette prosjektet har gitt Tromsø kommune anledning begrensninger i kulturinfrastrukturen i Tromsø. Et til å tenke nytt rundt utvikling og oppgradering av ønske om et forbedret kulturtilbud, med særlig fokus Tromsøs kulturelle infrastruktur. Kunst og kultur på akustikk og kunsteristiske kvaliteter, ble drøftet er en viktig del av å skape et attraktivt, robust og allerede i 2017 i en interpellasjonssak (KST 15/17) med bærekraftig samfunn. En god infrastruktur og et følgende vedtak: godt tilbud, særlig plassert i et bysentrum, øker tilgjengelighet for alle til å oppleve, delta og vokse av • Tromsø kommunestyre støtter realiseringen av nytt en kunst- og kultursektor i hele landsdelen. konserthus i Tromsø. Infrastrukturen for kunst- og kultursektoren i Tromsø • Tromsø kommunestyre mener at og regionen har lenge vært preget av forfall og kulturdepartementet bør finansiere de særskilte manglende investeringer, til tross for økt interesse og kostnadene t i l akustikk og kunstneriske kvaliteter gode besøkstall for amatører og profesjonelle aktører. som trengs for å realisere konserthuset. Dette prosjektet ser nærmere på en forbedring av kunst- og kulturinfrastrukturen i Tromsø som kommer På bakgrunn av dette vedtaket, og i samarbeid med alle til gode, og skaper grunnlag for økt aktivitet Arktisk Filharmoni, ble det oversendt en felles søknad i sektoren i fremtiden. Gjennomtenkt plassering, om midler til ett nytt kulturbygg i Tromsø (Arctic synergier med eksisterende kunst- og kulturmiljøer Concert Hall)til Kultur- og likestillingsdepartementets kan også bidra til å profilere Tromsø sentrum og tilskuddsordning for nasjonalt kulturbygg i desember regionen som et kraftsenter for nordnorsk kunst og 2020. Tilsvarende sendte Nordnorsk Kunstmuseum kultur for alle. en søknad til den samme tilskuddsordningen om midler til nytt museumsbygg i Tromsø i samme Utredningen er gjennomført i overensstemmelse tidsrom. med utredningsinstruksen. Notatet er bygd opp etter utredningsinstruksen seks spørsmål og det utført en På bakgrunn av søknadene til Kultur- og forenklet samfunnsøkonomisk analyse. likestillingsdepartementet har departementet, i brev av 30. august 2021, tatt opp spørsmålet om disse to prosjektene kan bygges sammen til ett prosjekt på en slik måte at det samlede arealbehovet og de totale investeringskostnadene reduseres. Kultur- og likestillingsdepartementet ber Tromsø kommune, Arktisk Filharmoni og Nordnorsk Kunstmuseum om å undersøke potensialet for en mulig samlokalisering og utarbeide et konseptnotat. Notatet skal i størst mulig grad bygges opp i overensstemmelse med den statlige utredningsinstruksen. Kultur- og likestillingsdepartementet forutsetter at arbeidet koordineres og ledes fra Tromsø kommune i nært samarbeid med de to institusjonene. Utredningen av kulturbygg i Tromsø har vært eid av Tromsø kommune, ledet av ordfører Gunnar Wilhelmsen, i samarbeid med styreledere i Arktisk Filharmoni og Nordnorsk Kunstmuseum. Både Nordnorsk Kunstmuseum og Arktisk Filharmoni har vært representert i alle ledd i prosjektorganiseringen. Universitetet i Tromsø har også vært del av prosjektorganisasjonen. Tromsø kommune har i utredningsarbeidet innhentet ekstern bistand fra PriceWaterhouseCoopers (PwC). 6 - KONSEPTNOTAT SPØRSMAL 1: Hva er problemet, og hva vil vi oppna8? 2. BESKRIVELSE AVDAGENS SITUASJON Dette kapittelet gir en introduksjon til kunst- ogkultursektoren i Tromsø med særlig fokus på KulturHuset, Arktisk Filharmoni og Nordnorsk Kunstmuseum. 2.1 KUNST-OGKULTURUTTRYKK I TROMSØ Tromsø utvikler seg stadig til å være en synlig og mer profesjonell kulturby med festivaler og arrangementer gjennom hele året, og et voksende kulturmarked (Tromsøs kommunedelplan for kultur 2017-2020). Stadig flere kunstnere og artister etablerer seg som kulturnæringsaktører og det dannes nye profesjonelle kulturnettverk og klynger innen scenekunst, litteratur, film, musikk og billedkunst. Innovasjon og nye uttrykk oppstår på tvers av kunstartene. Kombinasjon av amatører og profesjonelle kunst- og kulturmiljøer er også viktig for det utviklende kulturliv i Tromsø. Det krever en samhandling på tvers av miljøene som styres og styrkes gjennom gode infrastrukturtilbud. Som kulturby har Tromsø et særlig fokus på deltagelse av barn og ungdom i kultursektoren. Kommunen har over lang tid bygd opp varierte tilbud gjennom kulturskole, fritidsklubber og den kulturelle skolesekken. Et variert kulturskoletilbud bidrar til at mange barn og unge deltar, og en del satser som på karrierer som artister og kunstnere. Tromsø kommune forsøker å støtte et mangfoldig kunst- og kulturtilbud gjennom drift av egne tilbud og andre kulturaktører ved hjelp av tilskudd. I tillegg søker mange av kulturaktørene statlige/private tilskudd for sin virksomhet. Tabell 2.1gir en oversikt over kulturtilbudene som driftes i regi av kommunen og private aktører med kommunale tilskudd. TROMSØKULTURKVARTAL 7 Tabe/12.1Kulturaktører i Tromsø kommune Aktør Kommunale midler Driftes av Tromsø kommune Kommunal ramme Tvibit 11,5 MNOK Bibliotek 21MNOK Kulturskolen 26,8 MNOK Den kulturelle skolesekken 6,5 MNOK Fritid 17,1 MNOK Bibliotek- og Byarkiv 22,4 MNOK Kulturarena 5,8 MNOK Kulturaktører med kommunalt tilskudd Tilskudd Tromsø musikkskole Stiftelse kr 573 376 Salsademika Stiftelse kr 162 316 Perspektivet museum Eget foretak kr 3 375 343 Nordlys-festivalen Stiftelse kr 442 680 Tromsø jazzfestival Forening kr 115 940 Tromsø Internasjonale Filmfestival+ Cinemateket Stiftelse kr 789 446 Ordkalotten Forening kr 176 018 lnsomnia Forening kr 176 018 NUFF (Prosjekt under Tvibit) kr 229 772 Radart Offentlig aksjeselskap kr 111724 Ferske scener Offentlig aksjeselskap kr 246 636 HATS Offentlig aksjeselskap kr 105 400 Tromsø kunstforening Offentlig aksjeselskap kr 1352 282 Studentsamfunnet Driv Offentlig aksjeselskap kr 118 048 Tromsø jazzklubb Offentlig aksjeselskap kr 490110 Nordnorsk jazzsenter RYK Offentlig aksjeselskap kr 453 220 Nordnorsk filmsenter Offentlig aksjeselskap kr 360 468 Hålogaland Teater Offentlig aksjeselskap kr 6 425 606 Arktisk Filharmoni Offentlig aksjeselskap kr 10 285 564 Kilde: Tromsø kommune. 8 - KONSEPTNOTAT 2.2 SCENER I TROMSØ I Tromsø by er det anslagsvis 25 forskjellige scener som spenner fra mindre scener til større arenaer, jf. tabell 2.2. I tillegg kommer ca. 20 scener som er utenfor sentrumstangenten, dvs. i området Tromsdalen, Kroken, Lunheim, Stakkevollan, Kvaløysletta etc. Av profesjonelle scener, dvs. scener hvor det er ansatt personell med sceneteknisk kompetanse, finnes KulturHuset, Hålogaland Teater, Kulta og Rådstua Teaterhus. Studenthuset Driv anses som en semi-profesjonell arena. Hotellene The Edge og Scandic Ishavshotell har konferansesenter med relativt store saler som kan benyttes til ulike kulturarrangementer. De ulike kirkebyggene i Tromsø benyttes også til store og mindre kulturarrangement. Tabe/12.2 Scener i Tromsø Sted Kapasitet Egnet ti11 KulturHuset - Hovedscenen 600 sittende, 1200 stående Universell bruk - Lillescenen 150 sittende, 300 stående Intimscene, akustisk Hålogaland Teater - Scene Vest 330 sittende Teater, scenekunst - Scene Øst 130 sittende Teater, scenekunst - Teaterkafeen 100 sittende Mindre konserter Verdensteateret 200 sittende Film/mindre konserter Rådstua Teaterhus 100 sittende Teater/scenekunst lshavskatedralen 600 sittende Kirkemusikk, klassisk musikk Tromsø Domkirke 450 sittende Kirkemusikk, klassisk musikk Elverhøy kirke 436 sittende Kirkemusikk, klassisk musikk Grønnåsen kirke 315 sittende Kirkemusikk, klassisk musikk Kroken kirke 575 sittende Kirkemusikk, klassisk musikk Kvaløy kirke 200 sittende Kirkemusikk, klassisk musikk The Edge Hotell 550 sittende, 1400 stående Pop, rock, jazz, show Scandic ishavshotell 300 sittende, 700 stående Pop, rock, jazz, show Studentsamfunnet Driv - SNN scene 800 stående Pop, rock, jazz - Isbjørn-scene 150 stående Pop, rock, jazz Prelaten Kro og Scene 150 sittende Pop, rock, jazz Bastard Bar 100 stående Pop, rock Blå Rock Cafe 180 stående Pop, rock Amtmandens («Bakrommet») 160 stående Pop, rock Skarven 150 stående, 90 sittende Vise-/folkemusikk Tvibit Scene 100 sittende, 150 stående Pop, rock, jazz, scenekunst Sparebankens Festsal 180 sittende Kammermusikk 1 Når det gjelder scener knyttet til restauranter og kafeer, er musikkgenrene i tabellen er mer relatert til scenenes praksis og profil, enn fysisk egnethet. Kilde: Tromsø kommune. TROMSØKULTURKVARTAL - 9 Nærmere om KulturHuset Kulturhuset slik det er innrettet i dag er organisert Tromsø kommune eier og forvalter i dag flere for å kunne ha både små og store arrangement på tre bygg som benyttes til kulturaktiviteter. Byggene scener: er bevilgningsfinansiert og definert som en del av kommunens formålsbygg.1Den største kommunaleide • Hovedscenen er en flerbrukscene som rommer alt kulturscenen er KulturHuset, som åpnet i 1984 etter hva kulturlivet har å tilby. Scenen har kapasitet til at byen hadde vært uten teater- og konsertlokale i 600 sittende publikummere og ca. 1100 stående nærmere 15 år. Kulturhuset ble oppført som landets publikummere. første flerbruks kulturhus, og var slik å se som et pilotprosjekt. Flere kulturhus ble i påfølgende år • Lillescenen er en intim scene som programmeres oppført med Kulturhuset i Tromsø som modell. med konserter, dans, teater og møtevirksomhet. Scenen har kapasitet til ca. 150 sittende Ut over flerbruksfunksjonen skulle bygget være publikummere og ca. 300 stående publikkummere. hjemmearena for Hålogaland Teater. Opprinnelige tegninger viser et design med tungt fokus på • Forum (foajeen) brukes i all hovedsak som teaterdelen av huset herunder en omfattende konsertarena for klassisk musikk. Scenen har plass verkstedsavdeling med snekkerverksted, maler- til 150 sittende publikummere. verksted og smie for produksjon av kulisser, kranbane for innheising av kulisser til scenen, monteringshall, Kulturhuset driftes i dag som et tjenestested i systue, et større antall «skuespillergarderober» og enheten Kulturarena, seksjon Kultur, i Tromsø prøvesal. Da Hålogaland Teater flyttet i egne lokaler i kommune etter å ha hatt forskjellige driftsformer 2005, endret rammene for kulturhuset seg, både fordi over årenes løp. Tabell 2.3 gir oversikt over sentrale en betydelig bruker og leietaker gikk ut av porteføljen, nøkkeltall. Byggforvaltningen i Tromsø kommune men også fordi denne leietakeren «etterlot» seg drifter vedlikehold og utbedringer av bygget innenfor et bygg som i betydelig grad var designet for deres eget budsjett. bruk. I denne fasen gjennomgikk kulturhuset flere ombygginger for å tilpasse huset et marked med KulturHuset har et inntjeningskrav på 67 pst. mindre fokus på teaterproduksjoner og mer fokus på som innebærer at huset må gjennomføre et visst musikkproduksjoner; tidvis med elementer av dans antall arrangementer hvert år for å nå kravet. Ved og teater. I dag er husets samfunnsoppdrag å være egne arrangementer tilfaller billettinntektene en profesjonell kulturscene som gir publikum gode tjenestestedet og avhengig av kontrakt vil en opplevelser av høy kunstnerisk og kulturell kvalitet, andel av inntektene gå til dekning av honoraret og som gir Tromsøs mangfoldige kulturliv til artistene. Ved utleie tilfaller billettinntektene muligheter til å nå et bredt publikum. leietaker og er dermed ikke inntekter for kulturhuset. Regnskapsmessig blir disse billettinntektene null- sum. Samlet har kulturhuset 11ansatte fordelt på 5,5 stillinger i teknisk avdeling, 4,5 stillinger innen administrasjon og 1renholder. Tabe/12.3 Nøkkeltall for Tromsø Ku/turHus 2019 2020 2021 3 919 296 3 863 499 3 343 654 Totale inntekter(NOK) 11432133 11327 949 12167 839 Antall besøkende 90 532 36681 31395 Antall arrangement 330 170 191 Utsolgte hus 40 Begrensninger pga. Begrensninger pga. covid 19-pandemi covid 19-pandemi Prøve-/riggedager 80 39 50 Avlyste arr. pga Corona 0 91 105 Kilde: Tromsø kommune. 1 Kommunens eiendommer kan overordnet deles inn i formålsbygg, boliger og strategiske eiendommer, samt eierskap i kommunale selskaper og stiftelser. Formålsbygg kjennetegnes ofte ved at det er vanskelig å skaffe alternative lokaler som passer for det formålet bygningen er spesielt konstruert for. Det omfatter blant annet kulturhistoriske bygninger, bygg som inneholder sentrale kommunale funksjoner, spesialtilpassede bygninger og eiendommer som mangler et aktivt leverandørmarked. Formålsbyg utgjør den største porteføljen i kommunen og krever betydelige ressurser til drift og investering. 10 - KONSEPTNOTAT Arktisk Filharmoni har leieavtale med KulturHuset, som er en del av finansieringen av husets drifts- budsjett. I 2022 var leieavtalen 1 258 ODDNOK. I tillegg har kulturhuset inntekter fra arrangementer som faller utenfor fast avtale, som i 2022 er stipulert Q I t til 1200 ODDNOK. Arktisk Filharmoni sin leie av kontorlokaler, øvingsrom, lager og andel av renhold l1 og felleskostnader inngår ikke i kulturhusets budsjett, men tilfaller eiendomsavdelingen i kommunen. 2.3 Arktisk Filharmoni Arktisk Filharmoni ASble stiftet i 2009 (Nordnorsk Opera og Symfoniorkester frem til 2019) gjennom en A. Stormen Konserthus fusjon av Tromsø Symfoniorkester, Bodø Sinfonietta, Opera Nord og Musikkteater Bodø. Selskapets formål er å bygge opp og drive et symfoniorkester i Nord-Norge, samt produsere og formidle klassisk musikk samt opera- og musikkteater av høyeste kvalitet i Nord-Norge. Arktisk Filharmoni har en 'I unik orkestermodell med to kjerneensembler, ett i Tromsø og ett i Bodø, som til sammen utgjør et symfoniorkester. Orkesteret er Nord-Norges største kulturinstitusjon med konsertlokaler i både Tromsø og Bodø (Stormen Konserthus), og er den eneste utøvende kunstinstitusjonen i Nord-Norge som representerer hele landsdelen både regionalt, nasjonalt og internasjonalt. AF har totalt ca. 44 musikerårsverk og 13 i stab og administrasjon. B. Tromsø KulturHuset Arktisk Filharmoni er et offentlig eid aksjeselskap Figur 2.1Sentrale konsert- og øvingsfasiliteter for Arktisk der Tromsø og Bodø kommune eier hhv. 50 pst. hver. Filharmoni Nordland fylkeskommune og Troms og Finnmark Kilder: Stormen Konserthus og Tromsø KulturHuset. fylkeskommune er tilskudds partnere gjennom den nordnorske kulturavtalen. Arktisk Filharmoni mottar Besøkende driftstilskudd gjennom Kultur- og likestillings- departementet, Bodø kommune, Tromsø kommune, Siden orkesteret ble stiftet i 2009 var det vekst i antall Nordland fylkeskommune og Troms og Finnmark publikum fram til 2017, jf. figur 2.2.2020 og 2021 var fylkeskommune. særlig preget av covid-19 pandemien og perioder med nedstengelser og strenge publikumsbegrensninger Arktisk Filharmoni benytter i dag flere lokasjoner i salene. Antall publikum varierer i stor grad med til sin virksomhet. I Tromsø er Tromsø Kulturhus antall og type konserter/programmering. År med den sentrale øving- og konsertlokasjonen, jf. figur større, kommersielle prosjekter vil normalt ha mer 2.1. På hovedscenen har orkesteret mellom 85 og publikum enn prosjekter som kanskje er mer krevende 100 øve- og konsertdager hvert år (varierer ut ifra kunstnerisk og utviklende for orkesteret. Totalt settes programmering og turnevirksomhet)og mellom 10 det opp om lag 200-220 forestillinger og konserter og 15øvedager på lillescenen. Utover kulturhuset hvert år. Orkesterets musikere veksler på fast basis gjennomfører Arktisk Filharmoni produksjoner i mellom ulike ensembleformater. Orkesteret spiller Rødbanken (Sparebankens festsal), TVIBIT, Tromsø fast i Tromsø og Bodø, men har hele Nord-Norge og Domkirke, Grønnåsen Kirke, Musikkonservatoriet, nordområdene som sin hjemmebane. De senere år Hålogaland Teater og andre steder med til sammen har orkesteret også satt Nord-Norge og Arktis på mellom 30 og 40 øve- og konsertdager per år. I den internasjonale dagsorden gjennom konsert- og Bodø er Stormen konserthus den sentrale øving- og turnevirksomhet og plateutgivelser. konsertlokasjonen med totalt om lag 35 konsertdager og 220 øvings-I prøvedager hvert år fordelt på tre saler (stor-sal, lille-sal og kammersal). I tillegg benyttes foajeene til lunsjkonserter hver fredag i sesong, samt Svømmehallen Scene og Tromsø domkirke i et mindre omfang. TROMSØKULTURKVARTAL - 11 100 ODD 250 90 ODD 80 ODD 200 70 ODD 60 ODD 150 50 ODD 40 ODD 100 30 ODD 20 ODD 50 10 ODD 0 0 2009 2010 2011 2012 2013 2014 2015 2016 2017 2018 2019 2020 2021 - Totalt antall publikum(v.a.) - Totalt antall konserter(h.a.) Figur 2.2 Utvikling i antall publikum (v.a.) og konserter (h.a.) for Arktisk Filharmoni Kilde: Arktisk Filharmoni. 2.4 NORDNORSK KUNSTMUSEUM og har tidligere også vært byens politikammer. Etter omfattende rehabilitering flyttet museet inn våren Nordnorsk Kunstmuseum ble etablert som stiftelse 2002. Bygget er på totalt 1770 m2hvorav 679 m blir i 1985. Formålet for museet er å skape interesse for, brukt til utstillingsareal fordelt over 3 etasjer. Museet øke kjennskapen til og kunnskapen om billedkunst og har senere utvidet utstillingsarealet med en etasje kunsthåndverk i den nordnorske landsdelen. Kjernen ved å t a i bruk loftsetasje til administrasjonslokaler. i arbeidet er å vise kunst med tilknytning til den På bakkeplan er det resepsjon, museumsbutikk, kafe nordnorske landsdel, som eneste rene kunstmuseum og skaperverksted, mens i kjelleren er det magasiner, i landsdelen. Museets virksomhetsområde er hele atelier, verksted og andre tekniske rom. området fra grensen mot Nord-Trøndelag til grensa mot Russland, samt Svalbard og Såpmi. Nordnorsk Kunstmuseum skal utvikle samlingen gjennom kjøp, gaver og deposita og forvalte samlingen. Samlingen skal også søke å gi en oversikt over den generelle r utviklingen av norsk billedkunst og kunsthåndverk og deres tilknytning til internasjonale strømninger. Samlingen til kunstmuseet omfatter i dag 2 175 verk og består av maleri, tegning, grafikk, skulptur, installasjoner, duodji, kunsthåndverk, lydverk, videoverk og fotografi. Museet har i mange år hatt utstrakt samarbeid regionalt, samt med nasjonale og internasjonale museer. Nordnorsk Kunstmuseum har både faste og temporære utstillinger, og formidlingsaktivitet er en naturlig del av alle utstillingene til museet. Åpne Figur 2.3 Nåværende lokaler til Nordnorsk Kunstmuseum omvisninger i helgene, samt skoler og barnehager på (Sjøgata 1) jevnlig besøk i ukedagene er noe av tilbudene. I tillegg Kilde: Nordnorsk Kunstmuseum. til eget formidlingspersonale jobber museet aktivt med å gi kunstnere plass gjennom ålede verksted, holde kunstnersamtaler og omvisninger. Besøkende Siden kunstmuseet ble etablert har det vært en Nordnorsk Kunstmuseum er fullfinansiert av staten, underliggende vekst i antall besøkende, jf. figur 2.4. som ett av to museer i Norge. Stiftelsen har sitt sete I 2017 var det flest besøkende i museet med 32 ODD i Tromsø med ca. 13 årsverk. I 2017 ble kunstmuseet publikum, mens i 2019 ble det innført et billettsystem kåret til årets museum, og museet mottok Tromsø som trolig førte til en nedgang i besøkstallet. 2020 Kommunes kulturpris i 2017 og NPU-prisen i og 2021var preget av covid-19 pandemien og lengre kategorien \"Neste praksis\". perioder med stengte lokaler og restriksjoner i antall besøkende. Den nåværende museumsbygningen til kunstmuseet ligger i Sjøgata 1 på Prosteneset i Tromsø, jf. figur 2.3. Bygningen ble tegnet av arkitekt Søren Andreas Wiese Opsahl og oppført som post- og telegrafbygning i 1917, 12 - KONSEPTNOTAT 35 ODD 30 ODD 25 ODD 20 ODD 15 ODD 10 ODD 5 ODD 1989 1993 1997 2001 2005 2009 2013 2017 2020 Figur 2.4 Utvikling i anta//besøkende på Nordnorsk Kunstmuseum i Tromsø1 Kilde: Nordnorsk Kunstmuseum. 1 Museet var stengt i 2001. I I I I 7 I I I I I I I TROMSØKULTURKVARTAL - 13 I 3. BESKRIVELSE AVPROBLEMENE SOMØNSKET LØST Dette kapittelet gir en nærmere beskrivelse av utfordringene som ligger til grunn for utredningen. Utfordringene omfatter både kunst- og kultursektoren i stort ogsærskilt Arktisk Filharmoni og Nordnorsk Kunstmuseum. 3.1KULTURLIVET I TROMSO vil gi gevinster for både brukerne og samfunnet, samtidig som det utfordrer Tromsøs kapasitet til å Tromsø kommune har en stor bredde av ta imot større profesjonelle arrangementer dersom kulturlivstilbud som dekker både amatører, semi- kulturinfrastrukturen ikke forbedres i takt med profesjonelle og profesjonelle brukergrupper og satsingen. Når det gjelder publikumskapasitet, aktiviteter. Samtidig har ikke Tromsø kommunes er det ingen lokaler som er tilpasset kulturelle kulturelle infrastruktur vokst i takt med byens behov arrangementer som har kapasitet til å t a imot et stort de siste 40 årene. Bygg og lokaler som benyttes til antall publikum. Hovedscenen i KulturHuset er den kulturlivsfunksjoner er sjeldent egnet til formålet. største kommunale scenen med plass til 600 sittende Som oftest benyttes eldre bygningsmasser som er publikum, mens den største privateeide scenen er The tatt i bruk uten at det er foretatt større ombygginger Edge Hotell med 550 sittende publikum. Nasjonale og og tilpasninger til kulturaktiviteter. Dette gjør at lokale internasjonale artister foretrekker konserthus med en tilbud ofte ikke er av den kvalitet som kreves innenfor kapasitet nærmere 1200 sittende publikum. de forskjellige kunst- og kulturuttrykk, både blant amatører, men også for profesjonelle miljøer. 3.2 ARKTISK FILHARMONI I tillegg er den totale kapasiteten for liten til å kunne Arktisk Filharmoni har i dag velfungerende fasiliteter i ivareta både det profesjonelle kulturlivet og amatører. Stormen Konserthus i Bodø, mens det ikke er foretatt Offentlige skoler, kulturskolen og fritidstilbud tilsvarende investeringer i Tromsø. KulturHuset i mangler tilstrekkelig scenekapasitet til produksjon Tromsø sine øvings- og konsertfasiliteter er ikke og visning av større kulturuttrykk. Institusjonene tilpasset de krav og kvaliteter som Arktisk Filharmoni må konkurrere for scene-, produksjons-, øvings- har behov for i dag og de er til hinder for den videre og utstillingskapasitet i KulturHuset og andre utviklingen av orkesteret. profesjonelle utstillingslokaler, særlig innenfor høytider. En utfordring i den sammenheng er at Utfordringer med Kulturhuset KulturHuset har et inntjeningskrav på 67 pst. av KulturHuset har akustiske begrensninger og et driftsbudsjett, som medfører det blir vanskelig å scenerom som sterkt begrenser muligheten for slippe til den lokale, frivillige kulturen. Kulturaktører fullsceniske operaoppsetninger, dans og ballett, som mottar kulturtilskudd fra Tromsø kommune kombinasjonen av film/musikk og større orkesterverk. har også ytret behov for å kunne benytte seg av den I tillegg kommer begrensninger som følge av kommunale infrastrukturen for deres aktiviteter, publikumskapasiteten i huset, for få og for små herunder blant annet Tromsø internasjonale øvingsrom og utfordringer med inn- og utlasting. filmfestival og andre festivaler. Tromsø kulturråd har også pekt på en generell mangel på egnede øvings- Akustikk og framføringslokaler for det frivillige kulturlivet. Hovedscenens akustikk er ikke tilrettelagt for akustisk Manglende kontorlokale for kulturelle aktørene byr musikk. Det er for lite etterklang og det mangler også på utfordringer for en kunst- og kultursektor i orkesterskall for projisering mot publikum. Dette betyr vekst. at lyden ikke når ut til publikum på en god nok måte, samt at musikerne har problemer med å høre seg selv Barn og unge innenfor kultursektoren er en godt nok under konsertene. viktig fremtidssatsing for Tromsø kommune, ref. kommunedelplan for kultur 2017-2020. Satsingen 14 - KONSEPTNOTAT Scenerom gjennomføres i kjelleren eller i salongen, som ikke Det er en relativt liten hovedscene som medfører flere er tilpasset denne type aktivitet. Antall øvingsrom begrensninger for Arktisk Filharmoni: er heller ikke tilstrekkelig for den planlagte videre utbyggingen av orkesteret. Scenografi og sceneplott ved opera, ballett og fullsceniske oppsetninger tilpasset produksjoner Lasteinnganger i Bodø og andre steder kan ikke gjenbrukes i Lasteinngangen til KulturHuset er plassert i Tromsø uten vesentlige ombygginger. Siden slike Grønnegata. Parkering med trailere skjer langs med oppsetninger må gjennomføres på minimum to faste bygget siden det ikke er mulig å rygge inntil eller inn spillesteder medfører det en rekke tilleggskostnader i bygget. Dette gjør innlastingen tungvint og ekstra for orkesteret. Enkelte ganger har orkesteret måttet utfordrende vinterstid. Selve inngangen er av meget gjennomføre produksjoner utelukkende i Bodø og begrenset størrelse. Alle større transportkasser Harstad på grunn av manglende fasiliteter i Tromsø. må derfor «tippes» delvis over på siden slik at de er mulige å få inn åpningen. Dette medfører fare for både Det er for få seter i hovedsalen for kommersielle personell som må holde kassene i en ikke-tiltenkt produksjoner. Dette betyr at Tromsø går glipp av posisjon samt at instrumentene kan forskyve seg og en rekke kommersielle artister som er avhengig mulig skades. Når det gjelder utstyr og scenografi av et større inntekstpotensiale. I tillegg mister til f.eks. operaer er det ikke mulige å få disse inn salen 100 seter når orkestergrava er i bruk. Enkelte lasteinngangen i normal størrelse og de må dermed produksjoner kan settes opp flere kvelder på rad, demonteres og eventuelt bygges om. Dette er både men dette er ganske kostnadsdrivende (ikke samme tids- og ressurskrevende. stordriftsfordeler i kulturbransjen som i for eksempel industrien). En ytterligere utfordring med lastinngangen er at den er plassert i direkte tilknytning med hovedscenen. Det Hovedscenen er for liten til filmfremvisninger i betyr at det ikke er mulig å gjennomføre en inn- eller symfonisk format med levende musikk. Orkesteret utlasting mens det pågår aktivitet på scenen. Dette kan ikke sitte på scenen ved filmfremvisning uten å reduserer effektiviteten av scenebruken. skjule betydelige deler av lerret. Dette medfører at orkesteret ikke kan gjennomføre slike forestillinger i Det er behov for 3-4 innleide bærehjelper for inn- Tromsø. Siden rettighetskostnadene er relativt høye og utrigg utover eget personale. Med 3 timers er orkesteret avhengig av å sette opp forestillingene i oppmøte gir dette en ekstrakostnad inkludert sosiale både Bodø og Tromsø. Begrensningene i kulturhuset lønnskostnader på mellom 9 og 10 000 kroner per innebærer dermed at orkesteret ikke har muligheten produksjon. Inn- og utrigg er sjeldent på samme dag, i til å ha fremvisninger med levende filmmusikk, noe beste fall med 8 til 10 timer mellom om de skulle være som er særlig populært blant yngre publikum. samme dag. I Stormen Konserthus i Bodø er det ikke behov for tilsvarende bærehjelp, og inn- og utlasting Orkestergraven er liten av størrelse, og betydelig kan skje uavhengig av aktivitet på hovedscenen. mindre enn orkestergraven i Bodø. Plassen legger begrensningene på orkesterstørrelsen på flere For å ha en effektiv ressursutnyttelse forsøker konserter hvert år og fører til at orkesteret ikke kan orkesteret å bruke hovedinngangen til innlastning gjennomføre samme forestillinger i Bodø og Tromsø. når utstyret og instrumentene er av mindre omfang På grunn av tid til innøving mm. må programmet på de og størrelse. Ettersom det kun er en heis i bygget, store prosjektene være lik i begge byer. som er en personheis, innebærer innlastingen mye bruk av heisen, samt at instrumenter må Støygjennomgang fraktes i trapper. Dette er en HMS-utfordring for de KulturHuset er ikke tilstrekkelig lydisolert. Fra utsiden ansatte og innebærer en større risiko for skader på er det støygjennomgang fra trafikk i Grønnegata instrumentene. og generelt fra bylivet, mens innad i byggen er det særskilt støygjennomgang fra verkstedet og cafeen. Andre forhold Støygjennomgangen gjør at orkesteret ikke kan ha Det har over lengre t i d vært uttrykt fra ansatte i innspillinger i Tromsø, samt at det vanskeliggjør orkesteret at opphold over flere timer medfører øvinger og konserter i kulturhuset. Det er gjort tretthet, hodepine og konsentrasjonsvansker avbøtende tiltak for å bedre situasjonen, og det er på Lillescenen i kjelleren. Ved hjelp av nå begrenset aktivitet i deler av huset mens det bedriftshelsetjenesten har Arktisk Filharmoni er konserter og prøver. Det er likevel ikke mulig å gjennomført målinger med tanke på radon og gjennomføre innspillinger i kulturhuset. muggsopp i kjelleren. Verdiene fra Lillescenen er innenfor det normale, mens andre lokaler i kjelleren, Øverom som lager og notearkiv, fikk påvist såpass høye Det er i dag syv øvingsrom i KulturHuset. Rommene radonnivå at opphold over lengre t i d ble frarådet av er små og relativt trange, som medfører at det ikke bedriftshelsetjenesten. er mulig med gruppeprøver. Gruppeprøver må da TROMSØKULTURKVARTAL - 15 Andre begrensende forhold ved kulturhuset: Temperatursvingninger er en utfordring i magasinene. Både vinter og sommer er det behov for manuell • Monteringshallen som er plassert innenfor overstyring av spesielt fuktighetsnivået i alle lasteinngangen, i bakkant av hovedscenen, er av magasiner. Det krever menneskelig tilstedeværelse beskjeden størrelse. og manipulering av nivåene, som er ressurskrevende midlertidige løsninger. Det er også utfordrende å • Publikumsarealet innenfor hovedinngangen er lite, oppfylle spectrums krav til ulike soner ved sending trangt og ikke optimalt plassert. Det oppstår ofte kø og mottak av kunst. Det mangler fryserom og og trengsel i dette arealet, som også gir unødig kø karantenerom, samt pakkerom og mulighet for til billettsalget. oppbevaring av fraktkasser. • Det er generelt for lite garderober for både gjester Lagringsforholdene har samlet sett medført risiko og ansatte på kulturhuset. for forringelse av gjenstander. Fuktproblematikk, skadedyrframvekst, upraktiske og overfylte • Toalettene i kulturhuset er ikke plassert i tråd med magasiner kjennetegner dagens situasjon. bevegelsesmønsteret til publikum. Magasinsituasjonen legger heller ikke til rette for oversikt og kunnskapsutvikling - noe som er et • Det er begrensede serveringsmuligheter i foaje for viktig grunnlag for verdivurderinger, formidling og publikum. samarbeid. Utfordringer med andre konsertarenaer i Utstillingsareal Tromsø Utstillingslokalene overholder ikke de krav som I Tromsø eksisterer det flere konsertarenaer i dag, settes for forsvarlig utstilling av kunstverk. I tillegg er men ingen av dem har tilfredsstillende fasiliteter for utstillingsarealet for lite og ikke godt nok tilrettelagt akustisk musikk, opera og musikkteater. Hålogaland for både å vise mangfoldet og bredden i samlingen i Teater dekker behovet for teaterproduksjoner i langvarige basisutstillinger og temporære utstillinger Tromsø, men teateret kan ikke tilby tilfredsstillende på samme tid. En samling som vokser samt små løsninger for musikkteater og akustisk musikk. utstillings- og produksjonslokaler gjør at en begrenset Sparebankens festsal, kirker, Nordnorsk del av samlingen til enhver tid er tilgjengelig for Kunstmuseum og andre mindre saler kan benyttes publikum. Det er også utfordrende logistikk og dårlige til kammermusikk i mindre skala. Studenthuset Driv, fasiliteter for kuratering og produksjon av formidlings- KulturHuset, Verdensteateret og mindre private og utstillingsprosjekter. scener dekker behovet for rytmisk musikk i mindre og mellomstor skala. Andre manglende forhold: • Museet har ikke gode transport/flytterom slik at 3.3 NORDNORSK KUNSTMUSEUM museet ofte ender opp med å stenge museet for Den nåværende museumsbygningen til Nordnorsk publikum mellom utstillingsskift. Kunstmuseum ble oppført som post- og telegrafbygning i 1917. Etter omfattende rehabilitering • Museet mangler rom for å vise video- og lydverk. flyttet Nordnorsk Kunstmuseum inn våren 2002. Bygget er på totalt 1770 m2 hvorav 679 m2 i dag • Det elektriske opplegget er mangefullt ut fra dagens er utstillingsarealer fordelt over 3 etasjer er behov for lyd- og videovisning. frigjort til utstillingslokaler. Noe av den innvendige infrastrukturen har siden 2018 vært fredet, og det • Lyssystem er utdaterte og lite fleksible. er ikke mulig å ta ned innvendige vegger på grunn av byggets konstruksjon. • Hvert av utstillingsrommene er i seg selv så små at det er vanskelig å vise verk av litt størrelse. Magasinforhold Nordnorsk Kunstmuseum har i dag magasinforhold • Gulvenes bæreevne er begrensende i 2 og 3 etg. som er uforsvarlige til å t a vare på den viktige med tanke på tyngde på verk. kunstsamlingen for landsdelen som museet har. Flere av dagens magasiner er verken • Flyten mellom utstillingsrommene er en utfordring egnet eller dimensjonert for oppbevaring eller pga. transportmulighetene i bygget. utvikling av samlingen. Siste rapportering viser til at 45 % av samlingen ikke har tilfredsstillende • På grunn av vinduer i alle etasjer langs de tre oppbevaringsforhold. Fordi magasinene er overfylt, fasadeveggene er sesongsvingningen en utfordring. eller ikke egnet til oppbevaring av kunst, har man i eksisterende kjelleretasje omgjort andre rom til • Lokalenes størrelse og utforming begrenser magasinrom. Disse rommene er små og dårlig egnet størrelse på grupper som kan delta på omvisninger. som magasin. 16 - KONSEPTNOTAT Konservering av kunst Andre deler av museumsdriften Å t a vare på kunst innebærer teknisk konservering. Nåværende bygg er heller ikke godt tilrettelagt for Museet har ikke lokaler som er tilpasset andre deler av museumsdriften. Museet mangler dette arbeidet. Tidligere hadde museet et lite plass til både publikumsrettede aktiviteter som konserveringsatelier i kjelleren, men det var ikke verksted, konferanser og foredrag, og til kontorer, egnet på grunn av utfordringer med å saltutslag, støv restaureringsarbeid og lager. Alle møter må rigges og temperatur/fuktighetsutfordringer. Begrenset med teknisk utstyr som ikke står permanent. Museet størrelse i lokaler, samt overfylte magasiner gjør at mangler også lokaler som kan brukes til forskning på konserveringsarbeid krever rydding, omplassering og enkeltobjekter i samlingen. Magasinene er ikke egnet flytting av kunst for å få tilstrekkelige arbeidsflater. som forskningslokaler. Konserveringsarbeid krever også ved hjelp av ekstern kompetanse da det er manglende kompetanse og ressurser om konservering av kunstverk i landsdelen. Samlet sett er det i dag et stort etterslep av vedlikehold på gjenstander og mangel på konserveringsarealer og -kompetanse. TROMSØKULTURKVARTAL - 17 4. FRAMTIDIGE BEHOV De fremtidige behovene omfatter de politiske mål og ambisjoner som er knyttet til kunst- ogkultursektoren og markedsgrunnlaget for en fremtidig etterspørsel etter kunst og kultur i Tromsø byog region. I tillegg gjøres det rede for behovene til kulturlivet i Tromsø, Arktisk Filharmoni og Nordnorsk Kunstmuseum. 0 4.1POLITISKE MAL OGAMBISJONER tilbud enn befolkningsgrunnlaget skulle tilsi. Nordområdemeldingen har også et urfolksperspektiv Politiske mål og ambisjoner er delt inn i nasjonalt og med utvikling og forvaltning av kulturliv og kulturarv i regionalt perspektiv. de nordlige områdene. Meldingen fremhever at Nord-Norge har et rikt og Nasjonalt perspektiv variert kulturliv med aktører på høyt profesjonelt nivå som skaper kultur av høy kvalitet for et bredt Hurdalsplattformen og kvalitetsbevisst publikum. Blant flere trekkes Arktisk Filharmoni og Nordnorsk Kunstmuseum Hurdalsplattformen er regjeringsplattformen for frem som eksempler på nyskapende bidragsytere til Jonas Gahr Støres regjering, hvor regjeringen redegjør internasjonalt kultursamarbeid. Arktisk Filharmoni for dens politikk. På kulturfeltet vil regjeringen støtte leverer musikkopplevelser på høyt nivå til publikum i opp under et åpent, inkluderende og mangfoldig både Bodø og Tromsø og andre steder i regionen, hvor kulturliv og gjennomføre et nytt kulturløft som skal det påpekes at gode konsertarenaer er en premiss komme heile landet til gode, og særlig satse på den for kunstnerisk og publikumsmessig utvikling. En lokale og regionale kulturen. Satsingsområder som er av regjeringens prioriterte satsinger er at de vil særlig relevant for denne utredningen er gradvis øking fortsette å stimulere den internasjonale interessen av kulturens andel av statsbudsjettet til en prosent, for kulturscenene i Nord-Norge slik at kulturaktørene innføring av regionale kulturfond, legge til rette for i nord får flere internasjonale muligheter og bredere flere kulturarbeidsplasser og kompetansemiljø over internasjonal kontaktflate. hele landet og gi full momskompensasjon gjennom en regelstyrt ordning. Meldingen nevner også at Meld. St. 23 (2020-2021)- Musea i samfunnet - Tillit, museumsreformen skal evalueres. I plattformen ting og t i d er det en særskilt omtale av urfolk og minoriteter hvor regjeringen fremhever at de vil sikre gode Museumsmeldingen er en nasjonal strategi for rammevilkår for samiske språk, kultur, næringsliv museenes rolle og posisjon i samfunnet. Meldingen og samfunnsliv, samt gjennomføre et krafttak for trekker særskilt frem investeringsbehov på det nasjonalt samisk kulturløft. visuelle kunstområdet i den nordligste landsdelen. Kultur- og likestillingsdepartementet stadfester Nordområdemeldingen - Mennesker, muligheter og at de vil prioritere tiltak i Nord-Norge gjennom en norske interesser i nord egen tiltakspakke «Kunst i Nord». Blant tiltakene som nevnes, er Nordnorsk Kunstmuseum sitt behov Nordområdemeldingen gjør rede for hovedlinjene for nye eller utvidede fasiliteter i Tromsø som følge i regjeringens politikk i nordområdet. Ett av de av mangelfulle magasinforhold og utstillingsareal. I gjennomgående teamene i meldingen er kultur Stortingets innstilling til museumsmeldingen, lnnst. og kulturutveksling. Det pekes på at et bredt 573 S(2020-2021), slutter kultur- og familiekomiteen og mangfoldig kulturliv har alltid vært sentralt til tiltakene i pakken. Flertallet i komiteen påpeker at for boattraktiviteten i nord og at det bidrar til å det er viktig å fremskaffe større og mer tidsmessige underbygge Nord-Norge som en attraktiv landsdel. lokaler for Nordnorsk Kunstmuseum i Tromsø og at I tillegg bidrar kultur og kreative næringer i Nord- dette fullføres så raskt som mulig. Norge til verdiskaping som genererer investeringer og arbeidsplasser. Det positive samvirket mellom kulturliv og reiseliv gir også landsdelen et større 18 - KONSEPTNOTAT Meld. St. 8 (2018-2019)- Kulturens k r a f t - Kulturpolitikk For Tromsø betyr klima- og miljømessig bærekraft at for framtida all utvikling skjer innenfor naturens tålegrense. Til Kulturmeldingen beskriver kulturpolitikkens mål grunn for all utvikling i Tromsø kommune ligger et og særskilte satsningsområder. Det overordnede nullvekstmål som er premissgivende for hva som kan kulturpolitiske målet til regjeringen er et fritt godkjennes av nye utbygginger. og uavhengig kulturliv som blant annet skaper kunst- og kulturuttrykk av ypperste kvalitet, tar For Tromsø betyr et økonomisk bærekraftig samfunn vare på og formidler kulturarv, skaper og formidler at verdiskapingen er kunnskapsdrevet og innenfor et kulturtilbud som oppleves som relevant og naturens tålegrense. representerer befolkning, er tilgjengelig for alle og som har internasjonal gjennomslagskraft. Regjeringen Kommuneplanens arealdel 2017-2026- stadfester at de vil jobbe videre med organisering Tromsø kommune (under revisjon) og ansvarsfordeling innenfor kultursektoren hvor Tromsø kommune jobber med revisjon av den ønsker å gi fylkeskommunene større ansvar Kommuneplanens arealdel 2D17(KPA). Revisjonen for kulturoppgaver på regionalt nivå og videreføre skal bidra til klimavennlige løsninger for arealutvikling prinsippet om delt finansering mellom stat og fremover. Løsningene skal anvende målene i regioner. Ettersom finansieringen av Nordnorsk kommuneplanens samfunnsdel (KPS) og bedre Kunstmuseum og Arktisk Filharmoni involverer både ivareta overordnede statlige retningslinjer for stat, fylkeskommuner og kommuner har regjeringens arealplanlegging, med særlig fokus på retningslinjer arbeid med organisering, ansvarsfordeling og for samordnet- areal- transport- og bolig- og finansieringsprinsipper potensielt stor betydning for arealplanlegging. mulige løsninger på aktørenes arealutfordringer som er beskrevet i kapittel 3. Revisjonen skal sikre et klimatilpasset utbyggingsmønster og dempe kostnadene ved Prop. 1S (2021-2022)- For budsjettåret 2022- tilrettelegging av offentlig infrastruktur, innfrir Statsbudsjettet kravene til å oppnå nullvekst i personbiltrafikken og Budsjettproposisjonen redegjør for regjeringens sikre at vi bygger tett med kvalitet. hovedtrekk og prioriteringer i budsjettet for 2022. I proposisjonen stadfestes det at museer og andre Hovedfokus i denne revisjonen er styrking av kulturinstitusjoner har behov for bygninger som sentrum, utvikle senterstruktur og lokalsenter med gir tidsmessige rammer for formidling og andre møteplasser, og utvikle gode sentra i distriktet. KPA funksjoner. Regjeringen foreslo derfor en bevilgning skal stimulere til bolyst for alle. på 543 mill. kroner til ordningen for tilskudd til nasjonale kulturbygg i 2022. Kommunedelplan for kultur 2017-2020- Tromsø kommune (under revisjon) I museumsmeldingen (Meld. St. 23 (2020-2021), se Gjeldende kommunedelplan har to hoved ambisjoner: omtale over)vektla regjeringen kunst i nord som et viktig område. På den bakgrunn foreslo regjeringen å 1 Gi alle barn og unge i Tromsø mulighet til å delta i øke bevilgningene til Nordnorsk Kunstmuseum med 6 fritidsaktiviteter, kunst og kultur uansett hvor de mill. kroner, hvorav 3 mill. kroner til å styrke museets bor, hvor de kommer fra, helse og funksjonsevne, virksomhet i Tromsø og 3 mill. kroner til å etablere språk, økonomi og sosiale forhold. museets nye avdeling i Bodø. 2 Å gjøre Tromsø til et åpent, aktivt og ledende Begge forslagene til regjeringen inngikk i senter for kunst og kultur i nord; en møteplass for statsbudsjettet for 2022 som ble vedtatt i Stortinget. nye stemmer, samtidskunst og kulturytringer som fremmer toleranse og mangfold, og som er en kraft i Regionalt perspektiv utviklingen i arktiske områder. Kommuneplanens samfunnsdel - Tromsø Kommune Tromsø kommune sitt overordnede mål frem mot Handlingsprogram 2022 - 2025 - Tromsø kommune 2032 er et bærekraftig Tromsø. Dette skal nås Handlingsprogrammet 2022-2025 følger opp gjennom de tre samfunnsmålene sosialt, klima- og overordnede planer med spesifikke mål og intensjoner miljømessig og økonomisk bærekraft. for disponering av kommunens midler innenfor oppvekst, utdanning og kultur. Det heter her: For Tromsø betyr sosial bærekraft at alle innbyggerne i kommunen er likeverdige, likestilte og har gode Kommunens satsing på kultur inngår også i en hverdagsliv. Herunder skal kommunen ha et økonomisk verdiskapingskjede som omfatter mangfoldig kunst- og kulturliv for innbyggerne i alle kunstnere, frilansere, artister, festivaler, produsenter aldre, som gjør Tromsø til et viktig kultursenter i den og kulturarrangører m. fl. Denne verdikjeden utgjør arktiske regionen. Ambisjonene rettet mot kunst og «hjertet» og motoren i det som skapes av kultur i kultur utdypes i kommunedelplan for kultur 2017-2020 Tromsø, som festivalene og kulturarrangementene, som er for tiden under revisjon. det frivillige kulturlivet og barn og unges TROMSØKULTURKVARTAL - 19 aktiviteter. Kommunens bidrag i form av tilskudd og 4.2 MARKEDSGRUNNLAGFOR kulturscener og kulturbygg utløser ressurser i form av andre økonomiske bidrag, inntekter og frivillig ETTERSPØRSEL ETTER KUNST- innsats, og legger grunnlag for kulturnæringene. OGKULTURUTTRYKK Kompetanseutvikling - fra kulturskole, kulturfag i Befolkningsvekst skolen og kunstutdanninger ved UiT - Norges arktiske universitet inngår også i denne verdikjeden. Innbyggerne i Tromsø by og region er det viktigste nedslagsfeltet for kunst- og kulturuttrykk i Tromsø. Reiselivsstrategi for Tromsø kommune 2079 Tromsø kommune har, i motsetning til de fleste kommunene i Nord-Norge, opplevd en kraftig vekst Det kommer stadig flere besøkende til Tromsø og i befolkningen de senere tiår. Fra 1986 til 2022 økte Tromsøregionen. I 2017 hadde Tromsø om lag 919 befolkningen med 61pst. til 77 500 innbyggere i 2022, 000 kommersielle gjestedøgn fordelt på hoteller, jf. figur 4.1. Befolkningsveksten har over tid vært campingplasser og hyttegrender. Dette gir en årlig drevet av både fødselsoverskudd, innenriks flytting økning i gjestedøgn på 8,1 % i perioden 2010 til 2017. og nettoinnvandring fra utlandet. Tromsø kommune Dersom vi fremskriver den årlige veksten på 8,1 %, vil er også et av landets yngste kommuner totalt sett Tromsø ha 2,65 millioner gjestedøgn i 2030. med over halvparten av befolkningen under 50 år. Tromsø kommune har fulgt en tett og kompakt Tromsø kommune ønsker med reiselivsstrategien byutvikling siden 60-tallet, som har ført til at 92 pst. av å legge til rette for en langsiktig vekst i reiselivet, innbyggere bor i sentrale byområdet. Dette medfører som gir retning og sørge for at samfunnet utvikler en intensiv bruk av blant annet offentlig infrastruktur i seg på en måte som styrke kommunens identitet og sentrale områder i Tromsø. integritet. Ønsket er at strategien skal bidra positivt både for lokalbefolkningen og de besøkende gjennom Ifølge befolkningsframskrivingene til Statistisk et sterkere fokus på sosial og kulturell bærekraft. sentralbyrå er det forventet at befolkningen i Det skal planlegges for lokale, men dimensjoneres for Tromsø kommune vil fortsette å vokse, men i besøkende. en lavere takt enn de siste tiårene. Fra 2022 til 2050 har SSB estimert 8 pst. befolkningsvekst i Kommunedelplan for kultur 2017 - 2020 fremholder middelalternativet i befolkningsframskrivingene at bruk av kunst og kultur er viktige virkemidler og at folketallet i kommunen vil ligge på om lag for å skape en attraktiv by for tilreisende og 85 000 personer i 2050. Veksten er særlig ventet reiseIivsnæringen. blant personer over 70 år. SSB sitt middelalternativ ligger ofte lavere enn Tromsø kommunes vekstanslag i prognoseprogrammet Kompas, men i de siste beregningene er det mer samsvar mellom prognosene. I hovedalternativet i Kompas (trendalternativet) vil folketallet i Tromsø være mellom 80 000 og 90 000 personer. Det som i størst grad blir avgjørende for den faktiske utviklingen er utflytting og innvandring til Tromsø. Tromsø har hatt netto innvandring fra utlandet opp gjennom årene, men denne veksten har avtatt de senere år. Når det gjelder innenlands flytting har Tromsø hatt et flyttetap i forhold til det øvrige Norge, særlig mot Oslo-området og sentrale deler av Østlandet. På bakgrunn av befolkningsframskrivingene er det ikke rimelig å forvente samme utbyggingstakt i sosial og teknisk infrastruktur de neste årene som kommunen har sett til na. 20 - KONSEPTNOTAT 100 000 90 0 0 0 80 0 0 0 70 0 0 0 60 0 0 0 50 0 0 0 40 0 0 0 30 0 0 0 20 0 0 0 10 0 0 0 0 Historisk vekst Hovedalternetivet (MMMM) Lav nasjonal vekst (LLML) Høy nasjonalvekst (HHMH) Lav nettoinnvandring (MMML) Høy nettoinvandring (MMMH) Figur 4. JHistorisk og forventet befolkningsutvikling i Tromsø kommune Kilde: Statistisk sentralbyrå. Turisme og ti/reisende 4.3 FRAMTIDIGE BEHOV FOR I 2018 ble Tromsø kåret til verdens tredje beste KULTURLIVET I TROMSØ reisemål for opplevelser av verdens største reisenettsted Tripadvisor. En ringvirkningsanalyse Økt folketall og økt turisme vil øke markedsgrunnlaget av reiselivet i Tromsø som ble utført av Menon for kulturelle arrangementer og engasjement Economics i 2019, viser at Tromsø hadde nesten 1,5 i befolkningen. Samtidig er det viktig for million gjestedøgn og cruiseturister i 2018 (Menon, publikumsutviklingen at formidlingsmulighetene 2019). Av de kommersielle gjestedøgnene på hotell følger befolkningsutviklingen. Det hjelper ikke så mye (960 000 døgn), stod utlendinger for 40 pst., som om publikumsgrunnlaget vokser dersom den kulturelle er langt høyere enn for landet samlet sett (29 pst.). infrastrukturen hemmer kulturinstitusjonenes Reiselivsnæringen i Tromsø har opplevd en meget utvikling og vekst, og publikum opplever dem som sterk vekst de siste ti årene. Siden 2008 har næringen lukket og utilgjengelig i sitt arkitektoniske uttrykk. mer enn doblet seg. I 2018 brukte tilreisende totalt 2 750 millioner kroner, hvor mest penger ble brukt I de siste årene har det vært fokus på å jobbe på transport, servering og overnatting, etterfulgt av med Tromsø som arrangementsby. Det har varehandel og opplevelser (245 millioner kroner). I trolig økt interesse for kunst og kultur blant tillegg finner de at de tilreisende stod for 46 prosent innbyggere og besøkende. I Tromsø kommunes av omsetningen innen opplevelsesbransjen (inkl. arrangementsstrategi fremheves det at det skal kunst- og kultursektoren). De senere årene har jobbes med å videreutvikle en større arena for kultur- reiselivet blitt hardt rammet av covid 19-pandemien, og idrettsarrangement, kongresser og messer. I både Tromsø og øvrige deler av landet. I en Menon- Tromsø kommunes kulturplan vises det også til at rapport fra 2021 ble Tromsø pekt seg ut som byen det må arbeides videre med Tromsø som en ledende med størst fall i turismen, i tillegg til Oslo, hvor både arrangementsby med god kulturell infrastruktur som omsetning og verdiskapning ble redusert med 28 pst. sikrer kontinuitet og kompetanse for avvikling av fra 2019 til 2020 (Menon, 2021).Menon estimerer at større arrangementer. omsetningen i norsk reiseliv vil øke med 45 prosent frem til 2030, hvor det er nordmenn som vil stå for den For at Tromsø kommune skal kunne gi et fullverdig største delen av økningen. I tillegg vil vi se en vekst av tilbud, som kombinerer utvikling av byens kulturtilbud utenlandske turister til Norge på over 50 pst. i samme og imøtekommer det behovet og etterspørselen tidsrom. som allerede er både i det profesjonelle markedet og fra byens ulike kulturaktører, må det skapes en fullverdig konsertarena med en doblet kapasitet fra dagens situasjon. I tillegg til kapasitet må en slik arena være tilpasset kulturens behov med de kravene som stilles til et konsertlokale. Private aktører TROMSØKULTURKVARTAL 21 som for eksempel hoteller har lokaler som først og for korona-restriksjoner og delvis stengte dager. fremst er konferansearenaer, som er lite gunstige Gjennomsnittlig normalbruk så langt i 2022 peker mot for kulturproduksjon og er ikke en løsning som sikrer et årsbesøk på over 300 ODD personer, og en anselig Tromsø kommune et fullverdig og fremtidsrettet tilbud. andel av disse er turister og tilreisende. Det har på kort tid utviklet seg en svømme- og badekultur som Ved at Tromsø kommune etablerer en ny konsertsal tidligere ikke eksisterte i byen, og kapasiteten for med en høy standard tilpasset kulturformål og med badet er allerede sprengt på flere områder. Konkrete en kapasitet på 1200-1300 sittende publikum, vil planer foreligger derfor for utvidelse i form av et nytt kommunen tilrettelegge for et kulturtilbud som vil opplæringsbasseng og utvikling av uteområdet med stå som fullverdig i fremtiden. En slik scene kan flere bade- og velværefasiliteter. Utviklingen tilsier tiltrekke konserter og produksjoner man i dag normalt at det også kan være grunnlag for å gjenåpne Alfheim ikke gjennomfører i Tromsø. I tillegg til behovene til svømmehall som badeanlegg. Arktisk Filharmoni, jf. omtale i kapittel 4.4, er det viktig å legge til rette for et helhetlig kommersielt Tromsøbadet er et eksempel på at etterspørsel kulturmarked. Det omfatter blant annet elektronisk og behov kan oppstå som en følge av en styrket forsterkede produksjoner med PA-anlegg. I det infrastruktur. Det var ikke mulig å kalkulere seg fram kommersielle markedet er det også stor etterspørsel til Tromsøbadets nåværende suksess og betydning i konferansemarkedet etter større saler og scener. for Tromsøsamfunnet, basert på bruksmønstre i den Ingen hoteller kan i dag tilby en sal med kapasitet i gamle infrastrukturen. den skisserte størrelsesorden og det er ingen under planlegging i Tromsø. Her er det et betydelig uutnyttet 4.4 FRAMTIDIGE BEHOV TIL ARKTISK potensial. FILHARMONI Kommunedelplan for kultur 2017-2020 satser på Arktisk Filharmoni er den eneste profesjonelle, en styrking av kulturtilbud for barn og ungdommer utøvende kunstinstitusjonen i Nord-Norge som der de er, dvs. på eksisterende skoler og innenfor representerer hele landsdelen både regionalt, bydelssentrene. Kommunedelplanen legger opp nasjonalt og internasjonalt. Orkesteret har blitt en av til en opprustning av bygg i bydelssentrene, slik at landsdelens viktigste internasjonale ambassadører kulturskoletilbud og aktiviteter som blant annet og eksponent for gode opplevelser og tett dans, musikk osv. styrkes. Økt amatøraktivitet i samarbeid med forskning og utdanning, kunstnerisk bydelene er positivt ikke bare for videreutvikling av utviklingsarbeid, næringsliv, samfunnsliv og kulturliv kunst- og kulturuttrykk i kommunen, men har også for øvrig. stor betydning for å skape sosialt bærekraftige bydeler. Samtidig genererer økt aktivitet økt behov KulturHuset i Tromsø sine øvings- og konsert- for øvings- og forestillingslokaler som også kan fasiliteter er i dag ikke tilpasset de krav og kvaliteter romme større forestillinger. Det eksisterer også som Arktisk Filharmoni har behov for. Fasilitetene et kommersielt marked for kulturproduksjoner er også til hinder for den videre utviklingen av med mindre scenebehov. For Tromsø sin del er orkesteret, jf. kapittel 3.2. AF har et grunnleggende det derfor viktig å ha en sal med dagens kapasitet, behov for konsert- og øvingsfasiliteter i Tromsø som som i KulturHuset, samtidig som man legger til er kvalitativt likeverdige med Stormen Konserthus i rette for større produksjoner. En frigjøring av Bodø og med øvrige offentlig finansierte orkestre i både areal og t i d i KulturHuset som følge av en landet, jf. Kilden og Stavanger Konserthus. Arktisk ny sal med stor publikumskapasitet, vil derfor Filharmoni har særskilt behov for en konsertsal kunne styrke kommunens tilbud til barn, unge og som er tilpasset og legger til rette for fullsceniske øvrige amatører. Øvingsrom kan gjøres tilgjengelig oppsetninger, herunder: for byens musikkaktører og det kan frigjøres administrasjonslokaler, som kan gjøres tilgjengelige • Akustiske konserter med et vidt spenn i for de mange kulturaktørene i Tromsø som er spredt ensemblestørrelser. på ulike steder som kommunen allerede i dag samarbeider med om å finne egnede kontorlokaler. • Akustiske konserter med stort kor. Erfaring fra etableringen av Tromsøbadet • Opera- og musikkteaterproduksjoner (musikaler, Da Tromsøbadet ble utredet, ble etterspørselen musikkteater m.m.) etter tjenestene estimert basert på bruken av de gamle kommunale 25-metersbassengene. Det • Dans og ballett. ble blant annet estimert at Tromsbadet på sikt hadde potensiale på 250 ODD besøkende per år. • Filmfremvisninger i symfonisk format med levende Samtidig vurderte man nøkternt at det var den lokale filmmusikk. befolkningen som var den realistiske målgruppen. Konsertsalen må muliggjøre orkesterets fokus på Tromsøbadet ble åpnet i 2019, og allerede i 2021 høy musikalsk kvalitet. Det innebærer blant annet at hadde badet tett på 250 ODD besøkende, til tross salen må ha lydforhold som er optimalt tilrettelagt 22 - KONSEPTNOTAT for akustisk musikk og orkestergraven må være • Flere crossoverproduksjoner, dvs. samarbeid av tilstrekkelig størrelse slik at det er plass til mellom ulike typer sjangre og artister/ hele symfoniorkesteret (opp mot 100 personer). I organisasjoner, både innenfor musikksjangere og tillegg er det behov for moderne rigg- og scenerom mellom kunstformer(f.eks. musikk og visuell kunst). med fleksible løsninger slik at salen kan tilpasses ulike konserttyper. Salen må også ha tilstrekkelig • Økende grad av produksjoner med interaksjon med publikumskapasitet. Til sammenligning har Stormen et bredt publikum. Kan være aktiv samhandling konserthus kapasitet på 1 ODD sittende publikum. og samspill under produksjoner, men også før- og ettersnakk, ulike typer presentasjoner m.m. For å hente ut potensiale som ligger i en funksjonell og tilpasset konsertsal, er det nødvendig med • Økende fokus og krav fra myndigheter om økt tilstrekkelig øvingsrom/ensemblerom og rom for mangfold og inkludering på arrangementene. Må spesialinstrumenter til orkesteret. I tillegg bør det være rom for mer inkluderende rammer for flere etterstrebes effektive løsninger ellers i bygget, grupper til samme t i d og samlingssted med mange herunder tilstrekkelig plass til inn- og utrigg, aktiviteter samtidig og til ulike tider av døgnet. lasteinnganger, møterom m.m. Eksempler på slike hus er aktive «byrom» som har en god sameksistens med uteliv, restauranter, For orkesteret er det viktig at fasilitetene i Tromsø hoteller og museum. som støtter tilrettelegging for mer interaktiv kommunikasjon med publikum. Arktisk Filharmoni 4.5 FREMTIDIGE BEHOV TIL betjener et stort geografisk område, et område som er betydelig større enn andre orkestre. For å møte NORDNORSK KUNSTMUSEUM etterspørselen er det behov for fasiliteter som bedre Formålet til Nordnorsk Kunstmuseum er å skape kan støtte en digital distribusjonsprofil for å forsterke interesse for, øke kjennskapen til og kunnskapen forventninger og ønsker om tilstedeværelse i hele om billedkunst og kunsthåndverk i den nordnorske landsdelen. Dette innebærer også at fasilitetene landsdelen. Nordnorsk Kunstmuseum skal aktivere tilrettelegger for opptak og innspillinger for blant kunst i et nordlig perspektiv. Museet skal være annet digitale utgivelser. anerkjent for å ha særlig fagkompetanse på, og være drivkraft for, kunst i landsdelen. Dette ønsker Med nye fasiliteter som er bedre tilpasset behovene museet å oppnå ved å være åpen, medskapende og til Arktisk Filharmoni vil orkesteret ha muligheten til å relevant - lokalt, regionalt, nasjonalt og internasjonalt. utvide tilbudet og gjøre seg mer relevante for et bredt Ved formidling av høy kvalitet på ulike arenaer og i og mangfoldig publikum. I tillegg vil det bidra til å sikre varierte former skal Nordnorsk Kunstmuseum initiere et mer likeverdig kulturtilbud i hele landsdelen. tverrfaglige prosjekter med ulike samarbeidspartnere. Dette fokuset er i tråd med utviklingen av rollen Som et regionalt, nasjonalt og internasjonalt orkester, til museer. Fremover forventes det større grad av følger Arktisk Filharmoni også med på trender og inkludering, medskaping og mangfold i hvordan etterspørsel i markedet. Her kan vi blant annet trekke museene jobber, hva man jobber med og med hvem frem: man samarbeider. • Musicals produseres i større grad for distribusjon Kunstmuseet sin virksomhet er bygget opp rundt de (flere større byer)- innebærer større oppsetninger fire hovedmålene for museumssektoren, jf. St.meld. med krav til teknikk og plass. nr. 49 (2008-2009)Fornying, formidling, forskning og forvaltning. Museet har utviklet en handlingsplan med • Økende interesse og etterspørsel for opera, klassisk mål og delmål, samt definert tiltak for å nå målene, musikk og musikkteater i Nord-Norge - medfører innenfor de fire hovedområdene. De strategiske større formater som sendes rundt. målsettingene for museet er som følger: • Større grad av samproduksjoner nasjonalt • Fornying: Nordnorsk Kunstmuseum skal aktivt og internasjonalt mellom konserthus og byer legge til rette for publikums medskaping, deltakelse - forsterkes av et økende fokus på gjenbruk (av og gi rom for meningsytring scenografi, kostymer m.m.) og bærekraft. • Formidling: Redefinere vår forståelse av • Mer fokus på og krav til digitalisering av lys, lyd og museumsformidling bilde - gir økende krav til teknisk infrastruktur. • Forskning: Bygge forskningskompetanse gjennom • Mer fokus på muligheten for opptak og streaming av PhD prosjekt konserter - gir økte krav til teknisk infrastruktur. • Forvaltning: Varig løsning for kunstmagasin • Mindre bruk av verkstedbygd scenografi - økt fokus på stadig mer bruk av lyssetting for effekter. Relatert til de fire hovedområdene har forvaltning og utvikling av samlingen har vært kjernen i oppdraget TROMSØKULTURKVARTAL 23 til museet. I tillegg har museet turnert utstillinger, • Behov for å åpne magasin for å vise for publikum gjennomført vandreutstillinger/ kofferter til skoler hvordan kunst oppbevares og for å få vist fram i hele landsdelen, samt gjennomført omfattende større del av samlingen (forankret i forskning, samarbeid med den kulturelle skolesekken om formidling, fornying, forvaltning) formidlingsprosjekter. Museet har hatt som målsetting å være et kompetansesenter for fagmiljøene i • Behov for formidlingsareal til flere formål, herunder landsdelen. Dette har vært løst ved å være tilgjengelig fremvisning, verksted, inngang, vrimleareal m.m. som konsulent av offentlig instanser og andre (forankret i formidling og fornying) institusjoner, deltakelse i og arrangør av debatter og seminar. Samarbeid med andre kunstinstitusjoner og • Behov for varelevering, konserveringsatelier og organisasjoner har også gitt gode resultat. Museet som ren/skitten-soner for å ivareta sikkerhetskrav til samarbeidspartner kan ofte føre til at det er mulig å kuratering og konservering av kunstverk (forankret i frembringe midler fra andre finansieringsmuligheter. forvaltning) For at museet skal utvikle seg innenfor den primære • Behov for funksjonelle kontorer til ansatte virksomheten som beskrevet i handlingsplanen (forankret i forskning, formidling, fornying, og nå målene de har satt seg, må museet ha forvaltning) funksjonsmessige lokaler som kan støtte oppunder den nødvendige utviklingen. Ett museumsbygg skal Et museumsbygg må også dekke nødvendige være navet i museets arbeid for hele landsdelen. funksjoner som er påkrevd at et museum må Fra denne arenaen skal museet legge til rette ha. For å oppfylle kravene til sikker drift og god for produksjoner som gagner hele landsdelen og formidling til lokale, regionale, nasjonale og som spiller på lag med sitt nærmiljø. Museet skal internasjonale besøkende, er det behov for å vitalisere inspirere til kreativ kraft, skape stolthet og bidra til rammevilkårene for hva et museumsbygg skal være. utviklingen av landsdelen. Lokalene som Nordnorsk Kunstmuseum har tilgjengelig i dag er imidlertid ikke Målgrupper tilfredsstillende, jf. kapittel 3.1. Museets fremtidige Nordnorsk Kunstmuseum er et museum for hele arealbehovene er særskilt knyttet til: den nord-norske landsdelen, både dens innbyggere, tilreisende og turister. Museet har en rekke ulike • Behov for utstillingsareal til permanente og målgrupper i forskjellige områder av museets drift. temporære utstillingslokaler slik at museet kan å Museet er et offentlig finansiert museum, som skal vise mangfoldet og bredden i samlingen i langvarige være tilgjengelige for alle, og som på ingen måte skal basisutstillinger og temporære utstillinger på ekskludere noen grupper. For å lettere kunne se for samme tid (forankret i forskning, formidling, seg målgruppene Nordnorsk Kunstmuseum vil nå og fornying, forvaltning) spisse kommunikasjonen mot, er det utarbeidet en oversikt over brukergrupper, også kalt personas, jf. • Behov for magasin med forsvarlig og tabell 4.1. Museet retter periodevis oppmerksomheten tilfredsstillende oppbevaring av kunst, som også mot ulike/utvalgte grupper basert på museets til tilrettelegger for kunnskapsutvikling og forskning enhver t i d gjeldende programmering og strategi. (forankret i forvaltning og forskning) Tabe/14.1 Aktuelle brukergrupper for Nordnorsk Kunstmuseum Kulturbrukeren Familien Ungdommer Grupper Turister/tilreisende Kunstnere Folk i byen på en VGS-elever etter Bedrifter Turister i dårlig vær Forskere lørdag skoletid Organiserte Nordlysturister som Kunststudenter Vaffel-familier med Ungdomselever etter pensjonister ønsker aktivitet på små barn skoletid Senioruniversitetet dagtid Spesielt kunstinteresserte Familier på søndags- Drop outs Fagseminardeltagere Kulturturist tur Tvi-bit brukere Kulturinteressert Kulturinteresserte Foreldre til barn som UMT-brukere turist Bransjefolk deltar på verksted Politisk engasjerte Deltakere andre Designere Kafegjester fagseminar ungdom De som bare blir med Butikkunder på På gjennomreise andre DKS elever i Tromsø gavehandel og landsdelen Dagreiser til Tromsø De\"kule\" 40-50 Småbarn-pluss åringene Pakketurister familiene De som bare blir med Familieverksted- brukere Kilde: Nordnorsk Kunstmuseum. 24 - KONSEPTNOTAT 4.6 FRAMTIDIGE BEHOV TIL ANDRE RELEVANTE AKTORER Tabell 4.2 gir oversikt over utvalgte aktørers behov knyttet t i l tiltaket om nye og tilpassede lokaler og fleksible scenerom for ulike kulturaktører i Tromsø kommune. Tabe/14.2 Identifiserte interessenter Ansatte, admin. Samarbeids- Politikere og forvaltning partnere Arrangører -L o ka ltog - Lokalt og (mulige (mulige Publikum/ Øvrige regionalt regionalt brukere) brukere) deltakere interessenter Kommune-styret Ansatte - ledelse Kulturskolen Tromsø Museums- Statsbygg Kultur, Idrett og Ansatte - UiT Musikk- internasjonale besøkere Eiendomsspar Frilufts-utvalget adm., personell konser-vatorium filmfestival Konsert- Kommune- og Styrer (NNKM, AF) Arktisk Nordlys- publikum byutviklings- Filharmoni festivalen Konferanse- Tromsø utvalget kommune Tromsø lnsomnia deltakere Sametinget Tromsø Havn AS Kunstforening Buktafestival Deltakere Fylkesting Samisk Høyskole Øvrige festivaler på øvrige Kulturrådet arrangement Samisk hus i Tromsø Troms og kommune Innbyggere i Finnmark Nasjonal-museet regionen fylkes-kommune Norske Konsert- Hålogaland arrangører Teater Arctic Frontiers Lokalstyret Longyearbyen Polar-instituttet Tvibit Framsenteret Studenthuset NRK Driv Næringsliv i Den kulturelle Tromsø skolesekken Øvrige kurs-, Den kulturelle konferanse- spaserstokken og konsert- arrangører Frivilligheten i Tromsø SeKunst Stormen konserthus I forbindelse med kartleggingen av interessentenes behov er det gjennomført et utvalg intervjuer. Samtidig har det i forbindelse med tidligere arbeider knyttet t i l tiltaket vært gjennomført en vurdering av interessenters behov. Tabell 4.3 gir en oversikt over behovene for de ulike interessentgruppene. TROMSØKULTURKVARTAL - 25 Tabell 4.3: Interessentgruppers behov Interessentgruppe Interessentgruppens behov Politikere - Lokalt og Lokale og regionale politikere ser på tiltaket som en mulighet til å styrke kulturlivet i byen regionalt gjennom å bedre kapasiteten og tilby innbyggerne en moderne arena for kulturformidling innen scenekunst og musikk. Gjennom å satse på bytransformasjon som tiltaket vil kunne representere, legges det til rette for vekst og utvikling for Tromsø som regionhovedstad. Det er også grunn til å anta at tiltaket blir møteplass for byen og regionens innbyggere, både som kunst- og musikkarena og som arena for konferanser, mm. For museet har Sametinget interesser i at deres interesser blir i varetatt, herunder formidling og forvaltning av samisk bildekunst. Ansatte, administrasjon For ansatte i dagens museum og kulturhus er det viktig at kulturbygget får fysiske og forvaltning- Lokalt og rammebetingelser som sikrer gode arbeidsvilkår. Kommunen har behov for å sikre en regionalt bærekraftig utvikling av kulturtilbudet, slik alle eksisterende arenaer og scener for musikk og scenekunst og kulturbygget dimensjoneres forsvarlig. Tromsø Havn har en sentral rolle i forbindelse med mulige lokasjoner av Kulturbygget. Tromsø havn har særlig interesse av å ivareta mulighetene som ligger langs kailinjen ved sørlig havn og utvikling av maritim næring, samt tilrettelegging for offentlige rom. Troms og Finnmark fylkeskommune vil være en mulig medfinansier og som følge av dette er opptatt av fylkets behov i et regionalt perspektiv blir ivaretatt. Samarbeidspartnere Viktige samarbeidspartnere som Kulturskolen i Tromsø, UiT Musikkonservatorium, (mulige brukere) Tromsø Kunstforening, Samisk Høyskole og Samisk hus, har behov for at deres roller og ansvar innenfor kulturfeltet i Tromsø blir ivaretatt. For eksempel har kulturskolen behov for tilgang til scener til formidling som er tilpasset deres behov. Kulturskolen og UiT Musikkonservatorium benytter i dag samme lokaler, men ønsker i større grad å kunne utnytte synergier med for eksempel Arktisk Filharmoni. Eksempel på dette er AFs mentorprogram. Tiltaket vil kunne øke kapasiteten på scenerom i byen. Dette vil kunne åpne for at Kulturskolen og UiT Musikkonservatorium får egne lokaler. Andre mulige brukere som for eksempel den kulturelle skolesekken og spaserstokken vil få flere muligheter til formidling mot sine målgrupper, når kapasiteten på lokaler og scener øker i byen Arrangører Arrangører er i denne sammenheng et bredt spekter av ulike aktører som vil kunne benytte (mulige brukere) kulturbygget for gjennomføring av konserter, festivaler og konferanser. Felles for dem alle er at de vil være mulige leietakere av kulturbygget. Dette er et marked under utvikling. For pop- og rockearrangører er det viktig at konsertsalen har tilfredsstillende fasiliteter for rigging av og gjennomføring av konserter. Antall seter bør være på et nivå som sikrer forsvarlig økonomisk gjennomføring for arrangørene. Tromsø har et rikt omfang med festivaler og arrangørene ser kulturbygget som et positivt bidrag for å utvikle festivalene. Dette forutsetter at det legges til rette for deres aktiviteter, som for eksempel filmfremvisning under Tromsø internasjonale Filmfestival. Kulturbygget vil også være et positivt bidrag for å kunne gjennomføre nasjonale og internasjonale konferanser. Dette vil krever arealer for servering av mat og tilrettelegging for utstillere som deltar på konferansen. Større virksomheter som for eksempel Polarinstituttet og Framsenteret vil kunne være mulige brukere av kulturbygget i forbindelse med konferanser. Likedes vil samarbeid med byens hoteller kunne gi disse en arena for å tilby kapasitet for å gjennomføre konferanser. Publikum/deltakere Publikum og deltakere på konserter, festivaler og konferanser har behov for at tiltaket bidrar til et økt mangfold i kulturlivet i Tromsø. Økt kapasitet innen scenerom åpner opp for at nasjonale og internasjonale artister kommer til Tromsø. Publikums interesser er knyttet til gode konsertopplevelser med god lyd og fasiliteter. Museumsbeøkende har behov for både faste utstillinger av nordnorsk kunst og nye aktuelle temporære utstillinger. utgjør publikum. Deres interesser er knyttet til gode konsertopplevelser med god lyd og fasiliteter. For å sikre bred deltakelse av befolkningen vil universell utforming av lokalene være vesentlig. Ovrige interessenter I denne kategorien inngår sentrale aktører som Statsbygg som har utviklet dagens lokaler for Nordnorsk Kunstmuseum og Eiendomsspar som har forretningsmessige interesser knyttet til Mack og Arctic Concert Hall. Eiendomsspar er part i et av initiativene og mulig lokasjon for tiltaket. 0 5. HVA VIL VI OPPNA? Dette kapittelet gir det en beskrivelse avsamfunnsmålet for prosjektet, samt de avledede effekt- ogresultatmålene. Samfunnsmålet gir uttrykk for verdiskapning tiltaket skal føre til for samfunnet, ogeffektmålene bygger opp under samfunnsmålet oger enkonkretisering avhva som ønskes oppnådd for tiltakets målgrupper. Resultatmålet angir prosjektets prioritering mellom styringsparameterne tid, økonomi ogkvalitet. 0 5.1 SAMFUNNSMAL Kunst- og kulturarenaer i Tromsø skal tilføre Tiltaket i dette prosjektet er videreutvikling kompetanse og kapasitet til formidling og av kunst- og kulturarenaer i Tromsø kommune forvaltning innenfor musikk- og kunstfeltet, øke som legger til rette for et bredt spekter av attraktiviteten til Tromsø som en viktig arena kunst- og kulturarrangementer. Tiltaket skal innenfor respektive kulturfelt og øke bo- og bidra til at ambisjonene beskrevet i den nye reise/yst for innbyggere og ti/reisende til regionen. Nordområdemeldingen, samt Hurdalsplattformen, oppfylles. Tiltakene støtter opp om målene om samarbeid på tvers og store ambisjoner for 0 5.2 EFFEKTMAL landsdelen, i tillegg til at det er en satsing på viktig infrastruktur på tvers av sektorer som kan stimulere Effektmålene konkretiserer av hva som ønskes til positive ringvirkninger for hele Nordområdet. oppnådd for prosjektets målgrupper, som i dette prosjektet er definert som innbyggere, tilreisende og Innenfor et regionalt byutviklingsperspektiv turister i Tromsø, aktører i kultur- og kunstsektoren er det ønskelig at prosjektet bygger opp under som utøver sin virksomhet i lokalene og fasilitetene regjeringens politikk om «samordnet areal, og ansatte ved kulturbyggene som brukere lokalene transport og boligplanlegging». Det er behov for daglig. Det er definert tre overordnede effektmål at viktige funksjoner skal planlegges og realiseres for prosjektet, samt egne effektmål for Nordnorsk innenfor bysentrum i Tromsø der lokalisering av Kunstmuseum og Arktisk Filharmoni. kultur- og kunstfasiliteter- nye og eksisterende - sees i sammenheng med Tromsøs nullvekstmål, Effektmål 1 tilgjengelighet for folk flest, logistikk og infrastruktur, Kulturaktiviteter i Tromsø er et viktig tilbud til samt mulighet for samordnet arealplanlegging. befolkningen - både innbyggerne, tilreisende og turister. Kommunen har som ambisjon om å gi alle Kultur- og kunstarenaene som er at resultatet av barn og unge i Tromsø mulighet til å delta på kunst- dette prosjektet skal være tilgjengelig og synlig for og kulturaktiviteter uavhengig av sosioøkonomisk alle i Tromsø, både innbyggere, tilreisende og turister. bakgrunn. I tillegg skal Tromsø være en møteplass Prosjektet skal styrke Tromsø som destinasjon, og for nye stemmer, samtidskunst og kulturytringer være et samlende tiltak for kunst- og kultursektoren i som fremmer toleranse og mangfold. For å realisere Nord-Norges største by. disse ambisjonene må kommunen ha funksjonelle og brukstilpassede kulturbygg hvor det er plass til alle. På På bakgrunn av disse ambisjonene er det formulert denne bakgrunn er effektmål 1 definert som følger: følgende samfunnsmål for dette prosjektet: Kunst- og kulturarenaer i Tromsø skal skape viktige møteplasser for byens innbyggere og besøkende og være et identitetsskapende element i Tromsø, hvor det er et særskilt fokus på barn og unge, nye stemmer og profesjonalisering av kunst- og kultursektoren. TROMSØKULTURKVARTAL 27 Mulige indikatorer for måloppnåelse kan være: Kunst- og kulturarenaer i Tromsø skal bygges • Ved realisering av nye kulturbygg skal på area/effektive og bruksfleksible måter med gjennomsnittlig publikumstall øke med 50 pst. for bakgrunn i bærekraftprinsippene; økonomisk, de første 5 år sammenlignet med dagens situasjon sosialt og klima og miljømessig. (før-korona publikumstall). • Flere besøkende til Tromsø og Tromsøregionen som Mulige indikatorer for måloppnåelse kan være: benytter kommunens kulturtilbud. • Investeringskostnader skal være lavere ved • Nye arbeidsplasser innenfor og relatert til realisering av ett kulturbygg framfor flere nybygg. kulturnæringen. • Areal-, materiell- og kostnadsbehovene skal være • Medarbeiderundersøkelse som viser at ansatte er lavere ved realisering av ett kulturbygg framfor flere godt fornøyd med kulturhusene. nybygg. Brukerundersøkelse blant befolkningen, tilreisende og • Prosjektet skal optimalisere fremtidige besøkende ved nye og eksisterende kulturbygg med driftskostnader med fastsatte inntjeningskrav. høy tilfredsstillelse blant brukerne. • Tromsø skal ha klimanøytrale kulturbygg. Effektmål 2 Tromsø kommune har som ambisjon om å gjøre • Kommunale kulturtilbud skal ikke bidra til økt Tromsø til et åpent, mangfoldig aktivt og ledende personbiltransport. senter for kunst og kultur i nord. Gjennom attraktive, funksjonelle og tilpassede kulturbygg - nye og • Eksisterende og nye kulturbygg skal ha like eksisterende - kan Tromsø tiltrekke seg flere mange eller flere støtteordninger for lokale regionale, nasjonale og internasjonale skikkelser og kulturinstitusjoner enn dagens situasjon. miljøer som vi bidra til at Tromsø blir en sentral kraft i utviklingen i det arktiske området. På denne bakgrunn Effektmål 4A: Nordnorsk Kunstmuseum er effektmål 2 definert som følger: Med bakgrunn i problembeskrivelsen i kapittel 3.3 og behovsanalysen i kapittel 4 er effektmålet for kunstmuseet definert som følger: Kunst- og kulturarenaer i Tromsø skal fylle ro/len som interdisiplinære arenaer som kan tiltrekke seg nasjonale og internasjonale kunstnere og artister Prosjektet skal bidra til Nordnorsk Kunstmuseum for hele Nordområdets befolkning og gi plass til alle sin samling bevares, forvaltes og tilgjengeliggjøres miljøer, blant annet samisk, kvensk, nordka/otten på en forsvarlig måte for ettertiden slik at den kan m.m utvikles, form id/es og forskes på. Mulige indikatorer for måloppnåelse kan være: Mulige indikatorer for måloppnåelse kan være: • Kulturbyggene i Tromsø skal ha flere nasjonale • Ingen forringelse på gjenstander forårsaket av og internasjonale artister, musikere og kunstnere lagring. sammenlignet med dagens situasjon. • Opplevde brukervennlig arbeidsforhold av interne • Kulturbyggene i Tromsø skal tilstrekke seg og eksterne brukere. like mange eller flere kunst- og kulturmiljøer sammenlignet med dagens situasjon. • Retningslinjer og prosedyrer for forvaltning og forvaring av kunst kan gjennomføres og oppleves Effektmål 3 som formålstjenlig. Det overordnede målet for Tromsø kommune frem mot 2032 er et bærekraftig Tromsø. Det skal • 15 pst. av samlingen skal til enhver tid være gjenspeiles gjennom sosial, klima- og miljømessig og tilgjengelig for publikum gjennom temporære og økonomisk bærekraft, som omfavner alle kommunens permanent utstillinger. innbyggere og sentrale rammer for livsutfoldelse. Summen av kulturbygg i Tromsø må understøtte • Kunnskapsmiljøer skal oppleve at kommunens målsettinger og på denne bakgrunn er kunstsamlingen er tilgjengelig for forskning og effektmål 2 definert som følger: kunnskapsproduksjon. • 40 % av besøkende ved det nye museet skal være fra den nord-norske landsdelen. 28 - KONSEPTNOTAT 0 • Det nye museet skal være godt kjent av 5.3 RESULTATMAL befolkningen i Tromsø by og kommune. Tid, økonomi og kvalitet utgjør de sentrale • Museet skal være plassert høyt på styringsmessige parameterne i prosjektet. destinasjonskjennskap for Nord-Norge. Parameterne henger sammen og påvirke hverandre gjennom prosjektets livssyklus. For eksempel vil • Turister skal oppleve at museet er tilgjengelig på et større omfang i et prosjekt ofte resultere i økte engelsk (og evt. andre språk). kostnader og/eller tid, mens motsatt vil et prosjekt som ønskes levert raskere normalt sett innebære Effektmål 4B: Arktisk Filharmoni lavere kvalitet i form av mindre omfang eller høyere Med bakgrunn i problembeskrivelsen i kapittel 3.2 og ytelse. Samtidig vil et press på tid normalt medføre behovsanalysen i kapittel 4 er effektmålet for Arktisk økte kostnader eller redusert kvalitet. Filharmoni definert som følger: Denne styringsmodellen og disse avhengighetene skaper styrbarhet i prosjekter, og vil gi utslag i bedre Prosjektet skal bidra til et mer attraktivt og prosjektstyring underveis med nødvendige avveiing kompteansefremmende Arktisk Filharmoni i alle fasene av prosjektene. I dette prosjektet er det som kan gjennomføre flere og større gjort en prioritering av parameterne, som er som arrangementer med høyere kvalitet for en bredere følger: publikumsmasse i et utvidet geografisk område. 1. Økonomi Mulige indikatorer for måloppnåelse av effektmål 4B 2. Kvalitet kan være: 3. Tid • Vekst i antall publikummere med 40 prosent innen 5 år sett opp mot gjennomsnitt de siste 5 år før Økonomi tilsvarer de samlede prosjektkostnadene. åpning av nye lokaler. Kvalitet er definert som planlagt omfang av prosjektet, samt mulighet for å redusere omfang og • Antall musikkfaglige anmeldelser dobles fra innhold av prosjektet. Tid er definert som tidspunkt gjennomsnittlig nivå i forkant av åpningen. for ferdigstillelse av byggefase og oppstart av driftsfase for tiltaket. • Minimum 25 prosent av sitt kjernepublikum skal være bosatt utenfor Tromsø kommune innen 10 år etter åpning av nye lokaler. • Flere samarbeidsprosjekter, masterclasses og doktorgrader innen musikkfeltet. TROMSØKULTURKVARTAL 29 SPØRSMAL 2: Hvilke tiltak er relevante? 6. TILTAK Det overordnede tiltaket i dette prosjektet er videreutvikling av kunst- og kulturarenaer i Tromsø kommune som legger til rette for et bredt spekter av kunst- ogkulturarrangementer. 6.1 TILTAK SOM VURDERES SOM AT Arkitektur har skissert t r e ulike konsepter for samlokalisering av nytt konserthus og nytt RELEVANTE museumsbygg (januar 2022) I forkant av dette konseptnotatet har det vært gjennomført flere relevante utredninger: Analysene tegner et bredt bilde av potensielle løsninger på aktørenes utfordringer. Løsningene Arktisk Filharmoni har utredet et nytt konserthus, innebærer forskjellige tilnærminger som gir ulike Arctic Concert Hall (desember 2020) innretninger på den kulturelle infrastrukturen i Tromsø og som i ulik grad tilfredsstiller behovene til Nordnorsk Kunstmuseum har utredet et nytt Tromsø kommune, Arktisk Filharmoni og Nordnorsk museumsbygg (desember 2020) Kunstmuseum. Med utgangspunkt i de tidligere utredningene har vi skissert syv overordnede tiltak, jf. Concrete arkitekter har utarbeidet en mulighetsstudie figur 6.1. med samlokalisering av Arctic Concert Hall og nytt museumsbygg i samme kvartal (november-desember Nedenfor gjøres det rede for de ulike tiltakene. 2021) Videreføre Oppgradering i Separate Samlokalisering dagen nivå eksisterende bygg nybygg nybygg Null- Nullpluss- Nytt Praktisk KO Kl K2 K4 alternativet alternativet museumbygg hybrid Arctic Full Concert Hall hybrid Utvidet K6 hybrid Figur 6.1 Oversikt over relevante tiltak 6.2 NÆRMERE BESKRIVELSE AV er kjøpt inn, og et nytt klimasystem i er innkjøpt til 7 magasiner. Dette gjør det mulig å måle temperatur TILTAKENE og fuktighet bedre og dette gir mulighet til bedre å KO: Videreføring av dagens situasjon følge med på forholdene i magasinene. Utbedringene (nullalternativet) pågår høsten 2022 med ytterligere innkjøp av utstyr til Nullalternativet representerer en forsvarlig bedre oppbevaring og sikring av kunst i magasinene videreføring av dagens situasjon. Det innebærer at og arbeidet vil fortsette i 2023. Disse tiltakene inngår vedtatt politikk (regelverk, lover m.m)ligger til grunn følgelig i nullalternativet. og at det ikke skal innføres nye tiltak. Samtidig skal fremtidige utfordringer som vil kunne oppstå uten nye Kl: Videreføring med oppgraderinger tiltak, adresseres slik at nullalternativet blir en reelt (nullpluss-alternativet) alternativ løsning med tilfredsstillende standard. Nullpluss-alternativet omfatter en videreføring av dagens situasjon hvor det gjøres enkelte I nullalternativet videreføres dagens bruk av utbedringer. KulturHuset gjennomgår en KulturHuset. Det innebærer at KulturHuset forblir et oppgradering og modernisering og Nordnorsk flerbruks kulturhus med et totalareal på 6 400 m2, Kunstmuseum utvider deler av virksomheten med hvor det ikke gjøres særskilte større investeringer et eksternt utstillingslokale og et eksternt magasin. for å tilpasse øvings- og konsertfasiliteter til Hovedfokuset for utbedringene er å imøtekomme Arktisk Filharmoni eller andre aktører sine behov. behovene til Arktisk Filharmoni og Nordnorsk Det innebærer at hovedscenen m/orkestergrav, Kunstmuseum innenfor et avgrenset budsjettmessig lillescenen, øvingsrom, innlastningsområdet, handlingsrom i fravær av et større tiltak. Nullpluss- publikumsfasiliteter, kontorer og øvrig areal forblir i alternativet er således ikke et selvstendig tiltak på hovedsak som i dag. linje med de identifiserte tiltakene (dvs. separate bygg og samlokaliseringsløsning), men et påkostet Hele bygningskroppen, herunder tak, de fleste nullalternativ i fravær av større investeringer. vinduer og deler av tekniske anlegg er datert til tidspunkt for oppføringen, dvs. om lag 40 år gamle. Nærmere om hvilke kulturelle aktiviteter som tiltaket Bygget har derfor behov for betydelig renovasjon muliggjør for å møte dagens standard hva angår byggteknikk, I nullpluss-alternativet får Nordnorsk Kunstmuseum tekniske løsninger og energieffektivitet. Det er doblet utstillingsarealet. Det nye utstillingslokalet gjør også påvist høye radonnivåer i enkelte deler av det mulig for museet å vise en større del av samlingen, kjelleren, og bedriftshelsetjenesten har frarådet både gjennom faste og temporære utstillinger opphold over lengre tid i disse lokalene. Ettersom på samme tid. Det innebærer økt formidling og nullalternativet skal inneholde en løsning med interaksjon mellom publikum og samlingen. I lokalet vil tilfredsstillende standard, inngår utbedringer av de det for øvrig ikke oppbevares kunst utenom det som til byggetekniske forholdene i løsningen. Det gjelder enhver t i d stilles ut. særlig tiltak for å effektivisere renhold og logistikk, sikre energieffektivitet og sunn driftsøkonomi og Rehabilitering, ombygging og delvis utvidelse sikre verdier.2 Formålet med flere av utbedringene av KulturHuset vil muliggjøre noen flere og er å sikre arbeidsmiljømessige akseptable forhold for større kulturarrangement enn i dag. Utvidelse av ansatte og artister. hovedscenen og orkestergraven åpner for noe større oppsetninger, og flere seter gir grunnlag for økt I nullalternativet blir Nordnorsk Kunstmuseum publikum på arrangementene. Samtidig vil utvidelsen værende i nåværende museumsbygg i Sjøgata 1. i mindre grad åpne for gjennomføring av andre typer Museumsbygget forblir slik det er i dag med et konserter i storsalen enn i dag, og antall nye seter totalareal på 1 800 m2 med utstillingsrom over vil trolig ikke være tilstrekkelig for å tiltrekke flere 3 etasjer, resepsjon, museumsbutikk, kafe og nasjonale og internasjonale aktører. En forbedring i skaperverksted, samt magasiner, atelier, verksted akustikken for ikke-forsterket musikk kan likevel gi et og andre tekniske rom i kjelleren. Samtidig er bedre lydbilde og således økt musikalsk kvalitet. Det det behov for å gjøre utbedringer av magasinene kan potensielt tiltrekke flere artister og publikum. ettersom magasinforholdene ikke oppfyller Spectrums krav til oppbevaring av kunst, hvor rundt En ny sal i en ny femte etasje i KulturHuset kan halvparten av samlingen ikke har tilfredsstillende benyttes til mindre konserter, og potensielt dekke oppbevaringsforhold. I statsbudsjettet for 2022 flere behov innen kulturlivet i Tromsø, f.eks. som fikk kunstmuseet økt driftstilskudd til å styrke dansesal. Blant annet etterspørres det en dansesal virksomheten i Tromsø. Magasin i 3. etasje er av fylkeskommunen for å dekke behovet til danselinja forbedret og flere verk er flyttet fra kjeller og blir nå på Kongsbakken Videregående Skole. Det er mulig oppbevart i godkjente arkivesker og beholdere. Et av å utrede nærmere om en slik sal kan etableres i en magasinene i kjelleren er oppgradert og ny innredning ekstra etasje på Kulturhuset. 2 Tromsø kommune vil foreta nærmere utredninger av hvilke utbedringer som er gjennomførbare innenfor kommunenes økonomiske handlingsrom. TROMSØKULTURKVARTAL - 31 Nærmere beskrive/se av funksjoner i større grad enn i dag legge til rette for universell Nullpluss-alternativet inneholder et eksternt utforming for ansatte og publikum. Det er estimert at utstillingslokale og et eksternt magasin slik at utbedringene samlet vil øke arealet i Kulturhuset med Nordnorsk kunstmuseet kan utvide virksomheten om lag 1 500 m, som gir et totalareal på 7 900 m2. og sikre forsvarlig oppbevaring av samlingen. Både det eksterne utstillingslokale og det K2: NYTT MUSEUMSBYGG eksterne magasinet etterlever krav til klima, oppbevaringsforhold og sikring som beskrevet Nordnorsk Kunstmuseum sitt nye museum skal være i Veiledning for ROS-analyse i norske museer, et kraftsenter for den nordnorske kunsten, med høye Kulturrådets rettledning til sikringsplan og prosedyrer ambisjoner og internasjonale perspektiver. Gjennom beskrevet i Spectrum. Samtidig skal det vises kunst utstillinger, formidlingsarbeid og samarbeid gjør som ikke har de strengeste kravene til temperatur, kunstmuseet kunst til en naturlig del av livet i Nord- fuktighet og skadedyrkontroll, som innebærer Norge. Museet skal være anerkjent for å ha særlig mindre omfattende krav til selve utstillingslokalet. fagkompetanse på, og være drivkraft for, kunst i Deler av utstillingsarealet har høyere takhøyde landsdelen. Dette ønsker museet å oppnå ved å være for å ivareta større kunstverk og det er gode åpen, medskapende og relevant - lokalt, regionalt, vareleveransemuligheter fra lastebiler inn i lokalet. nasjonalt og internasjonalt. Ved formidling av høy Publikumsfasiliteter er universelt utformet og kvalitet på ulike arenaer og i varierte former skal lokalet har noen kontorfasiliteter. Det er estimert at museet initiere tverrfaglige prosjekter med ulike utstillingslokalet utgjør totalt ca. 1 500 m, hvor 100 m2 samarbeidspartnere. har takhøyde på opptil 5 meter. Museet ønsker å være en integrert del av et indre Det eksterne magasinet har plass til den sentrum i Tromsø. Museet vil bidra til videreutvikling nåværende samlingen til kunstmuseet og noe av sentrum som en kreativ kraft, et møtested for oppbevaringsplass til at samlingen kan vokse over tilreisende og for de som bor i byen. tid. Lagerplassen består av fire store magasiner og konserveringslaboratorium, fryserom og Nærmere om hvilke kulturelle aktiviteter som tiltaket karantenerom, samt lokaler for pakking og muliggjør kontorfasiliteter. På grunn av logistikk ligger Det nye og moderne museumsbygget skal være navet magasinet i 1. etasje og ikke i en kjeller, og det er gode i museets arbeid for hele landsdelen. Fra denne fasiliteter for varemottak. Øvrige funksjoner som arenaen skal museet legge til rette for produksjoner magasinet inneholder er beskrevet i vedlegg B.2. Det som gagner hele landsdelen og som spiller på lag med er estimert at det eksterne magasinet utgjør totalt ca. sitt nærmiljø. Museet skal inspirere til kreativ kraft, 1 ODD m2. Med eksternt utstillingslokale og et eksternt skape stolthet og bidra til utviklingen av landsdelen. magasin har Nordnorsk Kunstmuseum et totalareal på Bærekraftsmål skal legges til legges til grunn i om lag 4 300 m2. museets arbeid. For Kulturhuset omfatter nullpluss-alternativet en Målsettingen med det nye bygget er knyttet til tre utbygging av bakgården og bygging av en komplett pilarer: 5. etasje i bygget. Utbyggingene vil gi økt areal som muliggjør følgende forbedringer: 1 Nå et større publikum gjennom mer fleksible og tilrettelagte lokaler for å vise større mangfold i • Utvidelse av publikumskapasiteten i storsalen med uttrykk, større bredde og ikke minst en større andel om lag 134 nye seter av samlingen. • Etablering av en sidescene til dagens storsal 2. Forsvarlig forvaltning av samlingen nå og for framtiden gjennom nye og bedre lokaler for • Utvidelse av sceneåpning i storsalen fra 12 m til 16 m magasinering, konservering, verksteder mv. • Utvidelse av orkestergraven i storsalen 3 Være en faglig arena for det nordnorske kunstfeltet som legger til rette for utvikling, eksperimentering • Høyere scenetårn i storsalen og fordypning i forvaltning av, kunnskapsutvikling om og utvikling av møter mellom kunst og folk. • Ny sal i 5. etasje (kammersal/dansesal) Nærmere beskrive/se av funksjoner • Ny heis og heissjakt fra underetasje til 5. etasje Det nye museet vil være et fullverdig museumsbygg med de funksjoner et slikt bygg krever. Bygget vil Hovedformålet med utbedringene i hovedsalen inneholde magasiner, utstillingsarealer, lokaler for er bedre akustikk for ikke-forsterket musikk, økt annen formidling, auditorium, møterom, kontorer, publikumskapasitet og utvidelse av selve scenen. I personalrom, resepsjon med museumsbutikk, tillegg utvides scenekapasiteten i Tromsø gjennom kjøkken og kafeareal, lager for utstilling/formidling, en ekstra sal til ulike kulturformål. Utbedringene vil 32 - KONSEPTNOTAT administrasjon, arkivrom, gjenstandsmottak, Nærmere beskrive/se av funksjoner verksted, tekniske rom, garderober, toaletter for Det nye konserthuset har som hovedformål å være besøkende og ansatte, samt førstehjelps- og hvilerom, en konsertsal tilpasset orkesterets behov og krav. jf. vedlegg B.3. Samlet er det totale arealbehovet Dette innebærer at salen skal fungere for akustiske estimert til 6 ODD m2. konserter med et vidt spenn i ensemblestørrelse. Opera er en viktig del av orkesterets oppdrag. Salen Prosjektet tar hensyn til og tilrettelegger for må derfor legge til rette for å kunne gjennomføre universell utforming i alle planer, både for ansatte opera- og musikkteaterproduksjoner. Dans/ballett er og publikum. Formidlingsmuligheter for ulike former et satsingsområde for regionen som også skal kunne for funksjonsbegrensninger skal inkorporeres i all fasiliteres i en ny konsertsal. programmering. En annen viktig faktor for driften er å skape en sal som Nordnorsk Kunstmuseum ønsker å etterleve krav til også fungerer i et kommersielt marked for utleie til klima, oppbevaringsforhold og sikring som beskrevet de fleste typer elektronisk forsterkede produksjoner i Veiledning for ROS-analyse i norske museer og uten å gå på akkord med de kvaliteter akustisk musikk Kulturrådets rettledning til sikringsplan. Arbeidet ved trenger. Salens utforming, tekniske løsninger og museet bruker rutiner og prosedyrer som beskrevet akustikk vil derfor måtte kunne møte behovene til: i Spectrum. Videre legges det opp til sikring av bygget etter moderne og driftssikre standarder • Akustisk musikk inkludert produksjoner med stort både i forhold til tilsiktede og utilsiktede hendelser. kor Det vil bli etablert løsninger som sikrer brann- og redningsetater, og evt. vaktselskaper, adgang til • Opera, dans og større musikkteaterproduksjoner bygget døgnet rundt. Utformingen av magasin og utstillingslokaler skal legge til rette for bedre • Film og filmmusikk evakueringsmuligheter for kunstverk. • Nasjonale og internasjonale konferanser og K3:NYTT KONSERTHUS symposier Arctic Concert Hall skal bli den fremste arenaen • Øvrige produksjoner med PA-anlegg for konsert- og operavirksomhet i Troms og Finnmark. Konserthuset vil bli en arena for kunst Det er utviklet et rom-/funksjonsprogram hvor og kulturopplevelser på øverste internasjonale nivå. orkesteret og andre konserthusbrukere har Alle musikkformer i regionen, både urfolksmusikk, beskrevet sine behov, jf. vedlegg B.4. Konsertsalen folketradisjoner, det moderne urbane uttrykket og er dimensjonert for en publikumskapasitet på klassiske musikktradisjoner vil presenteres her. ca. 1 200 personer, hvor scene og scenehus har Konserthuset skal bli et internasjonalt anerkjent tilsvarende dimensjoner som Stormen konserthus i konserthus som tydelig reflekterer det arktiske Bodø. Det er bevisst valgt bort saler og scener som gjennom utforming og innhold. man finner i andre kulturinstitusjoner i Tromsø i dag. Konserthuset er dimensjonert for det behovet øvrige Arktisk Filharmoni skal ha konserthuset som arenaer i Tromsø i dag ikke dekker. Samlet er det sin Tromsøarena. Orkesteret skal også med sin totale arealbehovet estimert til 9 000 m2. tilstedeværelse og virksomhet bidra til å skape bolyst og være en viktig del av utviklingen av nordområdene. Bygget vil ta hensyn til, og tilrettelegge for, universell utforming i alle planer. Dette omfatter både ansatte Nærmere om hvilke kulturelle aktiviteter som tiltaket og publikum. Arctic Concert Hall skal være et godt muliggjør sted å besøke og arbeide i, og bygget tar mål å ha best Det nye konserthus vil møte kravene til akustisk mulige løsninger som ivaretar alle behov for universell musikk, opera og musikkteater. I tillegg vil utforming. Bygget vil ivareta alle krav relatert til konserthuset dekke et behov i Tromsø og Nord- sikring av publikum og ansatte samt brann, miljø, Norge for å huse større oppsetninger av nasjonalt og materielle verdier og mulig terror. internasjonalt kaliber. Et nytt konserthus vil dessuten dekke ønsket om en stor sal for å imøtekomme Forenklet skisse etterspørselen etter konferansefasiliteter i nasjonal Arctic Concert Hall er planlagt som et samarbeid og internasjonal målestokk. Et konserthus lokalisert mellom private og offentlige aktører, og i Tromsø sentrum og i tilknytning til UiT - Norges omfatter forretningsutvikling, konserthus med Arktiske Universitet sine utdanninger for kunst og konferansefasiliteter, bolig og hotellutvikling i kultur(Musikkonservatoriet), vil også kunne realisere et helt bykvartal - Mack Øst. I tillegg er det under betydelige synergier både av faglig, sosial og praktisk vurdering en samling av instituttene tilhørende karakter. Norges arktiske universitetsmuseum og akademi for kunstfag, UiT UMAK, i Mack Vest og Mack Øst, slik at Musikkonservatoriet, Kunstakademiet og det planlagte Arktiske Universitetsmuseet TROMSØKULTURKVARTAL - 33 vil knyttes sammen, jf. illustrasjon i figur 6.2A. blanding av K4 og K5. Avhengig av lokasjon og øvrig I søknadsgrunnlaget er arkitektonisk konsept byutvikling, kan den skisserte løsningen inngå i utarbeidet av det nederlandske arkitektkontoret et større utviklingsprosjekt i Tromsø, dvs. bevege Concrete og vist i figur 6.2B. seg mot K6. Øvrig byutvikling i Tromsø er utenfor mandatet til denne utredningen er derfor ikke vurdert nærmere. ul KUNSTAKADEMIET, Overordnet beskrive/se av tiltaket I Tromsø kulturkvartal er det fremste møtepunktet TQ1,1·t1 I for kulturelle og kunstneriske opplevelser i den nordnorske landsdelen. Kulturkvartalet kombinerer funksjonene til et fullverdig kunstmuseum og moderne konserthus på en unik måte som legger til rette for et bredt spekter av kunst- og kulturarrangementer av høy kvalitet. Tromsø kulturkvartal er Tromsøs nye «storstue» for et bredt og mangfoldig publikum, og den fremste arenaen for Nordnorsk Kunstmuseum, Arktisk Filharmoni A. Arktisk kulturkvartal og lokale, regionale, nasjonale og internasjonale I profesjonelle kulturutøvere i Tromsø. Nærmere om hvilke kulturelle aktiviteter som tiltaket muliggjør Nye funksjonsmessige og funksjonelle lokaler vil gjøre Nordnorsk Kunstmuseum i stand til å utvikle museet og i større grad oppnå sine målsettinger og realisere sitt samfunnsoppdrag. Samlingen er selve DNAet i museet, og kulturkvartalet muliggjør økt formidling og interaksjon med samlingen. Museet får større mangfold og bredde i utstillingene an gjennom fleksible utstillingslokaler, og det legges til rette for både langvarige basisutstillinger og temporære utstillinger på samme tid. Mer fleksible publikumsarealer gir mulighet for å utforske nye formidlingsformer hvor medskapning og deltakelse står i sentrum. For eksempel gjennom skaperverksted, B. Artic Concert Hall fremvisningsscener og rom for utøvende kunstnere Figur 6.2 ///ustrasjoner av Arktisk kulturkvartal og Arctic gjennom atelier og gjesterom. I tillegg vil åpne Concert Hall magasiner tilgjengeliggjøre en større deler av Kilde: Arktisk Filharmoni søknad til midler i tilskuddsordningen for samlingen og vist publikum hvordan kunst oppbevares. nasjonale kulturbygg. Kulturkvartalet vil også muliggjøre kunnskapsutvikling og forskning av høy kvalitet. Tilpassede lokaler legger K4: Tromsø kulturkvartal fysisk til rette for økt intern forskningskompetanse I tidligere utredninger har det blitt skissert tre ulike og større muligheter for kort- og langvarige besøk av konsepter for samlokalisering av nytt konserthus og nytt museumsbygg: innenlandske og utenlandske forskere. Kulturkvartalet vil være en stor og mangfold arena • K4: Praktisk hybrid - et samlet nybygg med i for kulturproduksjoner som gir økt scene-, øvings- stor grad dedikerte institusjonsarealer og felles «praktisk» areal og produksjonskapasitet i Tromsø kommune. Konsertsalene vil ha en utforming, tekniske løsninger og kvaliteter og akustikk som muliggjør flere typer • K5: Full hybrid - et samlet nybygg der institusjonene konserter og kulturarrangementer. Dette omfatter i større grad integreres med hverandre og i større blant annet: grad deler areal • Elektronisk forsterkede konserter med PA-anlegg, • K6: Utvidet hybrid - varianter av praktisk eller full hybrid, der andre tilstøtende funksjoner lokaliseres band, vokalister og kor(pop, rock, jazz m.m.). integrert eller i umiddelbar nærhet • Akustiske konserter med et vidt spenn i ensemblestørrelse og stort kor. I denne utredningen er det spesifisert en samlokaliseringsløsning med dedikerte institusjons- areal og noen delte funksjoner og rom, dvs. en • Opera- og musikkteaterproduksjoner (musikaler, musikkteater m.m.). 34 - KONSEPTNOTAT • Dans- og ballettforestillinger. • Publikumskapasitet på 1 200 plasser i hovedscene og 250 i kammersal. • Filmfremvisninger i symfonisk format med levende filmmusikk. • Lydforhold tilrettelagt for akustisk og elektronisk forsterkede konserter. • Øvrige kulturelle arrangementer (show m.m.). • Orkestergrav av tilstrekkelig størrelse (opp mot 100 Den fysiske utformingen av konsertsalene vil åpne personer). for større og mindre arrangementer. Hovedscenen vil ha stor publikumskapasitet som åpner for større • Moderne rigg- og scenerom med fleksible løsninger. oppsetninger på nasjonalt og internasjonalt nivå. I tillegg vil en mindre kammersal dekke mer intime • Øvingsfasiliteter kvalitativt likeverdig med konserter og andre arrangementer med mindre konserthus i Norge. scenebehov. Konsertsalene vil understøttes av flere øvingsrom som bidrar til å legge til rette for • Øvingsrom for større grupper (ensemblerom og rom fremtoning av høy kvalitet. Gjennom hovedscenen og for spesialinstrumenter). tilhørende rom, vil kulturkvartalet også imøtekomme etterspørselen etter tilstelninger som krever • Teknisk infrastruktur tilrettelagt for opptak, større areal. Blant annet konferanser, symposium, innspillinger for utgivelser og streaming. kongresser, messer, selskaper m.m. I kulturkvartalet deler museet og konserthuset enkelte Kulturkvartalet legger først og frem til rette for et rom og funksjoner. Sambruksarealet omfatter: helhetlig kommersielt kulturmarked for profesjonelle utøvere. Samtidig skal fasilitetene være åpent for • Kafe/restaurant og kjøkken at amatører i ulike aldersgrupper, inkl. barn og ungdom, får utfolde seg. Det vil derfor bli etablert • Resepsjon, informasjon, billettsalg og garderober støtteordninger som sikrer at Tromsøs «storstue» også blir en åpent og inkluderende arena for lokale og • Teknisk drift, installasjoner og styringssystem regionale utøvere. • Administrative arealer og større møte- og spiserom Nærmere beskrivelse av funksjoner Kulturkvartalet inneholder funksjonene til både et • Innlastningsområde med rampe og mottak i kjeller fullverdig museumsbygg og et konserthus. For museet med simultan kapasitet er sentrale funksjoner: • Vareheis til innlasting av større instrumenter, • Magasiner til forsvarlig oppbevaring av samlingen scenografi og kunst • Utstillingslokaler (temporære og permanente • Foaje i konserthus kan være tilgjengelig for museet utstillinger) og vil kunne benyttes til formidlingsaktiviteter. • Lokaler for annen formidling (skaperverksted, • Kjelleren kan samlokalisere flere rom for museet auditorium) (lager, emballeringsrom, arkiv, verksted m.m.)og konserthuset (lager, arkiv m.m.) • Lager for formidling (åpen magasin) Kulturkvartalet tar hensyn til og tilrettelegger for • Museumsbutikk universell utforming i alle planer, både for ansatte og publikum. Videre legges det opp at bygget sikres etter • Rom til ansatte (kontorer, møterom, personalrom) moderne og driftssikre standarder både i forhold til tilsiktede og utilsiktede hendelser. Det vil bli etablert • Arkivrom, gjenstandsmottak, verksted, fryserom løsninger som sikrer brann- og redningsetater og evt. m.m. vaktselskaper som har adgang til bygget døgnet rundt. Museet etterlever krav til klima, oppbevaringsforhold Det totale arealbehovet til Kulturkvartalet er estimert og sikring som beskrevet i Veiledning for ROS-analyse til 15 400 m2. Om lag 9 600 m2utgjør konserthuset og i norske museer og Kulturrådets rettledning til om lag 5 800 m2utgjør kunstmuseet. Institusjonene sikringsplan. Arbeidet ved museet bruker rutiner og deler flere lokaler i bygget; felles inngangsparti og prosedyrer som beskrevet i Spectrum. resepsjon, felles butikk, publikum benytter samme garderober og toaletter, personale og gjester benytter For konserthuset er sentrale funksjoner knyttet samme heiser, felles innlastningsområde og tekniske til utforming, kvaliteter og tekniske løsninger som rom, samt en sal som kan brukes av begge aktører. muliggjør konserter og kulturarrangementer som nevnt over. Det innebærer: TROMSØKULTURKVARTAL - 35 Øvrig kulturell infrastruktur i Tromsø 6.3 UTVELGELSE AVTILTAK Etableringen av Kulturkvartalet må sees i sammenheng med den totale kulturelle K2 Nytt museumsbygg og K3 Nytt konserthus er ikke infrastrukturen i Tromsø. Konserthuset i utredet ytterligere i denne utredningen. Det skyldes Kulturkvartalet er å anse som en videreutvikling primært at Kultur- og likestillingsdepartementet av den kulturelle infrastrukturen som sørger f o r at har forespurt Tromsø kommune, Arktisk Filharmoni Tromsø får et tilbud som er dimensjonert f o r den og Nordnorsk Kunstmuseum om de to prosjektene kapasiteten kulturbransjen etterspør. kan bygges sammen til ett prosjekt på en slik måte at det samlede arealbehovet og de totale Samtidig innebærer realiseringen av kulturkvartalet at investeringskostnadene reduseres. Det innebærer at deler av virksomheten til dagens kulturhus i flyttes til tiltakene med separate byggløsninger ikke oppfattes det nye kulturkvartalet. Det eksisterer et kommersielt som realiserbare, hvilket innebærer at det ikke er marked f o r mindre kulturproduksjoner som ikke behov f o r ytterligere utredning. sikter seg inn på den store publikumskapasiteten i kulturkvartalet, men hvor dagens kulturhus har mer Denne utredningen konsentrerer seg derfor om passende kapasitet. Dermed skapes det en åpning det beskrevne samlokaliseringskonseptet som f o r at flere aktører kan få tilgang til å gjennomføre kombinerer funksjonene til et fullverdig museum produksjoner i rammene som ligger i dagens og moderne konserthus i ett nybygg (K4 Tromsø Kulturhus. kulturkvartal). I tillegg utredes konseptet som tar f o r seg nødvendige oppgraderinger f o r å videreføre Realiseringen av kulturkvartalet muliggjør også en dagens nivå på kunst- og kulturarrangementer nytenkning rundt hva KulturHuset skal inneholde (K1 Videreføring med oppgraderinger), det såkalte i fremtiden. For eksempel kan det være mulig nu11pluss-alternativet. til å dekke behov til Tromsøs øvrige amatør- og frivillig musikkliv, samt barn og ungdoms mangel på lokaler, f o r både scener, øvingslokaler og administrasjonslokaler. Et flerbrukshus hvor det er plass til stor kulturell bredde og mangfold, vil kunne stimulere til økt samskapin, ressursdeling og føre til en styrket kulturell fellesskapsfølelse og identitet blant byens innbyggere. Det bør ses nærmere på løsninger hvor kulturkvartalet og dagens kulturhus planlegges som et samkjørt og koordinert kulturtilbud. Gjennom en helhetlig satsing vil man kunne utvikle et samlet tilbud til et stort omfang av brukere med ulike behov. I tillegg kan det hentes ut økonomiske synergieffekter gjennom en felles administrasjon som håndterer drift av kulturkvartalet og kulturhuset og evt. andre kommunaleide scener. Det kan redusere behovet f o r ansatte og man kan planlegge og samkjøre aktiviteter mellom alle scenene. Det vil også være behov f o r nærmere vurdering av den øvrige kulturelle infrastrukturen i Tromsø. Den totale kulturelle infrastrukturen må dimensjoneres f o r den kapasiteten profesjonelle, semi-profesjonelle og amatører etterspør innenfor et gitt økonomisk handlingsrom. Ved realisering av kulturkvartalet må kommunen vurdere hvor mange scener og lokaler det er behov for. 36 - KONSEPTNOTAT SPORSMÅL 3: HVILKE PRINSIPIELLE SPØRSMÅL REISER TILTAKENE? Under spørsmål 3 skal man iht. DFØs veileder til utredningsinstruksen (201vurdere om tiltakene som vurderes som relevante å utrede, vil kunne reise prinsipielle spørsmål. En vurdering av prinsipielle spørsmål innebærer at man må utrede om det er absolutte begrensninger for tiltaksutforming som ikke må overskrides. Videre må man belyse hvordan tiltaket påvirker, både støtter opp om eller svekker, viktige samfunnsverdier eller prinsipielle hensyn. I denne utredningen er det ikke identifisert særskilte prinsipielle spørsmål som ikke er ivaretatt av eksisterende lovgivning. Sentrale lovverk for tiltaket er særskilt lov om kulturminner og arbeidsmiljøloven. :;·:· TROMSOKULTURKVARTAL- 37 SPORSMAL 4: Hva er de positive og negative virkningene av tiltakene, hvor varige er de, og hvem blir berørt? 7. VURDERING AVVIRKNINGER AV TILTAKENE For å få frem alle relevante virkninger viser DFØs veileder i samfunnsøkonomiske analyser (2018) til at grupper som berøres av et tiltak og måten de blir berørt på skal identifiseres. I veilederen er virkninger av et tiltak definert som Tiltaket i dette prosjektet er videreutvikling av endringer sammenliknet med nullalternativet, kunst- og kulturarenaer i Tromsø kommune som som illustrert i Figur 7.1. Mens nyttevirkninger legger til rette for et bredt spekter av kunst- og representerer virkninger som øker velferden kulturarrangementer. Det vil være flere grupper som for en eller flere grupper i samfunnet, omfatter berøres av tiltaket. I analysen er det fokus på berørte kostnadsvirkninger all bruk av ressurser som følge grupper som opplever virkninger av en viss betydning av tiltaket. I tillegg til nytte- og kostnadsvirkninger og omfang. Tabell 7.1 gir en oversikt over disses omfatter analysen fordelingsvirkninger, dvs. aktørene. omfordeling av ressurser mellom berørte grupper. I tråd med veilederen i samfunnsøkonomiske analyser Tromsø kommune eier og forvalter flere bygninger beskrives de berørte gruppene og virkningene som i de skisserte løsningene, herunder KulturHuset følger av tiltaket. og Tromsø kulturkvartal, og leier ut lokaler til ulike arrangører og/eller arrangere egne konserter. Dette innebærer at kommunen også har et driftsansvar Fordelingsvirkninger for bygningene. Arktisk Filharmoni leier lokaler for å gjennomføre konserter og øvelser og Nordnorsk Kunstmuseum leier museumslokaler i de skisserte Null- Fremtidens løsningene. Tiltak alternativet tilstand Brukerne utgjør publikum som oppsøker arrangemen- ter i konsertlokalene og besøkende på kunstmuseet. Samfunnsøkonomiske virkninger 1 tillegg kommer ulike arrangører av kultur- og kunst- arrangement som blant annet profesjonelle regionale, Figur 7.1Sammenhengen mellom nullalternativet, fremtidig nasjonale og internasjonale artister, gjestekunstnere tilstand, tiltak og virkninger og konferansearrangører. Lokalene vil også kunne benyttes av barn, unge og øvrig frivillighet. Tabe/17.1Berørte grupper av tiltaket Virksomheter Brukerne Samfunnet Tromsø kommune Konsertpublikum Tromsø regionens innbyggere, Arktisk Filharmoni Museumsbesøkende tilreisende og turister (bo- og arbeidsmarkedsregion) Nordnorsk Kunstmuseum Arrangører av arrangementer 3 8 - KONSEPTNOTAT Samfunnet utgjør tiltakets tredjepart og omfattes 7.2 VURDERING AVPRISSATTE direkte og indirekte av tiltaket. I denne utredningen er samfunnet operasjonalisert som Tromsø bo- og VIRKNINGER arbeidsmarkedsregion. Forutsetninger for verdsetting av prissatte virkninger 7.1 IDENTIFISERTE VIRKNINGER For å kunne vurdere den samfunnsøkonomiske rangeringen av alternativene fastsettes De samfunnsøkonomiske virkningene skiller mellom analyseperiode og nivået på kalkulasjonsrenten. prissatte og ikke-prissatte virkninger. Prissatte Videre beskrives også andre forutsetninger som virkninger kan verdsettes i kroner, for eksempel legges til grunn i beregningene. Sentralt for gjennom kjente markedspriser, mens ikke-prissatte forutsetningene ligger Finansdepartementets krav virkninger verdsettes kvalitativt. De identifiserte til utredninger som beskrevet i rundskriv 108/19 virkningene i dette prosjektet er beskrevet i tabell 7.2. (Finansdepartementet, 2019). Med forutsetningene på plass verdsettes kostnadsvirkningene for tiltaket. Tabe/17.2 Oversikt over identifiserte virkninger Analyseperiode Virkning Beskrivelse Analyseperioden er den perioden nytte- og Prissatte virkninger kostnadsvirkninger av et tiltak beregnes for. I tråd Investeringer Investeringer i bygg og lokaler. med Finansdepartementets rundskriv legges det til grunn at analyseperioden skal være så nær levetiden Drifts- Endringer i driftskostnader og til tiltakene som inngår i analysen som praktisk mulig. kostnader endringer i forvaltning, drift og Følgelig velges en analyseperiode på 40 år. vedlikehold av bygg. Skatte- Skattefinansiering av offentlige Diskontering og kalkulasjonsrente finansierings- tiltak innebærer kostnader for Diskontering benyttes for å kunne sammenlikne kostnader samfunnet i form av effektivitetstap prissatte nytte- og kostnadsvirkninger som oppstår i økonomien som må inkluderes i den på ulike tidspunkt. Dette gjøres ved å omregne samfunnsøkonomiske analysen. virkningene til en verdi et gitt år ved å benytte en Inntekter Endring i billettinntekter og kalkulasjonsrente. I henhold til Finansdepartementets leieinntekter i forbindelse med rundskriv skal kalkulasjonsrenten settes til fire konserter og lokaler. prosent for analyseperioden. Endringer i billettinntekter, salg i museumsbutikken og andre inntekter Skattefinansieringskostnad for museet. Skattefinansiering av offentlige tiltak innebærer ikke-prissatte virkninger kostnader for samfunnet i form av effektivitetstap i økonomien som må inkluderes i den Arbeid- Arbeidsmiljøloven setter tydelige samfunnsøkonomiske analysen. Det fremgår av sforhold krav til ansattes rettigheter knyttet til arbeidsforhold. Finansdepartementets rundskriv at skattekostnaden bør settes til 20 øre per krone, og at denne satsen skal Byutvikling Byutvikling omfatter Tromsøs utvikling benyttes av alle sektorer. som by gjennom fysisk utvikling av kvartaler og områder. 2022-kroner Kulturell Kulturell kapital betyr å ha kunnskap Alle prissatte kostnadsvirkninger verdsettes i kapital om kulturelle uttrykksformer og mestre 2022-kroner. de kulturelle kodene i et samfunn. Kunst og Kunst- og kulturtilbud utgjør et bredt Realprisjustering kulturtilbud spekter av ulike arrangementer og Som hovedregel holdes alle priser reelt uendret formidling innen scenekunst, litteratur, gjennom analyseperioden i en samfunnsøkonomisk film, musikk og billedkunst. analyse. Dette innebærer at det forutsettes at Bærekraft I kommuneplanens samfunnsdel alle priser vokser med samme vekstrate, altså defineres Tromsø kommunes tre med veksten i konsumprisindeksen. Justeringer i samfunnsmål; sosialt, klima- og kalkulasjonspriser som skyldes at noen priser kan miljømessig og økonomisk bærekraft. vokse forskjellig fra konsumprisindeksen kalles Disse er lagt til grunn for virkningen realprisjusteringer. Realprisjusteringer skal kun bærekraft. foretas hvis det er et solid teoretisk og empirisk grunnlag for at det kan forventes ulik prisstigning. Kvalitet på Kvalitet forstås som helheten av tilbud egenskaper ved kunst- og kulturtilbud Alle identifiserte investeringskostnader forventes som gjør at tilbudet (konserter, å vokse i takt med konsumprisindeksen, og det er oppvisninger, utstillinger osv.) tilfredsstiller krav og behov. derfor ikke foretatt en realprisjustering av disse kostnadsvirkningene. TROMSØKULTURKVARTAL - 39 Restverdi departementets rundskriv at skattekostnaden Det vil ikke være noen vesentlig forskjell i restverdien bør settes til 20 øre per krone. Neddiskonterte blant alternativene. Derfor settes restverdien lik null i skattefinansieringskostnader for hvert alternativ er alle alternativer. vist i tabell 7.4. Tabe/17.4 Nåverdien av skattefinansieringskostnadene i Investeringskostnader tiltakene. MNOK ekskl. mva De alternative tiltakene vil kreve betydelige investeringer sammenlignet med nullalternativet. Kl Videreføring K4 • Forprosjekt Skattefinansierings- Tromsø med opp- kostnad graderinger kulturkvartal • Investering i bygg Skattefinansierings- 72 300 • Investering i inventar kostnad Tomtekostnader er holdt utenfor analysen siden Driftskostnader og driftsinntekter det ikke er tatt stilling til lokalisering av Tromsø Analyseperioden er satt til 40 år med begrunnelse kulturkvartal. i antatt levetid for tiltakene i de alternative tiltakene som inngår i analysen. Driftskostnadene Forprosjekt utgjør lønnsutgifter, sosiale utgifter og kjøp av I analysen er det lagt til grunn at forprosjekt varer og tjenester. Tabell 7.5 viser nåverdien av gjennomføreres over to år. Kostnadene til forprosjekt driftskostnadene i de alternative tiltakene. avhenger av lokalisering av Tromsø kulturkvartal. Det er derfor på usikkert grunnlag lagt til grunn 12 Tabell 7.5 Neddiskonterte driftskostnader i tiltakene. millioner kroner til forprosjekt for begge tiltakene som MNOK inkl. mva inngår i analysen. Kl Investering i bygg Videreføring K4 med opp- Tromsø Tabell 7.3 viser nåverdien av investeringskostnadene i Driftskostnader graderinger kulturkvartal de alternative tiltakene. For tiltak Kl Videreføring med oppgraderinger er det lagt til grunn en byggeperiode Drift og vedlikehold på 2 år. For tiltak K4 Tromsø kulturkvartal er det lagt til 24 82 (FDV) grunn en byggeperiode på 3 år. Lønnsutgifter 250 319 Tiltak K4 Tromsø kulturkvartal har størst Sosiale utgifter 48 18 neddiskontert investeringsbehov på 900 MNOK ekskl. mva. For tiltak Kl Videreføring med oppgraderinger Kjøp av varer og 500 678 er neddiskontert investeringsbehov 243 MNOK tjenester ekskl. mva. For dette alternativet er det ingen Sum 822 1098 investeringskostnader knyttet til Nordnorsk Kunstmuseum. Her er det lagt til grunn kostnader knyttet til eksternt utstillingslokale og magasin I tiltak Kl Videreføring med oppgraderinger inngår leies i markedet. Disse leiekostnadene inngår leiekostnadene for eksternt utstillingslokale og derfor i driftskostnader for Kl Videreføring med magasin for Nordnorsk Kunstmuseum. Disse utgjør en oppgraderinger. årlig kostnad på rundt 5 millioner kroner. Tabell 7.3 Neddiskonterte investeringskostnader i tiltakene. Tiltak K4 Tromsø kulturkvartal omfatter kommunens MNOK ekskl. mva driftskostnader for å drifte konserthus og Nordnorsk Kunstmuseums driftskostnader for å drifte museet. Kl Realiseringen av kulturkvartalet muliggjør også en Videreføring K4 nytenkning rundt hva KulturHuset skal inneholde i med opp- Tromsø fremtiden. Dette har ikke utredningen tatt stilling Investeringskostnad graderinger kulturkvartal til. Dersom det velges en helhetlig satsing på Investeringskostnad 243 900 KulturHuset og Tromsø kulturkvartal fra kommunens side vil man kunne utvikle et samlet tilbud for byen. I tillegg kan det hentes ut økonomiske synergieffekter Skattefinansieringskostnader gjennom en felles administrasjon som håndterer Skattefinansiering av offentlige tiltak innebærer drift av kulturkvartalet og kulturhuset og evt. andre kostnader for samfunnet i form av effektivitetstap kommunaleide scener. Det kan redusere behovet for i økonomien som må inkluderes i den samfunns- ansatte og man kan planlegge og samkjøre aktiviteter økonomiske analysen. Det fremgår av Finans- mellom alle scenene. 40 - KONSEPTNOTAT Driftsinntektene omfatter salgs- og leieinntekter, Tabell 7.7 Sam/et oversikt for tiltakene. MNOK overføringer fra andre og tilskudd fra Tromsø kommune. Salgs- og leieinntekter utgjør inntekter fra Kl K4 billettsalg, utleie av lokaler til konserter (blant annet Videreføring Virkning Tromsø kul- Arktisk Filharmoni) og ulike kulturarrangementer med opp- turkvartal (konferanser m.m.). Overføringer fra andre er graderinger i all hovedsak tilskudd fra staten til Nordnorsk Samlet nettonåverdi Kunstmuseum. Tilskudd fra Tromsø kommune er 243 750 ekskl. mva dagens bidrag fra kommunen til KulturHuset. Bidraget er holdt konstant for både Kl Videreføring med oppgraderinger og K4 Tromsø kulturkvartal. Tabell 7.6 Investeringskostna- 278 1052 viser nåverdien av driftskostnadene i de alternative der ekskl. mva tiltakene. Driftskostnader årlig 47 37 Tabe/17.6 Neddiskonterte driftsinntekter i tiltakene. inkl. mva MNOK inkl. mva Driftsinntekter årlig 52 53 inkl. mva Kl Videreføring K4 Usikkerhetsvurderinger med oppgra- Tromsø Det er ikke gjennomført en kvantitativ Driftskostnader deringer kulturkvartal usikkerhetsanalyse knyttet til investerings- kostnadene. Imidlertid er det gjort kvalitative Salgs- og vurderinger av usikkerheten som bygger på erfaringer 509 leieinntekter 336 fra andre tidligfaseutredninger. Basert på disse erfaringene er det grunn til å ha et forventet påslag Overføringer fra 864 på estimatene på 15 pst. for både Kl Videreføring med andre 497 oppgraderinger og K4 Tromsø kulturkvartal. I tillegg vil Tilskudd Tromsø det være behov for en usikkerhetsavsetning på 30 pst. 57 kommune 60 for Kl Videreføring med oppgraderinger og 15 pst. for K4 Tromsø kulturkvartal. Andre overføringer 0 97 Sum 895 1 548 Til sammen utgjør dette et usikkerhetspåslag på 75 millioner kroner for Kl Videreføring med oppgraderinger og 210millioner kroner for K4 Tromsø Oppsummering kulturkvartal. Tabell 7.7 oppsummerer de prissatte virkningene. Resultatene viser at samlet neddiskontert verdi er 7.3 VURDERING AVIKKE-PRISSATTE -243 MNOK for Kl Videreføring med oppgraderinger VIRKNINGER og -750 MNOK for K4 Tromsø kulturkvartal. For Kl betyr dette at utbedringer og drift av KulturHuset og For å verdsette ikke-prissatte virkninger av tiltaket drift av museumsbygninger har en samlet kostnad benytter vi pluss-minusmetoden i denne utredningen. på 243 millioner kroner over 40 år. Det innebærer en Pluss-minusmetoden er en kjent metode som årlig samfunnsøkonomisk kostnad på rundt 6 millioner innebærer at tiltakets ikke-prissatte virkninger kroner. For K4 betyr dette at bygging og drift av vurderes kvalitativt opp mot nullalternativet. Tromsø kulturkvartal har en samlet kostnad på 750 Metoden er særskilt løftet frem i DFØs veileder til millioner kroner over 40 år. Det innebærer en årlig samfunnsøkonomisk analyse ( FØ, 2018). samfunnsøkonomisk kostnad på rundt 18 millioner kroner. Det første steget i pluss-minusmetoden er å gjøre en vurdering av hvilken betydning tiltaket har for samfunnet som helhet. I stedet for å sette et tallanslag som i prissatte virkninger, etableres tre kvalitative kategorier for betydning: Liten, middels og stor. I dette utredningen er «samfunnet» operasjonalisert til Tromsø regionens innbyggere og tilreisende, dvs. Tromsø bo- og arbeidsmarkedsregion. Det neste steget innebærer å vurdere omfanget av virkningen. Det innebærer å vurdere hvilke endringer tiltaket medfører og i hvilken grad endringene påvirker objektet. Her benyttes en kvalitativ skala som skiller mellom intet, lite, middels og stort omfang, samt om omfanget er positivt eller negativt. Det er den TROMSØKULTURKVARTAL - 41 samlede vurderingen av betydning og omfang som avgjør hvordan man vurderer konsekvensen av de ikke- prissatte virkningene. Den samlede konsekvensen oppgis ved bruk av en nidelt skala, fra meget stor positiv konsekvens(++++)til meget stor negativ konsekvens ( - - ) , som vist i figur 7.2. Betydning Liten Middels Stor ++ +++ +++ Stort positivt Middels positiv Stor positiv Meget stor positiv konsekvens konsekvens konsekvens + ++ +++ Middels positivt Liten positiv Middels positiv Stor positiv konsekvens konsekvens konsekvens + ++ D Litt positivt Liten positiv Middels positiv Ubetydelig konsekvens konsekvens konsekvens D D D Intet Ingen konsekvens Ingen konsekvens Ingen konsekvens Litt negativt Liten negativ Middels negativ konsekvens konsekvens Middels negativt Liten negativ Middels negativ Stor negativ konsekvens konsekvens konsekvens Stort negativt Middels negativ Stor negativ Meget stor negativ konsekvens konsekvens konsekvens Figur 7.2 Vurderingsskala for å utlede konsekvens av virkningen Arbeidsforhold Vurdering av betydning Vurdering av omfang Arbeidsmiljøloven setter tydelige krav til ansattes I dagens KulturHus har ansatte som arbeider i rettigheter knyttet til arbeidsforhold. Gode bygget, rapportert om utfordringer med de fysiske arbeidsforhold har stor betydning for ansatte i arbeidsforholdene. I nullalternativet videreføres KulturHuset, Arktisk Filharmoni og Nordnorsk i hovedsak dagens situasjon, men med visse Kunstmuseum og deres arbeidshverdag. Gode utbedringer, slik at tiltaket er en reell løsning med arbeidsforhold gir et godt fysisk arbeidsmiljø og tilfredsstillende standard. Det innebærer utbedringer legger til rette for at ansatte, samt artister og av de byggetekniske forholdene i kulturhuset, gjestekunstnere, kan gjennomføre ulike kunst- og herunder tiltak for å effektivisere renhold og logistikk, kulturarrangement av høy kvalitet. sikre energieffektivitet og sunn driftsøkonomi og sikre verdier. Formålet med flere av utbedringene Sett i et samfunnsperspektiv, som i denne er å sikre arbeidsmiljømessige akseptable forhold utredningen er operasjonalisert som Tromsø for ansatte og artister i kulturhuset. For Nordnorsk bo- og arbeidsmarkedsregion, har imidlertid ikke Kunstmuseum innebærer nullalternativet at museet arbeidsforhold i KulturHuset, Arktisk Filharmoni og blir værende i nåværende bygg i Sjøgata 1, hvor selve Nordnorsk Kunstmuseum like omfattende betydning. bygget forblir slik det er i dag. I Tromsø bo- og arbeidsmarkedsregion, som består av Tromsø, Balsfjord, Karsløy og Lyngen kommune, bor I tiltak Kl gjennomgår KulturHuset en oppgradering og det til sammen 88 ODD innbyggere. Til sammenligning modernisering, hvor hovedfokuset er å imøtekomme er det ansatt om lag 50 personer i KulturHuset, Arktisk behovene til Arktisk Filharmoni. Tiltakene omfatter Filharmoni og Nordnorsk Kunstmuseum til sammen. i stor grad utbedringene i hovedsalen og enkelte Når vi skal vurdere virkningen fra et samfunnsmessig nye funksjoner i bygget (f.eks. ny sal og heis). perspektiv, innebærer det at den samfunnsmessige Utbedringene vil i større grad enn i dag legge til rette betydningen av virkningen Arbeidsforhold er liten. for universell utforming for ansatte og publikum, 42 - KONSEPTNOTAT og arbeidsforholdene vil bli litt bedre i det berørte Byutvikling arealet. Samtidig vil de fleste av rommene og Vurdering av betydning funksjonene i KulturHuset forbli uendret, f.eks. Utviklingen av Tromsø by berører alle innbyggere. øvingsrom, kontorlokaler, samlingssteder etc. Vi Både den enkelte i hverdagen og befolkningen som vurderer derfor at tiltakene i Kl vil ha liten positiv enhet gjennom en felles identitet og tilhørighet til virkning på arbeidsforholdene i KulturHuset. Når det byen. I tillegg vil innbyggere utenom Tromsø by i bo- kommer til Nordnorsk Kunstmuseum, innebærer og arbeidsmarkedsregion bli berørt av byutviklingen Kl at museet utvider deler av virksomheten gjennom at regionen fremstår som bedre sted å bo og med et eksternt utstillingslokale og et eksternt arbeide i. Til sammen innebærer dette at tilnærmet magasin. Både utstillingslokalet og det eksterne alle i Tromsø bo- og arbeidsmarkedsregion blir direkte magasinet vil bli tilpasset til museets virksomhet, eller indirekte berørt av virkningen Byutvikling. I og publikumsfasilitetene vil bli universelt utformet. tillegg har byutvikling betydningen for tilreisende Ansatte i museet som vil arbeide i de nye lokalene, og turister og deres opplevelser. Når vi skal vurdere vil oppleve bedre arbeidsforhold. Samtidig vil ikke de virkningens fra et samfunnsmessig perspektiv, nåværende lokalene til museet, hvor flesteparten av innebærer det at den samfunnsmessige betydningen de ansatte vil tilbringe det meste av arbeidsdagen, av virkningen Byutvikling er stor. gjennomgå noen forandringer. Vi vurderer derfor at tiltakene i Kl vil også ha liten virkning på Vurdering av omfang arbeidsforholdene i for ansatte i museet. Samlet for KulturHuset og kunstmuseumet ligger i dag sentralt i Kl er vurderingen at omfanget av tiltakene i Kl har litt Tromsø sentrum, men på hver sin lokasjon. Nordnorsk positiv virkning på arbeidsforholdene. Kunstmuseum er lokalisert i en ærverdige bygning fra 1917 i Sjøgata på Prosteneset, mens KulturHuset ligger I tiltak K4 samlokaliseres et nytt konserthus og et i Erling Bangsunds plass og ble bygget i 1984. Begge nytt museumsbygg i et nybygg. Det nye bygget vil «byggesfra bunn» og tilfredsstille høye byggetekniske bygningene har gjennomgått flere transformasjoner siden de ble bygget for å tilpasse lokalene til brukerne krav. Bygget vil tilrettelegge for universell utforming i alle plan for både ansatte og publikum, og ha av bygget. I nullalternativet vil ikke bygningene endres moderne transport- og logistikkløsninger. Tiltakene vesentlig og dagens bruk av lokalene videreføres. vil forenkle arbeidssituasjonen for ansatte og gjester (kunstnere, artister m.m.)betydelig sammenlignet I tiltak Kl gjennomgår KulturHuset en oppgradering og modernisering. Det er planlagt å utvide bygget med nullalternativet. Samlet for K4 er vurderingen at ut i bakgården og en komplett ny etasje med bl.a. omfanget av tiltakene i K4 har stor positiv virkning på en ny sal. Slik sett vil kulturhuset ta en litt større arbeidsforholdene. fysisk plass i bybildet og muliggjøre noen flere og større kulturarrangement enn i dag. Samtidig vil ikke Vurdering av konsekvens endringene være av vesentlig omfang sett fra et Tabell 7.8 viser verdsettingen av den byutviklingsperspektiv. Nordnorsk Kunstmuseum vil samfunnsøkonomiske konsekvensen av i tillegg til dagens lokaler få nye publikumslokaler for Arbeidsforhold. formidling av samlingen i Tromsø sentrum. Dette vil øke tilstedeværelsen av museet i sentrum, samtidig som det ikke gir vesentlig utslag i byutviklingen av Tromsø bo- og arbeidsmarkedsregion. Dette skyldes i hovedsak at endringene er for små. Samlet for Kl er vurderingen at omfanget av tiltakene i Kl har intet virkning på byutviklingen av Tromsø. I tiltak K4 utgjør Tromsø kulturkvartal en ny «storstue» i Tromsø. Samlokaliseringen av en moderne konsertarena og moderne museumslokaler vil sette et tydelig fotavtrykk i bybildet. Ved plassering i sentrum bidrar Tromsø kulturkvartal til økt tyngdepunkt i sentrum for opplevelser og som møteplass. Tabe/17.8 Vurdering av virkningen Arbeidsforhold Tiltak Betydning Omfang Konsekvens Kl: Videreføring med oppgraderinger Liten Lite positivt D K4: Tromsø kulturkvartal Liten Stort positivt ++ TROMSØKULTURKVARTAL - 43 Tromsø kulturkvartal vil således være en motor for Vurdering av omfang byutvikling både i området det er lokalisert i og for I nullalternativet vil de kulturelle uttrykksformene som hele regionen i stort. Erfaringene fra andre byer i og dagens kulturhus og kunstmuseum representerer i utenfor Norge viser at tilsvarende tiltak som Tromsø stor grad bli videreført. Bygningene vil ikke endres kulturkvartal, har betydelig ringvirkninger for byens vesentlig og dagens bruk av lokalene videreføres. utvikling. Slik sett vil Tromsø kulturkvartal være en driver for ønsket bytransformasjon. Videre vil den I tiltak Kl vil kulturhuset gjennomgå enkelte den planlagte publikumskapasiteten i konsertsalen oppgraderinger og moderniseringer. Det muliggjøre muliggjøre et større konserttilbud og kunne tiltrekke noen flere kulturarrangement enn i dag (f.eks. seg artister som i dag ikke har konserter i Tromsø. danseforestillinger i den nye salen i 5. etasje), men i Kunstmuseet kan også bli mer attraktivt for flere mindre grad åpne for gjennomføring av andre typer kunstnere ved at det er plass til flere temporære konserter i storsalen. Nordnorsk Kunstmuseum vil på utstillinger og verkstedsfasiliteter. I sum innebærer sin side kunne stille ut en større del av samlingen og dette et større kunst- og kulturtilbud som gjør Tromsø ha flere temporære utstillinger i nye publikumslokaler. mer attraktiv for dens innbyggere, tilreisende og Samlet innebærer dette at innbyggere, tilreisende turister. Samtidig er det viktig å fremheve at Tromsø og turister vil få muligheten til å observere, delta i dag allerede har et relativt bredt og rikt kulturtilbud. i og lære om flere kunst- og kulturuttrykk enn i Tromsø kulturkvartal vil i stor grad bidra til å supplere nullalternativet. Det gjelder særlig ulike kunstuttrykk dette tilbudet. Samlet for K4 er vurderingen at ettersom museet får doblet sin utstillingskapasitet. omfanget av tiltakene i K4 har middels til stort positiv Samtidig, når vi ser tiltakene i Kl opp mot det totale virkning på byutviklingen av Tromsø. kunst- og kulturuttrykket i Tromsø og regionen i nullalternativet, innebærer Kl ikke en vesentlig Vurdering av konsekvens endring i et allerede rikt kulturtilbud. Endringen Tabell 7.9 viser verdsettingen av den samfunns- er ikke omfattende karakter i form av bredde på økonomiske konsekvensen av Byutvikling. kulturuttrykk, men heller i større grad en utvidelse av et eksisterende uttrykk. Vi vurderer det derfor dithen Tabe/17.9 Vurdering av virkningen Byutvikling at Kl ikke vi ha vesentlig effekt på den kulturelle kapitalen for innbyggere, tilreisende og turister. Konse- Samlet for Kl er derfor vurderingen at omfanget av Tiltak Betydning Omfang kvens tiltakene i Kl har litt positivt virkning på den kulturelle kapitalen i Tromsø bo- og arbeidsmarkedsregion. K1: Videreføring med Stor Intet D oppgraderinger I tiltak K4 legges det til rette for en stor økning i kunst- og kulturuttrykket. For Arktisk Filharmoni Middels vil betingelsene for deres produksjoner bedres K4: Tromsø Stor stort +++ betydelig og de vil kunne tilby en større musikalsk kulturkvartal positivt bredde overfor publikum. De nye fasilitetene vil også kunne tiltrekke seg artister som i dag ikke kommer til Tromsø og det vil kunne gjennomføres flere Kulturell kapital konserter o.l. pga. gode logistikkløsninger. Dette vil Vurdering av betydning berike kulturuttrykket ytterligere. Kunstmuseet får Kulturell kapital betyr å ha kunnskap om kulturelle muligheten til å vise en større del av samlingen sin, uttrykksformer og mestre de kulturelle kodene i et dvs. at kunsten blir mer tilgjengelig for publikum. samfunn. For dette tiltaket omfatter det kunnskap I tillegg vil de nye fasilitetene tilrettelegge for mer om ulike musikkuttrykk (klassisk musikk, jazz, interaksjon med publikum gjennom skaperverksted, populærmusikk osv.) og ulike kunstuttrykk (billedkunst auditorium m.m. Det gjør at læringspotensialet vil øke og kunsthåndverk i fortid, samtid og framtid) med betydelig. I henhold til økonomisk teori vil et økt og særlig tilknytning til den nordnorske landsdelen. forbedret tilbud skape økt etterspørsel. Dette betyr Kulturell kapital er ikke avgrenset til å gjelde noen at kulturinteressen kan øke og flere ønsker å gå på utvalgte mennesker, men omfatter alle innbyggere kunst- og kulturarrangement. Det vil i sin tur føre i Tromsø bo- og arbeidsmarkedsregion på tvers av til at den kulturelle kapitalen i befolkningen øker og kjønn, alder og etnisitet, samt turister og tilreisende. den kulturelle identiteten og tilhørigheten til kunst- Når vi skal vurdere virkningens fra et samfunnsmessig og kulturbyen Tromsø blir større. Samlet for K4 er perspektiv, innebærer det at den samfunnsmessige vurderingen at omfanget av tiltakene i K4 har stor betydningen av virkningen Kunst- og kulturkapittel er positiv virkning på den kulturelle kapitalen i Tromsø stor. bo- og arbeidsmarkedsregion. 44 - KONSEPTNOTAT Vurdering av konsekvens bo- og arbeidsmarkedsregion. Tabell 7.10 viser verdsettingen av den samfunnsøkonomiske konsekvensen av Kunst- og I tiltak K4 legges det til rette for en større økning i kulturkapital. kunst- og kulturtilbudet. For Nordnorsk Kunstmuseum vil nye museumslokaler muliggjøre økt formidling Tabell 7.10Vurdering av virkningen Kunst- og kulturkapital og interaksjon med samlinger for innbyggere, tilreisende og turister i Tromsø. Museet får større Konse- mangfold og bredde i utstillingene gjennom fleksible Tiltak Betydning Omfang utstillingslokaler og museet får muligheten til å kvens benytte nye formidlingsformer, f.eks. åpne magasiner. K1: Videre- Samlet gir dette publikum tilgang til mer kunst og Litt posi- føring med Stor ++ således et bredere kunsttilbud enn i nullalternativet. tivt oppgraderinger Videre vil kulturkvartalet muliggjøre flere typer konserter og kulturarrangementer og således gi et K4: Tromsø Stort posi- Stor ++++ større tilbud. Med høyere publikumskapasitet enn kulturkvartal tivt i andre saler i Tromsø kan det gjennomføres større elektronisk forsterkede konserter med artister på nasjonalt og internasjonalt nivå som normalt ikke Kunst- og kulturtilbud kommer til Tromsø i dag. For Arktisk Filharmoni vil Vurdering av betydning mulighetsrommet bli vesentlig større, hvor det vil I dette prosjektet forstås kunst- og kulturtilbud være mulig å gjennomføre flere akustiske konserter som et bredt spekter av ulike arrangementer og med stort ensemble og stort kor, filmfremvisninger formidling innen scenekunst, litteratur, film, musikk i symfonisk format med levende filmmusikk m.m. og billedkunst. Alle innbyggere i Tromsø bo- og I tillegg vil det bli mulig med større dans- og arbeidsregion, samt tilreisende og turister, vil være ballettforestillinger som ikke kan tilbys i Tromsø mulige brukere av kunst- og kulturtilbudet i Tromsø i dag. Virkningene vil bli styrket dersom Tromsø og regionen. I stort berører derfor hele spekteret kulturkvartal og KulturHuset sees i sammenheng i et av kunst- og kulturtilbud hele Tromsø- bo- og samkjørt og koordinert kulturtilbud. Det gir grunnlag arbeidsregion, selv om enkelte arrangementer kan for å utvikle et samlet tilbud til et stort omfang av være tilpasset ulike bruker- og aldersgrupper. Når brukere med ulike behov. Samlet for K4 er vurderingen vi skal vurdere virkningens fra et samfunnsmessig at omfanget av tiltakene i K4 har stor positiv perspektiv, innebærer det at den samfunnsmessige virkning på kunst- og kulturtilbudet i Tromsø bo- og betydningen av virkningen Kunst- og kulturtilbud er arbeidsmarkedsregion. stor. Vurdering av konsekvens Vurdering av omfang Tabell 7.11viser verdsettingen av den I nullalternativet vil dagens kunst- og kulturtilbud på samfunnsøkonomiske konsekvensen av Kunst- og KulturHuset og kunstmuseet i stor grad bli videreført. kulturtilbud. Bygningene vil ikke endres vesentlig og dagens bruk av lokalene videreføres. Tabe/17.11Vurdering av virkningen Kunst- og kulturtilbud I tiltak K1vil kulturhuset gjennomgå oppgraderinger Konse- og moderniseringer som muliggjør et noe rikere Tiltak Betydning Omfang kvens kulturtilbud enn i nullalternativet. Mulighetsrommet er i stor grad knyttet til den nye salen i femte etasje K1: Videreføring Litt som kan benyttes til mindre konserter og f.eks. som med opp- Stor ++ positivt dansesal. Utbedringene av storsalen vil imidlertid i graderinger mindre grad åpne for gjennomføring av andre typer K4: Tromsø Stort konserter enn i dag og antall nye seter vil trolig ikke Stor ++++ kulturkvartal positivt være tilstrekkelig for å tiltrekke flere nasjonale og internasjonale aktører. Nordnorsk Kunstmuseum vil på sin side gi et større kunsttilbud gjennom et eksternt utstillingslokale. I utstillingslokalet kan museet stille ut en større del av samlingen og ha flere temporære utstillinger. Det gir isolert sett et større kunsttilbud ved at flere verk og objekter gjøres tilgjengelig for publikum. Samtidig, når vi ser tiltakene i Kl opp mot det totale kunst- og kulturtilbudet i Tromsø, innebærer Kl kun en mindre endring i et allerede rikt kulturtilbud. Samlet for Kl er derfor vurderingen at omfanget av tiltakene i Kl har litt positiv virkning på kunst- og kulturtilbudet i Tromsø TROMSØKULTURKVARTAL 45 Bærekraft I tiltak K4 inngår bygging av et helt nytt bygg. Virkningen Bærekraft Det vil kreve høy ressursbruk som gjør at bygg- og anleggsnæringen genererer store mengder Vurdering av betydning klimagassutslipp og avfall som skal håndteres. Som beskrevet i kommuneplanens samfunnsdel, Bygg- og anleggsnæringen står for rundt 15 prosent er Tromsø kommune sitt overordnede mål frem av Norges klimagassutslipp, blant annet gjennom mot 2032 er et bærekraftig Tromsø. Dette skal produksjon og transport av byggevarer, som er den nås gjennom t r e samfunnsmål; sosialt, klima- og største enkeltkilden til avfall i Norge (DIBK, 2021). Slik miljømessig og økonomisk bærekraft. Dette er sett vil byggingen av Tromsø kulturkvartal ha stor områder som berører hele befolkningen i Tromsø negativ virkning på bærekraftsområdene klima og bo- og arbeidsmarkedsregion. Når vi skal vurdere miljø. Samtidig kan byggingen av Tromsø kulturhus virkningens fra et samfunnsmessig perspektiv, få positive miljøvirkninger på den øvrige kulturelle innebærer det at den samfunnsmessige betydningen infrastrukturen i Tromsø. Ved en realisering av av virkningen Bærekraft er stor.3 kulturkvartalet vil det ikke nødvendig være behov for å rehabilitere andre kulturbygg som ville gitt negative Vurdering av omfang klimaavtrykk. I tillegg er det økt bevissthet på knyttet til produksjon og transport av byggevarer og avfall. For I nullalternativet vil museumsbygningen ikke eksempel vil transport av byggevarer på mellomlang gjennomgå vesentlig fysiske endringer, og dagens sikt skje med elektriske transportmidler. Tilsvarende bruk av lokalene videreføres i stor grad som i dag. til anleggsmaskiner også elektrifiseres. Med en slik I KulturHuset videreføres også dagens bruk av utvikling vil klima- og miljøavtrykket kunne reduseres. lokalene, men det utføres enkelte byggetekniske Imidlertid er det ikke mulig å anslå utviklingstakten utbedringer. Disse utbedringene vil gi et mindre innenfor byggenæringen i Tromsø, og det legges grunn negativt klimaavtrykk ettersom de er begrenset i i vurderingene at byggingen av Tromsø kulturkvartal omfang. Samtidig kan de gi en liten positiv virkning ha negativ virkning på bærekraftsområdene klima og på den sosiale bærekraften som følge av at bygget miljø. blir litt mer universell utformet (f.eks. ny heis)og arbeidsforholdene bedrer seg. Når det gjelder sosialt bærekraft, kan tiltak K4 ha en positiv virkning. Det nye bygget vil være I tiltak Kl inngår rehabilitering, ombygging og universelt utformet og tilgjengelig slik at så delvis utvidelse av KulturHuset. Slike endringer i mange som mulig kan delta aktivt uavhengig av bygningsmassen vil generere både klimagassutslipp funksjonsevne (dvs. oppfyller krav i TEK17). Det og produsere avfall som skal håndteres. Det gjelder både museumslokalene, konsertsalene og medfører et negativt klimaavtrykk. Det eksterne øvrig publikumsareal. For Nordnorsk Kunstmuseum utstillingslokalet og det eksterne magasinet til vil mulighetene for aktiv samhandling med publikum Nordnorsk Kunstmuseum vil leies i det eksisterende øke betydelig. Blant annet tilrettelegges det for eiendomsmarkedet. Lokalene må tilpasset til museets medskapning og deltakelse gjennom for eksempel virksomhet og formål med lokalene, men det vil skaperverksted, fremvisningsscener og rom for ikke kreve større ombygginger og rehabilitering utøvende kunstnere gjennom atelier og gjesterom. av bygningsmassen. De nye lokalene innebærer et En tydelig trend innenfor museumssektoren er mindre negativt klimaavtrykk. aktiv samhandling med grupper og personer med helsemessige utfordringer og etniske minoriteter. De Når det gjelder sosialt bærekraft, kan tiltak Kl ha nye lokalene legger i større grad til rette for den form en positiv virkning, om enn liten i omfang. Den nye for interaksjon. Samlet kan dette bidra til å etablere utstillingslokalet til kunstmuseet vil være universelt arenaer som senker terskelen for inkludering og utformet og således mer tilgjengelig og inkluderende ivaretakelse av mangfold. for større deler av befolkningen. Utbedringene i KulturHuset er i hovedsak ment for å forbedre Oppsummert for K4 er vurderingen at tiltakene vil ha forholdene og utvide scenekapasiteten i hovedsalen, et middels til stort negativt klimaavtrykk og en stor samt en ny scene i femte etasje, men de vil samtidig positiv sosial virkning. Samlet for K4 er vurderingen i større grad enn i dag legge til rette for universell at omfanget av tiltakene i K4 har litt positiv virkning utforming for ansatte og publikum. for bærekraft for bærekraften i Tromsø bo- og arbeidsmarkedsregion. Oppsummert for Kl er vurderingen at tiltakene vil ha et mindre negativt klimaavtrykk og en mindre positiv Vurdering av konsekvens sosial virkning. Samlet for Kl er derfor vurderingen at omfanget av tiltakene i Kl har intet virkning for Tabell 7.12 viser verdsettingen av den bærekraften i Tromsø bo- og arbeidsmarkedsregion. samfunnsøkonomiske konsekvensen av Bærekraft. 3 Ettersom de økonomiske virkningene av tiltakene i prosjektet blir prissatt, blir økonomisk bærekraft ikke vurdert her for å unngå dobbeltelling. 46 - KONSEPTNOTAT Tabe/17.12 Vurdering av virkningen Bærekraft De nye lokalene vil være mer fleksible og gjøre museet i stand til å tilpasse utstillingene til uttrykket Konse- som ønskes formidles. I tillegg blir det rom for mer Tiltak Betydning Omfang kvens interaksjon mellom publikum og samlingen, hvor museet kan utvide formidlingskanalene. Samlet for Kl: Videreføring Kl er vurderingen at omfanget av tiltakene i Kl har litt med Stor Intet 0 oppgraderinger positiv virkning for Kvalitet på tilbud i Tromsø bo- og arbeidsmarkedsregion. K4: Tromsø Litt Stor + kulturkvartal positivt I tiltak K4 kombineres funksjonene til et fullverdig kunstmuseum og moderne konserthus på en unik måte som legger til rette for kunst- og Kvalitet på tilbud kulturarrangementer av høy kvalitet. For Vurdering av betydning kunstmuseet muliggjør bygget økt kvalitet på Kvalitet kan defineres som i hvilken grad en samling av kunsttilbudet gjennom mulighetene for bedre iboende egenskaper oppfyller behov eller forventning formidling og økt interaksjon med samlingen, hvor som er angitt, vanligvis underforstått eller obligatorisk museumsansatte kan tilpasse formidlingsformene (Norsk Standard, NS-EN ISO9000). Relatert til denne gjennom fleksible utstillingslokaler. Det styrker utredningen kan kvalitet forstås som helheten av både kvaliteten i formidlingen av kunst og dermed egenskaper ved kunst- og kulturtilbud som gjør opplevelsen av tilbudet. I tillegg muliggjør byggene at tilbudet (konserter, oppvisning, utstilling osv.) kunnskapsutvikling og forskning av høy kvalitet tilfredsstiller krav og behov. Ettersom det ikke er som kan øke kvaliteten på formidlingen og således gjennomført brukerundersøkelser i forbindelse med kunsttilbudet. Kulturkvartalet blir også en arena denne utredningen har vi ikke grunnlag til å vurdere som legger fysisk til rette for kulturproduksjoner publikums behov, og vi vil fokusere på behovene til de av høy kvalitet. Både scener og øvingslokaler vil involverte aktørene jf. kapittel 4. Siden alle innbyggere ha en utforming, tekniske løsninger, kvaliteter og i Tromsø bo- og arbeidsregion, samt tilreisende akustikk som legger til rette for fremtoning av høy og turister, vil være mulige brukere av kunst- og kvalitet. Sammenlignet med nullalternativet vil et kulturtilbudet i Tromsø, vil derfor også kvaliteten på nytt konserthus vil fjerne ulempen man har i dagens kunst- og kulturtilbudet også berøre hele regionen. KulturHus hvor det er støygjennomgang fra trafikk Når vi skal vurdere virkningens fra et samfunnsmessig i Grønnegata og fra bylivet, samt måker på taket. I perspektiv, innebærer det at den samfunnsmessige tillegg vil arbeidsforholdene i nye, moderne lokaler betydningen av virkningen Kvalitet på tilbud er stor. som tilfredsstiller byggetekniske krav (TEK17)være langt bedre enn i nullalternativet. Det kan indirekte Vurdering av omfang føre til økt kvalitet blant museumsansatte og artister kan jobbe under bedre arbeidsforhold. Samlet for K4 I nullalternativet vil de aktuelle bygningene, KulturHuset og museumsbygningen, ikke endres er vurderingen at omfanget av tiltakene i K4 har stor positiv virkning for Kvalitet på tilbud i Tromsø bo- og vesentlig og dagens bruk av lokalene videreføres. arbeidsmarkedsregion Utbedringer i KulturHuset omfatter byggetekniske løft for å sikre arbeidsmiljømessige akseptable forhold Vurdering av konsekvens for ansatte, kunstnere og artister. Utbedringene kan indirekte føre til at den musikalske kvaliteten øker ved Tabell 7.13 viser verdsettingen av den at ansatte kan jobbe under bedre arbeidsforhold. Det samfunnsøkonomiske konsekvensen av Kvalitet på er imidlertid vanskelig å gjøre nærmere vurderinger av tilbud. denne effekten. Utbedringene vil trolig ikke ha direkte effekt på kvaliteten på kulturtilbudet ettersom øvings- Tabell 7.13 Vurdering av virkningen Kvalitet på tilbud eller konsertsalene, herunder akustikk, ikke er berørt av tiltakene. Konse- Tiltak Betydning Omfang kvens I tiltak Kl gjennomgår KulturHuset rehabilitering, Kl: Videreføring ombygging og delvis utvidelse. Tiltakene omfatter Litt med Stor ++ utbedringer i hovedsalen, som vil gi en liten forbedring positivt oppgraderinger i akustikken for ikke-forsterket musikk. Det vil gi et bedre lydbilde og således noe økt musikalsk K4: Tromsø Stort Stor ++++ kvalitet. Utbedringene vil også medføre noe bedre kulturkvartal positivt arbeidsforhold for musikerne, som indirekte kan føre til at den musikalske kvaliteten øker. Samtidig vil de fleste av rommene og funksjonene i KulturHuset Oppsummering forbli uendret, herunder øvingsrom. Når det kommer Tabell 7.14 gir en samlet fremstilling av verdsettingen til Nordnorsk Kunstmuseum, kan et eksternt av de ikke-prissatte virkningene. Oversikten viser utstillingslokale som er tilpasset museets virksomhet, at tiltak K4 «Tromsø kulturkvartal» er verdsatt med legge til rette for en økning i kvaliteten på tilbudet. størst samfunnsøkonomisk konsekvens. Dette TROMSØKULTURKVARTAL 47 skyldes i hovedsak at tiltak Kl «Videreføring med oppgraderinger» i langt mindre grad inneholder forbedringer som har positive virkninger sammenlignet med nullalternativet. Tabe/17.14 Oversikt over vurdering av ikke-prissatte virkninger Konsekvens Virkning Nullpluss Samlokalisering Arbeidsforhold D ++ Byutvikling D +++ Kunst- og kulturkapital ++ ++++ Kunst- og kulturtilbud ++ ++++ Bærekraft D + Kvalitet på tilbud ++ ++++ Fordelingsvirkninger Fordelingsvirkninger er en samfunnsøkonomisk ulempe, representert ved omfordeling av ressurser mellom berørte grupper. For eksempel vil et tiltak kunne fjerne et inntektsgrunnlag for en aktør, mot at en annen aktør for styrket sin. I forbindelse med dette tiltaket er det ikke identifisert noen fordelingsvirkninger utover at etableringen av Tromsø kulturkvartal krever skattefinansiering. Skattefinansiering har alltid fordelingseffekter. Årsaken er at noen betaler mer skatt enn andre, samtidig som de som betaler mest skatt ikke nødvendigvis er de som har størst nytte av de kollektive godene som samfunnet tilbyr. Skattefinansiering er imidlertid en akseptert form for finansiering av kollektive goder. 48 - KONSEPTNOTAT SPØRSMÅL 5: HVILKET TILTAK ANBEFALES, OGHVORFOR? 8. ANBEFALING AVTILTAK I den forenklede samfunnsøkonomiske analysen av en videreutvikling av kunst- ogkulturarenaer i Tromsø kommune som legger til rette for et bredt spekter av kunst- ogkulturarrangementer, er det gjennomført vurderinger av prissatte ogikke-prissatte virkninger. Tabell 8.1gir en oversikt over resultatet av vurderingene. Den forenklede samfunnsøkonomiske analysen Samlet sett veies de samfunnsøkonomiske gevinstene viser at tiltak Kl Videreføring med oppgraderinger tyngre enn de samfunnsøkonomiske kostnadene, har en vesentlig lavere nåverdi enn tiltak K4 Tromsø og på det grunnlag anbefales tiltak K4 Tromsø kulturkvartal. Det vil si at det koster samfunnet mindre kulturkvartal. ressurser å gjennomføre Kl fremfor K4. Samtidig er det stor forskjell på hvor store gevinster tiltakene gir Tabe/18.1 Oversikt over vurdering av prissatte og ikke-prissatte for brukerne og samfunnet. K4 er verdsatt med større virkninger samfunnsøkonomisk konsekvens enn Kl som følge av at K4 medfører at: Kl Videreføring K4 • Arbeidssituasjonen for ansatte og gjester blir med opp- Tromsø graderinger kulturkvartal betydelig bedre. Prissatte virkninger • Tromsø kulturkvartal blir en driver for ønsket bytransformasjon i området det er lokalisert i og for Samlet nettonåverdi - 243 -750 hele regionen i stort. ekskl. mva Ikke-prissatte virkninger • Den kulturelle kapitalen i befolkningen øker og den kulturelle identiteten og tilhørigheten til kunst- og Arbeidsforhold D ++ kulturbyen Tromsø blir større. Byutvikling D +++ • Tromsø kulturkvartal muliggjør et større kunst- og Kunst- og ++ ++++ kulturtilbud som gjør Tromsø mer attraktiv for dens kulturkapital innbyggere, tilreisende og turister. Kunst- og ++ ++++ kulturtilbud • Det nye bygget blir tilgjengelig på en måte som gjør at så mange som mulig kan delta aktivt uavhengig Bærekraft D + av funksjonsevne, og det blir etablert arenaer som Kvalitet på tilbud ++ ++++ senker terskelen for inkludering og ivaretakelse av mangfold. Rangering av tiltak 2 1 • Et nytt og moderne bygg som legger til rette for kunst- og kulturarrangementer av høy kvalitet. TROMSØKULTURKVARTAL - 49 SPØRSMÅL 6: HVAER FORUTSETNINGENE FOR VELLYKKET GJENNOMFØRING? 9. FORUTSETNINGER FOR VELLYKKET GJENNOMFØRING Det er identifisert ett sett med kritiske suksessfaktorer som prosjektet må lykkes med for å oppnå gode resultater. Suksessfaktorene gjelder i utgangspunktet alle prosjektets aktører og gir et bilde over hva som kreves av aktørene for at prosjektet skal bli en suksess: • Det må sikres nødvendig fleksibilitet i løsningen slik • Prosjektledelse og prosjektorganisasjon må at den er levedyktig over hele prosjektets levetid. bemannes med tilstrekkelig ressurser med Dette innebærer fleksible løsninger for utvidelser nødvendig kompetanse. Prosjektets egenart og omgjøring knyttet til endringer i teknologi, og risiko tilsier at prosjektet krever betydelige organisatoriske endringer m.m. ressurser mht planlegging, styring, ledelse og gjennomføring. • Godt forankrede brukerbehov med alle brukergrupper for å sikre riktig funksjonalitet i alle • Oppmerksomhet på tekniske løsninger knyttet til deler av Tromsø kulturkvartal. byggets egenart og nødvendige integrasjoner med annet spesielt brukerutstyr. • Tidlig igangsetting av planprosess med tidlig involvering av regulerende myndigheter. • God og presis kommunikasjon med alle relevante interessenter og aktører for sikre både plan-/ • God prosjekteierstyring for å sikre effektive reguleringsprosesser og beslutningsprosesser for beslutningsprosesser og nødvendig ressurstilgang. øvrig. • Markedskontakt for å sikre best mulig oversikt over belastning i entreprenørmarkedet og tilpasning av anskaffelsesstrategi etter prosjektets egenart. • Kvalitetssikring må søkes gjennomført innenfor rammene for de sentrale milepæler og de politiske beslutningsprosesser for å sikre nødvendig fremdrift ihht planen. 50 - KONSEPTNOTAT VEDLEGG VEDLEGGA: OVERSIKT OVERMATERIALE BENYTTET I UTREDNINGEN I utarbeidelsen av dette konseptnotatet har man lagt til grunn eksisterende materiale knyttet til arbeidet med nytt konserthus og nytt museumsbygg. I tillegg er det benyttet eksternt materiale. Under følger en oversikt over det samlede materiale benyttet i utredningen. Vedlegg Arktisk Filharmoni (2020) Søknad til tilskuddsordning for nasjonale kulturbygg om midler til nytt konserthus (Artic Concert Hall) Vedlegg 1 Prosjektbeskrivelse Arctic Concert Hall 160421 Vedlegg 2 Romprogram ACH Vedlegg 3 Arctic Concert Hall Vedlegg 4 Interpellasjon Tromsø kommune AT Arkitektur(2022) Oppstartsnotat samlokalisering Arktisk Filharmoni og Nordnorsk Kunstmuseum, AT-1021 Bygganalyse (2021)Kostnadsestimat, Arctic Concert Hall, 13.09.21 Bygganalyse (2021)Kostnadsestimat, Nordnorsk Kunstmuseum, 10.12.21 Bygganalyse (2021)Kostnadsestimat, Arctic Concert Hall og Nordnorsk Kunstmuseum, 08.12.21 Bygganalyse (2022) Kostnadsestimat, Arctic Concert Hall, 10.11.22 Bygganalyse (2022) Kostnadsestimat, Nordnorsk Kunstmuseum, 10.11.22 Bygganalyse (2022) Kostnadsestimat, KulturHuset i nullplussalternativte, 10.11.22 Concrete (2021) Artic Concert Hall Concrete (2021) Nordnorsk Kunstmuseum Concrete (2022) Tromsø kulturkvartal Direktoratet for forvaltning og økonomistyring (2018) Veileder i samfunnsøkonomiske analyser Direktoratet for forvaltning og økonomistyring (2018) Veileder til utredningsinstruksen - Instruks om utredning av statlige tiltak Direktoratet for byggkvalitet (2021) Vil kreve klimagassregnskap for bygg Finansdepartementet, rundskriv R-108/19 Statens prosjektmodell - Krav til utredning, planlegging og kvalitetssikring av store investeringsprosjekter i staten Hurdalsplattformen (2021) Regjeringsplattform for en regjering utgått fra Arbeiderpartiet og Senterpartiet Kultur- og likestillingsdepartementet (2020) Retningslinjer for ordning med tilskudd fra Kultur- og likestillingsdepartementet til nasjonale kulturbygg for 2021 Kultur- og likestillingsdepartementet (2021)Samordning av investeringsplaner for kulturbygg i Tromsø, brev av 30.08.21 Kulturrådet (2021)Svarbrev til Nordnorsk Kunstmuseum på bakgrunn av søknad til tilskuddsordning for nasjonale kulturbygg Kulturrådet (2021)Svarbrev til Arktisk Filharmoni på bakgrunn av søknad til tilskuddsordning for nasjonale kulturbygg TROMSØKULTURKVARTAL 51 Nordnorsk Kunstmuseum (2020) Søknad til tilskuddsordning for nasjonale kulturbygg om midler til nytt museumsbygg Vedlegg 1 Prosjektbeskrivelse Vedlegg 2 Forenklet romprogram Vedlegg 3 Brev til Nordnorsk Kunstmuseum fra Nordland Fylkeskommune Vedlegg 4 Brev fra Troms og Finnmark Fylkeskommune Vedlegg 5 Interpellasjon fra Tromsø kommune Vedlegg 6 Informasjonsskriv fra Nordnorsk Kunstmuseum til Troms og Finnmark Fylkeskommune, Nordland Fylkeskommune og Tromsø Kommune Vedlegg 7 Requirements magazine Vedlegg 89 Mulighetsstudie Nordnorsk Kunstmuseum Nordnorsk Kunstmuseum (2019)Risiko- og sårbarhetsanalyse av Nordnorsk Kunstmuseum Norsk Standard - NS-EN ISO9000 Meld. St. 49 (2008-2009)Fornying, formidling, forskning og forvaltning Meld. St. 8 (2018-2019)Kulturens kraft - Kulturpolitikk for framtida Meld. St. 9 (2020-2021)Mennesker, muligheter og norske interesser i nord Meld. St. 23 (2020-2021) Musea i samfunnet- Tillit, ting og t i d Menon (2019)Ringvirkningsanalyse av reiselivet i Tromsø, Menon-publikasjon nr. 127/2019 Menon (2021)Norsk reiseliv før, under og etter pandemien, Menon-publikasjon nr. 121/2021 Prop. 1 S (2021-2022) For budsjettåret 2022 - Statsbudsjettet Statistisk sentralbyrå (2022)Befolkningsfremskrivinger frem mot 2050 Tromsø kommune (2017)Interpellasjon bystyret KST 15/17 Tromsø kommune (2017)Kommuneplanens samfunnsdel 2017-2026 Tromsø kommune (2017)Kommuneplanens arealdel 2017-2026 Tromsø kommune (2017)Kommunedelplan for kultur 2017-2020 Tromsø kommune (2019)Reiselivsstrategi for Tromsø kommune 2019 Tromsø kommune (2022) Kommunedelplan for Tromsø sentrum 2022-2034 Tromsø kommune (2022) Handlingsprogram 2022-2025 Tromsø kommune (2022) Kommunestyret, Kulturkvartalet Tromsø - nytt kulturbygg, møte 23.02.2022, sak 15/22 52 - KONSEPTNOTAT VEDLEGGB: AREAL OGFUNKSJONER I TILTAKENE B.1KO: Videreføring av dagens situasjon Tabell 8.1og 8.2 gir oversikt over areal og funksjoner i hhv. KulturHuset og Nordnorsk Kunstmuseum i KO Videreføring av dagens situasjon (nullalternativet). Tabell 8.1 Area/ og funksjoner i KulturHuset i KO Etasje Funksjoner Areal (BTA m2) Plan 5 Tekniske rom, arkiv 449 Plan 4 Galleri, øvingsrom, kontorer og adm., tekniske rom, garderober, toalett 828 Plan 3 Balkong, galleri, kontorer og adm., tekniske rom, lager, garderober, toalett 922 Plan 2 Hovedscene, losjer, foaje, bakscene, tekniske rom, garderober, toalett 835 Plan 1 Kafe, kjøkken, monteringshall, scenehus, foaje, tekniske rom, garderober, 1240 toalett Plan Ul Orkestergrav, foaje, vestibyle, tekniske rom, lager, garderobe, toalett 940 Plan kjeller Biscene, foaje, tekniske rom, lager, garderobe, toalett 1173 Samlet areal 6 387 Kilder: Tromsø kommune og Bygganalyse. Tabell 8.2 Are al og funksjoner i Nordnorsk Kunstmuseum i KO Funksjoner Areal (BTA m2) Utstillingsareal 679 Øvrig areal 1091 Samlet areal 1770 Kilde: Nordnorsk Kunstmuseum. B.2 Kl: Videreføring med oppgraderinger Tabell 8.3 og B4 gir oversikt over areal og funksjoner hhv. i KulturHuset og for Nordnorsk Kunstmuseum i Kl Videreføring med oppgraderinger (nullplussalternativet). Tabell B.3 Areal og funksjoner i KulturHuset i Kl Funksjoner/element Areal (BTA m2) Areal i KulturHuset i nullalternativet, jf. tabell 8.1 6 390 Tilbygg 540 Kammersal/dansescene (5. etasje) 825 Scenetårn (5. etasje) 170 Samlet areal 7925 Kilder: Tromsø kommune og Bygganalyse. TROMSØKULTURKVARTAL - 53 Tabell B.4 Areal og funksjoner for Nordnorsk Kunstmuseum i Kl Funksjoner Areal (BTA m2) Areal i Nordnorsk Kunstmuseum i nullalternativet, jf. tabell 8.2 1770 Eksternt utstillingslokale 1500 Utstillingsareal 1000 Utstillingsareal med ekstra takhøyde 100 Inngang 10 Resepsjon/ garderobe 60 Toaletter 20 Workshop /fordrag 200 Kontor plass til 3 20 Toalett 1HC og 1 ord. 15 Stillerom /møterom /spiserom 10 Lager ( kasser og utstyr) 15 Verksted 15 Avfall 5 Renhold 10 Varemottak 20 Eksternt magasin 1 ODD • Mulighet for utvidelse av arel på lang sikt • Takhøyde 4-6 m • Må ligge i 1.etg. pga. logistikk (ikke kjellerlokale) • Min. 4 store magasiner m/klimakontroll og aut. slukkesystemer • Konserveringslaboratorium, fryserom og karantenerom • Ventilasjonsanlegg og klimakontroll med stabil temperatur og fuktighet • Tekniske rom for ventilasjon/klimakontroll/slukkebank for slukkesystem • Lager for kunstkasser og annet materiell • Kontorfasiliteter (2-3) m/oppholdsrom, HC-toalett og dusj • UU-tilgjengelighet • Romslig varemottak/mottaksområde/transittlokale • Høye og brede dører, fremkommelighet med stor port • Lokaler for pakking og logistikk • Sikkerhetssystemer ihht. regelverk og gjeldende krav: Brannvarslingsanlegg, automatiske slukkeanlegg i magasiner, adgangskontroll, innbruddsalarm, kameraovervåking, lekkasje- og fuktalarm • Ikke sprinkleranlegg • Sikring mot skadedyr som mus, rotter og insekter, m.m. • Belysning ihht. museumsstandard / \"archival standards\" • Moderne nettverkstilgang/infrastruktur • Maksimalt 30 minutter kjøreavstand fra museet Samlet areal 4270 Kilde: Nordnorsk Kunstmuseum. 54 - KONSEPTNOTAT B.3 K2: Nytt museumsbygg Tabell 8.5 viser oversikt over ønskede rom og kvadratmeter per rom i det nye museumsbygget, slik det fremkommer i søknaden til tilskuddsordningen for nasjonale kulturbygg, som inngår i K2 Nytt museumsbygg. Tabell B.5 Areal i nytt museumsbygg for Nordnorsk Kunstmuseum i K2 Type rom Beskrivelse Areal (BTA m2) Administrasjon Cellekontor 22 kontorer (13 m per rom) 300 Landskapskontor 1-2 rom 60 Prosjektrom/møterom 40 Lydisolerte rom Lydopptaksrom og telefonrom 30 Garderobe med dusj 20 Pauserom og kjøkken 60 Toaletter Kapasitet: 30 personer 20 Utstyrslager nærlager 30 Teknisk lager 20 Utstyrslager 40 Kopirom 20 Teknisk rom i henhold til krav 20 Arkiv 40 Publikum Utstillingsrom 2000 Utstillingsrom høysal 150 Formidlings- og arrangementsrom 100 Verksted 60 Gjesteaterlier 40 Filmvisningsrom 60 Åpent magasin/formidlingsmagasin 200 Kafe 80 Butikk 80 Resepsjon 50 Toaletter 30 Magasin kunst Malerier 500 Papir 100 Skulpturer 400 Kermaikk/glass/smykker 150 Tekstil 100 Fotografi 100 Digital media 100 TROMSØKULTURKVARTAL - 55 Type rom Beskrivelse Areal (BTA m2) Samlingsforvaltning Fotodokumentasjonsrom 100 Verksted 100 Konserveringsverksted 300 Pakkerom 100 Fryserom og nødberging 50 Karantenrom 50 Lager 200 Lasterom 100 Samlet areal 6 000 Kilde: Nordnorsk Kunstmuseum. B.4 K3: Nytt konserthus Tabell 8.6 viser oversikt over ønskede rom og kvadratmeter per rom i det nye konserthuset, slik det fremkommer i søknaden til tilskuddsordningen for nasjonale kulturbygg, som inngår i K3 Nytt konserthus. Tabell B.6 Areal i nytt konserthus(Arctic Concert Hall)i K3 Type rom Beskrivelse Areal (BTA m2) Kontor Kontorer admin. 4rom 40 Kontorlandskap admin. 1rom 70 Kontor for teknisk ansatte 1rom 45 Møterom 2 rom 30 Personalrom/kontorkjøkken 1rom 70 Print, kopi og rekvisitter 1rom 10 Admin. driftsselskap 15 rom 120 Øvingsrom Øvingsrom 10 rom 120 Grupperom 3rom 45 Prøvesal 1rom 120 Nærlager og notearkiv 1rom 50 Konsertsal Konsertsal parkett 1rom inkl. scene og orkestergrav, 13 200 m3 800 Balkong 1-3 1rom 500 Sidescene 2 rom 170 Bakscene 1rom 270 Kammersal 1rom 750 Sidescene med garderobe 1rom tilhørende Kammersalen 200 Interne funksjoner Gruppegarderobe - damer/herrer 2 rom 50 Gruppegarderobe - dance warm-up 1rom 50 56 - KONSEPTNOTAT Type rom Beskrivelse Areal (BTA m2) Sanitær/WC i tilknytning til scene 1 rom 35 Solist/dirigentgarderobe 2 rom 30 Bakstage-lounge 1 rom 35 Syrom 1 rom 16 El. verksted 1 rom 20 Dusjer/WC generelt 1 rom 75 Sykkelgarasje 1 rom 10 Publikumsrettede funksjoner Foaje inkl. Trapp og heis 1 rom 450 Garderober 1 rom 100 Publikumstoaletter 1 rom 210 Billettkontor med støttefunksjoner 1 rom 70 Gallerier og trapper 1 rom 900 Catering/bar i tilknytning til salen 4rom 160 Kjøkken/anretning 1 rom 20 Transport- logistikk/lager Varelevering under tak 1 rom 140 Løftebrett 1 rom 28 Lagerareal totalt Flere rom 200 Audio - lys lager 1 rom 7 Instrumentlager 2 rom 50 Flygelgarasje 1 rom 30 Orkestergrav 1 rom 80 Vare- og personheis 2 rom 20 Teknisk rom- bruksformål Control recording 1 rom 15 Kontrollrom lys 1 rom 15 IT-kontrollrom 1 rom 25 Dimmer-rom 1 rom 40 Scenetårn Tekniske rom- bygg generelt Teknisk areal komplett 1 rom 350 Teknisk rom oppvarmingssystem 0 Teknisk rom sprinklersentral 0 Hovedtavle-rom 0 El. underfordeling 0 Teknisk rom 0 BRA faktor 35 pst. Samlet areal 8986 Kilde: Arktisk Filharmoni. TROMSØKULTURKVARTAL 57 B.5 K4: Tromsø kulturkvartal Tabell 8.7 gir oversikt over areal og funksjoner i K4 Tromsø kulturkvartal. T a b e l l B. 7 Area/ og funksjoner Tromsø i k u l t u r k v a r t a l i K4 Funksjoner Areal (BTA m2) Konserthus 9 563 Kjeller 720 Sokkel plan 1 1010 Konserthall plan 2-8 7 833 Kunstmuseum 5795 Kjeller 720 Kunstmuseum plan 1-9 5 075 Samlet areal 15358 Kilde: Bygganalyse. 58 - KONSEPTNOTAT TROMSØ KULTURKVARTAL - 59 I Oo 33 I Sk;pnes.no Nord "
}