{
  "dokument_id": "40735a40-419a-5f27-be66-6309709b89fe",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Debatthefte 2024 - publisert 07.02.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001609487",
  "tekst": "Debatthefte 2 0 2 4 Rom for gode tjenester KOMMUNESEKTORENS O R GAN IS AS JO N The Norwegian Association of Local and Regional Aut h o ri t ie s \"Tl 9 () 6'. 0 O\" CD '!2 0 \" IN N H O LD Innhold Forord 1. Sam m end rag 2. Kommunen og fylkeskommunen er arb eid sgivere, KS er deres arb eid sgiverorganisas jon 3. Nyskapende arbeidsgivere 8 KS samarbeider med medlemmene, partene og nasjonale myndigheter 15 4. Hovedtariffoppgjøret 2024 16 Forhandlinger i KS-området - oppgjørets gang 16 Lønnssystemet i KS-området bygger på kompetanse og erfaring 18 Sentralt lønnsoppgjør og lokale forhandlinger i 2024 20 5. KS spør 21 6. Ord og uttrykk 22 FORO RD Kjære folke va lgte God forankring i kommuner og fylkeskommuner er av- Det har vært kommunevalg og mange starter i s in gjørende for at KS skal lykkes med å være en sam lend e første periode som folkevalgt. Tariffoppgjør er ko m p lis ert . arbeidsgiverorganisasjon og relevant int er essep o lit is k Vi har derfor i årets debatthefte lagt vekt på å fo r kla re aktør for kommunesektoren. Derfor lager vi hvert år et hvordan KS fungerer som k o mm u nesekt or ens debatthefte og oppfordrer dere til å gi innspill. I år hand - arbeidsgiverorganisasjon, hvordan forankringen i ler det om arbeidsgiverpolitiske spørsmål - som igjen er kommuner og fylkeskommuner skjer og ikke minst avgjørende for gode tjenester til in nb yg gern e. hvordan forhandlingene fo regå r. I årene framover blir det færre i yrkesaktiv alder, o g Jeg oppfordrer dere til å delta i KS' de mo krat iske samtidig et økende behov for arbeidskraft og nye prosess, ved å behandle dette debattheftet p o lit is k, løsninger i hele samfunnet. I kommunesektoren m er kes til å diskutere arbeidsgiverpolitikk og gi konkrete inns p ill dette særlig i helse- og omsorgstjenestene, fordi det vil til ny hovedtariffavtale som inngås i 202 4. bli dobbelt så mange eldre over 80 år innen 2 040. Lykke t il! En offensiv og nyskapende arbeidsgiverpolitikk, bå de fra KS og i hver enkelt kommune og f ylk es ko m m u ne, er avgjørende for å møte de store b em ann in gs ut fo rd - ringene. Knapphet på arbeidskraft, og mindre øko no m isk handlingsrom, vil kreve store omstillinger. Vi må løse oppgavene på nye måt er. Våren 2024 er det hovedtariffoppgjør. Det betyr at hele hovedtariffavtalen, med lønn og andre arb ei ds - vilkår, ligger på forhandlingsbordet. KS er part i d e sentrale forhandlingene som k o m m u nes ekt o rens Lasse Hans en arb eid s g iverorganisas jon. Administrerende d ire kt ør 4 OM K S Om KS KS arbeider sa m m e n med medlemmene fo r å utvikle en se lvst e ndig, effektiv og nysk a pe nde k om m une se k t or Interessepolitisk a ktør Arbe idsgi verorganisa sjon U tviklin gspa rt ner Faste møter med reg jer in gen. Er sentral part i Pådriver og sam o rdn er arbeidslivet på veg n e i d igit alis eringsarb e id et. Påvirker Stortinget o g av kommuner og f ylk es - st at sfo r valt n in ge n. kommuner, i kontakt me d Tilrettelegger for sam ar b eid regjeringen og med ar b eid - og partnerskap, som gir Løfter viktige saker stakernes orga nisas jo ner. innovasjon og utvikling av for k om m u nes ekt oren lokalde mo krat iet. i sam fu nnsd eb at t en. Er forhandlings- og t ar iff part . Forskning og d o kum ent as jo n Det interessepolitiske arb eidet Er rådgiver på lo v- på relevante områder fo r bygger på tett m ed lemsd ialo g og a vt alever k. s ekt o re n. og god do kum ent asjon. 5 1. SAM M EN DR AG 1. S ammendrag Kommunestyret og fylkestinget har det o vero rdn ed e Lønnsveksten som avtales i tariffoppgjørene må væ re arbeidsgiveransvaret for alle ansatte. Den øverste ad m i- innenfor en økonomisk ramme som ko m mu n es ekt o ren nistrative lederen har det løpende p erso na lansvaret. har råd til. I den norske modellen må lønnsveksten i Alle kommuner og fylkeskommuner, unntatt Oslo, har g it t samfunnet også tilpasses det konkurranseutsatt ind ust r i KS fullmakt til å være deres arb ei ds g iverorgan isas jo n, kan leve med over tid. Denne frontfagsmodellen sikrer e n som inngår landsdekkende tariffavtaler med arb eid s - koordinert lønnsutvikling i hele arbeidslivet, og en bæ re- takernes organisasjo ner. kraftig nasjonal økonomi. Modellen er en forutsetning fo r en god k o m m u neøko no m i. Når KS forhandler på vegne av me d lems k o mm u nene, er det viktig å gjenspeile deres prioriteringer og øns k er Partene i KS' tariffområde avtaler lønns- og arb eid s- best mulig, og på den måten støtte opp om lo kal vilkår for nær en halv million arbeidstakere, som ut gjør arbeidsgiverpolitikk og a rb eids giverst rat eg ier. om lag 20 prosent av alle sysselsatte i Norge. KS er d en største arbeidsgiverorganisasjonen i offentlig sektor. De n KS bidrar til å sette kommuner og f ylk es ko m m u ner samlede lønnsmassen er om lag 315 milliarder kro ner. i stand til å tilby innbyggerne best mulige t jenest er. Resultatet i tariffoppgjøret har stor betydning for lønns- Det viktigste bidraget ved tariffoppgjørene er å g jøre dannelsen i landet samlet set t. kommunesektoren bedre skodd til å beholde, ut vik le og rekruttere kompetente a nsat t e . Lønn er viktig for at kommunesektoren skal kunne beholde og rekruttere kompetente ansatte, m en Før de årlige tariffoppgjørene gjennomfører KS d erf o r forskning viser at andre faktorer er vel så vikt ige: en bred demokratisk prosess for å få innspill til fo r- Arbeidsmiljø, fagmiljø, organiseringen av arb ei det , handlingene. Dette debattheftet er det viktigste k unn - ledelse og et meningsfylt innhold i arbeidet. Hele skapsgrunnlaget. De siste årene har over 80 prosent a v arbeidsgiverpolitikken er viktig for at kommuner o g kommuner og fylkeskommuner gitt innspill, de aller flest e fylkeskommuner skal være attraktive arb eid s givere. behandlet i politiske org an er. Nyskapende arbeidsgiverpolitikk vil være avg jøren de for å møte bemanningsutfordringene k om m u nes ekt oren Kommunenes vedtak oppsummeres i et samlet innsp ill og hele arbeidslivet står o verf o r. fra hvert fylke. De vedtas av KS' politisk repres ent at ive fylkesmøter eller fylkesstyrer. Til slutt er det KS ' KS' motparter i tariffoppgjørene er fo r ha nd lings - hovedstyre som vedtar mandatet som gir retning til KS ' sammenslutningene LO Kommune, Unio, YS Ko m mu ne forhandlere i tariffoppgjøret. Denne brede d emo krat isk e og Akademikerne kommune. De representerer t il prosessen gir KS' forhandlingsmandat en gr und ig sammen 40 arbeidstakerorganisasjoner. Kommuner o g forankring i K o mm u ne- No rge . fylkeskommuner tilbyr et stort mangfold av tjenester t il 6 1. S AM M EN D RAG innbyggerne, og har et stort mangfold av ansatte. Det sentralt lønnssystem, delt inn etter utdanningsnivå o g gjør lønnsoppgjøret i kommunesektoren ko m p lisert . ansiennitet. Alle på samme utdannings- og ansiennit et s - KS må balansere kommunesektorens ønsker og b eho v nivå har lik garantilønn og får like store tillegg i d e opp mot ulike krav fra arbeidstakernes organisasjo ner, sentrale lønnsoppgjørene. Dette sikrer likeb eha nd ling og prøve å finne gode, helhetlige løsninger sam m en på tvers av yr k es grup p er. med p art e ne. Alle kommuner og fylkeskommuner er pålagt å fø l ge KS forhandler med de fire sammenslutningene parallelt , tariffavtalene som inngås sentralt, men avtalene gir også om en likelydende hovedtariffavtale. Det er ett f ell es lokalt handlingsrom i lønns- og arb eid s g iverp o lit ikk en. 7 Foto: Adobe St oc k 3 f 2. KOMMUNEN OG FYLKESKOMMUNEN ER ARBEIDSGIVERE, KS ER DERES ARB EI DS GIVERO RG AN IS AS JO N 2. Kommunen og fylkeskommunen er arbeidsgivere, KS er deres arbeidsgiverorganisasjon Kommunestyret eller fylkestinget har det o vero rd ned e KS som arbeidsgiverorganisasjon samarbeider tett m ed arbeidsgiveransvaret for alle ansatte i k o m m unen kommunene og fylkeskommunene som arb eid s g ivere. eller fylkeskommunen. Det øverste politiske orga net vedtar en lokal arbeidsgiverpolitikk. En nyskap en de Politisk behandling av debattheftet er ko m m u nest yret s arbeidsgiverpolitikk kan styrke kommunens o g og fylkestingets viktigste mulighet til å gi innspill til KS ' fylkeskommunens omdømme som arbeidsgiver, og b id ra forhandlingsmandat, slik at det gjenspeiler utf ord r in ger til å beholde, mobilisere, rekruttere og utvikle an sat t e. og behov kommunesektoren har som arbeidsgivere. Det gir også KS god forankring i sentrale fo r han d linger. Kommunedirektøren har det løpende p ers onala ns varet. Dette er lovfestet i kommuneloven. Godt samarbeid o g KS' fylkesmøter, som ofte er knyttet til st rat eg i - rolleavklaring mellom folkevalgte og k o mm u ned irekt ør en konferanser i februar/mars, oppsummerer ko m m u nenes er viktig i utøvelsen av arb eid s g iverro llen. innspill i samlede vedtak. Disse er et viktig grunnlag når KS' hovedstyre vedtar fo rhan d lings ma nd at et. Alle kommuner og fylkeskommuner, bortsett fra Os lo, har gitt KS fullmakt til å være deres arbeidsgiver- KS har også løpende kontakt med kommunenes o g organisasjon. Det betyr at KS er overordnet part i sentrale fylkeskommunenes administrasjon. Vi arra ngerer forhandlinger med arbeidstakernes organisasjoner. tariffkonferanser med kommunenes og f ylkesk o m mu - nenes HR-ledere, hvor vi får innspill som utdyper o g De landsdekkende tariffavtalene KS forhandler om er : konkretiserer de politiske inn sp illene. Hovedavtalen (HA), Hovedtariffavtalen (HTA) og sent rale særavtaler. Kommuner og fylkeskommuner har plikt til å følge tariffavtalene KS har inngått på deres vegne. KS har på sin side plikt til å gi kommunene råd og veiledning o m VISSTE DU AT... tariffavtale- og arbeidsgiverspørsmål, og om fo rt o lk ning av lov- og avt a leverk . ... i 2023 ga 84 prosent av ko m m u ne ne sine innspill til d e b at t heft et VISSTE DU AT... ... i tillegg til Hovedavtalen o g Hovedtariffavtalen forhandler KS fram seks sent rale generelle særavtaler, elleve sentrale fo r b und s vise særavtaler og seks andre sentrale a vt aler. 9 3. NYSKAPENDE AR B EID SG IVERE 3. Nyskapende arb eid sgive re Mangel på personell og kompetanse er den ut fo rd ring en 77 prosent av kommunene svarer at rekr ut t er ing flest kommuner og fylkeskommuner nevner i analys en av kompetanse er ganske eller meget ut fo r dre nd e. Menon Economics har gjort for KS av svarene på f jor- KS' Arbeidsgivermonitor 2023 viser at rekr ut t er in gs- årets debatthefte. Dette bekreftes i KS' Arb ei ds g iver- utfordringene er størst for yrkesgrupper i helse- o g monitor 2 023 . omsorgssektoren, men som figur 3.3 viser, er det o gså utfordrende å rekruttere ingeniører, IKT-utdannede og b arn ehagelæ rere. 0o 0 o C C. o0 i::i o LL 10 3. NYSKAPENDE ARB EIDSG IVERE Figur 3.1 Andel av kommuner som har nevnt ulike utf ord ringer * Mangel på personell og/eller ko m p et ans e I 77 % Trangere k o mm u neøk o no m i l 59 % Flere utenfor samfunns- og ar b eid sliv ] 51 % Demokratiet utfordres fra flere ho ld 46 % Økt helse- og o m sorgs b eho v 30 % Klima-, natur- og m iljøutf ord rin ger 25 % D ig it aliser in gs utf ord rin ger 22 % Større risiko for uønskede hend elser I22 % B efo lk nings nedg a ng 21 % Økende behov for tverrfaglig samar b eid 17 % Strømpriser og kraf t t ilga ng 9% * Kategorier som kan knyttes til utfordringer nevt i debattheftet er markert i oransje. N = 238 . Kilde: Kommuners svar på KS 'debatthefte, bearbeidet av Menon Ec o no m ic s Figur 3.2 Andel fylkeskommuner som har nevnt ulike utf ordringe r * Mangel på personell og/eller k o mp et ans e I9 Trangere ko m m u n eøko no m i 14 Flere utenfor samfunns- og ar b eid s liv I8 Demokratiet utfordres fra flere ho ld I8 Økt helse- og o ms orgs b eho v 14 Klima-, natur- og m iljøutf o rd ringer J10 Dig italiseringsutfordri nger 6 Større risiko for uønskede hende ls er 5 Befo lkn ings ned g ang 5 Økende behov for tverrfaglig s am ar b eid 3 Strømpriser og kraft t il g ang 4 * Kategorier som kan knyttes til utfordringer nevnt i debattheftet er markert i oransje. N = 11. Kilde: Kommuners svar på KS 'debatthefte, bearbeidet av Menon Ec o no m ic s 11 3. NYSKAPENDE AR B EID SG IVERE Figur 3.3: Rekrutteringsutfordringer i kommuner. N =168 . S ykep leiere L eg e r Vern ep leiere Ps yk o lo g er 1111 : Andre ing en iører Si viling en iører Helsefag arb eid ere IKT- u t d an ned e Barn eh ag elæ rere Lærere i grunnskolen 1.-4. t rinn Lærere i grunnskolen 5.-7. t rinn Barn evern sp ed ag o g er Lærere i grunnskolen 8.-10. t rinn Øko no m er Fysio t erap eut er Erg o t erap eut er So sio no m er Teknisk fa g s k o le - u t d an ned e Ju rist er Barne- og u ng d o m sar b eid ere Ren ho ld ere Sam f un ns vit ere I I I I 0% 20 % 40 % 60 % 80 % 100 % Meget utfordrende Ganske utf or d rend e Litt utfordrende Ikke ut fo rd ren d e Vet ik ke Kilde: lpsos, 2023 12 3. NYSKAPENDE ARB EIDS G IVERE Færre kommuner og fylkeskommuner svarer at det er Kommisjonen slår fast at det allerede er b ema nnin gs kr is e utfordrende å rekruttere lærere. Det bekreftes i en und er- i mange kommuner, særlig i distriktene. B efo lknin gs - søkelse Senter for økonomisk forskning har gjort for K S. utviklingen framover vil øke utfordringene: Antallet el dre De aller fleste skolene synes ikke det er veldig ut fo rd ren - over 80 år vil fordobles fram mot 2040, samtidig som d et de å rekruttere lærere, men det er store variasjoner. Det blir færre i yrkesaktiv alder for første gang i moderne t id . er generelt utfordrende å rekruttere lærere i No rd - No rge, De mange eldre vil øke etterspørselen etter helse- o g til små utkantskoler, til enkeltfag og trinn, og til t ek nis ke omsorgstjenester i kommunene kraftig, mens det vil b li yrkesfag på videregående sk o le. knapphet på arbeidskraft i hele arbeidslivet. Knapphet p å personell og penger utfordrer bærekraften i hels e- Store bemanningsutfordringer kre ve r og o ms orgst jenest ene. helhetlige t ilt a k Helsepersonellkommisjonen beskriver b em ann in gs - utfordringene i hele arbeidslivet godt i sin rapport (N OU 2023:4 Tid for hand lin g). Figur 3.4: Beregnede merkostnader for kommunesektoren som følge av anslåtte demografiske e nd r in ge r * 7 000 5986 - 613 7 6 000 5 i 5 000 461 0 i n - J- 4 8 B 484 - I\\ / 41 4000 - Ø v r ig e 3 5 ./ L B arn eh age - 2## 3 000 :,----- Videregående s k o le 26 2 000 Gru n ns ko le Pleie- og om so rg 1 000 - Tot alt 0 -1 0 0 0 I I I -2 0 0 0 LI 2024 2025 2026 2027 2028 2029 2030 2031 2032 2033 2034 2035 2036 2037 2038 2039 20 40 * basert på folketall 1.1.2023 og SSB-befolkningsprognose fra 2022, justert for TBUs fram s kr iv - ningsmetodikk og TBUs anslag for nye flyktninger. Millioner 2023-kroner. Kilde: TBU og KS 13 3. NYSKAPENDE AR B EID SG IVERE Kommuner og fylkeskommuner kan ikke «rekr ut t ere seg ut av» disse økende bemanningsutfordringene. Det Eksem p el krever at kommunene tenker nytt som arb e ids givere, Nyskapende arbeidsgivere tar grep gir fa g lig og at folkevalgte tar ansvar for å vedta en a rb eid sg iver- innsikt og er et nyttig verktøy for å jobbe med politikk og -strategi for fr a mt i de n. arbeidsgiverpolitikk i egen o rg anisas jo n. Les mer om nyskapende arbeidsgivere på ks.no Helsepersonellkommisjonen anbefaler en helhetlig innsat s på seks tiltaksområder, som gjelder hele ar b ei dslivet: Figur 3.5: Tiltaksområder for løsninger av pers onellutf ord ringern e ve : e i dsti o Pgitalise e 7o r i t eri n ? Kilde: He lse pe rso nellko m m is jo nen 14 3. NYSKAPENDE ARB EIDS G IVERE 0 o Q) .c 0 o < o o u. Det er nødvendig med store omstillinger i hvorda n kommunesektorens tjenester utføres og orga nisere s: Eksempel • nye måter å fordele arbeidet mellom yr kes gr up p er TØRN prosjektet ble etablert av KS og gjør fo rsøk • andre/endrede turnus- og a rbe id st id sord ning er med ny organisering av arbeidstid og t verrf ag lig • flere må jobbe heltid og stå lenger i job b oppgavedeling i kommunenes o msorgst jenest er. • bruke teknologi der det er hens ikt s m ess ig Forsøkene skal bidra til en mer bærekraftig sekt or • redusere s yk efr avæ ret ved også å øke heitidsandelen og andelen med • inkludere de som står utenfor utdanning og arb eid sliv formell helsefaglig ko mpet anse. Les mer om TØRN-prosjektet på ks.no 15 3. NYSKAPENDE AR B EID SG IVERE VISSTE DU AT... ... høsten 2023 ble Tørn ut vid et til et nasjonalt program for hele helse- o g omsorgstjenesten. Dette programmet vil ha t re delprogrammer, et for den ko m m u nale helse- og omsorgstjenesten, et for s p es ia list - helsetjenesten og ett program for sam hand ling . Eksempel Menn i helse tilbyr arbeidssøkende menn i ald eren 25-55+ et komprimert utdanningsløp fram til fag - brev som helsefagarbeider. Det er et samarbeid mellom KS, Nav, Helsedirektoratet, kommuner og fylkeskommuner. Prosjektet bidrar til inkludering i arbeidslivet og flere ansatte i helse og o mso rg. O 0 o Her finner du mer informasjon om «Menn i ) o 0 helse - p ros je kt et » i::i o LL I tillegg må det settes inn tiltak for å redusere b eh o vet for helse- og omsorgstjenester: Styrket fo lk ehelsea rb eid , Eksempel utvikling av nye boformer, økt samarbeid med på rørend e Jobbvinner er et nasjonalt prosjekt for å rekrut tere og frivillige aktører - og med andre kommuner og st at en. og beholde sykepleiere og helsefagarbeidere i ko m - Arbeidsgiverpolitikken henger sammen med de flest e munene. Nyutdannede deltar som ambassadører og andre politikkområder. Men selv om det blir knapphet på rekrutteringspatruljer, nyansatte får ment or pro gram . arbeidskraft i hele samfunnet, må kommuner og f ylk es - Kommunene deltar i læringsnettverk. Det er et kommuner fortsatt være attraktive arbeidsgivere, s lik samarbeid mellom KS, Fagforbundet, Norsk Syke- at de kan utvikle og beholde ansatte og rekruttere n ye. pleierforbund og Delt a. Lønn er en faktor, men forskning viser at andre fa kt or er Les mer om Jobbvinner på ks.no er vel så viktige: Arbeidsmiljø, fagmiljø, organiseringen a v arbeidet, god ledelse og utviklingsmuligheter. Det skap er mestring, motivasjon og t rivsel. 16 3. NYSKAPENDE ARB EIDS G IVERE KS samarbeider med m e d lem m ene , partene og nasjonale m ynd ighet er KS samarbeider hele tiden med arbeidstakernes organisasjoner og med n a sjona le myndigheter, om tiltak for møte b e m a nningsut f ord ring en e . Å få flere til å jobbe heltid er ett viktig tiltak, særlig i i tid. Andre positive effekter kan være bedre ar b e i d s - helse og omsorg. Å bygge en heitidskultur må først miljø og redusert s y k efr a væ r. og fremst gjøres lokalt, men det har lenge også væ rt et samarbeid på nasjonalt nivå. Alle er enige om at Partene har laget en felles veileder og mener det er et mer heltid er et viktig mål. Andelen heltidsstillinger i godt verktøy for å få til gode løsninger lo ka lt. kommunesektoren har økt med 10 prosentpoeng, t il 59 prosent, i perioden 2014-2022. Det går riktig ve i, men vi er ikke i må l. Eksemp el Hvis flere jobber heltid, vil det bli mer arb eid s kraf t Veileder for årsturnus er utarbeidet i sa m ar b e id uten at det trengs flere arbeidstakere. Det vil øke mellom KS og sammenslutningene. Ve iled eren kapasiteten og kvaliteten i tjenestene. Org a nis erin g e n legger til rette for flere hele stillinger, særlig i av arbeidstiden er viktig for å øke andelen h elt id s - helse- og o m so rg st je nest e ne. ansatte. For tjenester som tilbys hele døgnet, s o m Her finner du mer informasjon om «Veileder fo r sykehjem og andre institusjoner, er det krevende og lit e å rsturn us » hensiktsmessig, både for arbeidsgiver, arb eid st a kern e og brukerne, å fastsette lik arbeidstid hver dag og hver uke. Et viktig tiltak for å øke andelen heltidsansatte er I tillegg samarbeider KS med regjeringen o g organisering av arbeidstiden, herunder g jen n o m sn it t s - lærerorganisasjonene om å rekruttere flere k va lifi - beregning av arbeidstiden og arbeidstimer på h elg . serte lærere i Nasjonalt forum for lærerutdanning o g profesjonsutvikling (N FL P). KS og arbeidstakerorganisasjonene er enige om at årsturnus kan være et godt virkemiddel for å org an isere virksomheten med flere heltidsstillinger. Årsturnus er en arbeidsplan som strekker seg over et helt år. Nå r arbeidet planlegges over en så lang periode, er d et lettere å få turnusen til å gå opp med hele st illin ger. Det gjør at arbeid og fritid kan planlegges et år fr a m 17 4. HOVEDTARIFFOPPGJØRET 20 2 4 4. Hovedtariffoppgjøret 2024 Lønnsoppgjøret i 2024 er et hovedtariffoppgjør, hvor det skal f orhan d l es om ny toårig hovedtariffavtale. Det betyr at det skal forhandles både om lønn og arbeidsvilkår i h ovedt ariff avt al en. 18 4. HOVEDTARIFFOPPGJØRET 20 2 4 Forhandlinger i KS-området - oppgjørets gang I de sentrale tariffoppgjørene forhandler KS sa m t id i g med de fire forhandlingssammenslutningene LO Kommune, Unio, YS Kommune og A ka d e m ik ern e kommune. Sammenslutningene forhandler på veg ne VISSTE DU AT... av til sammen 40 fa gfo r b un d . ... forhandlingene i KS' t ar iff o m råd e Det forhandles om en likelydende h o ved t ar iff a vt a le, fastsetter lønns- og arbeidsvilkår for nær e n og partene må derfor bli enige om en samlet løsning fo r halv million arbeidstakere, som utgjør om lag alle ansatte. Den må balansere hensynet til k o mm unenes 20 prosent av alle sysselsatte i No rg e. ønsker med sammenslutningenes krav. Det er m an ge Den samlede lønnsmassen er om lag og til dels motstridende interesser som skal fo re nes . 315 milliarder kroner. Resultatet har d er med stor betydning for den samlede løn nsd a nnelse n Hvis KS og partene på arbeidstakersiden ikke blir enig e i norsk arbeidsliv, og for norsk ø ko no m i. om en forhandlingsløsning innen fristen 1. mai 20 2 4, går oppgjøret til tvungen mekling. Sam me ns lut ning ene anbefaler eller forkaster resultatet av forhandlinger eller mekling, men det er hvert enkelt fagforbund som er p art i tariffavtalen, og som må vedta eller avvise res ult at et. I hovedoppgjør skjer det i uravstemning, også blant KS ' medlemmer. Både de fire fo rhand lingssam mens lut ningene og de enkelte fagforbundene har altså st reikeret t. Bildet er fra forhandlingsåpningen 27. april ved mellomoppgjøret i 2023. Her møtes fulle delegasjoner fra KS og fo rhandling s - sammenslutningene rundt ett felles forhandlingsbord. Sammenslutningenes delegasjoner sitter langs hvert sitt bord, mens KS ' forhandlere sitter på tvers øverst, til høyre i b ild et. 19 4. HOVEDTARIFFOPPGJØRET 20 2 4 Figur 4.1: Gjennomføring av et tariffoppgjør - i korte t re k k Forb ered elser Debatthefte o g strateg ik o nfera nser Mandat fr a KS' ho vedst yre Vurderinger o g p r ior it ering er Forh a ndling e r Partene utvekser kra v/ t ilb ud i flere rund er KS kostnadsberegner, a nalys er er og vurderer kraven e Brudd i fo rhand ling en e Forhandlingene f ører til enighet om ny a vt ale Tvungen m e kling o m . .•. . . . . •••• 8 Enighet St re ik Når avtalen foreligger s o m forhand Iingsløsn ing, m ek lingsløs ning eller etter streik, sendes den t il uravst em n ing JA i uravstemningen betyr at avtalen er vedtatt og er b ind end e for me d lem m en e 20 3 is: 0 er CD 2 () \"' 4. HOVEDTARIFFOPPGJØRET 20 2 4 \"Tl 9 Q )> C. 0 O (1) 02 0 Lønnssystemet i KS-området bygger p å kompetanse og erfa ring Om lag ni av ti ansatte i kommunesektoren får mesteparten av sin lønn fa st satt i de sentrale forhandling ene. I KS' tariffområde er partene blitt enige om et sentralt hvor nær 100 ulike yrkesgrupper jobber innenfor et b red t kompetansebasert lønnssystem. Alle arbeidstakere med spekter av t jenest er. samme utdanningsnivå er plassert i samme st illings - gruppe, på tvers av yrker. Alle ansatte med samme Garantilønn er en minstelønn. Ansatte har ofte høyere utdanningsnivå og ansiennitet har samme garantilønn, grunnlønn enn garantilønna. De kan ha fått høyere og får like store lønnstillegg i de sentrale lønnsoppgjørene. lønn ved ansettelse og/eller i lokale lønnsfo rha nd linger, for kompetanse, særskilt ansvar eller begrunnet me d Dette lønnssystemet sikrer likebehandling og likelønn på rekr ut t eringsut fo rdr inger. tvers av yrkesgrupper. Det er viktig i ko m m u nes ekt oren, 22 4. HOVEDTARIFFOPPGJØRET 20 2 4 Oversikt over stillingsgrupper med årsver k . Gjennomsnittlønna er slik den var pr. 1.12.2022, og omfatter ikke lønnstillegg gitt i 20 23 . Årslønn pe r Stillingsgrupp e Antall å rs ve rk 1. 1 2.20 22 Eksempler på ulike stillingerinnenfor st illing sgrupp e n Stilling uten særskilt krav t il 50 6 5 0 446 3 00 B arn ehag eassist e nt Re nh o ld er ut d annin g Pleie med arb eid e r Vakt m est er S FO -as sist ent S ervic e m ed arb eid e r Fagarbeiderstilling/ t ils varen - 94 000 510 8 00 Hel sefag arb ei d er Kon sulent de fag arb eid erst illin g Barne- og u ng d o m sa rb ei d er Sek retæ r Ko k k M i ljøarb eid e r B rann k on st ab el Fagarb ei d er Stilling med krav om fagb re v 5 35 0 543 25 0 Hjelpepleier med fa g sk o leut d an nin g og 1-årig fag sk o leut d an nin g Fagarbeider med fag sk ol eut d ann in g (min. 60 fa gsko lep o eng ) Brannkonstabel med fag sk ol eut d anni ng Lærer og Stilling med k rav 71 8 00 576 9 00 S yk ep leier M i ljøt erap eut om 3-årig U/ H - ut d anning B arn ehag elæ rer Sak sb eh and ler (min. 180 st ud iep o en g) Læ rer Bi b li ot ek ar Vern ep leie r Tan np leier S o sio no m / so sialk u rat o r B arn evern sp ed ago g Adjunkt og Stilling med k rav 33 2 00 597 0 00 S p esials yke p leier Sp esialf ysi ot er ap eut om 4-årig U/ H - ut d anning Ad junk t (min. 240 st ud iep o en g) Hel sesy kep le ier S p esialp ed ag og Klinisk s osio no m Adjunkt med t i lleg g sut d an - 32 8 00 636 400 Adjunkt med t illeg g sut d an nin g ning og Stilling med krav o m Stilling med krav om 4-årig spesialutdanning med 1 å rs 5-årig U/H-utdanning (m in . nødvendig t illeg g sut d ann in g 300 st ud iep oeng ) Lektor og Stilling med k rav 5 6 00 624 6 00 Stilling med krav om m a st ergrad Lekt or om mastergrad (min. 3 00 M u sik k t erap eut Lo g op ed st ud iep oen g) Lektor med t ill egg sut d an nin g 14 05 0 685 72 0 Lektor med t illegg sut d anni ng Seneste lønnsstatistikk er pr. 1.12.2022 og omfatter ikke lønnstillegg gitt i 2 023 23 4. HOVEDTARIFFOPPGJØRET 20 2 4 KS og sammenslutningene kan avtale i de s ent rale var at både staten, sykehusene og industrien ha dd e forhandlingene at en del av den økonomiske ram m e n hatt høyere lønnvekst enn kommunesektoren de s ist e skal avsettes til lokale forhandlinger mellom p art e ne tre årene. Derfor strakk KS seg langt for å t a igjen no e i den enkelte kommune. I lokale lønnsfo r ha nd lin ger av dette. Frontfaget skal være en norm over tid, o g har partene mulighet til å avtale høyere lønn til enk elt e modellen åpner for å rette opp skjevheter som o p p st å r. yrkesgrupper, dersom det er ønskelig, for e ks em p el høyere lønn til enkeltmedarbeidere eller enkelte yr k es - I tillegg til lønnstilleggene som ble avtalt per 1. mai 2 023, grupper for å beholde eller rekruttere med arb eidere. ble det ved hovedtariffoppgjøret i 2022 avtalt t ille gg med virkning fra 1. januar 2023. Dette var økte t illeg g Lønnen til de ansatte i de sentrale forhandlingene er for særskilt arbeidstid helg og natt og lønnstillegg fo r regulert i hovedtariffavtalens kapittel 4. Ledere og en ke lt e gruppene med høyest utdanning og ansiennitet, i a ll grupper med høyere akademisk utdanning - for ek s em - hovedsak læ rere. pel leger, psykologer, jurister og rådgivere - fo r ha nd ler lønn kun lokalt i kommunen. Dette er regulert i ho ved - tariffavtalens kapittel 3.4 og kapittel 5 . I hovedtariffoppgjøret 2024 er KS' ut g ang sp unkt at alle ansatte og deres ulike kompetanse er Hovedtariffavtalen slår fast at kommunen / fylke skom - viktige for velferdstjenestene som kommuner o g munen skal ha en lokal lønnspolitikk. Den vil som regel fylkeskommuner skal levere til innbyggerne. KS ' være en del av den lokale arbeidsgiverpolitikken og ut ar- mål er å finne helhetlige og samlende løs ning er beides etter drøftinger mellom tillitsvalgte og ar b eid sg iver. som både ivaretar arbe id st akero rg anisas jo nenes Lønnspolitikken er et godt strategisk verktøy for å løse ulike krav og kommunenes og f ylkes ko m - lokale utfordringer og skal brukes som et grunnlag for munenes prioriteringer- innenfor rammene av å gjennomføre lokale lønnsforhandlinger. Det skal være kommunenes økonomi og fr o nt fa g sno r men. en sammenheng mellom kommunens mål og den lo k ale lønnspolitikken, slik at lønn brukes som et p ersonalp o lit isk virkemiddel. Den lokale lønnspolitikk kan bidra til å møt e kommunens eller fylkeskommunens ko mp et ans eb eho v. Kommunesektorens arbeidsgivermonitor viser at rekrutteringsutfordringene varierer, både mellom arb eid s - takergrupper, mellom kommuner/fylkeskommuner o g Sentralt lønnsoppgjør og også innad i kommuner/fylkeskommuner. Et s ent ra lt lønnsoppgjør tar ikke høyde for lokale variasjoner. For å lokale forhandlinger i 20 2 4 bruke lønn som et virkemiddel for å beholde og re kr ut - tere ansatte, trenger kommunene handlingsrom til egen I mellomoppgjøret 2023 ble KS og de fire fo rha nd lings - lønnsp o lit ik k. sammenslutningene enige om en fo r ha nd lings løs nin g . Resultatet ga både de lavest lønnede og ansatte m ed I mellomoppgjøret 2023 ble partene enige om å sette av høyest utdanning et særlig løft . en pott til lokale lønnsforhandlinger ved ho ved t ariff o p p - gjøret i 2024. KS har derfor allerede oppfordret k o m - Resultatet hadde en økonomisk ramme på 5,4 pro se nt. munene og fylkeskommunene til å planlegge for lo ka le Det var 0,2 prosentpoeng høyere enn den an slåt t e lønnsforhandlinger, blant annet ved å oppdatere lo ka l rammen i frontfaget og i st at en. lønnspolitikk, kartlegge lokale re kr ut t er in gs utf o rdringer og analysere turnover. Hvor stor den lokale potten s kal Bakgrunnen for at rammen var høyere enn i fr ont fa get være, vil bli avtalt i hovedoppgjøret 202 4. 24 5. KS SPØ R 5. KS spør O Hvilke lønns- og arbeidsvilkår er viktig å ivaret a og/eller prioritere ved hovedtariffoppgjøret 2024? Bør KS ha mål om at Hovedtariffavtalen g ir kommunen/fylkeskommunen større handlingsrom for egen lønnsp o lit ikk ? Hva bør KS gjøre for å skaffe ko m munen/ fylkes- kommunen større handlingsrom for å etablere o g fastsette arbeidstidsordninger som øker helt id sand elen ? 25 6. ORD OG UTT RYK K 6. Ord og uttrykk H o ve da vt a le n Fr ontf a gm o d e lle n Inneholder grunnleggende spilleregler, blant an net Frontfagmodellen innebærer at k o n k ur ra ns eut s at t om hvordan forhandlinger skal gjennomføres, og o m industri (frontfaget) forhandler først, og beregner en arbeidsgivers og tillitsvalgtes rettigheter og p likt er. økonomisk ramme (frontfagsrammen). Løn ns v ekst en Hovedavtalen skal sikre gode prosesser mellom p art ene. i frontfaget skal være en norm for lønnsveksten i a nd re Den inngås mellom KS og ar b ei d st akero rg anis as jonene tariffområder (frontfagsnormen). Fro nt fa g mo d e llen utenom tariffoppgjørene og gjelder for to år av ga ng e n. bidrar til at lønnsdannelsen i hele arbeidslivet er k o or d i - Gjeldende avtale utløper 31. desember 2023. nert. Den skal sikre eksportindustriens k o nk urra nsee vne og bidra til en bærekraftig nasjonal ø k o n o m i. Hovedtariffavtalen (HTA) Inneholder bestemmelser om lønns- og arb eid s vilkå r Fred sp lik t for alle ansatte. I KS' tariffområde er det en lik elyd en d e Fredsplikt innebærer at man ikke kan gå til ar b ei d s ka m p hovedtariffavtale som gjelder for alle. Den in ngå s (lockout/streik) om forhold som er direkte eller in d irekt e mellom KS og arbeidstakerorganisasjonene o g regulert i tariffavtale så lenge tariffavtalen gjelder. Et t er gjelder for to år av gangen. Gjeldende avtale ut løp er nærmere bestemmelser kan arbeidskamp benyttes et t er 30. april 2024, som er forhandlingsfrist for neste å rs at tariffperioden er ut løp t. t ar iff o p p g jør. S tre ik H o ve dt a riffop p g jø r Streik er en arbeidsstans som ar b eid s t a k ern e Det er hovedtariffoppgjør annethvert år, når det fo rha n d - iverksetter i fellesskap eller i forståelse med h vera n d re les om ny hovedtariffavtale. Da er hele avtalen tema fo r for å tvinge frem en løsning av en interessetvist m e llo m forhandlinger, både lønn og andre bestemmelser o m fagforeninger og en arbeidsgiver eller ar b ei d s g iv er- arbeidsvilkår. Det er hovedtariffoppgjør i 20 2 4. fo r enin g . M e llom op p gjø r Det er mellomoppgjør annethvert år, midt i avt a l e- perioden for hovedtariffavtalen. Da forhandles d et bare om regulering av lønn, ikke andre b est e m m e ls er i avtalen. Det var mellomoppgjør i 2023 . 26 27 Post ad ress e: B esøk s ad ress e: Telefo n: 24 13 26 0 0 ks@ks .no w w w.ks .no "
}