{
  "dokument_id": "4737ecf1-20e1-5d1c-9761-ce94adb0b0fd",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Tromskraft 2024 Kort beskrivelse av dagens virksomhet og historisk utvikling",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001728133",
  "tekst": "Vedlegg: Tromskraft AS – Dagens virksomhet og historisk utvikling Troms Kraft er et vertikalt integrert energikonsern, med hovedkontor i Tromsø. Konsernets forretningsområder inkluderer fornybar kraftproduksjon, nettvirksomhet og salg av kraft. Morselskapet Troms Kraft AS eies av Troms Holding AS (60 %) og Tromsø kommune (40 %). Troms Holding AS ble stiftet i 2019, og eies av Troms fylkeskommune (65 %) og 21 kommuner i Troms (inkludert Tromsø kommune), hver med 1,67 %. Konsernet består pr 01.01.2024 av følgende selskap: • Troms Kraft AS (morselskap) • Troms Kraft Produksjon AS (100 %) • Troms Kraft Vind AS (100 %) • Fakken Vind AS (100 %) • Arva AS (60 %) • Ishavskraft AS (100 %) • Fjuel Tromsø AS (51 %) Konsernet har kraftproduksjon i 7 kommuner i Troms, nettvirksomhet i 12 kommuner i Troms og i 7 kommuner i Nordland, samt salg av strøm til sluttbrukere i hele Norge. Årlig fornybar kraftproduksjon utgjør om lag 1100 GWh. Antall kilometer kraftlinjer utgjør om lag 16.000 km. Pr 01.01.2024 har konsernet om lag 350 ansatte. Troms Krafts visjon er «kraft til å endre – sammen». Overordnede strategier for konsernet er følgende: • Mer nett • Mer kraft • Mer effektiv energibruk Historisk var perioden 2012-2014 preget av økonomisk opprydding og rendyrking av kjernevirksomheten. Hovedoppgaven var å skaffe «lys i husan». Perioden 2014-2019 var preget av organisasjonsutvikling og finansiell restrukturering. Konsernets visjon var «forenkle, forbedre, fornye». Fra 2019 har konsernets visjon vært «kraft til å endre – sammen». Elektrifisering, det grønne skiftet, forsyningssikkerhet og mer av både nett, produksjon og energieffektivisering står sentralt. Fra 2014 har Troms Kraft levert positive resultater hvert år. I perioden 2019-2022 utgjorde konsernets samlede resultater MRD NOK 1,8, hvorav majoritetens andel utgjorde MRD NOK 1,6. Samlede utbytter til Troms Krafts eiere i samme periode utgjorde MNOK 660. Økt kraftbehov gjør at Troms Kraft planlegger for historisk høye investeringsnivåer både innenfor nett og fornybar kraftproduksjon i årene fremover. "
}