{
  "dokument_id": "8ea001c6-844d-58c5-88c2-d692888585be",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Omorganisering av seksjon for HR",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001986881",
  "tekst": "Saksutredning – omorganisering av HR-seksjonen Innledning Forlaget til ny organisering av HR-seksjonen er utarbeidet av en partssammensatt arbeidsgruppe. Organiseringen har som siktemål å bidra til tre viktige effekter. Internt skal ny organisering utvikle seksjonens samhandling og robusthet, samt tydeliggjøre oppgave- og ansvarsfordelingen. Eksternt skal seksjonen videreutvikle og forbedre tjenesteleveransene til virksomheten. Til slutt skal organiseringen bidra til at vi utnytter ressursene effektivt, og således møter de økonomiske utfordringene som Tromsø kommune står ovenfor. Dette er ambisiøse målsetninger, som ikke nødvendigvis underbygger hverandre, og følgelig hvor avveininger og kompromisser har vært påkrevd. Notatet tar sikte på å beskrive prosessen, overordnede vurderinger som er gjort og begrunne de ulike forslagene til ny organisering. Men det er også åpen på utfordringer som er identifisert, og som må adresseres i neste fase av prosessen. Til grunn for omorganiseringen og de valg som er gjort er Kommuneplanens samfunnsdel, Handlingsprogrammet, andre strategidokument, samt overordnede politiske og administrative føringer. Bakgrunn De enhetene og fagmiljøene som inngår i seksjon for HR har vært organisert på forskjellige måter gjennom årene. Dagens organisering av HR har fungert siden 2021, da stabsorganisering ble besluttet. Målet med det stabsnivået var at stabene skal bidra til: • Enhetlig styring og praksis i hele organisasjonen • Tilstrekkelig kapasitet i organisasjonen til å jobbe med strategi og utvikling • Effektiv og relevant støtte til tjenestene. Stabsnivået er blitt betydelig endret etter 2021, og tre staber er redusert til en – stab for organisasjon. De øvrige seksjonene i staben er i større eller mindre grad omorganisert. Seksjon for HR har imidlertid stort sett fungert etter nåværende organisering siden 2021. Organisering stab for organisasjon pr 01. januar 2025 Målet med organiseringen Det er uttrykt – både av stabens ledelse og internt i seksjonen – at dagens organisering bør vurderes med sikte på å videreutvikle seksjonen. Delvis handler det om å skape en fremtidsrettet og robust HR-seksjon som skal løse oppgaver som er i grenseflaten mellom flere fagfelt – eksempelvis stort omstillingsbehov i virksomheten, rekruttering, mangfold og inkludering og økt behov for digitalisering og effektivisering. Og delvis handler det om at seksjonen selv har uttrykt at det er mulig å øke kapasiteten, utvikle og forbedre HR-tjenester, samt drifte mer effektivt hvis vi lykkes bedre med å samarbeide på tvers. Dette arbeidet ble adressert våren 2024 og har vært en planlagt aktivitet i seksjonens virksomhetsplan. Forslaget må også ses i sammenheng med den alvorlige økonomiske situasjonen Tromsø kommune befinner seg i. Kommunedirektøren har signalisert at organisasjonen trenger å omstille seg for å sikre en mer bærekraftig kommuneøkonomi. I rundskriv 2 er det formulert en målsetning om å redusere utgiftsnivået med 400 millioner kroner, blant annet gjennom å drifte mer effektivt ved å redusere antall enheter, samle relevante fagmiljøer og å sørge for en mer robust organisering. I budsjettvedtaket for 2025 er dette ytterligere presisert som en reduksjon i organisasjonsrammen på 57 millioner kroner. Omorganiseringen må derfor bidra til at seksjonen tilpasser seg de føringene som er gitt av kommunedirektøren gjennom handlingsprogrammet og budsjett. Følgelig er målene med organiseringen: • Samle og styrke fagmiljøer for å fremme samarbeid og robusthet • Tydeliggjøre oppgave- og ansvarsdeling i seksjonen. • Gi effektiv og relevant støtte til organisasjonen • Effektiv bruk av ressurser Arbeidsgruppen har bestått av: • Fra arbeidsgiver: Seksjonsleder Leif Martin Haugen og enhetsleder Siv G. Jensen • Fra arbeidstakersiden: Hovedtillitsvalgte Henrik Gaup, erstattet av Stig A. Korsberg 11. okt., og hovedverneombudet Linn Naimak • Prosesstøtte fra Enhet for personal og organisasjon: Frank Pedersen Solheim Prosess Arbeidet startet september -24, hvor blant prosessen ble planlagt og risikovurdert. Det ble tidlig fastslått at medvirkning, samt kommunikasjon til seksjonens ansatte var viktig. Det ble besluttet at kommunikasjon skulle gå fra arbeidsgruppen/seksjonsleder til enhetsledere, og omorganisering var fast sak på seksjonens ledermøter. I tillegg skulle seksjonsleder ha fellesmøter med seksjonens ansatte når forslag skulle legges frem. Det er ikke gjennomført en evaluering av stabsorganiseringen eller seksjon for HR. Dette er åpenbart en svakhet i arbeidet med ny organisering. Seksjonens enheter ble derfor invitert til å levere faglige innspill og dele erfaringer tidlig i prosessen. Disse innspillene ble brukt aktivt i utformingen av det første forslaget som ble sendt til høring. Forslaget til ny organisering ble presentert i fellesmøte og sendt ut på høring, med to ukers frist. Det kom inn syv høringsinnspill, som alle var godt gjennomarbeidet. Innspillene ble behandlet av arbeidsgruppa, og det ble utformet en oversikt som gjennomgår stort sett alle innspillene, og hvordan de er håndtert. På bakgrunn av innspillene ble de gjort endringer i forslag til organisering. Underveis i prosessen ble det også nødvendig å ta kommunens økonomiske situasjon tydeligere inn i vurderingen. Parallelt er det også oppstått uforutsette enderinger som oppsigelser/permisjoner som har påvirket det endelige resultatet. Så lang det er mulig har endringer blitt diskutert med berørte ansatte og enheter før det endelige forslaget ble utarbeidet. Arbeidsmiljøkonsekvenser av omorganiseringen er risikovurdert i samarbeid med de lokale HMS- gruppene. Det samme gjelder organiseringens måloppnåelse. Begge risikovurderingene er vedlagt. Utfordringer knyttet til utsatt samlokalisering er ytterligere risikovurdert lokalt i enhet for lønn og sykelønn. Forslag til ny organisering av seksjon for HR På bakgrunn av innspill, høring og de vurderinger som er gjort har utarbeidet følgende forslag til ny organisering. Forslaget gir følgende stabsorganisering. Forslag organisering av seksjon for HR Hovedtrekkene i forslaget: Enhet for forhandling plasseres direkte under stabsdirektør for å sikre bedre gjennomføringsevne ihht. delegasjonsreglementet og øke enhetens synlighet. Det har lenge vært uttrykt at Enhet for forhandling bør ligge «høyere» i organisasjonen for å gjenspeile forhandlingsarbeidets strategiske betydning, samt forsterke autoriteten og legitimiteten som ligger til funksjonen. Med denne endringen ønsker vi også å forsterke «helhetsperspektivet», ettersom lønnspolitikk har en viktig rolle mtp. organisasjonens evne til å beholde og rekruttere ansatte, sett opp mot den økonomiske bæreevnen. Enheten endrer navn til Forhandlingsleder. Det må i fortsettelsen sikres at samhandlingen mot ulike HR enheter opprettholdes, og det foreslås bla. at forhandlingsleder fortsatt er representert i HR sin ledergruppe. Forslaget har gjennomgående fått positive tilbakemeldinger. Enhet for fagopplæring, Enhet for personal og organisasjon og Enhet for lønn og sykelønn slås sammen til en felles enhet. Foreslått navn er «Enhet for kompetanse, ledelse og lønn». Målet er blant annet å øke samhandling mellom beslektede fagområder, samt å samordne og målrette ressursene for å jobbe mot felles målsetninger. Det er gitt innspill om flere samarbeidsområder som kan utvikles videre. Ledere og ansatte får videre én enhet å forholde seg til vedr personalforhold og lønn, noe som kan gi mer tilgjengelige tjenester. Endringen skal også gi mer effektiv ressursbruk. I den nye enheten etableres det to faggrupper – faggruppe for fagopplæringen, og faggruppe for lønn. Dette anses som nødvendig for at disse fagområdene kan beholde sin faglige autonomi og synlighet, samt kunne forvalte sine områder mest mulig effektivt. Risikovurderinger og høringsinnspill slår fast at fagopplæringen er et spesialisert fagområde som forutsetter stor grad av selvstendighet i administrative, økonomiske og faglige spørsmål. Det foreslås videre at hver faggruppe har egen fagleder. Imidlertid er det allerede ansatt to fagledere på lønn/sykelønn, og det foreslås at disse to fortsetter i sine funksjoner. Bakgrunnen for det er å ha tilstrekkelig kraft inn i de endringsprosessene på lønnsområde som beskrives under. Det opprettes en ny faglederfunksjon for fagopplæringen. Det vil bli bli utformet egne stillingsbeskrivelser for fagledere som i størst mulig grad i varetar de behovene som er nevnt ovenfor. Fagområdene lønn og sykelønn vil i større grad integreres for å sikre mer samhandling, bedre oppgavefordeling, effektivitet i oppgaveløsning og robusthet. Nytt navn på fagområdet blir lønn. Denne prosessen er allerede igangsatt. En kritisk faktor for å oppnå målsetningene ved sammenslåing til ny enhet er å samlokalisere lønn med de øvrige fagområdene i Rådhuset. Dette kommer også klart frem i ulike risikovurderinger. Status per nå er at det ikke er funnet en god løsning, men det jobbes med noen alternativer. Samlokalisering må ha høy prioritet i tiden som kommer. Det opprettes en ny enhet for «Arbeidsrett og medvirkning». Organiseringen innebærer at to juridiske ressurser fra dagenes enhet for personal og organisasjon flyttes til den nyopprettede enheten. I tillegg overføres funksjonen Fagleder HR til enheten, men da ikke som fagleder. Formålet er å samle og utvikle den juridiske kompetansen og styrke den arbeidsrettslige kapasiteten. Et viktig argument for opprettelsen av enheten er et uttalt behov fra organisasjonen om arbeidsrettslig bistand fra HR. Tilbakemeldingene er at det er for lav kapasitet mtp. spesialisert kompetanse. Det er all grunn til å anta at dette behovet vil øke i en tid preget av stor omstillingstakt. Å styrke dette feltet anses således som å være svært strategisk viktig for organisasjonen, og det bør vurderes på sikt om kapasiteten skal økes. Et annet viktig argument er å skape en hensiktsmessig forvaltning av organisasjonens hovedtillitsvalgte og hovedvernombud. I sin natur har HTVer og HVOer en virksomhetsoverskridende funksjon, men en velfungerende ordning krever at arbeidsgiveransvar og personalforvaltning ivaretas av en enhet som har kapasitet. Enhet for arbeidsrett og medvirkning vi følgelig ivareta den personaladministrative oppfølgingen av hovedtillitsvalgte og hovedvernombud – omtrent 25 ansatte. Etter høringsinnspill og funn i risikovurderingen har imidlertid denne løsningen noen utfordringer som må adresseres. Delvis gjelder det å flytte de juridiske ressursene til ny enhet som kan bidra til manglende tilgang på juridisk støtte til enkelte fagmiljøer, og delvis gjelder det potensielle kostnader knyttet til opprettelsen av ny enhet. Løsningen kan således sies å ikke underbygge enkelte av målsetningene med omorganiseringen. Arbeidsgruppen har diskutert og avveid ulike argumenter, og funnet det mest hensiktsmessig å opprette enheten, og heller finne tiltak for eventuelle uønskede effekter. Bedriftshelsetjenesten består som den er i dag. Dette vurderes som mest hensiktsmessig gitt tjenestens funksjon og selvstendige rolle. Samtidig må det arbeides videre med å tiltak som fremmer samhandling med relevante fagområder i seksjonen for øvrig. Boksen Seksjon for HR vil bestå av seksjonsleder og rådgiver internkommunikasjon. Som nevnt ovenfor overføres ressursen Fagleder HR til «Arbeidsrett og medvirkning». Endringer i HR sitt lederteam. Den foreslåtte organiseringen innebærer endringer i sammensetning av HR sin ledergruppe. Etter omorganiseringen vil ledergruppen bestå av færre medlemmer. Tradisjonelt har ledergruppen bestått av seksjonsleder og enhetslederne i seksjonen. Med tanke på utfordringersbildet som vi nå står overfor, er det ønskelig at ledergruppen fremover er satt sammen med den nødvendige kompetansen for å kunne løse komplekse utfordringer for seksjonen og virksomheten. Dette gjelder blant annet en kommunesektor med stor endringstakt Dette innebærer at i tillegg til enhetsledere, vil det være aktuelt å ta inn andre funksjoner som fullverdig medlem av ledergruppa, enten for kortere perioder eller på lengre sikt. Veien videre etter vedtak om ny organisering I praksis innebærer det at enhetslederstillingene i enhet for fagopplæringa og enhet for lønn tas vekk. Det opprettes en ny enhetslederstilling for enheten kompetanse, ledelse og lønn. Hvorvidt de berørte enhetsledere er rettighetshaver til den nye enhetslederstillingen, vil vi komme tilbake til når funksjonsbeskrivelsen er utarbeidet. Det opprettes en ny enhetslederstilling for enheten arbeidsrett og medvirkning. Forslaget innebærer også at stillingen som fagleder HR tas vekk i sin nåværende form, og overføres til. En eventuell prosess på omstilling gjennomføres alltid etter HR-strategien og gjeldende rutiner for omstilling i Tromsø kommune. Dette betyr også at prosessen er gjort i tråd med veileder for omstilling, hvor involvering er viktig. For de aller fleste av våre ansatte som er del av denne omorganiseringen, vil deres arbeidsforhold berøres i mindre grad. Arbeidsgruppen er i store trekk tilfreds med arbeidet som er gjort, gitt de rammer og føringer som har vært. Samtidig har prosessen skapt uro, usikkerhet og delvis motstand blant seksjonens ansatte. Noe må påregnes ettersom endring ofte medfører slike reaksjoner, men arbeidsgruppen bør være åpen for at prosessen i seg selv kunne ha vært gjennomført enda bedre. Det vil derfor bli tatt initiativ til en evaluering av prosessen, med sikte på å finne læringspunkter. Seksjonens HMS-grupper vil være del av evalueringen. Risikovurderinger som er gjort tilsier at foreslåtte endringer kan ha uønskede konsekvenser. Det er derfor besluttet at organiseringen skal evalueres innen ett år etter den iverksettes. Dette for å kunne justere gjøre nødvendige justeringer etter vi har fått erfaringer med å jobbe på en ny måte. En omorganisering av HR-seksjonen vil ikke alene sikre at målene som er skissert nås. Det er derfor viktig at vi jobber med flere tiltak innenfor de rammene organiseringen gir. Blant annet blir det avgjørende å styrke fagfellesskap innad og mellom enheter/faggrupper og videreutvikle samhandlingsstrukturer. Når ny organisering er iverksatt, vil nye seksjonsledere sammen med sine seksjoner se på hva som anses som en hensiktsmessig organisering av arbeidet og oppgaver i det videre. "
}