{
  "dokument_id": "fc294450-d4c4-5bb7-b090-0ce1690e5862",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Svar på henvenselse om valgloven § 6-7 om universell utforming",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002089653",
  "tekst": "Valgdirektoratet Postboks 2080 3103 TØNSBERG Deres ref Vår ref Dato 24/3657-2 11. oktober 2024 Svar på henvendelse om valgloven § 6-7 om universell utforming Vi viser til e-post 17. september 2024 med spørsmål om forståelsen av valgloven § 6-7 om universell utforming. Plikten til universell utforming av valglokaler Likestillings- og diskrimineringsloven § 17 fastsetter en plikt for offentlige og private virksomheter rettet mot allmenheten til universell utforming av virksomhetens alminnelige funksjoner. Valgloven § 6-7 første ledd første punktum slår fast at valgstyret skal sørge for at valglokalene er universelt utformet, jf. likestillings- og diskrimineringsloven § 17. Kommunens virksomhet med valgavvikling i valglokaler er rettet mot allmennheten, slik at § 17 første ledd gjelder for valglokaler. Presiseringen i første punktum er derfor tatt inn kun av pedagogiske årsaker, jf. merknaden til bestemmelsen i Prop. 45 L (2022–2023) s. 280. Likestillings- og diskrimineringsloven slår fast hva som menes med universell utforming: Med universell utforming menes utforming eller tilrettelegging av hovedløsningen i de fysiske forholdene, slik at virksomhetens alminnelige funksjoner kan benyttes av flest mulig, uavhengig av funksjonsnedsettelse. At valglokalene skal være universelt utformet innebærer både krav til framkommelighet inn i valglokalet (inngangsparti, trapper, ganger osv. som velgeren må passere) og den fysiske utformingen inne i selve valglokalet. Valgloven har i § 6-14 bokstav b en hjemmel til at departementet kan gi forskrift om universell utforming av valglokaler og valgutstyr. Forskriftshjemmelen gir departementet kompetanse til å konkretisere hvilke bygningsmessige kvaliteter et lokale må ha for å kunne brukes som valglokale, og det vil være tale om å stille samme kravsnivå til universell Postadresse Kontoradresse Telefon* Avdeling Saksbehandler Postboks 8112 Dep Akersg. 59 22 24 90 90 Kommunalavdelingen Cathrine Sørlie 0032 Oslo Org.nr. 22 24 72 52 postmottak@kdd.dep.no www.kdd.dep.no 972 417 858 utforming som etter byggteknisk forskrift (TEK 17), jf. Prop. 45 L (2022–2023) s. 154 og merknaden til bestemmelsen på s. 282. Departementet sendte i juni 2024 på høring et forslag om å fastsette slike krav i ny valgforskrift. Unntak fra plikten til universell utforming Plikten til universell utforming gjelder ikke «utforming eller tilrettelegging som innebærer en uforholdsmessig byrde for virksomheten», jf. likestillings- og diskrimineringsloven § 17 tredje ledd. Bestemmelsen gir også anvisning på hvilke forhold det særlig skal legges vekt på i vurderingen av om plikten innebærer en uforholdsmessig byrde. Denne begrensningen i plikten til universell utforming vil også gjelde for valglokaler i tilfeller der utformingen eller tilretteleggingen vil være uforholdsmessig byrdefullt for en kommune. Det er ingen plikt i valgloven til å kunngjøre at hovedløsningen helt eller delvis ikke oppfyller kravet til universell utforming. Velgerne skal kunne ta seg inn i valglokalene uten hjelp Valgloven § 6-7 første ledd andre punktum inneholder en presisering om at velgerne skal kunne ta seg inn i valglokalene uten hjelp. Bestemmelsen innebærer at velgeren egenhendig skal kunne komme seg inn i valglokalet uten å påkalle hjelp. Valgloven § 6-7 andre ledd første punktum gjør unntak fra første ledd første punktum. Bestemmelsen slår fast at stemmingen kan legges til lokaler der velgeren trenger hjelp til å ta seg inn dersom det foreligger «særlige grunner». Eksempler på tilfeller der velgeren ikke kan ta seg inn uten hjelp er dersom det er tunge dører uten døråpner eller en annen løsning for å holde døren åpen. Det følger av forarbeidene til valgloven at det er en høy terskel for at et forhold skal anses som «særlige grunner», jf. merknaden til bestemmelsen i Prop. 45 L (2022–2023) s. 281. Eksempler på særlige grunner som er nevnt i forarbeidene, er at det ikke er mulig eller uforholdsmessig dyrt å sikre at velgerne skal kunne komme seg inn i lokalet uten hjelp. Det framgår videre av forarbeidene at vilkåret om «særlige grunner» ikke vil være oppfylt dersom det finnes et annet aktuelt lokale som kan benyttes som valglokale. Heller ikke hvis det er mulig å tilrettelegge et annet lokale slik at velgerne kan ta seg inn i lokalet uten hjelp vil vilkåret «særlige grunner» være oppfylt. Valgstyret er pålagt å kunngjøre hvilke valglokaler velgerne ikke kan ta seg inn i uten hjelp, jf. andre ledd andre punktum. Som nevnt over har kommunene etter likestillings- og diskrimineringsloven ikke plikt til å iverksette tiltak som medfører en uforholdsmessig byrde, jf. § 17 tredje ledd. Presiseringen i § 6-7 første ledd andre punktum om at velgeren skal kunne ta seg inn i lokalet, er det imidlertid ikke adgang til å gjøre unntak fra. Det innebærer at selv om det er uforholdsmessig Side 2 byrdefullt å sikre universell utforming av hovedløsningen, må kommunen likevel sørge for at velgerne kan komme seg inn i lokalet, jf. Prop. 45 L (2021–2022) punkt 21.4.2. Med hilsen Siri Dolven (e.f.) avdelingsdirektør Cathrine Sørlie utredningsleder Dokumentet er elektronisk signert og har derfor ikke håndskrevne signaturer Side 3 "
}