{
  "dokument_id": "91c903ba-2a2d-55a7-afb1-363547099e67",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "12c)Aksept av revidert VAO-rammeplan ",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001905326",
  "tekst": "RAMBØLL NORGE AS AVD TRONDHEIM Postboks 9420 Torgarden 7493 TRONDHEIM Niccolo Bonfadini Deres ref.: Vår ref.: Saksbehandler: Dato: 19/04269-6 Cato Lind Eriksen 10.09.2021 +47 94841899 Aksept av revidert VAO-rammeplan – Plan 1883 Ærfuglvegen 2-8 - Datert 08.07.2021 Viser til innsendte VAO-rammeplan mottatt: 09.07.2021 I henhold til planbestemmelser pkt. 11.2.1 i Kommuneplanenes arealdel 2017-2026 skal det ved utarbeidelse av alle reguleringsplaner inngå en VAO-rammeplan. Planen skal beskrive prinsippløsninger for området, og deres sammenheng med overordnet hovedsystem for vannforsyning, avløp og overvannshåndtering. I tillegg skal den dimensjonere de nødvendige vannforsynings-, avløps- og overvannssystemer inklusive flomveger. Dersom rammeplanen konkluderer med at det må avsettes areal til VAO-anlegg, spesielt på bakkenivå, må disse arealene legges inn med rett formål i reguleringsplankartet. Med bakgrunn i dette er innsendt VAO-rammeplan behandlet av Seksjon for vann og avløp. Grunnlag for godkjenning: Beskrivelse: Datert: Ærfuglveien VAO-rammeplan rev3.pdf 08.07.2021 GH100 VA Plantegning.pdf 07.07.2021 VAO-rammeplan for 1883 Ærfuglevegen 2-8, aksepteres med forutsetninger som beskrives under. Merknader i dette akseptbrevet må hensyntas i reguleringsplanen. Akseptert VAO-rammeplan med vedlegg er stemplet digitalt, datert 10.09.2021 og sendes kun ut digitalt til utbygger/konsulent og Tromsø kommune ihht. kopi-liste. Dette akseptbrev samt digitalt stemplet VAO-rammeplan med vedlegg skal inngå i komplett plangrunnlag som sendes til Seksjon for byutvikling, Byplan. Oppsummering av hovedpunkter i VAO-rammeplanen og eventuelle forutsetninger for aksept: Vannforsyning Vannforsyning etableres med stikkledninger fra kommunalt nett i Ærfuglvegen. Sprinkleruttak forsøkes etablert uten at antall kummer på strekningen utvides. Avklares nærmere i detaljering. Vannledning i Ravnestien legges om for å unngå konflikt med tiltakets adkomst til garasjeanlegg. Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900 Langnes, 9299 Tromsø Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefon: 77 79 00 00 Side 2 av 3 Nødvendig isolering av ledninger må beskrives i detaljering. Tilstrekkelig forankring i bend må dimensjoneres og beskrives i detaljering. Ny trase må arealsikres i reguleringsplanen Avløpshåndtering Stikkledninger kobles til kommunalt nett i Ærfuglvegen. Avløpsledning i Ravnestien legges om for å unngå konflikt med tiltakets adkomst til garasjeanlegg. Nødvendig isolering av ledninger må beskrives i detaljering. Ny trase må arealsikres i reguleringsplanen Overvannshåndtering Planen forutsetter at fordrøyning og økt andel grøntareal vil gi redusert mengde overvann ut av området. Avrenning vi grøft til kommunalt ledningsnett i Ærfuglvegen. Overvannsledning i Ravnestien legges om for å unngå konflikt med tiltakets adkomst til garasjeanlegg. Nødvendig isolering av ledninger må beskrives i detaljering. Ny trase må arealsikres i reguleringsplanen Flomveger Planen baserer seg på bruk av offentlige vegareal som flomveg utenfor planområdet. Eierskap til VAO-infrastrukturen og kostnader for etablering Ingen nye anlegg forutsettes overtatt til kommunal drift og vedlikehold. Eventuelle nye sprinklerkummer på kommunal ledning avklares i detaljering. Ledninger som legges om i Ravnestien er allerede kommunale. Konsekvenser for reguleringsplanbestemmelsene og reguleringsplankartet Følgende planbestemmelser skal være med i reguleringsplanen, med mindre annet avtales med gjeldende fagorgan I dokumentasjonskrav/rekkefølgebestemmelser:  Ved søknad om rammetillatelse skal akseptert VAO-rammeplan, akseptbrev og stemplede tegninger vedlegges søknaden.  Det skal ikke gis igangsettingstillatelse før det foreligger stemplede og signerte tekniske detaljplaner av gjeldende fagorgan. Tekniske detaljplaner skal være basert på endelig VAO- rammeplan. Avvik mellom tekniske detaljplaner og VAO-rammeplan kan utløse behov for revisjon og ny behandling av revidert VAO-rammeplan.  Det skal ikke gis igangsettingstillatelse for privat VAO-infrastruktur før det foreligger godkjent VA-søknad.  Det skal ikke gis midlertidig brukstillatelse og ferdigattest før teknisk infrastruktur, som skal overtas til kommunal drift og vedlikehold, er godkjent og overlevert. Ved søknad om midlertidig brukstillatelse og ferdigattest skal overtagelsesprotokoll underskrevet av gjeldende fagorgan, vedlegges søknaden.  Det skal ikke gis midlertidig brukstillatelse og ferdigattest før det foreligger godkjent VA- ferdigmelding fra gjeldende fagorgan for privat VAO-infrastruktur/private tilkoblinger til offentlig nett. Ved søknad om midlertidig brukstillatelse og ferdigattest skal VA-ferdigmelding godkjent av gjeldende fagorgan, vedlegges søknaden. Akseptert rammeplan danner grunnlaget for utarbeidelse av teknisk detaljplan for vann og avløp. Tekniske detaljplaner skal utarbeides i de tilfellene hvor det skal opparbeides infrastruktur som skal overleveres til kommunal drift og vedlikehold. For tekniske detaljplaner stiller Tromsø kommune ved Seksjon for vann og avløp tekniske, økonomiske og formelle krav som tiltakshaver/utbygger skal innfri før anleggsarbeider vedrørende vann og avløp kan starte. Dette gjelder der Tromsø kommune skal uttale seg som eier/fremtidig eier av kommunens vann- og avløpsledninger med tilhørende installasjoner, og i egenskap av å være vannleverandør, avløpstransportør og avløpsmottaker. Side 3 av 3 Utarbeidelse og innlevering av tekniske detaljplaner skal gjøres i tråd med “Retningslinjer for behandling av tekniske detaljplaner i Tromsø kommune”, se hjemmesiden til Seksjon for vann og avløp for mer informasjon. Utbygger plikter å melde fra til Seksjon for vann og avløp om endringer som har betydning for den aksepterte VAO-rammeplan. Med vennlig hilsen Mona Pettersen Cato Lind Eriksen Leder Plan og utbygging Planlegger Seksjon for vann og avløp, Plan og utbygging Dokumentet er elektronisk godkjent. Kopi til: Seksjon for eiendom v/ Maiken Schønningsen Johnsen Seksjon for byutvikling, Byplan v/ Anniken Romuld Seksjon for byutvikling, Veg v/ Torkild Jensen Seksjon for byutvikling, Park, idrett og friluft v/ Nina Simone Schneider AT PLAN & ARKITEKTUR AS v/ Petra Schnutenhaus "
}