{
  "dokument_id": "5f47fba0-86d5-5afb-b445-12652a08705d",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Helsevurdering rapport 2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001943379",
  "tekst": " Helsevurdering etter rapport om skytebanen i Tromsdalen 2024 Bakgrunn Kommunen har engasjert Akvaplan-niva AS til å gjøre en orienterende kartlegging av forurensning på Tromsdalen skytebane. Rapporten er ferdigstilt og Tromsø kommune ved Eiendom har bedt kommuneoverlegen om en helsevurdering av rapporten. Avgrensning Denne helsevurderingen omhandler human helserisiko knyttet til direkte eksponering for de miljøgiftene som er påvist i rapporten. Sekundære effekter av eventuell avrenning er ikke vurdert, da det er for lite data om denne avrenningen. I denne vurderingen tas det utgangspunkt i dagens bruk av skytebaneområdet i Tromsdalen, og at dette er et friluftsområde som folk passerer på vei videre innover i dalen. Målet med vurderingen er å gi råd til hvilke tiltak kommunen bør iverksette av hensyn til turbrukeres helse. Det er ikke fokusert på tiltak overfor brukere av skytebanen (skytterlaget). Når det gjelder tiltak knyttet til opprydding er det Statsforvalter som er tilsynsmyndighet. Derfor vil helsevurderingen heller ikke omhandle dette. Forurensning Rapporten viser omfattende forurensning med antimon, arsen, kobber, bly, sink og polyaromatiske hydrokarboner. Dette er stoffer som ofte gjenfinnes på skytebaner. Kobber og sink Kobber og sink representerer ingen risiko for human helse (1). Disse vil derfor ikke bli omtalt videre. Arsen Arsen er et grunnstoff som kan finnes i en rekke ulike former, med ulik toksikologisk effekt. Enkelte arsenforbindelse kan påvirke metabolismen og ulike cellefunksjoner. Akutt arsenforgiftning kan være dødelig. Avhengig av hvilken arsenforbindelse det er snakk om vil langvarig lavgradig arseninntak kunne medføre kreft og en rekke symptomer fra mange av kroppens organer (2). Antimon Antimon er et grunnstoff med en viss likhet med arsen. De deler noen av de samme toksikologiske virkningsmekanismene og fremviser den samme oksidasjonstilstand i miljøet (-3 til +5). Toksisiteten avhenger sterkt av tilstandsformen, hvor den treverdige formen er mest giftig (3). I rapporten fra Akvaplan-niva AS er det ikke spesifisert hvilke(n) form antimon ble funnet i. I sin mest toksiske form er antimon kreftfremkallende. Polyaromatiske hydrokarboner (PAH) PAH er en stor gruppe organiske forbindelser. Flere av disse er kreftfremkallende. Bly Siden den viktigste komponenten i kuler er bly, og tidligere også hagl, er det dette det er mest av på en skytebane. Analysene viser også at det er bly som gir høyst nivå på tilstandsklassen på jordprøvene, og er dermed det stoffet som blir dimensjonerende for helsevurderingene. Bly regnes som et giftig metall. Det er ikke fastsatt en nedre grense for hvor mye bly fostre, barn og voksne tåler, fordi det er usikkert hva som er nedre grense. Foster og barn er mest sårbare. Inntak av bly kan gi redusert IQ hos barn, og økt blodtrykk og økt risiko for hjerte- og karsykdommer. Bly kan også gi nyreskade hos voksne (4). Utbredelse Målsetningen med analysen til Akvaplan-niva AS har vært: «... å avdekke omfang av forurensning på Tromsdalen skytebane og undersøkelsen omfattet kartlegging av tre områder der det forventes å finne forurensning iht. grunnforurensningsdatabasen (jfr. Asplan Viak sin nasjonale kartlegging av sivile skytebaner). Forurensningen vil avgrenses så godt som mulig, men hvis det er en omfattende forurensning, som eksempelvis går utover de tre nevnte områdene, vil det være behov for supplerende undersøkelser». Analysene er derfor gjort der det forventes mest forurensning, og resultatene bekrefter disse antakelsene. Det er gjort forsøk på å avgrense forurensningen noe gjennom å ta en del prøver i områdene rundt de antatt mest forurensede stedene. Det ble funnet høye verdier av bly på de fleste prøvene. Noen steder svært høye verdier. Unntaket er på riflebanen, der noen av prøvene utenom nedslagsfeltet for kuler viste relativt lave verdier. Det har tidligere vært gjennomført feltskyting rundt i terrenget utenom disse banene. Dette innebærer at det sannsynligvis vil være forurensning også utenom de definerte skytebanene. Analysen til Akvaplan-niva AS har ikke tatt mål av seg til å avklare dette spørsmålet. Det betyr at omfanget av denne forurensningen er ukjent. Tidligere prøver av vann viste ikke tegn til forurensning. Men dette er en del år siden, og situasjonen kan ha endret seg. Eksponeringsveier Det er flere måter forurensning fra skytebaner kan komme inn i kroppen på. Den mest direkte eksponeringsveien er ved å svelge forurenset jord eller forurenset vann. Vi vet at det er forurensning i jorda, men det er usikkert om det er avrenning til vann i området. Det er gjort noen vannprøver som ikke viser forurensning, men dette er en del år siden og det kan også være små bekker eller dammer som ikke er undersøkt. Voksne personer spiser normalt ikke jord, men små barn kan gjøre det. Noen barn spiser mer jord enn andre. Små barn som leker på bakken, er utsatt for å få i seg jord. Dersom man graver i jorda med hendene og etterpå spiser f.eks. matpakke vil det også øke risiko for å få i seg forurensningen. Det er kjent at spesielt sopp og i mindre grad bær kan ta opp forurensning fra bakken, og kan dermed være en kilde til inntak av giftstoffer. Det ble ikke gjort analyser av sopp og bær i rapporten, men man må anta at med de nivåene som er funnet så vil sopp og kanskje også bær som vokser på de mest forurensete områdene inneholde miljøgifter. Å puste inn støv med forurensning kan også føre til inntak av miljøgifter. Disse områdene i Tromsdalen er i all hovedsak dekket av vegetasjon, og stedvis med myr. Slik at forekomst av støv er nok svært lav. Dermed vil støveksponeringen ikke medføre eksponering som har signifikant betydning (5). Helsemessige råd Inntak av miljøgifter bør holdes på et så lavt nivå som mulig. Men inntaket vil aldri være lik null. Mat inneholder små mengder av blant annet bly, slik at alle får i seg noen miljøgifter. Heldigvis har nivåene blitt mye lavere enn tidligere. At jorda på en skytebane inneholder miljøgifter, er forventet. Det er spesielt to forhold ved skytebanen i Tromsdalen som er viktig knyttet til en helsevurdering. Det ene er at det er enkelte områder med svært høye nivåer av miljøgifter. Det andre er at pga. tidligere feltskyting kan det være forurensning også utenfor det området som nå er undersøkt. Dette gjør at det er vanskelig å «friskmelde» noen områder. Helserådene bør ha som siktemål at folk ikke får i seg jord der det mistenkes forurensning, uavhengig av nivået på forurensningen. Den viktigste måten for å unngå å få i seg miljøgiftene vil være å unngå å spise jord. Enten direkte ved spising av jord, men også ved å unngå å ha jord på hendene dersom man skal innta mat. I praksis betyr det at barn ikke bør bruke områdene som lekeområde og at man ikke legger turer med matinntak slik at matinntaket skjer inne på området. Man bør også unngå å drikke vann fra bekker eller pytter i området, og man bør heller ikke spise sopp eller bær. Å gå eller sykle gjennom området vil kunne innebære eksponering for støv, men støvmengden må anses så liten at den er neglisjerbar i denne sammenhengen. Og så lenge det er snakk om å passere gjennom området vil eksponeringstiden være kortvarig. Med neglisjerbar menes at eksponeringen man får som følger av inntak av støv vil være liten i forhold til det man ellers får i seg gjennom mat. Det har vært diskutert hvorvidt man bør stenge av noen områder. Dette vil da i så fall gjelde både skytebanen i Tromsdalen og skytebanen i Breivika. Avstengning vil sikre at ingen eksponeres for den forurensede jorda. Men så lenge folk blir orientert om, og følger, de rådene kommunen gir, vil den helsemessige effekten av stengning være svært liten. Stengning vil også vanskeliggjøre tilgangen til de friluftsområdene i Tromsdalen som ikke er berørt av forurensning, samt vanskeliggjøre kommunikasjonen til fots eller på sykkel/ski rundt UiT/UNN i Breivika. Begge disse effektene vil ha negativ helsemessig betydning. I tillegg vil det være svært kostbart, siden det er snakk om ganske store områder. Det er også greit å huske på at i et bymiljø vil det være en del jord som er forurenset. Dette kan være fra bruk av oljer, maling, hus som har brent, forsøpling osv. I utgangspunktet kan det være helseskadelig å få i seg jord. Strategien for å håndtere denne risikoen på er at det er krav om at lekeplasser, barnehager og boligtomter har lavt nivå av miljøgifter. Her kan barn leke med lav risiko for miljøgifter. Og så må man forholde seg til at ellers kan jord inneholde skadelige stoffer. Det som er spesielt her er at det dreier seg om et friluftsområde, som man vanligvis vil tenke på som uten forurensning, noe som gjør at informasjon til brukere av området er viktig. Problemstillingen knyttet til grunnforurensning i Tromsdalen er ikke ny, og er tidligere håndtert gjennom skilting og annen skriftlig kommunikasjon med brukerne av området. De helserådene som er beskrevet i denne vurderingen er ivaretatt i dagens skilting. 1. NGU Rapport 2007.019 Forslag til tilstandsklasser for jord 2. Tidsskr Nor Lægeforen 2004 124:2750-3 3. Wilson m. fl., 2010; Gebel, 1997 4. https://www.fhi.no/kl/miljogifter/fakta/bly-i-mat-og-miljo---faktaark/ 5. Notat fra Arbeids- og miljømedisinsk avdeling UNN om Tromsdalen skytebane 2023 "
}