{
  "dokument_id": "96f40823-3e57-5d81-9f6b-40172988d0d4",
  "doc_type": "case_minutes",
  "kommune": 5501,
  "tittel": "Vedtak",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001764117",
  "tekst": " Saksprotokoll Utvalg: Kommunestyret Arkivsaknr. 24/10075 Saksbehandler Morten Mo Vik Behandlet av Møtedato Saknr 1 Formannskapet 11.06.2024 2 Kommunestyret 19.06.2024 110/24 Tromsdalen Idrettshall beslutning om tiltak Kommunestyret har behandlet saken i møte 19.06.2024 sak 110/24 Møtebehandling Eirik Johansen stilte spørsmål om habilitet på grunnlag av at han har jobbet med saken som ansatt i kommunen. Administrasjonens vurdering: Saken som skal behandles i kommunestyret er å vedta å sette i gang tiltak for å oppgradere Tromsdalen Idrettshall sammen med Troms Fylkeskommune. Du oppgir at du har representert kommunens eierskap i å vurdere tilstand og utarbeide rapport. Dette er et arbeid som utgjør del av kunnskapsgrunnlaget til saken. Etter kommunelovens § 11- 10 er en folkevalgt som har vært med på å forberede eller treffe vedtak i en sak som ansatt i kommunen eller fylkeskommunen, inhabil til senere å behandle den samme saken i et folkevalgt organ. Det fremgår av lovkommentar til denne bestemmelsen at dette omfatter i utgangspunktet \"enhver deltagelse i saksbehandlingsprosessen som innebærer innsamling av informasjon vedrørende det aktuelle saksforhold eller vurdering av dette, også hvor vedkommende saksbehandler har spilt en forholdsvis beskjeden eller underordnet rolle ved saksforberedelsen\". Det vurderes at din deltakelse i forberedelsen har vært av en slik karakter at du anses inhabil til å behandle saken. Johansen ble enstemmig funnet inhabil og fratrådte. Votering Voteringspunkt Innstilling Enstemmig for 40 Kommunestyrets vedtak 1. Det settes i gang tiltak ved Tromsdalen Idrettshall sammen med Troms Fylkeskommune, med den hensikt å oppgradere byggets tekniske anlegg, sikre mot vannlekkasjer, tilpasse bygget etter dagens krav til standarder, universell utforming og tilpasse brukernes behov. 2. Det bevilges 8 millioner kroner til prosjektet i 2024, som Tromsø kommune sitt bidrag for å iverksette strakstiltak og etablere et forprosjekt for videre utvikling. Ytterligere finansieringsbehov vil bli fremmet som egen sak basert på resultatet av forprosjektet med detaljerte kostnadsoverslag. 1 3. Det etableres en prosjektgruppe i Tromsø kommune med representanter fra Troms fylkeskommune og brukermedvirkning fra TVGS, og idretten. Prosjektgruppen får mandat til å sette i gang med strakstiltak og utarbeide et forprosjekt med prosjektplan, komplett kostnadsoverslag, tidsplan, og utrede behov for eventuelle erstatningslokaler. 2 "
}