{
  "dokument_id": "6cd99dd0-3101-5990-b758-35bdd35e7eb9",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Tilskudd til drift av dagligvarebutikker i utkantstrøk - 2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001769137",
  "tekst": "Arkivsaksnr. 24/11825-1 Saksbehandler Kirsten Østby Saksgang Møtedato Formannskapet 17.09.2024 Tilskudd til drift av dagligvarebutikker i utkantstrøk - 2024 Kommunedirektørens innstilling til vedtak: Tromsø kommune gir 50% støtte til tre dagligvarebutikker i utkantstrøk, som tilsvarer til sammen 126 600 kroner. Beløpet fordeles slik det fremgår av saksfremlegget. Beløpet dekkes over rammen til Seksjon for næring og bærekraft. Den siste butikken dekkes over budsjettet til Troms fylkeskommune. Stig Tore Johnsen Mette Mohåg Kommunedirektør Direktør avdeling for bymiljø 1 Hva saken gjelder Behandling av tilskudd til drift av dagligvarebutikker i utkantstrøk. Troms fylkeskommune har bevilget 211 000 kroner i tilskudd til dagligvarebutikker i utkantstrøk i Tromsø kommune. Ordningen samfinansieres av Troms fylkeskommune og den enkelte kommune. Finansieringen fordeles med 50 % tilskudd fra kommunen og 50 % tilskudd fra fylkeskommunen. Kommunen forplikter seg til dekning av egenandelen for inntil tre butikker. Dersom flere enn tre butikker tilfredsstiller kriteriene for støtte i en kommune, dekker fylkeskommunen hele støttebeløpet for de overskytende butikker. Saksutredning Tilskudd til dagligvarebutikker i utkantstrøk er en tilskuddsordning som administreres av Troms Fylkeskommune. Hovedutvalg for næring, klima og miljø vedtok 10.06.2023 at 634 200 kroner bevilges til ordningen for året 2024. Tilskuddet betales ut til kommunene, som fordeler beløpet videre på dagligvarebutikker i Troms- området som er berettiget støtten, etter søknad til sine respektive kommuner. Kommunene selv må gi tilskudd tilsvarende fylkeskommunens beløp for inntil tre butikker. Dersom det er flere enn tre berettigede dagligvarebutikker i kommunen, finansierer fylkeskommunen 100% av tilskuddet til alle butikker utover dette. Fem (5) dagligvarebutikker har i år søkt Tromsø kommune om tilskudd gjennom ordningen. En butikk må oppfylle følgende kriterier for å være kvalifisert til støtte: • Være beliggende på sted hvor det er bilvei 15 km eller mer til nærmeste dagligvarebutikk, eller i et øysamfunn uten fastlandsforbindelse, eller på sted uten bilvei til alternativ dagligvarebutikk, eller hvor det er særlig vanskelig kommunikasjon til alternativ dagligvarebutikk. • Være beliggende i et samfunn med kundegrunnlag på inntil 250 fastboende innbyggere. • Ha en totalomsetning (ekskl. mva.) av dagligvarer som ikke overstiger 5,9 mill. kroner årlig. • Være dimensjonert og føre et sortiment i overensstemmelse med lokalmarkedets behov for dagligvarer. • Drives på helårsbasis og ha tilfredsstillende åpningstider. Tre av de søkende dagligvarebutikker er vurdert som berettiget ordningen etter kriterier fastsatt av Troms og Finnmark fylkeskommune. Labukt AS (Joker Sjursnes) hadde for høy totalomsetning i henhold til retningslinjene satt av fylket (se vedlegg). Tabellen nedenfor gir en oversikt over tildelingen fra Troms fylke og Tromsø kommunes bidrag: Butikk Tildeling Troms fylke Tromsø kommune andel Vengsøy handel ANS Kr. 42 200 Kr. 42 200 Vollstad Varehandel AS Kr. 42 200 Kr. 42 200 Kvaløyvågen Landhandleri AS Kr. 42 200 Kr. 42 200 Marcus Engvik AS Kr. 84 400 Kr. 0 SUM Kr. 211 000 Kr. 126 600 2 Konklusjon Tromsø kommune følger anmodningen som står i retningslinjene for «Dagligvarestøtte»: Finansieringen fordeles med 50% av tilskudd fra kommunen og 50% av tilskudd fra fylkeskommunen. Kommunen forplikter seg til dekning av egenandelen for inntil tre butikker. Dersom flere enn tre butikker tilfredsstiller kriteriene for støtte i en kommune, dekker fylkeskommunen hele støttebeløpet for de overskytende butikker. Tromsø kommune gir 50% støtte til tre butikker som tilsvarer til sammen 126 600 kroner. Beløpet dekkes over rammen til Seksjon for næring og bærekraft. Den siste butikken dekkes over budsjettet til Troms fylkeskommune. Vedtakskompetanse Formannskapet Vedlegg Troms fylke_Tildelingsbrev- tilskuddsordning for dagligvare i utkantstrøk 2024 Retningslinjer for dagligvarestøtte 24 3 "
}