{
  "dokument_id": "f410f907-406a-5858-a08e-1cb95d159d9f",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Saksprotokoll KST sak 121_23, Valg av oppvekst- og utdanningsutvalg for perioden 2023 - 2027, 11.10.2023",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002086155",
  "tekst": " Saksprotokoll Utvalg: Kommunestyret Arkivsaknr. 23/15781 Saksbehandler Jonas Torgersen Behandlet av Møtedato Saknr 1 Kommunestyret 11.10.2023 121/23 Valg av oppvekst- og utdanningsutvalg for perioden 2023 - 2027 Kommunestyret har behandlet saken i møte 11.10.2023 sak 121/23 Møtebehandling Marta Hofsøy (Ap) foreslo på vegne av SV, Rødt, AP, FrP, H, KrF, MDG, Sp, V, NBT, BYLA, INP 1. Som oppvekst- og utdanningsutvalg for perioden 2023 – 2027 velges følgende 11 medlemmer: 1. Pål Julius Skogholt (SV) 2. Anni Skogman (FrP) 3. Fartun Hussein (Ap) 4. Brage Larsen Sollund (Ap) 5. Joakim With (Ap) 6. Sara Ellen Gaup (SV) 7. Ole Andreas Myhrer Smith (Rødt) 8. Nikolai Skogan (KrF) 9. Ann-Sissel Enoksen (By og land) 10. Tonje Schølberg (NTB) 11. Anne Berit Figenschau (H) Varamedlemmer: For Ap: 1. Thomas Birkeland 2. Ida Aalstad Gregeren 3. Marit Martinsen Dahle 4. Odne Stunes 5. Marta Hofsøy For FrP: 1. Anders Yttervoll 2. Sara Haugan Jacobsen 3. Ida Gårseth Hov For H: 1. Kasandra Hunstad 2. Trond Nylund 3. Anders Tørresen For KrF: 1. Bjarte Aarmo Lund 2. Ane Marte Sani 3. Liv Grete Karlstrøm By og land: 1. Mary-Ann Hamsund Rikardsen 2. Sten Viktor Pettersen Amundsen NTB: 1. Malin Hallem 2. Tor Egil Sandnes 3. Morten Hansen For SV: 1. Pernille Lind Hjertø 2. Reinaldo S. Montalvao 3. Manar Kalaaji 4. Edvard Bjørnson Rødt 1. Inga Bårdsen Tøllefsen 2. Monica Pettersen 3. Hanne Stenvaag. 2. Som leder av utvalget velges: Pål Julius Skogholt 3. Som nestleder av utvalget velges: Anni Skogman Votering Forslaget fra Hofsøy ble enstemmig vedtatt Kommunestyrets vedtak 1. Som oppvekst- og utdanningsutvalg for perioden 2023 – 2027 velges følgende 11 medlemmer: 1. Pål Julius Skogholt (SV) 1 2. Anni Skogman (FrP) 3. Fartun Hussein (Ap) 4. Brage Larsen Sollund (Ap) 5. Joakim With (Ap) 6. Sara Ellen Gaup (SV) 7. Ole Andreas Myhrer Smith (Rødt) 8. Nikolai Skogan (KrF) 9. Ann-Sissel Enoksen (By og land) 10. Tonje Schølberg (NTB) 11. Anne Berit Figenschau (H) Varamedlemmer: For Ap: 1. Thomas Birkeland 2. Ida Aalstad Gregeren 3. Marit Martinsen Dahle 4. Odne Stunes 5. Marta Hofsøy For FrP: 1. Anders Yttervoll 2. Sara Haugan Jacobsen 3. Ida Gårseth Hov For H: 1. Kasandra Hunstad 2. Trond Nylund 3. Anders Tørresen For KrF: 1. Bjarte Aarmo Lund 2. Ane Marte Sani 3. Liv Grete Karlstrøm By og land: 1. Mary-Ann Hamsund Rikardsen 2. Sten Viktor Pettersen Amundsen NTB: 1. Malin Hallem 2. Tor Egil Sandnes 3. Morten Hansen For SV: 1. Pernille Lind Hjertø 2. Reinaldo S. Montalvao 3. Manar Kalaaji 4. Edvard Bjørnson Rødt 1. Inga Bårdsen Tøllefsen 2. Monica Pettersen 3. Hanne Stenvaag. 2. Som leder av utvalget velges: Pål Julius Skogholt 3. Som nestleder av utvalget velges: Anni Skogman 2 "
}