{
  "dokument_id": "e08a0121-fa34-5def-93b1-83cac1c186fa",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Vedlegg 9 - Krav om at det ikke tillates jakt på eiendom gnr 4_1",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001790357",
  "tekst": "TilViltnemda Tromsø Kommune postmottak@tromso.kommune.no d a to: sendes kun el ekt ron i sk Stein@valkoinen.no leder I viltnemda I Tromsø k om m u n e Elin.jorgensen@tromso,kommune.no nestleder i vilt n em d a Oddgeir.soelvfaestersen@gmail.com leder i fastlands b e st an d d el s om rå d e Tromsø Legges på saksnr: 23/15679 kom mune Angående jakt på vår eiendom gnr._!/ bnr:__ j - - - i Tromsø kommune Melder med dette ro. det Ikke tillates jaktpåvår eiendom. Ihht. Hjortviltforskriften §11Ja ktrett shave r som ønsker å trekke en eiendom ut av et godkjent etter om søkt vald, skat melde dette skriftlig t i l va/dansvarlig representant med kopi til kommunen senest 1. april. Utmelding krever underskrift fra d en eller de som lovlig representerer e ie n d o m m e n Viser i denne sammenhengen til Eidsivatings lagmannsretts avgjørelse av 09.12.2022, s a k sn u m m er : 22 . 0 0 99 1 1 AJA- EL AG . I Rettsavgjørelsen mangler det et interimsstyre, dvs. at ingen er gitt rettigheter til å bestemme over d e eiendommene som rettsavgjørelsen viser til, Tønsvik til og med Oldervik på f ast lan d ssi d en. Det er sterkt beklagelig, men et resultat av mangelen ved rettsavgjørelsen. Hvem som helst kan i kk e danne et lag over grunneiendommer de ikke har juridiske rettigheter over. Etter Lagmannsrettens avgjørelse er det den enkelte grunneier som selv disponerer jakt/fiske på e gen eiendom (viltloven § 27 ). Viser i denne sammenhengen til vårt brev av 2023 som også krevde at kommunen respekterte gr u n n e i er s jaktnekt på deres eiendom. Noe Kommunen ved Bo Eide ikke tok hensyn til ved innstillingen til ve d t ak . Kommunen overså disse varslene og vedtok jakt på hele området. Vedtak fra Viltnemda den 14 sep t em b er 2023 tillot jakt også på de eiendommene som hadde meldt at de trekter sine ei en d o m m er. Statsforvalter opphevet dette vedtaket i desember 2023, på grunn av at Statsforvalter var tvilende til o m godkjenningen av valdet var innenfor regelverkets ram m er. Statsforvalter stilte også spørsmål angående/var tvilende til prosessen ved dannelsen av laget som h a d d e søkt jakt, Tomasjord Snarby u t m ar k sl ag. Konklusjonen ble da at det ble skutt sju (7) elger ulovlig på området som er satt i r e tt s av g j ø r el s e n . Det vurderes å søke erstatning for ulovlig jakt på området. Kommer tilbake til d ett e. Ber om at kommunen ved Viltnemda og Bestanddelsområdet r es p ekt er rav om jakt nekt på vå r s eiendom. Ber om tilbakemelding på s aken. .. Her 20- 29 2 4 Vedlegg: brev fra styret i Tønsnes-Brattfjell utmarkslag datert den 13 august 20 23 "
}