{
  "dokument_id": "72cde027-a647-5cb8-a43a-646e0fc60d87",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Planprogram Kommunedelplan for naturmangfold 2025-2032 – Offentlig ettersyn",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001828124",
  "tekst": "Arkivsaksnr. 22/19267-6 Saksbehandler Ragnhild Kirkhus Saksgang Møtedato Miljø-, idrett-, kultur- og 24.09.2024 samfunnsutviklingsutvalget Planprogram Kommunedelplan for naturmangfold 2025-2032 – Offentlig ettersyn Kommunedirektørens innstilling til vedtak: Tromsø kommune legger planprogram for kommunedelplan for naturmangfold 2025–2032 til offentlig ettersyn i seks uker fra kunngjøringsdato, i henhold til plan- og bygningsloven §11-14. Frist for innlevering av innspill og merknader til planprogrammet settes til 06.11.2024. Stig Tore Johnsen Mette Mohåg Kommunedirektør Direktør, Avdeling for bymiljø 1 Hva saken gjelder Saken gjelder utarbeidelse av Tromsø kommunes første kommunedelplan for naturmangfold. Kommunedelplanens planprogram skal, etter krav fra plan- og bygningsloven, legges til offentlig ettersyn i minimum 6 uker, og det skal varsles planoppstart. Arbeidet med kommunedelplan for naturmangfold mottar økonomisk tilskudd fra Miljødirektoratet gjennom støtteordningen Natursats, forutsatt oppfyllelse av to kriterier. 1. Rapportering om vedtak av planprogrammet, frist 31.10.2024. 2. Rapportering om endelig vedtak av kommunedelplanen, frist 31.03.2026. Det første kriteriet imøtekommes ved å vedta at planprogrammet legges til offentlig ettersyn, og dette anbefales å gjøre i utvalgsmøtet 24.09. for å nå tidsfristen. Det oppfordres derfor til å legge planprogrammet til offentlig ettersyn som det foreligger. Dersom utvalget ønsker større eller mindre endringer i planprogrammet, kan dette fremmes som høringsinnspill eller under neste behandling av planprogrammet. I henhold til krav i plan- og bygningsloven redegjør planprogrammet for: formålet med planarbeidet, planprosessen med frister og deltakere, opplegget for medvirkning, og mulige alternativer og behovet for utredninger. I tillegg sier planprogrammet noe om kommunens rolle for å ivareta naturmangfold, sentrale lovverk og føringer og planlagt innhold i kunnskapsdelen og handlingsdelen. Planprogrammet er vedlagt saksframlegget. Saksutredning Bakgrunn for planarbeidet Naturen legger grunnlaget for livet på jorden og er en forutsetning for å utvikle økonomisk og sosialt bærekraftige samfunn. Samtidig forringes naturen raskere enn noen gang tidligere i menneskehetens historie, også i Norge. Naturtap av dette omfanget undergraver oppnåelsen av FNs bærekraftsmål, og det haster med å reversere forringelsen av natur. Med dette som bakteppe har kommunestyret i Tromsø vedtatt å utarbeide en kommunedelplan for naturmangfold. Kommunedelplanen skal følge opp delmålene i kommuneplanens samfunnsdel (KPS) som omhandler klima- og miljømessig bærekraft og arealstrategien for bærekraftig bruk og tilrettelegging av areal. Kommunedelplanen er også innlemmet i planstrategi og planoversikt for perioden 2024–2027. Om forslaget til planprogram Hovedformålet med kommunedelplan for naturmangfold er todelt: • Å styrke kunnskapsgrunnlaget og kompetansen om naturmangfoldet i Tromsø kommune for en mer kunnskapsbasert, forutsigbar og forpliktende forvaltning. • Å angi retning for kommunens videre arbeid med å ivareta naturmangfold. I praksis innebærer dette å bidra til å stanse tapet av natur og å øke restaureringen av forringede naturområder. Dette fordrer oppdatert, tilstrekkelig og tverrfaglig kunnskap om naturmangfoldet i kommunen, og planarbeidet skal bidra til å samle eksisterende kunnskap og identifisere kunnskapsmangler og trusler mot naturmangfoldet. Videre skal kommunedelplanen sikre naturmangfold plass på den lokalpolitiske dagsordenen. Oppmerksomheten rundt naturmangfold skal løftes i kommuneadministrasjonen og blant innbyggere, næringsliv, politikere og andre beslutningstagere. Naturmangfold defineres som i naturmangfoldloven: begrepet favner biologisk mangfold, landskapsmessig mangfold og geologisk mangfold. Planprogrammet skal sette de overordnede rammene for hvordan kommunedelplanen skal utformes og hva den skal inneholde. Planprogrammet beskriver at kommunedelplanen skal bestå 2 av en kunnskapsdel og en handlingsdel, for å kunne oppfylle planens formål om å fungere som kunnskapsgrunnlag og styringsverktøy. Planens kunnskapsdel skal samle eksisterende kunnskap om naturmangfoldet i Tromsø kommune og beskrive behovet for videre kunnskapsinnhenting. Det skal også gjøres rede for lokale utviklingstrekk og trusler mot naturmangfoldet. Handlingsdelen av kommunedelplanen skal si noe om prioriteringer for å bevare Tromsøs naturmangfold, og veilede i hvordan naturmangfold skal veies opp mot andre samfunnsinteresser. Handlingsdelen kommer også til å inneholde en tiltaksliste som konkret bidrar til å ivareta naturmangfoldet og å avverge aktuelle trusler. Kommunen har ansvar for å ivareta naturmangfold i sine roller som planmyndighet, arealmyndighet og saksbehandler, grunneier, lokal beredskapsmyndighet, innkjøper, arbeidsgiver, og veileder til innbyggere og næringsaktører. Miljødirektoratet regner arealbruksendringer som den klart viktigste årsaken til at mange arter og naturtyper står i fare for å forsvinne fra Norge. Summen av arealbruksendringer former i stor grad hvordan samfunnet utvikles og hvordan naturmangfoldet blir ivaretatt på kort og lang sikt. Derfor er helhetlig og langsiktig arealplanlegging vesentlig for å hensynta naturmangfold. Konklusjon Planprogram for kommunedelplan for naturmangfold 2025–2032 legges til offentlig ettersyn i seks uker. Frist for innsending av høringsinnspill og merknader settes til 06.11.2024. Innspill til planarbeidet skal sendes inn skriftlig på én av følgende måter: • Epost til postmottak@tromso.kommune.no • Digital prosjektside «Kommunedelplan for naturmangfold» • Brev til adressen: Tromsø kommune, seksjon for byutvikling Postboks 6900 9299 Tromsø. Vedtakskompetanse Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget. Vedlegg Kommunedelplan for naturmangfold 2025-2032 Planprogram - offentlig ettersyn 3 "
}