{
  "dokument_id": "d60c561b-6f56-515b-bce8-67b7244350c6",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Merknadsbehandling av Stensvik akritektkontor AS",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001806534",
  "tekst": "VEDLEGG MI2 Merknadsbehandling d.:18.06.2024 «Detaljregulering for Skattøra eiendom 125/534, 535, 679, 695 m. flere.» Reg. P-ID: 1876 Merknader ved oppstart: 1. Fylkesmannen i Troms 2. Troms Fylkeskommune 3. Kystverket 4. Telenor v/ Kabelnett 5. Tromsø Museum – Universitetsmuseet 6. Tromsø Kommune - Vann og Avløp Merknader ved off. høring: 7. NVE 8. Avinor Merknader ved oppstart: 1. Fylkesmannen i Troms Sykkelparkering/ gang og sykkelveg Sykkelparkering, med overdekning, er sikret i bestemmelser. Det er laget egen bestemmelse for sykler, da matrise i KPA ikke er tilpasset behov for et industriområde av denne karakteren. Det er foreligger rekkefølgebestemmelser gjeldende gang- og sykkelveg ved Skattørvegen. Mudring og utfylling i sjø Sjøbunnsundersøkelser er gjort jfr. vedlagte rapporter fra Multiconsult og SWECO. Det skal foreligge rammetillatelse med detaljering for hvordan utfylling skal foregå for å ikke forstyrre forurenset havbunn. Dette er fastsatt i lovverk, og i bestemmelser i plan. Forurenset grunn Se svar ovenfor. Det er i planarbeidet utført en rekke undersøkelser av grunnen som skal ligge til grunn for videre prosjektering på området. STEINSVIK ARKITEKTKONTOR A/S www.steinsvikarkitekt.no KLØVERVEIEN 15, POSTBOKS 2286 TELEFON: 77 68 12 94 9269 TROMSØ E-MAIL: post@steinsvikarkitekt.no 2. Troms Fylkeskommune Samordna planlegging – areal og transport Det skal opparbeides gang- og sykkelveg langs Skattørvegen som en del av overordnet plan. Det skal tilrettelegges for sykkelparkering for alle arbeidsplasser i området. For bilparkering skal parkering anlegges iht. Kommuneplanens gjeldende parkeringsnorm. Denne tilrettelegger også for tilstrekkelig HC-parkering, samt min. og maks. antall bilparkeringsplasser for ansatte og besøkende. Det er i reg.planbestemmelser avsatt et minimumskrav for sykkelparkering, samt antall overdekte sykkelparkeringsplasser. Det er i plan sikret trafikksikker og UU utformet adkomst til busstopp. Grøntstruktur-estetikk- landskap Området er en del av Stakkevollvegen/Skattørvegen som ikke ligger tett på boliger, eller hovedveger som leder til boligområder. Det er i bestemmelser sikret utnytting og høyde som er i tråd med øvrig bebyggelse langs Stakkevollvegens «nye bydel». Det er også i plan forsøkt sikret grønnstruktur i hoved overvannsled og i vegskråningene fra Skattørvegen, slik at det kan opparbeides grønnstruktur i de delene av industriområdet hvor det vil være mest naturlig. Sjøflyhavna – nabo i nord Det er tatt høyde for at det ikke skal utfylles på en slik måte at det påvirker sjøflyhavna (småbåthavna). Planomriss inkluderer del av sjøflyhavnas område, men det planlegges ikke tiltak som vil komme i konflikt med sjøflyhavna, eller den delen av sjøflyhavna som ønskes vernet. Det har tidligere blitt kommentert på mulig verneobjekt på sørsiden av havnas molo (se innspill fra Tromsø Museum), som er en del av vårt planområde. Dette objektet ble undersøkt, og man har i kommet frem til at objektet er av nyere dato, og ikke et verneobjekt. I samtaler med kulturmyndighet har man blitt enige om at objektet ikke pålegges verneplikt eller kommer i konflikt med planarbeid eller utfylling. Samferdsels- og miljøetaten Det tilrettelegges for mulig forlengelse av internveg sør for planområdet. Denne er en del av gammel plan 1479, som i dag er overskrevet av overordnet plan 1841. Denne muligheten holdes åpen ved byggelinjer og bestemmelser i plan 1876. Forlengelsen var et ønske fra kommunalt hold. Internvegen forlenges ikke ved formål, og vi holder derfor åpent for en mulighet for forlengelse, men det foreligger ikke krav om at vegen opparbeides. Vi anser som begge ønsker for oppfylt. 3. Kystverket Ingen merknader. Tiltak om utfylling i sjø er søknadspliktig, både til kommunen, men også til riktig havnemyndighet, som her tilfaller Tromsø Havn. 4. Telenor v/ Kabelnett Merknaden handlet for det meste om riktig henvendelse gjeldende Telenors kabelnett. Vi vil følge riktig fremgangsmåte for innmelding av plan jfr. vedlagt brev. STEINSVIK ARKITEKTKONTOR A/S www.steinsvikarkitekt.no KLØVERVEIEN 15, POSTBOKS 2286 TELEFON: 77 68 12 94 9269 TROMSØ E-MAIL: post@steinsvikarkitekt.no 5. Tromsø Museum – Universitetsmuseet Det har vært flere uttalelser ang. mulig verneobjekt under vann på sørsiden av molo mot småbåthavna i nord. Det er gjort befaring av objektet, og man er kommet frem til at det ikke er et AFK objekt. Derfor er det ingen merknad fra Tromsø Museum. 6. Tromsø Kommune - Vann og Avløp Det er blitt utarbeidet VAO plan i samarbeid med VA-etaten. Denne er stemplet og vedtatt. Merknader ved off. høring: 7. NVE NVE kom med innsigelse, og ba om ytterligere undersøkelser av grunn i og med at området befinner seg i marin grense. Disse undersøkelser ble gjort 2022. Da det ble gjort funn av svake lag i grunnen (kvikkleire) ble det også gjort kvalitetssikring av uavhengig foretak. Rapport og kvalitetssikring ble oversendt NVE, som frafalt merknaden i brev d. 07.09.2022. Nye utfyllinger skal prosjekteres og utføres med hensyn til funn i rapportene. Dette sikres i bestemmelser. 8. Avinor Avinor kom med merknad til planen. Som følge av plasseringen til planområdet, faller det inn under «innflygningssoner» og Avinor ber om at det i bestemmelser tas med eget punkt om «Birdstrike». Hvis bestemmelse ikke tas med, kan merknaden ansees som en innsigelse til planen. Bestemmelsen har vært til drøfting internt hos kommunen i sammenheng med andre planer med tilsvarende merknad. Bestemmelse om «birdstrike» er tatt med i plan slik den er formulert i brev, og vi anser derfor merknaden som imøtekommet. STEINSVIK ARKITEKTKONTOR A/S www.steinsvikarkitekt.no KLØVERVEIEN 15, POSTBOKS 2286 TELEFON: 77 68 12 94 9269 TROMSØ E-MAIL: post@steinsvikarkitekt.no "
}