{
  "dokument_id": "36ebe418-5522-5146-9172-7eaf8bd31068",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Vedlegg 34. Vurdering og justering av markagrensa",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002009746",
  "tekst": "Deres ref. Vår ref. Saksbehandler Dato PLAN-22/02635-43 Marte Bjørnstad Andressen 26.06.2024 +47 90964786 Notatet er utarbeidet i samarbeid med Gaby Kern. Notat KPA 2024 - Vurdering og justering av markagrensa Bakgrunn Planprogrammet legger føringer for vurderinger og nye justeringer av markagrensa. Tromsø vil ha en arealbruk som styrker samfunnets klima- og miljømessige bærekraft. I planprogrammet står det at vi skal: «Utvikle og sikre grønne korridorer og opprettholde markagrensen i kommuneplanens arealdel slik at bynære naturområder på fastlandet og på Kvaløya inkluderes i Tromsømarkabegrepet» (s. 7). Et av de overordnede premissene for Byutviklingsstrategi er blant annet å «Opprettholde markagrensen» (s. 13). I listen over utredningsbehov og avklaringer står det «Definere marka og markabegrepet for Tromsøya og de bynære områdene på fastlandet og Kvaløya» (s. 23). Det ble politisk presisert at markagrensen skal styrkes slik at utbyggingspress i marka unngås. I revisjonsarbeidet har det vært behov for en gjennomgang av markagrensen slik den ligger i gjeldene KPA. Dette for at markagrensen både skal gjenspeile den faktiske arealbruken, og samtidig legge føringer for fremtidig arealbruk. Utbyggingspresset på ubebygde områder øker, dermed er det viktig å definere også en markagrense innenfor bysonen på Kvaløya og fastlandet, i tillegg til Tromsøya. Markagrensen skal være ei langsiktig grense mellom marka som område for rekreasjon og friluftsliv, og utbyggingsområder. I tillegg til markagrensen innføres en hensynssone for friluftsliv som er lagt over hele markaområdet. Markagrensen er nå samordnet med hensynssonen slik at disse har sammenfallende grenser. Sentralt i revisjonsarbeidet har vært å definere en rekke prinsipper som markagrensen og hensynssonen for friluftsliv skal vurderes etter. Videre er avvik fra prinsippene beskrevet. 1. Definere markabegrepet 2. Beskrive prinsipper som ligger til grunn for justering av markagrensa og hensynssonen for friluftsliv. 3. Forklare eventuelle avvik fra prinsippene Markagrensen er en illustrativ linje på plankartet, som ble fastlagt på 90-tallet. Når det gjelder revisjonsarbeidet for Tromsømarka, er kommuneplanens juridiske muligheter for å fastsette et markaområde avhengig av de sist vedtatte reguleringsplaner. Disse ble vedtatt på 70- tallet, med unntak av én markaplan som er fra 80-tallet. Planene er delvis over 50 år gamle. Det er håndkolorerte plankart i gammel stil, som har utgåtte arealformål, uklare formålsgrenser og utydelige bestemmelser når man må tolke disse i 2024. Plan- og bygningsloven gir få muligheter i en kommuneplan for å overstyre de gamle reguleringsplanene uten en fornyet reguleringsplan for marka. For å kunne fastsette en juridisk entydig markagrense, må den ligge i en formålsgrense i en reguleringsplan. Den foreslåtte hensynssonen for friluftsliv er en løsning med juridiske begrensninger. En hensynssone fremhever bruken av marka som friluftsområde evt. med tilhørende retningslinjer. Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900 Langnes, 9299 Tromsø Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefon: 77 79 00 00 Markabegrepet Hensikten med å definere markabegrepet er å tydeliggjøre en grense mellom byen, utbyggingsområder og marka som rekreasjonsområde, slik at markas natur- og kulturverdier ivaretas og at innbyggernes mulighet til friluftsutøvelse sikres. Markagrensa følger utstrekningen til byområdet. Marka defineres som de større friuftsområdene, som har dirkete adkomst fra de bebygde områdene innenfor byområdet. Markagrensa skiller i hovedsak mellom det bygde og det ubebygde, og forholder seg til regulerte grønnstrukturformål, samt forvaltningsplaner. Prinsipper for markagrensa I vurderingen av marka ble det tatt utgangspunkt i markagrensen som ligger i gjeldende kommuneplan (2017-2026). Fastsetting og justering av grensen ble gjort etter følgende prinsipper: o Markagrensa følger i hovedsak reguleringsformålsgrenser til grønnstruktur. Ofte sammenfaller reguleringsformålet også med eiendomsgrenser. På de bynære fastlandsområdene og på Kvaløysletta er hovedprinsippet at markagrensen ligger i skillet mellom LNFR-områder og diverse grønnstrukturformålene. Regulerte «friluftsområder» faller under arealformålet LNFR og ligger derfor i marka. o Markagrensa sammenfaller med hensynssone for friluftsliv H530. o Etablerte tiltak som grunnet type bruk og omfang ikke er forenelig med marka og hensynssone for friluftsliv er ikke inkludert i markaområdet. Mulig utvidelse som kan medføre ytterligere utbygging i marka, skal begrenses. o Grøntdrag og vegetasjonsbelter har ofte en viktig adkomstfunksjon fra boligområder til marka og disse korridorene er inkludert i marka for å sikre adkomst. Hele grøntdrag er nødvendigvis ikke inkludert dersom det er vesentlige brudd i korridoren, eksempelvis i form av en større vei. Her skilles det mellom den interne grønnstrukturen i et boligfelt og grønnstruktur med hovedfunksjon å gi adkomst til marka. o Arealer som ikke er regulert til grønnstruktur e.l. men som er vesentlige for å sikre adkomst til marka, er medtatt. Dette er eksempelvis deler av gangveier som fører til marka eller viktige utfartsparkeringer. Hensikten med å inkludere disse er å hindre nedbygning av smale adkomstkorridorer eller omregulering til utbyggingsformål. Adkomst til marka skal være lett tilgjengelig for allmennheten. Opprettholdelse av adkomster er avhengig av flere faktorer, f.eks. hvor urørt/ubebygd arealet er eller hvor mange andre nærliggende adkomster til marka som finnes. Et fåtall adkomster er i privat eie. Kommunen bør erverve disse arealene. o Et viktig prinsipp er at større eller mindre vassdrag inngår i marka, enten i sin helhet fra fjell til sjø eller kun delvis ved overgangen fra marka inn til boligområder. Vann er et viktig element i marka og er viktig både for naturmangfold, overvann- og flomhåndtering, men også som ferdselsforbindelser langs bekker til marka. o Regulerte lekeplasser som grenser til friområder eller LNFR-områder er ikke inkludert i marka fordi disse gjerne er av en mer opparbeidet og tilrettelagt karakter og er en del av den nærliggende boligbebyggelsen (borettslag, sameier o.l.). o Strøkslekeplasser følger samme prinsippet og ligger utenfor marka, siden formålet med en strøkslekeplass ikke er sammenfallende med definisjon av marka. I noen tilfeller blir den mer opparbeidete delen av en strøkslekeplass liggende utenfor marka, mens den delen som tilrettelegger for friluftsliv som akebakke, skilek, mm er lagt i marka. o Gravlunder unntas marka fordi hovedformålet ikke er friluftsliv/aktivitet, men ansees som en del av den større grønnstrukturen. Dette prinsippet medfører en endring av den opprinnelige markagrensen som inkluderte gravlund i marka. Siden det også legges en hensynssone for friluftsliv over marka, vil gravlund ikke lenger passe inn i definisjonen for marka. o Enkelte steder er det i underliggende, eldre reguleringsplaner regulert inn en grønn sone som offentlig friområde eller vegetasjonsskjerm mellom bebyggelse og LNFR-områdene. Arealformålet kan brukes til å binde sammen de grønne områdene innenfor og i umiddelbar nærhet til byggeområder med de omkringliggende LNFR-områdene. For disse arealene er både 2 formål på plankart og tilhørende bestemmelser medtatt i vurderingen av om disse arealene bør inkluderes i marka eller ikke. Eldre planer har gjerne bestemmelser som sier at friområdene kan benyttes som parker, aktivitets- og lekeområder for barn, og/eller at det tillates ulike former for friluftsaktiviteter og at etablering av turveier tillates. Dersom reguleringsbestemmelser tillater tiltak som er i tråd med hva som ønskes innenfor marka og hensynssone for friluftsliv, er disse inkludert i marka. o Ved tolkning av formålsgrenser i eldre reguleringsplaner ble det tatt hensyn til at georeferering av gamle plankart kan ha ført til en viss uoverensstemmelse når det gjelder formålsgrenser og eiendomsgrenser. I de fleste tilfeller antas det at formålsgrensen var ment til å ligge eiendomsgrensen. o Utbygging etter eldre reguleringsplaner viser seg å også kunne avvike fra reguleringsformål. Eksempelvis der en vei ikke er bygd og den faktiske situasjonen er grøntareal, er dette medtatt i vurderingen, og areal inkludert i marka og hensynssone friluftsliv i KPA. Prinsipper for hensynssone friluftsliv Regjeringen anbefaler hensynssone som virkemiddel i sin melding til Stortinget om friluftsliv (Meld.St. 18 (2015-2016)) og i Handlingsplan for friluftsliv (2018). Hensynssone er godt egnet, fordi den både synliggjør marka på arealplankartet og gir mulighet for å fastsette retningslinjer. Regjeringen skriver videre at å markere langsiktige utbyggingsgrenser ved å bruke hensynssoner er et godt virkemiddel for å sikre markaområdene. Dette forutsetter at kommunen følger sine egne retningslinjer ved behandling av utbyggingssaker som berører marka. Innenfor byområdet i Tromsø er det dermed valgt å legge en hensynssone for friluftsliv med tilhørene retningslinjer over marka, i tillegg til selve markagrensa, da grensen i seg selv ikke er juridisk bindende. I vurderingen av hensynssonen er det gitt følgende prinsipp for fastsetting: o Hensynssone for friluftsliv omfatter i hovedsak arealformål LNFR og regulerte friområder, samt blågrønne strukturer og turdrag. Reguleringsbestemmelser for disse formålene gjelder. Unntak følger av egen begrunnelse. o I tillegg til gjeldende reguleringsbestemmelser gir hensynssonen en retningslinje for bruken av marka, der friluftsliv har prioritet. Det kan tillates tiltak som bidrar til flerbruk, allmenn tilgjengelig bruk og opphold som fremmer friluftsliv innenfor hensynssonen. Eksempler på dette er turstier, turveier, løyper, gapahuker og lignende. o Hensynssonen på fastlandet og Kvaløysletta avgrenses etter følgende prinsipper: den starter i markagrensa og trekkes 500 meter i luftlinje fra markagrensen mot fjellet. Denne avstanden er satt da denne sonen regnes som områdene nærmest der folk bor og hvor en stor andel av nærfriluftslivet finner sted. Det anbefales et område i tilknytning til boligområder som hensynssone for nettopp denne aktiviteten. Bratthet påvirker også tilgjengelighet til nærturterrenget, og varierer mye innad byområdet. Topografi er ikke hensyntatt når avstand på 500 meter er satt for hensynssonen. Avstanden tar utgangspunkt i Folkehelseinstituttet (2009) sin kunnskapsoversikt over miljø og helse som sier at utnyttelsen av grøntområder faller ved økende avstand. Videre skriver Miljødirektoratet i M-462 2015 – Friluftsliv for statlig sikring og tilrettelegging av friluftsområder at ingen skal ha mer enn 500 meter fra der de bor til et sammenhengende nettverk av turstier. I tilgangsberegningene fra SSB er avstand på 500 meter også regnet som nærturterreng. Unntak fra prinsippene om markagrensen og hensynssonen - 72/933 Østersvegen strøkslekeplass Kvaløya: Den opparbeida, nedre delen av friområdet tas ikke med i marka på grunn av den etablerte strøkslekeplassen. Det øvrige arealet som inngår i reguleringsplan 1564 regulert til friområde inngår i marka grunnet mindre opparbeidelse og da det er en viktig adkomst til marka. På grunn 3 av topografien egner det øvre arealet seg bedre som marka enn opparbeidet strøkslek. Grensen følger etablert turvei. Nedre del unntas marka for eventuell mulighet for fremtidig opparbeidelse av øvrige strøksleksfunksjoner. - 72/170 Kvitungeveien strøkslekeplass Kvaløya: Topografien tilsier at den øvre delen av arealet egner seg bedre til friområde enn opparbeidet strøkslekeplass. Bekkene medtas i marka, mens den etablerte grusbanen ligger utenfor marka. Nedre del unntas marka for eventuell mulighet for fremtidig opparbeidelse av øvrige strøksleksfunksjoner. - 72/321 Slettelvbakken: Markagrensen og hensynssone friluftsliv følger forbudsgrense vassdrag og etablert turvei. - Tromsdalen sør ved Turistvegen: Eldre reguleringsplan plan 39C har regulert boligformål som nå ligger innenfor markagrensen og hensynssone for friluftsliv. Disse boligområdene er tatt ut av tidligere KPA revisjoner grunnet rasfare. Boligformålet innenfor marka er dermed et unntak. - Enkelte steder er arealformål trase for teknisk infrastruktur (2100) inkludert i marka og hensynssone for friluftsliv. Dette er gjerne områder som er viktig for klimatilpasning hvor det eksempelvis er en bekk regulert til kommunalteknisk trase eller avskjærende overvannsgrøfter eller hovedtraseer for vann og avløp. - Hensynssonen er enkelte steder lagt over regulert veiformål hvor det er viktig å sikre adkomsten til marka eller utfartsparkering. - Der det er regulerte anlegg innenfor marka og hensynssonen for friluftsliv unntas disse fra hensynssonen, for eksempelvis Fjellheisen øvre stasjon, høydebasseng på Varden og Grønnåsen hoppsenter. - Ved Kroken alpinanlegg er det et brudd i hensynssonen grunnet reguleringsplan for alpinanlegget. Markagrensen skiller den bebygde og den ubebygde delen. Hensynssonen friluftsliv unntas alpinanlegget grunnet at alpinanleggets tiltak ikke sammenfaller med retningslinjene til hensynssone for friluftsliv. - Templarheimen reguleringsplan 1810 er unntatt fra marka grunnet en tung opparbeidelsesgrad i form av idrettsstadion og rundt bygget. Skistadion ved Templarheimen er regulert til friområdet, derfor unntas ikke denne fra markagrensa og hensynssonen. Kilder Klima- og miljødepartementet (2018) Handlingsplan for friluftsliv - t-1564.pdf (regjeringen.no) Miljødirektoratet (2015) Friluftsliv for alltid - m462.pdf (miljodirektoratet.no) Regjeringen (20156) Meld. St. 18 Friluftsliv Natur som kilde til helse og livskvalitet Statistisk sentralbyrå (2022) Rekreasjonsareal og nærturterreng – SSB 4 "
}