{
  "dokument_id": "2efd0d3a-905d-54d0-a6e8-37e6f3fdfbf7",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Referat fra oppstartsmøtet - 1987",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001933049",
  "tekst": "Til: FILTER ARKITEKTER AS, Frabene AS, STRAND/ LØKEN ARKITEKTER AS Kopi til: Fra: Sivert Risheim Seksjon for byutvikling, Byplan Vår ref. Dato PLAN-24/00654-15 06.12.2024 Referat fra oppstartsmøtet for plan 1987 detaljregulering for Meieriet Eiendom (gnr/bnr/fnr/snr): 119 / 1508 / 0 / 0 Plankonsulent: STRAND/ LØKEN ARKITEKTER AS Forslagsstiller: FRABENE AS Byggested: Strandvegen 73 Søknaden gjelder: OPPSTARTSMØTE REGULERINGSPLAN Plan-ID/plannavn/saksnummer: 1987 Detaljregulering for Meieriet 24/000654 Etter plan- og bygningsloven § 12-8 er det krav om gjennomføring av oppstartsmøte i plansaker når forslagsstilleren er en annen enn planmyndigheten selv. Målet med oppstartsmøtet er å etablere en felles forståelse mellom forslagstiller og kommunen om forutsetningene for det videre planarbeidet, og bidra til å redusere faren for at uavklarte eller uforutsette forhold skal vanskeliggjøre eller forsinke den etterfølgende planprosessen. Det skal i møtet avklares premisser for planlegging, medvirkning og prosess. Videre skal forholdet til overordnede planer og retningslinjer, planområdets utstrekning og planens detaljeringsgrad avklares. Partene skal forholde seg til disse forutsetningene i det videre planarbeidet. Referatet er et fundament og en felles referanse for det videre planarbeidet, og skal legges ved planforslaget til offentlig ettersyn. Det ligger ingen binding for kommunen til senere å vedta et planforslag selv om det i oppstartsmøtet gis aksept for at planprosessen kan starte. Kommunen er ikke bundet av vurderinger i prosessen. Dersom planforslag ikke blir vedtatt kan ikke forslagsstiller kreve kompensasjon for sine utgifter, selv om vedkommende med god grunn kunne ha forhåpninger om dette. Oppstartsmøtereferatet er ikke uttømmende, det som ikke fremgår av referatet er det ikke tatt stilling til. REFERAT Dato 08.11.2024 Tid 10:30-12:15 Sted Tromsø rådhus Referent Sivert Risheim Tilstede Forslagsstiller: - Frabene AS, Roger Fagerheim Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900 Langnes, 9299 Tromsø Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefon: 77 79 00 00 - Filter arkitekter AS, Thomas Lærdal - Grindaker AS, Morten Evensen - Strand/Løken arkitekter AS, Petter Løken Byplan: - Nestleder byplan, Eirik Eidesen - Co-pilot, Anniken Romuld - Saksbehandler, Sivert Risheim 1. INFORMASJON Adresse Gårds- og bruksnr. 119/1508, 119/1778, 119/1787, 119/2634, 119/3057, 119/3074, 119/3108, 119/3200 Forslagsstiller Frabene AS Plankonsulent Strand / Løken arkitekter AS Gebyrkravet sendes til: Frabene AS / Meieriprosjektet AS BESKRIVELSE AV PLANINITIATIVET - 12.06.2024 2 Beskrivelse av tiltaket Intensjon med planinitiativet er en detaljregulering som: (planlagt bebyggelse, Formålet med planarbeidet er å legge til rette for transformering av «meiertomten» anlegg m.m., jf. med tilliggende eiendommer. innsendt planinitiativ) Kort beskrivelse av planlagte tiltak: Det vil bli lagt til rette for etablering av boliger med varierte typologier og ulike boligformål. Området planlegges for funksjonsblanding. Planområdet som ønskes regulert er 33 dekar. Planinitiativet legger oppå til en utnyttelse på 31500 m2 BRA og opptil 310 boliger. Bygningene vil variere fra rekkehus i to-tre etasjer til kvartalsbebyggelse og punkthus på opptil åtte etasjer. Det planlegges for ulike boligformål i tillegg til ordinære boliger; eksempelvis omsorgsboliger, seniorboliger, ungdomsboliger, bofellesskap etc. På bakkeplan mot de mest sentrale og attraktive uterommene vil det bli tilrettelagt for utadrettet næringsvirksomhet. Planen vil videre legge til rette for etablering av gangstrukturer, plassdannelser/torg og uterom på myke trafikanters premisser. Illustrasjon fra planinitiativ viser forslag til disponering av området. Figur 1 - Planinitiativ Arealformål Hovedformålet det skal legges til rette for ☐ Boligbebyggelse ☐ Fritidsbebyggelse ☐ Forretning ☐ Kontor ☐ Detaljhandel ☐ Offentlig/privat tjenesteyting ☐ Hotell/overnatting/bevertning ☐ Industri ☐ Uttak/deponi ☐ Samferdsel ☐ Tekn. infrastruktur ☐ Akvakultur ☒ Kombinerte formål ☐ Annet ............................. - Boligbebyggelse - Forretning - Offentlig/privat tjenesteyting - Næring 3 Kommentar: Under formål næring åpnes det i hovedsak for kontor og bevertning. Det åpnes også for mindre industribedrifter, mindre produksjonsbedrifter og tilvirknings- /håndverksbedrifter. Bedrifter innenfor dette formålet kan kun etableres dersom dette ikke forringer bokvalitet eller trafikksikkerhet. Formål er ikke fastslått, og skal derfor videre vurderes. Oversiktskart: Figur 2 - Lokasjon av planområdet 2. PRIVATRETTSLIGE FORHOLD Vurdering: RAMMER OG KRAV: Det må innhentes nødvendige privatrettslige rettigheter (avtaler). Forslagsstiller må framlegge dokumentasjon på at dette er i orden. Hvis reguleringsplanen berører andre grunneiere, må forslagsstiller vise detaljerte konsekvenser av tiltakene med kart og tekst. 3. OVERORDNET PLAN 3.1 Er planinitiativet i henhold til: Arealformål i overordna plan: Kommuneplanens arealdel Arealformål i gjeldende KPA er næringsbebyggelse, bolig og friområde. Endring av arealformål har vært igjennom ☐ Ja ☐ Nei ☒ Delvis ☐ Ikke aktuelt politisk behandling i forbindelse med revisjon av kommuneplanens arealdel (KPA) 2023-2034. Det kom ingen innsigelser eller merknader til foreslåtte endringer av arealformål i forbindelse med høring av forslag til revidert 4 KPA. Planinitiativet er ikke i tråd med gjeldende kommuneplan 2017-2026. Kommunedelplan ☐ Ja ☐ Nei ☐ Delvis ☒ Ikke aktuelt Områdeplan ☐ Ja ☐ Nei ☐ Delvis ☒ Ikke aktuelt Kystsoneplan ☐ Ja ☐ Nei ☐ Delvis ☒ Ikke aktuelt Vurdering: Kommunen anbefaler oppstart av planarbeid på bakgrunn av innspill til KPA 2023-2034. Innspillet ble anbefalt av administrasjonen. «Endret arealformål, kombinert område for bebyggelse og anlegg og boligområde anbefales. Tiltaket er i tråd med intensjon om transformasjon og gjenbruk av arealer, samt nullvekstmål for personbiler. Skisserte varierte boformer og ulike boligtyper er et grunnlag for utvikling av sosial bærekraft.» 3.2 Aktuelle planer/ strategier det skal tas hensyn til i planarbeidet: • Strategier og veiledere fra Tromsø kommune • Statlige veiledere og føringer • Kommuneplanens arealdel 2023-2034, revidert forslag til KPA (offentlig ettersyn) • Reguleringsplan 1988 – Strandvegen (Tenk Tromsø) Eventuelle kommentarer: • Planbeskrivelsen skal redegjøre for hvordan planforslaget ivaretar krav i kommuneplanen. Forhold til kommuneplan • Reguleringsplanforslag skal følge kommuneplanens arealdel 2023-2034, revidert forslag til KPA (offentlig ettersyn). Unntak fra gjeldende KPA er redegjort for i dette referatet. Disse unntakene er revideringer av KPA som kommunen har jobbet med i etterkant av offentlig ettersyn. Disse vil bli fremlagt ved neste politisk behandling. Kommunen synligjør ovenfor forslagstiller at det vil være en viss risiko forbundet med dette da nye føringer ikke har vært til offentlig ettersyn. Kommunen informerer om at det er kommet innsigelser til revisjonen av kommuneplanen. Innsigelsene er innarbeidet som krav i dette referatet. Det vil allikevel være en økt risiko for innsigelser fra overordnete myndigheter. 3.3 Hensynssoner i aktuelle planer jf. punkt 3.1: Vurdering: ☒ Sikringssone Kommentar: H130_4 – Hensyn byggeforbud samfersdelsobjekt. ☒ Støysone Kommentar: H220_138 + H210_62 – Hensyn støy. ☒ Faresone Kommentar: H320_162 - Hensyn flomfare. ☐ Infrastruktursone Kommentar: ☐ Båndleggingssone Kommentar: ☐ Gjennomføringssone Kommentar: ☐ Kulturminner/kulturmiljø Kommentar: 5 ☐ Krav om felles planlegging Kommentar: ☐ Rekkefølgekrav Kommentar: ☐ Videreføring av reg.plan Kommentar: ☐ Særlig angitte hensyn5 Kommentar: RAMMER OG KRAV: • H130: Innenfor restriksjonsområdet kan det ikke etableres hinder (bygninger, vegetasjon, anlegg eller andreinnretninger) som overstiger høyderestriksjonene angitt i Avinor sin restriksjonsplan ENTC-P. Forhold knyttet hensynsone H130 må avklares i dialog med Avinor. • H220 + H210: Støy-utredning med konkrete tiltak skal følge planforslaget. • H320: Tiltak i sonen skal ikke hindre overvann til å renne i markert flomveg til sjøen. Tiltak skal ikke føre til negativ påvirkning på nærliggende områder. 4. BERØRTE REGULERINGSPLANER INNENFOR PLANAVGRENSNINGA JF. PUNKT 6. List opp: • Reguleringsplan 0509 - Området begrenset av Jens Olsens gate – Kveldroveien – Bjerkakerveien • Reguleringsplan 1426 – Strandkanten boligbydel • Reguleringsplan 1752 – Strandkanten delfelt Vla • Reguleringsplan 1988 – Strandvegen (Tenk Tromsø) Vurdering: Det må komme frem av varsel om oppstart om eksisterende plan skal vurderes opphevet. Eksisterende reguleringsplan ble vedtatt 27.10.1979. Det er omkringliggende planer som skal hensyntas i planprosessen. Dette er spesielt viktig ved plan 1988, da dette er en pågående plan. Planen har som forutsetning å tilrettelegge for syklende og gående langs Strandvegen. Rammer: • Reguleringsarbeidet i plan 1988 kan komme til å påvirke planarbeidet både i arealdisponering og rekkefølgekrav. Forslagsstiller kontakter Tenk Tromsø for nærmere avklaringer. 5. TEMATISKE VURDERINGER OG RAMMER Generelle rammer: Forslagsstiller skal for alle tema vurdere om det er nødvendig å fastsette rekkefølgekrav. 5.1 Nullvekstmål1 og SBAT2 • Planområdet skal i hovedsak være bilfritt. • Ferdsel for myke trafikanter skal prioriteres. Parkering • Parkering skal løses arealeffektivt. • Adkomstløsning skal begrense lokal kjøring. • Parkeringsareal skal inngå i utregning av BRA etter «grad av utnytting» 5.2 VAO (vann, avløp og overvann), veg og annen offentlig infrastruktur Vann,avløp og overvann • Det skal utarbeides en samordnet VAO/OSG-rammeplan. Denne skal godkjennes av Tromsø 1 Målet for byområdene er at klimagassutslipp, kø, støy- og luftforurensning skal reduseres gjennom effektiv arealbruk og ved at veksten i persontransporten skal tas med kollektivtransport, sykling og gange. Dette kalles nullvekstmålet. 2 Statlige planretningslinjer for samordnet bolig- areal- og transportplanlegging 6 kommune. • Planlagt reduksjonskum i Jens Olsens gate (en del av overføringssystem for vann til fastlandet) skal være satt i drift før det kan gis brukstillatelse. • Offentlige VAO ledninger skal ivaretas og inngå i VAO rammeplan. • Arrondering av området skal ta hensyn til fallforhold og sikre avrenning på overflaten til innhavet. - Flomvei 1: Overflateavrenning fra Bjørnøygata via Melkevegen skal føres i åpen løsning til innhavet. - Flomvei 2: Overflateavrenning fra selve planområdet skal føres i åpen løsning gjennom utbyggingsområdet sørfra til innhavet gjennom utbyggingsområdet sørfra til innhavet, jf. Hensynssone flomfare i kommuneplanen. Planavgrensning skal inkludere flomvei 2 til innhavet for å sikre trygg avrenning. • Det forutsettes koordinering med kommunalt VAO-prosjekt i Bjørnøygata og Melkevegen. Dette prosjekt ikke igangsatt enda. Kontaktperson hos kommunen er Heidi Solli. • Dagens avrenning i grunn og på bakken skal legge premisser for plassering av parkeringskjeller og bygninger. • Areal til overvannshåndtering skal angis i plankart. • Grensesnitt mellom Meieriet og Strandvegen er primær flomvei. Fremtidig utbygging må ivareta at flomvann ledes til riktig sted i Strandvegen • Det skal i hovedsak benyttes naturbaserte løsninger for overvann. Disse skal følge statlige retningslinjer. • Arealer til overvannshåndtering skal være jevnt fordelt i planområdet. Plassering og størrelse skal utredes i VAO/OSG-rammeplan. • Ved overflateparkering skal grøntareal plasseres i hensiktsmessig nærhet for håndtering av overvann. Snødeponering • Det må settes av tilstrekkelig med areal for snødeponi ved/langs offentlig arealformål for samferdselsanlegg, spesielt for snu- og parkeringsplasser. Dette må også gjelde for arealer for renovasjonskjøretøy. • Snødeponi skal fastsettes i plankart. Veg og annen offentlig infrastruktur • Den nord – sørgående snarveien med gang- og sykkelsti skal opprettholdes, men traseen kan endres for best mulig tilpasning til planområdet. Denne skal kobles til offentlige byrom, som strøkslek og torg. Gang og sykkelvei skal ha fortau og kantsone med beplantning. GS vei skal inngå i reguleringsplanprosessen i sin hel-het fra Bjørnøygata til Solbakken. • Snarveier gjennom området (øst-vest forbindelsen), som leder fotgjengere fra fjøra til Tromsømarka, skal etableres. • Adkomstløsning skal drøftes og avklares med Tromsø kommune. Det skal foreligge en trafikkanalyse for vurderinger. Forslagsstiller kontakter kommunens trafikkplanlegger for å avklare omfanget av analysen. Rekkefølgekrav • Rekkefølgekrav til opparbeidelse av omkringliggende veistruktur og trygge krysningspunkter skal vurderes og innarbeides. Dette er på bakgrunn av økt trafikk som følge av utbygging i planområdet. Rekkefølgekravene skal fastsettes i tråd med utbyggingstrinn. 5.3 Støy og luftkvalitet • Støyforhold skal gjøres rede for tidlig i planprosessen på bakgrunn av støy fra Strandvegen og Bjørnøygata. 5.4 Klima, miljø og ROS Miljø • Det skal utarbeides miljøprogram etter NS 3466, kontaktperson hos kommunen er Anja Johnsen. • Tromsøpalme er registrert i planområdet. Forurensede masser må fjernes fra området før anleggsarbeid kan igangsettes. • Registrerte arter av nasjonal forvaltningsinteresse. Vurdering av naturmangfold skal gjøres. Klima • Muligheter for bruk av alternativ energi skal utredes. • Det sal redegjøres for: Tiltak for å redusere energibruk, tiltak for å redusere klimautslipp, Valg av energiløsning og byggematerialer. • BGHF skal dokumenteres i henhold til krav fra revisjonen av kommuneplanens arealdel 2023-2024. 7 • Tromsø kommune er svært positive til ambisjoner om et bærekraftig prosjekt med nye kreative løsninger. ROS • Det skal utarbeides ROS analyse. • Forurenset grunn og radon skal undersøkes i ROS analyse. 5.5 Barn og lek Lekeareal og uteopphold • Dagens regulerte friområde på 3,6 daa nordvest i planområdet skal opprettholdes og utvides til en strøkslekeplass (minimum 5 daa). Det kan vurderes flyttet innenfor planområdet. • Det er ønskelig at lekeareal ved boligprosjektet Meieriet får ei utforming som er særegen og som gjenspeiler stedets identitet. • Kvalitetskrav for lek og uteoppholdsareal er listet opp under: Figur 3 - Kvalitetskrav til lek og uteopphold • Krav til størrelse og avstand for uteoppholdsareal + lek skal følge tabell vist nedenfor: 8 Figur 4 - Krav til størrelse og avstand for uteoppholdsareal Skolekapasitet • Barnehage og skolestruktur er under omorganisering i Tromsø kommune. Skolekapasitet og barnehagekapasitet er forventet å bli et tema videre i planprosessen. Barn og unge • Reguleringsplanen skal utrede og dokumentere barn og unges interesser. 5.6 Bebyggelse Identitet • Den gamle meieribygningen med tilhørende pipe skal bevares som en identitetsmarkør for området. Høyder på ny bebyggelse skal ikke fremstå ruvende over meieripipen. • Meieribygningen har kvaliteter som skal bevares og aktivt brukes som ressurs i utviklingen av området. Ny bebyggelse skal forholde seg til disse kvalitetene på en måte som både fremhever deres historiske betydning og samtidig muliggjør en framtidsrettet byutvikling. Bebyggelse skal komponeres slik at denne identiteten ivaretas og fremheves i prosjektet som helhet. • De SEFRAK-registrerte bygningene og Tine kontorbygningen skal bli dokumentert i planprosessen og vurdert med tanke på bevaring eller gjenbruk. Bystruktur • Det skal skapes et byområde med høy kvalitet og variasjon i ulike boformer. Sosial bærekraft vil være et bærende prinsipp i utviklingen, konkretisert gjennom mangfold i boligtyper og utforming av fellesarealer. Byggehøyder skal vurderes ut fra en helhetlig tilnærming hvor både intern sammenheng i planområdet og relasjon til omkringliggende bebyggelse ivaretas. • Området skal utvikles på en måte som aktivt forholder seg til og forsterker områdets eksisterende kvaliteter. Dette handler om gode koblinger mot eksisterende bebyggelsesstruktur, og å tilføre nye kvaliteter som beriker området og byen. • Utnyttelse skal vurderes opp mot en større sammenhengende struktur, tomtens tålegrense, stedstilpasning, bokvalitet m.m. • Bebyggelsesstruktur og arkitektonisk utforming skal bidra til god romdannelse i uteoppholdsarealene som ivaretar en opplevd menneskelig skala. • Høy kvalitet på byrom og grøntområder skal legge føringer for plassering og dimensjonering av bebyggelse. • Bebyggelsesstruktur, arkitektur, høyder og utnyttelse vil være et sentralt tema i videre prosess. Arkitektur og estetikk • Estetiske valg skal forholde seg til meieriets identitet, utrykk og utvikles til et helhetlig utrykk for nabolaget med høy arkitektonisk kvalitet. • Bebyggelse skal ha tilpasningsdyktig bygningsmasse og høy grad av fleksibilitet. 9 • Eksisterende terreng skal legge premisser for planlagt bebyggelse. Forstøtningsmurer skal begrenses. Utnyttelse • Tromsø kommune vurder at utnyttelsen i foreliggende planinitiativ datert 12.06.2024, er for høy. Utnyttelsesgrad skal i det videre arbeidet med planen vurderes og drøftes i samråd med kommunen. Formål • Næring og kontorbebyggelse skal fortrinnsvis ha aktive førsteetasjer som henvender seg ut mot publikum. • Forslagstiller skal i samråd med kommunen levere oversikt over hvilke arealer som er tenkt offentlig og hvilke som er tenkt private. 5.7 Strandsone 5.8 Overordnet grønnstruktur • Grønne forbindelser igjennom planområdet til sentrum, marka og fjæra skal sikres. • GS vei skal også ha funksjon som en grønn akse igjennom området. • Foreslått grøntareal bør kobles opp mot eksisterende grønnstruktur. 5.9 Anleggsfase • Midlertidig bruk av dagens bebyggelse/område i anleggsfasen skal vurderes. • Begrunnet forslag til utbyggingstrinn skal inkluderes i planbeskrivelsen og sikres i bestemmelser. • Eksisterende materialer og masser skal i størst mulig grad gjenbrukes lokalt i området. 5.10 Annet • Etter varslet oppstart ber Byplan om at det berammes et eget møte hvor et bearbeidet utkast/skisseprosjekt av planen diskuteres. Et omforent utkast/skisseprosjekt må ligge til grunn før videre planprosess. Universell utforming • Det skal i planbeskrivelsen redegjøres for hvordan universell utforming er ivaretatt. Utredninger og illustrasjoner • Planforslaget skal sees i kontekst av omkringliggende struktur og hensynta omkringliggende bebyggelse. illustrasjoner skal leveres med omkringliggende strukturer og bebyggelse inntegnet for å vise kontekst av planforslaget. • Formgivings veileder for området skal utarbeides i samråd med Tromsø kommune. Denne skal sikres hensiktsmessig i bestemmelser og legge føringer for områdets estetikk. • Planlagt bebyggelse skal illustreres med maksimal regulert utnyttelse. Innlevering skal være i tråd Tromsø kommune sin reguleringsplanveileder. I tillegg til denne kreves følgende utredninger og illustrasjoner: • Mobilitet og trafikkanalyse. Eventuell bestilling skal utformes i samråd med kommunen. • Støyfaglig utredninger • Grunnundersøkelse • Massehåndteringsplan • Klimagassberegning • Miljøprogram etter NS 3466. • Illustrasjonsplan • Oversikt over private/offentlige arealer Kommunen sin mal for planbeskrivelse og planbestemmelser skal benyttes. 6. PLANAVGRENSNING 10 Bakgrunn for valg av planavgrensing: • Hensynsone flomfare KPA – 2023-2034 • Inkludering av flere omkringliggende kryss for å ivareta adkomster og trafikksikkerhet. • VA – prosjekt i Bjørnøygata, Skal tilgrense Plan 1970 – Områderegulering Sørbyen • Gjennomgående GS vei i sin helhet Figur 5 – Planavgrensing Planavgrensningen omfatter arealet som skal inngå og vurderes igjennom planprosessen. Alle områder med mulige problemstillinger relevant for planarbeidet skal inngå i planavgrensningen for videre vurdering. 7. ØVRIGE KRAV Konsekvensutredning ☐ Ja ☒Nei Kommentar: (KU) Endring av arealformål har vært igjennom politisk behandling i forbindelse med utarbeidelse av KPA 2023-2034. På bakgrunn av dette vurderes det at tiltaket er i tråd med overordnet plan. Det vurderes at planarbeidet faller inn under § 8 bokstav a), vedlegg II punkt 10. bokstav b. Etter vurderinger opp mot § 10 konkluderes det med at planen ikke vil få vesentlige virkninger for miljø eller samfunn. Planarbeidet, fremmet av Frabene AS utløser dermed ikke krav om konsekvensutredning. Kommunens fullstendige vurdering av KU finnes i vedlegg 1. 11 Konsultasjon etter Lov ☐ Ja ☒ Nei Kommentar: om Sametinget og andre samiske rettsforhold (Sameloven) kapittel 4 og veileder om konsultasjoner. Konsesjonspliktig ☐ Ja ☒ Nei Kommentar: tiltak Vesentlige ☐ Ja ☒ Nei Kommentar: interessekonflikter som må håndteres særskilt Spesielle krav til ☒ Ja ☐ Nei Kommentar: medvirkning Naboskapsmøte Ytterligere krav til medvirkning vil bli vurdert i forhåndsmerknadsmøte. Behandling i Regionalt ☐ Ja ☒ Nei Kommentar: planforum Vannforskriftens § 12 ☒Ja ☐ Nei Kommentar: Avrenning fra planområdet vil kunne påvirke vannforekomst Tromsøysundet. Må derfor videre vurderes. Målestokk 1:500 Uteromsplan 8. PROSESS Informasjonsmøte 18. januar 2024 Naboskapsmøte 14. oktober 2024 - Microsoft teams Kommunalt 19. august 2024 samordningsmøte Befaring 08. november 2024 Møter i planprosess For å gi forutsigbarhet i planprosessen, ønsker Tromsø kommune at det skal avholdes jevnlige arbeidsmøter før innlevering av planforslag. Vi ber om at grunnlagsmateriale sendes inn minimum en uke før møtedato. Tidspunkt for arbeidsmøter er et estimat og endringer kan forekomme. Arbeidsmøter Tema for møte Forberedelse/grunnlagsmateriale Uke – 4/2025 Forhåndsmerknadsmøte Forslagsstiller sender inn merknader og vurdering på hvordan merknadene skal innarbeides i planforslaget. Uke - 50/2024-12/2025 Utkast til overordnet skisse Gjennomgang av en utarbeidet skisse på bakgrunn av føringer i oppstartsmøte og forhåndsmerknader. Uke - 37/2025 Kunnskapsgrunnlag Utredninger/avklaringer som bør komme først og ligge til grunn for videre utarbeiding av planforslaget: 1) Kommunaltekniske anlegg, veisystem, parkering 2) Prinsipp for VA og overvannshåndtering 3) Utforming av bebyggelse, utnyttelse 4) Trafikkanalyse, mobilitetsplan og støyfaglige utredninger. 5) ROS, vurdering av grunnstabilitet Uke - 42/2025 Utredninger og skisser Forslagsstiller sender inn: - utomhusplan, landskapssnitt (med kotehøyder for terreng og bygg), illustrasjoner i øyehøyde og tverrsnitt for nær- og fjernvirkning (nabobygg vises i illustrasjoner). 12 - Sol- og skyggediagram (skygge fra nabobygg vises). - Redegjøres for hvordan planforslaget forholder seg til krav fra kommuneplan Uke - 46/2025 Avklaringsmøte Forslagsstiller sender inn: - Utkast til bestemmelser (Minimum 4 uker før - Utkast til plankart overleveringsmøte) - Illustrasjoner som viser maksimal utnyttelse ref. bestemmelser og sol- og skyggediagram. Uke - 50/2025 Overlevering av komplett Forslagsstiller sender inn: planforslag Utkast til komplett planforslag i henhold til Tromsø kommunes planveileder og oppstartsreferat. Levering av komplett Avtalt levering av komplett planforslag: Uke 50 i 2025 planforslag Behandling av Kommunen har 12 uker til å behandle komplett privat planforslag3 for høring og planforslag offentlig ettersyn jf. pbl § 12-11, dersom ikke annen frist er avtalt. Ved krav om konsekvensutredning forlenges fristen med åtte uker. I forbindelse med jul og påske forlenges fristen med to uker. I perioden 10. juni til 10. august forlenges fristen med åtte uker. Dersom planforslaget ikke er i tråd med rammene i oppstartsmøtet, kan byplan forlenge fristen med inntil 12 uker. Tilleggsinformasjon: 1. Tromsø kommune v/ Byplan legger ved oppstartsmøtet følgende rammer til grunn for planen. Dersom det i planprosessen dukker opp behov for ytterligere avklaringer eller tydeliggjøring av rammene bes forslagstiller tidlig ta kontakt for å avklare eventuelle nye problemstillinger. 2. Oversikten baserer seg på tilgjengelig kunnskap ved planoppstart. Temaene skal som hovedregel omtales (beskrives nærmere) i planbeskrivelsen, enten de har konsekvenser eller ikke. Noen tema vil kreve egen faglig utredning. Dersom planarbeidet avdekker nye eller ukjente forhold, vil kravene kunne bli endret. 3. Krav til komplett planmateriale følger av kommunens reguleringsplanveileder. 4. Planveileder, kommunalteknisk norm og kartpakke, skal legges til grunn for hele planforslaget dersom annet ikke er avtalt. 5. Dersom forslagsstiller ønsker å levere komplett planforslag mer enn tre uker før frist for levering utløper, må levering avtales med saksansvarlig. Administrasjonens ressursbruk planlegges etter avtalt frist i oppstartsmøtereferatet. Vedlegg: 13 "
}