{
  "dokument_id": "e61c4c80-e35d-597a-baa2-1ff3c14700dd",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "24_16937-1 Høringsnotat - Norges nye klimamål for 2035 1853149_2_1.PDF",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001913462",
  "tekst": "FORSLAG OM ENDRING AV KLIMALOVEN: REGJERINGENS FORSLAG T I L NORGES NYE KLIMAMÅL FOR 2035 1 Innledning og oppsummering av forslaget 3 2 Klimaendringer og overordnet rammeverk for å bekjempe klimaendringer 4 2.1 Klimaendringer 4 2.2 Parisavtalen 5 2.2.1 Den første globale gjennomgangen 6 2.3 Klimaloven 7 2.4 Avgjørelser i klimasaker fra Den europeiske menneskerettighetsdomstolen 8 3 Beskrivelse av lovforslaget 9 3.1 Nytt klimamål for perioden 2031-2035.......................................................9 3.2 Utforming av klimamålet og ambisjonsnivå 9 3.2.1 Oppsummering av regjeringens foreslåtte klimamål 9 3.2.2 Krav til utforming av klimamålet .. 10 3.2.3 Hva er et rettferdig og ambisiøst bidrag under Parisavtalen? 11 3.2.4 Hva sier vitenskapen om globalt ambisjonsnivå? 11 3.2.5 Utforming av klimamålet 13 3.2.6 Vurderinger av ambisjonsnivå 19 4 Økonomisk og administrative konsekvenser 23 4.1 Nytte og kostnader - det globale bildet.. 23 4.2 Usikkerhet i teknologisk og økonomisk utvikling 27 4.3 Nytte og kostnader av forslaget om norsk klimamål 27 4.4 Noen illustrative anslag på kostnader 30 5 Forslag til lov om endringer i klimaloven 37 2 1 Innledning og oppsummering av forslaget I 2025 skal alle land som er part til Parisavtalen melde inn nye klimamål (nasjonalt fastsatte bidrag) for perioden etter 2030. Det gjelder også Norge. I dette høringsnotatet ber regjeringen om innspill på hva Norges nye klimamål for 2035 bør være og hvordan målet bør utformes. Regjeringen foreslår at det nye målet som meldes inn til FN som en del av vår forpliktelse under Parisavtalen, også lovfestes i klimaloven. Klimalovens formål er å fremme gjennomføring av Norges klimamål som ledd i omstilling til et lavutslippssamfunn i Norge i 2050, og videre fremme åpenhet og offentlig debatt om status, retning og framdrift i dette arbeidet. Et nytt klimamål for 2035 vil være en viktig milepæl på veien til lavutslippssamfunnet i 2050, og regjeringen ønsker åpenhet og offentlig debatt om hva målet bør være. Regjeringen ønsker derfor innspill på følgende forslag: Regjeringen ønsker å lovfeste Norges nye klimamål under Parisavtalen, og foreslår at det fastsettes et klimamål for 2035 med et ambisjonsnivå innenfor spennet 55 prosent - 80 prosent reduksjon i utslipp sammenlignet med utslippsnivået i 1990. Målet skal være økonomidekkende og regjeringen foreslår at målet kan gjennomføres ved utslippsreduksjoner nasjonalt, deltakelse i EUs kvotesystem og kjøp av utslippsreduksjoner under Parisavtalens artikkel 6. Regjeringen er også å p e n f o r et fortsatt klimasamarbeid med EU, men det er avhengig av innretningen på fremtidig EU- regelverk. Det foreslås at addisjonelle opptak og utslipp i skog- og arealbrukssektoren regnes inn mot måloppnåelsen. For å få belyst grundig kostnads- og nytteeffekter ved ulike ambisjonsnivå ber regjeringen særskilt om synspunkter på hvilket ambisjonsnivå et nytt klimamål bør ha og hvorfor, inkl. om konsekvensene av måltallet, innenfor det brede spennet 55 prosent - 80 prosent utslippsreduksjon innen 2035. Regjeringen ønsker synspunkter på nivået på mål for 2035, innenfor det skisserte spennet, og regjeringen vil etter høringen legge frem et endelig forslag til ambisjonsnivå dvs. et mer konkret måltall i lovproposisjon med forslag til endring av klimaloven. Det bes også om høringsinstansenes syn på om målets utforming bør beskrives nærmere i lovtekstenfor å klargjøre innhold og forutsetninger, for eksempel slik det gjøres for klimamåletfor 2050 i lovens § 4. Regjeringen vil legge til rettefor betydelige utslippsreduksjoner nasjonaltfrem mot 2035, for å sikre nødvendig omstilling til lavutslippssamfunnet. Regjeringen ber om innspill på hvordan ambisjoner om innenlandske utslippsreduksjoner og omstilling kan rammes inn på en hensiktsmessig og kostnadseffektiv måte. Det bes om innspill på om Norge bør ha et delmål om innenlandske ambisjoner, og hvordan dette eventuelt bør formaliseres, herunder fordeler og ulemper ved et eventuelt delmål og andre ulike løsninger. Dette høringsnotatet beskriver bakgrunnen for forslaget og gir mer informasjon om detaljene i forslaget. Det bes om innspill innen l. januar 2025. Etter høringen vil regjeringen fremme et endelig forslag til klimamål for 2035 og tar sikte på å utforme en lovproposisjon til Stortinget før påske 2025. Stortinget har en viktig rolle i å bestemme hva Norges nye mål skal være, og regjeringen ønsker derfor at Stortinget har 3 behandlet forslaget til nytt klimamål i klimaloven før målet meldes inn til FN. Dette innebærer at Norge vil bli noen måneder forsinket med innmeldingen under Parisavtalen, hvor landene har en frist om å melde inn nye klimamål innen 10. februar 2025. Regjeringen vurderer det likevel som viktigere at offentligheten og Stortinget er godt involvert i vurderingene av målet,/ør det meldes inn til FN. Hvordan målet skal nås vil avhenge av utformingen av målet og hvilke tiltak og virkemidler som regjering og Storting bestemmer at skal tas i bruk for å nå målet. Regjeringen vil våren 2025 legge frem en stortingsmelding om klima for perioden fram mot 2035 i lys av at Norge skal være et lavutslippssamfunn i 2050. 2 Klimaendringer og overordnet rammeverk for å bekjempe klimaendringer 2.1 Klimaendringer Klimakrisen er en av de største sikkerhetsutfordringene verden står overfor, ifølge Nasjonal sikkerhetsmyndighet.1 Ekstremvær medfører ny risiko og kostnader, og globalt kan klimakrisens konsekvenser føre til økt uro og migrasjon, samt øke knappheten på vann, mat og andre ressurser. Hyppigere og mer langvarige ekstreme hendelser, blant annet styrtregn og hetebølger, fører til tørke, flom og skogbranner. Det truer liv, helse og matsikkerhet, ødelegger kritisk infrastruktur, sender folk på flukt fra hjemmene sine og forsterker og forverrer underliggende årsaker til konflikter. FNs klimapanel slår fast at den globale menneskeskapte oppvarmingen har oversteget 1,1 grader over førindustrielt nivå (1850-1900). Temperaturen stiger raskere enn forskerne noen gang har observert, og i de kommende tiårene forventes det at klimaendringene vil øke og intensiveres i alle verdens regioner. Naturen på land og i havet leverer økosystemtjenester slik som å binde og lagre karbon. I scenarioer med høyere fremtidige CO>-utslipp, blir disse tjenestene stadig svekket, mer CO> havner i atmosfæren og fører til økende oppvarming. I tillegg til CO>, bidrar andre kortlevde klimaforurensere opp mot 45 prosent av dagens temperaturøkning. Hver måned fra juli 2023 til juni 2024 ble varmerekorder slått og temperaturen lå i snitt på 1,64 grader over det førindustrielle gjennomsnittet. Hetebølger både på land og i havet har ført til massedød i skog, bleking og massedød av koraller og tap av tareskog. Allerede ved 1,5 graders global oppvarming, vil mellom 3 og 14 prosent av artene på land sannsynligvis ha høy risiko for å bli utryddet. Hvert tonn med utslipp øker konsekvensene for jordas økosystemer. Derfor vil utslippskuttene som gjennomføres i dag, være helt avgjørende for jordens framtid. I Arktis øker temperaturen to til fire ganger så fort som det globale gjennomsnittet. Et varmere Arktis har store konsekvenser for globale værsystemer. I tillegg til CO>, vil reduksjoner i klimautslipp med kort levetid i atmosfæren være viktig for å bremse 1 Sikkerhetsfaglig råd - Et motstandsdyktig Norge.pdf (nsm.no) 2 Short-Lived Climate Pollutants I Climate & Clean Air Coalition (ccacoalition.org) 4 utviklingen. Nærheten til Arktis gjør at temperaturen i Norge øker raskere enn det globale gjennomsnittet. Rundt Svalbard blir det stadig mindre sjøis. På grunn av havets og innlandsisens lange responstid på et varmere klima, gjør dagens klimagassutslipp at havnivåstigningen vil fortsette i flere hundre til tusener av år. Selv om bratt topografi ofte begrenser flom fra havet, gjør Norges lange og varierte kystlinje at forholdsvis store områder likevel kan være utsatt. Kystbyer og en betydelig mengde infrastruktur er i faresonen. Havnivåstigning vil også føre med seg en kraftig økning i flomfrekvens: En havnivåstigning på eksempelvis 0, l m vil føre til en tredobling av flomrisikoen mange steder. Allerede nå ser vi også at flammene i Norge har økt de siste 50 årene, med en økning i hundreårsflommen på cirka 5 prosent per tiår. 2.2 Parisavtalen Parisavtalen3 er det internasjonale rammeverket for å styrke den globale responsen på trusselen som klimaendringene utgjør. Avtalen oppstiller et globalt temperaturmål om å holde økningen i den globale gjennomsnittstemperaturen godt under 2 grader sammenliknet med førindustrielt nivå, og tilstrebe å begrense temperaturøkningen til 1,5 grader over førindustrielt nivå, i anerkjennelsen av at dette vil redusere risikoene og effektene forbundet med klimaendringer betydelig. Partene har på de siste partsmøtene i sine beslutninger understreket at de vil arbeide for å begrense temperaturøkningen til 1,5 grader. For å nå det langsiktige temperaturmålet tar partene sikte på at de globale klimagassutslippene skal nå toppunktet snarest mulig. Det følger av Parisavtalens artikkel 4 at land skal utarbeide, melde inn og opprettholde suksessive, nasjonalt fastsatte bidrag (klimamål) som de akter å realisere. Landene skal gjennomføre nasjonale reduksjonstiltak med sikte på å nå målene med slike bidrag. I tillegg vil de nasjonalt fastsatte bidragene utgjøre en progresjon fra forrige mål og være uttrykk for landets høyeste mulige ambisjon i henhold til artikkel 4.3. Bidragene skal gjenspeile partenes felles, men differensierte ansvar og respektive muligheter sett i lys av ulike nasjonale omstendigheter. Norge er et av 194 land og EU som har ratifisert og er part til Parisavtalen. I november 2022 meldte Norge inn et forsterket klimamål for 2030 under Parisavtalen. Det innebærer at vi vil redusere utslippene av klimagasser med minst 55 prosent i 2030 sammenlignet med nivået i 1990. Parisavtalens artikkel 4.4 sier at parter som er industriland fortsatt bør gå foran ved å påta seg absolutte mål for utslippsreduksjoner som dekker hele økonomien. Det vil si klimamål som gjelder alle klimagasser og sektorer. Etter Parisavtalens artikkel 4.9 skal alle land melde inn nasjonalt fastsatte bidrag (klimamål) hvert femte år, og de skal meldes inn i tråd med beslutning l /CP.21. Neste gang landene er juridisk forpliktet til å melde inn nasjonalt fastsatte bidrag er i 2025. Ifølge beslutning l/CP.21 skal bidragene meldes inn 9-12 måneder før det relevante 3 Se Prop. 115 S (2015-2016) - regjeringen.no 5 partsmøtet. Fristen er dermed 10. februar 2025, ettersom det relevante partsmøte (COP30) avholdes fra 10. november 2025. Å melde inn et nasjonalt fastsatt bidrag under Parisavtalen hvert femte år, i tråd med artikkel 4.9, er et juridisk bindende krav i avtalen («skal-krav»). I tillegg følger det av artikkel 4.9 at partene skal se hen til resultatet av den globale gjennomgangen under artikkel 14 når nasjonalt fastsatte bidrag meldes inn. Utfallet av den første globale gjennomgangen ble vedtatt på COP28 i Dubai, se nærmere beskrivelse under. Partene til Parisavtalen har vedtatt et regelverk for å fremme klarhet, åpenhet og forståelse om sine nasjonalt fastsatte bidrag (jf. Decision 4/CMA.1). I dette regelverket er det gitt nærmere veiledning om hvilken informasjon som bør følge målet som meldes inn, slik at det blir forståelig. Blant annet skal partene beskrive hvordan målet deres er rettferdig i lys av nasjonale omstendigheter og hvordan den globale gjennomgangen er sett hen til. Partene har også blitt enige om en oppfordring til å melde inn mål som har en tidsramme på fem år (jf. 6/CMA.3). Det innebærer at landene oppfordres til å melde inn mål som gjelder tidsperioden 2031-2035 når de melder inn nye mål i 2025. For at land skal kunne påta seg høyere ambisjoner åpner Parisavtalens artikkel 6 for at land kan samarbeide om sine nasjonalt fastsatte bidrag. Partsmøtet i (COP26) i Glasgow i 2021 fastsatte regler blant annet for hvordan slikt samarbeid - typisk hvor ett land finansierer utslippsreduksjoner i et annet land - skal rapporteres til FN og bokføres mot de nasjonalt fastsatte bidragene. Regelverket omfatter situasjoner hvor land avtaler samarbeid seg imellom (for eksempel samarbeid mellom EU og Norge), og gjennom en særskilt mekanisme under artikkel 6.4 hvor FN er ansvarlig for dokumentasjon av utslippsreduksjoner i et vertsland og utstede kvoter svarende til reduksjonene.4 2.2.1 Den første globale gjennomgangen I tråd med Parisavtalens artikkel 14 ble utfallet av den første globale gjennomgangen vedtatt på COP28 i Dubai i 2023, der partene vurderte status for framgangen mot de langsiktige målene i Parisavtalen. Beslutningen understreker at Parisavtalen virker, men at det er behov for dype, raske og varige utslippskutt. Partene ble enige om en rekke kollektive budskap for arbeidet med å nå Parisavtalens mål fremover. Blant annet inneholder beslutningen formuleringer om at verden skal omstille energisystemene boti fra fossil energi, på en rettferdig og ordnet måte, med økt innsats dette tiåret, for å nå netto null utslipp i 2050, i tråd med vitenskapen. Det ble også besluttet kollektive budskap om å tredoble kapasitet for fornybar energi og doble farten på energieffektivisering globalt innen 2030. Viktigheten av å bevare natur og stoppe avskoging innen 2030 ble også trukket frem i beslutningen. En akselerert teknologiutvikling, blant annet innen fornybar energi, karbonfangst og -lagring og hydrogen inngår i budskapene. Raskere utslippskutt fra andre klimagasser enn CO>, inkludert metan, og fra veitransport trekkes også frem. De 4 Mer informasjon om samarbeid under Artikkel 6 finnes på FNs klimasekretariats offisielle nettsider: Paris Agreement Crediting Mechanism UNFCCC. 6 kollektive budskapene partene ble enige om på COP28 viser en internasjonal vilje til å ta opp temaer som tidligere ikke har vært en del av beslutningene i klimaforhandlingene. Partene understreket også viktige vitenskapelige milepæler som må nås for å begrense den globale oppvarmingen til 1,5 grader; verdens utslipp av klimagasser må nå toppen innen 2025, deretter reduseres med 43 prosent innen 2030, og med 60 prosent innen 2035. I 2050 må verden ha netto null CO>-utslipp. Dette innebærer at gjenværende utslipp må balanseres med tiltak som fjerner samme mengde CO> fra atmosfæren. 2.3 Klimaloven Klimalovens5 formål er å fremme gjennomføring av Norges klimamål som ledd i omstilling til et lavutslippssamfunn i Norge i 2050. Loven lovfester Norges klimamål for 2030 og 2050. Loven er ikke til hinder for at det fastsettes andre mål og eller at mål som er fastsatt i medhold av loven kan gjennomføres i samarbeid med EU. Loven slår også fast at regjeringen hvert femte år skal legge fram for Stortinget oppdaterte klimamål. Det lovfestede klimamålet for 2030 er å redusere utslippene med minst 55 prosent sammenlignet med utslippsnivået i 1990. Dette er også Norges nåværende nasjonalt fastsatte bidrag under Parisavtalen. Regjeringen ønsker å oppfylle dette målet i samarbeid med EU. I innmeldingen til Parisavtalen kommuniserte Norge et ønske om å fortsette samarbeidet med EU, og målet kan oppfylles i samarbeid med EU. Dette er også beskrevet i klimalovens forarbeider.6 Dersom EU-samarbeidet ikke tar oss helt til 55 prosent utslippsreduksjoner, kan utslippsreduksjoner i andre land under Parisavtalens artikkel 6 (utenfor EØS) brukes til å dekke det som mangler for å oppfylle Norges 2030-mål under Parisavtalen. Skog- og arealbruk er inkludert i det økonomidekkende målet, men det er kun addisjonelle opptak og utslipp i skog- og arealbrukssektoren som regnes inn mot måloppnåelsen. Det vil si effekten av nye tiltak på opptak og utslipp i skog- og arealbrukssektoren. Det gjenstår å avklare den konkrete regnemetoden. Klimamålet for 2050 er at Norge skal være et lavutslippssamfunn, og redusere utslippene i størrelsesordenen 90 til 9 5 prosent sammenlignet med 1990. Ved vurdering av måloppnåelse skal det tas hensyn til effekten av norsk deltakelse i det europeiske klimakvotesystemet for virksomheter. Utslippsreduksjoner som finner sted i andre land som følge av norske kvotepliktige bedrifters kjøp av klimakvoter skal med andre ord regnes inn i måloppnåelsen. Dette er nærmere forklart i Prop. 77 L (2016 - 2017)7 og kapittel 3.2.5.3. I tillegg inneholder loven en bestemmelse som pålegger regjeringen å legge fram for Stortinget en redegjørelse hvert år med status og fremdrift i arbeidet med å nå Norges klimamål. I regjeringens seneste rapporteringer (Klimastatus og -plan eller «grønn bok») vises framdrift i klimapolitikk.en, hvordan planen fra året før har blitt forsterket og L o v om klimamål (klimaloven) - Lovdata Prop. 107 L (2022-2023) - regjeringen.no 7 Prop. 77 L (2016-2017) - regjeringen.no 7 hvordan Norge ligger an til å nå klimamålene. Regjeringens siste rapportering ble lagt frem i et særskilt vedlegg til Klima- og miljødepartementets Prop. l S (2023 - 2024). Regjeringen presenterer en oppdatert Klimastatus og -plan i forbindelse med fremleggelsen av Statsbudsjettet for 2025. Klimaloven legger ikke føringer for hvordan målene skal nås eller hvilke virkemidler som skal tas i bruk for å nå målene, ei heller hvilke aktører som skal bidra til at målene nås. Klimaloven retter seg mot det øverste beslutningsnivået i samfunnet, det vil si regjering og Storting. Som en konsekvens av denne innretningen, etablerer den ikke rettigheter eller plikter for borgerne som kan håndheves ved søksmål for domstolen. Loven kommer i tillegg til, og ikke til erstatning for, gjeldende lovgivning og virkemiddelbruk. Rettigheter og plikter for private vil ivaretas av øvrig lovgivning og de konkrete virkemidler og tiltak som myndighetene iverksetter for å nå de klimapolitiske målsettingene. Loven endrer ikke adgangen til rettslig prøving etter annet lovverk. 2.4 Avgjørelser i klimasaker fra Den europeiske menneskerettighetsdomstolen Den europeiske menneskerettsdomstolen (EMD) har våren 2024 behandlet tre klimaklagesaker: Duarte mot Portugal m.fl. (Norge og 31 andre stater), Careme mot Frankrike og KlimaSeniorinnen mot Sveits. Alle de tre sakene handlet om at klagerne mener nasjonale myndigheter ikke gjør nok for å begrense klimaendringene, og derfor bryter deres menneskerettigheter. Domstolen avviste saken mot Portugal m.fl. og saken mot Frankrike. Saken mot Sveits ble derimot tatt opp til behandling og EMD konstaterte i den saken at Sveits hadde brutt menneskerettighetene.9 EMD slår i avgjørelsen fast at det utfra den europeiske menneskerettighetskonvensjonen (EMK) kan utledes en plikt for nasjonale myndigheter til å beskytte borgerne mot alvorlige skadevirkninger som følge av global oppvarming. EMD kom til at Sveits ikke hadde overholdt denne plikten, bl.a. fordi Sveits ikke hadde etablert et tilstrekkelig bindene regulatorisk rammeverk for å hindre negative konsekvenser av klimaendringer. EMD slår fast at hver stat som er part til EMK må iverksette tiltak for vesentlig og progressiv reduksjon av deres respektive klimagassutslipp, med sikte på å nå netto nøytralitet, i prinsippet innen de tre neste tiår. Dette bør ifølge EMD inkorporeres i et bindende regulatorisk rammeverk på nasjonalt nivå og følges opp av tilstrekkelig gjennomføring. EMD gir statene vid skjønnsmargin til å selv velge tiltak for å redusere utslipp, men mer begrenset skjønnsmargin når det gjelder å sette de nødvendige målene. EMD legger opp til en helhetlig vurdering av om statene har holdt seg innenfor disse rammene. For dette formål stiller EMD opp en liste med momenter som den vurderer om statenes lovgivende, utøvende eller dømmende myndigheter har tatt behørig hensyn til. 8 Regjeringas klimastatus og -plan - regjeringen.no 9 Dom 9. april 2024: VEREIN KLIMASENIORINNEN SCHWEIZ AND OTHERS v. SWITZERLAND (coe.int) Application no. 53600/20 8 Norge er forpliktet av EMK, og EMDs praksis er en sentral rettskilde ved tolkningen av konvensjonen. Derfor er føringene som gis i de sakene som gjelder andres stater, også relevante for Norge. Klima- og miljødepartementet arbeider med å analysere EMDs avgjørelse i klimaklagesaken mot Sveits, herunder implikasjoner den måtte ha for Norge. Regjeringen vil komme tilbake med forslag til eventuelle lovendringer etter en grundig vurdering av dommen, og dette tas ikke videre opp i dette lovforslaget. 3 Beskrivelse av lovforslaget 3.1 Nytt klimamål for perioden 2031-2035 Regjeringen ønsker å lovfeste Norges nye nasjonalt fastsatte bidrag (klimamål) under Parisavtalen. Som redegjort for i kapittel 2 har Norge allerede lovfestet klimamålet for 2030 som er någjeldende nasjonalt fastsatte bidrag under Parisavtalen. Det nye målet som skal meldes inn skal gjelde for perioden etter 2030. På COP26 i Glasgow i 2021 ble partene enige om en oppfordring til å melde inn mål som har en tidsramme på fem år (jf. 6/CMA.3). Det innebærer at landene oppfordres til å melde inn mål som gjelder tidsperioden 2031-2035 når de melder inn nye mål i 2025. Det betyr at for de nasjonalt fastsatte bidragene som skal meldes inn i 2025 må landene forholde seg til denne oppfordringen. Det er ventet at de aller fleste land vil melde inn klimamål for 2035, og alle industriland vil etter all sannsynlighet ha mål for 2035 under Parisavtalen. Regjeringen ønsker å følge oppfordringen fra regelverket under Parisavtalen, og melde inn et klimamål for 2035, som har en femårig tidsramme. I redegjørelsene under er det derfor lagt til grunn et klimamål som vil gjelde for perioden 2031-2035, Norge har et tett klimasamarbeid med EU i gjennomføringen av våre klimamål, selv om vi har selvstendige klimamål under Parisavtalen. EU arbeider nå med å vedta sitt nye klimamål for 2040 som skal forankres i EUs klimalov. Kommisjonen har i sin anbefaling til EUs nye klimamål for 2040 uttalt at det nye målet vil gi grunnlag for å utlede EUs 2035-mål under Parisavtalen. Tilgjengelig informasjon peker på at EU også vil melde inn et klimamål for 2035 under Parisavtalen. Dersom EU, mot formodning, ikke melder inn et mål for 2035 vil Norge endre sitt mål slik at vi har samme tidsramme som EUs mål. 3.2 Utforming av klimamålet og ambisjonsnivå 3.2.1 Oppsummering av regjeringens foreslåtte klimamål Regjeringen foreslår at det fastsettes er et klimamål for 2035 med et ambisjonsnivå innenfor spennet 55 prosent - 80 prosent reduksjon i utslipp sammenlignet med utslippsnivået i 1990. Målet skal være økonomidekkende og regjeringen foreslår at målet kan gjennomføres ved utslippsreduksjoner nasjonalt, deltakelse i EUs kvotesystem og kjøp av utslippsreduksjoner under Parisavtalens artikkel 6. Regjeringen er også åpen for et fortsatt klimasamarbeid med EU, men det er avhengig av innretningen på fremtidig EU- 9 regelverk. Det foreslås at addisjonelle opptak og utslipp i skog- og arealbrukssektoren regnes inn mot måloppnåelsen. For å få belyst grundig kostnad- og nytteeffekter ved ulike ambisjonsnivå ber regjeringen særskilt om synspunkter på hvilket ambisjonsnivå et nytt klimamål for Norge bør ha og hvorfor inkl. om konsekvensene av måltallet, innenfor det brede spennet 55 prosent - 80 prosent utslippsreduksjon innen 2035. Regjeringen ønsker synspunkter på nivået på mål for 2035, innenfor det skisserte spennet, og regjeringen vil etter høringen legge frem et endelig forslag til ambisjonsnivå dvs. et mer konkret måltall i lovproposisjon med forslag til endring av klimaloven. Det bes også om høringsinstansenes syn på om målets utforming bør beskrives nærmere i lovteksten for å klargjøre innhold og forutsetninger, for eksempel slik det gjøres for klimamålet for 2050 i lovens § 4. Regjeringen vil legge til rette for betydelige utslippsreduksjoner nasjonalt frem mot 2035, for å sikre nødvendig omstilling til lavutslippssamfunnet. Regjeringen ber om innspill på hvordan ambisjoner om innenlandske utslippsreduksjoner og omstilling kan rammes inn på en hensiktsmessig og kostnadseffektiv måte. Det bes om innspill på om Norge bør ha et delmål om innenlandske ambisjoner, og hvordan dette eventuelt bør formaliseres, herunder fordeler og ulemper ved et eventuelt delmål og andre ulike løsninger. Delkapitlene under beskriver nærmere bakgrunnen for og detaljene i forslaget. 3.2.2 Krav til utforming av klimamålet Klimamål kan utformes og oppfylles på mange forskjellige måter. Parisavtalen og klimaloven stiller få spesifikke krav til form og innretning på klimamålene. Det Parisavtalen imidlertid gir er en tydelig føring på er at i-land bør ha økonomidekkende mål, det vil si gjelde alle klimagassutslipp og opptak og dekke alle sektorer. Utover dette er det opp til landene selv å definere innretningen på målet, og land gjør dette på ulikt vis. Alle industriland har meldt inn tallfestede mål som gjelder alle gasser og sektorer, slik som Norge også har gjort og vil fortsette med. En del land har også kommunisert delmål for spesifikke sektorer eller lignende, og noen utviklingsland har mål som bare gjelder utviklingen i en viss sektor. Parisavtalens artikkel 6 åpner også for at land kan samarbeide om å nå sine nasjonalt fastsatte bidrag for å gi rom for høyere ambisjoner. Det er derfor åpning for at land kan samarbeide om å nå målene sine, slik for eksempel Norge, EU og Island gjør for å oppfylle (det opprinnelige) klimamålet for 2030 i Norges første nasjonalt fastsatte bidrag. I tillegg skal landenes mål, i henhold til Parisavtalen, utgjøre en progresjon fra forrige bidrag og reflektere landets høyest mulige ambisjon. Klimaloven stiller noen krav til klimamålene som skal legges frem for Stortinget hvert femte år. Målene skal legge til grunn beste vitenskapelige grunnlag og de skal så langt som mulig være tallfestede og målbare. I tillegg skal de utgjøre en progresjon fra forrige mål og fremme gradvis omstilling fram mot 2050. 10 3.2.3 Hva er et rettferdig og ambisiøst bidrag under Parisavtalen? Som nevnt over skal landenes nasjonalt fastsatte bidrag utgjøre en progresjon fra forrige bidrag og reflektere landets høyest mulige ambisjon, og skal gjenspeile partens felles, men differensierte ansvar og respektive muligheter sett i lys av ulike nasjonale omstendigheter. I informasjonen som følger målet skal partene begrunne hvordan deres bidrag er rettferdig og ambisiøst i lys av sine nasjonale omstendigheter. Partene har i etterfølgende beslutninger oppfordret landene til å øke sine klimaambisjoner og sørge for at deres bidrag er i tråd med å begrense global oppvarming til 1,5-grader, inkludert i den globale gjennomgangen som landene skal se hen til i utformingen av sine klimamål. Utover dette gis det ikke konkrete føringer på hva et rettferdig og ambisiøst bidrag under Parisavtalen er, og det er opp til landene selv å identifisere dette ut fra sine nasjonale omstendigheter. Det internasjonale regelverket gir dermed ikke et fasitsvar eller en bestemt referanseverdi for hva som er et lands rettferdige og ambisiøse bidrag. For å identifisere hva som er rettferdig og ambisiøst, bør det tas utgangspunkt i Parisavtalens rettslige krav og føringer og til vitenskapen. Særlig relevant er de globale milepælene for utslippsreduksjoner som fremkommer av FNs klimapanels rapporter (se nærmere beskrivelser under i kapittel 3.2.4). Disse har også partene til Parisavtalen gjentatt i den globale gjennomgangen. Det er også andre vitenskapelige rapporter om behov for utslippsreduksjoner globalt eller regionalt, eller hva som trengs av utslippskutt i viktige sektorer. I vurderinger av rettferdighetshensyn bør det tas hensyn til at Norge er et rikt industriland, som har ressurser til å bidra med høye ambisjoner i det internasjonale klimaarbeidet. I vurderingen av hva som er landets høyeste mulige ambisjon må det også tas med betraktninger om nasjonale forutsetninger og forhold, dette gjelder også for Norge. 3.2.4 Hva sier vitenskapen om globalt ambisjonsnivå? Den viktigste vitenskapelige rapporten om klimaendringer er FNs klimapanels sjette hovedrapport.'®Rapporten slår fast at negative effekter av klimaendringene slik som ekstremvær, vannmangel, dødsfall på grunn av hete, tap av naturmangfold og økt fattigdom og sult allerede skjer. For å holde temperaturøkningen under 1,5 grader finner rapporten at verden må nå en utslippstopp innen 2025. De globale utslippene av klimagasser må deretter reduseres med 43 prosent innen 2030 og 60 prosent innen 203511. I 2050 bør det samlede bidraget av CO> til atmosfæren være netto-null, og videre bør det for alle klimagasser samlet være 84 prosent nedgang globalt innen 2050. Alle tall er sammenlignet med utslippsnivået i 2019.12 Funnene i den sjette hovedrapporten til FNs 10 Se originaldokumenter på FNs klimapanels nettsider Sixth Assessment Report og informasjon på norsk på Miljødirektoratets nettsider Sjette hovedrapport (2021-2023) - miljodirektoratet.no 11 Utslippsbaner som innebærer mer enn 50 prosent sannsynlighet for å begrense oppvarming til 1,5 grader 12 Utslippene globalt har okt vesentlig siden 1990. Dersom FNs klimapanel hadde brukt 1990 som basisår ville det gitt et svært utydelig budskap om hvilke utslippsreduksjoner som trengs for å redusere de globale utslippene i tiden fremover. Det er primært industriland som bruker 1990 som basisår for sine nasjonalt 11 klimapanel er tydelige på at det er behov for umiddelbare og kraftige utslippsreduksjoner samt tiltak som kan bidra til økt opptak eller permanent fjerning av CO>fra atmosfæren. Selv om de globale nettoutslippene skulle falle til null i løpet av kort tid, vil vi se negative effekter av klimaendringene. Samtidig er et av hovedfunnene fra sjette hovedrapport at hvert tonn med utslipp teller, og at enhver økning i temperaturen har effekter på klimasystemet. Noen utslipp vil være svært vanskelig å unngå helt, blant annet deler av utslippene fra luftfart, shipping, landbruk og industri. For å oppnå netto nullutslipp CO> globalt i 2050 vil det derfor være nødvendig å sørge for permanent fjerning av karbon fra atmosfæren. Dette kan gjøres gjennom skogplanting, bioenergi med CO>-håndtering, karbonlagring i landbruksjord og ved hjelp av teknologi som fanger CO> direkte fra lufta. Skogplanting, forbedret skogforvaltning, skogsjordbruk, jordoppbyggende driftspraksis og karbonlagring i jord er de eneste karbonfjerningsmetodene som er i utstrakt bruk i verden i dag. Det internasjonale energibyrået (IEA) analyserer i sin rapport «Net Zero Roadmap»® et mulig scenario for den globale energisektoren for å nå netto nullutslipp for 2050. For at verden skal nå netto-null i energisektoren peker de på at industriland (advanced economies) må forsterke sine nasjonalt fastsatte bidrag, og kutte energirelaterte CO>- utslipp med 80 prosent innen 2035 sammenlignet med 2022. Fremvoksende økonomier og utviklingsland må redusere tilsvarende utslipp med 60 prosent. Et scenario er en skisse, plan for eller beskrivelse av en tenkt situasjon, utvikling: Et scenario kan ikke brukes for å si hva som er nødvendig, men kan vise hva som er i tråd med en tenkt utvikling. EUs vitenskapelige klimaråd anbefaler at EU reduserer netto utslipp med 90 - 95 prosent innen 2040 sammenlignet med 1990.14 Skog- og arealbruk er inkludert, noe som er avgjørende for å klare balansemålet. EUs vitenskapelige klimaråd viser til at dette er vurdert i henhold til en utslippsbane som er i tråd med å begrense den globale oppvarmingen 1,5 grader og et estimat av hva som er EUs rettferdige bidrag av det fastsatte bidrag, så 2019 oppfattes som mer relevant for mange land. For Norge var utslippene i 2019 vel 50 millioner tonn, bare svakt under 1990-nivå, så globale tallfestede milepælene med 2019 som basisår har god relevans for N orge også om vi setter 1990 som basisår. 13 Net Zero Roadmap: A Global Pathway to Keep the l.5 °C Goal in Reach - 2023 Update (windows.net) 14 Rapport juni 2023. Scientific advice for 1he determination of an EU-wide 2040 climate target and a greenhouse gas budget for 2030-2050 (europa.eu)t for 2030-2050 (europa.eu) Se også Europakommisjonens melding 6. februar 2024 om et klimamål for 2040 (COM (2024) 63). EUR- Lex - 52024DC0063 - EN - EUR-Lex (europa.eu) 12 gjenværende globale karbonbudsjettet. Europakommisjonen baserte sin melding om et klimamål for 2040 på EUs vitenskapelige klimaråds anbefalinger. 3.2.5 Utforming av klimamålet 3. 2. 5. 1 Nasjonale utslippsreduksjoner Ifølge Parisavtalens artikkel 4.2 skal land gjennomføre nasjonale reduksjonstiltak med sikte på å nå de nasjonalt fastsatte bidragene. Utslippsreduksjoner nasjonalt vil derfor utgjøre en viktig del av hvordan målet gjennomføres. Norge har over flere tiår innført en rekke klimatiltak- og virkemidler, og regjeringen vil fortsette å fremme en ambisiøs klimapolitikk for å kutte utslipp i Norge. Disse tiltakene og virkemidlene bidrar og vil fortsette å bidra til utslippsreduksjoner frem mot 2035, og dermed til at Norge kan nå sitt nye klimamål under Parisavtalen. Regjeringen vil legge til rette for betydelige utslippsreduksjoner nasjonalt frem mot 2035, for å sikre nødvendig omstilling til lavutslippssamfunnet. Regjeringen ber om innspill på hvordan ambisjoner orn innenlandske utslippsreduksjoner og omstilling kan rammes inn på hensiktsmessig og kostnadseffektiv måte. Det bes orn innspill på orn Norge bør ha et delmål orn innenlandske ambisjoner, og hvordan dette eventuelt bør formaliseres, herunder fordeler og ulemper ved et eventuelt delmål og andre løsninger. Vurdering av ambisjonsnivå for klimamålet for 2035 er omtalt i kapittel 3.2.6 og økonomiske og administrative konsekvenser er drøftet i kapittel 4. 3.2.5.2 Samarbeid med EU Norge har lenge hatt et tett samarbeid med EU i klimapolitikken. Siden 2008 har Norge vært tilsluttet det europeiske klimakvotesystemet for virksomheter gjennom EØS-avtalen. Om lag halvparten av Norges utslipp er kvotepliktige. EUs klimakvotesystem omfatter kvotepliktige utslipp fra industri, petroleumsutvinning, energiforsyning, luftfart og skipsfart. Norge er en integrert del av kvotesystemet gjennom EØS-avtalen, noe som betyr at vi vil bli bundet av fremtidige versjoner av dette regelverket. Norsk deltakelse i EUs kvotesystem vil derfor ha betydning for oppfyllelsen av et nytt klimamål for 2035. EUs kvotesystem er et «cap and trade»-system hvor det er satt en grense for totalt tillatt utslipp av klimagasser i EU/EØS-området. Grensen som er satt overholdes ved at antall utstedte kvoter i systemet reduseres over tid. Bedrifter får tildelt eller kjøper kvoter innenfor grensen som de kan handle med hverandre. Systemet setter en pris på utslippene som fremmer utslippsreduksjoner og investeringer i lav- og nullutslippsteknologier. Det bidrar også til like konkurransevilkår og unngår karbonlekkasje mellom europeiske land. Norske kvotepliktige virksomheter bidrar til utslippsreduksjoner på linje med virksomheter i andre europeiske land. Utslippsreduksjonene vurderes samlet for landene som er med i kvotesystemet. Når Norge deltar i kvotesystemet, får Norge ansvar for en del av kvotene uavhengig av hvor de brukes i Europa. Det er antall kvoter som regnes som norske, ikke de kvotepliktige utslippene fra norsk territorium, som avgjør Norges «fotavtrykk» når det gjelder kvotepliktige utslipp. Se nærmere redegjørelse i kapittel 3.2.5.3 13 Antallet tilgjengelige kvoter i kvotesystemet strammes gradvis inn over tid i tråd med EUs fastsatte klimamål. I tillegg er det etablert en markedsstabiliserende reserve som også har betydning for samlet antall tilgjengelige kvoter. Denne reserven brukes til å balansere tilbud og etterspørsel etter kvoter. Det er fra 2023 innført en slettemekanisme som innebærer at beholdningen på reserven ikke skal overstige 400 millioner kvoter - eventuelt overskudd utover dette slettes permanent hvert år. I tillegg til å delta i EUs kvotesystem inngikk Norge, Island og EU i 2019 et samarbeid om å oppfylle sine respektive klimamål for 2030 under Parisavtalen. Samarbeidet går ut på at Island og Norge, i tillegg til EUs kvotesystem, deltar i de to andre pilarene av EUs klimaregelverk: a. Innsatsfordelingsforordningen (innsatsfordelingen), som etablerer nasjonale mål for utslippskutt innenfor transport, jordbruk, avfall, bygg og deler av industri- og petroleumssektoren (omtales gjerne som ikke-kvotepliktig utslipp) b. Skog- og arealbruksregelverket, som setter nasjonale mål for opptak fra landarealene Innsatsfordelingen og skog- og arealbruksregelverket åpner for ulike former for fleksibel gjennomføring, det vil si at landene blant annet kan oppfylle sine forpliktelser ved å kjøpe utslippsenheter og skogkreditter fra land som har overskudd. Det er også en viss adgang til å overføre kvoter, utslippsenheter og skogkreditter mellom de tre pilarene. Bruk av fleksible mekanismer under EUs klimaregelverk vil også kunne regnes inn i måloppnåelsen av klimamålet under Parisavtalen. Både Norge, Island og EU har forsterket sine klimamål for 2030 etter at vi ble enige om å samarbeide om å nå 2030-målet. For å nå sitt forsterkede klimamål har EU vedtatt endringer i de tre klimaregelverkene. Endringene for å forsterke klimakvotesystemet ble innlemmet i EØS-avtalen og gjennomført i norsk rett i desember 2023. Island og Norge er fremdeles i dialog med EU om hvorvidt, og eventuelt på hvilke vilkår, endringene i innsatsfordelingen og skog- og arealbruksregelverket skal gjelde for oss. Stortinget må samtykke til å innlemme endringene i EU-regelverket i EØS-avtalen. Sorn det fremgår over, gjelder klimaavtalen med EU samarbeid om klimamålet for 2030 og bare regelverket som er utformet for perioden 2021-2030. Kvotesystemet er innlemmet i EØS-avtalens bindende deler, og Norge vil være en del av dette systemet også etter 2030. Deltakelsen i kvotesystemet vil være et av hovedvirkemidlene for å oppfylle Norges klimamål for 2035. Regjeringen er åpen for et fortsatt samarbeid med EU (utover deltakelse i kvotesystemet) i oppfyllelsen av det nye klimamålet for 2035 under Parisavtalen, men det må foretas en konkret vurdering av om Norge skal delta i de nye klimaregelverkene når disse foreligger. EU arbeider nå med å fastsette klimamål for perioden etter 2030. Først når det er klart vil EU-kommisjonen foreslå nye klimaregelverk. Det forventes at EU-kommisjonen i løpet av 2026 vil legge fram forslag til nye klimaregelverk for perioden etter 2030. Før de nye regelverkene vedtas må EU-kommisjonen, Europaparlamentet og Rådet bli enige om 14 hvordan de endelige regelverkene skal se ut. Det vil altså ta flere år før vi vet hvordan EUs klimaregelverk for perioden etter 2030 blir. Det er ikke sikkert at dagens struktur og avgrensninger i EUs klimaregelverk med klimakvotesystemet, innsatsfordelingen og skog- og arealbruksregelverket vil videreføres etter 2030. 3.2.5.3 Vurdering av måloppnåelse under Parisavtalen i et samarbeid med EU Når Norge skal beregne oppfyllelsen av et klimamål under Parisavtalen er utgangspunktet utslipp og opptak fra norsk territorium. Samtidig åpner Parisavtalen for at land kan samarbeide om å kutte utslipp gjennom avtalens artikkel 6. Når det skal vurderes om et land har oppfylt klimamålet sitt må det tas hensyn til effektene av slikt samarbeid - dette for å unngå at utslippsreduksjoner blir talt to ganger i landenes rapportering på klimamålene. For Norge kompliseres dermed vurdering og rapportering på måloppnåelse under Parisavtalen av at vi samarbeider med EU, siden måloppnåelse ikke kan leses direkte ut av utslippsregnskapet. EU og Norge har separate mål under Parisavtalen og det må derfor gjennomføres et mellomstatlig oppgjør mellom EU og Norge som sikrer konsistent utslippsrapportering til FN. Dette er viktig for å sikre at det ikke oppstår dobbelttelling av utslippsreduksjoner i rapporteringen til EU og Norge. Når målet under Parisavtalen skal rapporteres på må også utslippskuttene som er gjort utenfor Norge, enten gjennom deltakelse i EUs kvotesystem, øvrig samarbeid med EU eller kjøp av utslippsreduksjoner fra land utenfor EU/EØS- området under Parisavtalens artikkel 6 regnes inn ved vurdering av måloppnåelse. Det må særlig avklares hvordan klimaeffekten av norsk deltakelse i EUs kvotesystem skal fordeles mellom EU og Norge, det vil si hvilken kvotemengde Norge er ansvarlig for i rapporteringen. I tillegg må det, dersom Norge også etter 2030 deltar i EUs øvrige klimaregelverk, avklares hvordan det ved vurdering av måloppnåelse skal tas hensyn til effekten av samarbeid under disse regelverkene. Et slikt oppgjør mellom EU og Norge må følge bokføringsreglene om overføring av utslippsenheter mellom land i Parisavtalens artikkel 6. Hvordan dette oppgjøret mellom EU og Norge skal skje, må avklares med EU, og resultatet er usikkert frem til en slik avklaring har funnet sted. Under Kyotoprotokollen (2008-2020) hadde EU og Norge en slik ordning relatert til det europeiske klimakvotesystemet.15 Oppgjørsreglene med EU er sentrale for å kunne si hvor langt et samarbeid med EU tar oss mot å realisere det overordnede målet. Da oppgjørsreglene for 2021-2030 ennå ikke er avklart med EU, gir dette en usikkerhet for måloppnåelsen i et slikt samarbeid. Samtidig er det god grunn til å tro at norske bedrifter - gjennom samarbeidet under EUs kvotesystem - bidrar til større utslippsreduksjoner i EU enn hva som kan oppnås bare nasjonalt, og disse utslippsreduksjonene vil kunne reflekteres i norsk rapportering under Parisavtalen. Dette kan være et betydelig bidrag til norsk måloppnåelse, og i avsnittet nedenfor gis en illustrasjon av hva dette kan bety. 15 Norge oppfyller klimaforpliktelsene etter Kyotoprotokollen - regjeringen.no 15 Den samlede kvotemengden i det europeiske kvotesystemet skal reduseres kraftig fremover. Det er ikke tatt beslutninger om perioden etter 2030, men dagens reduksjonsregler vil medføre at kvotemengden vil være netto null før 2040 for de utslippene som i dag omfattes. En rimelig antakelse kan være at antall kvoter i det europeiske kvotesystemet er redusert med om lag 80 prosent i 2035 for disse sektorene sammenlignet med utslippene i 2005. Dersom antall kvoter Norge holdes ansvarlig for, som følge av vår deltakelse i kvotesystemet, reduseres tilsvarende, vil Norges «fotavtrykk» innenfor kvotesystemet utgjøre i størrelsesorden 5 millioner tonn. Dersom kvotepliktige utslipp i Norge er større enn dette, betyr det at norske virksomheter står for et netto kjøp av kvoter i det europeiske kvotesystemet. Dette kjøpet forventes å bli reflektert i overføring av utslippsenheter fra EU til Norge (ITMOs) som er gyldige under Parisavtalen. Fremskrivinger for kvotepliktige utslipp var 16,6 millioner tonn for 2035. Dersom dette utslippsnivået realiseres og Norge holdes ansvarlig for 5 millioner tonn ville Norges deltakelse i kvotesystemet gi en overføring på over 11 millioner Pariskvoter (ITMOs) i 2035 - svarende til en utslippsreduksjon på 23 prosent sammenlignet med 1990. Disse drøyt 11 millioner tonn utslippsreduksjoner som norske bedrifter har kjøpt i EU kan da regnes inn i oppfyllelsen av klimamålet under Parisavtalen. Om utslippene blir lavere enn disse fremskrivingene, blir overføringen av Pariskvoter tilsvarende lavere. I tillegg kommer eventuelle overføringer knyttet til netto kjøp eller salg fra andre virksomheter som blir inkludert i kvotesystemet i fremtiden. I EU diskuteres det om forbrenningsutslipp fra flere utslippskilder som i dag er en del av innsatsfordelingen skal inkluderes i EUs klimakvotesystem.17 Norsk deltakelse i et slikt utvidet kvotesystem vil også måtte ha oppgjørsregler for kvoter under Parisavtalen. Usikkerheten rundt EUs klimaregelverk for perioden etter 2030, herunder hvilke utslipp som vil inngå i EUs klimakvotesystem og hvor store samlede kutt EU-regelverket vil legge opp til, gjør at det er vanskelig å indikere hvor store kutt som må gjennomføres enten i sektorer uten kvoteplikt i Norge eller gjennom kjøp av utslippsreduksjoner i andre land utenfor EU/EØS-området under Parisavtalens artikkel 6, for at Norge samlet skal nå et gitt mål. Dette vil selvsagt også avhenge av hvilket måltall EU selv vil velge som sitt nasjonalt fastsatte bidrag, som vil være styrende for hvordan EU innretter deres regelverk og kvotemengde. Et scenario er at kun deler av utslippene fra avfall, jordbruk samt skog og arealbruksendringer vil forbli utenfor et europeisk kvotesystem. 3.2.5.4 Bruk av fleksible mekanismer under Parisavtalens artikkel 6 Som det fremgår over, skal land ifølge Parisavtalens artikkel 4.2 gjennomføre nasjonale reduksjonstiltak med sikte på å nå de nasjonalt fastsatte bidragene. Parisavtalens artikkel 6 er etablert for at landene gjennom frivillig samarbeid kan gi rom for høyere ambisjoner i 16 Meld. St. 1 (2023-2024) (regjeringen.no) Inkluderer ikke utslipp fra sjøtransport, som blir gradvis faset inn i kvotesystemet fra og med 2024 17 Se for eksempel artikkel 30i i klimakvotedirektivet 2003/87/EC. 16 sine utslippsreduksjons- og tilpasningstiltak.® Land som deltar i et slikt samarbeid må legge til eller trekke fra de tonn som selges/kjøpes til tallene som fremkommer av utslippsregnskapet; såkalt «korresponderende justering». Samarbeid under artikkel 6 kan gi et viktig finansieringsbidrag til utslippsreduksjoner og grønn omstilling. Mange utviklingsland etterspør også denne typen samarbeid. I tråd med intensjonen med artikkel 6 mener regjeringen at Norge kan ha høyere ambisjon i sine klimamål ved å åpne for samarbeid enn om Norge måtte gjennomføre klimamålene uten å kunne samarbeide med andre land. Norge har tradisjon for et slikt samarbeid. Under Kyotoprotokollen gjennomførte Norge forpliktelsene for 2008-2020 nesten fullt ut gjennom nasjonale tiltak og samarbeid med EU gjennom vårt felles kvotesystem. I tillegg ble det brukt noen få utslippsreduksjoner fra land utenfor EU/EØS-området til oppfyllelse. Norge brukte også utslippsreduksjoner fra land utenfor EU/EØS-området til å overoppfylle forpliktelsene for den første perioden under Kyotoprotokollen (2008-2012). Norske virksomheter står for et betydelig netto kjøp av kvoter i fra Europa innenfor kvotesystemet for perioden 2021-2030, noe som vil bli reflektert gjennom oppgjørsregel for kvoter som kan brukes under Parisavtalen jf. omtale over. I lovforslaget foreslås det at Norge kan samarbeide om utslippsreduksjoner med land under Parisavtalens artikkel 6 for å oppfylle klimamålet for 2035. Dette vil også kunne omfatte samarbeid med andre land knyttet til å fange og lagre CO> på norsk sokkel. Markedet for utslippsreduksjoner fra land utenfor EØS er foreløpig lite utviklet og omfatter i stor grad pilotprosjekter med begrensede volumer. Markedet er foreløpig lite likvid og det er relativt få og små kjøperland. Prisene for utslippsreduksjonene i disse tidlige samarbeidene, som i mange tilfeller ligger rundt NOK 300 kr/tonn, trenger derfor ikke være en god indikasjon på prisutviklingen fremover. Se for øvrig kapittel 4 om økonomiske og administrative konsekvenser for utdyping. Under artikkel 6 har FN også etablert en egen sentral markedsmekanisme.!° Mekanismen er ennå ikke fullt operativ, men den forventes å kunne godkjenne aktiviteter og utstede kvoter etter COP29 i Baku i november 2024. Til å begynne med vil mekanismen være basert på prosjektsamarbeid. Denne mekanismen vil komme i tillegg til bilateralt- og multilateralt samarbeid som er avtalt direkte mellom land under artikkel 6. Norge har lang erfaring med markedsbasert samarbeid med land utenfor EU/EØS- området.2o 3. 2. 5. 5 Skog- og arealbrukssektoren i et nytt klimamål Skog- og arealbrukssektoren har både opptak og utslipp av klimagasser som kan påvirke måloppnåelsen vesentlig. Sektoren har en særlig rolle i å bidra til et styrket CO>-opptak, noe som er nødvendig for å oppnå balanse mellom utslipp og opptak i tråd med 18 For mer informasjon om regelverk, forhandlinger mv. se mer informasjon her: Article 6 - Cooperative Implementation I UNFCCC 19 Se mer informasjon her: Paris Agreement Crediting Mechanism UNFCCC) 20 Dette er redegjort for her: Norwegian Carbon Credit Procurement Program regjeringen.no. 17 Parisavtalens balansemål. Tiltak som øker opptak vil stort sett gi betydelig effekt også på lengre sikt enn 2035, som er målåret for det nye klimamålet. Dagens mål under Parisavtalen er et økonomidekkende mål, som omfatter alle sektorer og klimagasser. Et nytt klimamål under Parisavtalen må også være økonomidekkende, og inkludere skog- og arealbrukssektoren. Det er imidlertid flere ulike måter å regne inn utslipp- og opptak fra skog- og arealbruk. Regjeringen forslår at det i vårt nye klimamål for 2030 er addisjonelle opptak og utslipp i skog- og arealbrukssektoren som regnes inn mot måloppnåelsen. Det vil si effekten av nye tiltak på opptak og utslipp i skog- og arealbrukssektoren. Det innebærer en videreføring av tilnærmingen som ligger til grunn for gjeldende klimamål for 2030. Land regner inn bidrag fra skog- og arealbruk på mange ulike måter, og flere land inkluderer opptak og utslipp fra skog- og arealbrukssektoren i målet på linje med andre sektorer. Forenklet betyr det at de regner inn hele netto-opptaket fra skog- og arealbruk. EU regner inn skog- og arealbruk på denne måten både i basis- og målår. Mange andre land regner inn opptak og utslipp fra skog- og arealbruk separat fra andre utslippsreduksjoner, ved å sammenligne med et historisk eller fremadskuende referansenivå. Norge kan uansett ikke ha et klimamål for 2035 som ikke er en progresjon fra gjeldende mål under Parisavtalen eller er mindre ambisiøst enn 2030-målet, og Norge kan derfor ikke gå over til å telle med skog fullt ut i 2035, uten samtidig å øke måltallet tilsvarende. I Norge er skog- og arealbrukssektoren en svært stor sektor i absolutte tall. For eksempel lå netto-opptak i sektoren på over 13,7 millioner tonn CO>-ekvivalenter i 2022, noe som tilsvarte nesten 30 prosent av Norges totale utslipp av klimagasser. Forvaltet skog står for det største opptaket, og netto-opptak i skogen var på 17,9 millioner tonn i 2022. Utslippene fra arealbruksendringer har vært om lag 2,8 millioner tonn de siste årene, og de har økt vesentlig siden 1990. Netto-opptak i sektoren viser en nedadgående trend de neste to tiårene, men framskrivinger viser et økende netto-opptak i tiårene som deretter følger, uten politikk for å styrke opptaket eller redusere utslippet.] Den nedadgående trenden viser likevel at det sannsynligvis ikke ville vært enklere for Norge å nå et mål ved å inkludere skog fullt ut i et nettomål. Opptaket kan styrkes vesentlig. Tidligere anslag har vist potensial på 6,5-8 millioner tonn CO-ekvivalenter årlig mot år 2100 ved implementering av ulike skogtiltak. I tillegg kommer effekten av planting av skog på nye arealer som er en vesentlig del av sektorens potensial. I dagens klimamål for 2030 som er meldt inn under Parisavtalen og lovfestet i klimaloven er det addisjonelle opptak og utslipp fra skog- og arealbrukssektoren som regnes inn mot måloppnåelsen. Dette er beskrevet i forarbeidene til endringer av klimaloven i forbindelse 21 Se NIBIO rapport 10/95/2024 22 Meld. St. 13 (2020-2021) - regjeringen.no 18 med at måltallet i 2030-målet ble økt.® Det betyr at ikke alt netto-opptak fra skog- og arealbruk regnes inn i målet, kun addisjonelle opptak og utslipp, dvs. effekten av nye tiltak som bidrar til opptak eller utslipp som følge av ny politikk. Det foreslås at Norge viderefører denne tilnærmingen i et nytt klimamål for 2035. Det er flere grunner til dette. Skogopptaket har store svingninger på grunn av historisk aktivitet og aldersklasseeffekter (skogen vokser best rett før den blir hogstmoden da veksten stagnerer), noe som gir stor følsomhet for valg av referanseår i ulike klimaavtaleverk. Sektoren har også særlige utfordringer for metodikk og måling med store og til dels uforutsigbare årlige variasjoner i netto opptak. Dette skyldes naturlige prosesser og stadige forbedringer i det nasjonale klimagassregnskapet. Erfaring viser at estimater for nivå og utvikling over tid justeres betydelig. Naturlige forhold kan, eventuelt sammen med endringer i avvirkning, gi store utslag fra år til år. Endringene i regnskapet for netto- opptak fra ett år til det neste har vært opptil drøyt 7 millioner tonn (2019 vs. 2020), tilsvarende 14 prosent av utslippene i 1990. Klimaendringene medfører i seg selv en betydelig usikkerhet om netto-opptak i skogen fremover. Hvis Norge skulle gå over til et netto-mål vil vi måtte inkludere disse variasjonene, og de metodiske endringene, i bokføringen mot måltallet i vårt klimamål. I motsetning til EU, kan usikkerheten om dette bety svært mye for Norge, fordi sektoren er langt større i Norge relativt sett enn i EU som helhet. Et mål med full innregning av sektoren vil være et mål der en vesentlig del av målet vil preges av forhold utenfor hva som følger av politikk og menneskelig påvirkning, der måloppnåelse i betydelig grad kan avhenge av usikre faktorer som nedbør/tørke. Denne usikkerheten i skog- og arealbrukssektoren vil være uheldig å ta med inn i Norges klimamål. Det er også klart ut fra klimalovens forarbeider at det lovfestede klimamålet for 2050 ikke er et netto-mål, og en endring i tilnærming vil da ikke være konsistent med dette målet. Både for dagens lovfestede klimamål for 2030 som også er meldt inn under Parisavtalen og det som foreslås nå, gjenstår det å avklare den konkrete regnemetoden for å tallfeste addisjonelle opptak og utslipp i skog- og arealbrukssektoren. Den konkrete regnemetoden vil avklares før innmelding av det nye klimamålet og beskrives i lovproposisjonen som legges frem for Stortinget om endring av klimaloven. 3.2.6 Vurderinger av ambisjonsnivå I kapittel 2.2 og 3.2.2 beskrives hvilke føringer Parisavtalen gir for nasjonalt fastsatte bidrag. Regjeringen ønsker å høre et bredt spenn i ambisjonsnivået, fra 55 prosent til 80 prosent, sammenlignet med 1990-nivå. For å kunne gjøre gode vurderinger ønsker regjeringen synspunkter på et stort mulighetsområde og vurderinger av hva ulike måltall kan ha å si for Norge, inkludert nytte- og kostnadseffekter. Det presiseres at regjeringen ønsker synspunkter på nivået på mål for 2035, innenfor det skisserte spennet. Regjeringen vil 23 Prop. 107 L (2022-2023) (regjeringen.no) 19 etter høringen legge frem et endelig forslag til ambisjonsnivå dvs. et mer konkret måltall i lovproposisjon med forslag til endring av klimaloven. Som beskrevet nærmere i kapittel 3.2.5 .1, vil regjeringen legge til rette for betydelige utslippsreduksjoner nasjonalt frem mot 2035, for å sikre nødvendig omstilling til lavutslippssamfunnet - her ber regjeringen om innspill på hvordan ambisjoner om innenlandske utslippsreduksjoner og omstilling kan rammes inn på en hensiktsmessig og kostnadseffektiv måte. Videre ber regjeringen om innspill på om Norge bør ha et delmål om innenlandske ambisjoner, og hvordan dette eventuelt bør formaliseres. I tillegg legger regjeringen opp til at målet skal oppfylles gjennom deltakelse i EUs kvotesystem og kan åpne for kjøp av utslippsreduksjoner under Parisavtalens artikkel 6. Regjeringen er også åpen for at målet kan oppfylles gjennom et fortsatt samarbeid med EU etter 2030. Norge har allerede et klimamål for 2030 under Parisavtalen, som er lovfestet i klimaloven, og det bør være utgangspunkt når nytt mål for 2035 skal bestemmes. Klimamålet for 2030 er å redusere utslipp med minst 55 prosent sammenlignet med referanseåret 1990. For å oppfylle Parisavtalens og klimalovens føringer og krav må et nytt klimamål innebære en progresjon fra klimamålet for 2030. I tillegg til klimamålet for 2030 har Norge et lovfestet klimamål for 2050 om å bli et lavutslippssamfunn hvor utslippene er redusert i størrelsesorden 90 - 95 prosent sammenlignet med referanseåret 1990. Ved vurdering av måloppnåelse skal det tas hensyn til effekten av norsk deltakelse i det europeiske klimakvotesystemet for virksomheter. Et klimamål for perioden mellom de to lovfestede målene bør bidra til at det lovfestede klimamålet for 2050 kan nås, og skal som beskrevet i klimalovens § 5 andre ledd fremme gradvis omstilling fram mot 2050. En skissert lineær utvikling i utslippsmålene fra 2030 til 2050 gir et punkt på i underkant av ca. 65 prosent utslippsreduksjon i 2035. Det kan imidlertid være flere måter å komme fra 2030 til 2050 på, som er avhengig av en rekke forhold og vurderinger. Det knytter seg blant annet til hvilken politikk og hvilke virkemidler som tas i bruk for å nå målet, og hvor mye av målet som skal oppfylles gjennom nasjonale utslippsreduksjoner og/eller i samarbeid med andre land. Regjeringen vil våren 2025 legge frem en stortingsmelding om klima for perioden fram mot 2035 i lys av at Norge skal være et lavutslippssamfunn i 2050. Vurderingen av ambisjonsnivå skal blant annet legge til grunn beste vitenskapelige grunnlag, og det er derfor relevant å se hen til de globale milepælene som fremkommer av FNs klimapanels sjette hovedrapport. For å holde temperaturøkningen under 1,5 grader sier FNs klimapanel at verden i snitt må kutte utslippene med 60 prosent sammenlignet med referanseåret 2019. Norske utslipp av klimagasser var i 2019 omtrent på nivå med utslippene i 1990. FNs milepæler er globale, og fordeler ikke utslippskutt mellom regioner eller land. De tar ikke eksplisitt hensyn til rettferdighet, som er et viktig bakteppe for de internasjonale 24 92,5 prosent er brukt som anslag for utslippene i 2050 20 klimaavtalene hvor prinsippet om felles men differensiert ansvar må sees hen til. Det betyr at industriland med god kapasitet og vesentlig ressurser bør gå foran for å bekjempe klimaendringer og redusere utslipp. Det er internasjonalt en tydelig forventning om at industriland skal ligge over snittet i de globale milepælene fra FNs klimapanels rapporter som beskrevet over. Norske energirelaterte CO>-utslipp var i 2022 på nærmere 32 millioner tonn, eller om lag 65 prosent av totale utslipp på 48,9 millioner tonn CO_-ekvivalenter. IEAs beregninger av behovet for reduksjon i energirelaterte CO-utslipp på 80 prosent i 2035 for avanserte økonomier fra nivået i 2022, vil for Norges del innebære en utslippsreduksjon på i overkant av 25 millioner tonn. Altså bidra med i overkant av en halvering av de samlede utslippene fra dagens nivå. Norge har en meget høy andel fornybar energiproduksjon allerede, slik at det ikke nødvendigvis er riktig å overføre verdiene til norske forhold. EU-kommisjonen har kommet med en anbefaling om hva som bør være EUs neste klimamål for 2 0 4 0 , som en oppfølging av at EUs klimalov forplikter EU-Kommisjonen til å legge frem forslag til nytt 2040-mål. Her anbefaler EU-kommisjonen at EU har et mål om å redusere 90 prosent innen 2040, noe som vil tilsi en utslippsreduksjon på 70 - 75 prosent i 2035, gitt en lineær utvikling i utslippsmål mellom 2030 og 2040. Anbefalingen inkluderer opptak fra all skog- og arealbruk, et såkalt netto-mål, og måltallene ville vært noe lavere med en tilnærming til skog- og arealbruk der en kun regnet inn addisjonelle opptak og utslipp. Det EU bestemmer som sitt 2040-mål vil gi grunnlag for å utlede EUs 2035-mål under Parisavtalen. EUs miljøministre behandlet meldingen i mars 2024, og ønsket den velkommen. 26Høsten 2024 vil ny Europakommisjon og nytt Europaparlament arbeide videre for forankring av endelig utslippsmål for EU for 2040, gjennom et lovforslag om inkludering av et klimamål for 2040 i EUs klimalov.27 Miljødirektoratet ga på bestilling fra Klima- og miljødepartementet en anbefaling28 om hva Norges klimamål bør være. Miljødirektoratet anbefalte at Norge melder inn et mål om å redusere utslipp i 2035 tilsvarende minst 80 prosent av nasjonale utslipp i 2035, hvor målet kan oppfylles både gjennom nasjonale utslippsreduksjoner og ved bruk av kvotekjøp. I tillegg anbefalte Miljødirektoratet at Norge også melder inn et mål om at nasjonale utslipp skal reduseres med 60 prosent i 2035 sammenlignet med 1990. Selv om den samlede innsatsen til store utslippsland betyr mest, så betyr hvert tonn reduserte klimagasser like mye. Også land med små utslipp i global sammenheng kan derfor bidra til å begrense klimaendringene. Også fordi rettferdighet mellom landenes 25 COM (2024) 63 'Securing our future. Europe's 2040 climate target and path to climate neutrality by 2050 building a sustainable, just and prosperous society.' 2 Environment Council - Consilium (europa.e) 27 European Climate Law 2021/1119/EU (europa.eu); se artikkel 4 nr. 3. 28Et 2035-bidrag som sikrer omstilling nasionalt - miliodirektoratet.no 21 bidrag vektlegges sterkt internasjonalt, spiller det en rolle for den internasjonale dynamikken hva et land som Norge bidrar med. Et ambisjonsnivå orn å kutte 80 prosent innen 2035 er svært ambisiøst, og vil innebære en betydelig økning fra det ambisjonsnivået Norge har i dagens klimamål under Parisavtalen (å redusere utslipp med minst 55 prosent innen 2030). Den fremste gevinsten eller nytten med et klimamål som har et høyt ambisjonsnivå er at det vil bidra til større reduksjoner i utslippene av klimagasser, og dermed i større grad bidra til å holde temperaturøkningen under 1,5 grader, og til raskere omstilling av norsk økonomi. Et klimamål med et så høyt ambisjonsnivå vil samtidig innebære store kostnader på kort sikt, og tiltakskostnadene vil bli høyere jo høyere ambisjonsnivået er. Kostnadene avhenger også av hvordan målet gjennomføres. For eksempel vil det medføre høyere tiltakskostnader orn et svært høyt måltall skal gjennomføres utelukkende med nasjonale utslippsreduksjoner. Det vil kreve strammere virkemidler som for eksempel kan tvinge frem brnk av løsninger som ikke er hensiktsmessige eller at umoden og kostbar teknologi, som på sikt kan avta i pris, tas i brnk for tidlig. Et høyt klimamål som gjennomføres ved nasjonale utslippskutt vil også kunne ha konsekvenser for arbeidsmarkedet og behovet for kompetanse, arealendringer og etterspørsel etter andre ressurser. I tillegg vil det kunne ha betydelige effekter på kraftmarkedet, med tilhørende svekkelse av kraft- og effektbalansen og økte priser på kraft. Bruk av fornybar kraft er en forutsetning for mange av klimatiltakene i Norge, som blant annet utredninger fra Miljødirektoratet og NVE viser til. Å styrke vår produksjonsevne for kraft og bygge mer overføringsnett er kostbart, tar tid, og har konsekvenser for lokalsamfunn, natur og andre arealinteresser. Dette er forhold som må tas med i vurderingen når nytt klimamål settes. Samtidig vil ambisiøse klimamål bidra til større utslippsreduksjoner, og vil legge til rette for raskere omstilling. Samarbeid med andre land kan redusere kostnadene ved å oppfylle et så høyt ambisjonsnivå, og gjøre det mulig å bidra til større utslippsreduksjoner globalt enn orn alle utslippsreduksjonene skal gjennomføres nasjonalt. Parisavtalens artikkel 6 orn kjøp av utslippsreduksjoner mellom land er etablert nettopp for at landene kan ha et høyere ambisjonsnivå på sine klimamål. Et mål som åpner for at det kan oppfylles ved kjøp av utslippsreduksjoner i andre land vil derfor kunne legge til rette for at det er mulig og mindre kostbart å ha et høyere ambisjonsnivå enn orn alle utslippsreduksjonene skal skje innenfor territoriet. Et mål i den lavere enden av det foreslåtte spennet, vil bidra til færre utslippsreduksjoner globalt og at Norge bidrar mindre til å begrense global oppvarming til 1,5-grader. Det vil kunne ha lavere kostnader for samfunnet på kortere sikt og påvirke kraftbalansen og - priser i mindre grad. Et for lavt ambisjonsnivå kan anses som å være et mindre rettferdig bidrag under Parisavtalen og vil kunne oppfattes å ikke være et uttrykk for Norges høyest mulige ambisjon. Det skyldes at Norge er et rikt industriland som det er forventet at skal bidra med høye ambisjoner i klimaarbeidet. Et ambisjonsnivå som ligger helt i den nederste delen av spennet som regjeringen ber orn innspill på innebærer heller ikke en progresjon fra dagens klimamål, og vil ikke være i tråd med føringer og krav i Parisavtalen og klimaloven. Et lavt mål og lite stramme virkemidler kan også medføre 22 kostnader. Dersom andre land omstiller seg raskere enn Norge og norske bedrifter, og strammer til klimapolitikken, kan det være en risiko for at norske virksomheter blir hengende etter i omstillingen internasjonalt, og det kan påvirke etterspørselen etter norske varer og tjenester negativt dersom denne etterspørselen retter seg mot varer og tjenester med lave klimagassutslipp. Et lavt ambisjonsnivå kan også medføre at utslippskutt utsettes og omstillingen av Norge blir brå i årene før 2050, noe som ikke vil fremme gradvis omstilling. Kostnadene ved sen omstilling kan da bli unødvendig høye siden det blir behov for større utslippskutt på lengre sikt. Dersom mange land setter lave mål og i begrenset grad reduserer utslipp, vil kostnadene som følge av mer omfattende klimaendringer, ekstramvær og andre klimarelaterte hendelser øke. I avveiningen mellom et høyt og lavt ambisjonsnivå står vurderinger av fremtidig teknologiutvikling sentralt. Økte ambisjoner og høyere investeringer globalt har ført til et betydelig fall i prisene på flere fornybare løsninger som energiproduksjon basert på sol og vindkraft på land. I tillegg har kostnadene på batterier avtatt. Det har gjort lavutslipps- eller nullutslippsløsninger mer konkurransedyktige, internasjonalt og i Norge. Utviklingen fremover er imidlertid usikker, og vil fortsatt være det når målet skal vedtas. I kapittel 4 om økonomisk og administrative konsekvenser av forslaget redegjøres det nærmere for hvilke konsekvenser, herunder nytte og kostnader et nytt klimamål og ulike ambisjonsnivå kan ha. Hvordan målet skal nås vil avhenge av utformingen av målet og hvilke tiltak og virkemidler som regjering og Storting bestemmer at skal tas i bruk for å nå målet. Regjeringen vil våren 2025 legge frem en stortingsmelding om klima for perioden fram mot 2035 i lys av at Norge skal være et lavutslippssamfunn i 2050. 4 Økonomisk og administrative konsekvenser 4.1 Nytte og kostnader - det globale bildet En voksende befolkning og økende materiell levestandard har bidratt til at globale utslipp av klimagasser har mer enn doblet seg siden 1990. Selv om innsatsen fra landene har tatt seg opp etter at Parisavtalen ble inngått har globale klimagassutslipp fotisatt å øke. Den årlige utslippsveksten har imidlertid avtatt fra i gjennomsnitt 2,6 prosent per år mellom 2000 og 2009 til i overkant av l prosent per år mellom 20 l O og 2023 (når man ser bort fra pandemien). Både det internasjonale energibyrået (IEA) i World Energy Outlook 202329 og FNs miljøprogram i sin gap-rapport® fra 2023 anslår at utviklingen er i ferd med snu. Verden er likevel fremdeles langt unna å være på en bane der temperaturmålet nås. Det er store forskjeller i utslippsutviklingen mellom land. I de fleste OECD-land går klimagassutslippene ned. Eksempelvis har EU redusert utslippene med rundt 32 prosent 29 World Energy Outlook 2023 - Analysis - IEA 30 Emissions Gap Report 2023 [ UNEP - UN Environment Programme 23 siden 1990, blant annet grunnet overgangen fra kull til gass og fornybar i energisektoren,31 og USA har redusert utslippene med 3 prosent siden 1990 (ned fra en topp på 15,2 prosent over 1990-nivåene i 2007)32. Foreløpige tall viser at Norge har redusert utslippene av klimagasser fra norsk territorium med rundt 9 prosent siden 199033. Samtidig har utslippene i store fremvoksende økonomier som India og særlig Kina økt kraftig, og Kina er i dag det største utslippslandet i verden. Den kraftige økningen i kinesiske utslipp har avtatt og flere venter at utslippstoppen i Kina vil være nådd i god tid før 2030. FNs klimapanels sjette hovedrapport peker på at de globale kostnadene ved å redusere utslippene i tråd med Parisavtalens temperaturmål vil være lavere enn kostnadene for verden ved ikke å redusere utslippene. Omstilling av økonomien til lavere utslipp av klimagasser og tilpasning til klimaendringene innebærer betydelige kostnader, samtidig som gevinstene vil være høye, se omtale av effekten av klimaendringene i kapittel 2.1. Norge er avhengig av en god global respons på trusselen, og Norge spiller en konstruktiv og aktiv rolle i det internasjonale klimasamarbeidet. Virkningene, og dermed også kostnadene for verden, av 2 grader global oppvarming er betydelig mer alvorlig enn virkningene av 1,5 grader. For hver økning i global oppvarming øker risiko og negative virkninger for mennesker og natur samt relaterte tap og skader fra klimaendringer. En temperaturøkning på 2 grader innebærer mer ekstremvær og høyere havnivåstigning, større reduksjoner i avlinger og opptil 50 prosent flere mennesker vil oppleve vannmangel enn hvis økingen begrenses til 1,5 grader. EU-kommisjonens konsekvensutredning av unionens foreslåtte klimamål for 2040 understreker også at de globale økonomiske kostnadene av manglede klimahandling langt overstiger de globale kostnadene ved å kutte utslipp. Utredningen peker på at eksisterende estimater, som viser at globale skader grunnet klimaendringer kan nå 10-12 prosent av BNP i løpet av århundret, er for lave fordi det ikke tas hensyn til blant annet effekten av klimavippepunkter og endret geopolisk stabilitet.34 I tillegg kommer de økonomiske kostnadene ved et endret klima som vi allerede betaler i dag uten at vi har oversikt over disse, ved for eksempel oversvømmelser, hetebølger og tørke. Andre kostnader, som tap av liv, sikkerhet og biologisk mangfold, kommer også i tillegg. Mange effektive og rimelige klimatiltak er tilgjengelig for å kutte globale utslipp. Ifølge FNs klimapanels sjette hovedrapport kan klimatiltak som koster under 100 dollar per tonn CO>-ekvivalenter, halvere globale klimagassutslipp innen 2030 sammenlignet med 2019- nivå. Omtrent halvparten av dette er utslippsreduksjoner med kostnader under 20 dollar per tonn CO-ekvivalenter. FNs klimapanels rapport peker på at mange av de rimeligste 1 https://climate.ec.europa.eu/eu-action/climate-strategies-targets/progress-climate-action en 2 https://www.epa.gov/climate-indicators/climate-change-indicators-us-greenhouse-gas-emissions 3 https://www.ssb.no/natur-og-miljo/forurensning-og-klima/statistikk/'utslipp-til-luft/artikler/klar-nedgang- i-utslipp-av-klimagasser-i-2023 34 SWD (2024) 63 'Impact Assessment Report. Part 1.' Pkt. 1.2 Climate change and cost of inaction COMMISSION STAFF WORKING DOCUMENT IMPACT ASSESSMENT REPORT Part l,. 24 løsningene er innenfor sol- og vindkraft, energieffektivisering, restaurering og bevaring av økosystemer som redusert avskoging og reduserte metanutslipp fra for eksempel olje, gass og avfall. I EU og Norge er mange av de rimeligste tiltakene allerede gjennomført. For eksempel har prisen på kvoter i EUs kvotesystem ligget mellom 60 og 75 euro så langt i år. I Norge er avgiften på ikke-kvotepliktige utslipp l 176 kroner i 2024. Ingen land eller områder av land kan i tilstrekkelig grad begrense utslippene av klimagasser og konsekvensene av global oppvarming alene. Det kan bare skje gjennom felles innsats der alle bidrar, inkludert store utslippsland. Siden utslipp av klimagasser er nært knyttet til økonomisk aktivitet og vekst, som igjen er nært knyttet til befolkningsutviklingen, vil fortsatt velstandsutvikling og omstilling av verden og Norge til et lavutslippssamfunn kreve at det utvikles nye metoder og ny teknologi for å produsere energi og andre varer og tjenester. Det nødvendige omfanget av og tempoet i en slik utvikling er for stort til at det kan gjøres av enkeltland alene. Bare gjennom global innsats vil utviklingen av de nødvendige løsningene og teknologiene kunne gå raskt nok til at verden og Norge kan lykkes med omstillingen. En del av økningen i de fremvoksende økonomienes utslipp henger sammen med at produksjon og utslipp har flyttet dit fra avanserte økonomier i takt med høy vekst i disse landene. Dersom klimapolitikken ikke samordnes mellom land, kan strammere klimapolitikk i enkeltland eller mindre grupper av land gi økt risiko for at produksjon og utslipp blir flyttet til land med lavere utslippspriser og mindre strenge reguleringer (karbonlekkasje). Karbonlekkasje er generelt en større utfordring for et lite geografisk område enn for et stort. Samtidig er det store forskjeller på hvor lekkasjeutsatt en næring er. Bedrifters lokalisering bestemmes imidlertid av en rekke forhold. I et forsøk på å begrense karbonlekkasje har flere land innført regulering. Eksempler er EUs arbeid med karbongrensejusteringsmekanismen (CBAM) og USAs lovpakke «Inflation Reduction Act» (IRA) med restriksjoner på import av visse varer fra enkelte land. Fremover vil det være behov for å begrense og reparere skadene ved klimaendringer og tap av natur og vri produksjon og forbruk bort fra naturskadelige og utslippsintensive aktiviteter. Det vil fortrenge ressurser til andre formål. Hastigheten på den nødvendige omstillingen vil også kunne kreve at kapital må avskrives før den tekniske levetiden utløper, og at personer må omskoleres og skifte jobb. I omstillingsprosessen vil det også kunne være en del feilskjær, for eksempel satsing på teknologier og systemer som viser seg å ikke fungere. Disse forholdene kan gi mindre effektiv ressursutnyttelse på kort sikt og dermed dempe produktivitetsutviklingen. Lavere forbruk av ressurser, for eksempel gjennom mer ombruk og gjenvinning, kan bidra til økt ressurseffektivitet, men effekten på produktivitet er usikker. IMF anslår det globale behovet for klimarelaterte investeringer til mellom 3 000 og 6 000 mrd. dollar årlig frem mot 205035. Spennet i anslaget reflekterer usikkerheten rundt fremtidig klimapolitikk, utslippsbaner og teknologikostnader. IMF peker på at omstillingen vil stille myndighetene overfor vanskelige avveiinger i politikkutformingen, 35 Public Sector Must Play Major Role in Catalyzing Private Climate Finance (imf.org) 25 mellom å nå klimamål, sikre bærekraft i offentlig finanser og hva som er politisk mulig. Subsidier eller andre tiltak på utgiftssiden av budsjettet kan være mindre kontroversielle, men kostbare. Siden brnk av slike virkemidler vil bidra til økt offentlig gjeld, vil en strategi basert utelukkende på tiltak på utgiftssiden for de aller fleste land ikke være bærekraftig. Det er derfor behov for tiltak på både inntekts- og utgiftssiden av budsjettet.36 Både klima- og naturendringene og klimaomstillingen nasjonalt kan ha uønskede fordelingsvirkninger. Ulikhet i fordeling av utslipp og effektene av tiltak for å begrense utslipp kan påvirke innbyggernes aksept for strammere klimapolitikk. Det er avgjørende at omstillingen nasjonalt er en rettferdig omstilling som ivaretar arbeidstakeres rettigheter, involverer alle berørte og bidrar til grønne og anstendige arbeidsplasser i nye eller eksisterende virksomheter. FNs klimapanels sjette hovedrapport peker på at bredere pakker med virkemidler kan gjøre det enklere å balansere flere hensyn, som for eksempel fordeling, når politikken utformes. Valg av virkemidler vil påvirke kostnadene. Det er bred enighet i internasjonale forskningsmiljøer om at prising av utslipp av klimagasser vil være et effektivt virkemiddel for at verden skal nå sine utslippsmål.\" En pris gir insentiver til å redusere utslippene, men overlater til aktørene selv å finne løsningene som egner seg best. En lik og økende pris over tid på alle utslipp av klimagasser vil føre til at utslippskuttene som er rimeligst og enklest å gjennomføre, tas først. Samtidig vil fordelingshensyn også tas med i vurderingen av hva som er riktig når prisen på utslipp fastsettes. Støtte til forskning, utvikling og innovasjon kan bidra til at kostnadene ved klimavennlig teknologi reduseres, og kan begrunnes med positive eksternaliteter i arbeidet med å redusere utslipp. Nettverkseffekter kan tilsi at det offentlige bør investere eller legge til rette for investeringer i infrastruktur, og bidrar til å skalere nye teknologier som nullutslippskjøretøy. Mange klimavennlige teknologier er fortsatt umodne i markedet og har en merkostnad sammenliknet med fossile alternativ. Informasjonsasymmetri i nye verdikjeder kan øke risiko og holde tilbake investeringer. I flere deler av økonomien kan kombinasjon av krav, reguleringer og støtte bidra til å fremskynde mer klimavennlige teknologier. Risikovillig kapital med relativt lang investeringshorisont kan også bidra til å utløse investeringer i en tidlig fase. Det offentlige bør også sørge for at forbrnkere og næringsliv har tilstrekkelig kunnskap til å ta miljøvennlige valg, og til å underbygge tilliten til klimapolitikken. Det er også avgjørende at det i større grad tas hensyn til natur og klima i forvaltningen av areal, planlegging og bygging av infrastrnktur og på andre samfunnsområder. En del utslipp, særlig fra små kilder, kan av praktiske eller administrative årsaker være vanskelig eller lite hensiktsmessig å prise. For en del utslipp kan det være fornuftig å benytte andre virkemidler, som forbud, utslipps- eller teknologistandarder eller annen direkte regulering. 36 Countries Must Contain Global Warming While Keeping Debt in Check (imf.org) 37 Economists' Statement on Carbon Pricing - E A E R E 26 4.2 Usikkerhet i teknologisk og økonomisk utvikling Omstillingen vi skal gjennom fremover må gjennomføres under stor usikkerhet, både når det gjelder tilgang på knappe ressurser, kostnader og samfunnsmessige virkninger, og når det gjelder hvor raskt teknologiutviklingen på ulike områder vil skje. Norge kan bidra til teknologiutviklingen, men er samtidig avhengig av teknologi som utvikles i verden rundt oss. Prisen på en del lavutslippsteknologier har falt betydelig de senere årene og tiårene. Det er likevel behov for økte investeringer i forskning og utvikling av nye teknologier og stramme nok virkemidler som gjør at de blir tatt i bruk. Bare på den måten vil utbredelsen av teknologiene øke og prisene fortsette å falle. IEA peker på at det er særlig behov for betydelig investeringer i løsninger som i dag kun er på demonstrasjonsstadiet. Det gjelder for eksempel teknologi som kan bidra til lavere utslipp fra skipsfart, luftfart og prosessindustri, slik som løsninger med alternative energibærere og karbonfangst og - lagring. Ifølge IEA vil utbredelsen av slike teknologier først kunne skyte fart etter 2030, gitt økt global innsats. Uten økt innsats globalt vil utbredelsen av slike teknologier bli begrenset og kostnadene ved dem forbli høye. Samtidig ser man allerede nå at kostandene knyttet til enkelte teknologiløsninger innen CO>-håndtering og hydrogen har falt.s På andre områder, for eksempel innen en del fornybar kraftproduksjon som landbasert vind og sol, har teknologiutviklingen og utbredelsen av dem de siste ti årene gått raskt og prisene har falt. Teknologier for elektrifisering av veigående transport har også kommet langt, selv om prisene på tyngre kjøretøy fremdeles er betydelig høyere enn fossile løsninger. Innen ikke-veigående transport som sjøtransport, luftfart og bygge- og anleggsvirksomhet har ikke teknologiutviklingen kommet like langt. Det vises for øvrig til Perspektivmeldingen 202439 og Nasjonalbudsjettet for 2025 som legges frem 7. oktober. 4.3 Nytte og kostnader av forslaget om norsk klimamål Kostnadene for Norge vil være knyttet til behovet for å vri ressurser som kapital og arbeidskraft mot produksjon med lavere utslipp og til behovet for å justere forbruket, samt kostnader knyttet til kjøp av utslippsreduksjoner. Nytten i form av reduserte utslipp i Norge og globalt vil først og fremst ligge i utslippskuttene. Dersom mål, innretningen av politikken og signalene om fremtidig politikk er tydelige vil det også gi næringsliv og andre aktører klarere signaler i omstilling. Det ligger også en nytte i at Norge bidrar til det internasjonale samarbeidet, med de globale nytteeffektene av et vellykket internasjonalt samarbeid. Det er vanskelig å tallfeste nytten samlet sett for Norge. Forslaget innebærer at det skal settes et nytt måltall for 2035, innenfor det spennet som angis. Å nå målet vil ha kostnader. Vurderingene av kostnadene må ta utgangspunkt i at Norge allerede har lovfestet et mål om å redusere utslipp med minst 55 prosent innen 38 Quarterly Report On European gas markets (europa.eu) Se pkt. 3.3 Hydrogen market developments. 3° Meld. St. 31 (2023-2024) - regjeringen.no 27 2030. I tillegg har Norge lovfestet et mål orn å være et lavutslippssarnfunn i 2050, som innebærer at utslippene skal reduseres i størrelsesorden 90 - 95 prosent. En kostnadsvurdering for et nytt klimamål for 2035 omfatter kostnader knyttet til nasjonale tiltak, ved deltakelse i det europeiske kvotesystemet og ved en eventuell videre deltakelse i EUs øvrige klimaregelverk etter 2030, samt ved kjøp av utslippsreduksjoner under Parisavtalens artikkel 6 utenfor EU/EØS-området. Det er usikkerhet orn alle disse elementene, både kostnadene ved nasjonale utslippsreduksjoner og usikkerhet orn tilgang og pris på kvoter, både innad i EU og globalt. Det er også usikkerhet knyttet til fremtidig innretning på EUs klimaregelverk, inkludert omfang av og stramhet i EUs kvotesystem. Kostnadene ved utslippsreduksjoner i Norge vil avhenge av hvor stor andel av klimamålet som gjennomføres ved nasjonale utslippsreduksjoner og hvilke virkemidler og tiltak som velges. Dette kan avhenge av orn det settes et tallfestet delmål for nasjonale utslippsreduksjoner eller orn det gis en kvalitativ føring som følges opp med aktiv politikk for å oppnå nasjonale utslippsreduksjoner, fremfor å bruke fleksibilitet i EU-samarbeidet eller utenfor EU/EØS-området. Det er vanskelig å anslå en totalkostnad. Statistisk sentralbyrå, Miljødirektoratet og NVE har gjort relevante analyser av noen scenarier der utvalgte kostnader og konsekvenser av nasjonale utslippsreduksjoner belyses, se omtale i kapittel 4.4. Kostnadene ved utslippsreduksjoner i Norge er nært knyttet til kostnadene ved nye teknologier som utvikles utenfor landets grenser. Dersom flere land gjennomfører en ambisiøs klimapolitikk, kan utviklingen av effektive og rimelige teknologier gå raskere og kostnadene ved nasjonal klimapolitikk reduseres. Politikken globalt vil også påvirke hvilke varer og tjenester som etterspørres, og dermed være viktig for utviklingen i norsk økonomi. Norge har siden 2008 deltatt i det europeiske klimakvotesystemet for bedrifter, og vil fortsette å delta i dette systemet. Kvotesystemet omfatter nå orn lag halvparten av de norske utslippene. Utviklingen i kvotesystemet og reglene for Norge for bokføring av utslippsreduksjoner i kvotesystemet, dvs. det mellomstatlige oppgjøret mellom EU og Norge (se nærmere forklaring og anslag i kapittel 3.2.5.3), vil kunne vesentlig påvirke kostnadene for Norge i å oppfylle 2035-rnålet under Parisavtalen. Sorn nevnt i kapittel 3.2.5.3 vurderer EU en utvidelse av kvotesystemet til å omfatte flere kilder. Med det vil kostnadene og konsekvensene av et klimamål for norsk økonomi i stadig større grad bli påvirket av innstrammingene i kvotesystemet. Ved kjøp av utslippsreduksjoner utenfor EU/EØS-området gjennom Parisavtalens artikkel 6 vil kostnadene per tonn redusert CO-ekvivalent først og fremst avhenge av prisene på internasjonale utslippsreduksjoner i den nye FN-mekanismen under Parisavtalen (Paris Agreement Crediting Mechanism under artikkel 6.4) eller priser i bilaterale avtaler med andre land (artikkel 6.2). Disse prisene er usikre. Stor usikkerhet tilsier at det er fornuftig at målet åpner for kjøp av utslippsreduksjoner i andre land, for å ha nødvendig fleksibilitet i gjennomføringen. Dette gjelder særlig dersom 28 Norge velger et høyt måltall. Et spenn på 55-80 prosent reduksjon i forhold til 1990 som åpner for samarbeid med EU og land utenfor EU/EØS-området innebærer at det er mange måter å nå et mål på. Figuren under illustrerer det store utfallsrommet, der spennet i måltallet ligger mellom 55 prosent og 80 prosent for 2035. De norske lovfestede målene for 2030 og 2050, samt 2020-målet4°, vises som referanser. Som sammenlikningsgrunnlag inngår også historiske nasjonale utslipp og framskrivningene presentert i Nasjonalbudsjettet 2023 i figuren. Framskrivning av utslipp bygger på vurderinger av underliggende utviklingstrekk i norsk og internasjonal økonomi, og er basert på en videreføring av den klimapolitikken som var vedtatt sommeren 2022. Nye eller forsterkede virkemidler siden 2022 eller planlagt politikk frem mot 2030 lagt fram i Klimastatus og -plan inngår ikke. 60,0 50,0 40,0 30,0 20,0 10,0 1990 1995 2000 2005 2010 2015 2020 2025 2030 2035 2040 2045 2050 Historiske Fremskriving 2020-mål 30% 2030-mål 55% 2035-mål 55% 2035-mål 80% Målbane 55% - Målbane 80% 2050-mål 92,5% Figur 4. 1. Variasjon i måltafl for 2035, med noen referansepunkter Kjøp av utslippsreduksjoner i andre land kan være kostnadseffektive tiltak som bidrar til at land kan påta seg høyere klimamål og det vil øke utslippsreduksjonene globalt. Dette vil bidra til å øke det samlede globale ambisjonsnivået i klimapolitikken. Klimautvalget 2050 pekte i NOU 2023: 25 Omstilling til lavutslipp- veivalg for klimapolitikken mot 2050 på at å i stor grad belage seg på å kjøpe utslippsreduksjoner i andre land for å nå klimamål kan gi stiavhengighet som gjør omstillingen i Norge dyrere på et senere tidspunkt. Et eksempel kan være økt risiko for feilinvesteringer i forurensende infrastruktur som får svekket lønnsomhet i fremtiden. Utvalget peker også på at å utsette utslippsreduksjoner i Norge til andre, billigere kutt er gjennomført i andre land kan bidra +0 Norges 2020-mål som operasjonalisert under Kyotoprotokollen ble nådd gjennom nasjonale utslippsreduksjoner, deltakelse i EUs kvotesystem og kjøp av FN-kvoter. 29 til en sen og brå omstilling i Norge, og at dette kan ha samfunnsmessige kostnader i form av for eksempel arbeidsledighet som man ikke tar hensyn til når man bare vurderer kostnaden ved utslippskutt enkeltvis. Utvalget peker på at vurderingen av hva som er kostnadseffektivt må gjøres på et bredere grunnlag enn bare å se på kostnaden ved enkelttiltak på kort sikt.41 Utvalgets synspunkt på dette punktet ble gjenstand for debatt etter at rapporten ble lagt frem. 4.4 Noen illustrative anslag på kostnader Det er gjort noen vurderinger av mulige kostnader for Norge fra Statistisk sentralbyrå og Miljødirektoratet, samt at NVE har gjennomført forenklede scenarioanalyser som viser hvordan ulike utviklingstrekk og målsettinger på klima-, næring- og energiområdet påvirker det norske kraftsystemet. Disse analysene er ikke dekkende for alle alternativer i det omfattende spennet som ligger i høringsforslaget. Både nivået på målet og hvordan målet gjennomføres, enten gjennom innenlandske utslippskutt og/eller å betale for utslippsreduksjoner i andre land, vil påvirke kostnaden per tonn reduserte utslipp. Statistisk sentralbyrå har gjort beregninger av kostnader ved å oppfylle et 2035-mål gitt ulike ambisjonsnivå og innretninger av målene.42 Analysen ser på to alternative innretninger; enten nås målet i et samarbeid med EU eller så gjennomføres alle utslippsreduksjoner i sin helhet i Norge. Den første innretningen innebærer delmål for henholdsvis kvotepliktige og ikke-kvotepliktige utslipp samt anledning til å utnytte det europeiske kvotemarkedet i måloppnåelsen, mens den andre fokuserer på et nasjonalt mål uten hensyn til delmål for kvotepliktige og ikke-kvotepliktige utslipp. I analysens to trinn beregnes det først marginalkostnadskurver for de to alternativene. I andre trinn ses det nærmere på makro-, sektor- og samfunnsøkonomiske effekter av ett konkret alternativ. Hovedverktøyet i analysen er den makroøkonomiske modellen for norsk økonomi, SNOW-N043. Det antas at utslippsreduksjonene nås så kostnadseffektivt som mulig. Dette sikres ved å sørge for at marginalkostnaden blir den samme for alle utslippene som dekkes av samme mål. Teknisk sett gjøres dette ved å innføre en lik utslippspris. Marginalkostnaden reflekterer kostnaden ved det dyreste tiltaket ved et gitt mål. Siden enkelte sentrale fremtidige teknologier, som for eksempel karbonfangst- og lagring, ikke er godt representert i modellen, har Statistisk sentralbyrå supplert analysen med ekstern informasjon, blant annet har de trukket på Miljødirektoratets rapport «Klimatiltak i Norge - kunnskapsgrunnlag 2024»*4. Anslag, vurderinger og metodikk Statistisk sentralbyrå har nyttiggjort seg, beskrives i (den kommende) rapporten. +1 NOU 2023: 25 Omstilling til lavutslipp - veivalg for klimapolitikken mot 2050 42 Fæhn, T; Kaushal, K; Karlsen, E (2024): Norwegian abatement targets for 2035 - a CGE analysis, kommer i SSBs rapportserie. Rosnes, O.; Yonezawa, H. (2024): The SNOW model for Norway: documentation of SNOW-NO. +9 Documents 2024/16, Statistics Norway. +4 Klimatiltak i Norge - kunnskapsgrunnlag 2024 30 I scenarioene der måloppnåelsen skjer i samarbeid med EU, legges det til grunn at Norge får godskrevet reduksjoner fra EUs kvotesystem tilsvarende 80 prosent kutt i kvotepliktige utslipp sett i forhold til 2005. Det betyr at utslippene dekket av EUs kvotesystem vil ha en marginalkostnad i 2035 lik kvoteprisen. Resten av utslippsreduksjonene tas nasjonalt, og ikke-kvotepliktige utslipp får dermed en annen marginalkostnad/utslippspris. Med et mål orn å redusere utslippene med 65 prosent i 2035 i forhold til i 1990 beregnes marginalkostnaden til om lag 2 900 kr per tonn CO-ekvivalenter. Hvis målet øker til henholdsvis 70 og 80 prosent, med samme godskriving av EUs kvotesystem, øker den anslåtte marginalkostnaden betydelig, til henholdsvis om lag 6 300 og 12 300 kr per tonn CO-ekvivalenter. Et mål på 80 prosent reduksjon er med andre ord svært kostnadskrevende ifølge beregningene. I disse scenarioene åpnes det ikke opp for at deler av målet vil kunne oppfylles gjennom fleksibilitet i et eventuelt EU-samarbeid utover deltakelse i kvotesystemet. Det åpnes heller ikke for kjøp av utslippsreduksjoner fra land utenfor EU/EØS-området under Parisavtalens artikkel 6. Regjeringens forslag til innretning av et 2035-mål skiller seg fra disse scenarioene ved at det foreslåtte målet åpner både for bredere samarbeid med EU enn bare gjennom kvotesystemet samt kjøp av utslippsreduksjoner fra land utenfor EU/EØS-området under Parisavtalens artikkel 6, se kapittel 3.2. I Statistisk sentralbyrås analyse er også innenlandske opptak og utslipp i skog- og arealbrukssektoren utelatt. I scenarioene som antar at alle utslippsreduksjonene i sin helhet gjennomføres innenlands, har Statistisk sentralbyrå analysert tre ulike nasjonale mål for 2035: 55, 60 og 65 prosent utslippsreduksjon fra nivået i 1990. Resultatene er marginalkostnader på henholdsvis ca. 4 000, 5 100 og 6 000 kr. pr. tonn CO-ekvivalenter. Her ses det bort fra utslippsreduksjoner Norge kan få godskrevet fra det europeiske klimakvotesystemet inn (se nærmere forklaring i kapittel 3.2.5.3). Resultatene viser at et mål for nasjonale utslippsreduksjoner ville kreve tiltak med høye kostnader. I rapporten trekkes det frem at marginalkostnaden ved et utslippsmål på 65 prosent vil være klart lavere, ca. halvparten, i et scenario der det åpnes for samarbeid med EU enn hvis målet i sin helhet skal gjennomføres med nasjonale utsli ppsreduksjoner. Analysetilnærmingen til Statistisk sentralbyrå kan også benyttes for å anslå makroøkonomiske og sektorvise konsekvenser av klimapolitikk. En slik grundigere analyse er kun gjennomført for et scenario med 60 prosent utslippsreduksjon, der måloppnåelsen i sin helhet antas å skje ved nasjonale utslippsreduksjoner. Utslippsmålet nås ved at utslippsprisen (marginalkostnad) øker til 5 100 kr. pr. tonn CO-ekvivalenter i 2035. Analysen viser bl.a. et fall i BNP i 2035 på nær 1 prosent ved gjennomføring av et slikt mål. Den samlede privatøkonomiske kostnaden for å redusere utslippene anslås til 45 milliarder kroner. Disse kostnadene tar ikke hensyn til klimatiltakenes samspill med resten av den økonomiske politikken. Den privatøkonomiske kostnaden utgjør orn lag 70 prosent av de totale samfunnsøkonomiske kostnadene. Resten av kostnadene er særlig knyttet til samspillet med arbeidsmarkedet og elbilpolitikken (henholdsvis orn lag 20 og l O prosent). I arbeidsmarkedet faller reallønningene når klimapolitikken strammes til. Dette har flere 31 virkninger på sysselsettingen, men totalt sett anslås arbeidstilbudet å falle, noe som er uheldig fra et samfunnsøkonomisk perspektiv. Kostnadene ved samspillet med elbilpolitikken, både avgiftspolitikken og lokale fordeler reflekterer at, sammen med utslippsprisingen, blir elbilbruken relativt sett stimulert mer enn andre tiltak. Effektene på norsk økonomi avhenger imidlertid av hvordan økte inntekter fra en høyere pris på utslipp tilbakeføres. Rapporten viser at dersom de økte avgiftsinntektene brukes til å redusere skatten på arbeid, snus fallet i BNP til en mindre oppgang (ca. 0,7 prosent). Utslippsprisen øker imidlertid noe fra 5100 til 5300 kr per tonn CO-ekvivalenter, da det må litt sterkere lut til å oppnå kuttet på 60 prosent siden aktiviteten i økonomien i utgangspunktet er høyere. De største utslippsreduksjonene på sektornivå anslås i industri og avfallssektoren. Gjennomføring av utslippsmålet fører til redusert produksjon i alle sektorer unntatt tjenesteyting og jordbruket, og da særlig i kvotepliktig industri, hvor aktivitetsnedgangen anslås til nær 20 prosent. Denne nedgangen reduseres når de økte avgiftsinntektene brukes til å redusere skatten på arbeid. Det vises ellers til rapporten for mer detaljer om resultatene, antakelser og begrensninger ved tilnærmingen som er valgt. Miljødirektoratet har også vurdert kostnader for gjennomføring av klimamål for 2035. Gjennomføring av et mål om 60 prosent nasjonale utslippskutt i Norge fra 1990-nivået innebærer ca. 13 millioner tonn i ytterligere kutt om vi sammenligner med framskrivningene av norske utslipp. Gjennomførbarheten av og ulike gjennomsnittlige tiltakskostnader for tiltak som kan oppfylle et slikt mål er vurdert av Miljødirektoratet i rapporten «Klimatiltak i Norge - kunnskapsgrunnlag 2024»* og i direktoratets tilleggsvurdering av nytt klimamål46 som bygger videre på denne. De foreslåtte tiltakene, som kan gjennomføre utslippskuttene på 63 prosent, inngår i kvotepliktig sektor (ETS), innsatsfordelingen (ikke-kvotepliktige utslipp) (ESR) og skog- og arealbruk (LULUCF). Rapporten viser hvilke tiltak for utslippsreduksjoner som kreves innen ulike næringer, hvor rapporten peker på nødvendigheten av tiltak innen veitransport, luftfart, sjøfart, bygg/anlegg, industri, petroleum, arealbruk, jordbruk og materielt forbruk. I tillegg pekes det på et stort potensial for økt opptak i skog på lang sikt. Det er stor variasjon i kostnadene; fra direkte lønnsomme tiltak til tiltakskostnader på flere tusen kr. pr. tonn. Miljødirektoratet har ikke regnet på den samlede kostnaden ved å redusere innenlandske utslipp med 63 prosent. For en samlet utslippsreduksjon på 80 prosent fra 1990, viser Miljødirektoratet i sin tilleggsvurdering at det kan koste 53 milliarder kr å kjøpe nødvendig fleksibilitet i årene 2031-2035. Det legges da til grunn at Norge gjennomfører nasjonale utslippsreduksjoner på 60 prosent, og at det benyttes fleksibilitet for å oppfylle resterende utslippskutt for å komme til 80 prosent. Kostnadsanslaget gjelder bare kostnadene for bruk av fleksibilitet. Til grunn for anslaget har Miljødirektoratet brukt en kvotepris på 140 euro pr. tonn i 2035, i tråd med hva EU-kommisjonen mener er + Klimatiltak i Norge - kunnskapsgrunnlag 2024 +6 Besvarelse: Tilleggsoppdrag med utdyping av vurderinger av nytt klimamål (miljodirektoratet.no) 32 nødvendig for at EU skal bli klimanøytrale (se prisbane WAM i tekstboks om karbonpriser), og et samlet kjøpsbehov på 38 millioner tonn. Virkningen på kraftsystemet av ulike målsettinger for Norges utslippsreduksjoner avhenger av ambisjonsnivået, og hvordan målet oppfylles. Virkningen vil alt annet likt, være større jo større andel av utslippskuttene som gjennomføres i Norge, og mindre jo mer som gjennomføres ved bruk av fleksibilitet i EU-samarbeidet eller gjennom kjøp av utslippsreduksjoner i andre land utenfor EU. Norges vassdrags- og energidirektorat (NVE) fikk i 2023 i oppgave å gjennomføre regelmessige analyser av hvordan ulike utviklingstrekk og målsettinger på klima-, næring- og energiområdet påvirker det norske kraftsystemet. Hovedfokuset i den forenklede analysen fra NVE, som kommer i oktober 2024, er en vurdering av hvordan klimatiltak kan påvirke kraftforbruk, kraftbalanse og -priser. Scenarioanalysen baserer seg på Miljødirektoratets siste tiltaksrapport, «Klimatiltak i Norge» der Miljødirektoratet har anslått kraftbehov knyttet til ulike tiltak for utslippsreduksjoner i Norge mot 2030 og 2035. Dersom alle de nasjonale utslippsreduserende tiltakene i Miljødirektoratets rapport gjennomføres vil norske utslipp være 63 prosent lavere i 2035 enn de var i 1990. NVE har analysert to ulike scenarioer: «Klimatiltak i ikke-kvotepliktig sektor» (heretter kalt «Klimatiltak») og «Elektrifisering i hele økonomien» (heretter kalt «Elektrifisering»). «Klimatiltak» representerer et kraftforbruk som er i tråd med Miljødirektoratets anslag for en reduksjon i klimagassutslipp omfattet av innsatsfordelingen på 50 prosent innen 2030 sammenlignet med 2005-nivå. Miljødirektoratets tiltak, som NVEs scenario er basert på, illustrerer en mulig utviklingsbane for oppnåelse et slikt mål. I realiteten er det flere veier til måloppnåelse, for eksempel med ulik grad av elektrifisering og bruk av biobrensler. Valget av, og innretningen på, virkemidlene vil påvirke hvilke tiltak som gjennomføres og hvor stor forbruksøkning de bidrar med. NVE har i «Klimatiltak» kun vurdert virkningen for 2030. I «Elektrifisering» illustreres en situasjon med omfattende elektrifisering av den norske økonomien, inkludert i kvotepliktige sektor. Også her er Miljødirektoratets tiltaksrapport brukt som underlag. Scenarioet inkluderer også 2035 som modellår. Dette medfører at kraftforbruket øker ytterligere sammenlignet med «Klimatiltak», og illustrerer med det hvordan en utstrakt elektrifisering av den norske økonomien, med større reduksjoner av norske klimagassutslipp enn det som er lovfestet, vil kunne påvirke kraftmarkedet. Sammenlikningsgrunnlaget for scenarioanalysene er basisbanen i NVEs Langsiktige kraftmarkedsanalyse fra 2023, der allerede vedtatt politikk inngår. En del av tiltakene fra Miljødirektoratets rapport er allerede reflektert i forbruksanslagene i denne banen, og scenarioanalysene viser dermed endringene som følger av å inkludere flere av tiltakene fra Miljødirektoratets rapport. Dette er årsaken til at for eksempel elektrifiseringsscenarioet gir lavere utslag i kraftforbruket enn Miljødirektoratets anslag på 43 TWh. 33 20 18 15 10 5 5 0 -5 -10 -15 -14 -15 -20 2022 2030 2035 Basis Klimatiltak Elektrifisering Figur 4.2: Artig kraftbalanse per scenario. Snitt av 30 værscenarioer. TWh/år. Kilde:NVE Figur 4.2 illustrerer endringene i de de ulike scenarioene sammenliknet med NVEs basisbane. Produksjonsøkningen fram mot 2035 er basert på en antakelse om at Sørlege Nordsjø II fase 1 og to av prosjektområdene ved Utsira Nord blir realiserte i samme periode med i overkant av 11 TWh. I scenarioet Klimatiltak for 2030 beregner NVE at klimatiltakene øker forbruket med 8 TWh sammenlignet med Basis i 2030. Dette scenarioet innebærer kun økt forbruk utover basisbanen som følge av klimatiltak rettet mot sektorer som er dekket av innsatsfordelingen (ikke-kvotepliktige utslipp). Siden det er snakk om tiltak for utslipp omfattet av innsatsfordelingen, øker forbruket mest for sektorene transport og andre næringer. Dette gir en beregnet kraftbalanse på -8 TWh i Norge i 2030, som vil si at forbruket dermed må dekkes gjennom økt import. NVEs analyser viser at dette gir en gjennomsnittlig kraftpris som er 4-10 øre/kWh høyere enn i basisbanen, avhengig av værår. Prisvirkningen vil variere i ulike deler av landet, avhengig av kraftsituasjonen i det aktuelle området, samt kraftsituasjonen hos våre omkringliggende handelspartnere. NVEs scenarioanalyser indikerer at scenarioet Elektrifisering kan føre til et kraftunderskudd i et normalår på i størrelsesorden 14-15 TWh i 2030 og 2035, selv om det forutsettes at første havvindutbygging realiseres i Sørlige Nordsjø II i samme periode. I NVEs beregninger gir gjennomføringen av elektrifiseringstiltakene i Miljødirektoratets tiltaksrapport en økning i den gjennomsnittlige kraftprisen på 17-20 øre/kWh sammenliknet med NVEs basisscenario. Prisvirkningen vil variere i ulike deler av landet, avhengig av kraftsituasjonen i det aktuelle området. I tillegg forventes det at nettleien øker i samme periode, blant annet som følge av behovet for økt nettkapasitet. 34 80 70 +20 +18 +17 +19 +19 60 20 10 57 57 56 0 N03 N04 NO1 N02 NOS Midt- og Nord-Norge Sørlige Norge Region Basis Elektrifisering Figur 4.3: Kraftpriser i 2035 og prisøkning i Elektrifisering. Reelle 2022-priser ved antatt EUR-NOK-kurs på 10, 1 Isolert vil økte kraftpriser og økt nettleie føre til økte kostnader knyttet til elektrifisering for å oppnå nasjonale utslippskutt. Virkningen av at tiltakskostnadene øker, og konsekvensene dette har for lønnsomheten til tiltakene for klimagassreduksjonene og samfunnet som helhet er ikke kvantifisert. I NVEs scenarioanalyse pekes det på at negativ kraftbalanse vil medføre økt importavhengighet og sårbarhet i tørrår. NVEs analyser viser at kraftprisene i 2035 vil påvirkes mer av endringer i kraftbalansen enn det kraftprisene i 2030 gjør. Dette skyldes dels at kraftsystemet i landene rundt oss og i Norge er endret i 2035. Andelen uregulerbar produksjon er høyere, noe som bidrar til at kraftsystemet blir mindre fleksibelt. Et større underskudd på kraftbalansen vil også ha virkning for den norske effektbalansen, behovet for nettinvesteringer og forsyningssikkerhet. NVE har ikke sett på detaljerte systemvirkninger i årets forenklede scenarioanalyse. Andre politiske målsettinger eller vedtak som potensielt kan gi økt etterspørsel etter kraft, utover de som er forutsatt i Miljødirektoratets tiltaksrapport og i NVEs basisscenario, er ikke inkludert i klimascenarioene. NVE vil legge fram en fullstendig rapport med årets scenarioanalyse i løpet av oktober. 35 Det finnes ulike anslag på mulige priser og kostnader per tonn reduserte utslipp. Ulike utslippsreduksjoner kan ha ulike kostnader, men det kan også være usikkerhet knyttet til kostnaden ved bestemte utslippskutt. For eksempel finnes det ulike anslag på hvordan prisen per tonn CO>i det europeiske klimakvotesystemet vil utvikle seg. Kostnader kan også beregnes på forskjellige måter, for eksempel ved å se på gjennomsnittsprisen eller hvor mye det siste og dyreste tiltaket vil koste (marginalkostnad). Ved vurdering av mulige kostnader knyttet til utslippsreduksjoner vil det være hensiktsmessig å se hen til ulike kilder, for eksempel IEA, kvoteprisen i EU og FNs klimapanels rapporter. OECD rapporterer effektive karbonpriser og andel av ulike lands energiutslipp som har en kostnad over 30 euro. Verdensbanken har også data for omfang og nivå på karbonprisingen i en rekke land og anslår at rundt 24 prosent av globale utslipp har en pris. Miljødirektoratet peker i sin utdypning av forslag til klimamål for 2035 på, at EU- kommisjonen i mars 2024 delte sine anbefalte karbonpriser for det europeiske klimakvotesystemet som medlemslandene bør bruke i sine utslippsframskrivinger. Det oppgis to ulike prisbaner; \"WEM\" hvor det legges til grunn en videreføring av dagens virkemidler, og \"WAM\" hvor det innføres virkemidler for å nå målet om klimanøytralitet i 2050. For 2035 anbefales en pris på 100-140 euro per tonn CO>, hvor det øvre sjiktet er kompatibelt med nøytralitetsmålet for 2050. Anbefalte karbonpriser for 2040 og 2050 er henholdsvis 100-290 og 190-490 euro per tonn CO>. IEA modellerer en utvikling der landene følger opp sine langsiktige mål og ambisjoner ved å legge til grunn at prisen på utslipp av CO> fra industri- og energiproduksjon øker i alle land, men at prisøkningen er størst i avanserte økonomier. Prisen er beregnet å måtte øke til 200 dollar per tonn i 2050 i avanserte økonomier. For at målet om netto-null utslipp skal være innen rekkevidde må prisene ytterligere opp til 250 dollar. IEA peker på at for å oppnå utslippsreduksjoner som i deres forløp «APS» og «NZE» vil det, i tillegg til prising av utslipp, også være behov for andre virkemidler, som reguleringer og økte investeringer i teknologiutvikling og infrastruktur. Disse virker sammen med prisen på CO>. Prisene viser dermed ikke den marginale kostnaden på utslippsreduksjoner siden den trolig vil være høyere. Selv om det er usikkerhet knyttet til ulik gjennomføring av målet vil et høyere mål alt i alt medføre både større nytte og større kostnader. Tabellen under oppsummerer behovet for samlede utslippsreduksjoner over perioden 2031-2035 ved ulike måltall sammenlignet med utslippsmålet i 2030. Som det fremkommer av tabellen, ville behovet for utslippsreduksjoner øke med drøyt 6 millioner tonn CO-ekvivalenter samlet sett for hver 5-prosentenhents økning i måltallet for 2035. Dette er utslippsreduksjoner Norge må ta ansvar for enten ved å kutte innenlandske utslipp, få overført kvoter for vår deltakelse i EU-ETS eller gjennom bruk av annen fleksibilitet (artikkel 6). 36 Tabell 4. 1 Behov for utslippsreduksjon i perioden 2031-2035 i forhold til 2030-målet. Millioner tonn C02-ekv. 55 60 65 70 75 80 prosent prosent prosent prosent prosent prosent Behovet for samlede 0 6 13 19 25 31 utslippskutt 2031-2035 sammenlignet med gjeldende nivå fra 2030 (fra 55 prosent). En enkel måte å illustrere dimensjonene i kostnadene ved ulike mål er å ta økningen i behovet for utslippsreduksjoner og multiplisere med en antatt pris. Dersom det som en sterk forenkling legges til grunn en pris på 1000 kroner, vil kostnadene øke med drøyt 6 mrd. kroner for hver 5-prosentenhets økning i måltallet for 2035. Et mål om 80 prosent utslippsreduksjoner sammenlignet med 1990-nivå vil da ha en kostnad på ca. 31 mrd. kroner mer sammenlignet å videreføre dagens måltall på 55 prosent. Prisen per tonn utslippsreduksjon må imidlertid forventes å øke betydelig dersom måltallet settes høyt innenfor det skisserte intervallet. SSBs anslag på marginalkostnader illustrerer at prisen per tonn øker med et høyere måltall. Både nivået på målet og hvordan målet gjennomføres, om det er med innenlandske utslippskutt eller kvoter, vil påvirke kostnaden per tonn reduserte utslipp. Disse prisene er usikre, både hva en fremtidig kvote kan koste og kostnadene ved tiltak i Norge. Siden Norge allerede har omfattende virkemidler og høye priser på utslipp er det likevel rimelig å legge til grunn at det koster mer å kutte utslipp i Norge enn å kjøpe utslippsreduksjoner fra andre land. Et eventuelt delmål om innenlandske ambisjoner med et høyt måltall for nasjonale utslippsreduksjoner vil derfor tilsi høyere samlede kostnader ved å oppnå målet. 5 Forslag til lov om endringer i klimaloven I lov av 16. juni 2017 nr. 60 om klimamål gjøres følgende endringer: Ny § 4 skal lyde: § 4 Klimamål for 2035 Målet skal være at klimagassutslippene i 2035 reduseres med [x] prosent fra utslippsnivået i referanseåret 1990. Nåværende §§ 4 til 7 blir§§ ny 5 til 8 37 "
}