{
  "dokument_id": "080c591f-4b58-5910-9ca9-0675633045cd",
  "doc_type": "case_history",
  "kommune": 5501,
  "tittel": "0038/24, Kommunalt råd for mennesker med nedsatt funksjonsevne, 28.10.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001876757",
  "tekst": " Saksprotokoll Utvalg: Kommunalt råd for mennesker med nedsatt funksjonsevne Arkivsaknr. 24/09696 Saksbehandler David Moen Behandlet av Møtedato Saknr 1 Eldrerådet 28.10.2024 34/24 3 Kommunalt råd for mennesker med nedsatt 28.10.2024 38/24 funksjonsevne 4 Mangfolds- og integreringsutvalget 28.10.2024 26/24 5 Ungdomsrådet 6 Miljø-, idrett-, kultur- og 29.10.2024 99/24 samfunnsutviklingsutvalget 7 Kommunestyret 13.11.2024 8 Likestillingsutvalget 29.10.2024 16/24 Kommunedelplan for kultur 2024-2032 - Endelig behandling Kommunalt råd for mennesker med nedsatt funksjonsevne har behandlet saken i møte 28.10.2024 sak 38/24 Møtebehandling Barbara Vögele foreslo: 1. Kommunedelplan for kultur 2024-2032 tas til orientering. 2. Rådet mener at kulturplanen har mangler når det gjelder mennesker med funksjonsnedsettelser. Både tilrettelegging av kulturbygg og arenaer, men også aktiv tilrettelegging for deltakelse i kommunens kulturliv er i altfor overordnet grad nevnt. 3. Rådet mener at det er avgjørende at det lages en konkret handlingsplan for hvordan kommunens kulturliv skal gjøres tilgjengelig for ALLE innbyggere. Votering Forslaget ble enstemmig vedtatt Kommunalt råd for mennesker med nedsatt funksjonsevnes vedtak 1. Kommunedelplan for kultur 2024-2032 tas til orientering. 2. Rådet mener at kulturplanen har mangler når det gjelder mennesker med funksjonsnedsettelser. Både tilrettelegging av kulturbygg og arenaer, men også aktiv tilrettelegging for deltakelse i kommunens kulturliv er i altfor overordnet grad nevnt. 3. Rådet mener at det er avgjørende at det lages en konkret handlingsplan for hvordan kommunens kulturliv skal gjøres tilgjengelig for ALLE innbyggere. 1 "
}