{
  "dokument_id": "1a67d3bb-2c4c-5317-9f5b-49ae2620445c",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Saksprotokoll KST sak 157/23, Plan 1929 Kræmer Brygge nordøst - Til endelig vedtak, 20.12.2023",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001681744",
  "tekst": " Saksprotokoll Utvalg: Kommunestyret Arkivsaknr. 20/06238 Saksbehandler Johanne Kryger Behandlet av Møtedato Saknr 1 Kommunalt råd for mennesker med nedsatt 04.12.2023 38/23 funksjonsevne 1 Kommune- og byutviklingsutvalget 07.12.2023 60/23 2 Kommunestyret 20.12.2023 157/23 Plan 1929 Kræmer Brygge nordøst - Til endelig vedtak Kommunestyret har behandlet saken i møte 20.12.2023 sak 157/23 Møtebehandling Anne Berit Figenschau (H) stilte spørsmål om habilitet grunnet nært vennskap med konsernsjef i Kræmer AS, Kay-Hugo Hanssen. Et av datterselskapene i konsernet, Kræmer Eiendom AS, står som søker i saken om detaljregulering for Kræmer Brygge nordøst. Administrasjonens vurdering: Etter forvaltningsloven § 6 andre ledd er man inhabil dersom det foreligger \"særegne forhold\" som er egnet til å svekke tilliten til ens upartiskhet. Ditt nære vennskap til til konsernsjefen i selskapet som er part i saken har du vurdert som et slikt særegent forhold. Du bør erklære deg inhabil i saken og be kommunestyret votere over din habilitet. Habilitetsvotering: Figenschau ble funnet inhabil og fratrådte Flertallet voterte for: 41 (AP, BYLA, FrP, H, INP, KrF, MDG, Rødt, Sp, SV, V) Hanne Stenvaag (Rødt) foreslo: Reduksjon av høyde Forslag: Høyden på den høyeste delen av BB6 og F/K/T (næringsbygg) reduseres med tre etasjer, og samlet BRA reduseres tilsvarende. Votering Voteringspunkt Reduksjon av høyde Flertallet voterte mot: 35 (AP, FrP, H, KrF, 1MDG (Sigurd Salberg Pedersen), NBT, SV, V) og 7 (BYLA, INP, 1MDG (Barbara Vögele), Rødt, Sp) stemte for Voteringspunkt Innstilling Flertallet voterte for: 36 (AP, BYLA, FrP, H, KrF, 1MDG (Sigurd Salberg Pedersen), NBT, SV, V) og 6 (INP, 1MDG (Barbara Vögele), Rødt, Sp) stemte mot Kommunestyrets vedtak Detaljreguleringsplan 1929 – Detaljregulering for Kræmer Brygge nordøst, gbnr 119/4406 og 19/238 m.fl., med plankart og planbestemmelser av 15.11.2023 vedtas. 1 Vedtaket er hjemlet i plan- og bygningsloven § 12-12. Det bes om at det fremlegges en orienteringssak til KOBY i forbindelse med søknad om rammetillatelse for ny bebyggelse hvor illustrasjon for prosjektet med begrunnelsen for valgte visuelle utrykk og kvaliteter skal fremkomme. 2 "
}