{
  "dokument_id": "2c12c970-35d6-51ac-bb08-63b40621a682",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Høringsbrev - Forskrift om skole- og feriedager, Tromsø kommune",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001677665",
  "tekst": "Høringsbrev – Forskrift om skole- og feriedager, Tromsø kommune Ny opplæringslov trer i kraft 01.08.2024 og inneholder flere bestemmelser om at kommunen skal fastsette lokale forskrifter. Tromsø kommune må derfor innen 01.08.2024 ha hørt, vedtatt og kunngjort nye forskrifter i samsvar med den nye opplæringsloven. Ifølge ny opplæringslov § 14-1 andre ledd skal kommunen utarbeide forskrift om skole- og feriedager for elevene (skolerute). Nåværende regelverk Det følger av nåværende opplæringslov (1998) § 2-2 fjerde ledd at kommunen skal gi forskrift om skole- og feriedager i skoleåret for elevene. Kommunen har i dag forskrift for ferie og fridager, og skoleruten for 2024 til 2025 er utarbeidet i samråd med Troms fylkeskommune. Ifølge opplæringsloven (1998) § 2-2 fjerde ledd gjelder ikke kravet i forvaltningsloven § 38 første ledd bokstav c om kunngjøring i Norsk Lovtidende. Ny opplæringslov og forslag til forskrift Ny opplæringslov (2023) § 14-1 gir kommunen plikt til å vedta forskrift om skole- og feriedager for elevene (skolerute). Tromsø kommune må derfor vedta slik forskrift ved ikrafttredelse av ny lov. Ny opplæringslov stiller videre krav om at forskriften skal kunngjøres i Norsk Lovtidende. På denne bakgrunn foreslås det at skoleruten for 2024-2025 fastsettes i ny forskrift om skole- og feriedager for elevene. Hvis det skal gjennomføres opplæring på andre dager enn det som er fastsatt i skoleruten, må forskriften endres, eller det må inntas en unntaksbestemmelse i forskriften. Se forarbeidene til loven for nærmere om dette: «Dersom det skal gjennomførast opplæring på andre dagar enn det som er fastsett i skoleruta, må forskrifta bli endra, eller det må gjerast unntak i enkeltvedtak. For at det skal kunne gjerast unntak frå skoleruta i enkeltvedtak, må forskrifta om skoleruta gi heimel til det» Det foreslås at en slik unntaksbestemmelse inntas i forskriften. Vedlagt ligger forslag til forskrift om skole- og feriedager i Tromsø kommune. Høringsinnspill sendes til postmottak@tromso.kommune.no eller til Tromsø kommune, postboks 6900, 9299 Tromsø. Innspill merkes: 24/05678 - Høringsuttalelse forskrift om skole og feriedager, Tromsø kommune. Høringsfrist 07. 05.2024 "
}