{
  "dokument_id": "0a37c1c8-cf19-5e59-a3a2-c036aed772d5",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Plan 0253 - Kommunedelplan for Stakkevollvegen byutviklingsområde - Til offentlig ettersyn",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001837623",
  "tekst": "Arkivsak-dok. PLAN-22/01517-40 Saksbehandler Johanne Kryger Saksgang Møtedato Kommune- og byutviklingsutvalget Plan 0253 - Kommunedelplan for Stakkevollvegen byutviklingsområde - Til offentlig ettersyn Kommunedirektørens/Rådmannens innstilling: Forslag til endringer av plan 0253 – Kommunedelplan for Stakkevollvegen byutviklingsområde, med plankart og planbestemmelser av henholdsvis 03.07.2024 og 30.08.2024 sendes på høring og legges ut til offentlig ettersyn i seks uker. Vedtaket er hjemlet i plan- og bygningsloven § 11-14. Stig Tore Johnsen Mette Mohåg Kommunedirektør Direktør for bymiljø Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900 Langnes, 9299 Tromsø Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefon: 77 79 00 00 Hva saken gjelder Kart 1 Planområdet for revisjon vist i rødt Hensikten med endringen av kommunedelplan for Stakkevollvegen byutviklingsområde er med utgangpunkt i grøntstrukturanalyse å sikre at KDP bedre ivaretar endret kommunalt arealbehov, opparbeidelse av strøkslek/bydelspark på ESSO-tomta, samt krav til uteoppholdsareal og Sammendrag byromstruktur. Hovedgrepene i planforslaget er å utvide arealet avsatt til park på ESSO- tomta. Dette for å kompensere for at deler av arealet som i gjeldende KDP er avsatt til park på utfylling tas ut, samt at arealet på ESSO-tomta ikke er stort nok til å ivareta arealkrav til strøkslek for boligpotensialet som KPD åpner for. Arealet som avsettes til byggeformål avsettes til kombinert offentlig og privat tjenesteyting og idrettsanlegg. Det er nytt at det åpnes for idrettsanlegg på ESSO-tomta. Størrelsen på arealet avsatt til utbyggingsformål har en størrelse der det kan etableres en flerbrukshall med tilleggsfunksjoner på tomta. For å balansere arealkravene til leke- og uteoppholdsarealet med intensjonene om høy utnyttelse og god bokvalitet, er det gjort vurderinger og justeringer i arealkravene til leke- og uteoppholdsarealene. For kvalitetskrav vises det til KPA som er under revisjon og der kvalitetskrav til leke- og uteoppholdsarealer er et av fokusområdene. Det er endret i rekkefølgekravene knyttet til opparbeidelse av parken på ESSO-tomta, og dette omfatter nå alle felter der det åpnes for boliger gjennom detaljregulering på nedsiden av Stakkevollvegen. Det er videreført at arealene avsatt til bebyggelse og anlegg på Kræmer og Bjørnstrand kan løse krav til strøkslek på egen tomt, men det er tatt inn kvalitetskrav til arealene, dersom det gjøres bruk av denne muligheten. Det åpnes i tillegg for at arealkravet til strøkslek deles opp, så deler løses på ESSO-tomta og deler innenfor egen tomt. 2 For å sikre gode byromstrukturer er strategisk kart for grønt, byrom og forbindelser gjort bindende i bestemmelsene og tillegg er det tatt inn bestemmelser som skal sikre kvaliteter i byrom og strukturer. Det anbefales at planforslag for endringer av plan 0253 Kommunedelplan for Stakkevollvegen byutviklingsområde legges ut på offentlig ettersyn. Dato: 01 Saksdokumenter Vedlagte saksdokument 01. Plankart 03.07.2024 02. Bestemmelser 30.08.2024 03. Planbeskrivelse 24.06.2024 04. Grøntstrukturanalyse 09.02.2024 05. Vurdering konsekvenser ved introduksjon av 26.06.2024 arealformål idrettsanlegg 06 Notat vurdering klimatilpasning 26.06.2024 07 Notat vurdering hjemmel bestemmelse i gjeldende 13.06.2024 KDP Berørte planer og Plan 0142 – Kommuneplanens arealdel 2017 - 2026 29.03.2017 planstrategiske Pågående arbeide med Kommuneplanens arealdel 2023 dokument – ikke vedlagt Plan 0143 – Kystsoneplan Tromsøregionen – interkommunal 14.02.2024 kystsoneplan for kommunene Balsfjord, Karlsøy og Tromsø Plan 1929 Detaljregulering for Kræmer Brygge nordøst 20.12.2023 Plan 1624 Detaljregulering for Kræmer Brygge 19.06.2013 Plan 1821 Detaljregulering for Stakkevollvegen 26.02.2020 Pågående planarbeid med plan 1724 Detaljregulering for Stakkevollvegen 25-27 3 Bakgrunn Tromsø kommune ønsker å revidere Kommunedelplan for Stakkevollvegen byutviklingsområde for å bedre ivareta endret kommunalt arealbehov, opparbeidelse av strøkslek/bydelspark på ESSO-tomta, samt krav til uteoppholdsareal og byromstruktur. KDP for Stakkevollvegen Byutviklingsområde ble endelig vedtatt i kommunestyret i mai 2019, men realiseringen av planens intensjon - om at Midtbyen skal utvikles som bydelssenter for hele planområdet med høy arealutnyttelse, tydelige sentrumsfunksjoner og offentlig torg eller park - har vist seg krevende. Tromsø kommunes arealbehov har også endret seg siden endelig vedtak. ESSO-tomta, som i gjeldende KDP for Stakkevollvegen Byutviklingsområde er avsatt med 8 daa offentlige byggeformål og 12 daa bydelspark/strøkslek, har foreløpig ikke latt seg realisere. Endring av KDP for Stakkevollvegen har, i tråd med planprogrammet fastsatt 15.06.2023, fokus på to hovedutredningstemaer: 1. Endring av arealformål på ESSO-tomta. Det grønne formålet opprettholdes, men justeres i tråd med eksisterende areal. På areal avsatt til offentlig/privat tjenesteyting skal det vurderes sentrumsformål, der offentlig/privat tjenesteyting skal inngå. Det kan vurderes en svært begrenset boligandel. 2. Rekkefølge- og kvalitetskrav til strøkslek/bydelspark spisses, samt eventuelle krav til sammenhengende byromstruktur. 03 Planprosessen Dato: Planprogrammet legges ut på offentlig ettersyn 15.09 2022 Informasjonsmøte grunneiere 01.11.2022 Fastsettelse planprogram 15.06.2023 Informasjonsmøte grunneiere 20.10.2023 Informasjonsmøte grunneiere 21.05.2024 Planprosessens I forbindelse med varsel om oppstart og offentlig ettersyn av planprogram spesielle sider varslet Statsforvalteren innsigelse til endringer som i sum forringer mulighetene for nærnatur og rekreasjon i natur og grønne/blå omgivelser for hele KDP for Stakkevollvegen byutviklingsområde. Dette resulterte i justeringer i planprogrammet, der de grønne behov i området har fått et større fokus i planprogrammet og skal være styrende for planutviklingen. Det har blitt utarbeidet en grøntstrukturanalyse som kunnskapsgrunnlag for den begrensede revisjon av KDP for Stakkevollvegen byutviklingsområde. 4 04 Planvurdering Utredningstema 1: Endring av arealformål på ESSO-tomta. Det første utredningstemaet for endring av KDP for Stakkevollvegen byutviklingsområde er jf. Planprogrammet: «Endring av arealformål på ESSO-tomta. Det grønne formålet opprettholdes, men justeres i tråd med eksisterende areal. På areal avsatt til offentlig/privat tjenesteyting skal det vurderes sentrumsformål, der offentlig/privat tjenesteyting skal inngå. Det kan vurderes en svært begrenset boligandel.» I vurderingen er tre temaer relevante 1. Størrelse på arealet avsatt til park 2. Boliger innenfor ESSO-tomta 3. Arealformål areal avsatt til bebyggelse 1. Størrelse på arealet avsatt til park I grøntstrukturanalysens del 1 er det gjort en vurdering av dimensjoneringen av grøntstruktur. Ut ifra utbyggingspotensialet for boliger innenfor planområdet for revisjon i KDP for Stakkevollvegen byutviklingsområde. Denne analysen viser at ESSO-tomta ikke er stor nok til å løse det totale arealbehovet for strøkslek og aktivitetsflate. I gjeldende KDP ligger deler at grøntarealene som en del av et utfyllingspotensiale. Det har blitt vurdert urealistisk at man kommer fylle ut for å etablere en park. Det har derfor vært en premiss for planarbeidet at grøntarealet reduseres til eksisterende areal. I tillegg vurderes det hensiktsmessig å sikre uavhengighet til terreng på omkringliggende byggeområder, da dette gir bedre mulighet for å sikre området mot konsekvenser av klimaendringer, gir mulighet for å etablere en park med universell tilgjengelig strand-/fjæresone og øker sikkerheten knyttet til opphold og ferdsel langs sjøen. I forslaget til endring i KDP kompenseres reduksjonen i grøntareal med å utvide areal avsatt til park mot vest og dermed redusere areal avsatt til byggeformål. Ut ifra arealbehovet for strøkslek og aktivitetsflater burde hele ESSO-tomta avsettes til grøntstruktur, men for å sikre kvaliteten av grøntarealet er det en fordel at det etableres et bygg nærmest Stakkevollvegen for å skjerme mot støy og støv, samt skape en visuell barriere mot Stakkevollvegen. Det er derfor bevart at det avsettes et område nærmest Stakkevollvegen til bebyggelsesformål. Størrelsen på arealet avsatt til bebyggelse er satt ut ifra at det skal være plass til en større flerbrukshall med tilleggsfunksjoner, da utbyggingsprogrammet1 og KDP for idrett og friluft2 peker på at det skal vurderes behov for flerbrukshall i forbindelse med utbygging langs Stakkevollvegen. I gjeldende KDP er arealet avsatt til park på 12,8 daa, hvorav 3,4 daa er utfylling. Det foreslås at det i revisjon av KDP avsettes 13,8 daa til park på eksisterende areal. Figur 1 Endring i areal foreslått til bydelspark 1 Utbyggingsprogram for Tromsø vedtatt 27.01.2021 2 Kommunedelplan for idrett og friluftsliv 2023-2026 vedtatt 21.06.2023 5 2. Boliger innenfor ESSO-tomta Jf. Planprogrammet skulle det vurderes å åpne for en svært begrenset andel boliger på ESSO-tomta. Da ESSO-tomta skal løse behovet for strøkslek og aktivitetsflater for hele Midtbyen må arealet på ESSO-tomta være egnet for plasskrevende og støyende aktiviteter. Grunnet nærheten til eksisterende boliger på Kræmer og fremtidige boliger på Bjørnstrand bør det ikke legges til rette for støyende aktiviteter på den delen av ESSO-tomta som er øst for internvegen (prinsipielt markert med gjennomgående pil i figur 2). Støyende aktiviteter bør derfor plasseres vest for internvegen. Eventuelle boliger på ESSO-tomta ville være utsatt for støy fra Stakkevollvegen. I tillegg vil det å åpne for boliger på ESSO-tomta resultere i, at det ikke vil være arealer innenfor parkarealet og bydelssenteret, som er egnet for støyende aktiviteter. Figur 2 Diagrammessig fremstilling av funksjoner som kan håndteres på ESSO-tomta. Nord-sørgående pil markerer omtrentlig plassering av framtidig internveg. For bydelen er det viktig at det finnes arealer i parken på ESSO-tomta som kan ivareta bydelens behov for arealer for støyende og plasskrevende aktiviteter. Derfor anbefales det ikke å åpne for boliger ESSO-tomta. 3. Arealformål areal avsatt til bebyggelse Jf. Planprogrammet skulle det vurderes om arealet avsatt til byggeformål skulle avsettes til sentrumsformål der offentlig tjenesteyting skulle inngå. Kommunens utbyggingsprogram og KDP for idrett og friluft har kartlagt at det kan bli behov for en flerbrukshall i tilknytning til nye boliger langs Stakkevollvegen. I tillegg peker utbyggingsprogrammet på et behov for kulturtilbud innenfor Borgtun skolekrets. Dette vurderes å være funksjoner som kan ha gode samspillseffekter med en bydelspark og som kan heve kvaliteten av Midtbyen som bydelssenter. Det anbefales at arealet til byggeformål på ESSO-tomta avsettes til et kombinasjonsformål der det åpnes for offentlig eller privat tjenesteyting og idrettsanlegg. Som beskrevet har ikke ESSO-tomta tilstrekkelig størrelse for å ivareta kravet til strøkslek og aktivitetsflater, dersom det fulle potensiale for boligbygging i KDP realiseres. Det anbefales at det i bestemmelsene åpnes for å etablere park og aktivitetsflater på taket av bebyggelsen dersom det er god tilgjengelighet fra flere sider, herunder direkte og utendørs tilgang fra parkformålet. 6 Figur 3 Mulig utforming av park på ESSO-tomta, der takarealene innlemmes i parken. Utredningstema 2: Rekkefølge- og kvalitetskrav til strøkslek/bydelsepark, samt sammenhengende byrom Det andre utredningstema for endring av KDP for Stakkevollvegen byutviklingsområde er jf. Planprogrammet: «Rekkefølge- og kvalitetskrav til strøkslek/bydelspark spisses, samt eventuelle krav til sammenhengende byromstruktur.» Under utredningsbehov står det at det skal defineres areal- og kvalitetskrav iht. krav i KPA (med revisjon), også for strøkslek og aktivitetsflate på ESSO-tomta. I vurderingen er tre temaer relevante 1. Areal- og kvalitetskrav leke- og uteoppholdsarealer 2. Rekkefølge og kvalitetskrav 3. Byromsstruktur 1. Areal- og kvalitetskrav leke- og uteoppholdsarealer Det åpnes for høy utnyttelse innenfor grensen for revisjon av KDP. I planbeskrivelsen pekes det på at intensjonen er høy utnyttelse og at området ikke utvikles som et rent boligområde, her understrekes det at det høye volumet stiller krav til uteområder med bokvalitet. I det pågående arbeidet med KPA arbeides det med å spisse kvalitetskrav. Det vurderes ikke hensiktsmessig å stille andre krav til kvalitet innenfor KDP enn for boligutviklingen generelt i kommunen. En del av oppdraget i forbindelse med revisjon er en vurdering av om det med utgangspunkt i ønsket utvikling i området bør endres i arealkravene til leke- og uteoppholdsarealer. I gjeldende KDP vises det til arealkrav til leke- og uteoppholdsarealer i KPA. Det differensieres i gjeldende KPA ikke i arealkravene avhengig av tetthet i et område. Midtbyen på Stakkevollvegen er det området i Tromsø, ut over sentrum, der det legges til rette for høyest tetthet. Det har blitt gjort vurderinger av om det bør stilles andre arealkrav til leke- og uteoppholdsarealer til området for å oppnå ønsket utnyttelse, men med utgangspunkt i at det skal sikres en god bokvalitet. Området er et transformasjonsområde, der 7 utviklingen er mer fri enn i områder i sentrum. Det er derfor ikke hensiktsmessig å se til sentrumsplanen for arealkrav til leke- og uteoppholdsarealer som tilfredsstiller ønsket bokvalitet. Det anbefales likevel å gjøres justeringer i arealkrav for leke- og uteoppholdsarealer. Nærlekeplass og uteoppholdsareal For nærlekeplass og uteoppholdsareal videreføres arealkravene fra gjeldende KPA. I forbindelse med arbeidet med KPA skal areal- og kvalitetskrav revideres. I høringsutkastet ble kravet til uteoppholdsareal økt fra 10m2 til 15m2 per boenhet samtidig som det stilles strengere kvalitetskrav til leke- og uteoppholdsarealer. I praksis vil kravet derfor økes mer enn 5 m2. Det anbefales at arealkravet til uteoppholdsareal for dette området fastholdes på 10 m2, men at kvalitetskravene følger av KPA. Kvartalslek I forslag til ny KPA videreføres arealkravet til kvartalslek, men antallet av boenheter som en kvartalek dekker behovet for reduseres fra 200 til 150. Det anbefales at foreslått endring i KPA tas inn i KDP, men at det åpnes for at dersom det er krav om to kvartalslekeplasser og disse etableres sammenhengende reduseres arealkravet fra 3000m2 til 2500m2. Med de utnyttelser som det åpnes for i midtbyen i KDP for Stakkevollvegen byutviklingsområde vil flere boliger være innenfor avstandskravet til kvartalslekeplass. Det vurderes at reduksjon i areal oppveies av, at det ved etablering av en større sammenhengende kvartalslek er mulighet for større variasjon i aktiviteter fremfor ved etablering av to kvartalslekeplasser hver for seg. Strøkslek og aktivitetsflate I revisjon av KDP foreslås det at det blir et samlet krav til strøkslek og aktivitetsflate på 6000 m2, kravet dekker inntil 1200 boenheter. Dette vurderes å være krav som balanserer høy arealutnyttelse og gode uteområder og som er gjennomførbare innenfor tilgjengelige arealer. Det legges opp til at strøkslek løses på ESSO-tomta. Ved full utbygging vil ikke arealet avsatt til park på ESSO-tomta være tilstrekkelig til å løse kravene til strøkslek, men det åpnes for at takarealet på utbyggingsformålet på ESSO-tomta og arealer på bakkeplan innenfor områdene på Kræmer og Bjørnstrand kan inngå i arealene for strøkslek, forutsatt at de oppfyller kvalitetskravene i bestemmelsene. Et større areal på ESSO-tomta vil tillate mer varierte og allsidige aktivitetsmuligheter. Dette kan skape et mer attraktivt og innbydende miljø for lek og fysisk aktivitet, og dermed oppmuntre til økt bruk og trivsel blant barn og familier. Arealsambruk kan også bidra til å skape et mer sosialt og inkluderende miljø, der ulike aldersgrupper og interesser kan møtes og samhandle, og dermed fremme fellesskap og tilhørighet i lokalsamfunnet. 2. Rekkefølge- og kvalitetskrav Rekkefølgekravene knyttet til ESSO-tomta er oppdatert. Feltene som har krav til opparbeidelse av strøkslek på ESSO-tomta er utvidet, så det gjelder for alle feltene innenfor revisjonsområdet der det gjennom detaljregulering åpnes for boliger. I tråd med planprogrammet videreføres det at feltene avsatt til bebyggelse og anlegg innenfor Kræmer og Bjørnstrand kan løse kravet til strøkslek på egen tomt. Det åpnes for at kravet til strøkslek innenfor disse feltene kan splittes opp. ESSO-tomta er ikke stor nok til å løse det totale arealkrav et til strøkslek ved full utbygging innenfor Midtbyen. For å sikre bokvalitet åpnes det for at kravet til strøkslek kan splittes opp. Det vil da kunne etableres offentlige byrom som kan fungere som supplement til strøksleken i byparken på ESSO-tomta. Disse byrom vil kunne tilby andre kvaliteter enn strøksleken på ESSO-tomta. En forutsetning for dette er at ESSO-tomta tilbyr en fullverdig strøkslek, så den samlede løsning oppfyller kvalitetskravene til strøkslek. Dersom kravet til strøkslek løses helt eller delvis på egen tomt er det behov for å stille kvalitetskrav som kommer i tillegg til kravene i KPA. Dette er forslag til kvalitetskrav: • Dersom krav til strøkslekeplass i sin helhet løses på egen tomt, stilles krav om at arealet skal være egnet for plasskrevende og støyende aktiviteter. Arealet skal være skjermet mot sjø og til boliger. • For strøkslek på egen tomt gjelder kvalitetskrav stilt gjennom enhver tids gjeldende KPA. Strøkslekeplassen skal knyttes opp mot o_PA [bydelsparken] eller internveiforbindelsen og være offentlig tilgjengelig. • Ved oppsplitting av kravet til strøkslek skal minimum 2,5 daa 8 håndteres på egen tomt og minimum 2,5 daa innenfor o_PA. Strøkslek på egen tomt skal være skjermet mot bolig. Den samlede løsningen for strøkslek må løse krav i kommunalteknisk norm (KTN). 3. Byromsstruktur I grøntstrukturanalysen er det utarbeidet et strategisk kart som skal bygge opp under bydelssenteret. I dette er det gjort prinsipielle plasseringer av primære og sekundære byrom, primære forbindelser samt finmaskede kvartalsinndelinger som skal øke tilgjengeligheten og danner grunnlag for hyppige møter mellom folk og skaper attraktivitet for gående. Det strategiske kartet er gjort bindende i bestemmelsene på lik linje med storyboardet3. Figur 4 Strategisk kart: grønt, byrom og forbindelser Det er tatt inn bestemmelser om at gangforbindelser skal etableres med maksimal 80 meter i avstand og at lange fasader skal deles opp i mindre volumer av maks 30 meter fasadelengde. Mot torg, 3 Storyboardet er et vedlegg til plan 0253 kommunedelplan for Stakkevollvegen byutviklingsområde som diskuterer og visualiserer tolkninger og muligheter i kommunedelplanen. Vedlegget er gjort bindende gjennom bestemmelsene i vedtak i sak 58/19 av 24.04.2019 9 sentrale gate- og byrom skal fasader være aktive og åpne. Dette er grep som gjøres for å gjøre bydelen attraktiv for gående og skape potensiale for møter mellom mennesker. Figur 5 Prinsipp for gangforbindelser og inndeling i mindre volumen. Oppdatering av bestemmelser I bestemmelsene er planer oppdatert der det er nyere planer som erstatter planer det refereres til i bestemmelsene. Dette gjelder f.eks. kystsoneplanen. Bestemmelser med manglende hjemmel er fjernet eller som er vanskelige å tolke er omformulert eller fjernet. Under pkt. 1.2 Formålet med kommunedelplanen er bestemmelsen: Regulering utarbeides av kommunen, jf. pbl § 12-2 andre ledd, og forutsettes å skje i dialog med berørte grunneiere, utbyggere og andre myndigheter. Det kan fremmes detaljregulering uten områderegulering, men med begrensninger med hensyn til tomteutnyttelse, høyde og volum som følger av bestemmelsene. Detaljreguleringen må, etter kommunens skjønn, i slike tilfeller ikke vanskeliggjøre den langsiktige utviklingen av området. Dette gjelder også igangsatte/pågående detaljreguleringer (2017). Endret til: Områderegulering utarbeides av kommunen, jf. pbl § 12-2 andre ledd, og forutsettes å skje i dialog med berørte grunneiere, utbyggere og andre myndigheter. Det kan fremmes detaljregulering uten områderegulering, men med begrensninger med hensyn til tomteutnyttelse, høyde og volum som følger av bestemmelsene. Detaljreguleringen må, etter kommunens skjønn, i slike tilfeller ikke vanskeliggjøre den langsiktige utviklingen av området. Dette gjelder også igangsatte/pågående detaljreguleringer (2017). Bestemmelsen gir ikke mening som den står i gjeldende KDP. Formuleringen er endret til den formuleringen som var i de bestemmelser som ble vedtatt i 2018. 05 Medvirkning Det har vært avholdt orienteringsmøte for de berørte grunneiere innenfor revisjonsområdet i forbindelse med planoppstart 01.11.2022 og planutvikling 20.10.2023 og 21.05.2024. Det har ikke vært medvirkning fra barn og unge direkte inn i den begrensede revisjon av KDP, men i forbindelse med KPA har NODA gjennomført medvirkning på alle ungdomsskoler i Tromsø. Det er ingen som peker på områder innenfor KDP for Stakkevollvegen byutviklingsområde som et område de oppholder seg eller kunne ha tenkt seg å oppholde seg. Ungdommene ga innspill om hva som gjør steder gode. Dette er visualisert i illustrasjonen nedenfor. Innspillene er underlag inn i en overordnet utforming av bydelsparken, samtidig gir innspillene et underlag for å vurdere arealbehov knyttet til funksjoner. 10 Figur 6 Resultat av medvirkningsprosess med barn og unge i forbindelse med KPA. 06 Konklusjon Endringer gjort i revisjon vurderes å være gode grep for å sikre utvikling i tråd med intensjonene med KDP om at midtbyen skal være en bydel med høy arealutnyttelse, varierte arealformål og gode elementer som fremmer en urban byutvikling, der det legges vekt på gjennomgående grønnstruktur og gang- og sykkelveger, grønne og blå områder av god kvalitet for lek, trivsel, opphold og rekreasjon, og offentlige rom for den urbane opplevelsen. Det anbefales at endring av plan 0253 Kommunedelplan for byutviklingsområde Stakkevollvegen legges ut på offentlig ettersyn. Vedtakskompetanse Kommune- og byutviklingsutvalget Vedlegg 4 Grønnstrukturanalyse 3 Bestemmelser - med markering der det er gjort endringer Plan 0253 - Kommunedelplan for Stakkevollvegen byutviklingsområde - Til offentlig ettersyn 1 Planbeskrivelse Vurdering hjemmel bestemmelse i gjeldende KDP Notat vurdering klimatilpasning Notat vurdering av konsekvenser ved introduksjon av arealformål idrettsanlegg på ESSO- tomta 2 Plankart 11 "
}