{
  "dokument_id": "7ccb65e9-1431-5820-9642-4038d9b92d0a",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Referat Tromsø Ungdomsråd 01.10.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001856014",
  "tekst": " Til Ungdomsrådets medlemmer Kopi til Tvibit v/Christian Hyld, ordfører Gunnar Wilhelmsen, varaordfører Sigrid Bjørnhaug Hammer, politisk sekretariat og kontrollkomiteen v/Thale Teoline Myrbakk, Kristian Daljord, Sif Vik Fra Martine Lødding, sekretær for Tromsø Ungdomsråd Dato 01.10.2024 Innkalling til møte i Ungdomsrådet nr. 18/24, 01.10.2024 Møtedato 01.10.2024 Møtetid 16.30 Møtested Tvibit, 3. etg Tilstede Luna Drecker Leder Alina Michelle Wilhelmsen Nestleder Elizabeth Klaveness Byutviklingsansvarlig Elvina Kobro Hammer Klima og miljøansvarlig Emma Aminda Edvardsen Fysisk helseansvarlig Isak Brox Krane Forebyggingsansvarlig Iselin Albrigtsen Psykisk helseansvarlig Klara Fromm – forlot møtet 18:31 Kulturansvarlig Njård Oskar Bråthen Lockertsen Utdanningsansvarlig Olivia Moe-Jordan Kommunikasjons- og medvirkningsansvarlig Hanna Cornelia Paulsdatter Mathiassen 2. Vara Martine Lødding Sekretær Forfall Asen Nechev Samferdselsansvarlig Christoffer Molhaug Winkler Nasjonalt og internasjonalt ansvarlig Sigurd Dalelv Idrettsansvarlig Trym Sjøhaug-Pettersen 1. Vara Møtet åpnes 16:40 Saksliste S00A Valg av ordstyrer og referent v POSTADRESSE ORG.NUMMER TELEFON/MOB E-POST WEB BANK/POST Parkgata 27/29 NO 976 978 234 MVA 77 69 78 70 Ungdomsrad@tromso.k www.tvibit.net 7050.05.62925 9008 TROMSØ 95 45 79 93 ommune.no Det innstilles på Luna Drecker som ordstyrer og Martine Lødding som referent. Valgt ved akklamasjon S00B Godkjenning av referat v Referatet godkjennes uten merknader S00C Godkjenning av innkalling og saksliste v Innkallingen og saksliste godkjennes uten merknader S00D Orienteringer o - EYC 2026 v/Luna Det er ansatt en person som skal jobbe som koordinator til ungdomsrådet, personen tiltrer i begynnelsen av november. - TUR i media v/TUR Iselin og Olivia var på helgemorgen søndag 29. oktober og snakket om kutt i tilbud til ungdom i Tromsø. Varaordfører Sigrid Bjørnhaug Hammer var også der som politisk representant. - Valgkomite v/Luna Det orienteres om reglementet rundt valg av ungdomsråd. Dette er noe som må sees på før neste ungdomskonferanse Workshop mot kriseløsninger v/Njård og Olivia Njård og Olivia har vært på en workshop om kriseløsning under naturkatastrofer på UiT. Nordic arctic youth summit v/Elizabeth og Iselin Elizabeth og Iselin var på et partnermøte om et ungdomsmøte som skal skje 27.-28. november i regi av Pro Tromsø sammen med TUR og UFR. De kom blant annet med innspill til programmet. TUR 093/24 Ny organisatorisk vending for ungdomsrådet d v/Luna Ungdomsrådet diskuterer ulike saker om ungdomsrådets funksjon. Ungdomsrådet snakker også om hvordan valgprosessen til nytt råd skal fungere. De ønsker at valgkomiteen skal innstille på leder og nestleder, selv om de blir konstituert på første møte. POSTADRESSE ORG.NUMMER TELEFON/MOB E-POST WEB BANK/POST Parkgata 27/29 NO 976 978 234 MVA 77 69 78 70 Ungdomsrad@tromso.k www.tvibit.net 7050.05.62925 9008 TROMSØ 95 45 79 93 ommune.no TUR 094/24 Ungdomskonferanse d v/TUR Ungdomsrådet planlegger ungdomskonferansen. TUR-HS 4/24 Elever for en renere natur d v/Elvina, Olivia, Elizabeth, Isak og Luna Fristen for konkurransen er i dag, det blir spennende å se hvem som vinner konkurransen og har plukket mest søppel. TUR S00E Sosialt k v/Elvina Det blir avstemning i chatten om hvor det blir avslutning. TUR S00F Eventuelt Demonstrasjon ifbm ettårsmarkeringen for invasjonen på Gaza. Ungdomsrådet har fått invitasjon til gaza-demonstrasjon. De som har muligheten til det, møter opp. Møtet lukkes 19:30 O er orienteringssaker D er drøftingssaker V er vedtakssaker K er kosesaker Tromsø, 01.10.2024 Martine Lødding Luna Elisabeth Drecker Sekretær Leder POSTADRESSE ORG.NUMMER TELEFON/MOB E-POST WEB BANK/POST Parkgata 27/29 NO 976 978 234 MVA 77 69 78 70 Ungdomsrad@tromso.k www.tvibit.net 7050.05.62925 9008 TROMSØ 95 45 79 93 ommune.no "
}