{
  "dokument_id": "0be1cfbf-eccc-504b-a797-beffde1dba4c",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Vedlegg 26. ABC-kart",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002009738",
  "tekst": " ABC-kart Tromsø Dato: 10.05.2022 asplanviak.no Versjon: 04 Dokumentinformasjon Oppdragsgiver: Tromsø Kommune Tittel på rapport: ABC-kart Tromsø Oppdragsnavn: ABC-kart for Tromsø Oppdragsnummer: 627445-54 Utarbeidet av: Katrine Erichsen, Øyvind Dalen Oppdragsleder: Katrine Erichsen Tilgjengelighet: Åpen Kort sammendrag Rapporten inneholder informasjon om befolknings- og arbeidsplasstetthet i Tromsø kommune, teori om ABC-metodikken, informasjon om data- grunnlag, resultater for tilgjengelighetsanalyser og ABC-kart for Tromsø. Kapitlene er delt inn i innledning, metode, tilgjengelighetskartlegging, ABC-kart og reisetidsforhold mellom transportmidler. 04 10. mai. 2022 Endelig leveranse KE ØD 03 20. jan. 2022 Revidert versjon KE ØD 02 25. nov. 2021 Revidert versjon KE ØD 01 29. okt. 2021 Hovedleveranse KE ØD Ver. Dato Beskrivelse Utarb. av KS Rapport – ABC-kart Tromsø 1 Forord Asplan Viak er engasjert av Tromsø kommune for å utarbeide et ABC-kart for Tromsø, som grunnlag for rullering av kommuneplanens arealdel. ABC-kartet vil vise tilgjengelighetsprofiler for ulike deler av kommunen, og kan blant annet brukes som grunnlag for arealplanlegging og lokalisering av nye virksomheter tilpasset de enkeltes transportbehov. Guri Ugedahl har vært kontaktperson i Tromsø kommune. Hos Asplan Viak har Katrine Erichsen, Karoline Helleland Nielsen og Øyvind Dalen deltatt i arbeidet. Oslo, 10.05.2022 Katrine Erichsen Øyvind Dalen Oppdragsleder Kvalitetssikrer Rapport – ABC-kart Tromsø 2 Innholdsfortegnelse 1. Innledning 4 1.1. Befolkningstetthet 5 1.2. Arbeidsplasstetthet 7 2. Metode 9 2.1. ABC-metoden 9 2.2. Grunnlagsdata 13 2.3. ABC-kart for Tromsø kommune 14 2.4. Kartlegging av næringsarealer og virksomheter 16 3. Tilgjengelighetskartlegging 19 3.1. Gange 20 3.2. Sykkel 21 3.3. Elsykkel 22 3.4. Kollektivtransport 23 3.5. Bil 24 4. ABC-kart 25 4.1. ABC-kart for Tromsø 25 4.2. ABC-kart for næringsarealer 27 4.3 Fordeling av ABC-virksomheter i forhold til ABC-områder 28 5. Reisetidsforhold mellom transportmidler 32 5.1. Sykkelreiser til sentrum 32 5.2. Kollektivreiser til sentrum 34 5.3. Bilreiser til sentrum 36 5.4. Sammenligning av reisetider 38 Rapport – ABC-kart Tromsø 3 1. Innledning ABC-metodikken er et verktøy som i hovedsak benyttes for å planlegge hvordan ulike virksomheter kan lokaliseres på «rett sted» med tanke på virksomhetenes trafikkgenerende egenskaper. Det vil samtidig være nyttig å bruke metoden for å vurdere behovet for å eventuelt endre tilgjengeligheten til et område, for å gjøre det lettere å ankomme uten bruk av bil. Ved kartlegging av virksomheter i ulike områder kan man vurdere områdets tilgjengelighetsprofil mot virksomheters mobilitetsprofil, og ved behov, om det er potensial for å endre tilgjengeligheten for ulike transportmidler (Asplan Viak, 2013). Beregningene som legges til grunn for utarbeidelse av ABC-kartet gjøres med ATP- modellen. Det gjøres tilgjengelighetsanalyser for transportmidlene gange, sykkel, kollektiv og bil. Vurderingskriteriene for ABC-kartet tar utgangspunkt i resultatene fra tilgjengelighetsanalysene og baseres på lokale forhold i Tromsø kommune. Med bakgrunn i tilgjengelighetsanalysene og vurderingskriteriene har vi utarbeidet et ABC-kart for Tromsø kommune. Videre er nåværende og fremtidige næringsareal fra kommuneplanens arealdel kategorisert med utgangspunkt i ABC-kartet. Til slutt har vi kategorisert lokaliseringen av dagens virksomheter i Tromsø kommune i henhold til ABC- metodikken og prinsippet om «rett virksomhet på rett sted». I kapittel 2 gjennomgås metoden som er benyttet for utvikling av ABC-kartet. Først gjennomgås generell teori bak ABC-metodikken. Videre gjennomgås grunnlagsdataene som ligger til grunn for tilgjengelighetsanalysene, og metoden for utarbeidelse av ABC- kartet for Tromsø. Til slutt presenteres metoden for kartlegging av næringsarealer og bedrifter i Tromsø. I kapittel 3 presenteres og beskrives tilgjengelighetsanalysene for gange, sykkel, kollektivtransport og bil. I kapittel 4 presenteres ABC-kartet for Tromsø kommune og inndeling av næringsarealer. Kapittelet inneholder også en kartlegging av ABC(D)-virksomheter i Tromsø i forhold til ABCD-områder i Tromsø. I kapittel 5 vurderes reisetidsforholdet mellom ulike transportmidler. Rapport – ABC-kart Tromsø 4 1.1. Befolkningstetthet Per dags dato er det 77 106 bosatte i Tromsø kommune. Det er forventet at befolkningen vil øke til 80 456 i 2030 og 83 907 i 2050 (Statistisk sentralbyrå, 2021). Kartet viser dagens befolkningstetthet i Tromsø. Befolkningstettheten er beregnet med et geografisk detaljnivå på 150 meter radius. Fargen i kartet viser hvor mange personer som bor innenfor 150 meter radius av stedet som har den aktuelle fargen. For eksempel betyr det at for alle steder i sentrum som har den mørkeste fargen, bor det mellom 500 og 898 personer innenfor en avstand på radius 150 meter. Figur 1-1 Befolkningstetthet i Tromsø vist ved antall bosatte innenfor 150 meter radius. Rapport – ABC-kart Tromsø 5 De mest befolkningstette områdene i Tromsø er Tromsøya, deler av Kvaløysletta, Tromsdalen, Tomasjord og Kroken. På Tromsøya bor 41 000, som er over halvparten av de bosatte i Tromsø kommune. I Tromsdalen bor det ca. 4 400, på Tomasjord ca. 3 500 og rundt Kroken ca. 3 000. Langs Kvaløysletta bor det ca. 8000. Bosatte i nærhet av sentrum Det er beregnet hvor mange prosent av befolkningen som bor innenfor ulike avstander fra sentrum, henholdsvis 500 meter og 1, 2, 3, 4 og 5 km. Figur 1-2 viser at innenfor 5 km i luftlinje dekkes store deler av Tromsøya, Tomasjord og Tromsdalen. Figur 1-2 Avstand fra sentrum og befolkningstetthet. Figur 1-3 viser hvor mange, i prosent, som bor innenfor en radius på 500 meter og videre 1, 2, 3, 4 og 5 km fra Tromsø sentrum. Grafen viser at 50 prosent av de bosatte i Tromsø bor innenfor 3 km fra sentrum. Figur 1-2 viser at dette inkluderer de mest sentrale områdene på Tromsøya, Tomasjord og i Tromsdalen. 5 km 65 % 4 km 59 % 3 km 51 % 2 km 34 % 1 km 11 % 500 meter 2% Figur 1-3 Antall bosatte i ulike avstander fra sentrum (akkumulert og prosent ift. folketallet i Tromsø). Rapport – ABC-kart Tromsø 6 1.2. Arbeidsplasstetthet Det er 44 199 sysselsatte i Tromsø kommune. 90 % av de som jobber i Tromsø er også bosatt i kommunen (Statistisk sentralbyrå, 2020). Kartet viser arbeidsplasstettheten i Tromsø kommune. Arbeidsplasstettheten er beregnet med et geografisk detaljnivå på 150 meter radius. Fargen i kartet viser hvor mange arbeidsplasser som er lokalisert innenfor 150 meter radius av stedet som har den aktuelle fargen. For eksempel betyr det at for alle steder i sentrum som har den mørkeste fargen, finnes det mellom 500 og 1026 arbeidsplasser innenfor en avstand på 150 meter radius. Figur 1-4 Arbeidsplasstetthet i Tromsø vist ved antall sysselsatte innenfor 150 meter radius. Rapport – ABC-kart Tromsø 7 De største arbeidsplasskonsentrasjonene i Tromsø er sentrum, universitetet, universitetssykehuset i Nord-Norge, og Langnes med flyplassen og Jekta storsenter. Ca. 16 000 arbeider i sentrumskjernen. På universitetet jobber ca. 4000, ca. 4500 på sykehuset og på Langnes ca. 7000. Sysselsatte i nærhet av sentrum Det er beregnet hvor mange prosent av sysselsatte som arbeider innenfor ulike avstander fra sentrum, henholdsvis 500 meter og 1, 2, 3, 4 og 5 km. Figur 1-5 viser hvilke områder som dekkes, inntil 5 km. Figuren viser blant annet at universitet og sykehuset (nord på Tromsøya) ligger innenfor 4 – 5 km fra sentrum. Figur 1-5 Avstand fra sentrum og arbeidsplasstetthet. Figur 1-6 viser hvor mange, i prosent, som arbeider innenfor en radius på 500 meter og videre 1, 2, 3, 4 og 5 km fra Tromsø sentrum. Grafen viser 86 prosent av de sysselsatte i Tromsø arbeider innenfor 5 km fra sentrum (i luftlinje). 5 km 86 % 4 km 74 % 3 km 54 % 2 km 40 % 1 km 29 % 500 meter 22 % Figur 1-6 Antall arbeidsplasser i ulike avstander fra sentrum (akkumulert og i prosent ift. samlet antall arbeidsplasser i Tromsø). Rapport – ABC-kart Tromsø 8 2. Metode Dette kapittelet presenterer først teorien bak ABC-metodikken, som grunnlag for planlegging av «rett virksomhet på rett sted». Videre presenteres hvilke grunnlagsdata som ligger til grunn for analysene, metode for utarbeidelse av tilgjengelighetsanalysene og vurderingskriteriene for A-, B-, C- og D-områder i Tromsø. Beregning av Utarbeidelse av Finner start- og sluttpunkt ABC-kart tilgjengelighet vurderingskriteringer Figur 2-1 Metode for utarbeidelse av ABC-kart. 2.1. ABC-metoden ABC-metoden er et verktøy som kan benyttes i planleggingsøyemed for å legge til rette for «rett virksomhet på rett sted», både med tanke på utvikling av arealer og for å lokalisere virksomheter. Målsetningen med metoden er å kunne minimere det samlede transport- behovet i en by eller region, samtidig som det legges til rette for et konkurransedyktig næringsliv og gode vilkår for trafikkavvikling. Metoden ble først utviklet i Nederland, og har blitt benyttet for flere norske byer og regioner, deriblant Trondheim, Jæren, Drammensregionen, Kristiansandregionen og Nedre Glommaregionen. Metodikken går ut på at virksomheter med høy besøksintensitet bør lokaliseres nær kollektivknutepunkt, mens virksomheter med lav arbeidsplass- og besøksintensitet kan lokaliseres i mindre sentrale områder, men gjerne i tilknytning til kollektivtraseer. Optimal lokalisering av virksomheter bestemmes på bakgrunn av områders tilgjengelighetsprofil og virksomheters mobilitetsprofil. Basert på gitte kriterier deles områder inn i A-, B- og C-områder. Kriteriene varierer fra ulike regioner og byer, avhengig av lokalt og regionalt kollektivtilbud, regionen/byens størrelse og geografi. I delkapittel 2.3.2 beskrives vurderingskriteriene for A-, B-, C- og D-områder for Tromsø kommune. 2.1.1. Tilgjengelighetsprofil Et viktig prinsipp ved planlegging for redusert biltransport er at utbygging av virksomheter foregår i områder med best mulig tilgjengelighet for alternative Rapport – ABC-kart Tromsø 9 transportformer. Det gjelder gange, sykkel og kollektivtransport. I ABC-metoden tar man hensyn til eksisterende utbygging ved planlegging av nye utbyggingsområder. Kriteriene for A-, B- og C-områder varierer til en viss grad fra region til region eller by til by. Man ser blant annet på lokalt og regionalt kollektivtilbud, samt regioners og tettsteders størrelse og geografi. I dette oppdraget er beskrivelsen av de ulike områdene basert på kjent teori, men tilpasset Tromsø kommunes kollektivtilbud og geografi. Figur 2-2 Modell for å beskrive områders tilgjengelighetsprofil, basert på ABC-metoden. A-områder A-områder skal være i tilknytning til et knutepunkt med god regional kollektivbetjening og lav bil- tilgjengelighet. Dersom man sammenligner Tromsø kommune med andre regioner/byer, for eksempel på Østlandet, har ikke kommunen det samme regionale tilbudet som knytter regioner sammen. Vi har derfor tatt utgangspunkt i det området i Tromsø med det beste kollektivtilbudet, det vil si Sjøgata. A-områder bør ha et gunstig reisetidsforhold mellom bil og Figur 2-3 Sentrumsområde for Tromsø kommune. kollektivtransport, og god Rapport – ABC-kart Tromsø 10 tilgjengelighet for fotgjengere og syklister. Det bør også være enkelt å gå og sykle innenfor selve området. Et viktig kriterium for å avgrense et A-område er gangavstand til et kollektivknutepunkt. Anbefalt avgrensing er 500 – 800 meter, avhengig av størrelsen på regionen knutepunktet er lokalisert i. For å redusere biltilgjengeligheten i et A-område vil det ofte være nødvendig å innføre restriksjoner på biltrafikken, for eksempel være avgiftsbelagte parkeringsplasser, enveis- regulering, gågater og lignende. Andre kriterier for et A-område er at området ligger i relativt kort avstand til hovedvei for å sikre effektiv godstransportavvikling. Dette kriteriet skal imidlertid ikke vektlegges mer enn kollektivtilgjengelighet og begrenset biltilgjengelighet. B-områder B-områder er områder med god lokal kollektivbetjening og middels god bil- tilgjengelighet. I B-områder kan det være en blanding mellom bolig og næring. Reisetidsforholdet mellom bil og kollektivtilbud er som regel dårligere enn i et A-område. For å styre biltilgjengeligheten kan det benyttes parkeringsrestriksjoner. Dette kan imidlertid være vanskelig å gjennomføre i praksis ettersom det i tilknytning til besøksintensive bedrifter ofte vil være et godt (privat) parkeringstilbud for besøkende. C-områder C-områder har god biltilgjengelighet og mindre god kollektivbetjening. God biltilgjengelighet vil si nærhet til hovedvei og nok parkeringsplasser til ansatte. I C- områder skal det i utgangspunktet ikke lokaliseres besøksintensive arbeidsplasser, og det bør heller ikke etableres egne parkeringsplasser for besøkende i disse områdene. D-områder (rest) I ABC-metodikken opererer en noen ganger også med D-områder, såkalte rest-områder, hvor det som regel er dårlig tilgjengelighet med både bil og kollektivtransport. Slike områder inngår normalt ikke i tettbebyggelsen, og det bør ikke etableres andre virksomheter enn primærnæring. 2.1.2. Mobilitetsprofil En virksomhets mobilitetsprofil beskriver virksomhetens generering av transport, og kjennetegnes ved transportskapende egenskaper ved antall ansatte, besøkende og behovet for inn- og utskiping av gods. De viktigste faktorene er: Rapport – ABC-kart Tromsø 11 • Arbeidsplassintensitet • Besøksintensitet • Bilavhengighet • Geografisk rekkevidde • Omfang av godstransport Figur 2-4 viser en modell for inndeling av bedrifter i ABC-kategorier. Inndelingen baseres på transportskapende egenskaper ved ansatte, besøkende og gods. Transportbehovet er knyttet til bebygd areal, mens bilavhengigheten vil være andel biltransport i forhold til samlet transport for en virksomhet. Figur 2-4 Modell for å fremstille bedrifters mobilitetsprofil, basert på ABC-metoden. Virksomheter med høy arbeidsplasstetthet (ansatte pr. m2) bør i utgangspunktet lokaliseres til A-områder som har god mulighet for blant annet kollektivbetjening. Virksomheter med høy besøksintensitet (besøkende pr. m2) bør også lokaliseres til A-områder. Dette avhenger samtidig av bilavhengigheten for det aktuelle området. Virksomheter som har stor bilavhengighet, bør som utgangspunkt lokaliseres til C-områder. Virksomheters geografiske rekkevidde avhenger av hvor de besøkende kommer fra. Virksomheter med regional rekkevidde og høy besøksintensitet bør lokaliseres i områder med god kollektivbetjening, gjerne A-områder. Virksomheter som generer mye godstransport har behov for god biltilgjengelighet, og bør derfor lokaliseres i C-områder. Ankomsttid for ansatte kan også være et lokaliseringskriterium. Virksomheter hvor de ansatte ankommer arbeidsstedet mellom kl. 7 og 9 bør lokaliseres i A- eller B-områder hvor kollektivbetjeningen er god (Asplan Viak, 2013). Rapport – ABC-kart Tromsø 12 Tabell 1 Vurdering av hvor godt hver enkelt egenskap i mobilitetsprofilet egner seg i ulike områdetyper. +++ Meget godt egnet, ++ godt egnet, + ganske godt egnet, 0 nøytral, - lite egnet, -- ikke egnet (Asplan Viak, 2013). Mobilitetsvariabel A-område B-område C-område Arbeidsplassintensitet +++ + - Besøksintensitet +++ 0 - Bilavhengighet - + + Lokal geografisk rekkevidde + ++ + Regional geografisk rekkevidde ++ + -- Godstransport -- + +++ Ankomsttid mellom kl. 7 og 9 ++ + -- 2.2. Grunnlagsdata 2.2.1. Nettverk for analyser Gang- og sykkelveinett Det er etablert nettverk for gange, sykkel, kollektiv og bil for Tromsø ved bruk av ATP- modellen. Gang- og sykkelveinettet er etablert med basis i veilenker fra NVDB og supplert med lokalkunnskap og tilgjengelig data fra kommunen. Det er særlig lagt vekt på forbindelsen mellom nord og sør på Tromsøya. Ganghastigheten er satt til 5 km/t. Sykkelhastigheten varierer fra 3 til 40 km/t, avhengig av terrenget. Gjennomsnittlig sykkelhastighet er 16 km/t. Alle lenkene i veinettet er lagt inn i gang- og sykkelveinettet, med unntak av motorveier og tuneller som gående og syklende ikke har lov til å benytte. Alle lenker som er mulig å benytte for gående og syklende inngår i tilgjengelighets- beregningene, uavhengig av veistandard og tilrettelegging. Bilveinett For bil er veilenker fra NVDB benyttet i sin helhet. Hastigheten for bil varierer i henhold til fartsgrensen på de enkelte veilenkene. Kollektivnett Kollektivmodellen er basert på rutedata fra EnTur og inkluderer både buss og rutebåter. Hastigheten er styrt av rutetidene i kollektivtilbudet og tilgjengeligheten av holdeplasslokaliseringene. Rapport – ABC-kart Tromsø 13 2.2.2. Arbeidsplass- og befolkningsdata Ved beregning av arbeidsplasstetthet er det tatt utgangspunkt i arbeidsplassdata fra Brønnøysundregisteret, bearbeidet og geokodet av Asplan Viak. Ved beregning av befolkningstetthet er det benyttet befolkningsdata på adressenivå, levert av SSB via Tromsø kommune. 2.2.3. Kommuneplandata For kartlegging av eksisterende og planlagte næringsarealer har Tromsø kommune levert kommuneplandata fra kommuneplanens arealdel. Kommuneplanen ble vedtatt i 2017 og gjelder fram til 2026. 2.3. ABC-kart for Tromsø kommune ABC-kartet for Tromsø kommune er basert på tilgjengelighetsanalyser for gående, syklende og kollektivreisende, samt reisetid med bil. Fra tilgjengelighetsanalysene bestemmes et utvalg av vurderingskriterier som danner grunnlag for å bestemme hvilke arealer i Tromsø som kan kategoriseres som henholdsvis A-, B-, C- og D-områder. 2.3.1. Beregning av tilgjengelighet Beregning av tilgjengelighet (i form av gjennomsnittlig reisetid) er basert på dagens befolkningsstruktur og nettverk for de enkelte transport- midlene. Tilgjengeligheten beregnes fra alle bosatte i Tromsø (Start-punkt) til målpunkt med 250 meters mellomrom fordelt over hele Tromsø. Start- og slutt-punktene benyttes som origins og destinations i beregningene i ATP-modellen for de ulike transportmidlene. Figur 2-5 Punktdatasett for de bebygde områdene i Tromsø kommune. Rapport – ABC-kart Tromsø 14 2.3.2. Vurderingskriterier Basert på tilgjengelighetsanalysene for gange, sykkel, kollektiv og bil settes noen vurderingskriterier for A-, B- og C-områder. Disse kriteriene er med på å bestemme resultatet av ABC-kartet. Det presiseres at inndelingen ikke betyr at noen områder er bedre enn andre, men snarere at de har forskjellige egenskaper med hensyn til tilgjengelighet og egenhet for lokalisering av ulike typer virksomheter. Det vises for øvrig til delkapittel 2.1.1 og 2.1.2. A-området A-områder er sentrale områder i byen med høy regional kollektivtilgjengelighet og god tilgjengelighet for gående og syklende. De har gjerne begrenset tilgjengelighet for bil. Gangavstand fra regionalt kollektivknutepunkt er et viktig lokaliseringskriterium. Følgende kriterier er valgt for A-området i Tromsø kommune: • Maks 800 meter fra sentralt knutepunkt. • Minst 30 000 bosatte innenfor 30 minutter med kollektivtransport • Minst 30 000 bosatte innenfor 20 minutter med sykkel • Minst 10 000 bosatte innenfor 20 minutter til fots B-områder Områder med god lokal kollektivtilgjengelighet og middels god tilgjengelighet for bil. B- områder er sentrale områder hvor det kan være en blanding mellom bolig og næring. Følgende kriterier er valgt for B-område i Tromsø kommune: • Minst 20 000 bosatte innenfor 30 minutter med kollektivtransport • Minst 20 000 bosatte innenfor 20 minutter med sykkel • Minst 4 000 innenfor 20 minutter til fots1 • Gjennomsnittlig maks 20 minutters reisetid med bil C-områder Områder med god biltilgjengelighet og mindre god kollektivtilgjengelighet. Disse områdene har nærhet til hovedvei som sentral parameter. Som regel bør virksomheter 1 Dette punktet er ikke tilfredsstilt for hele B-området i ABC-kartet for Tromsø. Det gjelder i hovedsak for området rundt Tromsø universitetssykehus som er satt til kategori B. Årsaken er at befolkningstettheten er svært lav rundt sykehuset, da sykehusområdet i seg opptar et stort areal. Rapport – ABC-kart Tromsø 15 som genererer mye trafikk plasseres i et C-område. Dette gjelder for eksempel virksomheter innenfor lager og logistikk. Følgende kriterier er lagt til grunn for C-område i Tromsø kommune: • Maks 20 minutters gjennomsnittlig reisetid med bil. • Områder (inntil 1 km) i tilknytning til utvalgte kryss med nærhet til hovedveier, hovedsakelig E8 og fv. 862 (Tromsøya og fastlandet). D-områder (rest) Områder med god tilgjengelighet for bil, men lav tilgjengelighet for andre transport- former. D-områder bør ikke brukes til utbygging, men begrenses til primærnæring. 2.4. Kartlegging av næringsarealer og virksomheter 2.4.1. Dagens og fremtidige næringsarealer Eksisterende og planlagte næringsarealer i kommuneplanens arealdel skal som en del av prosjektet klassifiseres i A-, B- og C-områder i henhold til ABC-kartet for Tromsø. Det er kun sett på rene næringsarealer, selv om det også er en del mindre bedrifter i områder avsatt til boligformål. Tabell 2 viser hvilke arealformål som er tatt med i kartleggingen. Det er kun tatt med polygoner for næringsareal slik de foreligger i kommuneplanen. Tabell 2 Arealformålskoder anvendt i kartlegging av dagens og planlagte næringsarealer. Tromsø kommune (koder fra PBL 2008) KPAREALFORMÅL (KODE) Formål (Beskrivelse) 1130 Sentrumsformål 1140 Kjøpesenter 1150 Forretninger 1160 Tjenesteyting 1200 Råstoffutvinning 1300 Næringsvirksomhet 1800 Kombinert bebyggelse og anlegg Rapport – ABC-kart Tromsø 16 2.4.2. Klassifisering av virksomheter Standard for næringsgruppering (NACE)2 er brukt for å klassifisere virksomhetene i Tromsø. I NACE-kode systemet er det 21 hovednæringsgrupper med flere undergrupper. Tabell 3 Inndeling i virksomhetstyper og tilhørende lokaliseringsanbefaling (Asplan Viak, 2013) Hovedkategori NACE-kode (SN2007) Lokalisering Kommentar 1 Primærnæring 01-03, 05-09, 35, 36-39 D-områder Vanligvis ikke i tettbygde områder 2 Bygg og anlegg 41-43 Uplassert Varierende oppmøtested 3 Industri 10-33 C-områder 4 Engros og 46, 47.9, 49 -53, 56.2, 77, 80.1, 80.2, C-områder (B- Bør være transport 81.101, 81.21, 81.22, 82.11, 82.92 områder for lett muligheter for industri, med lite omlastning til bil, godstransport) bane og båt 5 Plasskrevende 45, 47.190, 47.521, 47.522, 47.523, C-områder Ofte bruk av bil handel3 47.524, 47.53, 47.54, 47.529, 47.59 for å frakte varer 6 Idrettsanlegg 93.21, 93.292, 93.299 B-områder 7 Daglig service 47.11, 47.2, 47.3, 85.51, 92, 96 Alle områdetyper Lokaliseres både (Dagligvarehandel i sentre og og personlig boligområder tjenesteyting) 8 Service og kultur 47.4, 47.51, 47.6, 47.7, 47.8, 55, 56, A-områder (B- Detaljvarehandel (Annen handel, 59.14, 64.1, 79, 90.012, 90.031, 90.033, områder med god utenom hotel, café, 90.034, 90.04, 91, 91.011, 91.022, kollektivbetjening) dagligvarer og restaurant mm.) 91.04, 91.021 plasskrevende arealer 9 Offentlig adm. Inkl. 75, 81.291, 81.299, 81.3, 85.1, 85.2, B-områder I tilknytning til Helse (Lokal 85.521, 85.522, 85.53, 85.601, 86, 87, lokalsenter, rekkevidde) 88, 93.1 eventuelt boligområder 2 System for koding av næringstype for foretak og bedrifter i Enhetsregisteret i Brønnøysundregistrene og Statistisk Sentralbyrås bedrifts- og foretaksregister (Asplan Viak 2013). 3 Plasskrevende handel er entydig definert som trelast/byggevarer, gartneri/hagesenter, biler/motorkjøretøy og fritidsbåter, ref. Plan- og bygningsloven. Rapport – ABC-kart Tromsø 17 10 Offentlig adm. Inkl. 84, 85.3, 85.4, 85.41, 85.5, 86.1, 91.013 A-områder Lokaliseres i Helse (Regional kommune- og rekkevidde) regionsentre 11 Andre 58.13, 58.14, 58.19, 58.21, 58.29, A-områder Større kontorvirksomheter 59.11, 59.2, 60.1, 60.2, 62.01, 61.1, virksomheter i A- 61.3, 62.02, 62.03, 62.09, 63.11, 63.12, områder, mindre 63.91, 64.2-66, 68, 69-74, 78.1, 78.2, kan også 81.109, 82.201, 82.202, 82.3, 82.91, lokaliseres i 82.99, 85.593, 85.609, 90.011, 90.02, lokale sentre 91.03, 93.291, 94-95 Rapport – ABC-kart Tromsø 18 3. Tilgjengelighetskartlegging Tilgjengelighetsanalysene legger grunnlaget for utarbeidelse av ABC-kartet. Det gjelder tilgjengelighet for gående, syklende4 og kollektivreisende (uttrykt som antall bosatte innenfor gitte avstander) og tilgjengelighet med bil (uttrykt i gjennomsnittlig reisetid). 4 I utarbeidelse av ABC-kartet er det kun benyttet data fra tilgjengelighetsanalysene for sykkel og ikke elsykkel. Rapport – ABC-kart Tromsø 19 3.1. Gange Kartet viser gangtilgjengelighet for bosatte i Tromsø og hvor mange bosatte som har tilgang på ulike områder i kommunen innen 20 minutter gangtid. De grønne områdene har lav tilgjengelighet for gående og kan betegnes som usentrale. Kartet viser at under 1000 bosatte i Tromsø har tilgang til disse områdene innenfor maks 20 minutter gangtid. De røde områdene har derimot svært høy gangtilgjengelighet og kan betegnes som sentrale områder som mange i Tromsø har tilgang til. Dette samsvarer med Figur 1-1 som viser befolkningstettheten i Tromsø, der de mest befolkede områdene er på Tromsøya. Fra kartet ser man at sentrumsområdet er det området som flest kan nå i løpet av 20 minutter til fots. Mellom 10 000 og 14 758 bosatte kan nå de mest sentrale områdene i Tromsø innen maks 20 minutter til fots. Dette utgjør ca. 20 prosent av befolkningen. Figur 3-1 Sentralitetskart for gange i Tromsø kommune. Rapport – ABC-kart Tromsø 20 3.2. Sykkel Kartet viser sykkeltilgjengelighet for bosatte i Tromsø og hvor mange bosatte som har tilgang på ulike områder i løpet av 20 minutter med sykkel. Under 10 000 kan nå de grønne områdene innen 20 minutter på sykkel. Sentrumskjernen er det området som flest bosatte i Tromsø har tilgang til i løpet av 20 minutter med sykkel. Tromsdalen og deler av Tomasjord har også høy sykkel- tilgjengelighet, mens for eksempel Kvaløysletta har relativt lav sykkeltilgjengelighet. Mellom 40 000 og 48 882 bosatte kan nå de mest sentrale delene av Tromsø sentrum innen 20 minutter på sykkel. Dette utgjør over 60 prosent av befolkningen i Tromsø. Figur 3-2 Sentralitetskart for sykkel i Tromsø kommune. Rapport – ABC-kart Tromsø 21 3.3. Elsykkel For å sammenligne bruk av sykkel uten motor og elsykkel er det også utarbeidet et tilgjengelighetskart for elsykkel. Denne analysen er imidlertid ikke brukt i utarbeidelse av ABC-kartet. Det er brukt 15 minutter med elsykkel som sammenlignbar reisetid mot 20 minutter med sykkel uten motor. Fra kartet ser man at over 40 000 bosatte kan nå store deler av Tromsøya og Tromsdalen/Tomasjord i løpet av 15 minutter med elsykkel. Sannsynligvis kan bruk av elsykkel være et viktig substitutt for bil, viser til Figur 3-5. Figur 3-3 Sentralitetskart for elsykkel i Tromsø kommune. Rapport – ABC-kart Tromsø 22 3.4. Kollektivtransport Kartet viser kollektivtilgjengelighet for bosatte i Tromsø, basert på maks 30 minutters reisetid. Reisetiden inkluderer gangtid til og fra holdeplass, samt ventetid på holdeplass. Tromsøya har den beste kollektivtilgjengeligheten i Tromsø, basert på 30 minutters reisetid. Fra kartet ser man at sentrumsområdet, området rundt flyplassen, universitetet og sykehuset har svært god kollektivtilgjengelighet sammenlignet med resten av kommunen. Figur 3-4 Sentralitetskart for kollektiv i Tromsø kommune. Rapport – ABC-kart Tromsø 23 3.5. Bil Kartet viser reisetid med bil for bosatte i Tromsø. Kartet viser at gjennomsnittlig reisetid med bil for bosatte i Tromsø til Tromsøya og store deler av Tromsdalen er under 15 min. De grønne områdene er mindre sentrale områder, hvor gjennomsnittlig reisetid for bosatte i Tromsø er mellom 30 og 60 min. Figur 3-5 Sentralitetskart for bil i Tromsø kommune. Rapport – ABC-kart Tromsø 24 4. ABC-kart 4.1. ABC-kart for Tromsø ABC-kart for Tromsø kommune er utarbeidet med bakgrunn i vurderingskriteriene gitt i delkapittel 2.3.2, som er utarbeidet med utgangspunkt i tilgjengelighetsanalysene i kapittel 3. Dersom et område faller innenfor to kategorier, tilordnes området høyeste nivå (et område som både kan være B og C settes dermed til B). ABC-kartet er en beskrivelse av dagens Tromsø, slik befolkningsstrukturen og transporttilbudet er nå. Gjennom arealplanlegging, forbedring av kollektivtilbudet, utbedring av sykkelveinettet eller innføring av bilrestriktive tiltak, kan kommunen legge til rette for å endre tilgjengelighetsprofilen til de ulike områdene. Figur 4-1 ABC-kart for Tromsø. Kartet er basert på en sammenstilling av kartene i delkapittel 3-2, med utgangspunkt i vurderingskriteriene gitt i delkapittel 2-2. Rapport – ABC-kart Tromsø 25 A-området er i tilknytning til sentrumsområdet med en avgrensning på 800 meter. Startpunktet som er valgt for avgrensningen ligger mellom Sjøgata og Fredrik Langes gate. A-området tilfredsstiller alle kriteriene som er satt for A-områder i Tromsø. I henhold til metodikken er det kun ett A-område i en region. B-områdene er lokalisert på den sørlige delen av Tromsøya og deler av Tromsdalen/Tomasjord. Som nevnt i delkapittel 2.3.2 er ikke alle vurderingskriteriene tilfredsstilt for hele B-området. Det gjelder i hovedsak området rundt sykehuset. Grunnen til dette er at befolkningstettheten er svært lav i dette området, da sykehuset i seg selv dekker et stort areal. Figur 1-3 viser at det er nesten ingen som bor mellom Breivika sør for universitets- og sykehusområdet og Gimle nord for området. Alle C-områdene tilfredsstiller kriteriet om 20 minutters gjennomsnittlig reisetid med bil. Det er også valgt ut noen kryss langs E8, fv. 862 og 863 (Kvaløya og fastlandet) hvor det kan være aktuelt å etablere C-virksomheter. Enkelte av disse tilfredsstiller imidlertid ikke kravet om 20 minutters reisetid med bil. Som nevnt i delkapittel 2.3.2 har D-områder som regel lav til middels god biltilgjengelighet og lav tilgjengelighet for andre transportmidler. Dette stemmer for store deler av ABC-kartet i Tromsø. Samtidig blir D-områdene i stor grad definert av B- og C- områdene. Dersom et område ikke tilfredsstiller kravene satt for A-, B- eller C-områder blir det definert som et D-område. Rapport – ABC-kart Tromsø 26 4.2. ABC-kart for næringsarealer Figur 4-2 er et ABC-kart som gjelder for eksisterende og planlagte næringsarealer i Tromsø, ref. delkapittel 2.4.1. Kartet tar utgangspunkt i Figur 4-1 som viser ABCD- inndelingen for Tromsø kommune. Figur 4-2 ABC-kart for næringsarealer i Tromsø kommune fra kommuneplanens arealdel. Rapport – ABC-kart Tromsø 27 4.3 Fordeling av ABC-virksomheter i forhold til ABC-områder ABC-kartet i delkapittel 4.1 og kategorisering av virksomheter i delkapittel 2.4.2 benyttes som grunnlag for å vurdere hvordan bedriftene i Tromsø kommune er lokalisert i henhold til ABC-prinsippet om «rett virksomhet på rett sted». Figur 4-3 viser prosentvisfordeling av virksomheter i Tromsø innenfor hovedkategoriene fra Tabell 3. Andre kontorvirksomheter; A-område 4% 2% 5% Engros- og transport; C-område 5% 28% Offentlig adm. inkl. helse (Lokal rekkevidde); B-område 6% Service og kultur; A-område Daglig service; Alle områdetyper Plasskrevende forretning; C-område 16% Industri; C-område 18% Offentlig adm. inkl. helse (Regional rekkevidde); A-område 16% Primærnæring; D-område Figur 4-3 Prosentvisfordeling av virksomheter i Tromsø innenfor de ulike hovedkategoriene. To av virksomhetskategoriene i Tabell 3 kan være innenfor to områdetyper avhengig av egenskapene til bedriften. Det gjelder «Engros og transport» som hovedsakelig skal lokaliseres innenfor C-områder, eventuelt B-områder for lett industri med lite godstransport. Virksomheter innenfor «Service og kultur» skal i utgangspunktet lokaliseres innenfor A-områder, men kan etableres i B-områder dersom det er god kollektivdekning. For denne analysen er det valgt at arbeidsplasser innenfor «Engros og transport» tilhører C-områder og at arbeidsplasser innenfor «Service og kultur» tilhører A-områder. Dette kan potensielt føre til at det blir en overvekt av A- og C-virksomheter i analysen i forhold til B- virksomheter. Rapport – ABC-kart Tromsø 28 Tallene i Feil! Fant ikke referansekilden. tar utgangspunkt i antall arbeidsplasser for eksisterende bedrifter i Tromsø. Kategorien «Bygg og anlegg» er ikke inkludert i tabellen ettersom den ikke faller under noen av områdetypene (disse arbeidsplasser er der hvor de enkelte bygge-prosjektene til enhver tid er). Tabell 4 Antall arbeidsplasser innenfor områdetype og virksomhetskategori5 (avrundede tall) Områdetype A-virksomhet B-virksomhet C-virksomhet D-virksomhet Sum A-områder 9 400 2 000 1 800 100 13 300 B-områder 12 000 6 500 4 900 400 23 800 C-områder 900 100 1 640 0 2 600 D-områder 5 300 4 000 2 200 700 12 200 Sum 27 600 12 600 10 500 1 200 51 900 5 Virksomheter som ikke er kategorisert eller som ligger under kategori Bygg og anlegg (Uplassert) inngår ikke i regnskapet. Rapport – ABC-kart Tromsø 29 4.3.1. Områdetype Figur 4-4 viser fordeling av arbeidsplasser lokalisert innenfor hver områdetype for kommunen sett under ett, målt i antall ansatte. I A-området er 70 prosent av arbeids- plassene i A-virksomheter, og kun 14 prosent er C-virksomheter. Dette indikerer at A- området er godt utnyttet med tanke på prinsippet om «rett virksomhet på rett sted». I B- områdene er 27 prosent av arbeidsplassene i B-virksomheter, men det er også et stort innslag av arbeidsplasser i A-virksomheter her. A-områder B-områder 1% 2% 14% 21% 50% 70% 15% A-virksomhet A-virksomhet B-virksomhet B-virksomhet C-virksomhet C-virksomhet D-virksomhet D-virksomhet 27% C-områder D-områder 6% 35% 18% A-virksomhet A-virksomhet B-virksomhet B-virksomhet C-virksomhet C-virksomhet 62% D-virksomhet 3% 43% 33% Figur 4-4 Prosentvisfordeling av ansatte i ABCD-virksomheter per ABCD-område i Tromsø. Rapport – ABC-kart Tromsø 30 4.3.2. Virksomheter Figur 4-5 viser lokalisering av virksomheter innenfor hver virksomhetskategori (ABCD) fordelt på områdetyper for Tromsø sett under ett, målt i antall ansatte. Fra figuren fremkommer det at kun 34 prosent av arbeidsplassene i A-virksomhetene er lokalisert i A- områder. Universitetet i Tromsø er et eksempel på en stor arbeidsplass som i henhold til ABC-metodikken burde vært lokalisert i et A-område, men som nå ligger i et B-området. Det ville samtidig ikke vært rett arealpolitikk å gjøre om universitetsområdet til et A- område, men hvis universitetet skulle vurdere å flytte bør det heller lokaliseres til kommunens A-område. 51 prosent av arbeidsplassene i B-virksomheter er lokalisert i B- områder. En av B-virksomhetene er universitetssykehuset i Tromsø som utgjør en stor del av arbeids-plassene. A-virksomheter B-virksomheter 19% 16% 34% 32% A-områder A-områder 3% B-områder B-områder C-områder C-områder D-områder D-områder 1% 43% 51% C-virksomheter D-virksomheter 17% 7% 21% A-områder A-områder B-områder B-områder C-områder C-områder 15% 57% D-områder D-områder 36% 46% Figur 4-5 Prosentvisfordeling av ABCD-virksomheter i Tromsø. Rapport – ABC-kart Tromsø 31 5. Reisetidsforhold mellom transportmidler For å se på reisetidsforhold mellom transportmidler er det gjennomført rekkevidde- analyser for reiser til sentrum for sykkel, kollektiv og bil. Det er også undersøkt hvor mange som bor innenfor ulike reisetider til sentrum. Sentrumsområdet er valgt som utgangspunkt for analysene fordi dette er det mest tilgjengelige området i Tromsø kommune for alle transportmidler, ref. kapittel 3. 5.1. Sykkelreiser til sentrum Kartet viser rekkevidde for ulike reisetidsavstander med sykkel til sentrum. Figur 5-1 Rekkeviddeanalyse med sykkel til sentrum fra 0 til 30 minutters reisetid. Rapport – ABC-kart Tromsø 32 Figur 5-2 viser hvor mange bosatte som har mellom 5 og 30 minutters reisetid med sykkel til sentrum. Grafen viser at nesten 30 000 har under 15 minutters sykkelreise til sentrum (rødt punkt i Figur 5-1). 80 000 70 000 60 000 50 000 Bosatte 40 000 30 000 20 000 10 000 - 5 min 10 min 15 min 20 min 30 min Akkumulert Bosatte innenfor reisetidsintervall Figur 5-2 Antall bosatte innenfor ulike reisetidsavstander til sentrum med sykkel. Rapport – ABC-kart Tromsø 33 5.2. Kollektivreiser til sentrum Kartet viser rekkevidde for ulike reisetidsavstander med kollektiv til sentrum. Fra kartet kan man se at rekkevidden for kollektiv ikke er så stor sammenlignet med sykkel og bil. Figur 5-3 Rekkeviddeanalyse med kollektiv til sentrum fra 0 til 30 minutters reisetid. Rapport – ABC-kart Tromsø 34 Figur 5-4 viser hvor mange bosatte som har mellom 5 og 30 minutters reisetid med kollektiv til sentrum. Grafen viser at nesten 25 000 har under 20 minutters kollektivreise til sentrum (rødt punkt i Figur 5-3). 80 000 70 000 60 000 50 000 Bosatte 40 000 30 000 20 000 10 000 - 5 min 10 min 15 min 20 min 30 min Akkumulert Bosatte innenfor reisetidsintervall Figur 5-4 Antall bosatte innenfor ulike reisetidsavstander til sentrum med kollektiv. Rapport – ABC-kart Tromsø 35 5.3. Bilreiser til sentrum Kartet viser rekkevidde for ulike reisetidsavstander for bil til sentrum. Figur 5-5 Rekkeviddeanalyse med bil til sentrum fra 0 til 30 minutters reisetid. Rapport – ABC-kart Tromsø 36 Figur 5-6 viser hvor mange bosatte som har mellom 5 og 30 minutters reisetid med bil til sentrum. Grafen viser at over 40 000 har under 10 minutters bilreise til sentrum (rødt punkt i Figur 5-5). 80 000 70 000 60 000 50 000 Bosatte 40 000 30 000 20 000 10 000 - 5 min 10 min 15 min 20 min 30 min Akkumulert Bosatte innenfor reisetidsintervall Figur 5-6 Antall bosatte innenfor ulike reisetidsavstander til sentrum med bil. Rapport – ABC-kart Tromsø 37 5.4. Sammenligning av reisetider 65 prosent av befolkningen i Tromsø bor under 5 km fra sentrum, henholdsvis på Tromsøya og på fastlandet i Tromsdalen og Tomasjord. For å se på konkurranseforholdet mellom ulike reisemiddel er det gjort rekkeviddeanalyser for reiser til sentrum, og beregnet hvor mange som bor innenfor ulike avstander og reisetider. Det er sett på reisetid for sykkel, bil og kollektiv. Alle beregninger er basert på reell reiselengde langs vei. 5.4.1. Mellom sykkel og bil Figur 5-7 viser utstrekningen for 10 minutters reisetid med bil og 20 minutters reisetid med sykkel fra sentrum. Figur 5-7 Sammenligning av reisetider mellom sykkel og bil i Tromsø kommune. Rapport – ABC-kart Tromsø 38 Figur 5-8 viser relativt stor overlapp mellom 10 minutter med bil og 20 minutter med sykkel til sentrum. For bilreiser kan en legge til tid til å parkere og gå frem til endelig målpunkt, mens en for sykkel i hovedsak kan sykle helt frem. Dette utgjør fort 5 minutter. Reisetiden for bil inkluderer ikke eventuelle forsinkelser i trafikken. På bakgrunn av dette kan det antas en reell konkurransesituasjon mellom bil og sykkel innenfor området avgrenset av 20 minutter med sykkel, dersom det tilrettelegges for gode sykkelløsninger. Innenfor dette området kan det også forventes størst nytte ved investeringer i sykkelinfrastruktur. 80 000 70 000 60 000 50 000 40 000 30 000 20 000 10 000 - 5 min 10 min 15 min 20 min 30 min Sykkel fra sentrum Bil fra sentrum Figur 5-8 Sammenligning av antall bosatte innenfor ulike reisetider for sykkel og bil. Rapport – ABC-kart Tromsø 39 5.4.2. Mellom bil og kollektiv Figur 5-9 viser differansen i reisetid mellom kollektiv og bil (differansen = reisetid kollektiv – reisetid bil). Differansen er oppgitt i antall minutter. Analysen er avgrenset til områder i Tromsø hvor kollektivtilbudet har minst en avgang i timen. Dette gir et representativt beregningsgrunnlag for den delen av byen hvor kollektivtransport er et reelt alternativ. Fra kartet ser man at for de mest sentrale områdene, Tromsøya og deler av Tromsdalen, er forskjellen i reisetid mellom kollektiv og bil under 20 minutter. Figur 5-9 Reisetidsforhold mellom bil og kollektiv i Tromsø kommune. Rapport – ABC-kart Tromsø 40 Kilder Statistisk sentralbyrå. (2021, 19. august). Kommunefakta. Hentet fra https://www.ssb.no/kommunefakta/tromso Statistisk sentralbyrå. (2020, 4. kvartal). Pendlingsstrømmer. Hentet fra https://statisticsnorway.shinyapps.io/pendling/ Asplan Viak (2013). Nærings- og lokaliseringsanalyse for Nedre Glommaregionen (Utgave 3). https://www.sarpsborg.com/globalassets/dokumenter/politikk-og- planer/arealplanlegging/arealplan-dokumenter- 2/narings_lokaliseringsanalyse_sluttrapport.pdf Rapport – ABC-kart Tromsø 41 Rapport – ABC-kart Tromsø 42 "
}