{
  "dokument_id": "88751ac2-4206-522c-9e8b-1e976cf2efe6",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "NILU-report-21-2021 (4)",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001901771",
  "tekst": " PM10/PM2.5 comparison exercise in Oslo, Norway Study in 2015-2016 and 2018 Leif Marsteen and Claudia Hak NILU report 21/2021 NILU report 21/2021 ISBN: 978-82-425-3059-2 CLASSIFICATION: ISSN: 2464-3327 Norwegian Environment Agency A – Unclassified (open report) M-2108|2021 DATE SIGNATURE OF RESPONSIBLE PERSON NUMBER OF PAGES 30.09.2021 Ole-Anders Braathen, Deputy director 109 (sign.) TITLE PROJECT LEADER PM10/PM2.5 comparison exercise in Oslo, Norway Leif Marsteen Study in 2015-2016 and 2018 NILU PROJECT NO. O-102084 AUTHOR(S) QUALITY CONTROLLER Leif Marsteen and Claudia Hak Kjersti K. Tørnkvist REPORT PREPARED FOR CONTRACT REF. Norwegian Environment Agency 17088083 Contact person: Line Merete Karlsøen ABSTRACT The purpose of the comparison was to test for equivalence and establish calibration functions for automatic PM-analysers commonly used in Norway. The reference laboratory performed a field test at three different locations in Oslo during summer and winter conditions in the periods September 2015 to July 2016 and February to March 2018. Participating analysers were Palas Fidas 200, Grimm EDM 180, TEI TEOM 1405 DF, TEI FH 62 I-R, and R&P TEOM 1400AB. The report proposes a system to carry out ongoing verification of equivalence in the Norwegian monitoring network and how to calibrate analyser data. NORWEGIAN TITLE Rapport fra sammenligning av måleinstrumenter for PM10/PM2.5 i Norge, gjennomført i Oslo 2015-2016 og 2018 KEYWORDS Comparison PM Calibration ABSTRACT (in Norwegian) Formålet med sammenligningen var å ekvivalensteste og etablere kalibreringsfaktorer for de vanligste automatiske PM- målere som er i bruk i Norge. For å etablere faktorene utførte Referanselaboratoriet en feltstudie på tre steder i Oslo under sommer- og vinterforhold i periodene september 2015 til juli 2016 og februar til mars 2018. Måleinstrumentene som deltok var Palas Fidas 200, Grimm EDM 180, TEI TEOM 1405 DF, TEI FH 62 I-R, og R&P TEOM 1400AB. Rapporten beskriver et mulig system for kontinuerlig verifikasjon av kalibreringsfaktorene i de norske målenettene og hvordan analysedata skal kalibreres. PUBLICATION TYPE: Digital document (pdf) COVER PICTURE: Source: NILU © NILU – Norwegian Institute for Air Research NILU’s ISO Certifications: NS-EN ISO 9001 and NS-EN ISO 14001. NILU’s Accreditation: NS-EN ISO/IEC 17025. NILU rapport 21/2021 Preface This report was written by NILU in the capacity of the Norwegian Reference Laboratory for Air Quality. The Reference Laboratory is financed by the Norwegian Environment Agency. The reference laboratory wishes to thank The Norwegian Public Roads Administration, Industriell måleteknikk/ GRIMM Aerosol Technik and Tillquist/ Palas for providing instruments to the comparison, and the reference laboratories of Sweden, UK, Denmark and Austria for sharing their experiences. Also thanks to Jan Henrik Wasseng, Reiar Kravik, Dorothea Schulze and Jøran Solnes Skaar, all from NILU, who were responsible for the field work. 2 NILU rapport 21/2021 Contents Preface ............................................................................................................................... 2 Contents ............................................................................................................................. 3 Summary ............................................................................................................................ 5 Summary of results from PM10 comparison .......................................................................... 5 Summary of results from PM2.5 comparison ......................................................................... 6 Summary for possible system to correct PM analyser data .................................................. 6 1 Introduction ................................................................................................................. 7 2 Methods ...................................................................................................................... 8 2.1 Reference instruments................................................................................................... 8 2.2 Candidate instruments................................................................................................... 8 2.3 Filters and filter conditioning ....................................................................................... 10 2.4 Instruments characterising the site ............................................................................. 10 2.5 Data treatment ............................................................................................................ 10 3 Measurement design.................................................................................................. 11 3.1 Measurement locations and measurement periods ................................................... 11 3.2 Site specific reference instruments ............................................................................. 13 3.3 Site specific candidate instruments ............................................................................. 14 3.4 Location of inlets on the shelter .................................................................................. 15 4 Results ....................................................................................................................... 17 4.1 Results from instruments characterising the site ........................................................ 17 4.2 Results from PM10 comparison .................................................................................... 20 4.2.1 Results from Leckel SEQ47/50 PM10 reference samplers ............................... 22 4.2.2 Comparison of Palas Fidas 200 PM10 candidate.............................................. 24 4.2.3 Comparison of Grimm EDM 180 PM10 candidate ........................................... 26 4.2.4 Comparison of TEOM 1405DF PM10 candidate ............................................... 28 4.2.5 Comparison of TEI FH62 IR PM10 candidate with SA 246b (USEPA) impactor 30 4.2.6 Comparison of TEI FH62 IR PM10 candidate with EN12341 impactor ............. 32 4.3 Results from PM2.5 comparison.................................................................................... 34 4.3.1 Results from Leckel SEQ47/50 PM2.5 reference samplers............................... 37 4.3.2 Comparison of Fidas 200 PM2.5 candidate ...................................................... 38 4.3.3 Comparison of Grimm 180 PM2.5 candidate ................................................... 40 4.3.4 Comparison of TEOM 1405 DF PM2.5 candidate ............................................. 42 4.3.5 Comparison of TEI FH62 IR PM2.5 candidate with EN12341 impactor ............ 44 4.3.6 Comparison of TEOM 1400 AB PM2.5 candidate ............................................. 46 5 Discussion and conclusion, PM comparison................................................................. 48 5.1 PM10 candidates ........................................................................................................... 48 5.2 PM2.5 candidates .......................................................................................................... 49 6 Possible system for Norway to calibrate AMS PM data ................................................ 50 6.1 Background .................................................................................................................. 50 6.1.1 Equivalence testing ......................................................................................... 51 6.1.2 Ongoing verification of equivalence ............................................................... 51 6.1.3 AMS in Norwegian air quality monitoring networks ...................................... 52 3 NILU rapport 21/2021 6.2 Status in Norway and some selected countries ........................................................... 56 6.3 Suggested system for Norway ..................................................................................... 61 6.3.1 Selection of sites ............................................................................................. 61 6.3.2 Calibration method ......................................................................................... 67 6.3.3 Organisation of ongoing verification in Norway ............................................. 68 6.3.4 Ongoing verification after the first year ......................................................... 70 References ........................................................................................................................ 71 Appendix A PM10 performance characteristics tables ........................................................ 72 Appendix B PM2.5 performance characteristics tables ......................................................... 88 Appendix C Geographic distribution of analyser types over Norway ................................. 104 4 NILU rapport 21/2021 PM10/PM2.5 comparison exercise in Oslo, Norway Study in 2015-2016 and 2018 Summary The purpose of the comparison was to test for equivalence and establish calibration functions for automatic PM monitors commonly used in Norway. To establish the calibration functions and estimate the uncertainty of the measurement methods, the national reference laboratory performed a field test at three different locations in Oslo during summer and winter conditions in the periods September 2015 to July 2016 and a second comparison during winter conditions in February 2018 to March 2018. Each field test period lasted approximately 6 weeks. The comparison was performed according to the “Guide to the demonstration of equivalence”, |1|. Four Leckel SEQ47/50 sequential samplers were run in parallel as reference instruments, two sampling PM10 and two sampling PM2.5. A total of 7 candidate methods (CM) were tested, out of which 5 methods were tested with 2 instruments in parallel. Meteorology (wind, temperature, relative humidity) was measured at all sites. Based on the results from the PM-comparison and on the need of performing ongoing verification exercises for PM analysers, a possible system for Norway to introduce ongoing verification of equivalence is suggested in the second part of this report (Section 6) Summary of results from PM10 comparison The comparison included 2 reference samplers and 7 candidates. Table 1 lists calibration functions to be applied to measurements of PM10. The expanded relative uncertainty is the uncertainty of the measured values after calibration. When pairs of candidates were tested in parallel, the listed factors originate from one of the paired candidates, see Table 9 for details. Table 1. PM10 calibration functions. Calibration function Expanded rel. Candidate Slope Intercept uncertainty Comments Palas Fidas 200 0.898 2.24 16.4 % Grimm EDM 180 1.026 1.52 26.2 % TEI TEOM 1405 DF 1.126 0.00 10.0 % Roadside winter and urban background TEI FH 62 I-R 0.819 0.00 9.5 % Roadside with SA 246b (USEPA) impactor TEI FH 62 I-R 0.961 0.00 6.8 % Urban background with EN12341 impactor Measured data is calibrated according to: Calibrated value = Slope * Measured value + Intercept All paired candidates (Fidas 200 and EDM 180) had satisfactory between-candidates uncertainties. EDM 180 and FH62IR (with USEPA inlet) failed to pass the comparability test for PM10 with expanded relative uncertainties higher than 25 %. All candidates had significant deviation in the slope, while Fidas 200 and EDM 180 were the only candidates with significant deviation in the offset. After calibration, all candidates, except EDM 180, passed the test for expanded relative uncertainty below 25 %. Both EDM 180-candidates failed to pass the expanded relative uncertainty test after calibration for PM10 in the first comparison. They failed because they failed to pass the uncertainty test at the Hjortneskaia roadside site during winter season. This site is close to the harbour and sea salt may have 5 NILU rapport 21/2021 had an effect on the measurements. A second comparison at the roadside site Smestad during winter season was organised to rule out the possible effect of sea salt. Both candidates passed the uncertainty test at Smestad. The expanded relative uncertainty of all data decreased after the second comparison, but candidate Grimm1 still failed to pass the uncertainty test, also after calibration. Summary of results from PM2.5 comparison The comparison included 2 reference samplers and 9 candidates. Table 2 lists calibration functions to be applied to measurements of PM2.5. The expanded relative uncertainty is the uncertainty of the measured values after calibration. When 2 candidates were tested in parallel, the listed factors originate from one of the paired candidates, see Table 10 for details. Table 2. PM2.5 calibration functions. Calibration functions Expanded rel. Candidate Slope Intercept uncertainty Comments Palas Fidas 200 1.009 0.00 19.4 % Grimm EDM 180 0.903 0.00 17.3 % TEI TEOM 1405 DF 1.045 0.00 10.6 % Roadside winter and urban background TEI FH 62 I-R 0.837 0.00 22.4 % With EN12341 impactor R&P TEOM 1400AB 1.451 -3.86 12.2 % Measured data is calibrated according to: Calibrated value = Slope * Measured value + Intercept All paired candidates had satisfactory between-candidates uncertainties except for FH62IR where the second candidate (TEI2) was unstable throughout the whole measurement campaign and all its results were rejected. All candidates, except Fidas 200 and TEOM 1405 DF, failed to pass the comparability test for PM2.5 with expanded relative uncertainties higher than 25 %. All candidates except Fidas 200 had significant deviation in the slope, while only TEOM 1400 AB had significant deviation in the offset. After calibration all candidates passed the test for expanded relative uncertainty below 25 %. Both Fidas 200-candidates passed the expanded relative uncertainty test after calibration in the first comparison, but they failed to pass the uncertainty test for PM2.5 at the Hjortneskaia roadside site during winter season. This site is close to the harbour and sea salt may have had an effect on the measurements. A second comparison at the roadside site Smestad during winter season was organised to rule out the possible effect of sea salt. Both candidates passed the uncertainty test at Smestad. The expanded relative uncertainty of all data after calibration did not change. Summary of possible system to correct PM analyser data Up to now, only PM10-measurement data from TEOM 1400 and TEI FH 62-IR has been calibrated in Norway. As the comparison exercise carried out in Oslo in the period 2015-2018 shows, discrepancies between the results of different PM-analyser types and the reference method, the need of calibrating PM analysers has been identified. A possible system to carry out ongoing verification of equivalence in the Norwegian monitoring network and to calibrate analyser data is suggested. The calibration is based on the system which has been successfully applied in Austria for over a decade and involves first calibration of incoming data using a calibration formula established in an earlier comparison exercise (forward calibration) and 6 NILU rapport 21/2021 finally calibrating the raw data at the end of year using the new calibration formula obtained from the full year (backward calibration). Section 6 describes how a future system in Norway for ongoing verification of PM-analysers may be set up. This involves both the decision of the number of sites to be tested for ongoing verification (depending on the outcome of the most recent PM-comparison), the selection of these stations, the criteria of how to select stations and how stations in Norway may be grouped. It is also suggested how to calibrate the raw data and how the system for ongoing verification may be organised in Norway. 1 Introduction According to the European “Directive 2008/50/EC on ambient air quality and cleaner air for Europe” (CAFÉ directive, |2|), the member states are obliged to monitor the concentrations of suspended particulates in ambient air. The directive defines the reference method for sampling PM10 and PM2.5 to be the gravimetric method, that is sampling on filter and post-weighing in the laboratory (Annex VI, Sections A, 4 and A, 5). The directive refers to the European standard EN 12341:2014 “Standard gravimetric measurement method for the determination of the PM10 or PM2,5 mass concentration of suspended particulate matter”, |3|, where the measurement method is described. All network operators in Norway use automatic PM analysers which do the analysis on-site. Data is read at a relatively high frequency by a data logger and hourly averages are calculated and stored for transfer to the home system. The directive allows the use of any measurement method as long as one can show that the alternative method gives the same results, after calibration if necessary, as the reference method. If this can be shown, the method is called an equivalent method. Most commercially available PM analysers have been tested and declared equivalent methods by specialised test laboratories such as TÜV in Germany. The tests are performed according to chapter 9 in the “Guide to demonstration of equivalence, GDE”, |1|, or the European standard EN 16450:2017 “Automated measuring systems for the measurement of the concentration of particulate matter (PM10; PM2,5)”, |4|. Both documents give detailed information on test protocol and data analysis. Equivalence of a candidate instrument is demonstrated by measuring ambient air in parallel with a reference sampler during various meteorological and site conditions that are representative of the future use of the candidate. The relationship between a candidate instrument and the reference method is analysed using orthogonal regression. The slope and intercept of the calibration function must stay within certain limits, |1|. In addition, the expanded relative uncertainty shall be less than 25 %, |1| and |2|. If either criterion is not fulfilled the candidate data may be calibrated against the reference sampler data and the expanded relative uncertainty recalculated. If the new uncertainty is below 25 % the candidate is accepted as an equivalence method provided the measured values are always calibrated before reported. In order to determine which PM10/PM2.5 monitors are most suitable for the Nordic conditions, NILU performed a field test at three different locations in the city of Oslo, Norway, during summer and winter conditions. Each field test period lasted approx. 6 weeks. To cover the different ambient conditions as described in EN12341, the following types of test sites were selected, indicating also the major contributing source: • Roadside in the city (traffic, exhaust and road dust) • Urban background in the city (all sources) The candidate instruments in this comparison exercise included the most commonly used automatic PM monitors in Norway. The measurement methods were TEOM, TEOM FDMS, light scattering and β-gauge. The comparison was performed according to “The Guide to demonstration of equivalence” 7 NILU rapport 21/2021 with deviations as noted in the text. Similar comparisons have been performed in other Nordic countries, |5|, |6|. In addition to documenting the candidates’ fulfilment of the data quality objectives, the report documents how the candidates’ response varies by site and season. However, since the comparison was not repeated using the same setup at the same sites and season, but another year, it is not possible to conclude that the findings are typical for the given sites and seasons. 2 Methods 2.1 Reference instruments The reference sampler was the Leckel SEQ47/50 sequential sampler. The sampler has an automatic filter changer containing 15 filters including one blank filter. A cooling unit kept the filters at low temperature to avoid evaporation of semi volatile components. Each filter was exposed for 24 hours and the filter stack was replaced every 14 days. The sampler reported sampled volume at operational conditions. Table 3 lists the reference instruments used in the comparison. The reference instruments comply with the requirements of EN12341:2014. Table 3. Reference instruments. “n” in Code indicates instrument number 1, 2, ... Instrument Make Method Design flow PMx Owner Code Sven Leckel, SEQ47/50 sampler Gravimetric 2.3 m3/h PM10 NILU RMn Ingenieurbüro Sven Leckel, SEQ47/50 sampler Gravimetric 2.3 m3/h PM2.5 NILU RMn Ingenieurbüro 2.2 Candidate instruments All candidate instruments were automated measurement systems (AMS). Table 4 lists the candidate instruments used in the comparison. The guide to demonstration of equivalence (GDE) requires two instruments of each type. This was accomplished for most candidate instruments, see Table 8. 8 NILU rapport 21/2021 Table 4. Candidate instruments. “n” in Code indicates instrument number 1, 2, ..., a, ... Design Sample inlet Instrument Instrument Make Method PMx Code flow provider Sheath air, The Norwegian TEOM Thermo Micro PM10 1 m /h 3 ambient Public Roads TEOMDF 1405 DF Fisher Sc. balance PM2.5 temp. Administration TEOM Micro R&P 1 m3/h PM2.5 Heated 50°C NILU TEOMn 1400 AB balance GRIMM Industriell Light 0.072 PM10 Sheath air, EDM 180 Aerosol måleteknikk/ GRIMMn scatter m3/h PM2.5 nafion drier Technik GRIMM A. T. Light 0.288 PM10 Fidas 200 Palas IADS heating Tillquist/ Palas FIDASn scatter m3/h PM2.5 Thermo FH62 I-R β-gauge 1 m3/h PM2.5 Heated 30°C NILU TEIn Fisher Sc. Heated 15°C Thermo FH62 I-R β-gauge 1 m3/h PM10 above amb. NILU TEIn Fisher Sc. temp. In the TEOM 1400 AB instrument (Tapered Element Oscillating Microbalance), a small filter is located on top of a hollow pin. The pin is forced to oscillate at its resonance frequency. As mass accumulates on the filter, the resonance frequency decreases. The resonance frequency is inversely proportional to the accumulated mass on the filter. TEOM 1400 AB measures either PM10 or PM2.5 depending on the size selective inlet. TEOM 1405 DF is a TEOM with an FDMS (Filter Dynamics Measurement System) unit. TEOM 1405 DF measures the loss of volatiles on the sampling filter by switching between base (normal) operation and reference (filtered) operation every 6 minutes. During the base period, suspended particles and volatiles are sampled on the filter. During the reference period, all suspended particles and volatiles are removed from the air stream before it passes through the filter and the TEOM should measure zero mass. But some of the volatiles captured during the previous base period may evaporate from the filter during the reference period. This is measured as a loss of mass and added to the mass measured collected during the previous base period. TEOM 1405 DF is a dichotomous analyser, meaning it measures both PM2.5 and PMC (coarse fraction) simultaneously using two TEOM measurement systems in parallel. The inlet air passes through a PM10 size selective inlet followed by a virtual impactor which splits the sampled air into PM2.5 and PMC fractions. PM10 is calculated by adding PM2.5 to PMc (PM10 = PMc + PM2.5). The light scattering measurement method is based on a laser illuminating a chamber in which single particles enter. Each particle will scatter the light from the laser. The scattered light is detected at an angle of 90°. The number of light pulses registered equals the number of particles in the air passing through the chamber. The intensity of the scattered light is a measure of the particle size / diameter. Fidas utilises a high intensity white light LED as light source. In the β-gauge instrument, the exposed filter is bombarded with β-particles and the β-particles penetrating the filter are measured in an ionisation chamber. As mass accumulates on the filter during sampling, fewer β-particles penetrate the filter and are measured. A reference value is continuously monitored by a second ionisation chamber to compensate for temperature and pressure fluctuations. The number of β-particles penetrating the filter is proportional to the particle mass on the filter. The filter is actually a filter tape and the tape is advanced every 24 hours exposing a new fresh area. The FH62-IR monitor measures either PM10 or PM2.5 depending on the size selective inlet. 9 NILU rapport 21/2021 The PM monitors measured the mass concentration continuously and the values were recorded in a data logger as 1 hour averages. The 1 hour averages were later aggregated to 24 hour averages for comparison with the reference method. All candidate monitors reported concentrations at operational conditions. 2.3 Filters and filter conditioning The reference sampling filters were 47 mm, Pall Zefluor 2 μm. The filters were conditioned 48 hours at 21 °C and 47 % relative humidity before weighing in a clean-room both before and after exposure. 2.4 Instruments characterising the site Meteorological conditions at the sites were monitored by a Vaisala WXT520 unit. Wind direction, wind speed, temperature, relative humidity and barometric pressure were monitored and recorded as hourly averages. Table 5 lists instruments characterising the site. Table 5. Instruments characterising the site. Instrument Make Parameters Owner Wind direction, wind speed, temperature, relative WXT520 Vaisala NILU humidity, barometric pressure, indoor temperature TM-RS232 Papouch Temperature, measured indoor NILU TM-RS232 Papouch Temperature, measured in pump room NILU 2.5 Data treatment Data from the candidate instruments were logged every 10 seconds and aggregated to 1-hour averages in the data logger. During post processing, data evaluation and discrimination was done on the 1-hour averages. The quality controlled 1-hour averages were aggregated to 24-hour averages for comparison with the reference method. The 24-hour average runs from 00:00 to 23:59. The reference instruments were programmed to cover a sampling period equal to the 24-hour averaging period of the candidate instruments. Both candidate and reference instruments reported concentrations and volumes at ambient conditions. All results were used “as measured” without applying any correction. TEOM 1400 AB corrects its measured values internally according to the formula ReportedValue = 1.03 * MeasuredValue + 3. The corrected values are used is this report. When more than 2 hours of monitor data were missing, the 24-hour average of that day was invalidated. Values from periods of instrument failures were removed from the data sets. Candidates of same type were evaluated separately. No outliers were removed from the data. Data has been removed due to technical reasons only. The reference values were based on averages of the two reference samplers. The 24-hour reference value was based on one single instrument when the other instrument did not produce a valid 24 hour measurement. The reference method averages of all data in the tables in App. A are unique to each candidate because the average is calculated only for pairs of reference and candidate values. The test protocol requires that at least 40 of the total number of daily averages of PM10 and PM2.5 are above 30 μg/m3 and 18 μg/m3 respectively. The requirement was often not fulfilled indicating that the PM levels were low and not necessarily that the measurement method did not perform satisfactorily. 10 NILU rapport 21/2021 Fidas 200 and EDM 180 candidate instruments’ characteristics were calculated based on values from both comparisons (Hjortneskaia/Sofienbergparken and Smestad). The paired analysers (eg. the two Fidas 200) used in the second comparison were not the same as the ones used in the first comparison. To avoid bias due to how the analysers in the two comparisons were combined, the paired values of the second comparison were averaged and added to both data series in the first comparison. The between-analyser uncertainty was calculated based on data from the first comparison only. An inspection of the hourly averages showed that TEOM 1405 DF reported 1.7 % of all hourly PM10 averages and 5.8 % of all hourly PM2.5 averages below zero (down to -5 ug/m3). The negative values were included in the daily averages. The Excel workbook “Equivalence Tool, version 10” (Orthogonal regression and equivalence test utility), |7|, developed by RIVM and used by AQUILA members, was used to test the comparability between each candidate and the reference method and to calculate calibration functions for the candidate methods. The relationship between a candidate and the reference method is: y i = a + b * xi where a and b are intercept and slope respectively. The criterion for accepting the calculated slope and intercept in the comparability test depends on the calculated uncertainty of the slope and intercept respectively. This punishes good candidates because the smaller the uncertainties in slope and intercept are, the smaller deviation from 1 and 0.0 is allowed in the slope and intercept respectively. In this report the criteria for slope (b) and intercept (a) are set to: 0.98 < b < 1.02 -1.00 < a < 1.00 The requirement for comparability is an expanded relative uncertainty of the candidate method below 25 %, calculated at the limit value of 50 ug/m3 for PM10 and 30 ug/m3 for PM2.5, |3|. Detailed results for each candidate are listed in Appendix A and B. 3 Measurement design 3.1 Measurement locations and measurement periods The measurement sites were selected to represent both common and extreme situations in accordance with the European standard EN12341. Two sites were located in Oslo; one roadside site at E18, the main south-western highway connecting the city with residential areas outside Oslo, and one site in urban background surroundings. The roadside site at Hjortneskaia is exposed to heavy traffic from the highway that carries about 75 000 vehicles per day. The surrounding area is open with residential buildings to the north. The harbour with a large marina is next to the southern side of the station. The background site at Sofienberg is in a green park with trees. The surrounding area is mainly residential and consists to a high degree of four to five floor buildings built between 1850 and 1900 for workers. Heating in these buildings is by electricity, but many probably also use stoves during cold conditions. Many buildings in the area have been renovated in the past 10 – 20 years and some have been taken down and replaced by modern residential houses. The park is surrounded by roads carrying local traffic on all four sides. The second roadside site at Smestad is at Ring 3, a western highway in the north-west of Oslo. The site is exposed to heavy traffic from the highway that carries about 46 000 vehicles per day. The surrounding area consists mainly of residential buildings and is away from the seaside. Figure 1 shows the measurement site locations in Oslo. 11 NILU rapport 21/2021 Figure 1. Measurement site locations (https://norgeskart.no/) Table 6 lists the measurement sites and measurement periods. Table 6. Measurement sites and periods. Site Season Start End Code Roadside, Hjortneskaia Autumn 2015.09.16 2015.10.28 RSA Winter 2015.10.29 2015.12.20 RSW Urban background, Sofienbergparken Winter 2016.01.26 2016.03.14 UBW Summer 2016.05.10 2016.07.11 UBS Roadside, Smestad Winter 2018.02.02 2018.03.22 RSW2 Due to delays in the availability of instruments, the summer season at the roadside site Hjortneskaia had to be shifted to autumn, and the winter season at the same site started just after end of the autumn measurement period. The test protocol requires that in each comparison period a minimum of 40 valid daily data pairs (a data pair representing at least one result from the reference method and one from the candidate method from the same 24-hour period) shall be obtained, |1|. The instruments ran for approx. six weeks at each site collecting ideally 42 samples from each reference sampler and candidate instrument. With a total of 4 periods this totals 168 daily averages from each instrument. Fidas 200 and EDM 180 participated in the second comparison at Smestad, totalling their number of samples to 210 daily averages. The instruments were located in two rows on top of a shelter. The roof top was approx. 2.5 m above ground. Sampling inlets were located at between 85 and 110 cm above the roof. The meteorological 12 NILU rapport 21/2021 tower was fixed to one corner of the shelter and the sensors were located in the tower at approx. 7.5 m above ground. The same shelter was used at all sites. 3.2 Site specific reference instruments Table 7 lists the reference instruments and their locations. Table 7. Characterisation of reference instruments and their locations. Number of valid samples are shown in table. Periods with less than the required 40 samples are marked in red. Location Instrument Ser. No. Head PMx Comment RSA RSW UBW UBS RSW2 Instrument failure RM1 10/0060 EN12341 PM2.5 15 49 47 at RSA and RSW RM3 09/0052 EN12341 PM2.5 40 52 49 47 RM2 11/0051 EN12341 PM10 42 52 49 47 Instrument failure RM4 19/0061 EN12341 PM10 42 52 10 47 at UBW RM3-5 18/0055 EN12341 PM2.5 45 RM4-6 18/0054 EN12341 PM10 48 Reference sampler RM4 broke down during startup at the urban background winter comparison (UBW). The instrument was brought to the lab for repair and later deployed again. Reference sampler RM1 was in operation for 15 days from start at the roadside site during the autumn season before it was removed for service. The sampler was repaired and deployed again at the start of the urban background winter comparison. 13 NILU rapport 21/2021 3.3 Site specific candidate instruments Table 8 lists the candidate instruments and their locations. Table 8. Characterisation of candidate instruments and their locations. Number of valid 24 hour averages are shown in table. Periods with less than the required 40 averages are marked in red. Difference in number of PM10 and PM2.5 averages on same candidate is due to availability of reference samples. Sampling Location Instrument Ser. No. PMx Comment inlet RSA RSW UBW UBS RSW2 1405 A22 SA 246b PM10 19 47 47 RSA: Tube mix-up TEOMDF 8151404 louvered PM2.5 18 47 46 from factory 30°C inlet heating TEOM1 21741 SA 246b PM2.5 39 49 49 42 30°C inlet heating TEOM2 29608 SA 246b PM2.5 40 55 43 45 PM10 42 52 49 47 No inlet heating Grimm1 18A07083 TSP PM2.5 42 52 49 46 Nafion drier PM10 42 52 Instrument failure Grimm2 18A07031 TSP PM2.5 42 52 at UBW PM10 42 47 Grimm2a 18A09102 TSP Replaced Grimm2 PM2.5 42 46 PM10 42 46 49 34 Fidas1 6232 Sigma-2 PM2.5 42 46 49 33 PM10 42 50 50 45 Fidas2 6416 Sigma-2 PM2.5 42 51 49 43 30°C inlet heating TEI1 600 EN12341 PM2.5 42 52 49 37 Inlet heated 10 - TEI2 1185 EN12341 PM2.5 41 48 49 33 15°C above amb. Inlet heated 10 - TEI3 0716 SA 246b PM10 42 52 15°C above amb. TEI3 w/ different TEI3a 0716 EN12341 PM10 49 47 impactor PM10 47 Fidas1-3 6766 Sigma-2 PM2.5 45 PM10 47 Fidas2-4 7166 Sigma-2 PM2.5 45 PM10 44 No inlet heating Grimm1-3 18A07083 TSP PM2.5 41 Nafion drier PM10 44 No inlet heating Grimm2-4 18A09062 TSP PM2.5 41 Nafion drier Only one TEOM 1405 DF (TEOMDF) participated in the comparison. The instrument was fresh from the factory. During service after the first measurement period at the roadside site (autumn season) it was discovered that the tubes leading sampled air to the coolers were interchanged at the factory so that the PM10 fraction was measured by the PM2.5 unit and vice versa. The data was rejected. The Grimm2 candidate broke down during startup at the urban background site, winter season, and was replaced by Grimm 2a for the remaining comparison. In the data treatment they are both called Grimm2. 14 NILU rapport 21/2021 TEI3 and TEI3a are the same instrument using different impactors. Due to limited availability of instruments, TEI1 and TEI2 (both PM2.5) participated with different inlet heating of 20°C and ambient temperature respectively. However, the TEI2 analyser was unstable throughout the whole measurement campaign and all TEI2 results were rejected. 3.4 Location of inlets on the shelter Figure 2 shows the instrument configuration on top of the shelter at the Hjortneskaia roadside measurement site. Figure 2. Instrument configuration on shelter roof (not to scale) at Hjortneskaia roadside site. The road was next to the lower row of instruments in Figure 2.The direction of the traffic in the two lanes closest to the shelter was from right to left. Figure 3 shows the instrument configuration on top of the shelter at the Sofienbergparken urban background measurement site. Grimm2 was replaced by Grimm2a due to technical problems. TEI3 using USEPA inlet was replaced by TEI3a (same instrument) using EN12341 inlet. 15 NILU rapport 21/2021 Figure 3. Instrument configuration on shelter roof (not to scale) at the Sofienbergparken urban background site. Figure 4 shows the instrument configuration on top of the shelter at the Smestad roadside measurement site. Figure 4. Instrument configuration on shelter roof top (not to scale) at the Smestad roadside site. The road was next to the lower row of instruments in Figure 4. The direction of the traffic in the two lanes closest to the shelter was from right to left. 16 NILU rapport 21/2021 4 Results The first comparison covered autumn and winter seasons at Hjortneskaia roadside site and winter and summer season at Sofienbergparken urban background site. The second comparison covered winter season at Smestad roadside site. TEOM 1405 DF was not in operation during the autumn season and most of the winter season at the roadside site. TEI FH62IR (PM10) was in operation only at the roadside site. TEI FH62IRa (PM10) was in operation only at the urban background site. The results of these analysers are representative only for the specific sub parts of the comparison. 4.1 Results from instruments characterising the site Wind speed, wind direction, temperature, relative humidity and precipitation at the individual sites were measured by a Vaisala model WXT520 Weather Transmitter. The wind sensor is based on an array of three ultrasonic transducers. The precipitation sensor is based on a piezoelectrical sensor detecting the impact of individual raindrops on a steel plate. The precipitation sensor is not considered an accurate device but more indicative. The highest wind speeds, as measured at the sites, see Figure 5, occurred during winter seasons at the Hjortneskaia roadside site (RSW) and Smestad roadside site (RSW). The lowest wind speeds occurred during summer season at the Sofienbergparken urban background site (UBS). Figure 6 shows 24 hour average temperatures of all sites. The average monthly temperature during the first measurement campaign was comparable to the average monthly normal measured at the official meteorological station at Blindern1 except for December at the roadside site (RSW) where the average temperature was 2 °C which is 5 °C higher than the normal. October was very dry at the roadside site (RSA) with only 9 mm monthly precipitation compared to the 84 mm monthly normal at Blindern. May was more wet than normal at the urban background site (UBS) with 74 mm monthly precipitation compared to the 53 mm normal at Blindern. There was little snow during the first measurement campaign except for March where the monthly average measured at Blindern was 5 cm. The primary wind direction, see Figure 7, during the comparison at the roadside site (RSA and RSW) was from North-East along the south-western highway into Oslo and residential areas. The wind speed was low, mostly below 2 m/s. Some occurrences of higher wind speeds, above 6 m/s, from South-West coming from the fjord and a large ferry terminal were observed during winter season. The primary wind direction during the comparison at the urban background site (UBW and UBS) was from South coming from the residential areas, the city centre and the railway station. The wind speed was low, mostly below 2 m/s but with some occurrences up to 4 m/s also from the South. In the second measurement campaign at the roadside site Smestad (RSW2) during winter season, the average monthly temperature was similar to the normal temperature at Blindern. The average temperature was around -3 °C which is 5 °C lower than the average temperature at Hjortneskaia roadside site during similar season. There was more precipitation than normal in February and less in March. The average snow depth in both February and March was close to 50 cm and much more than the snow depth at the Hjortneskaia roadside site. The primary wind direction during the comparison was from North-East along the northern highway into Oslo and from residential areas. 1 Blindern is situated at 90 m above sea level and about 3.5 km from all sites. 17 NILU rapport 21/2021 Figure 5. Wind speed, 24 hour averages, measured at all sites and seasons as indicated by vertical bars. Figure 6. Ambient temperature, 24 hour averages, measured at all sites and seasons as indicated by vertical bars. 18 NILU rapport 21/2021 Figure 7. Wind roses, by site and season. Figure 8. Relative humidity, 24 hour averages, measured at all sites and seasons as indicated by vertical bars. 19 NILU rapport 21/2021 Figure 9. Barometric pressure, 24 hour averages, measured at all sites and seasons as indicated by vertical bars. 4.2 Results from PM10 comparison The performance characteristics of the PM10 candidates based on data from both comparisons are summarized in Table 9. Numbers in red indicate significant deviations from performance criteria. Numbers in blue indicate a deviation in slope and/or intercept that makes calibration necessary. All paired candidates (Fidas 200 and EDM 180) had satisfactory between-candidates uncertainties. EDM 180 and FH62IR (with USEPA inlet) failed to pass the comparability test for PM10 with expanded relative uncertainties higher than 25 %. All candidates had significant deviation in the slope, while Fidas 200 and EDM 180 were the only candidates with significant deviation in the offset. After calibration, all candidates, except EDM 180, passed the test for expanded relative uncertainty below 25 %. The expanded relative uncertainty after calibration was also calculated using the calibration function with the intercept set to 0.0 (zero). The expanded relative uncertainties of TEOM 1405 DF and FH62IRs remained unchanged due to their intercepts being close to zero, indicating that the calibration function may be applied with the intercept set to zero. 20 NILU rapport 21/2021 Table 9. Summary of performance characteristics of the PM10 candidates. Numbers in red indicate significant deviations from performance criteria. Numbers in blue indicate a deviation in slope and/or intercept that makes calibration necessary. “x” indicates there was only one candidate participating and between CM uncertainty could not be calculated. Test PM10 Criteria Fidas200 EDM180 TEOM DF FH62IR FH62IRa Between CM uncertainty ubs,CM < 2.5 μg/m3 0.38 0.94 x x X Comparability Number of values 218 234 113 94 96 Data capture > 90 % 91.2 % 97.9 % 59.2 % 49.2 % 50.3 % Slope, b 0.98 < b < 1.02 1.1141 0.9743 0.8884 1.2212 1.0407 Intercept, a -1 < a < 1 -2.4923 -1.4799 0.1670 -0.6774 0.2092 Expanded rel. uncertainty 25 % 21.8 % 27.1 % 23.1 % 42.8 % 10.5 % Calibrated data, RM = a+b*CM Slope, b 0.898 1.026 1.126 0.819 0.961 Intercept, a 2.237 1.519 -0.188 0.555 -0.201 Expanded rel. uncertainty 25 % 16.4 % 26.2 % 10.0 % 9.5 % 6.9 % Expanded rel. uncertainty, a=0 25 % 18.9 % 26.7 % 10.0 % 9.5 % 6.8 % Legend: Fidas200: Palas Fidas 200 (Fidas1), EDM180: Grimm EDM 180 (Grimm1) TEOM DF: TEOM 1405 DF (TEOMDF), FH62IR: TEI FH62IR (TEI3), FH62IRa: TEI FH62IR (TEI3a) TEOM DF, FH62IR and FH62IRa failed the data coverage criterion because they did not participate in the whole comparison campaign. Both EDM 180 candidates failed to pass the expanded relative uncertainty test after calibration for PM10 in the first comparison. They also failed to pass the uncertainty test at the Hjortneskaia roadside site during winter season. This site is close to the harbour. A second comparison at the roadside site Smestad during winter season was organised to rule out the possible effect of sea salt. Both candidates passed the uncertainty test at Smestad. The expanded relative uncertainty of all data decreased after the second comparison, but candidate Grimm1 still failed to pass the uncertainty test, also after calibration. Figure 10 shows the site and season dependency of the slope of the calibration function for all candidates during the comparison. Only EDM 180 (Grimm1) and Fidas 200 (Fidas2) participated at all sites. EDM 180 had the highest spread in slope values. The candidate overestimated the results by 33 % during summer season at the urban background site (UBS) and underestimated the results by 39 % during autumn season at the roadside site (RSA). Still it had a slope close to 1 based on data from all sites and seasons, illustrating the challenges of how to apply the calibration factors. TEOM 1405 DF (TEOMDF) had the smallest spread in the slope varying from 0.963 during summer season at the urban background (UBS) site to 1.111 during winter season at the same site (UBW). 21 NILU rapport 21/2021 Figure 10. Site and season dependent slope of the calibration function, PM10 candidates. Red line indicates 1:1 relationship with reference. Raw candidate data is multiplied by the slope and the intercept is added to the result to get calibrated data. The candidate reports values higher than the reference sampler when slope is less than 1.00 (red line). See Table 9 for legend explanation. Figure 11 shows the site and season dependency of the intercept of the calibration function for all candidates. There was some spread in the intercepts of Fidas 200 (Fidas1) and EDM 180 (Grimm1) candidates with some intercepts as high as 4.5 μg/m3. Other candidates had intercepts closer to zero. Figure 11. Site and season dependent intercept of the calibration function, PM10 candidates. Red line indicates zero offset from reference sampler. Raw candidate data is multiplied by the slope and the intercept is added to the result to get calibrated data. The intercept compensates for a constant deviation from the reference values. See Table 9 for legend explanation. 4.2.1 Results from Leckel SEQ47/50 PM10 reference samplers The Leckel SEQ47/50 PM10 reference samplers RM2 and RM4 participated in the first comparison. Reference sampler RM4 broke down during startup at the urban background winter comparison (UBW). The instrument was repaired and later deployed again. Only one reference sampler, called RM4-6, participated in the second roadside winter measurement campaign (RSW2). The weighing laboratory experienced problems with high humidity in the weighing room during the urban background summer comparison (UBS). This led to 3 pauses in the comparison. 22 NILU rapport 21/2021 The average of paired CM data was used in the comparison. Valid data from only one sampler represented the average when data from the other sampler was not available. This happened during 41 of 191 days in the first comparison where to reference samplers run in parallel. Figure 12 shows PM10 reference data from all sites and seasons. Figure 12. PM10 reference data from RM2 and RM4, all sites and seasons as indicated by vertical bars. Only one reference sampler RM4-6 participated in the second roadside winter (RSW2) measurement campaign. Figure 13 shows the relationship between the two RMs. There is little spread in the data. Figure 13. Leckel SEQ47/50 PM10 references, RM4 vs RM2, data from first comparison. Red line indicates 1:1 relationship. Table 18 in App. A shows the performance characteristics of the RM. Suitability of data was calculated from averages of RM data (paired and not paired). 23 % of the samples were above the 28 μg/m3 criterion for suitability of data. This is above the 20 % minimum criterion and the criterion is fulfilled. 23 NILU rapport 21/2021 The between RM uncertainty ubs,RM of all data was 0.69 μg/m3. For all data above 30 μg/m3 it was 0.92 μg/m3. This is below the 2.5 μg/m3 maximum criterion indicating good relationship between the references. 4.2.2 Comparison of Palas Fidas 200 PM10 candidate The Palas Fidas 200 PM10 candidates Fidas1 and Fidas2 participated in the first comparison. Candidates Fidas1-3 and Fidas1-4 participated in the second comparison at the Smestad roadside site (RSW2). All candidate instruments participated without technical problems. Figure 14 shows candidate (CM) and reference (RM) data from all sites and seasons. The CMs compare well with the RM during the first comparison, measuring some lower concentrations during autumn season at the roadside site (RSA). The CMs measure higher concentrations than the RM during the second comparison at Smestad roadside site RSW2. Figure 14. Fidas 200 PM10 candidates Fidas1 and Fidas2, data from all sites and seasons as indicated by vertical bars. Candidates Fidas1-3 and Fidas2-4 were in operation at RSW2. Figure 15 shows the relationship between the CMs and each CM and the RM. 24 NILU rapport 21/2021 Figure 15. Palas Fidas 200 PM10 candidates Fidas2 vs Fidas1, Fidas1 and Fidas2 vs reference method, first comparison. Red line indicates 1:1 relationship. Table 19 in App. A shows the performance characteristics of the CM. The between-CM uncertainty ubs,CM of all data was 0.38 μg/m3. For all data above 30 μg/m3 it was 0.68 μg/m3. This is below the 2.5 μg/m3 maximum criterion indicating good relationship between the candidates. The expanded relative uncertainty of the uncorrected Fidas1 and Fidas2 data in the comparability test was 21.8 % and 21.7 % respectively. This is below the maximum criterion of 25 % and both candidates passed the test. The slopes of the comparability functions were 1.1141 and 1.1190, respectively, which is outside the criterion of 1.0 ± 0.2. Their intercepts were -2.4923 and -2.5496, respectively, which is less than the minimum criterion of -1, requiring calibration. After calibration, the expanded relative uncertainties decreased to 16.4 % and 15.6 % respectively and both candidates passed the uncertainty test at all sites and seasons. Calibration of all data using only slope resulted in expanded relative uncertainties of 18.9 % and 18.3 % respectively. The candidate failed the expanded relative uncertainty test for values above 30 μg/m3. Figure 16 indicates the slope of the calibration function for each site and season. The slope of the calibration function varied from 0.837, overestimating PM levels by 19 %, during summer season at the urban background site (UBS) to 1.047, underestimating PM levels by 5 %, during winter season at the same site (Fidas1). The intercept of the calibration function varied from -0.51 μg/m3 during winter season at the Smestad roadside site (RSW2) to 3.625 μg/m3 during winter season at the Hjortneskaia roadside site (RSA). For all data, the slope and intercept were 0.898 and 2.237 μg/m3 respectively. Based on the results, if the slope for all data is applied in the field the results may be reported from 14 % too low to 7 % too high depending on site and season. 25 NILU rapport 21/2021 Figure 16. Palas Fidas 200 PM10 Fidas1 and Fidas2 candidates, season and site dependent slope of the calibration function. Red line indicates 1:1 relationship with reference. The candidate reports higher values than the reference sampler when slope is less than 1.00 (red line). Candidates Fidas1-3 and Fidas2-4 were in operation at RSW2. Palas Fidas 200 participated in the second comparison at the Smestad roadside site (RSW2) to investigate why both CMs failed to pass the uncertainty test for PM2.5 at the Hjortneskaia roadside site (RSW), both during winter season, see 4.3.2. For PM10, the CMs passed the test at RSW with expanded relative uncertainties of 22 %. The expanded relative uncertainty of the CMs at RSW2 was 16.5 %. The slope of the calibration function changed from approximately 0.93 at RSW to 0.85 at RSW2. The intercept of the calibration function changed from around 3.5 μg/m3 at RSW to close to zero at RSW2. 4.2.3 Comparison of Grimm EDM 180 PM10 candidate The Grimm EDM 180 PM10 candidates Grimm1 and Grimm2 participated in the first comparison. Candidates Grimm1-3 and Grimm1-4 participated in the second comparison at the Smestad roadside site (RSW2). The Grimm2 candidate broke down during startup at the urban background site, winter season (UBW), and was replaced by Grimm2a for the remaining comparison. Both are called Grimm2. Figure 17 shows candidate (CM) and reference (RM) data from all sites and seasons. Both CMs measured concentrations below the RM at the roadside site. There was a tendency to measure above the RM at the urban background site and also at Smestad, the second roadside site (RSW2). 26 NILU rapport 21/2021 Figure 17. Grimm EDM 180 PM10 candidates Grimm1 and Grimm2, data from all sites and seasons as indicated by vertical bars. Candidates Grimm1-3 and Grimm2-4 were operated at RSW2. Figure 18 shows the relationship between the CMs and each CM and the RM. There is some spread in the CM vs RM data. Figure 18. Grimm EDM 180 PM10 candidates Grimm2 vs Grimm1, Grimm1 and Grimm2 vs reference method, first comparison. Red line indicates 1:1 relationship. Table 25 in App. A shows the performance characteristics of the CM. The between-CM uncertainty ubs,CM of all data was 0.94 μg/m3. For all data above 30 μg/m3 it was 1.78 μg/m3. This is below the 2.5 μg/m3 maximum criterion indicating good relationship between the CMs. The expanded relative uncertainty of the uncorrected Grimm1 and Grimm2 data in the comparability test was 27.1 % and 25.3 % respectively. The uncertainties of both candidates were above the maximum uncertainty criterion of 25 % and failed the test. After calibration, the expanded relative uncertainty was reduced to 26.2 % and 24.2 % respectively and candidate Grimm1 failed the test. The expanded relative uncertainties of both candidates were less than 15 % at all sites and seasons except during winter season at the roadside site (RSW) where the uncertainties were 34.9 % and 34.3 % respectively. Calibration of all data using only intercept resulted in expanded relative uncertainties of 27 NILU rapport 21/2021 25.4 % and 24.2 % respectively and Grimm1 failed the test again. The candidate failed the expanded relative uncertainty test for values above 30 μg/m3. Figure 19 indicates the slope of the calibration function for each site and season. The slope of the calibration function varied from 0.674, overestimating PM levels by 48 %, during summer season at the urban background site (UBS) to 1.394, underestimating PM levels by 28 %, during autumn season at the Hjortneskaia roadside site (RSA) (Grimm1). The intercept varied from 0.965 μg/m3 during autumn season at the roadside site to 4.684 μg/m3 during winter season at the same site. For all data, the slope and intercept were 1.026 and 1.519 μg/m3 respectively. Based on the results, if the slope for all data is applied in the field, the results may be reported from 26 % too low to 52 % too high depending on site and season. Figure 19. Grimm EDM 180 PM10 candidates Grimm1 and Grimm2, season and site dependent slope of the calibration function. Red line indicates 1:1 relationship with reference. The candidate reports higher values than the reference sampler when slope is less than 1.00 (red line). Candidates Grimm1-3 and Grimm2-4 were operated at RSW2. The roadside site Hjortneskaia is close to the harbour and sea salt may have had an effect on the measurements. A second comparison at the roadside site Smestad during winter season (RSW2) was organised to rule out the possible effect of sea salt. Both candidates Grimm1-3 and Grimm2-4 passed the uncertainty test at Smestad. The averages of pairs of Grimm1-3 and Grimm2-4 data were set to represent both Grimm1 and Grimm2 data at RSW2. When the averaged data series was added to the first comparison data the relative uncertainty decreased, but candidate Grimm1 still failed to pass the uncertainty test, also after calibration. The slope of the calibration function changed from 1.161 at RSW to 0.783 at RSW2. The intercept of the calibration function was comparable changing from 4.7 μg/m3 at RSW to 4.5 μg/m3 at RSW2. It was not possible to explain the differences. 4.2.4 Comparison of TEOM 1405DF PM10 candidate Only 1 TEOM 1405 DF candidate, called TEOMDF, participated in the first comparison. It was fresh from the factory. During service after the first measurement period (RSA) it was discovered that the tubes leading sampled air to the coolers were interchanged at the factory so that the PM10 fraction was measured by the PM2.5 unit and vice versa. All data from RSA was discarded. Due to the repairs, there are only 19 samples from RSW. 28 NILU rapport 21/2021 Figure 20 shows candidate (CM) and reference (RM) data from all sites and seasons. The CMs measured concentrations below the reference method during the winter season (RSW and UBW), and close to the RM during the summer season at the urban background site (UBS). Figure 20. TEOM 1405 DF PM10 candidate TEOMDF, data from all sites and seasons as indicated by vertical bars. Figure 21 shows the relationship between the CM and the RM. There is little spread in the data except for one possible outlier. The CM reported results close to the RM. Figure 21. TEOM 1405 DF PM10 candidate TEOMDF vs reference method, first comparison. Red line indicates 1:1 relationship. Table 31 in App. A shows the performance characteristics of the CM. Because only one CM participated it was not possible to calculate the between-CM uncertainty. The expanded relative uncertainty of the uncorrected TEOMDF data in the comparability test was 23.1 %. TEOMDF passed the uncertainty test, but there was a significant deviation in the slope of the regression. After calibration, the expanded relative uncertainty was reduced to 10.0 %. The candidate 29 NILU rapport 21/2021 passed the test for all data and each site and season. The expanded relative uncertainty was relatively high at 21.7 % at the roadside site (RSW), but considerably lower at 5.7 % at the urban background site (UBW and UBS). Calibration of all data using only slope resulted in an unchanged expanded relative uncertainty of 10.0 %. The candidate failed the expanded relative uncertainty test for values above 30 μg/m3, but the number of values was less than the required 40. Figure 22 indicates the slope of the calibration function for each site and season. The slope of the calibration function varied from 0.963, overestimating PM levels by 4 %, during summer season at the urban background (UBS) site to 1.111, underestimating PM levels by 10 %, during winter season at the same site (UBW). The intercept of the calibration function varied from 0.078 μg/m3 during summer season at the urban background site to 1.971 μg/m3 during winter season at the roadside site (RSW). For all data, the slope and intercept were 1.126 and -0.188 μg/m3, respectively. Based on the results, if the slope for all data is applied in the field the results may be reported 1 % to 17 % too high depending on site and season. Figure 22. TEOM 1405 DF PM10 candidate TEOMDF, season and site dependent slope of the calibration function. Red line indicates 1:1 relationship with reference. The candidate reports higher values than the reference sampler when slope is less than 1.00 (red line). 4.2.5 Comparison of TEI FH62 IR PM10 candidate with SA 246b (USEPA) impactor Only one TEI FH62 IR candidate with SA 246b (USEPA) impactor, called TEI3, participated in the first comparison. TEI3 participated only in the comparison at the roadside site (RSA and RSW). The candidate instrument participated without technical problems. Figure 23 shows candidate (CM) and reference (RM) data from the roadside site. The CM measured concentrations above the RM method during both seasons. 30 NILU rapport 21/2021 Figure 23. TEI FH62 IR PM10 candidate TEI3, with SA 246b (USEPA) impactor, data from all sites and seasons. The sites and seasons are indicated between the vertical bars. Figure 24 shows the relationship between the CM and the RM. TEI3 shows little spread in the data but overestimates the results. Figure 24. TEI FH62 IR PM10 candidate TEI3, with SA 246b (USEPA) impactor vs reference method, first comparison. Red line indicates 1:1 relationship. Table 33 in App. A shows the performance characteristics of the CM. Because only one CM participated it was not possible to calculate the between-CM uncertainty. The expanded relative uncertainty of the uncorrected TEI3 data in the comparability test was 42.8 %. This is above the maximum allowed expanded relative uncertainty criterion of 25 %. After calibration, the expanded relative uncertainty was reduced to 9.5 % and the candidate passed the test for all data and both seasons at the roadside site. Calibration of all data using only slope resulted in an unchanged expanded relative uncertainty of 9.5 %. The candidate failed the expanded relative uncertainty test for values above 30 μg/m3, but the number of values was less than the required 40. 31 NILU rapport 21/2021 Figure 25 indicates the slope of the calibration function for each site and season. The slope of the calibration function varied from 0.783, overestimating PM levels by 28 %, during autumn season at the roadside site (RSA) to 0.829, overestimating PM levels by 21 %, during winter season at the same site. The intercept of the calibration function varied from 0.175 μg/m3 during winter season at the roadside site (RSW) to 1.334 μg/m3 during autumn season at the same site. For all data, the slope and intercept were 0.819 and 0.555 μg/m3 respectively. Based on the results, if the slope for all data is applied in the field the results may be reported from 1 % too low to 5 % too high at the roadside site depending on the season. Figure 25. TEI FH62 IR PM10 candidate TEI3 with SA 246b (USEPA) impactor, season and site dependent slope of the calibration function. Red line indicates 1:1 relationship with reference. The candidate reports higher values than the reference sampler when slope is less than 1.00 (red line). 4.2.6 Comparison of TEI FH62 IR PM10 candidate with EN12341 impactor Only one TEI FH62 IR candidate with EN12341 impactor, called TEI3a, participated in the first comparison. TEI3a participated only in the comparison at the urban background site. The candidate participated without technical problems. Figure 33 shows candidate (CM) and reference (RM) data from the urban background site. The CM measured concentrations close to the RM during winter season (UBW) and above the RM during summer season (UBS) at the urban background site. Figure 33 shows PM10 candidate data from all sites and seasons. 32 NILU rapport 21/2021 Figure 26. TEI FH62 IR PM2.5 candidate TEI3a, with EN12341 impactor, data from all sites and seasons. The sites and seasons are indicated between the vertical bars. Figure 32 shows the relationship between the CM and the RM. There is little spread in the data and the CM reports results close to the reference method. Figure 27. TEI FH62 IR PM10 candidate TEI3a, with EN12341 impactor vs reference method, first comparison. Red line indicates 1:1 relationship. Table 35 in App. A shows the performance characteristics of the CM. Because only one CM participated, it was not possible to calculate the between-CM uncertainty. The expanded relative uncertainty of the uncorrected TEI3a data in the comparability test was 10.5 %. This is below the maximum allowed expanded relative uncertainty criterion of 25 %. The slope was significant and required calibration. After calibration, the expanded relative uncertainty was reduced to 6.9 % and TEI3a passed the test for all data and both seasons at the urban background site. Calibration of all data using only slope resulted in an almost unchanged expanded relative uncertainty of 6.8 %. The candidate failed the expanded relative uncertainty test for values above 30 μg/m3 but the number of values was less than the required 40. 33 NILU rapport 21/2021 Figure 25 indicates the slope of the calibration function for each site and season. The slope of the calibration function varied from 0.861, overestimating PM levels by 14 %, during summer season at the urban background site (UBS) to 0.989, overestimating PM levels by 1 %, during winter season (UBW) at the same site. The intercept of the calibration function varied from -0.072 μg/m3 during winter season at the urban background site to 0.433 μg/m3 during summer season at the same site, both close to zero. For all data, the slope and intercept were 0.961 and -0.201 respectively. Based on the results, if the slope for all data is applied in the field the results may be reported from 3 % too low to 12 % too high at the urban background site depending on the season. Figure 28. TEI FH62 IR PM10 candidate TEI3a with EN12341 impactor, season and site dependent slope of the calibration function. Red line indicates 1:1 relationship with reference. The candidate reports higher values than the reference sampler when slope is less than 1.00 (red line). 4.3 Results from PM2.5 comparison The performance characteristics of the PM2.5 candidates based on data from both comparisons are summarized in Table 10. Numbers in red indicate significant deviations from performance criteria. Numbers in blue indicate a deviation in slope and/or intercept that makes calibration necessary. All paired candidates had satisfactory between-candidates uncertainties except for FH62IR where the second candidate (TEI2) was unstable throughout the whole measurement campaign and all its results were rejected. All candidates, except Fidas 200 and TEOM 1405 DF, failed to pass the comparability test for PM2.5 with expanded relative uncertainties higher than 25 %. All candidates except Fidas 200 had significant deviation in the slope, while only TEOM 1400 AB had significant deviation in the offset. After calibration, all candidates passed the test for expanded relative uncertainty below 25 %. The expanded relative uncertainty after calibration was also calculated using the calibration function with the intercept a set to 0.0 (zero). The expanded relative uncertainties of all candidates except TEOM 1400 AB remained unchanged due to their intercepts being close to zero, indicating that the calibration function may be applied with the intercept a set to zero. 34 NILU rapport 21/2021 Table 10. Summary of performance characteristics of the PM2.5 candidates. Numbers in red indicate significant deviations from performance criteria. Numbers in blue indicate a deviation in slope and/or intercept that makes calibration necessary. “x” indicates there was only one candidate participating and between CM uncertainty could not be calculated. Test PM2.5 Criteria Fidas200 EDM180 TEOM DF FH62IR-1 TEOM Between CM uncertainty ubs,CM < 2.5 μg/m3 0.12 0.65 x 4.44 0.91 Comparability Number of values 215 230 111 180 183 Data capture > 90 % 91.5% 97.9 % 58.4 % 94.7 % 96.3 % Slope, b 0.98 < b < 1.02 0.9914 1.1077 0.9568 1.1948 0.6891 Intercept, a -1 < a < 1 -0.6957 -0.3480 0.4113 -0.0020 2.6607 Expanded rel. uncertainty 25 % 18.9 % 26.3 % 10.6 % 46.2 % 45.1 % Calibrated data, RM = a+b*CM Slope, b 1.009 0.903 1.045 0.837 1.451 Intercept, a 0.702 0.314 -0.43 0.002 -3.861 Expanded rel. uncertainty 25 % 19.0 % 17.2 % 10.2 % 22.7 % 12.2 % Expanded rel. uncertainty, a=0 25 % 19.4 % 17.3 % 10.6 % 22.4 % 30.3 % Legend: Fidas200: Palas Fidas 200 (Fidas1), EDM180: Grimm EDM 180 (Grimm1) TEOM DF: TEOM 1405 DF (TEOMDF), FH62IR: TEI FH62IR-1 (TEI1), TEOM: TEOM 1400 AB (TEOM2) TEOM DF failed the data coverage criterion because it did not participate in the whole comparison campaign. Both Fidas 200 candidates passed the expanded relative uncertainty test for PM2.5 after calibration in the first comparison, but they failed to pass the uncertainty test at the Hjortneskaia roadside site during winter season. A second comparison at the roadside site Smestad during winter season was organised to rule out the possible effect of sea salt. Both candidates passed the uncertainty test at Smestad. The expanded relative uncertainty of all data after calibration did not change. Figure 29 shows the site and season dependency of the slope of the calibration function for all candidates during the comparison. All candidates except TEOM 1405 DF (TEOMDF) participated at all sites. Fidas 200 (Fidas1) had the highest spread in slope values. The candidate underestimated the results by 44 % during autumn season at the Hjortneskaia roadside site (RSA) and overestimated the results by 26 % during winter season at the Smestad roadside site (RSW2). Still it had a slope close to 1 based on data from all sites and seasons, illustrating the challenges of how to apply the calibration factors. FH62-IR (TEI1) overestimated the results by almost 50 % at the Hjortneskaia roadside site during autumn season. TEOM 1400 AB (TEOM2) underestimated the results at all sites with a maximum of 69 % at the urban background site during winter season. 35 NILU rapport 21/2021 Figure 29. Site and season dependent slope of the calibration function, PM2.5 candidates. Red line indicates 1:1 relationship with reference. Raw candidate data is multiplied by the slope and the intercept is added to the result to get calibrated data. The candidate reports values higher than the reference sampler when slope is less than 1.00 (red line). See Table 10 for legend explanation. Figure 30 shows the site and season dependency of the intercept of the calibration function for all candidates. Most candidates had an intercept within or close to 0 ± 1 μg/m3. Both Fidas 200 (Fidas1) and EDM 180 (Grimm1) had intercepts close to 2 μg/m3 at the Smestad roadside site during winter season (RSW2). TEOM 1400 AB (TEOM2) had intercepts between -3.1 μg/m3 and -4.8 μg/m3 at all sites. Figure 30. Site and season dependent intercept of the calibration function, PM2.5 candidates. Red line indicates zero offset from reference. Raw candidate data is multiplied by the slope and the intercept is added to the result to get calibrated data. The intercept indicates a constant deviation from the reference values. TEOM 1400 AB (TEOM2) had intercepts between -3.1 μg/m3 and -4.8 μg/m3 at all sites. See Table 10 for legend explanation. 36 NILU rapport 21/2021 4.3.1 Results from Leckel SEQ47/50 PM2.5 reference samplers The Leckel SEQ47/50 PM2.5 reference samplers RM1 and RM3 participated in the first comparison. RM1 was in operation for 15 days from start at the roadside site during the autumn season before it was removed for service. The sampler was repaired and deployed again at the start of the urban background winter comparison. Only one reference sampler, called RM3-5, participated in the second roadside winter measurement campaign (RSW2). The weighing laboratory experienced problems with high humidity in the weighing room during the urban background summer comparison. This led to 3 pauses in the comparison. The average of paired CM data was used in the comparison. Valid data from only one sampler represented the average when data from the other sampler was not available. This happened during 81 of 190 days in the first comparison where to reference samplers run in parallel. Figure 31 shows PM2.5 reference data from all sites and seasons. The RMs compared well. Figure 31. PM2.5 reference data from all sites and seasons as indicated by vertical bars. RM1 was out of operation during most of RSA and all of RSW. Only one reference sampler RM3-5 participated in the second roadside winter (RSW2) measurement campaign. Figure 32 shows the relationship between the two reference samplers. There is little spread in the data. 37 NILU rapport 21/2021 Figure 32. Leckel SEQ47/50 PM2.5 references, RM3 vs RM1, first comparison. Red line indicates 1:1 relationship. Table 37 in App. B shows the performance characteristics of the RM. Suitability of data was calculated from averages of RM data (paired and not paired). Only 12 % of the averaged samples were above the 17 μg/m3 criterion for suitability of data. This is below the 20 % minimum criterion and the criterion is not fulfilled. This indicates that the ambient concentration of PM2.5 was low during the comparison. The between-RM uncertainty ubs,RM of all data was 0.42 μg/m3. For all data above 18 μg/m3 it was 0.53 μg/m3. This is well below the 2.0 μg/m3 maximum criterion indicating good relationship between the references although the latter uncertainty was based only 3 data pairs. Because of the low between-RM uncertainty it was decided to let the averages of the paired reference values represent the reference values in the data analysis. Valid data from only one sampler represents the average when data from the other sampler was not available. 4.3.2 Comparison of Fidas 200 PM2.5 candidate The Palas Fidas 200 PM2.5 candidates Fidas1 and Fidas2 participated in the first comparison. Candidates Fidas1-3 and Fidas1-4 participated in the second comparison at the Smestad roadside site (RSW2). All candidate instruments participated without technical problems. Figure 33 shows candidate (CM) and reference (RM) data from all sites and seasons. The CMs measured lower concentrations than the RM at the roadside site (RSA and RSW) but compare well with the RM at the urban background site (UBW and UBS). The CMs measure higher concentrations than the RM during the second comparison at Smestad roadside site RSW2. 38 NILU rapport 21/2021 Figure 33. Fidas 200 PM2.5 candidate data from all sites and seasons as indicated by vertical bars. Candidates Fidas1-3 and Fidas2-4 were in operation at RSW2. Figure 34 shows the relationship between the CMs and each CM and the RM. There is some spread in the data. There is some spread in the CM vs RM data. Figure 34. Fidas 200 PM2.5 candidates Fidas2 vs Fidas1, Fidas1 and Fidas2 vs reference method, first comparison. Red line indicates 1:1 relationship. Table 38 in App. B shows the performance characteristics of the CM. The between-CM uncertainty ubs,CM of all data was 0.12 μg/m3. For all data above 18 μg/m3 it was 0.25 μg/m3. This is below the 2.5 μg/m3 maximum criterion indicating good relationship between the candidates. The expanded relative uncertainty of the uncorrected Fidas1 and Fidas2 data in the comparability test was 27.1 % and 27.8 % respectively. This is above the maximum criterion of 25 % and both candidates failed the test. After calibration, the expanded relative uncertainty was reduced to 19.2 % and 18.3 % respectively and both candidates passed the test for all data. Both candidates failed at the roadside site test during winter season (RSW) with expanded relative uncertainties of 27.3 % and 25.3 % respectively. Calibration of all data using only intercept resulted in almost unchanged expanded relative uncertainties of 19.4 % and 18.7 % respectively. The candidate failed the expanded relative uncertainty test for values above 18 μg/m3, but the number of values was less than the required 40. 39 NILU rapport 21/2021 Figure 35 indicates the slope of the calibration function for each site and season. The slope of the calibration function varied from 0.744, overestimating PM levels by 36 %, during winter season at the Smestad road side site (RSW2) to 1.443, underestimating PM levels by 30 %, during autumn season at the Hjortneskaia roadside site (RSA) (Fidas1). The intercept of the calibration function varied from 0.140 μg/m3 during winter season at the urban background site (UBW) to 2.075 μg/m3 during winter season at the Smestad roadside site (RSW2). For all data, the slope and intercept were 1.009 and 0.702 μg/m3 respectively. Based on the results, if the slope for all data is applied in the field the results may be reported from 30 % too low to 21 % too high depending on site and season. Figure 35. Palas Fidas 200 PM2.5 candidates Fidas1 and Fidas2, season and site dependent slope of the calibration function. Red line indicates 1:1 relationship with reference. The candidate reports higher values than the reference sampler when slope is less than 1.00 (red line). Candidates Fidas1-3 and Fidas2-4 were in operation at RSW2. The roadside site Hjortneskaia is close to the harbour and sea salt may have had an effect on the measurements. A second comparison at the roadside site Smestad during winter season (RSW2) was organised to rule out the possible effect of sea salt. Both candidates Fidas1-3 and Fidas2-4 passed the uncertainty test at Smestad. There was a difference in the candidates’ response at Smestad. The slope of the calibration function changed from 1.083 at RSW to 0.744 at RSW2. The intercept of the calibration function was comparable changing from 1.1 μg/m3 at RSW to 2.1 μg/m3 at RSW2. It was not possible to explain the differences. The averages of pairs of Fidas1-3 and Fidas2-4 data were set to represent both Fidas 1 and Fidas2 data at RSW2. When the averaged data series was added to the first comparison data the relative uncertainty after calibration did not change. 4.3.3 Comparison of Grimm 180 PM2.5 candidate The Grimm EDM 180 PM2.5 candidates Grimm1 and Grimm2 participated in the first comparison. Candidates Grimm1-3 and Grimm1-4 participated in the second comparison at the Smestad roadside site (RSW2). The Grimm2 candidate broke down during startup at the urban background site, winter season (UBW), and was replaced by Grimm2a for the remaining comparison. Both are called Grimm2. Figure 36 shows candidate (CM) and reference (RM) data from all sites and seasons. The CMs measured concentrations around the RM at the roadside site (RSA and RSW) and above the RM at the urban background site (UBW and UBS) and during the second comparison at Smestad roadside site (RSW2). 40 NILU rapport 21/2021 Figure 36. Grimm EDM 180 PM2.5 candidate data from all sites and seasons as indicated by vertical bars. Candidates Grimm1-3 and Grimm2-4 were operated at RSW2. Figure 37 shows the relationship between the CMs and each CM and the RM. Two slopes are observed in the Grimm2 vs Grimm1 chart due to the change in candidate from Grimm2 to Grimm2a at the urban background site, winter season (UBW), see also Figure 38. The response of Grimm1 was lower than Grimm2 and slightly higher than Grimm2a. There is some spread in the CM vs RM data. Figure 37. Grimm EDM 180 PM2.5 candidates Grimm2 vs Grimm1, Grimm1 and Grimm2 vs reference method, first comparison. Red line indicates 1:1 relationship. Table 44 in App. B shows the performance characteristics of the CM. The between-CM uncertainty ubs,CM of all data was 0.65 μg/m3. For all data above 18 μg/m3 it was 1.43 μg/m3. This is below the 2.5 μg/m3 maximum criterion indicating good relationship between the candidates. The expanded relative uncertainty of the uncorrected Grimm1 and Grimm2 data in the comparability test was 26.3 % and 33.8 % respectively. Both candidates were above the maximum uncertainty criterion of 25 % and failed the test. After calibration the expanded relative uncertainty was reduced to 17.2 % and 15.5 % respectively and both candidates passed the test for all data and each site and 41 NILU rapport 21/2021 season. The expanded relative uncertainty at the roadside site during winter season was 24.4 % and 23.6 % respectively and just below the 25 % limit. Calibration of all data using only slope resulted in almost unchanged expanded relative uncertainties of 17.3 % and 15.9 % respectively. The candidate failed the expanded relative uncertainty test for values above 18 μg/m3, because the number of values was less than the required 40. Figure 38 indicates the slope of the calibration function for each site and season. The slope of the calibration function varied from 0.727, overestimating PM levels by 38 %, during summer season at the urban background site (UBS) to 1.148, underestimating PM levels by 13 %, during autumn season at the Hjortneskaia roadside site (RSA) (Grimm1). The intercept of the calibration function varied from -0.222 μg/m3 during winter season at the urban background site (UBW) to 1.977 μg/m3 during winter season at the Smestad roadside site (RSW2). For all data, the slope and intercept were 0.903 and 0.314 μg/m3, respectively. Based on the results, if the slope for all data is applied in the field the results may be reported from 21 % too low to 24 % too high, depending on site and season. Figure 38. Grimm EDM 180 PM2.5 candidates Grimm1 and Grimm2, season and site dependent slope of the calibration function. Red line indicates 1:1 relationship with reference. The candidate reports higher values than the reference sampler when slope is less than 1.00 (red line). Grimm EDM 180 participated in the second comparison at the roadside site Smestad (RSW2) to investigate why both CMs failed to pass the uncertainty test for PM10 at the Hjortneskaia roadside site during winter season (RSW), see 4.2.3. For PM2.5, the CMs passed the test at RSW with expanded relative uncertainties close to 24 %. The expanded relative uncertainty of the candidates at RSW2 were 20.7 % and 19.5 %. The slope of the calibration function changed from approximately 0.90 at RSW to 0.76 at RSW2. The intercept of the calibration function changed from around 1.1 μg/m3 at RSW to 1.9 μg/m3 at RSW2. 4.3.4 Comparison of TEOM 1405 DF PM2.5 candidate Only one TEOM 1405 DF candidate, called TEOMDF, participated in the first comparison. It was fresh from the factory. During service after the first measurement period (RSA) it was discovered that the tubes leading sampled air to the coolers were interchanged by the factory so that the PM10 fraction was measured by the PM2.5 unit and vice versa. All data from RSA was discarded. Due to the repairs, there are only 19 samples from RSW. 42 NILU rapport 21/2021 Figure 39 shows candidate (CM) and reference (RM) data from all sites and seasons. The CMs measured concentrations close to the RM at the roadside site (RSW) and urban background site (UBW) during winter season, and above the reference method at the urban background site during summer season (UBS). Figure 39. TEOM 1405 DF PM2.5 candidate data from all sites and seasons as indicated by vertical bars. Figure 40 shows the relationship between the CM and the RM. There is little spread in the data and the CM reports results close to the RM. Figure 40. TEOM 1405 DF PM2.5 candidate TEOMDF vs reference method, first comparison. Red line indicates 1:1 relationship. Based on data from RSW (partly), UBW and UBS. Table 50 in App. B shows the performance characteristics of the CM. Because only one CM participated it was not possible to calculate the between-CM uncertainty. The expanded relative uncertainty of the uncorrected TEOMDF data in the comparability test was 10.6 %. TEOMDF passed the uncertainty test, but there was a significant deviation in the slope of the 43 NILU rapport 21/2021 regression. After calibration, the expanded relative uncertainty was reduced to 10.2 % which is about the same as for uncorrected data. The candidate passed the test for all data and each site and season. The expanded relative uncertainty was 13.8 % at the roadside site (RSW) and 8.3 % during both seasons at the urban background site (USW and USB). Calibration of all data using only slope resulted in an almost unchanged expanded relative uncertainty of 10.6 %. The number of values was too low to calculate the expanded relative uncertainty test for values above 18 μg/m3. Figure 41 indicates the slope of the calibration function for each site and season. The slope of the calibration function varied from 0.812, overestimating PM levels by 23 %, during summer season at the urban background site (UBS) to 1.077, underestimating PM levels by 7 %, during winter season at the roadside site (RSA). The intercept of the calibration function varied from -0.286 μg/m3 during winter season at the roadside site to 0.932 μg/m3 during winter season at the urban background site (UBW), both within 0 ± 1 μg/m3. For all data, the slope and intercept were 1.045 and -0.43 μg/m3 respectively. Based on the results, if the slope for all data is applied in the field the results may be reported from 3 % too low to 29 % too high depending on site and season. Figure 41. TEOM 1405 DF PM2.5 candidate TEOMDF, season and site dependent slope of the calibration function. Red line indicates 1:1 relationship with reference. The candidate reports higher values than the reference sampler when slope is less than 1.00 (red line). 4.3.5 Comparison of TEI FH62 IR PM2.5 candidate with EN12341 impactor The TEI FH62 IR candidates TEI1 and TEI2 with EN12341 impactor participated in the first comparison. The TEI1 candidate participated without technical problems. The TEI2 candidate was unstable throughout the whole measurement campaign and all its data was rejected. Figure 43 shows candidate (CM) and reference (RM) data from all sites and seasons. Candidate TEI1 measured concentrations above the reference method at the roadside site during autumn season (RSA), close to the reference method at both sites during winter season (RSW and UBW) and again above the reference method at the urban background site during summer season (UBS). 44 NILU rapport 21/2021 Figure 42. TEI FH62 IR PM2.5 candidate data from all sites and seasons as indicated by vertical bars. TEI2 data is not shown because of too much noise. Figure 43 shows the relationship between the CMs and each CM and the RM. TEI1 shows some spread in the data and overestimates the results while TEI2 shows excessive noise over the whole measurement range. Figure 43. TEI FH62 IR PM2.5 candidates TEI2 vs TEI1, TEI1 and TEI2 vs reference method, first comparison. Red line indicates 1:1 relationship. There is excessive noise in TEI2. Table 52 in App. B shows the performance characteristics of the CMs. The between CM uncertainty ubs,CM of all data was 4.44 μg/m3. For all data above 18 μg/m3 it was 6.50 μg/m3. This is above the 2.5 μg/m3 maximum criterion indicating poor relationship between the candidates. Due to the instability of the TEI2 analyser it was not evaluated further. The expanded relative uncertainty of the uncorrected TEI1 data in the comparability test was 46.2 %. This is above the maximum allowed expanded relative uncertainty criterion of 25 %. After calibration, the expanded relative uncertainty was reduced to 22.7 %. The candidate TEI1 passed the test for all data and each site and season except for the roadside site during autumn season (RSA). The expanded relative uncertainty at the roadside site during autumn season was 24.9 % and just below the 25 % 45 NILU rapport 21/2021 limit. TEI1 performed better at the urban background site where the expanded relative uncertainties were 11.1 % and 12.6 % during winter (UBW) and summer seasons (UBS) respectively. Calibration of all data using only slope resulted in an almost unchanged expanded relative uncertainty of 22.4 %. The candidate failed the expanded relative uncertainty test for values above 18 μg/m3, because the number of values was less than the required 40. Figure 44 indicates the slope of the calibration function for each site and season. The slope of the calibration function varied from 0.538, overestimating PM levels by 86 %, during autumn season at the roadside site (RSA) to 1.118, underestimating PM levels by 11 %, during winter season at the urban background site (UBW). The intercept of the calibration function varied from -1.064 μg/m3 during winter season at the urban background site to 1.161 μg/m3 during autumn season at the roadside site. For all data the slope and intercept were 0.837 and 0.002 μg/m3, respectively. Based on the results, if the slope for all data is applied in the field the results may be reported from -25 % too low to 56 % too high depending on site and season. Figure 44. TEI FH62 IR PM2.5 candidate TEI1, season and site dependent slope of the calibration function. Red line indicates 1:1 relationship with reference. The candidate reports higher values than the reference sampler when slope is less than 1.00 (red line). TEI2 data was rejected due to unstable readings. 4.3.6 Comparison of TEOM 1400 AB PM2.5 candidate The TEOM 1400 AB candidates TEOM1 and TEOM2 participated in the first comparison. Both candidates participated without technical problems. Figure 45 shows PM2.5 candidate (CM) and reference (RM) data from all sites and seasons. The CMs measured concentrations below the RM at the roadside site and around the reference method at the urban background site (UBW and UBS). The CM usually measured higher than the RMs at low levels indicating an offset in the CM values. 46 NILU rapport 21/2021 Figure 45. TEOM 1400 AB PM2.5 candidate data from all sites and seasons as indicated by vertical bars. Figure 46 shows the relationship between the CMs and each CM and the RM. There is some spread in the data. The spread seems to be constant independent of level. Both CMs have an offset of about 4 μg/m3. Results above approximately 10 μg/m3 are reported lower than the reference method. Figure 46. TEOM 1400 AB PM2.5 candidates TEOM2 vs TEOM1, TEOM1 and TEOM2 vs reference method, first comparison. Red line indicates 1:1 relationship. Table 55 in App. B shows the performance characteristics of the CM. The between-CM uncertainty ubs,CM of all data was 0.91 μg/m3. For all data above 18 μg/m3 it was 0.45 μg/m3. This is below the 2.5 μg/m3 maximum criterion indicating good relationship between the candidates. The expanded relative uncertainty of the uncorrected TEOM1 and TEOM2 data in the comparability test was 46.2 % and 45.1 % respectively. The results were above the maximum uncertainty criterion of 25 % and both TEOMs failed the test. After calibration, the expanded relative uncertainty was reduced to 16.0 % and 12.2 % respectively. Both candidates passed the test for all data. TEOM1 passed the uncertainty test for all sites and seasons except for the summer season at the urban background site (UBS). TEOM2 passed the uncertainty test for all sites and seasons. Calibration of all data using only intercept or only slope did not improve the expanded relative uncertainties. The candidate failed the 47 NILU rapport 21/2021 expanded relative uncertainty test for values above 18 μg/m3, because the number of values was less than the required 40. Figure 47 indicates the slope of the calibration function for each site and season. The slope of the calibration function varied from 1.238, underestimating PM levels by 19 %, during summer season at the urban background site (UBS) to 1.686, underestimating PM levels by 41 %, during winter season at the same site (UBW). The intercept of the calibration function varied from -4.765 μg/m3 during winter season at the urban background site to -3.111 μg/m3 during summer season at the same site. TEOM 1400 AB was operated with the factory set offset of 3 μg/m3 which may account for some of the intercept. For all data, the slope and intercept were 1.451 and -3.861 μg/m3 respectively (TEOM2). Both candidates had approximately constant slope values during both seasons at the roadside site (RSA and RSW). Based on the results, if the slope for all data is applied in the field the results may be reported from 14 % too low to 17 % too high depending on site and season, not taking the intercept into account. Figure 47. TEOM 1400 AB PM2.5 candidates TEOM1 and TEOM2, season and site dependent slope of the calibration function. Red line indicates 1:1 relationship with reference. The candidate reports higher values than the reference sampler when slope is less than 1.00 (red line). 5 Discussion and conclusion, PM comparison 5.1 PM10 candidates Of all PM10 candidates, only Fidas 200 had a satisfactory data coverage. One of the EDM 180 candidates broke down during startup at the urban background site and had to be replaced. When including the replacement instrument, EDM 180 also had satisfactory data coverage. The three remaining candidates participated with only one instrument. TEOM 1405 DF was shipped from the factory with sample tubes interchanged and most of the data from the Hjortneskaia roadside site had to be rejected. The FH62 IR instrument ran half the comparison with USEPA inlet and the other half with EN12341 inlet. Repeatability in the field and slope of the calibration function representing more than one site type can only be claimed for Fidas 200 and EDM 180. Both Fidas 200 and EDM 180 had between-candidate uncertainties well below the 2.5 μg/m3 criterion indicating good repeatability in the field. EDM 180 and FH62 IR with USEPA inlet failed to pass the comparability test for PM10 with expanded relative uncertainties higher than 25 %. FH62 IR with EN12341 inlet had the lowest expanded relative uncertainty of all candidates (10.5 %). It is interesting to note that the candidate had much lower expanded relative uncertainty than the same instrument with USEPA inlet (42.8 %). This is probably caused by the inlet type or the change from roadside site to 48 NILU rapport 21/2021 urban background site. After calibration, all candidates except EDM 180 passed the test for expanded relative uncertainty below 25 %. TEOM 1405 DF and FH62 IR had lower expanded uncertainties than the others with FH62 IR using EN12341 inlet having the lowest (6.8 %). The optical methods Fidas 200 and EDM 180 had more spread in their data than the other methods. The candidates had calibration functions that were site and season dependent compared to the reference method. All candidates measured higher than the reference method during summer season at the urban background site. EDM 180 had the highest seasonal variation in the calibration function varying from measuring 28 % too low during autumn season at the roadside to measuring 48 % too high during summer season at the urban background site. FH62 IR using USEPA inlet had the lowest variation measuring from 21 % to high during winter season at the roadside site to 28 % to high during summer season at the same site. EDM 180 failed to pass the comparability test at the Hjortneskaia roadside site during winter season (RSW). A second comparison at the roadside site Smestad during winter season (RSW2) was organised to rule out the possible effect of sea salt. The candidates now passed the test. The slope of the calibration function changed from 1.161 at RSW to 0.783 at RSW2. The change in response from measuring lower than the refence method to measuring higher indicates a difference in site characteristics. It was not possible to quantify the difference. The intercept increased a little at Smestad. 5.2 PM2.5 candidates Of all PM2.5 candidates, only Fidas 200 and TEOM 1400 AB had a satisfactory data coverage. One of the EDM 180 candidates broke down during startup at the urban background site and had to be replaced. When including the replacement instrument, EDM 180 also had satisfactory data coverage. The second FH62 IR candidate suffered from noisy values throughout the whole comparison, and all its data was rejected. TEOM 1405 DF was shipped from the factory with sample tubes interchanged and most of the data from the Hjortneskaia roadside site had to be rejected. Repeatability in the field and slope of the calibration function representing more than one site type can only be claimed for Fidas 200, EDM 180 and TEOM 1400 AB. Both Fidas 200, EDM 180 and TEOM 1400 AB had between-candidate uncertainties well below the 2.5 μg/m3 criterion indicating good repeatability in the field. EDM 180, FH62 IR (EN12341 inlet) and TEOM 1400 AB failed to pass the comparability test for PM2.5 with expanded relative uncertainties higher than 25 %. TEOM 1405 DF had the lowest expanded relative uncertainty of all candidates (10.6 %). After calibration, all candidates passed the test for expanded relative uncertainty below 25 %. TEOM 1405 DF had the lowest expanded uncertainty (10.6 %). The optical methods Fidas 200 and EDM 180, and the beta-gauge method FH62 IR had more spread in their data than the other methods. The candidates had calibration functions that were site and season dependent compared to the reference method. All candidates, except FH62 IR, measured higher than the reference method during summer season at the urban background site. FH62 IR had the highest seasonal variation in the calibration function varying from measuring 11 % too low during winter season at the urban background site to measuring 86 % too high during autumn season at the roadside site. TEOM 1400 AB on the other hand measured 48 % too low during winter season at the urban background site. Fidas 200 failed to pass the comparability test at the Hjortneskaia roadside site during winter season (RSW). A second comparison at the roadside site Smestad during winter season (RSW2) was organised to rule out the possible effect of sea salt. The candidates now passed the test. The slope of the calibration function changed from 1.083 at RSW to 0.744 at RSW2. The change in response from measuring lower than the reference method to measuring higher indicates a difference in site characteristics. It was not possible to quantify the difference. The intercept remained almost unchanged. 49 NILU rapport 21/2021 6 Possible system for Norway to calibrate AMS PM data The results from the PM comparison carried out in Oslo in 2015/2016 and 2018 (described in the chapters above) suggest that PM monitoring methods may be affected by parameters depending on season and on location. So far, the data basis is too limited to derive relationships between external parameters (meteorology, sources, etc.) and discrepancies between AMS and reference methods, which could allow correcting the data. Both climatic conditions and PM source contributions vary strongly over Norway – comparison results derived from measurements in Oslo will not be representative for all monitoring stations in Norway. Experience from other European countries shows that the discrepancies between methods vary both with season and with measurement site. Since the discrepancies can be quite significant, it is important to find a reliable method to correct 2 the PM data, which is reported to the EEA, in order to obtain a homogeneous data set which is independent of the monitoring method. Correct PM levels are required to derive daily average concentrations, annual average concentrations and number of exceedances, which may trigger the need for mitigation measures. 6.1 Background EU’s air quality directive (2008/50/EC, CAFÉ-directive, |2|) requires the member states (Norway included through the EEA agreement) to assess the air quality when certain criteria are fulfilled (exceedance of assessment thresholds, directive 2008/50/EC, Annex V). Requirements for assessing air quality in Norway are laid down in Forurensningsforskriften § 7-8. The requirement to assess air quality and the requirement to apply the reference method are established in the air quality directive. Measurement method requirements shall assure that the measurements have the required quality and are comparable. The reference method 3 for sampling and analysis of PM10 and PM2.5 is defined in the CAFÉ directive (Annex VI, section A, 4 and A, 5) and described in “NS-EN 12341:2014 Ambient air – Standard gravimetric measurement method for the determination of the PM10 or PM2,5 mass concentration of suspended particulate matter”. The standard requires sampling of PM on filter, followed by gravimetric analysis. This measurement method is not suitable for supplying online information to the public because the laboratory analysis delays the reporting of the results and the averaging time is 24 hours. According to the CAFÉ directive (Annex VI, section B, 1), the member states may use any other method which the member state can demonstrate displays a consistent relationship to the reference method, i.e., the relative expanded uncertainty is less than or equal to 25 % (data quality objectives). A measurement method that fulfils this requirement is regarded an equivalent method. The member states may, according to Annex VI, section B, 2 in the CAFÉ directive, be required by the European Commission to submit a report demonstrating the equivalence of the measurement method. Annex VI, section B, 3 in the CAFÉ directive refers to the Guide to the demonstration of equivalence (GDE) on the method for demonstrating equivalence, also see Section 6.1.1 below. There are a number of commercially available automated measuring systems (AMS) for measuring suspended particulates in ambient air in near real time. All measurement systems in operation in Norway have been tested successfully for equivalence by specialised test laboratories, such as TÜV in Germany. The test method is based on comparison by having reference sampler and automatic analyser measuring in parallel. 2 The term ”correction” has been used historically, but is replaced by the term ”calibration” in the context of demonstrating equivalence of candidate methods for monitoring PM (GDE, 2010). 3 Reference method: measurement method which, by convention, gives the accepted reference value of the measured compound (EN 12341). 50 NILU rapport 21/2021 6.1.1 Equivalence testing Testing for equivalence of a measurement method for measurement of local air quality according to “Forurensningsforskriften”/air quality directive includes three levels as described in EN 16450: - Type testing (NS-EN 16450:2017, chapter 7) is performed once by an accredited test laboratory, on contract from the analyser (AMS) manufacturer. The type approval includes an evaluation of the performance characteristics of the AMS based on a series of tests in the laboratory and in the field. Two analysers of the same pattern are tested in parallel, both in the laboratory and in the field. The AMS is accepted as an equivalent method if both AMS units fulfil the performance criteria and data quality objectives. - Suitability test (NS-EN 16450:2017, chapter 8.2) is performed once by the body responsible for the field operation before a type-approved AMS is put into operation. The test includes one AMS unit measuring in parallel with the reference method at one or more locations representative for conditions in the measurement network. The test follows the procedure in NS-EN 16450, chapter 7.5 “Field test procedures” and is limited to an evaluation of (a) the calibration function and (b) the expanded relative uncertainty of the AMS. - Ongoing verification of suitability of the AMS (NS-EN 16450:2017, chapter 8.6; and Section 6.1.2 below) aims at ensuring the ongoing quality of the measurements obtained using the AMS by periodically checking the validity of the equivalence test and, if necessary, establish new calibration functions. The method to test equivalence for an AMS is described in EN 16450, chapter 7.5. When an analyser type is put into operation for the first time in the national measurement network, the test is carried out as specified in chapter 7.5, i.e., using two AMS units of the same type (model, hardware, firmware and software, configuration, and version) measuring parallel with two reference samplers. 6.1.2 Ongoing verification of equivalence The method of ongoing verification of equivalence of automatic PM analysers, described in EN 16450:2017 chapter 8.6, is almost identical with the procedure in chapter 9.9 in GDE. NS-EN 16450:2017 (chapter 8.6) requires ongoing verification of the AMS at a number 4 of sites every year to ensure that the results from the equivalence test are still valid and if necessary establish a new calibration function (GDE, chapter 9.9.2, EN 16450, chapter 8.6.2). This is important because the type approval tests and suitability evaluation were carried out under a limited number of particulate compositions, which may not continue to be representative for the actual conditions (EN 16450, chapter 8.6.2). The verification includes one AMS and one reference instrument measuring side by side (EN 16450, chapter 8.6.2). The test should include 80 valid data pairs 5 covering a full year, e.g., by sampling every four days, at one or more sites representative of the various conditions that are typical for the network. The number of measurement stations to be tested every year depends on the relative expanded uncertainty, WAMS, resulting from combining the data obtained in the type approval test, suitability test and previous verifications. Requirements for the minimum number of stations to be tested every year are given in Table 11 (see Table 6 in GDE and Table 5 in EN 16450). 4 The number of sites per PM size fraction is defined by the relative expanded uncertainty, W AMS, of the AMS, see Table 11. 5 A valid data pair consists of a valid reference value and a valid AMS average, both covering the same 24-hour period. 51 NILU rapport 21/2021 Table 11. Minimum requirement for number of stations for ongoing verification of AMS (dependent on expanded relative uncertainty, WAMS, of AMS). WAMS ≤ 10% >10 % to ≤ 15% > 15% to ≤ 20% > 20% to ≤ 25% % of sites for ongoing 10 % 10 % 15 % 20 % equivalence* Number of sites for 2 3 4 5 ongoing equivalence* *The smaller of the two resulting numbers may be applied. The minimum number of ongoing equivalence test sites is 2 for each type of AMS. Example – Relative expanded uncertainty, WTEOM DF, of TEOM 1405 DF from PM2.5 comparison in 2015-2016 was 10.6 %. This is between 10 % and 15 %. TEOM 1405 DF is applied at 11 sites in Norway, i.e., 10 % of the number of sites equals 1.1. According to Table 11, ongoing verification should be performed at 1 site (resulting from upper row in Table 11) or 3 sites (resulting from lower row in Table 11). The smaller of the two resulting numbers may be applied, i.e., 1 site. However, the minimum number of ongoing equivalence test sites for each type of AMS is 2, thus ongoing equivalence tests of TEOM 1405 DF should be performed at 2 sites. One of the test sites may be the site of the initial suitability test. The other sites should be different from that and should change from year to year to increase the coverage of the monitoring network. The sites shall be representative of all conditions where the AMS are operated (EN 16450, chapter 8.6.2), i.e., different environments should be tested year by year. The test results should be evaluated every year using data accumulated over the previous 3-year period using the procedure in EN 16450, chapter 7.5.7. If the expanded relative uncertainty falls into a different category, the number of required test sites changes accordingly for the coming year (EN 16450, chapter 8.6.3). AMS with a calculated uncertainty larger than 25 % need to be recalibrated applying the method described in EN 16450, chapter 7.5.8.5 (correction of slope and/or intercept). The results from the 2015-2018 intercomparisons and Table 11 are used to decide the initial number of stations needed for ongoing verification in Norway. 6.1.3 AMS in Norwegian air quality monitoring networks Particulate matter (PM) is measured at 57 6 measurement stations in Norway (see Table 12). At most locations, both PM10 and PM2.5 are measured. At five of the locations, only PM10 is measured, so there is a total of 109 PM sampling points 7. Most of the locations are roadside locations (41 sites), 14 are urban background locations and 2 are industry related locations. Automated measuring systems (AMS) are applied at all sites and measured PM concentrations are stored as hourly averages and provided to the public via web portals (e.g. https://luftkvalitet.miljodirektoratet.no/ and https://luftkvalitet.nilu.no). Online near real time data is necessary, both to be able to inform the public and as a tool for local municipalities, e.g., when deciding on measures to reduce/avoid episodes of high concentrations of suspended particulate matter. The Norwegian standard NS-EN 16450:2017 (“Ambient air – Automated measuring systems for the measurement of the concentration of particulate matter (PM10; PM2,5)”) sets the requirements for automated measuring systems and 6 This covers only measurement sites characterised as “roadside”, “urban background” and “industry related”. PM measurements at regional background sites (Birkenes, Hurdal, Kårvatn) use the reference method. The number of stations and instrument types used in this report reflect the status in April 2021 and can be subject to changes. 7 PM and PM 10 2.5 measured at the same site count as two separate sampling points (CAFÉ directive, Annex V, A). 52 NILU rapport 21/2021 describes the method for equivalence testing (see Sections 6.1.1 and 6.1.2). The standard is based on chapter 9 in the GDE (2010; |1|). A total of 67 automated measuring systems 8 (analysers) are in operation in Norway. 51 % of the analysers use the TEOM method. About two thirds of the TEOM analysers are the older TEOM 1400 A and TEOM 1400 AB models, while one third is the newer TEOM 1405 DF model (measuring both PM size fractions concurrently). 24 % of the analysers are Grimm EDM 180 and an almost equal share of 22 % are Palas Fidas 200 models. Both analysers measure PM10 and PM2.5 concurrently. TEI FH62-IR is in operation at one station (Skøyen in Oslo), where two units (3 % of the analysers) are installed measuring PM10 and PM2.5, respectively. Table 12 lists measurement sites with PM analysers in Norway. Fixed measurements using the reference method are performed only at three regional background sites in Norway (Birkenes, Hurdal and Kårvatn). All PM analysers in use in Norway have been successfully tested for equivalence by, e.g., TÜV and others. The analyser models TEOM (1400 A, 1400 AB and 1405 DF), Grimm EDM 180 and Palas Fidas 200 are in use all over Norway, see Figure 48. Even though all AMS used in Norway have been approved for equivalence in Norway, comparison measurements carried out in 2015, 2016 and 2018 in Oslo indicate the need of calibration for most instrument types in use (see Chapter 4). 8 Automated measuring system is the term used in EN 16450. Here, we mainly use the term analyser. 53 NILU rapport 21/2021 Table 12. AMS in use at measurement sites in Norway. Status April 2021. Measurement station Station type PM10 PM2.5 AMS method PM10 AMS method PM2.5 Tromsø – Hansjordnesbukta traffic PM10 PM2.5 TEOM 1400 AB TEOM 1400 AB Tromsø – Rambergan urban background PM10 TEOM 1400 AB Harstad – Seljestad RV83 traffic PM10 PM2.5 EDM 180 Narvik – Sentrum traffic PM10 PM2.5 Fidas 200 Bodø – Olav V gate traffic PM10 PM2.5 Fidas 200 Mo i Rana – Moheia Vest industrial site PM10 PM2.5 TEOM 1400 A TEOM 1400 A Levanger – Kirkegata traffic PM10 PM2.5 TEOM 1400 AB TEOM 1400 AB Trondheim – E6 Tiller traffic PM10 PM2.5 TEOM 1405 DF Trondheim – Elgeseter 1 traffic PM10 PM2.5 TEOM 1405 DF Trondheim – Omkjøringsvegen traffic PM10 PM2.5 TEOM 1400 AB TEOM 1400 AB Trondheim – Torvet urban background PM10 PM2.5 EDM 180 Trondheim – Åsveien skole traffic PM10 PM2.5 TEOM 1405 DF Ålesund – Grimmerhaugen urban background PM10 TEOM 1400 AB Ålesund – Karl Eriksensplass traffic PM10 TEOM 1400 AB Bergen – Danmarksplass traffic PM10 PM2.5 Fidas 200 Bergen – Klosterhaugen urban background PM10 PM2.5 Fidas 200 Bergen – Rolland, Åsane urban background PM10 PM2.5 Fidas 200 Bergen – Loddefjord traffic PM10 PM2.5 Fidas 200 Bergen – Rådal traffic PM10 PM2.5 Fidas 200 Stavanger – Kannik traffic PM10 PM2.5 EDM 180 Stavanger – Schancheholen traffic PM10 PM2.5 EDM 180 Stavanger – Våland urban background PM10 PM2.5 Fidas 200 Lillehammer – Bankplassen traffic PM10 PM2.5 TEOM 1400 A TEOM 1400 A Lillehammer – Barnehage urban background PM10 PM2.5 TEOM 1400 A TEOM 1400 A Brumunddal – Ringsakervegen traffic PM10 PM2.5 EDM 180 Gjøvik – Minnesundvegen traffic PM10 PM2.5 TEOM 1405 DF FDMS Hamar – Vangsveien traffic PM10 PM2.5 TEOM 1405 DF Elverum – Leiret traffic PM10 PM2.5 Fidas 200 Oslo – Alnabru traffic PM10 PM2.5 TEOM 1405 DF Oslo – Bryn skole urban background PM10 PM2.5 EDM 180 Oslo – Bygdøy Alle traffic PM10 PM2.5 EDM 180 Oslo – E6 Alna Senter traffic PM10 PM2.5 EDM 180 Oslo – Hjortnes traffic PM10 PM2.5 TEOM 1400 AB TEOM 1400 AB Oslo – Kirkeveien traffic PM10 PM2.5 TEOM 1405 DF Oslo – Manglerud traffic PM10 PM2.5 TEOM 1400 AB TEOM 1400 AB Oslo – RV4 Aker Sykehus traffic PM10 PM2.5 TEOM 1405 DF Oslo – Skøyen urban background PM10 PM2.5 FH 62 I-R FH 62 I-R Oslo – Smestad traffic PM10 PM2.5 TEOM 1405 DF Oslo – Sofienbergparken urban background PM10 PM2.5 TEOM 1405 DF Bærum – Bekkestua traffic PM10 PM2.5 EDM 180 Bærum – Eilif Dues Vei traffic PM10 PM2.5 EDM 180 Drammen – Backeparken urban background PM10 PM2.5 Fidas 200 Drammen – Bangeløkka traffic PM10 TEOM 1400 A Drammen – Vårveien traffic PM10 PM2.5 Fidas 200 Lørenskog – Solheim traffic PM10 PM2.5 EDM 180 Lillestrøm – Vigernes traffic PM10 PM2.5 TEOM 1405 DF Moss – Kransen traffic PM10 PM2.5 EDM 180 Sarpsborg – Alvim traffic PM10 PM2.5 EDM 180 Fredrikstad – Nygaardsgata urban background PM10 PM2.5 Fidas 200S Fredrikstad – St. Croix traffic PM10 PM2.5 EDM 180 Tønsberg – Nedre Langgate traffic PM10 PM2.5 Fidas 200 Grenland – Furulund industrial site PM10 PM2.5 Fidas 200 Grenland – Knarrdalstranda urban background PM10 PM2.5 Fidas 200 Grenland – Lensmannsdalen traffic PM10 PM2.5 TEOM 1400 AB TEOM 1400 AB Grenland – Sverresgate traffic PM10 TEOM 1400 AB Kristiansand – Bjørndalssletta traffic PM10 PM2.5 EDM 180 Kristiansand – Stener Heyerdahl urban background PM10 PM2.5 EDM 180 Number of sampling points 57 52 Number of instrument 67 traffic 41 38 traffic 48 urban background 14 12 urban background 16 industrial site 2 2 industrial site 3 54 NILU rapport 21/2021 Nord-Norge Trondheim Ålesund Bergen Innlandet Oslo & Drammen Stavanger Kristiansand Sørøst-Norge Figure 48. Geographical distribution of PM analyser models in Norway: Green: TEOM, red: Grimm EDM 180, blue: Palas Fidas 200, yellow: TEI FH 62 I-R. See also App. C. 55 NILU rapport 21/2021 In most cities having more than two monitoring stations, there is a mix of analyser models. The exception is Bergen, where Fidas 200 is in use at all 5 monitoring stations. At the two stations in Fredrikstad, different analyser models are used (this is not resolved in Figure 48). FH 62 I-R is in use in Oslo only (two instruments at the same station). Comparison campaigns for PM10 and PM2.5 analysers against the reference method were performed in 2015/2016 and 2018 at three locations in Oslo (two roadside sites and one urban background site). The comparisons were performed during different seasons. The results from the comparisons are presented in Chapter 4 of this report. All PM analyser types in use in Norway were included in the comparison exercise: TEOM 1400 AB, TEOM 1405 DF, Grimm EDM 180, Palas Fidas 200 and TEI FH 62 I-R. TEOM 1405 DF, Grimm EDM 180 and Palas Fidas 200 measure PM10 and PM2.5 concurrently (see Table 12). When using TEOM 1400 and TEI FH 62-IR, two analysers are required to measure both PM size fractions simultaneously. Norway has so far not performed yearly verification of the PM analysers at the monitoring sites as required by EN 16450 (see also Section 6.1.3). Results from comparison campaigns and observations in other countries suggest the need for testing equivalence periodically at various sites in the national measurement network. Significant differences of measurement performance were observed in the present comparison between the different analyser types used in Norway. Observations from comparison campaigns at different station types (e.g., roadside, industry related) in, e.g., Sweden, Austria and UK, show significant differences when measuring different types of aerosols. Automated PM analysers are optimised for measuring “city aerosol”, i.e., mainly related to traffic. Hence, it is important to test for equivalence at different locations, different seasons and, if necessary, correct measurement data by applying a calibration function (see Section 6.3.2). The Excel workbook “Equivalence Tool, version 10” (Orthogonal regression and equivalence test utility), |7|, developed by RIVM and used by AQUILA members was used in the first part of this report to compare the candidates with the reference method and to calculate calibration functions for the candidate methods. By applying orthogonal regression, the workbook calculates slope and intercept of the calibration function. The workbook runs a test for equivalence by calculating the expanded relative uncertainty for both raw and calibrated candidate data. The uncertainty for PM10 and PM2.5 shall be less than or equal to 25 % as required by the CAFÉ directive (Annex I, Data quality objectives). There is a newer spreadsheet which may be used in the future, |8|. 6.2 Status in Norway and some selected countries In Norway, only PM10 data from TEOM 1400 are corrected today. Based on a comparison carried out in Norway in 2001-2002, |9|, TEOM 1400 data is multiplied by 1.1 and TEI FH 62 I-R data is multiplied by 1.0 (that is, no calibration). However, the PM comparison in 2015-2018 showed the necessity to correct data from optical methods as well. Up to now, PM2.5 data from AMS have not been corrected in Norway. According to the comparison results in chapter 4.3, PM2.5 data may be underestimated or overestimated in different seasons and at different sites. This finding supports the need for calibration of PM data, in order to reflect the actual PM2.5 concentration in Norwegian cities. PM comparisons have been performed in most European countries. How the results from the comparisons are applied, varies between the countries. A short overview highlighting procedures and observations for some countries – Sweden, Denmark, UK and Austria – is given in this section. There is a lack of knowledge regarding how the performance of the measurement methods is affected by the different climatic conditions (and other local/regional factors) in the different parts of Norway. All comparisons so far have been organised in and around Oslo, where large variability was found, both 56 NILU rapport 21/2021 for location and season. It is likely that variability between locations and between seasons also is found in other parts of Norway. Comparisons in other European countries indicate both site and season dependent measurement performance. Sweden The Swedish monitoring network has over hundred PM measurement points, ca 60 % are traffic sites, 40 % are urban and regional background sites. NRL in Sweden runs a verification of suitability of AMS every year at one or several sites, moving up to 3 reference instruments (Derenda PNS 18T and Leckel SEQ 47/50) to other sites every year. Verification campaigns have been performed at several, mainly polluted, locations since 2012: Stockholm (2016, 2018, 2019, roadside), Sundsvall (2020), Västerås (2018, roadside), Umeå (2017), Norunda (2019/20, regional background). Reports from the ongoing verifications can be downloaded from the Swedish NRL’s web page (https://www.aces.su.se/reflab/rapporter/). The verifications were mostly performed during winter and spring, when the highest PM concentrations are expected. A few comparison campaigns expanded into the summer season and a few were carried out in autumn. The Swedish reference laboratory indicated not to have enough capacity to achieve the 80 daily samples per year required by EN 16450. Instrument types in use in the Swedish monitoring network are TEOM (older types: TEOM 1400 AB, TEOM 1400 A), Fidas 200, Grimm and SM200, distributed rather evenly over the country. Grimm EDM 180 instruments are not distributed over the entire country, but are mainly used in Stockholm, moreover in a little town and two in regional background. For the comparisons, several instrument types, one of each type, are gathered at the same place to verify how the different instrument types measure in different environments. Comparisons are carried out at measurement sites of the monitoring network and other sites. During the comparisons, the instrument type used at the station is compared to the reference method and in some occasions also other instrument types are included to test their performance in the given environment. The variation in results shows that site-specific conditions have a major impact on the instrument performance. Different instruments perform differently in different environments. Naturvårdsverket (Swedish Environmental Protection Agency) has decided 9 that the intake head on instruments measuring PM10 in Sweden must be the standardised American model (US inlet). In intercomparisons, the instrument performance is tested using different particle inlets (US EPA, EU, TSP). Also other conditions influencing the results have been tested in comparison campaigns: Naturvårdsverket’s approval of TEOM 1400 AB for measuring PM10 is based on data being corrected for losses of volatile particles (Volatile Correction Model, VCM). Performance tests with and without VCM correction show that the instrument’s performance was better in the case of VCM correction, however not good enough to meet the data quality requirements. After calibration, the result was consistent both with and without VCM. Further calibration needs for Sweden’s TEOM 1400 AB measurements need to be studied based on additional parallel measurements to obtain robust calibration factors. The comparisons indicated that Fidas and SM200 results did not need to be calibrated. Certain instruments, e.g., Grimm, have problems and do not meet the requirements for equivalence with the reference method, not even after calibration. The Swedish reference laboratory is in dialogue with Grimm, discussing some theories regarding the found discrepancies. A big concern is that Grimm EDM 180 did not perform consistently, over- and underestimating PM10-results at the same sites in different periods or over- and underestimating PM10-results at different sites in the same period. It is now reviewed whether the instrument is suitable for continuous measurement of PM10 in Sweden. Grimm PM10 measurements remain uncorrected, Grimm PM2.5 measurements are corrected. 9 http://www.aces.su.se/reflab/wp-content/uploads/NV_beslut_PM10insug.pdf 57 NILU rapport 21/2021 Denmark The Danish monitoring network comprises 11 measurement stations with PM sampling, consisting of five traffic stations, four urban background stations and two regional background stations. In Denmark, the reference method is used at all PM measurement locations (16 measurement points 10 at the 11 sites), avoiding the need for ongoing verifications. At selected stations, PM is measured using an automated measuring system (TEOM), in addition, with a time resolution of 30 minutes, making it possible to resolve the diurnal variation of PM concentrations. These data measured with equivalent instruments are not reported and are solely used for real time information of the public. Only data obtained using the reference method are reported and used to control compliance with limit values. Denmark introduced reference samplers at its PM measurement stations in 2012 as a consequence of problems experienced with beta gauge monitors used in the network before. The beta gauge monitors (Opsis SM200) also collected particles on filters which could be analysed, but showed problems regarding flow control and stability. The PM data were online accessible. Today’s measurements, using reference samplers, proved to be more consistent. Ten years ago, differences in the range 25-30 % were observed between reference method and AMS. Now, the difference is smaller, the levels measured by the TEOM monitors correspond to those from the reference samplers or are within 10 % difference. Seasonally varying differences have not been studied. PM2.5 is measured at nine of the eleven sites using the reference method, at five sites (three traffic sites, one urban background site, one regional background site) both size fractions are measured. In addition to the 16 measurement points using PM samplers, TEOM monitors are used at four of the measurement points (three at urban traffic stations, one at a regional background site) to report PM10- data (also PM2.5-data at one of the sites) to the public. The Department of Environmental Science at Aarhus University has been responsible for the Danish air quality monitoring programme for over 30 years 11. They also hold the role of the National Reference Laboratory. The department participates in international intercomparisons in order to ensure and document measurements with high quality. United Kingdom All of the PM monitoring sites in UK have automated analysers. Similar to the situation in Norway, several different measurement techniques are used at the UK sites and are distributed all over the country. The instrument types used are approved for equivalence in the UK: Fidas (optical technique), Beta-Attenuation Monitor (BAM), Filter Dynamic Measurement System (FDMS) and Partisol (non- reference gravimetric sampler that collects daily samples onto a filter for subsequent weighing). There are ca. 76 measurement points for PM10 and 78 measurement points for PM2.5 in the UK. At two monitoring stations, permanent and continuous comparisons to the reference method are carried out. The stations are equipped with all AMS used in the UK (FDMS, Fidas, BAM) and one reference sampler per size fraction, measuring both size fractions (PM2.5 and PM10) throughout the year. A lot of variability is observed, however it was chosen not to take further action regarding calibration of measurement data. The original results from type testing are used to calibrate the AMS. For one of the sites, comparison data is available for a time span of 6-7 years. It is observed that the comparison result has never been the same as that from type testing. Fidas PM10 data were in perfect agreement with the reference method under type testing, but not in the ongoing test. For BAM, the agreement is worse and the relationship is different for different environments (e.g., traffic sites, 10 https://envs.au.dk/faglige-omraader/luftforurening-udledninger-og- effekter/overvaagningsprogrammet/maalestationer/maalingerpaastationerne/ 11 https://envs.au.dk/en/research-areas/air-pollution-emissions-and-effects/the-monitoring-program/ 58 NILU rapport 21/2021 industrial sites; close to steel works). The reason is supposed to be different composition of particles at different places. The relationships found between the different AMS and the reference method are not constant with time. In UK, monitoring stations for comparisons are put at places with large range of (daily average) PM- concentrations. Austria In Austria, the individual federal states are responsible for performing ongoing equivalence tests of AMS in their networks, while the Environment Agency (Umweltbundesamt, UBA) is responsible for the network of 7 regional background stations 12. At the background measurement points, operated by UBA, measurements are permanently carried out with gravimetric and continuous methods in parallel, allowing a continuous test of the AMS with the gravimetric reference method. Measurement stations in cities and close to industries are operated by the federal states. The data from all Austrian measurement stations are collected centrally by UBA and made available to the public. There are nine measurement networks in Austria (Burgenland, Kärnten, Niederösterreich, Oberösterreich, Salzburg, Steiermark, Tirol, Vorarlberg, Wien). Several different AMS types are used in Austrian networks and distributed over Austria: FH 62 I-R, Sharp 5030 (combines light scattering photometry and beta attenuation), TEOM FDMS 1400 (not 1405), MetOne BAM, Grimm EDM 180 (there is no Fidas in Austrian networks). Within most of the individual federal networks, one AMS type is used consistently for both PM10 and PM2.5, e.g., Sharp 5030 in Kärnten, Grimm EDM 180 in Oberösterreich, FH62I-R in Tirol. This may simplify the organisation of ongoing intercomparisons. In a few networks (e.g., Niederösterreich, Burgenland, Steiermark), at least two different AMS types are in use. All measurement stations in Austria have a space reserved for a high volume sampler. Digitel high volume samplers (Digitel DHA-80) are used as reference samplers for testing of ongoing equivalence. The federal states independently carry out the comparisons/equivalence tests in their networks (there are two states which cooperate). The comparison exercises are carried out regularly at varying stations within each network. Critical sites, with high concentrations, are checked more often, background sites less often. It takes several years to carry out intercomparisons covering the most important environments. In each network, there is one sampler which always is located at the same station. Results from that site are extrapolated to other sites. In Vienna, which is a large city, it is critical with exceedances. At more than 50 % of the stations in Vienna, parallel measurements are carried out. Some of them sample every year, some change from year to year. The Austrian PM monitoring network consists of ca. 130 measurement points for PM10. In 2019, the gravimetric method was used in parallel with an AMS at ca. 31 measurement points (ca. 24 %) for ongoing equivalence tests. At ca. 93 of the stations, PM10 was measured with equivalence-tested continuous methods (AMS) only. The five stations in Vorarlberg were only equipped with gravimetric samplers. At those measurement points with parallel gravimetric and continuous data, continuous (AMS) data is used to inform the public and is subject to equivalence tests, and gravimetric measurement data are used to assess compliance with respect to PM10 limit values. Calibration functions are derived from the ongoing equivalence tests. The calibration function derived from the previous year’s data is used to calibrate the incoming data of the present year as a first approach. In the end of the year, the calibration function derived for the full year is applied to the raw data backward. The Austrian measurement network operators and the Environment Agency organised an equivalence test for continuous PM10 and PM2.5 monitors for the first time between December 2007 and August 12 https://www.umweltbundesamt.at/umweltthemen/luft/messnetz 59 NILU rapport 21/2021 2008. In this exercise, the equivalence of the AMS types was assessed and calibration functions for the different AMS types and locations were determined. Since then, regular equivalence tests have been carried out at various measuring points. From November 2017 to March 2018, the Environment Agency organised for the first time an intercomparison for the gravimetric determination of PM10 and PM2.5, respectively, in Steyregg in Oberösterreich, as proof of the competence of the Austrian measurement network operators. Further intercomparisons on the gravimetric determination of PM10 took place between January and March 2019 and on the determination of PM2.5 between January and March 2020 in Graz. Austria has a decentralised organisational structure. The individual federal states generally have more responsibility than administrative units in Norway, thus each state is responsible for performing ongoing equivalence tests. Some states have outsourced the comparison measurements to universities. The networks cover the extra cost for carrying out the ongoing equivalence tests. For Norway, it is proposed to organise the equivalence tests in a similar way as in Austria, however centrally coordinated through the reference laboratory. Lack of knowledge The intercomparison results obtained so far may only apply to Oslo, or only to the specific sites in Oslo where the comparisons were performed. No comparisons have been carried out in other cities or other parts of Norway. The calibration functions obtained from comparisons carried out in Oslo are not necessarily valid in other cities or at other measurement stations, especially if measurement stations are affected by different PM-sources (e.g., close to industries, near the coast, etc.). The results from the comparison campaigns at Hjortneskaia, Sofienbergparken and Smestad suggest that the calibration functions may vary dependent on site and season. However, since the comparison was not repeated, e.g., the year after, at any of the sites, it is not possible to conclude that the calibration functions are consistent over time and location. Results from an intercomparison at one site in the UK over several years, for example, showed high variability in the calibration functions at that site for the same season in different years. Results from several sites in Austria, however, show a clear seasonal variation in the calibration functions. Meteorological data (wind speed, temperature, relative humidity and pressure as 24 hour averages) are available from the measurement sites for the time periods of PM comparison, however there is not enough data to conclude on how meteorological parameters affect the different measurement methods. There was a large degree of correlation of meteorological parameters with the same parameters measured at Blindern, except from wind which is usually affected by local conditions. It is important to register meteorological data at measurement sites for ongoing verification of equivalence in order to identify possible relationships. For future verification experiments it should be evaluated if there is an official meteorological station (measuring wind speed, wind direction, relative humidity, precipitation) which is representative for the site or if is necessary to measure meteorological parameters at the site. Usually, it is necessary to measure at the site, since wind is influenced locally. Observations on PM measurements are available from other campaigns including analysers measuring parallel to reference samplers. Measurements in Oslo indicated that Grimm EDM 180 underestimates mass concentration for coarse particles (diameters larger than 2.5 μm). Such observations need to be analysed further. Also possible challenges for optical measurement methods measuring contributions from sea salt or close to metallurgical industries and during episodes need to be analysed further. 60 NILU rapport 21/2021 6.3 Suggested system for Norway In the following subsections, it is suggested, how a future system in Norway for ongoing verification of PM-analysers may be set up. This involves both the decision of the number of sites to be tested for ongoing verification, the selection of these stations, the criteria how to select stations and how stations/networks may be grouped. Further, it is described how to calibrate the raw data and how the system for ongoing verification may be organised in Norway. 6.3.1 Selection of sites NS-EN 16450 requires a number of AMS to be tested every year for verification of the calibration functions. The exact number of AMS depends on the measurement uncertainty, WAMS, calculated for each PM fraction and instrument type based on the most recent intercomparison results, see Table 11. Example – Fidas 200 comparison In the PM10 intercomparison, the expanded relative uncertainties, WFidas PM10, after calibration of Fidas1 and Fidas2 data were 16.4 % and 15.6 %, respectively. Being conservative, using the highest value of the two, the uncertainty is between 15 % and 20 %. The number of sites to be verified for equivalence is either 15 % of the sites or 4 sites. Fidas 200 is running at 15 measurement sites, i.e., 15 % equals 2 sites. According to Table 11, the smaller number (of 4 and 2) may be applied. The minimum number of sites running Fidas 200 analysers to be verified every for equivalence for PM10 is 2. In the PM2.5 intercomparison, the expanded relative uncertainties, WFidas PM2.5, after calibration of Fidas1 and Fidas2 data were 19.2 % and 18.3 %, respectively. Using the same method as for PM10, the minimum number of sites running Fidas 200 analysers for measuring PM2.5 to be verified every year for equivalence is also 2. Based on the results from the 2015-2018 intercomparisons, yearly verification of equivalence should be performed at 3 EDM 180 sites for PM10 (2 for PM2.5), 2 TEOM 1400 sites for PM2.5 (PM10 was not tested), 2 TEOM 1405 DF sites and zero FH62-IR sites. There is only one station running FH62-IR, requiring a different verification scheme. As there is a tendency to phase out FH62-IR in the Norwegian monitoring network, no equivalence test is planned for that instrument type. 61 NILU rapport 21/2021 Table 13. Number of sites in the entire Norwegian measurement network to be verified based on results from the 2015-2018 PM comparisons (valid for the first year of ongoing verification). Numbers have to be assessed every year. Fidas 200 EDM 180 TEOM 1400 TEOM 1405 DF FH 62 I-R PM10 Number of 15 16 14 11 1 analysers Measurement 16.4 % 26.2 % -** 10.0 % 9.5 % uncertainty W Number of sites for 2/4 3/5 2 1*** / 2 0*** / 2 ongoing verification* PM2.5 Number of 15 16 9 11 1 analysers Measurement 19.0 % 17.2 % 16.0 % 10.6 % 22.7 % uncertainty W Number of sites for 2/4 2/4 1*** / 4 1*** / 3 0*** / 5 ongoing verification* *The first number is based on % of sites, the second number is based on number of sites in Table 11. (The smaller of the two numbers is applied). **No PM10 intercomparison was carried out for TEOM 1400 ***The minimum number of on-going equivalence tests is 2 for each type of analyser. In total, 9 PM10 sites and 8 PM2.5 sites should be tested for equivalence in Norway in a first verification exercise. The number of sites for future ongoing verification will in each case be based on the results of the most recent verification tests. The required number of sites indicated above is, of course, a minimum number. Equivalence testing 9 out of 57 PM10 sites and 8 out of 52 PM2.5 sites corresponds to 15.8 % and 15.4 % of all PM measurement sites, respectively. Using the minimum number of sites, it will take several years to acquire calibration functions for the entire network. In Austria, where the system for online verification of equivalence has been established over 10 years ago, yearly verification tests are carried out at ca. 24 % of all PM10 sites. The ongoing verification of PM10 and PM2.5 analysers may be realised in Norway by dividing the national network into a number of regions within which reference samplers are shared. The definition of the suggested regions is given below. They are given by regional clusters of measurement stations as shown in Figure 49. The Norwegian measurement network extends 1400 km between 58°N and 69°N. The distances between individual city networks can be quite large. It may be too costly for each individual city to rent or purchase its own reference sampler(s). It is recommended to split the measurement network into geographical regions – within each of the regions, the cities will share a number of reference samplers. The reference samplers will alternate between the measurement sites within the region on a yearly basis according to results summarised in Table 13 for the first period and according to updated comparison results in future periods (see chapter 6.3.4). It was considered to let the regions equal the air quality zones defined in Forurensningsforskriften, Chapter 7, Annex 1 (https://lovdata.no/dokument/SF/forskrift/2004-06-01-931/KAPITTEL_3- 62 NILU rapport 21/2021 1#KAPITTEL_3-1), however, since these zones are rather large and cover very different climatic conditions, another regional division was considered more appropriate, see Figure 49. The city networks included in each of the clusters/regions also experience comparable climatic conditions. The individual regions contain a similar number of measurement stations (5-8 stations per region, however, 11 stations in Oslo). This ensures that equivalence testing will be carried out evenly over the entire Norwegian network. • 1) Region “North” covers 6 measurement stations in Troms and Nordland (Tromsø, Harstad, Narvik, Bodø, Mo i Rana), forming the northernmost cluster of stations in Norway. The most- used instrument type in this region is TEOM 1400 (5 units), followed by Fidas 200 (2 units) and EDM 180 (1 unit). • 2) Region “Trøndelag and Ålesund” covers 8 measurement stations in Trøndelag and Møre og Romsdal (Levanger, Trondheim, Ålesund) along the coast in the middle of Norway. The most used instrument type in this region is TEOM 1400 (6 units), followed by TEOM 1405 DF (3 units in Trondheim) and EDM 180 (1 unit). • 3) Region “Bergen and Stavanger” covers 8 measurement stations in Bergen and Stavanger. In this region, exclusively instrument types applying optical detection principles are in use: Fidas 200 (6 units), EDM 180 (2 units). • 4) Region “Innlandet” covers 6 monitoring stations located in a cluster of cities in Innlandet (Lillehammer, Brumunddal, Gjøvik, Hamar, Elverum). The most used instrument type in this region is TEOM 1400 (4 units), followed by TEOM 1405 DF (2 units), EDM 180 (1 unit) and Fidas 200 (1 unit). • 5) Region “Oslo” concentrates on 11 measurement stations in the city of Oslo. The most used instrument type in this region is TEOM 1405 DF (5 units), followed by TEOM 1400 (4 units), EDM 180 (3 units) and FH62-IR (2 units). • 6) Region “Viken” covers 7 measurement stations in Viken, surrounding Oslo (Bærum, Drammen, Lørenskog, Lillestrøm). The most used instrument type in this region is EDM 180 (3 units), followed by Fidas 200 (2 units), TEOM 1405 DF (1 unit) and TEOM 1400 (1 unit). • 7) Region “Oslofjord” covers 5 measurement stations east and west of Oslo fjord (Moss, Sarpsborg, Fredrikstad, Tønsberg). In this region, exclusively instrument types applying optical detection principles are in use: EDM 180 (3 units), Fidas 200 (2 units). • 8) Region “Grenland and Kristiansand” covers 6 measurement stations in Grenland and Kristiansand. The most used instrument type in this region is TEOM 1400 (3 units), followed by EDM 180 (2 units) and Fidas 200 (2 units). Table 14 and Table 15 give an overview how the instrument types currently are distributed over Norway and the suggested regions. This distribution is used to find the most relevant sites to start ongoing verification with. Table 14 shows the number of stations running the different instrument types, the percentage of the instrument types per region, and how the instrument types are distributed over the regions. Table 15 shows the same for the number of instrument units. Since EDM 180, Fidas 200 and TEOM DF measure both size fractions with a single instrument, Table 14 and Table 15 only differ in the numbers shown for TEOM 1400. The tables give an indication at which stations to start equivalence testing. Since instruments are occasionally exchanged by another instrument type, this overview shows a snapshot valid in April 2021. 63 NILU rapport 21/2021 1 4 2 3 6 5 7 8 Figure 49. Map over all measurement stations in Norway where PM10 and/or PM2.5 are measured with AMS. Suggested grouping of stations into regions sharing reference samplers. 64 NILU rapport 21/2021 Table 14. Number of stations running the instrument types EDM 180, Fidas 200, FH62-IR, TEOM 1400 and TEOM 1405 DF in the Norwegian measurement network in total and in the suggested regions. Numbers in parentheses show the percentage of the instrument types per region (red) and how the instrument types are distributed over the regions, in percent (blue). Type Total Reg 1 Reg 2 Reg 3 Reg 4 Reg 5 Reg 6 Reg 7 Reg 8 1 1 2 1 3 3 3 2 EDM 180 16 (17%) (13%) (25%) (17%) (27%) (43%) (60%) (33%) (6%) (6%) (13%) (6%) (19%) (19%) (19%) (13%) 2 0 6 1 0 2 2 2 Fidas 200 15 (33%) (0%) (75%) (17%) (0%) (29%) (40%) (33%) (13%) (0%) (40%) (7%) (0%) (13%) (13%) (13%) 0 0 0 0 1 0 0 0 FH62-IR 1 (0%) (0%) (0%) (0%) (9%) (0%) (0%) (0%) (0%) (0%) (0%) (0%) (100%) (0%) (0%) (0%) 3 4 0 2 2 1 0 2 TEOM 1400 14 (50%) (50%) (0%) (33%) (18%) (14%) (0%) (33%) (21%) (29%) (0%) (14%) (14%) (7%) (0%) (14%) 0 3 0 2 5 1 0 0 TEOM DF 11 (0%) (38%) (0%) (33%) (45%) (14%) (0%) (0%) (0%) (27%) (0%) (18%) (45%) (9%) (0%) (0%) Total 57 6 8 8 6 11 7 5 6 Table 15. Number of instrument units of the 5 instrument types running in the Norwegian measurement network in total and in the suggested regions. Numbers in parentheses show the percentage of the instrument types per region (red) and how the instrument types are distributed over the regions, in percent (blue). Type Total Reg 1 Reg 2 Reg 3 Reg 4 Reg 5 Reg 6 Reg 7 Reg 8 1 1 2 1 3 3 3 2 16 EDM 180 (13%) (10%) (25%) (13%) (21%) (43%) (60%) (29%) (24%) (6%) (6%) (13%) (6%) (19%) (19%) (19%) (13%) 2 0 6 1 0 2 2 2 15 Fidas 200 (25%) (0%) (75%) (13%) (0%) (29%) (40%) (29%) (22%) (13%) (0%) (40%) (7%) (0%) (13%) (13%) (13%) 0 0 0 0 2 0 0 0 2 FH62-IR (0%) (0%) (0%) (0%) (14%) (0%) (0%) (0%) (3%) (0%) (0%) (0%) (0%) (100%) (0%) (0%) (0%) 5 6 0 4 4 1 0 3 23 TEOM 1400 (63%) (60%) (0%) (50%) (29%) (14%) (0%) (43%) (34%) (22%) (26%) (0%) (17%) (17%) (4%) (0%) (13%) 0 3 0 2 5 1 0 0 11 TEOM DF (0%) (30%) (0%) (25%) (36%) (14%) (0%) (0%) (16%) (0%) (27%) (0%) (18%) (45%) (9%) (0%) (0%) Total 67 8 10 8 8 14 7 5 7 Table 13 above shows that the first ongoing verification should be performed at at least 9 PM10 measurement sites (the 8 PM2.5 measurement sites may be covered by selecting the same stations): 3 EDM 180, 2 Fidas 200, 0 FH62-IR, 2 TEOM 1400 and 2 TEOM 1405 DF, distributed as follows. 65 NILU rapport 21/2021 - Region (1) “North”: Tromsø – Hansjordnesbukta (TEOM 1400) - Region (2) «Trøndelag and Ålesund»: Trondheim – Elgeseter (TEOM DF) - Region (3) «Bergen and Stavanger»: Bergen – Danmarksplass (Fidas 200) - Region (4) «Innlandet»: Elverum – Leiret (Fidas 200) - Region (5) «Oslo»: Bygdøy Allé (EDM 180) and Smestad (TEOM DF) - Region (6) «Viken»: Bærum – Eilif Dues Vei (EDM 180) - Region (7) «Oslofjord»: Sarpsborg – Alvim (EDM 180) - Region (8) «Grenland and Kristiansand»: Grenland – Lensmannsdalen (TEOM 1400) The suggested distribution for the first ongoing verification is also shown in Table 16. The nine sampling sites are equally distributed over seven almost equally sized 13 regions. In Oslo, which has most measurement stations, two comparisons are planned. The distribution is based on the percentage of instrument units (cp. Table 15) of the individual instrument types that are in use in the different regions and preferably road side sites are chosen. Table 16. Suggested distribution of measurement sites for the first ongoing verification for both PM10 and PM2.5, based on the number of sites required for PM10. The grey shaded areas indicate that the instrument type is not in use in the particular region. Reg 1 Reg 2 Reg 3 Reg 4 Reg 5 Reg 6 Reg 7 Reg 8 Type Total Tromsø Trondh. Bergen Elverum Bygdøy Bærum Sarpsborg Grenland Hansj.b. Elgeseter Danm.p. Leiret Allé + Eilif DV Alvim Lensm.d. Smestad EDM 3 1 1 1 180 Fidas 2 - 1 1 200 FH62- 0* - - - - 0 - - - IR TEOM 2 1 - - 1 1400 TEOM 2 - 1 - 1 - - DF Total 9 1 1 1 1 2 1 1 1 The verification can initially be performed according to Table 16. The reference sampler/s is/are shifted to other stations in subsequent years. In this way, new calibration functions will be established for more and more stations in the network on a regular basis. 13 The regions are equally sized regarding the number of monitoring stations/instruments. 66 NILU rapport 21/2021 In order to study and understand discrepancies between the instrument types, meteorological parameters (wind speed, wind direction, temperature, relative humidity, rain) should be measured at the sites selected for ongoing verification of equivalence. 6.3.2 Calibration method It is suggested to calibrate PM data in a similar way as performed in Austria (see Section 6.2): The calibration function derived from the previous ongoing equivalence test at the same site is used to calibrate the incoming data of the present year as a first approach. In the end of the year, the calibration function derived for the full year is applied to the raw data backward. That means that raw data are first calibrated forward using the previous calibration. Finally, in the end of the verification period, the raw data are calibrated backward using the new calibration. However, acknowledging the calibration function’s dependence on location in Norway it is recommended to apply an individual calibration function to each site. It is assumed that the relationship between the measurement results of the analyser and the reference method can be described by a linear relationship of the form: yyii = aa + bbxxii where yi is the result of the analyser for an individual 24 h period and xi is the (average) result of the reference method for the same 24 h period (Chapter 7.5.8.5 in |4|), a is the intercept of the calibration function and b is the slope of the calibration function. In the first year, no calibration will be carried out while the verification test is ongoing, since there is no input data available. After the year of sample collection has passed and the calibration functions for the entire year are available, PM analyser data is calibrated backward according to the calibration functions found. It is recommended to calibrate the data with the calibration function based on data from the entire year, but also to calculate the seasonal calibration functions, in order to study the seasonal variability of the calibration functions at the different sites. It will take several years to carry out comparisons covering the most important environments. After a few years, stations will be revisited for ongoing verification tests, i.e., a calibration function from the previous verification test will be available. During the first few years, there will be stations calibrating PM data alongside with stations not calibrating PM data. If equivalence testing is carried out at more than the minimum required stations as resulted from the comparisons in 2015, 2016 and 2018, a full coverage of the entire network will be reached earlier. The calibration functions are derived by the reference laboratory, based on raw data from the PM analysers and results from the reference samplers, using a standardised calculation scheme recommended by AQUILA. It is recommended to start verification testing mainly at traffic sites as those are most dependent on correct measurement data in order to verify if limit values are met and to decide the need and extent of air quality measures. As suggested in Section 6.3.1, verification tests will be carried out at least at one station per region. This ensures that verification testing is carried out evenly over the whole of Norway. In order to establish individual calibration functions at each site, verification testing must be performed at all sites. When a new site is established or a new type of analyser (of other manufacturer or measurement principle) is installed at an existing site a verification testing must be performed at the site. 67 NILU rapport 21/2021 6.3.3 Organisation of ongoing verification in Norway Referring to Section 6.3.1, the ongoing verification of PM-analysers may be realised in Norway by dividing the national network into a number of regions/regional clusters with similar climatic conditions. There are several possibilities regarding the ownership of the reference samplers to be used for ongoing verification. The instruments cost between 3500 € and 13 500 € 14, depending if manual single- filter samplers or automatic sequential samplers are chosen to be used. - The cities within the regional clusters may share the acquisition costs for the reference sampler(s) to be used in their region. They will have to agree how to share the costs and maintain the instruments. This may be too complicated, both for the administrations of the existing city networks, and also for the case that new city networks are added to the national network (and thus individual regions). - All reference samplers used in the Norwegian network may be owned by Miljødirektoratet or the Norwegian reference laboratory. Maintenance of the instruments is carried out by the Reference laboratory. Every year, the city networks that are included in the current verification measurements, pay a rental fee to the reference laboratory, which covers necessary maintenance of the instruments and a percentage of the acquisition costs in order to keep the instrument park updated. A number of particle samplers (ca. (10 - 12) * 2) will have to be purchased before ongoing verification can start. This number needs to include 2-3 backup instruments, so that defect instruments can be replaced as soon as possible without failing the requirement for data coverage. The number needs to cover a slightly higher number of samplers possibly required for future verification tests than the current 9 (for PM10) and 8 (for PM2.5) required in the first year. Regarding the type of sampler, there are two choices – the manual (single-filter) sampler and the sequential sampler. It is recommended to use one sampler per size fraction. - The single-filter sampler has a lower purchasing price (see table below). It requires manually changing the filter after/before each sample, i.e., every fourth day. This involves frequent station visits and may be irksome over an entire year. - The sequential sampler initially costs almost 4 times more than the manual sampler, but offers the convenience of having a storage for 14 filters and a mechanism for automatically changing the filters. For sampling every fourth day, station visits are required every 56th day (every second month). The filter analysis costs are in all cases covered by the individual cities participating in the current verification. An overview of estimated costs in connection with ongoing verification tests, both investments and operational costs, is given in Table 17. Costs (in NOK) are shown for 1 year of measurements at a station including PM10 and PM2.5 measurements and requiring travel by air plane. An ongoing verification in short distance from the Reference laboratory’s current location, e.g., in Oslo, reduces the yearly cost by ca. NOK 48 000. 14 The costs given are estimates based on prices for the instrument paid in recent years. 68 NILU rapport 21/2021 Table 17: Overview of estimated costs for implementation of ongoing verification. Yearly costs include costs for one year PM10 and PM2.5 comparison at one station. Investment costs (NOK) Yearly costs (NOK) Sequential reference 278 600 (purchasing 2 samplers, 94 000 (rental from reference sampler PM10 and PM2.5) laboratory, 2 samplers) Manual (single-filter) 73 000 (purchasing 2 samplers, 24 000 (rental from reference reference sampler PM10 and PM2.5) laboratory, 2 samplers) Preparation, freight costs, 132 000 Installation/ deinstallation of samplers at a site, training of personnel, 3 monthly inspection, yearly service* Gravimetric analysis of 60 000 (7-8 filters per month and filters size fraction, total 170, PM10 and PM2.5) Data analysis and 39 000 (3 working days) reporting Total 1 year, 2 sequential 325 000 samplers (PM10 and PM2,5) Total 1 year, 2 manual 256 000 samplers (PM10 and PM2,5) *Preparation/inspection costs given here involve freight costs and travel by air plane. For stations located at shorter distance from the Reference laboratory’s location, the yearly costs are reduced by ca. NOK 48 000. The purchasing costs for the particle samplers are a one-off cost. Once all samplers are bought, they are rented out to the participating cities, for a monthly rent depending on the sampler type. Other costs that occur in connection with the equivalence testing campaigns are installation and deinstallation of the reference samplers in the selected cities, i.e., before and after the campaign, and quarterly maintenance visits. This involves freight costs, travelling costs and working hours for preparation and installation/deinstallation to be paid by the cities to the reference laboratory. Training of local personnel in operating the sampler and handling filters may also be carried out in connection with the installation of the equipment. The selection of measurement stations for ongoing verification of equivalence may be organised by NRL (or: suggested by NRL in agreement with Miljødirektoratet), based on the results of the most recent verification tests (see also Section 6.3.1). The preparation and analysis of reference sampler filters may be subcontracted by the city to any laboratory that has the necessary accreditation. At most measurement sites, both PM10 and PM2.5 are measured. Based on the intercomparison exercise (2015, 2016, 2018), at least 9 PM10 sites and at least 8 PM2.5 sites should be tested for equivalence in the first comparison exercise. 69 NILU rapport 21/2021 - Using two manual reference samplers per site (one for each size fraction) requires attendance at the site every 4 days for changing filters. - Using sequential reference samplers will lead to higher rental or purchasing cost, but requires less attendance (filter magazine is replaced every 56 days, compared to visiting the station every 4 days for replacing filter in a manual sampler). If both PM10 and PM2.5 are measured at the site, which is recommended, two sequential samplers are needed per site. Similar to the Austrian system, a place in or on top of each measurement shelter may be reserved for the reference instrument(s) to allow the ongoing verification to cover most of the national measurement network after a few years. For those stations with very constricted indoor space, solutions will be found to place the reference samplers next to the station. PM monitoring stations in Norway are owned and operated either by the individual municipalities or by the local sections of the National Road Administration. Before each round of ongoing verification, the technical representatives from the cities / SVV included in the verification exercise will obtain training by NRL in operation of the reference sampler. It is most convenient and most effective to train local personnel in connection with installation of the samplers. Timely before a verification testing starts at the selected stations, the samplers are installed at the stations. They will have passed an annual maintenance and flow calibration before, so that they are in optimum conditions. It may be recommendable to carry out verification measurements timely staggered at the selected stations. Doing so will avoid overloading technical personnel at the reference laboratory, maintaining, preparing and installing instruments at several sites at the same time. Even though, verification measurements will not last from new year to new year (calendar year), they will cover 12 months. 6.3.4 Ongoing verification after the first year After the first year, comparison results will be available for individual stations in all regions. The test results should be evaluated every year to fine the basis for the next year’s verification measurements. The number of sites for the next year’s ongoing verification measurements depends on the relative expanded uncertainty for each analyser type from the most recent verification campaign. For every analyser type, comparison results will be available from two or more units. In order to derive the number of equivalence tests necessary for the following year (according to Table 11), comparison results from the unit with higher relative expanded uncertainty are used. If the relative expanded uncertainty falls into a different category, the number of required test sites changes accordingly for the coming year. The resulting number of sites should be selected in a way that different environments are tested year by year and that the sites equally cover the suggested regions in Norway. In order to gradually cover the entire Norwegian network, new sites should be selected every year. It is recommended to prefer road sites in the beginning, which are most critical regarding exceedance of limit values. It is beneficial to carry out verification measurements for both size fractions, PM10 and PM2.5, at the same site in order to study how analysers perform compared to the reference method for fine (diameter smaller than 2.5 μm) or coarse (diameter larger than 2.5 μm) particles. Calibration functions are derived for each individual station, in a first attempt, and applied to the raw data as described in chapter 6.3.2. Doing so will possibly help to find similarities between calibration functions for stations in similar environments. 70 NILU rapport 21/2021 References |1|. EC Working Group on Guidance for the Demonstration of Equivalence (2010) Guide to demonstration of equivalence of ambient air monitoring methods (GDE), https://ec.europa.eu/environment/air/quality/legislation/pdf/equivalence.pdf |2|. European Parliament, Council of the European Union (2008) Directive 2008/50/EC on ambient air quality and cleaner air for Europe, https://eur-lex.europa.eu/legal-content/en/ALL/?uri=CELEX%3A32008L0050 |3|. CEN, European Committee for Standardization (2014) EN 12341:2014 “Standard gravimetric measurement method for the determination of the PM10 or PM2,5 mass concentration of suspended particulate matter”, https://standards.cen.eu/dyn/www/f?p=204:110:0::::FSP_PROJECT,FSP_ORG_ID:29133,6245&cs= 1DC6EB16DD302E384B46A7097AAC67CB5 |4|. CEN, European Committee for Standardization (2017) EN 16450:2017 “Automated measuring systems for the measurement of the concentration of particulate matter (PM10; PM2,5)”, https://standards.cen.eu/dyn/www/f?p=204:110:0::::FSP_PROJECT,FSP_ORG_ID:39906,6245&cs= 1FE7843133EDAFC8D16B56744004D9499 |5|. Jari Waldén, Tuomas Waldén, Sisko Laurila, Hannele Hakola (2017) Demonstration of the equivalence of PM2.5 and PM10 measurement methods in Kuopio 2014-2015. FMI report 2017:1, https://helda.helsinki.fi/bitstream/handle/10138/173933/Equivalence%20report.pdf?sequence=1 &isAllowed=y |6|. Hans Areskoug (2012) Equivalence of PM10 Instruments at a Road Traffic Site. A Study in Stockholm Spring 2012. Stockholm University, Department of Environmental Science and Analytical Chemistry, Atmospheric Science Unit. ACES report 4, https://www.aces.su.se/reflab/wp-content/uploads/2016/11/ACES_Report_4.pdf |7|. Ruben Beijk, Theo Hafkenscheid, David Harrison (2018) Equivalence Tool v2.10, Orthogonal regression and equivalence test utility. RIVM, Dutch Institute for Public Health and the Environment, Dep. Centre for Environment Monitoring, https://ec.europa.eu/environment/air/quality/legislation/pdf/Equivalence%20Tool%20v10.xlsm |8|. David Harrison (2020) Equivalence Tool v3.1, https://ec.europa.eu/environment/air/quality/legislation/pdf/Equivalence%20Tool%20V3.1%200 20720.xlsx |9|. Leif Marsteen, Jan Schaug (2007) A PM10 intercomparison exercise in Norway. NILU OR 41/2007, https://hdl.handle.net/11250/2718568 71 NILU rapport 21/2021 Appendix A PM10 performance characteristics tables 72 NILU rapport 21/2021 Table 18. Performance characteristics of the PM10 reference samplers RM2 and RM4, first and second comparison. Between RM uncertainty is based on first comparison only. When one sampler did not produce a valid result, the result of the other sampler would represent the average of the two samplers. RM4-6 is the single PM10 reference sampler in the second comparison. Test PM10 Criteria Ref. method Pass/Fail Suitability of data 20 % > 28 μg/m3 23 % Pass Between RM uncertainty All data ubs,RM < 2.0 μg/m3 0.69 μg/m3 Pass > 30 μg/m3 ubs,RM < 2.0 μg/m3 0.92 μg/m3 Pass Number of paired samples All data 149 > 30 μg/m3 30 Number of RM2 samples 190 Number of RM4 samples 151 Number of RM4-6 samples 48 Number of RM averages First comparison 191 First and second comparison 239 Average First comparison 18.4 μg/m3 First and second comparison 20.4 μg/m3 73 NILU rapport 21/2021 Table 19. Performance characteristics of the Palas Fidas 200 PM10 candidates Fidas1 and Fidas2, first and second comparison, RSA, RSW, UBW, UBS, RSW2. Between CM uncertainty is based on first comparison only. Comments in red indicate significant deviations from performance criteria. Comments in blue indicate that calibration is necessary. Test PM10 Criteria Fidas1 Fidas2 Comment Between CM uncertainty All data ubs,CM < 2.5 μg/m3 0.38 μg/m3 Pass > 30 μg/m3 ubs,CM < 2.5 μg/m3 0.63 μg/m3 Pass Comparability All data Number of values 218 234 Data capture 90 % 91.2 % 97.9 % Pass Average Ref. 20.88 | 20.27 20.77 20.13 Slope, b 0.98 < b < 1.02 1.1141 1.1190 Calibrate Intercept, a -1 < a < 1 -2.4923 -2.5496 Calibrate Expanded relative uncertainty 25 % 21.8 % 21.7 % Pass Calibrated data, RM = a + b * CM All data Slope, b 0.898 0.894 Intercept, a 2.237 2.279 Expanded relative uncertainty 25 % 16.4 % 15.6 % Pass All data, use intercept only (b = 1) Expanded relative uncertainty 25 % 29.0 % 29.2 % Fail All data, use slope only (a = 0) Expanded relative uncertainty 25 % 18.9 % 18.3 % Pass All data, PM10>30 μg/m3 Number of values ≥ 40 47 48 Pass Slope, b 0.677 0.732 Intercept, a 13.49 10.503 Expanded rel. uncertainty 25 % 34.5 % 29.2 % Fail Hjortneskaia RSA, autumn Number of values ≥ 40 42 42 Pass Slope, b 1.018 0.996 Intercept, a 3.554 3.595 Expanded rel. uncertainty 25 % 9.3 % 9.7% Pass Hjortneskaia RSW, winter Number of values ≥ 40 46 50 Pass Slope, b 0.938 0.930 Intercept, a 3.625 3.45 Expanded rel. uncertainty 25 % 22.4 % 22.2 % Pass Sofienbergparken UBW, winter Number of values ≥ 40 49 50 Pass Slope, b 1.047 1.065 Intercept, a 0.318 0.195 Expanded rel. uncertainty 25 % 6.2 % 6.9 % Pass Sofienbergparken UBS, summer Number of values ≥ 40 34 45 Pass Slope, b 0.837 0.832 Intercept, a 0.931 1.522 Expanded rel. uncertainty 25 % 10.8 % 9.2 % Pass Smestad RSW2, winter Number of values ≥ 40 47 47 Pass Slope, b 0.839 0.860 Intercept, a -0.510 0.684 Expanded rel. uncertainty 25 % 16.5 % 16.5 % Pass 74 NILU rapport 21/2021 Table 20. Regression analysis. Palas Fidas 200 PM10 candidate Fidas1, first and second comparison, RSA, RSW, UBW, UBS, RSW2. Table 21. Regression analysis. Palas Fidas 200 PM10 candidate Fidas2, first and second comparison, RSA, RSW, UBW, UBS, RSW2. 75 NILU rapport 21/2021 Table 22. Performance characteristics of the Palas Fidas 200 PM10 candidates Fidas1 and Fidas2, first comparison only, RSA, RSW, UBW, UBS. Comments in red indicate significant deviations from performance criteria. Comments in blue indicate that calibration is necessary. Test PM10 Criteria Fidas1 Fidas2 Comment Between CM uncertainty All data ubs,CM < 2.5 μg/m3 0.38 μg/m3 Pass > 30 μg/m3 ubs,CM < 2.5 μg/m3 0.63 μg/m3 Pass Comparability All data Number of values 171 187 Data capture ≥ 90 % 89.5 % 97.9 % Fail / Pass Average Ref. 18.99 | 18.38 17.52 16.99 Slope, b 0.98 < b < 1.02 1.0035 1.015 Pass Intercept, a -1 < a < 1 -1.5394 -1.666 Calibrate Expanded relative uncertainty 25 % 14.4 % 13.4 % Pass Calibrated data, RM = a + b * CM All data Slope, b 0.966 0.985 Intercept, a 1.534 1.642 Expanded relative uncertainty 25 % 14.0 % 13.3 % Pass All data, use intercept only (b = 1) Expanded relative uncertainty 25 % 13.5 % 13.3 % Pass All data, use slope only (a = 0) Expanded relative uncertainty 25 % 15.2 % 14.8 % Pass All data, PM10>30 μg/m3 Number of values ≥ 40 29 30 Fail Slope, b 0.654 0.745 Intercept, a 16.885 12.281 Expanded rel. uncertainty 25 % 42.2 % 33.5 % Fail 76 NILU rapport 21/2021 Table 23. Regression analysis Palas Fidas 200 PM10 candidate Fidas1, first comparison only, RSA, RSW, UBW, UBS. Table 24. Regression analysis Palas Fidas 200 PM10 candidate Fidas2, first comparison only, RSA, RSW, UBW, UBS. 77 NILU rapport 21/2021 Table 25. Performance characteristics of the Grimm EDM 180 PM10 candidates Grimm1 and Grimm2, first and second comparison, RSA, RSW, UBW, UBS, RSW2. Between CM uncertainty is based on first comparison only. Comments in red indicate significant deviations from performance criteria. Comments in blue indicate that calibration is necessary. Test PM10 Criteria Grimm1 Grimm2 Comment Between CM uncertainty All data ubs,CM < 2.5 μg/m3 0.94 μg/m3 Pass > 30 μg/m3 ubs,CM < 2.5 μg/m3 1.78 μg/m3 Pass Comparability All data Number of values 234 227 Data capture ≥ 90 % 97.9 % 95.0 % Pass Average Ref. 20.36 | 20.67 18.36 18.68 Slope, b 0.98 < b < 1.02 0.9743 0.9750 Calibrate Intercept, a -1 < a < 1 -1.4799 -1.4716 Calibrate Expanded relative uncertainty 25 % 27.1 % 25.3 % Fail Calibrated data, RM = a + b * CM All data Slope, b 1.026 1.026 Intercept, a 1.519 1.509 Expanded relative uncertainty 25 % 26.2 % 24.2 % Fail/pass All data, use intercept only (b = 1) Expanded relative uncertainty 25 % 25.4 % 23.5 % Fail/Pass All data, use slope only (a = 0) Expanded relative uncertainty 25 % 26.7 % 24.7 % Fail/Pass All data, PM10>30 μg/m3 Number of values ≥ 40 49 49 Pass Slope, b 0.661 0.696 Intercept, a 18.04 16.31 Expanded rel. uncertainty 25 % 46.1 % 45.0 % Fail Hjortneskaia RSA, autumn Number of values ≥ 40 42 42 Pass Slope, b 1.394 1.366 Intercept, a 0.965 0.565 Expanded rel. uncertainty 25 % 12.3 % 13.3 % Pass Hjortneskaia RSW, winter Number of values ≥ 40 52 52 Pass Slope, b 1.161 1.161 Intercept, a 4.684 3.448 Expanded rel. uncertainty 25 % 34.9 % 34.3 % Fail Sofienbergparken UBW, winter Number of values ≥ 40 49 42 Pass Slope, b 0.838 0.902 Intercept, a 1.295 0.766 Expanded rel. uncertainty 25 % 10.7 % 10.2 % Pass Sofienbergparken UBS, summer Number of values ≥ 40 47 47 Pass Slope, b 0.674 0.729 Intercept, a 1.962 1.802 Expanded rel. uncertainty 25 % 10.5 % 8.5 % Pass Smestad RS2, winter Number of values ≥ 40 44 44 Pass Slope, b 0.783 0.894 Intercept, a 4.460 3.227 Expanded rel. uncertainty 25 % 17.2 % 13.5 % Pass 78 NILU rapport 21/2021 Table 26. Regression analysis Grimm EDM 180 PM10 candidate Grimm1, RSA, RSW, UBW, UBS, first and second comparison, RSW2. Table 27. Regression analysis Grimm EDM 180 PM10 candidate Grimm2, RSA, RSW, UBW, UBS, first and second comparison, RSW2. 79 NILU rapport 21/2021 Table 28. Performance characteristics of the Grimm EDM 180 PM10 candidates Grimm1 and Grimm2, first comparison only, RSA, RSW, UBW, UBS. Comments in red indicate significant deviations from performance criteria. Comments in blue indicate that calibration is necessary. Test PM10 Criteria Grimm1 Grimm2 Comment Between CM uncertainty All data ubs,CM < 2.5 μg/m3 0.94 μg/m3 Pass > 30 μg/m3 ubs,CM < 2.5 μg/m3 1.78 μg/m3 Pass Comparability All data Number of values 190 183 Data capture ≥ 90 % 99.5 % 95.8 % Pass Average Ref. 18.44 | 18.74 15.73 16.03 Slope, b 0.98 < b < 1.02 0.8108 0.8160 Calibrate Intercept, a -1 < a < 1 0.7843 0.7372 Pass Expanded relative uncertainty 25 % 41 % 39.1 % Fail Calibrated data, RM = a + b * CM All data Slope, b 1.233 1.226 Intercept, a -0.967 -0.903 Expanded relative uncertainty 25 % 28.5 % 25.3 % Fail All data, use intercept only (b = 1) Expanded relative uncertainty 25 % 43.8 % 41.8 % Fail All data, use slope only (a = 0) Expanded relative uncertainty 25 % 29.1 % 25.8 % Fail All data, PM10 > 30 μg/m3 Number of values ≥ 40 31 31 Fail Slope, b 0.799 0.904 Intercept, a 16.603 12.306 Expanded rel. uncertainty 25 % 55.5 % 54.8 % Fail 80 NILU rapport 21/2021 Table 29. Regression analysis Grimm EDM 180 PM10 candidate Grimm1, first comparison only, RSA, RSW, UBW, UBS. Table 30. Regression analysis Grimm EDM 180 PM10 candidate Grimm2, first comparison only, RSA, RSW, UBW, UBS. 81 NILU rapport 21/2021 Table 31. Performance characteristics of the TEOM 1405DF PM10 candidate TEOMDF, based on data from RSW (partly) and urban background site UBW and UBS. Comments in red indicate significant deviations from performance criteria. Comments in blue indicate that calibration is necessary. Test PM10 Criteria TEOMDF X Comment Between CM uncertainty All data ubs,CM < 2.5 μg/m3 Only 1 > 30 μg/m3 ubs,CM < 2.5 μg/m3 candidate Comparability All data Number of values 113 Data capture ≥ 90 % 59.2 % Fail Average Ref. 15.07 13.55 Slope, b 0.98 < b < 1.02 0.8884 Calibrate Intercept, a -1 < a < 1 0.1670 Pass Expanded relative uncertainty 25 % 23.1 % % Pass Calibrated data, RM = a + b * CM All data Slope, b 1.126 Intercept, a -0.188 Expanded relative uncertainty 25 % 10.0 % % Pass All data, use intercept only (b = 1) Expanded relative uncertainty 25 % 23.8 % % Pass All data, use slope only (a = 0) Expanded relative uncertainty 25 % 10.0 % % Pass All data, PM10 > 30 μg/m3 Number of values ≥ 40 11 Fail Slope, b 0.989 Intercept, a 5.701 Expanded rel. uncertainty 25 % 39.6 % % Fail Hjortneskaia RSA, autumn Not in Number of values ≥ 40 operation Slope, b Intercept, a Expanded rel. uncertainty 25 % % % Hjortneskaia RSW, winter Number of values ≥ 40 19 Fail Slope, b 1.084 Intercept, a 1.971 Expanded rel. uncertainty 25 % 21.1 % % Pass Sofienbergparken UBW, winter Number of values ≥ 40 47 Pass Slope, b 1.111 Intercept, a 1.039 Expanded rel. uncertainty 25 % 5.7 % % Pass Sofienbergparken UBS, summer Number of values ≥ 40 47 Pass Slope, b 0.963 Intercept, a 0.078 Expanded rel. uncertainty 25 % 5.6 % % Pass 82 NILU rapport 21/2021 Table 32. Regression analysis TEOM 1405DF PM10 candidate TEOMDF, first comparison, RSW, UBW, UBS. 83 NILU rapport 21/2021 Table 33. Performance characteristics of TEI FH62 IR PM10 candidate TEI3 with SA 246b (USEPA) impactor, based on data from RSA and RSW. Comments in red indicate significant deviations from performance criteria. Comments in blue indicate that calibration is necessary. Test PM10 Criteria TEI3 X Comment Between CM uncertainty All data ubs,CM < 2.5 μg/m3 Only 1 > 30 μg/m3 ubs,CM < 2.5 μg/m3 candidate Comparability All data Number of values 94 Data capture ≥ 90 % 49.2 % Fail Average Ref. 24.78 29.59 Slope, b 0.98 < b < 1.02 1.2212 Calibrate Intercept, a -1 < a < 1 -0.6774 % Pass Expanded relative uncertainty 25 % 42.8 % Fail Calibrated data, RM = a + b * CM All data Slope, b 0.819 Intercept, a 0.555 Expanded relative uncertainty 25 % 9.5 % % Pass All data, use intercept only (b = 1) Expanded relative uncertainty 25 % 45.5 % % Fail All data, use slope only (a = 0) Expanded relative uncertainty 25 % 9.5 % % Pass All data, PM10 > 30 μg/m3 Number of values ≥ 40 29 Fail Slope, b 0.785 Intercept, a 2.588 Expanded rel. uncertainty 25 % 25.5 % % Fail Hjortneskaia RSA, autumn Number of values ≥ 40 42 Pass Slope, b 0.783 Intercept, a 1.334 Expanded rel. uncertainty 25 % 5.6 % % Pass Hjortneskaia RSW, winter Number of values ≥ 40 52 Pass Slope, b 0.829 Intercept, a 0.175 Expanded rel. uncertainty 25 % 13.1 % % Pass Sofienbergparken UBW, winter Not in Number of values ≥ 40 operation Slope, b Intercept, a Expanded rel. uncertainty 25 % % % Sofienbergparken UBS, summer Not in Number of values ≥ 40 operation Slope, b Intercept, a Expanded rel. uncertainty 25 % % % 84 NILU rapport 21/2021 Table 34. Regression analysis TEI FH62 IR PM10 candidate TEI3 with SA 246b (USEPA) impactor, first comparison, RSA, RSW. 85 NILU rapport 21/2021 Table 35. Performance characteristics of TEI FH62 IR PM10 candidate TEI3a with EN12341 impactor, based on data from the UBW and UBS. Comments in red indicate significant deviations from performance criteria. Comments in blue indicate that calibration is necessary. Test PM10 Criteria TEI3a X Comment Between CM uncertainty All data ubs,CM < 2.5 μg/m3 Only 1 > 30 μg/m3 ubs,CM < 2.5 μg/m3 candidate Comparability All data Number of values 96 Data capture ≥ 90 % 50.3 % Fail Average Ref. 12.25 12.96 Slope, b 0.98 < b < 1.02 1.0407 Calibrate Intercept, a -1 < a < 1 0.2092 Expanded relative uncertainty 25 % 10.5 % % Pass Calibrated data, RM = a + b * CM All data Slope, b 0.961 Intercept, a -0.201 Expanded relative uncertainty 25 % 6.9 % % Pass All data, use intercept only (b = 1) Expanded relative uncertainty 25 % 9.9 % % All data, use slope only (a = 0) Expanded relative uncertainty 25 % 6.8 % % All data, PM10 > 30 μg/m3 Number of values ≥ 40 2 Fail Slope, b Intercept, a Expanded rel. uncertainty 25 % % % Hjortneskaia RSA, autumn Not in Number of values ≥ 40 operation Slope, b Intercept, a Expanded rel. uncertainty 25 % % % Hjortneskaia RSW, winter Not in Number of values ≥ 40 operation Slope, b Intercept, a Expanded rel. uncertainty 25 % % % Sofienbergparken UBW, winter Number of values ≥ 40 49 Pass Slope, b 0.989 Intercept, a -0.072 Expanded rel. uncertainty 25 % 7.4 % % Pass Sofienbergparken UBS, summer Number of values ≥ 40 47 Pass Slope, b 0.861 Intercept, a 0.433 Expanded rel. uncertainty 25 % 8.0 % % Pass 86 NILU rapport 21/2021 Table 36. Regression analysis TEI FH62 IR PM10 candidate TEI3a with EN12341 impactor, first comparison, UBW, UBS. 87 NILU rapport 21/2021 Appendix B PM2.5 performance characteristics tables 88 NILU rapport 21/2021 Table 37. Performance characteristics of the PM2.5 reference method, first and second comparison. Between RM uncertainty is based on first comparison only. When one sampler did not produce a valid result the result of the other sampler would represent the average of the two samplers. RM3-5 is the single PM2.5 reference sampler in the second comparison. Test PM2.5 Criteria RM Pass/Fail Suitability of data 20 % > 17 μg/m3 12 % Fail Between RM uncertainty All data ubs,RM < 2.0 μg/m3 0.42 μg/m3 Pass > 18 μg/m3 ubs,RM < 2.0 μg/m3 0.53 μg/m3 Pass Number of paired samples All data 109 > 18 μg/m3 3 Number of RM1 samples 111 Number of RM3 samples 189 Number of RM3-5 samples 45 Number of RM averages First comparison 190 First and second comparison 235 Average First comparison 9.0 μg/m3 First and second comparison 9.6 μg/m3 89 NILU rapport 21/2021 Table 38. Performance characteristics of the Fidas 200 PM2.5 candidates Fidas1 and Fidas2, first and second comparison, RSA, RSW, UBW, UBS, RSW2. Between CM uncertainty is based on first comparison only. Comments in red indicate significant deviations from performance criteria. Comments in blue indicate that calibration is necessary. Test PM2.5 Criteria Fidas1 Fidas2 Comment Between CM uncertainty All data ubs,CM < 2.5 μg/m3 0.12 μg/m3 Pass > 18 μg/m3 ubs,CM < 2.5 μg/m3 0.20 μg/m3 Pass Comparability All data Number of values 215 230 Data capture ≥ 90 % 91.5 % 97.9 % Pass Average Ref. 10.04 | 9.70 9.26 8.89 Slope, b 0.98 < b < 1.02 0.9914 0.9841 Pass Intercept, a -1 < a < 1 -0.6957 -0.6635 Pass Expanded relative uncertainty 25 % 18.9 % 18.7 % Pass Calibrated data, RM = a + b * CM All data Slope, b 1.009 1.016 Intercept, a 0.702 0.674 Expanded relative uncertainty 25 % 19.0 % 18.4 % Pass All data, use intercept only (b = 1) Expanded relative uncertainty 25 % 18.0 % 17.5 % Pass All data, use slope only (a = 0) Expanded relative uncertainty 25 % 19.4 % 18.7 % Pass All data, PM2.5 > 18 μg/m3 Number of values ≥ 40 26 26 Fail Slope, b 0.477 0.480 Intercept, a 12.78 12.763 Expanded rel. uncertainty 25 % 69.2 % 69.1 % Fail Hjortneskaia RSA, autumn Number of values ≥ 40 42 42 Pass Slope, b 1.443 1.439 Intercept, a 0.652 0.674 Expanded rel. uncertainty 25 % 15.5 % 15.2 % Pass Hjortneskaia RSW, winter Number of values ≥ 40 46 51 Pass Slope, b 1.083 1.098 Intercept, a 1.104 1.061 Expanded rel. uncertainty 25 % 27.3 % 25.3 % Fail Sofienbergparken UBW, winter Number of values ≥ 40 49 49 Pass Slope, b 0.957 0.952 Intercept, a 0.14 0.155 Expanded rel. uncertainty 25 % 7.5 % 7.5 % Pass Sofienbergparken UBS, summer Number of values ≥ 40 33 43 Fail/Pass Slope, b 0.835 0.831 Intercept, a 0.391 0.596 Expanded rel. uncertainty 25 % 13.8 % 11.0 % Pass Smestad RSW2, winter Number of values ≥ 40 45 45 Pass Slope, b 0.744 0.857 Intercept, a 2.075 1.609 Expanded rel. uncertainty 25 % 19.3 % 19.0 % Pass 90 NILU rapport 21/2021 Table 39. Regression analysis Fidas 200 PM2.5 candidate Fidas1, first and second comparison, RSA, RSW, UBW, UBS, RSW2. Table 40. Regression analysis Fidas 200 PM2.5 candidate Fidas2, first and second comparison, RSA, RSW, UBW, UBS, RSW2. 91 NILU rapport 21/2021 Table 41. Performance characteristics of the Fidas 200 PM2.5 candidates Fidas1 and Fidas2, first comparison only, RSA, RSW, UBW, UBS. Comments in red indicate significant deviations from performance criteria. Comments in blue indicate that calibration is necessary. Test PM2.5 Criteria Fidas1 Fidas2 Comment Between CM uncertainty All data ubs,CM < 2.5 μg/m3 0.12 μg/m3 Pass > 18 μg/m3 ubs,CM < 2.5 μg/m3 0.20 μg/m3 Pass Comparability All data Number of values 170 185 Data capture ≥ 90 % 89.5 % 97.4 % Fail / Pass Average Ref. 9.47 | 9.10 8.28 7.89 Slope, b 0.98 < b < 1.02 0.8997 0.8908 Calibrate Intercept, a -1 < a < 1 -0.2459 -0.2127 Expanded relative uncertainty 25 % 27.1 % 27.8 % Fail Calibrated data, RM = a + b * CM All data Slope, b 1.112 1.123 Intercept, a 0.273 0.239 Expanded relative uncertainty 25 % 19.2 % 18.3 % Pass All data, use intercept only (b = 1) Expanded relative uncertainty 25 % 25.9 % 26.7 % Fail All data, use slope only (a = 0) Expanded relative uncertainty 25 % 19.1 % 18.1 % Pass All data, PM2.5 > 18 μg/m3 Number of values ≥ 40 20 20 Fail Slope, b 0.511 0.519 Intercept, a 13.038 12.956 Expanded rel. uncertainty 25 % 68.6 % 69.0 % Fail 92 NILU rapport 21/2021 Table 42. Regression analysis Fidas 200 PM2.5 candidate Fidas1, first comparison only, RSA, RSW, UBW, UBS. Table 43. Regression analysis Fidas 200 PM2.5 candidate Fidas2, first comparison only, RSA, RSW, UBW, UBS. 93 NILU rapport 21/2021 Table 44. Performance characteristics of the Grimm 180 PM2.5 candidates Grimm1 and Grimm2, first and second comparison, RSA, RSW, UBW, UBS, RSW2. Between CM uncertainty is based on first comparison only. Comments in red indicate significant deviations from performance criteria. Comments in blue indicate that calibration is necessary. Test PM2.5 Criteria Grimm1 Grimm2 Comment Between CM uncertainty All data ubs,CM < 2.5 μg/m3 0.65 μg/m3 Pass > 18 μg/m3 ubs,CM < 2.5 μg/m3 1.43 μg/m3 Pass Comparability All data Number of values 230 223 Data capture ≥ 90 % 97.9 % 94.9 % Pass Average Ref. 9.64 | 9.77 10.33 10.87 Slope, b 0.98 < b < 1.02 1.1077 1.1626 Calibrate Intercept, a -1 < a < 1 -0.3480 -0.4919 Pass Expanded relative uncertainty 25 % 26.3 % 33.8 % Fail Calibrated data, RM = a + b * CM All data Slope, b 0.903 0.860 Intercept, a 0.314 0.423 Expanded relative uncertainty 25 % 17.2 % 15.5 % Pass All data, use intercept only (b = 1) Expanded relative uncertainty 25 % 28.1 % 36.7 % Fail All data, use slope only (a = 0) Expanded relative uncertainty 25 % 17.3 % 15.9 % Pass All data, PM2.5 > 18 μg/m3 Number of values ≥ 40 27 27 Fail Slope, b 0.461 0.462 Intercept, a 11.645 11.031 Expanded rel. uncertainty 25 % 67.7 % 63.2 % Hjortneskaia RSA, autumn Number of values ≥ 40 42 42 Pass Slope, b 1.148 1.027 Intercept, a 0.824 0.857 Expanded rel. uncertainty 25 % 18.4 % 19.3 % Pass Hjortneskaia RSW, winter Number of values ≥ 40 52 52 Pass Slope, b 0.910 0.839 Intercept, a 1.115 1.074 Expanded rel. uncertainty 25 % 24.4 % 23.6 % Pass Sofienbergparken UBW, winter Number of values ≥ 40 49 42 Pass Slope, b 0.812 0.840 Intercept, a -0.222 -0.449 Expanded rel. uncertainty 25 % 8.8 % 9.2 % Pass Sofienbergparken UBS, summer Number of values ≥ 40 46 46 Pass Slope, b 0.727 0.742 Intercept, a 0.239 0.131 Expanded rel. uncertainty 25 % 12.9 % 11.9 % Pass Smestad RSW2, winter Number of values ≥ 40 41 41 Pass Slope, b 0.748 0.758 Intercept, a 1.977 1.947 Expanded rel. uncertainty 25 % 20.7 % 19.5 % Pass 94 NILU rapport 21/2021 Table 45. Regression analysis Grimm 180 PM2.5 candidate Grimm1, first and second comparison, RSA, RSW, UBW, UBS, RSW2. Table 46. Regression analysis Grimm 180 PM2.5 candidate Grimm2, first and second comparison, RSA, RSW, UBW, UBS, RSW2. 95 NILU rapport 21/2021 Table 47. Performance characteristics of the Grimm 180 PM2.5 candidates Grimm1 and Grimm2, first comparison only, RSA, RSW, UBW, UBS. Comments in red indicate significant deviations from performance criteria. Comments in blue indicate that calibration is necessary. Test PM2.5 Criteria Grimm1 Grimm2 Comment Between CM uncertainty All data ubs,CM < 2.5 μg/m3 0.65 μg/m3 Pass > 18 μg/m3 ubs,CM < 2.5 μg/m3 1.43 μg/m3 Pass Comparability All data Number of values 189 182 Data capture ≥ 90 % 99.5 % 95.8 % Pass Average Ref. 9.08 | 9.21 9.61 10.24 Slope, b 0.98 < b < 1.02 1.0647 1.1398 Calibrate Intercept, a -1 < a < 1 -0.0548 -0.2623 Pass Expanded relative uncertainty 25 % 21.8 % 31.2 % Pass/Fail Calibrated data, RM = a + b * CM All data Slope, b 0.939 0.877 Intercept, a 0.052 0.230 Expanded relative uncertainty 25 % 17.9 % 16.1 % Pass All data, use intercept only (b = 1) Expanded relative uncertainty 25 % 22.2 % 32.8 % Pass/Fail All data, use slope only (a = 0) Expanded relative uncertainty 25 % 17.8 % 16.1 % Pass All data, PM2.5 > 18 μg/m3 Number of values ≥ 40 21 21 Fail Slope, b 0.452 0.443 Intercept, a 12.472 11.952 Expanded rel. uncertainty 25 % 75.8 % 72.8 % Fail 96 NILU rapport 21/2021 Table 48. Regression analysis Grimm 180 PM2.5 candidate Grimm1, first comparison only, RSA, RSW, UBW, UBS. Table 49. Regression analysis Grimm 180 PM2.5 candidate Grimm2, first comparison only, RSA, RSW, UBW, UBS. 97 NILU rapport 21/2021 Table 50. Performance characteristics of the TEOM 1405 DF PM2.5 candidate TEOMDF, based on data from RSW (only a few samples), UBW and UBS. Comments in red indicate significant deviations from performance criteria. Comments in blue indicate that calibration is necessary. Test PM2.5 Criteria TEOMDF X Comment Between CM uncertainty All data ubs,CM < 2.5 μg/m3 Only 1 > 18 μg/m3 ubs,CM < 2.5 μg/m3 candidate Comparability All data Number of values 111 Data capture ≥ 90 % 58.4 % Fail Average Ref. 7.75 7.82 Slope, b 0.98 < b < 1.02 0.9568 Calibrate Intercept, a -1 < a < 1 0.4113 Pass Expanded relative uncertainty 25 % 10.6 % % Pass Calibrated data, RM = a + b * CM All data Slope, b 1.045 Intercept, a -0.43 Expanded relative uncertainty 25 % 10.2 % % Pass All data, use intercept only (b = 1) Expanded relative uncertainty 25 % 12.4 % % Pass All data, use slope only (a = 0) Expanded relative uncertainty 25 % 10.6 % % Pass All data, PM2.5 > 18 μg/m3 Number of values ≥ 40 10 Fail Slope, b 0.924 Intercept, a 3.026 Expanded rel. uncertainty 25 % % % N too low Hjortneskaia RSA, autumn Not in Number of values ≥ 40 operation Slope, b Intercept, a Expanded rel. uncertainty 25 % % % Hjortneskaia RSW, winter Number of values ≥ 40 18 Fail Slope, b 1.077 Intercept, a -0.286 Expanded rel. uncertainty 25 % 13.8 % % Pass Sofienbergparken UBW, winter Number of values ≥ 40 47 Pass Slope, b 0.964 Intercept, a 0.932 Expanded rel. uncertainty 25 % 8.3 % % Pass Sofienbergparken UBS, summer Number of values ≥ 40 46 Pass Slope, b 0.812 Intercept, a -0.033 Expanded rel. uncertainty 25 % 8.3 % % Pass 98 NILU rapport 21/2021 Table 51. Regression analysis TEOM 1405 DF PM2.5 candidate TEOMDF, first comparison, RSW, UBW, UBS. 99 NILU rapport 21/2021 Table 52. Performance characteristics of the TEI FH62 IR PM2.5 candidates TE1 and TEI2, first comparison, RSA, RSW, UBW, UBS. Candidate TEI2 data was rejected due to unstable instrument. Comments in red indicate significant deviations from performance criteria. Comments in blue indicate that calibration is necessary. Test PM2.5 Criteria TEI1 TEI2 Comment Between CM uncertainty All data ubs,CM < 2.5 μg/m3 4.44 μg/m3 Fail > 18 μg/m3 ubs,CM < 2.5 μg/m3 6.50 μg/m3 Fail Comparability All data Number of values 180 171 Data capture ≥ 90 % 94.7 % Pass Average Ref. 9.36 11.18 Slope, b 0.98 < b < 1.02 1.1948 Calibrate Intercept, a -1 < a < 1 -0.0020 Expanded relative uncertainty 25 % 46.2 % Fail Calibrated data, RM = a + b * CM All data Slope, b 0.837 Intercept, a 0.002 Expanded relative uncertainty 25 % 22.7 % Pass All data, use intercept only (b = 1) Expanded relative uncertainty 25 % 46.4 % % Fail All data, use slope only (a = 0) Expanded relative uncertainty 25 % 22.4 % % Pass All data, PM2.5 > 18 μg/m3 Number of values ≥ 40 21 Fail Slope, b 0.446 Intercept, a 12.615 Expanded rel. uncertainty 25 % 81.8 % Fail Hjortneskaia RSA, autumn Number of values ≥ 40 42 Pass Slope, b 0.538 Intercept, a 1.161 Expanded rel. uncertainty 25 % 30.6 % Fail Hjortneskaia RSW, winter Number of values ≥ 40 52 Pass Slope, b 0.938 Intercept, a 0.306 Expanded rel. uncertainty 25 % 24.9 % Pass Sofienbergparken UBW, winter Number of values ≥ 40 49 Pass Slope, b 1.118 Intercept, a -1.064 Expanded rel. uncertainty 25 % 11.1 % Pass Sofienbergparken UBS, summer Number of values ≥ 40 37 Fail Slope, b 0.771 Intercept, a 0.139 Expanded rel. uncertainty 25 % 12.6 % Pass 100 NILU rapport 21/2021 Table 53. Regression analysis TEI FH62 IR PM2.5 candidate TEI1, first comparison, RSA, RSW, UBW, UBS. Table 54. Regression analysis TEI FH62 IR PM2.5 candidate TEI2, first comparison, RSA, RSW, UBW, UBS. All data was rejected. 101 NILU rapport 21/2021 Table 55. Performance characteristics of the TEOM 1400 AB PM2.5 candidates TEOM1 and TEOM2, first comparison, RSA, RSW, UBW, UBS. Comments in red indicate significant deviations from performance criteria. Comments in blue indicate that calibration is necessary. Test PM2.5 Criteria TEOM1 TEOM2 Comment Between CM uncertainty All data ubs,CM < 2.5 μg/m3 0.91 μg/m3 Pass > 18 μg/m3 ubs,CM < 2.5 μg/m3 0.45 μg/m3 Pass Comparability All data Number of values 179 183 Data capture ≥ 90 % 94.2 % 96.3 % Pass Average Ref. 9.05 | 8.96 9.35 8.84 Slope, b 0.98 < b < 1.02 0.6621 0.6891 Calibrate Intercept, a -1 < a < 1 3.3622 2.6607 Calibrate Expanded relative uncertainty 25 % 46.2 % 45.1 % Fail Calibrated data, RM = a + b * CM All data Slope, b 1.51 1.451 Intercept, a -5.078 -3.861 Expanded relative uncertainty 25 % 16.0 % 12.2 % Pass All data, use intercept only (b = 1) Expanded relative uncertainty 25 % 68.3 % 62.3 % Fail All data, use slope only (a = 0) Expanded relative uncertainty 25 % 40.5 % 30.3 % Fail All data, PM2.5 > 18 μg/m3 Number of values ≥ 40 20 20 Fail Slope, b 1.082 1.040 Intercept, a 3.452 4.365 Expanded rel. uncertainty 25 % 37.9 % 33.7 % Fail Hjortneskaia RSA, autumn Number of values ≥ 40 39 40 Fail/Pass Slope, b 1.656 1.420 Intercept, a -6.435 -3.723 Expanded rel. uncertainty 25 % 14.5 % 10.1 % Pass Hjortneskaia RSW, winter Number of values ≥ 40 49 55 Pass Slope, b 1.563 1.410 Intercept, a -6.695 -3.438 Expanded rel. uncertainty 25 % 16.6 % 13.7 % Pass Sofienbergparken UBW, winter Number of values ≥ 40 49 43 Pass Slope, b 1.909 1.686 Intercept, a -7.773 -4.765 Expanded rel. uncertainty 25 % 22.3 % 18.9 % Pass Sofienbergparken UBS, summer Number of values ≥ 40 42 45 Pass Slope, b 1.382 1.238 Intercept, a -3.809 -3.111 Expanded rel. uncertainty 25 % 33.9 % 11.9 % Fail/Pass 102 NILU rapport 21/2021 Table 56. Regression analysis TEOM 1400 AB PM2.5 candidate TEOM1, first comparison, RSA, RSW, UBW, UBS. Table 57. Regression analysis TEOM 1400 AB PM2.5 candidate TEOM2, first comparison, RSA, RSW, UBW, UBS. 103 NILU rapport 21/2021 Appendix C Geographic distribution of analyser types over Norway 104 NILU rapport 21/2021 Figure 50. 23 TEOM 1400 units are located at 14 stations distributed over most of Norway. 105 NILU rapport 21/2021 Figure 51. 11 TEOM DF units are located at 11 stations distributed in Trondheim, Innlandet and Greater Oslo. 106 NILU rapport 21/2021 Figure 52. 16 Grimm EDM 180 units are located at 16 stations distributed over Southern Norway, and one in the North. 107 NILU rapport 21/2021 Figure 53. 15 Palas Fidas 200 units are located at 15 stations distributed over most of Norway. 108 NILU rapport 21/2021 Figure 54. 2 TEI FH 62 I-R units are located at 1 station in Oslo. 109 NILU – Norwegian Institute for Air Research NILU – Norwegian Institute for Air Research is an independent, nonprofit institution established in 1969. Through its research NILU increases the understanding of climate change, of the composition of the atmosphere, of air quality and of hazardous substances. Based on its research, NILU markets integrated services and products within analyzing, monitoring and consulting. NILU is concerned with increasing public awareness about climate change and environmental pollution. NILU’s values: Integrity - Competence - Benefit to society NILU's vision: Research for a clean atmosphere NILU – Norwegian Institute for Air Research P.O. Box 100, NO-2027 KJELLER, Norway E-mail: nilu@nilu.no http://www.nilu.no ISBN: 978-82-425-3059-2 ISSN: 2464-3327 "
}