{
  "dokument_id": "a7fe1812-8d1b-56fa-b455-ca92e9ed1074",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Orientering om status for helse- og omsorg i Tromsø kommune ved avdelingsdirektør Magne Nicolaisen",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001682742",
  "tekst": " Magne Nicolaisen Avdelingsdirektør, avdeling for helse og omsorg Helse- og omsorg (alt håp er ute) - status, utfordringer og mulige løsninger Møte Helse- og velferdsutvalget 3. april 2024. Magne Nicolaisen Direktør, avd. helse og omsorg, Tromsø kommune ga Tromsø El kommune Avdeling for helse og omsorg Fagstab, Koordinerende helse- og omsorgskontor, USHT Seksjon for Seksjon for velferd, Seksjon for Seksjon for sykehjem Seksjon for habilitering hjemmetjenesten rbeid og inkluderin helsetjenester Sentrum Arbeid, aktivitet og Enhet for rus og Kvaløysletta sykehjem Helsehuset hjemmetjeneste oppfølging psykiatri Fastlandet Omsorgstjenesten Allmennlegetjenester Mortensnes sykehjem Flyktningtjenesten Enheter hjemmetjeneste Kvaløya Nordøya Omsorgstjenesten Jadevegen sykehjem Boligkontoret Tromsø legevakt hjemmetjeneste Langnes Sør-Tromsøya Midtbyen Omsorgstjenesten Sørøya og fastlandet NAV Tromsø sykehjem hjemmetjeneste Otium bo- og Kvaløya velferdssenter hjemmetjeneste Tromsø sentralkjøkken Budsjettavvik i 2023 som vi fort kan få gjensyn med i år 2024 vs. 2023 115 0. aw 49 a 34 33 33 13 8 Utskrivingskiare Lønn ekstrahjelp Kjøp av vikartjenester Overtid D Utskrivingskiare 1 1 Lønn ekstrahjelp Kjøp av vikartjenester f Overtid 4 1 pasienter pasienter 2 0 2 3 2 0 2 4 Regnskap D Opprinnelig budsjett Utgifter til USK, ekstrahjelp, kjøp av vikartjenester og overtid ge 0. aw cc 76 57 2019 2020 2021 2022 2023 2024 - Regnskap Opprinnelig budsjett ••••••••• lineær (Regnskap) \"Taler vi i for høj grad om en velfærdsstat, der skal levere en service, firem for om et velfærdssamfund, der bygger på .n engagerede m edb o o r g ere? Mette Fredriksen, statsminister i Danmark «Jeg blir rørt av i bo i en kommune som tar kontakt uten at jeg har bedt om det.» - kvinne (79 år) Hverdagen på et sykehjem «Det ble røkt på rommet. Personal ble hutet ut av rom , og de følte seg truet. Besøket sovnet på gulv drita full , og pas. som bor der ble sint fordi personal kom inn. Det hele endte med at politi ble ringt og besøket hentet. Da gikk pasienten til angrep på politi. Politi måtte komme med skjold for å trygge situasjonen og få en kontroll på det hele. Politi slår da ut en hel flaske sprit» o Fra Silo til rundball – områdegeografisk samarbeid o Personellkostnader – spesielt sykehjem o Natt-tjenester o Nivå på tjenestetildeling (to ulike tiltak) o Redusere / ta bort tilbud (det som ikke er lovpålagt) o Øke bruk av velferdsteknologi o Øke inntektene o «Infrastruktur» - framdrift bygg, boligKF, IT m.m. Tromsø kommune Fremover; flere eldre – ikke flere i arbeid Kilde: SSB statistikkbank tabell 10211 og 13599 a Befolkningsutviklingen i Nord-Norge 500000 • Vi blir færre, men får mer å gjøre 400000 300000 • Eldrebølgen (som ikke er en bølge)har allerede truffet oss 200000 i nord 100000 • Sentralisering • Klarer ikke fylle utdan ningsplassene 0-17 år 18-66 år 67-79 år 80 år+ Bommen ska vara stäng när den Inte är öppen Antall innbyggere 80 + øker med 800 personer i Tromsø kommune i perioden 2024 – 2027. I 2022 var 11,7 % av innbyggerne over 80 i institusjon. I 2027 vil 9,3 % av innbyggerne over 80 ha plass i institusjon. La oss si at en gjennomsnittlig 95 åring koster 300 000,- NOK 2024 kroner, og at antallet øker med 100 pr. år. Dette utgjør alene en årlig økning på 30 mill. ban_-_-de-6-7-neste-ara-er-den-siste-sjansen-vi-har-1.16563199 Befolkningskrise i Japan: - De 6-7 neste åra er den siste sjansen vi har Statsministeren mener Japan snart ikke vil fungere som samfunn, hvis de ikke lykkes med å snu trenden. Stian Haraldsen Journalist Publisert i går kl. 23:48 Yasutake Oshima er 85 år gammel, men sprek som få. FOTO: KAREN HAIBARA / AFP / NTB a Det er mørke skyer over «Solens rike» og det er lite som tyder på en snarlig lysning i Japan. - Vi er på randen av å ikke lenger kunne fungere som et samfunn, sa statsminister Fumio Kish ida tidligere i år. (yy Det blir stadig flere eldre i landet og etterveksten er ikke i nærheten av å være nok. (a 1 av 10 over 80 Vi vet hva som må til; Lederskap, visjon og politisk mot! «Tid for handling» 1. Bygg og boliger 2. Kultur, holdning og ledelse 3. Digitalisering / teknologi 4. Tjenester 5. Organisering 6. Personell Tromsø ko Bolig og institusjon - spesialiserte plasser Barnebolig, forsterkede plasser Institusjon Langtidsplasser for pleie, medisinsk oppfølging og behandling Boliger med mulighet for døgntjenester Samlokaliserte boliger med fellesareal og areal for personalbase Tidsavgrenset opphold Rehabilitering, avlastning, omsorg ved livets slutt og kommunal øyeblikkelig hjelp Boliger med fellesfunksjoner Nye boformer, samlokaliserte boliger, mulighet for oppsøkende tjenester Helsehjelp til hjemmeboende Målrettede, fleksible og tidsbegrensede tiltak Leve godt i eget hjem Praktisk opplæring, bistand, habilitering og familiestøtte Kommunalt diponerte boliger Utleieboliger og boliger med kommunal tilvisning og tildelingsrett Meningsfull og inkluderende hverdag Opplæring, aktivitet og arbeid Helsefremmende og forebyggende aktivitet Deltakelse og selvstendighet Attraktive og aktive lokalsamfunn Tilhørighet, mangfold og trivsel i Mestring i hjemmet og farmasøyt i hjemmetjenesten • 5 av 5 enheter har ansatt farmasøyt • 2024: Utbredding av MiH til Fastlandet og Kvaløya • Gir mindre hjelp til flere, klar sammenheng mellom leverte vedtakstimer og antall tjenestemottakere • Egenmestring før rehabilitering før tjenester • Pasientsikkerhetsprisen i 2022 á Tiltak pr. i dag 1. Redusere bruk av personell fra vikarbyrå i løpet av 2024. 2. Øke stabiliteten blant ansatte 3. Redusere antall årsverk i natt-tjenesten. 4. Redusere antall kjøp av bo- og tjenestetilbud fra private leverandører. 5. Utvikle en tydelig tildelingsmodell i tråd med tillitsreformen. 6. Etablere differensierte og forsterkende plasser (i tidligere Kroken sykehjem). 7. Redusere nivået på tildeling av tjenester og derigjennom redusere bemanning. 8. Utvide bruken av teknologi både på eksisterende og nye områder for å gi innbyggere og ansatte større mestring og selvråderett. I tillegg reduksjon i kostnader pr plass i sykehjem og reduksjon i timepris BPA? Sydspissen Målsetting • Tilbudet i Sydspissen skal bidra til tidlig innsats og styrking av tjenestetilbudet nederst i velferdstrappa • Samhandling med frivillighet, lavterskel tilbud, forebygging og trygghetsskapende teknologi er områder som er planlagt inn i Sydspissen • Satsning på lavterskel og tidlig innsats (diagnose og aldersuavhengig) • For og med innbyggere • «Heldøgns åpent» i hvert fall fra morgen til kveld, og helg Tromsø kommune "
}