{
  "dokument_id": "ba12e965-024a-5683-a49e-7a5d7b9e3b8e",
  "doc_type": "meeting_minutes",
  "kommune": 5501,
  "tittel": "Protokoll Formannskapet 14.05.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001730557",
  "tekst": " Møteprotokoll Formannskapet Dato: 14.05.2024 kl. 12:00-14:15 Sted: Formannskapssalen Til stede: Gunnar Wilhelmsen (Ap) til kl. 13:45 Sigrid Bjørnhaug Hammer (SV) Peder Gunnar Moe Joakimsen (Rødt) Barbara Vögele (MDG) Kathrine Strandli (Sp) Markus Halftan Akselbo (H) Viljar Hanssen (Ap) Bjørn-Gunnar Jørgensen (FrP) Kristoffer Kanestrøm (FrP) Ann Sissel Enoksen (ByLa) Guro Tjosaas Mortensen (H) John Rainer Løvli (INP) Møtende Ann Sissel Enoksen (ByLa) for Anne Berit Figenschau (H), og varamedlemmer: Guro Tjosaas Mortensen (H) for Rolleiv Lind (H) Forfall Anne Berit Figenschau (H), Rolleiv Lind (H) Fra administrasjonen: Stig Tore Johnsen Sekretær: Jonas Torgersen Saksliste Godkjenning av innkalling og saksliste Godkjenning av protokoll Spørsmål Saker til behandling 1 64/24 24/09023-1 Orienteringssak - økonomisk omstilling 4 65/24 24/08840-1 Finansrapport pr. 31.03.2024 4 Tiltak og anbefalinger fra hasteutvalget for fellesskap og 66/24 24/08486-1 5 sosial utjevning 67/24 24/08470-1 Søknad om støtte - Stabburet og Palestinakomiteen 6 68/24 24/07219-1 TROMSØ SOM EUROPEAN YOUTH CAPITAL 2026 7 69/24 24/07436-1 Tenk Tromsø Handlingsprogram 2024-2028 8 70/24 23/09350-7 Etablering av selskapet Grøtsund industripark AS 10 Valg til representantskap i Tromsøregionens 71/24 24/08874-1 13 interkommunale politiske råd 72/24 23/19982-7 Meddommerutvalget 2021-2024 - Søknad om fritak 14 73/24 24/00170-9 Valg av meddommere til Hålogaland lagmannsrett 15 24/00170- 74/24 Valg av meddommere til Nord-Troms og Senja tingrett 15 10 24/00170- 75/24 Valg av meddommere til Nord-Troms jordskifterett 16 11 24/00170- Skjønnsmedlemmer 2025-2028 - Forslag fra Tromsø 76/24 17 12 kommune 2 Godkjenning av innkalling og saksliste Innkalling og saksliste ble godkjent. Godkjenning av protokoll 1/24 Protokoll Formannskapet 23.04.2024 Behandlet av Møtedato Saknr 1 Formannskapet 14.05.2024 1/24 Protokoll ble godkjent. Spørsmål 3 Saker til behandling 64/24 Orienteringssak - økonomisk omstilling Behandlet av Møtedato Saknr 1 Formannskapet 14.05.2024 64/24 2 Kommunestyret 22.05.2024 66/24 Kommunedirektørens innstilling til vedtak: Redegjørelsen om status og det videre arbeidet knyttet til økonomisk omstilling tas til orientering Møtebehandling i Formannskapet 14.05.2024: Møtebehandling Votering Innstillingen ble enstemmig vedtatt. Formannskapets vedtak Redegjørelsen om status og det videre arbeidet knyttet til økonomisk omstilling tas til orientering 65/24 Finansrapport pr. 31.03.2024 Behandlet av Møtedato Saknr 1 Formannskapet 14.05.2024 65/24 2 Kommunestyret 22.05.2024 67/24 4 Kommunedirektørens innstilling til vedtak: Finansrapport pr. 31.03.2024 tas til orientering. Møtebehandling i Formannskapet 14.05.2024: Møtebehandling Votering Innstillingen ble enstemmig vedtatt. Formannskapets vedtak Finansrapport pr. 31.03.2024 tas til orientering. 66/24 Tiltak og anbefalinger fra hasteutvalget for fellesskap og sosial utjevning Behandlet av Møtedato Saknr 1 Formannskapet 14.05.2024 66/24 5 Kommunedirektørens innstilling til vedtak: Saken fremmes uten innstilling Møtebehandling i Formannskapet 14.05.2024: Møtebehandling Viljar Hanssen (Ap) fremmet følgende forslag: Forslagene til samarbeidspunkter med hovedutvalgene oversendes hovedutvalgene for oppfølging. Saken tas ellers til orientering. Votering Viljar Hanssens (Ap) forslag ble enstemmig vedtatt. Formannskapets vedtak Forslagene til samarbeidspunkter med hovedutvalgene oversendes hovedutvalgene for oppfølging. Saken tas ellers til orientering. 67/24 Søknad om støtte - Stabburet og Palestinakomiteen Behandlet av Møtedato Saknr 1 Formannskapet 14.05.2024 67/24 Kommunedirektørens innstilling til vedtak: Saken legges frem uten innstilling til vedtak 6 Møtebehandling i Formannskapet 14.05.2024: Møtebehandling Sigrid Bjørnhaug Hammer (SV) fremmet følgende forslag: Det bevilges 50.000 kroner til støtte for Stabburet - verksted for ny litteratur. Innvilget beløp tas fra formannskapets disposisjonskonto. Sigrid Bjørnhaug Hammer (SV) fremmet følgende forslag: Det bevilges 20.000 kroner til støtte for Palestinakomiteen - solidaritetskonsert. Innvilget beløp tas fra formannskapets disposisjonskonto. Peder Gunnar Moe Joakimsen (Rødt) stilte spørsmål knyttet til egen habilitet i saken. Joakimsen er styremedlem i Palestinakomiteen og automatisk inhabil siden han er part i saken jf. forvaltningsloven § 6. Votering Peder Gunnar Moe Joakimsen ble enstemmig funnet inhabil, og fratrådte for behandling av saken. Sigrid Bjørnhaug Hammers (SV) forslag om støtte til Palestinakomiteen ble vedtatt med 9 stemmer for og 3 stemmer mot (FrP, INP). Sigrid Bjørnhaug Hammers (SV) forslag om støtte til Stabburet – verksted for ny litteratur, ble vedtatt med 7 stemmer for (Ap, SV, MDG, Rødt, Sp) og 6 stemmer mot (H, FrP, ByLa, INP). Formannskapets vedtak Det bevilges 50.000 kroner til støtte for Stabburet - verksted for ny litteratur. Innvilget beløp tas fra formannskapets disposisjonskonto. Det bevilges 20.000 kroner til støtte for Palestinakomiteen - solidaritetskonsert. Innvilget beløp tas fra formannskapets disposisjonskonto. 68/24 TROMSØ SOM EUROPEAN YOUTH CAPITAL 2026 Behandlet av Møtedato Saknr 1 Ungdomsrådet 23.04.2024 3/24 10 Kommunestyret 22.05.2024 73/24 7 2 Kommunalt råd for mennesker med nedsatt 29.04.2024 18/24 funksjonsevne 3 Eldrerådet 29.04.2024 4 Mangfolds- og integreringsutvalget 30.04.2024 16/24 5 Miljø-, idrett-, kultur- og 03.05.2024 57/24 samfunnsutviklingsutvalget 6 Helse- og velferdsutvalget 03.05.2024 17/24 7 Kommune- og byutviklingsutvalget 06.05.2024 22/24 8 Oppvekst- og utdanningsutvalget 07.05.2024 27/24 9 Formannskapet 14.05.2024 68/24 Kommunedirektørens innstilling til vedtak: 1. EYC 2026 er en tverrsektoriell satsing og Kommunedirektøren bes om å organisere prosjektet hensiktsmessig innenfor kommuneorganisasjonen. 2. Kommunedirektøren bes om å innarbeide midler for å gjennomføre satsingen EYC 2026 i kommunens HAP/budsjettarbeid for perioden 2025-2028. Møtebehandling i Formannskapet 14.05.2024: Møtebehandling Votering Innstillingen ble enstemmig vedtatt. Formannskapets vedtak 1. EYC 2026 er en tverrsektoriell satsing og Kommunedirektøren bes om å organisere prosjektet hensiktsmessig innenfor kommuneorganisasjonen. 2. Kommunedirektøren bes om å innarbeide midler for å gjennomføre satsingen EYC 2026 i kommunens HAP/budsjettarbeid for perioden 2025-2028. 69/24 Tenk Tromsø Handlingsprogram 2024-2028 8 Behandlet av Møtedato Saknr 1 Eldrerådet 29.04.2024 16/24 1 Miljø-, idrett-, kultur- og 03.05.2024 54/24 samfunnsutviklingsutvalget 2 Kommune- og byutviklingsutvalget 06.05.2024 23/24 3 Formannskapet 14.05.2024 69/24 4 Kommunestyret 22.05.2024 68/24 Kommunedirektørens innstilling til vedtak: 1. Tromsø kommune vedtar forslag til handlingsprogram for Tenk Tromsø – som vist i tabell 1 i saksfremlegget. 2. Tromsø kommune vil legge inn følgende egenandeler i eget handlingsprogram: 2024: 23 mill. kr. 2025: 39 mill. kr. 2026: 84 mill. kr. 2027: 85 mill. kr. 2028: 57 mill. kr. 3. Tromsø kommune slutter seg til finansiering inkludert låneopptak som fremkommer i tabell 3 og 4 i saksfremlegget. 4. Handlingsprogrammet gir utgangspunkt for videre planlegging av prosjekter og tiltak som er prioritert i perioden 2024-2028. 5. Handlingsprogrammet revideres årlig, ut fra premissene om porteføljestyring og kostnadskontroll. Det forutsettes dermed at eventuelle endringer adresseres i denne revisjonen. 6. Det forutsettes at Troms fylkeskommune fatter tilsvarende vedtak. Møtebehandling i Formannskapet 14.05.2024: Møtebehandling Votering Innstillingen ble vedtatt med 9 stemmer for, og 4 stemmer mot (FrP, ByLa, INP). Formannskapets vedtak 1. Tromsø kommune vedtar forslag til handlingsprogram for Tenk Tromsø – som vist i tabell 1 i saksfremlegget. 2. Tromsø kommune vil legge inn følgende egenandeler i eget handlingsprogram: 2024: 23 mill. kr. 2025: 39 mill. kr. 2026: 84 mill. kr. 9 2027: 85 mill. kr. 2028: 57 mill. kr. 3. Tromsø kommune slutter seg til finansiering inkludert låneopptak som fremkommer i tabell 3 og 4 i saksfremlegget. 4. Handlingsprogrammet gir utgangspunkt for videre planlegging av prosjekter og tiltak som er prioritert i perioden 2024-2028. 5. Handlingsprogrammet revideres årlig, ut fra premissene om porteføljestyring og kostnadskontroll. Det forutsettes dermed at eventuelle endringer adresseres i denne revisjonen. 6. Det forutsettes at Troms fylkeskommune fatter tilsvarende vedtak. 70/24 Etablering av selskapet Grøtsund industripark AS Behandlet av Møtedato Saknr 1 Formannskapet 14.05.2024 70/24 2 Kommunestyret 22.05.2024 70/24 Kommunedirektørens innstilling til vedtak: 1. Kommunedirektøren gis fullmakt til å etablere selskapet Grøtsund Industripark AS i overenstemmelse med føringene i denne saken herunder signere for kommunen på det som måtte kreves i den forbindelse, og slik at kommunen blir eier av 50 % av aksjene i selskapet, med Tromsø Havn KF, eller selskap eid av Tromsø Havn Utvikling AS, som eier av de øvrige 50 % av aksjene. 2. Grøtsund Industripark AS etableres med en aksjekapital på NOK 500 000, fordelt på 500 aksjer hver pålydende NOK 1 000, og et overkursfond på NOK 3 500 000. Kommunens andel av aksjekapital og overkursfond på totalt NOK 2 000 000 finansieres salg av varige driftsmidler. Kommunedirektøren kommer tilbake til dette i tertial 1-2024. 3. Kommunedirektøren bes å fremforhandle en aksjonæravtale i overenstemmelse med føringene gitt i denne saken, og legge aksjonæravtalen frem for godkjenning i kommunestyret. 4. Kommunestyret vedtar følgende prinsipper for sitt eierskap i GIP: 10 1. Kommunen skal utøve sitt eierskap i GIP et langsiktig perspektiv til beste for verdiskaping og vekst i kommunen, som en aktiv og ansvarlig eier 2. Det skal herske åpenhet og forutsigbarhet om kommunens eierskap, om hvordan eierskapet utøves og om hvordan kommunen vil utøve sitt eierskap på GIPs generalforsamling 3. Kommunens utøvelse av sitt eierskap i GIP skal bidra til å nå kommunens målsettinger som eier av selskapet 4. Som eier i GIP skal kommunen bygge på aksjelovens oppgave- og ansvarsfordeling mellom GIPs eiere, styre og den daglige leder 5. Kommunens eiermyndighet i GIP utøves på selskapets generalforsamling 6. Ansvaret for å forvalte selskapet tilligger styret i overensstemmelse med aksjelovens regler 7. Relevant og nødvendig kompetanse skal ligge til grunn for kommunens arbeid og vurderinger ved sammensetning av styret i GIP 8. Eierskapet skal utøves i tråd med aksjelovens prinsipp om likebehandling av aksjonærer 9. Utøvelse av kommunens eierskap i GIP skal holdes adskilt fra kommunens øvrige oppgaver og roller herunder som forvaltningsmyndighet 5. Formannskapet i Tromsø kommune gis fullmakt til å velge kommunens representanter til styret i Grøtsund Industripark AS. Styresammensetning skal gjenspeile kommunens overordnede prinsipper for valg av styre i henhold til eierskapsmelding og de mål kommunen har satt seg for selskapet. 6. Kommunestyret tar saken for øvrig til orientering Møtebehandling i Formannskapet 14.05.2024: Møtebehandling Votering Innstillingen ble vedtatt med 11 stemmer for og 1 stemme mot (Rødt) Formannskapets vedtak 11 1. Kommunedirektøren gis fullmakt til å etablere selskapet Grøtsund Industripark AS i overenstemmelse med føringene i denne saken herunder signere for kommunen på det som måtte kreves i den forbindelse, og slik at kommunen blir eier av 50 % av aksjene i selskapet, med Tromsø Havn KF, eller selskap eid av Tromsø Havn Utvikling AS, som eier av de øvrige 50 % av aksjene. 2. Grøtsund Industripark AS etableres med en aksjekapital på NOK 500 000, fordelt på 500 aksjer hver pålydende NOK 1 000, og et overkursfond på NOK 3 500 000. Kommunens andel av aksjekapital og overkursfond på totalt NOK 2 000 000 finansieres salg av varige driftsmidler. Kommunedirektøren kommer tilbake til dette i tertial 1-2024. 3. Kommunedirektøren bes å fremforhandle en aksjonæravtale i overenstemmelse med føringene gitt i denne saken, og legge aksjonæravtalen frem for godkjenning i kommunestyret. 4. Kommunestyret vedtar følgende prinsipper for sitt eierskap i GIP: 1. Kommunen skal utøve sitt eierskap i GIP et langsiktig perspektiv til beste for verdiskaping og vekst i kommunen, som en aktiv og ansvarlig eier 2. Det skal herske åpenhet og forutsigbarhet om kommunens eierskap, om hvordan eierskapet utøves og om hvordan kommunen vil utøve sitt eierskap på GIPs generalforsamling 3. Kommunens utøvelse av sitt eierskap i GIP skal bidra til å nå kommunens målsettinger som eier av selskapet 4. Som eier i GIP skal kommunen bygge på aksjelovens oppgave- og ansvarsfordeling mellom GIPs eiere, styre og den daglige leder 5. Kommunens eiermyndighet i GIP utøves på selskapets generalforsamling 6. Ansvaret for å forvalte selskapet tilligger styret i overensstemmelse med aksjelovens regler 7. Relevant og nødvendig kompetanse skal ligge til grunn for kommunens arbeid og vurderinger ved sammensetning av styret i GIP 8. Eierskapet skal utøves i tråd med aksjelovens prinsipp om likebehandling av aksjonærer 9. Utøvelse av kommunens eierskap i GIP skal holdes adskilt fra kommunens øvrige oppgaver og roller herunder som forvaltningsmyndighet 5. Formannskapet i Tromsø kommune gis fullmakt til å velge kommunens representanter til styret i Grøtsund Industripark AS. Styresammensetning skal gjenspeile kommunens overordnede prinsipper for valg av styre i henhold til eierskapsmelding og de mål kommunen har satt seg for selskapet. 6. Kommunestyret tar saken for øvrig til orientering 12 71/24 Valg til representantskap i Tromsøregionens interkommunale politiske råd Behandlet av Møtedato Saknr 1 Formannskapet 14.05.2024 71/24 2 Kommunestyret 22.05.2024 76/24 Kommunedirektørens innstilling til vedtak: Til representantskapet i Tromsøregionens interkommunale politiske råd velges: 1. Gunnar Wilhelmsen, ordfører 2. Sigrid Bjørnhaug Hammer, varaordfører 3. .................. Som varamedlemmer velges: 1. .................. 2. .................. 3. .................. Møtebehandling i Formannskapet 14.05.2024: Møtebehandling Votering Innstillingen ble enstemmig vedtatt. Formannskapets vedtak Til representantskapet i Tromsøregionens interkommunale politiske råd velges: 13 1. Gunnar Wilhelmsen, ordfører 2. Sigrid Bjørnhaug Hammer, varaordfører 3. .................. Som varamedlemmer velges: 1. .................. 2. .................. 3. .................. 72/24 Meddommerutvalget 2021-2024 - Søknad om fritak Behandlet av Møtedato Saknr 1 Formannskapet 14.05.2024 72/24 Kommunedirektørens innstilling til vedtak: Oddmund Isaksen innvilges fritak fra verv som meddommer i Nord-Troms og Senja tingrett. Møtebehandling i Formannskapet 14.05.2024: Møtebehandling Votering Innstillingen ble enstemmig vedtatt. Formannskapets vedtak Oddmund Isaksen innvilges fritak fra verv som meddommer i Nord-Troms og Senja tingrett. 14 73/24 Valg av meddommere til Hålogaland lagmannsrett Behandlet av Møtedato Saknr 1 Formannskapet 14.05.2024 73/24 2 Kommunestyret 22.05.2024 78/24 Kommunedirektørens innstilling til vedtak: Det velges meddommere til Hålogaland lagmannsrett jf. oversikten i vedlegg 1. Møtebehandling i Formannskapet 14.05.2024: Møtebehandling Votering Innstillingen ble enstemmig vedtatt. Strandli (Sp) var ikke til stede under votering. Formannskapets vedtak Det velges meddommere til Hålogaland lagmannsrett jf. oversikten i vedlegg 1. 74/24 Valg av meddommere til Nord-Troms og Senja tingrett Behandlet av Møtedato Saknr 1 Formannskapet 14.05.2024 74/24 15 2 Kommunestyret 22.05.2024 79/24 Kommunedirektørens innstilling til vedtak: Det velges meddommere til Nord-Troms og Senja tingrett jf. oversikten i vedlegg 1. Møtebehandling i Formannskapet 14.05.2024: Møtebehandling Votering Innstillingen ble enstemmig vedtatt. Formannskapets vedtak Det velges meddommere til Nord-Troms og Senja tingrett jf. oversikten i vedlegg 1. 75/24 Valg av meddommere til Nord-Troms jordskifterett Behandlet av Møtedato Saknr 1 Formannskapet 14.05.2024 75/24 2 Kommunestyret 22.05.2024 77/24 Kommunedirektørens innstilling til vedtak: Det velges meddommere til Nord-Troms jordskifterett jf. oversikten i vedlegg 1. Møtebehandling i Formannskapet 14.05.2024: 16 Møtebehandling Votering Innstillingen ble enstemmig vedtatt. Formannskapets vedtak Det velges meddommere til Nord-Troms jordskifterett jf. oversikten i vedlegg 1. 76/24 Skjønnsmedlemmer 2025-2028 - Forslag fra Tromsø kommune Behandlet av Møtedato Saknr 1 Formannskapet 14.05.2024 76/24 2 Kommunestyret 22.05.2024 80/24 Kommunedirektørens innstilling til vedtak: Tromsø kommune foreslår skjønnsmedlemmer jf. oversikten i vedlegg 1. Møtebehandling i Formannskapet 14.05.2024: Møtebehandling Votering Innstillingen ble enstemmig vedtatt. Formannskapets vedtak Tromsø kommune foreslår skjønnsmedlemmer jf. oversikten i vedlegg 1. 17 Gunnar Wilhelmsen Tromsø, 15.05.2024 18 "
}