{
  "dokument_id": "c30752fe-9acd-5a7d-9ef4-6a1a883ac094",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Søknad om støtte - Stabburet og Palestinakomiteen ",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001716531",
  "tekst": "Arkivsaksnr. 24/08470-1 Saksbehandler Jonas Torgersen Saksgang Møtedato Formannskapet 14.05.2024 Søknad om støtte - Stabburet og Palestinakomiteen Kommunedirektørens innstilling til vedtak: Saken legges frem uten innstilling til vedtak Stig Tore Johnsen Mari Enoksen Hult Kommunedirektør Direktør for organisasjon 1 Hva saken gjelder Tromsø kommune har mottatt søknad fra fra Stabburet – Verksted for ny litteratur om støtte til drift og aktivitet i forfatterkollektivet Stabburet, og fra Palestinakomiteen Tromsø om støtte til solidaritetskonsert for Palestina og Nakba-uke i Tromsø. Saksutredning Stabburet – Verksted for ny litteratur Stabburet er et rødt og skakt trehus i nordbyen i Tromsø. Bak veggene skjuler Tromsøs eneste rene forfatterkollektiv seg og har holdt til der siden 2010. Stabburet er et felleskontor med skriveplasser, en base for kollegiale samtaler og sosialt samvær, møtelokale for skrivegrupper og arena for en rekke litterære arrangementer. Vi er organisert som en forening med flat struktur, og huset vi leier har enkel standard. Stabburet har i tillegg til å være et arbeidssted, ambisjoner om å være et miljøskapende møtepunkt for forfattere og andre litteraturinteresserte i Tromsø. Gjennom årene har vi arrangert opplesningskvelder, litterære samtaler og åpent hus, bl.a. under Kulturnatta. I 2020 feiret vi ti år ved å gi ut antologien Innmat med håndsydde hefter signert Stabburets medlemmer et arrangement som vi kalte for Innmat Live. Det siste året har vi hatt enkeltarrangement under vignetten «Stabburet Unplugged & Unpublished», der Stabbursmedlemmer og inviterte gjester leser tekster i prosess. Det har vært intime, sosiale og analoge kvelder som tydelig dekker et behov for å møtes og dele ting underveis i skriveprosessen. På disse arrangementene dukker det opp nye fjes, og vi opplever at arrangementene har stort miljøskapende potensiale og utgjør en arena som mange har savnet. Lørdag 16. mars arrangerer vi den tredje Tromsøbølgen, en endags litteraturfestival med fokus på bokaktuelle Tromsø-forfattere som. Programmet består av opplesninger, åpen mikrofon og debatt. I årets debatt er temaet geografisk narsissisme, der vi spør om litteraturen og forfattere i nord blir forbigått i kampen om midler og oppmerksomhet. Bakgrunnen for den første Tromsøbølgen i 2019 var at Klassekampen samme vår hadde tegna et lett karikert bilde av Nord-Norge som et litterært terra incognita. For oss, som er bosatt og skriver i Tromsø, tydeliggjorde det et behov for større synlighet rundt litteraturen som skapes her. Vår ambisjon er å utvikle Tromsøbølgen til en årlig minifestival som synliggjør kreftene i byens litteraturmiljø og opprettholder diskusjonen rundt vilkårene for forfattere i Tromsø og i nord. Stabburet var opprinnelig et privat initiativ, drevet uten noen form for støtte de første årene. Alle utgifter, inkludert husleie, strøm og inventar, var et spleiselag dekket av Stabburets medlemmer. Siden 2016 har vi mottatt finansiell støtte fra Troms Fylkeskommune, som har bidratt til å dekke underskuddet i utgiftene, oppgradere inventar og utstyr, og fungert som en finansiell buffer i perioder med færre medlemmer. Dermed har vi kunnet holde egenandelen forfatterne må betale for kontorplass på et akseptabelt nivå i forhold til en hardt presset forfatterøkonomi. Midlene vi har fått fra Fylkeskommunen de siste årene har ikke vært formalisert, og i 2023 fikk vi avslag på søknaden vår. Dette gjør at Stabburet står i fare for å måtte legge ned allerede fra april-mai i år, dersom vi ikke får en økonomisk støtte på plass ganske raskt. Den ustabile og uforutsigbare økonomien skaper slitasje på medlemmene og tar bort unødvendig mye tid fra kjernevirksomheten vår, som er skrivinga. Vi opplever at det går mye tid til å søke midler som kan bidra til opprettholdelse av drift og aktivitet, samt skape en forutsigbar arbeidsplass for oss. Vi mener det vil være et stort tap for litteratur- og kunstmiljøet i Tromsø dersom Stabburet avvikles. Byen vil miste en engasjert litteraturarrangør og et samlingssted, i tillegg til at lokale forfatterne mister et fellesskap og en arbeidsplass de har hatt de siste 14 årene. 2 Under møtet mellom Stabburet og kultursjefen kom det frem at kommunen ønsker å prioritere litteraturfeltet i høyere grad. Litteraturen har gjennom flere år vært underfinansiert sammenlignet med andre kunstuttrykk. Litteraturmiljøet i Tromsø trenger gode økonomiske og strukturelle rammer for å utvikles og bli mer synlig, og som nevnt på møtet er Stabburet gjerne med som samarbeidspartner i en slik satsing. Oppsummering Oppmerksomheten rundt skjønnlitteraturen i nord har vært dalende. Bunnen i den regionale kulturjournalistikken har rast ut. Tromsø har ikke litteraturhus og forfatterne har ingen sterk bokbransje i ryggen. Lokale forfattere blir ikke i tilstrekkelig grad løftet på bibliotekets arrangementer. Forfatterne skriver, bøkene kommer ut og har ofte høy kvalitet, men det er et skrikende behov for miljøskapende møteplasser og arenaer for litteraturformidling. Det behovet ønsker Stabburet å svare på. Samtidig har utgifter til strøm og husleie skutt i været, og utgiftene er nå så høye at leien for kontorplass er hinsides smertegrense for en presset kunstnerøkonomi. Forfatterne på Stabburet har lagt inn mange timer med ubetalt arbeidsinnsats for å skape aktivitet og synlighet rundt litteraturen. Vi ønsker oss nå et tettere og langsiktig samarbeid med Tromsø kommune. Vi har inngående kjennskap til forfatterne organisasjonene og festivalene på litteraturfeltet både lokalt, regionalt og nasjonalt. Dessverre er vi en prekær situasjon der vi ikke har dekning for husleie etter første kvartal i år og håper derfor på rask respons. Palestinakomiteen Tromsø Nettverket Tromsø for Palestina og Palestinakomiteen i Tromsø arrangerer en solidaritetskonsert den 11. mai på Lillescenen på Kulturhuset, med lokale, nasjonale og palestinske artister. Datoen 11. mai har vi valgt fordi den sammenfaller med finalen i Eurovision Song Contest, hvor Israel vil delta til tross for folkelige protester og krav om ekskludering fra kultursektoren. Datoen ligger også nært Nakba-dagen 15. mai som vil bli markert hele uka, med blant annet demonstrasjoner, filmvisninger, debatter og andre kulturarrangementer. Formålet med solidaritetskonserten er først og fremst å samle inn penger til humanitære hjelpeorganisasjoner som arbeider med å bøte på de verste konsekvensene av hungersnød og folkemord i Gaza. Videre ønsker vi å lage et positivt og inkluderende kulturelt alternativ til Eurovision Song Contest, med mat, musikk, og mulighet for å støtte hjelpearbeidet. Med denne søknaden vil vi invitere Tromsø kommune til å støtte arrangementet økonomisk. Vi søker om 20 000 kroner. Vedlagt finner dere et foreløpig budsjett, som også inkluderer arrangementer under Nakba-uka. Vær oppmerksom på at vi fortsatt jobber med lineup og program, og at de endelige tallene kan endre seg noe. Per nå har vi sikret støtte fra Palestinakomiteen i Tromsø og Tromsø World. Vi søker om midler fra Tromsø kommune, og fra relevante festivaler, lokale bedrifter, fagforeninger og politiske partier. Vi vil også søke SNN Samfunnsløftet. Målet er å donere billettinntektene fra solidaritetskonserten, men vi trenger støttemidler for å sette sammen både dette arrangementet og resten av programmet for solidaritetsuka. Midlene vi søker om vil brukes til å dekke produksjonsomkostninger som PR, leie av lokaler, teknikere, utstyr, reise/overnatting og honorar for utenbys artister. De organisasjonene som støtter oss økonomisk, vil bli tydelig nevnt som samarbeidspartnere på sosiale medier og under arrangementene. Tromsø er en solidaritetsby, noe som blir lagt merke til både nasjonalt og internasjonalt. Vi håper dere vil være med på denne dugnaden, og på et positivt svar på denne søknaden. 3 Formannskapets disposisjonskonto Søknadene er ikke rettet mot noen av kommunens etablerte tilskuddsordninger. Ut over de ordinære tilskuddsordningene har det tidligere år vært utbetalt tilskudd fra formannskapets disposisjonskonto i tilknytning til ulike søknader. Kommunedirektøren har avklart med politisk ledelse at de vedlagte søknadene fremmes for formannskapet slik at formannskapets medlemmer kan ta stilling til hvorvidt søknadene skal innvilges med dekning fra disposisjonskontoen. Det er satt av kr 3 000 000 i årsbudsjett 2024 til formannskapets disposisjonskonto, jf. punkt 11 i handlingsprogram 2024-2027. Det er kr 2 745 000 på formannskapets disposisjonskonto per 30. april 2024. Konklusjon Kommunedirektøren har ingen innstilling i saken og lar det være opp til formannskapet å selvstendig vurdere om det skal gis støtte fra formannskapets disposisjonskonto. Vedtakskompetanse Formannskapet Vedlegg Søknad om støtte til Stabburet - Verksted for ny litteratur Bakgrunn for søknad om tilskudd til Stabburet Overslagsbudsjett Stabburet 2024 Tromsø kommune Søknad om støtte, solidaritetskonsert og nakba-uka Tromsø 2024 Budsjett solidaritetskonsert og Nakba-uka Tromsø 2024 4 "
}