{
  "dokument_id": "c071a97d-756f-5530-8584-219a5bd0beea",
  "doc_type": "meeting_minutes",
  "kommune": 5501,
  "tittel": "Protokoll Arbeidsmiljøutvalget 15.05.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001788552",
  "tekst": " Møteprotokoll Arbeidsmiljøutvalget Dato: 15.05.2024 kl. 12:00 – 13.00 Sted: Møterom 5C01A Til stede: Linn Naimak Kristine Daae Morten Andre Andersen Maika Soleng Anne Merete Vars Eivor Annie Haukland Catrine Emilie Trygstad Kari Henriksen Møtende Gry Caroline Dons for Mari Enoksen Hult varamedlemmer: Geir Helø for Mette Mohåg Guro Elisabeth Falk for Gøril Mari Nordmo Forfall Stig Tore Johnsen Mari Enoksen Hult Mette Mohåg Gøril Mari Nordmo Fra administrasjonen: Sekretær: Saksliste Godkjenning av innkalling og saksliste Godkjenning av protokoll Spørsmål Saker til behandling 1 8/24 24/02177-1 Årsrapport helse, miljø og sikkerhet 2023 6 Kvinnehuset - søknad til arbeidstilsynet - bekreftelse på 9/24 24/07824-1 6 medvirkning 10/24 24/08235-1 Sykefravær pr mars 2024 7 11/24 24/05623-1 Avviksstatistikk HMS, første kvartal 2024 8 12/24 24/08223-1 Sydspissen Lavterskelsenter - medvirkning AMU 8 2 Godkjenning av innkalling og saksliste Innkalling og saksliste ble godkjent. 3 Godkjenning av protokoll Protokollen ble godkjent. 4 Spørsmål 5 Saker til behandling 8/24 Årsrapport helse, miljø og sikkerhet 2023 Behandlet av Møtedato Saknr 1 Arbeidsmiljøutvalget 2 Arbeidsmiljøutvalget 15.05.2024 8/24 Kommunedirektørens innstilling til vedtak: Arbeidsmiljøutvalget tar årsrapporten for helse, miljø og sikkerhet 2023 til orientering. Møtebehandling i Arbeidsmiljøutvalget 15.05.2024: Møtebehandling Votering Innstillinga ble enstemmig vedtatt. Arbeidsmiljøutvalgets vedtak Arbeidsmiljøutvalget tar årsrapporten for helse, miljø og sikkerhet 2023 til orientering. 9/24 Kvinnehuset - søknad til arbeidstilsynet - bekreftelse på medvirkning Behandlet av Møtedato Saknr 1 Arbeidsmiljøutvalget 15.05.2024 9/24 6 Kommunedirektørens innstilling til vedtak: Arbeidsmiljøutvalget godkjenner medvirkningen til byggesøknad for Kvinnehuset. Møtebehandling i Arbeidsmiljøutvalget 15.05.2024: Møtebehandling Votering Innstillinga ble enstemmig vedtatt. Arbeidsmiljøutvalgets vedtak Arbeidsmiljøutvalget godkjenner medvirkningen til byggesøknad for Kvinnehuset. 10/24 Sykefravær pr mars 2024 Behandlet av Møtedato Saknr 1 Arbeidsmiljøutvalget 15.05.2024 10/24 Kommunedirektørens innstilling til vedtak: Arbeidsmiljøutvalget tar presentasjonen av sykefravær pr mars 2024 til orientering Møtebehandling i Arbeidsmiljøutvalget 15.05.2024: Møtebehandling Votering Innstillinga ble enstemmig vedtatt. 7 Arbeidsmiljøutvalgets vedtak Arbeidsmiljøutvalget tar presentasjonen av sykefravær pr mars 2024 til orientering 11/24 Avviksstatistikk HMS, første kvartal 2024 Behandlet av Møtedato Saknr 1 Arbeidsmiljøutvalget 15.05.2024 11/24 Kommunedirektørens innstilling til vedtak: Arbeidsmiljøutvalget tar avviksstatistikken for første kvartal 2024 til orientering. Møtebehandling i Arbeidsmiljøutvalget 15.05.2024: Møtebehandling Votering Innstillinga ble enstemmig vedtatt. Arbeidsmiljøutvalgets vedtak Arbeidsmiljøutvalget tar avviksstatistikken for første kvartal 2024 til orientering. 12/24 Sydspissen Lavterskelsenter - medvirkning AMU Behandlet av Møtedato Saknr 1 Arbeidsmiljøutvalget 15.05.2024 12/24 8 Kommunedirektørens innstilling til vedtak: Arbeidsmiljøutvalget bekrefter å ha medvirket i utviklingen av Sydspissen Lavterskelsenter. Møtebehandling i Arbeidsmiljøutvalget 15.05.2024: Møtebehandling Votering Innstillinga ble enstemmig vedtatt. Arbeidsmiljøutvalgets vedtak Arbeidsmiljøutvalget bekrefter å ha medvirket i utviklingen av Sydspissen Lavterskelsenter. Tromsø, 16.07.2024 9 "
}