{
  "dokument_id": "66424fad-b52f-5ca8-b284-9391e93cfd00",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Godkjenning av avtale om opsjon på festeavtale – Idrettslaget Ulfstind",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001970204",
  "tekst": "Arkivsaksnr. 24/04397-30 Saksbehandler Kim-Runar Dalberg Olsen Saksgang Møtedato Miljø-, idrett-, kultur- og 25.02.2025 samfunnsutviklingsutvalget Formannskapet 04.03.2025 Godkjenning av avtale om opsjon på festeavtale – Idrettslaget Ulfstind Kommunedirektørens innstilling til vedtak: Opsjonsavtale mellom Tromsø kommune og Idrettslaget Ulfstind godkjennes. Stig Tore Johnsen Mette Mohåg Kommunedirektør Direktør avdeling for Bymiljø 1 Hva saken gjelder Godkjenning av avtale om opsjon på festeavtale. Saksutredning Idrettslaget Ulfstind (ILU) ønsker å oppføre klubbhus i tilknytning til sin hjemmebane Tønsnes kunstgressbane. Ettersom Tromsø kommune er grunneier av gårds- og bruksnummer 12/421 som omfatter fotballbanen, har ILU kontaktet kommunen om muligheten for å avstå grunn til formålet. ILU er allerede etablert i området ved Tønsnes kunstgressbane. Det vises til foreliggende driftsavtale som gir ILU anledning til å bruke fotballbanen vederlagsfritt mot drift og vedlikehold. Bilag 1: Driftsavtale for Tønsnes kunstgressbane av 04.03.2015. I tillegg har ILU i de senere år arrangert skileik-aktiviteter for barn like ved fotballbanen. Klubbhuset som ILU ønsker å oppføre er tenkt å brukes til garderober, tribuner, forsamlingslokaler, garasje til løypetråkkemaskin og lignende. For å kunne fradele tomt og bygge klubbhus, kreves det i midlertidig detaljreguleringsplan. Dette er avklart med bygningsmyndighetene, som på forhånd har bekreftet krav om regulering. Bilag 2: Brev av 05.06.2024 fra Enhet for byggesak. For at ILU skal kunne sikre sine interesser i en reguleringsprosess, er det i tidlig fase behov for at kommunen avklarer at en er positiv til å avse areal til formålet. På denne bakgrunn foreslås det å inngå opsjonsavtale som gir ILU mulighet for å inngå avtale om feste av tomt. Bilag 3: Opsjonsavtale undertegnet av Idrettslaget Ulfstind. Bilag 4: Kartutsnitt av 16.01.2025. Utøvelse av opsjon er betinget av endelig vedtatt reguleringsplan for arealet, eller det er gitt annen dispenserende tillatelse fra bygningsmyndighetene for oppføring av klubbhus. Opsjonsavtalen har en varighet på 5 år etter den er signert av begge parter. Det forutsettes at ILU bærer kostnadene for regulering og andre gebyrer som er nødvendige for å få tillatelse til oppføring av klubbhus. Selve tomten som foreslås, gnr.bnr. 12/421, omfatter også fotballbanen, og har et areal som tilsvarer 14 865 kvadratmeter. Bakgrunnen for tomtens omfang er at ILU skal kunne ha mulighet til å lovlig etablere ballbinge, tribuner eller lignende på areal omkring fotballbanen. Ved å omfatte hele arealet i gnr.bnr. 12/421 i opsjons- og festeavtale, vil det ikke være nødvendig å fradele areal i forbindelse med reguleringsprosess. 2 Skjermbilde av tomta med gårds- og bruksnummer 12/421 Det bemerkes at en eventuell festeavtale ikke er ment å endre på kommunens eierskap, disponering og bruk, samt allmennhetens bruk av kunstgressbanen. I tråd med tidligere praksis i Tromsø kommune når det kommer til bortfeste av grunn til idrettsformål, er det foreslått å feste bort ønsket areal vederlagsfritt i 40 år. En slik lengde på festeavtale gir også ILU bedre muligheter ved en eventuell søknad om spillemidler. Konklusjon Avtale om opsjon på festeavtale anbefales vedtatt. Vedtakskompetanse Formannskapet, jamfør delegasjonsreglementet punkt 14 – 1.1.2, kulepunkt 5, underpunkt 7. Vedlegg Bilag 1 - Driftsavtale Tønsnes kunstgressbane Bilag 2 - Brev av 05.06.2024 fra Byggesak Bilag 3 - Signert Opsjonsavtale IL Ulfstind Bilag 4 - Kartutsnitt av 16.01.2025 3 "
}