{
  "dokument_id": "8aca9af5-12bc-54b9-87bb-3a093cd1c16f",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Møteplan for likestillingsutvalget 2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001706200",
  "tekst": "Arkivsaksnr. 24/07828-1 Saksbehandler Rebekka Ringholm Saksgang Møtedato Likestillingsutvalget 29.04.2024 Møteplan for likestillingsutvalget 2024 Innstilling til vedtak: Saken leveres uten innstilling til vedtak Sigrid Bjørnhaug Hammer Leder for likestillingsutvalget 1 Hva saken gjelder Likestillingsutvalget vedtar møteplan for sine møter i 2024. Saksutredning Likestillingsutvalget skal vedta en møteplan for sine møter i 2024. I de mulige månedlige møtedatoene er det tatt hensyn til at vedtakene til utvalget skal kunne følge saken videre til utvalget som skal fatte vedtak i saken. Møtet skal avholdes i et møterom som er tilgjengelig for offentligheten, og på de foreslåtte tidspunktene er det sikkert at et slikt møterom er tilgjengelig. Likestillingsutvalget er blant annet et rådgivende organ i saken som handler om å ivareta og praktisere likestillings- og diskrimineringsloven. Sakene som kommer til politisk behandling i likestillingsutvalget skal i mange tilfeller behandles videre i kommunens hovedutvalg, eventuelt også i formannskapet og kommunestyret. Mandager og tirsdager er foreslått som møtedager slik at utvalgets uttalelser kan følge saken videre til de utvalgene som har vedtakskompetanse. Slik kan utvalget som tar beslutningen se hva likestillingsutvalget mener om saken. Utvalget bør ha møter før hovedutvalgene for å unngå tilfeller der utvalget ikke får mulighet til å uttale seg om en sak før det fattes endelig vedtak. Våren 2024 er første hovedutvalgsmøte på onsdager kl.09.00. Høsten 2024 er første hovedutvalgsmøte på tirsdager kl. 12.00. Dette er grunnen til at mandager og tirsdager forslås som møtedager. Følgende alternativer til møteplan foreslås: Alternativ 1: Mandag 3. juni kl. 14.00 Tirsdag 27. august kl. 09.00 Tirsdag 24. september kl. 09.00 Tirsdag 29. oktober kl. 09.00 Tirsdag 26. november kl. 09.00 Alternativ 2: Mandag 3. juni kl. 14.00 Mandag 26. august kl. 09.00 Mandag 23. september kl. 09.00 Mandag 28. oktober kl. 09.00 Mandag 25. november kl. 09.00 Vedtakskompetanse Likestillingsutvalget Vedlegg 2 "
}