{
  "dokument_id": "c9e7d038-8077-55af-8024-55ca92f5de0b",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Risikovurderinger fiskevelferd og fiskehelse",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001524802",
  "tekst": " SAL1TAR Passion for Salman Vedlegg 6.1.9 Risikovurderinger med hensyn til fiskevelferd og -helse vedrørende søknad om utvidelse av maksimal tillatt biomasse ved akvakulturlokalitet 31398 Finnvik i Tromsø kommune. Søknad om biamasseutvidelse er vurdert etter «forskrift om etablering og utvidelse av akvakulturanlegg mv § 7 Forhold som vurderes ved godkjenning» samt innholdet i «retningslinje for forskrift om utvidelse av akvakulturanlegg» (etableringsretningslinjen). Ansvarlig biosikkerhet - driftsleder Joachim Støre Kristiansen Avstand til nærmeste lokalitet med Havbruksstasjonen i Tromsø, Kårvik om anadrom fisk lag 5,5 km. Småvær (SalMar): noe over 12 km Felles utsett og brakkleggingssone Samme sone som lokalitet Småvær Elver med oppgang anadrom fisk Ingen. Nærmeste er: innenfor 5 km Rakfjordvassdraget - om lag 8,5 km Nasjonal laksefjord Malangen - 60 km Avstand farled midtlinje 650 m Andre særlige biosikkerhetsrisiko for lokaliteten Ensilering utføres på flåte. Kapasitet Kapasitet dødfiskhåndtering kg/time er 2000. Lagerkapasitet 60 Biasikkerhetsansvarlig er ansvarlig for at lokaliteten driftes i henhold til de rutiner og beskrivelser som er i SalMars IK-system. Ved behov innhenter biasikkerhetsansvarlig faglige råd og støtte tilknyttet biasikkerhet fra Fagleder fiskehelse og øvrige stab og støttefunksjoner i SalMar. Ytterligere tilgjengelige fagressurser er tilgjengelige gjennom ekstern tilsynsveterinær i henhold til Veterinær helseplan, hvor det blant annet gjennomføres fiskehelsebesøk i henhold til Akvakulturdriftsforskriften§ 50a med påfølgende rapportering. Daglig drift av lokaliteten Lokaliteten driftes som egen driftsenhet tilknyttet SalMars region sør. Lokalitetens driftsleder har det daglige ansvaret for driften av lokaliteten. I tillegg til driftsleder driftes lokaliteten av en fast stab. Skiftordning 7/7, sikrer kontinuerlig drift av lokaliteten. Postadresse: Industriveien 51, 7266 Kverva. Besøksadresse: Bernhard. Lunds vei 4, 9300 Finnsnes. Org. Nr.: 966 840 528 1 SAL1TAR Passion for Salman Driftsleder deltar i driftslederteamet for regionen, hvor det bla. gjennomføres ukentlige møter. Regionen ledes av regionleder. Regionleder deltar i den faste driftsstaben for SalMar i Nord-Norge. Denne ledes av Produksjonsdirektør. Gjennom flere faste møter hver uke og løpende kommunikasjon planlegges disponering av felles ressurser for større arbeidsoperasjoner, som lusehåndtering, slakting osv. For lusehåndtering disponerer SalMar flere dedikerte team, som er spesialisert på denne type operasjoner. Lokaliteten driftes fra egen flåte, hvor for oppbevares og det er fasiliteter for dødfiskensilering og ensilasjelager, kontrollrom med skjermer tilknyttet kamera i alle merder, mannskapsfasiliteter og plass for lagring av lokalitetsspesifikt produksjonsutstyr. I tillegg har lokaliteten egne lokalitetsbåter og landbase. Beskrivelse av hvordan SalMar vurderer smitterisiko ved lokalitetssøknader Risiko for smitte av lus og sykdomsfremkallende agens er et av de viktigste parameter som blir vurdert før det startes utredning av en ny lokalitet eller utvidelse av eksisterende lokalitet. Dette er en av de viktigste forutsetningene for god fiskevelferd. Verktøy som blir benyttet for å vurdere lokalitetsplassering relatert til smitterisiko: • Barentswatch fiskehelse https://www.barentswatch.no/fiskehelse/ • SinMod https://midtnorge2017.sinmod.com/ • Havforskningsinstituttets lakseluskart https://www.hi.no/forskning/marine-data- forskningsdata/lakseluskart/html/lakseluskart.html# • Havforskningsinstituttet strømkatalogen https://stromkatalogen.hi.no/apps/ncis/v1/nb/ • www.havstraum.no • Avstand mellom lokalitet og omkringliggende lokaliteter https://portal.fiskeridir.no/portal/apps/webappviewer/index.html?id=9aeb8c0425c3478ea0 21771a22d43476 • Avstand i forhold til ferdsel https://www.barentswatch.no/fiskehelse/ https://kvstinfo.no/ https://kystdatahuset.no/logginn • Lakseregisteret - avstand til anadrome vassdrag og tilstand https://laksekart.fvlkesmannen.no • Egenutførte strømmålinger på lokalitet • Erfaring fra drift av lokaliteter i et område En lokalitetsplassering må videre ikke komme i konflikt med kommunale arealplaner, verneområder, ferdsel, fiske, naturmangfold, arkeologiske verdier, skyte og øvingsfelt osv. Når overstående er kontrollert og vurdert som akseptabel starter våre egne målinger og utredninger for å finne lokalitetens egnethet. Herunder strømmålinger, olexmålinger for dybde, temperatur, oksygen, bølgeberegninger, bunnsedimentprøver (MOM B o g C). Vurderinger knyttet til fiskevelferd God fiskehelse og fiskevelferd er også nært knyttet opp mot en lokalitets forutsetninger for matfiskproduksjon. Det fremgår av etableringsforskriften § 7 femte ledd at den omsøkte Postadresse: Industriveien 51, 7266 Kverva. Besøksadresse: Bernhard. Lunds vei 4, 9300 Finnsnes. Org. Nr.: 966 840 528 2 SAL1TAR Passion for Salman akvakulturaktivitet skal kunne ivareta artens krav til et godt levemiljø. Det skal videre være sikkerhet for tilstrekkelig tilførsel av vann av egnet kvalitet. Lokalitetens utforming og konfigurasjon: Oppdrettslokaliteten 31398 Finnvik ligger på nordsiden av Kvalsundet, mot Ringvassøya, i Tromsø kommune, Troms og Finnmark fylke. Havbunnen skråner nedover fra land til anleggets plassering. Under anlegget er bunnen relativt flat med dybder på 45-70 meter, mens den på vestsiden av anlegget skråner mot Kvalsundets dypområder med dybder på over 200 meter. Det er ingen terskel mellom anleggsområdet og disse dypområdene. Lokalitet Finnvik består nå av to rekker å 6 bur, totalt 12 bur. Mellom burrekkene er det en servicekorridor. Burstørrelsen er lOOxlOOm. Dette gir r en samlet størrelse på 600x217 I meter. Maksimal høyde er gitt ved flåtehøyde over havnivå, typisk rundt 18°48,904' 5,5 m inklusivt sambandsutstyr. Det er kun sjøområde som omfattes. Anlegget ligger innenfor område avsatt til akvakultur i kystsoneplan, vedtatt av kommunestyret i Tromsø. SalMar vurderer at lokalitetens N orientering og utforming er gunstig med hensyn til effektiv vannutskifting i alle vannlag. Strømmålinger: Det foreligger strømmåling på lokaliteten. Det er målt strøm ved fire dyp (5 m, 15 m, 43 m -spredning og 67 m -bunn) i perioden 28.09.2021- 15.11.2022 for 5 m og 15 m, mens strømdata for 43 m og 67 m dekker perioden 28.09.2021 - 03.11.2021. SalMar vurderer at kvaliteten og varigheten på målingene fra akkreditert selskap er tilstrekkelig for å vurdere fiskens levemiljø. Hovedresultater fra strømmålingen: 5 m dybde 15 m dybde 43 m dybde 67 m dybde Målinger av spredningsstrøm og Gjennomsnittsstrøm [cm/s] 18 17 15 14 bunnstrøm indikerer svært god Median [cm/s] 17 17 15 vannutskifting og evne til å spre Standardavvik [cm/s] 10 7 8 og effektivt bryte ned Maksimumstrøm [cm/s] 65 56 43 44 Retning maksimumstrøm [°] 101 114 282 101 næringssalter fra driften. Figur 95 prosentil [cm/s] 34 30 26 28 under viser resultat på 10 års returperiode (maksimal) [cm/s] 75 64 nøkkeltall for måleperioden 50 års returperiode (maksimal) [cm/s] 81 70 september. Dette tyder på god Andel målinger > 30 cm/s [%] 10.3 5.2 1.9 3.1 tilførsel av oksygen og at Andel målinger <1 cm/s [%] 0.4 0.4 0.6 0.5 biologisk nedbrytning vil være Lengste periode <1 cm/s [min] 20 20 30 effektiv. Postadresse: Industriveien 51, 7266 Kverva. Besøksadresse: Bernhard. Lunds vei 4, 9300 Finnsnes. Org. Nr.: 966 840 528 3 SAL1TAR Passion for Salman Strømrosene under viser strømhastighet og strømretning under hele måleperioden. Strømrosene under viser hvor stor andel av målingene som er registrert for hver sektor, vist som prosentandel og hvilke hastighet som er registrert. Strømroser gir en indikasjon på hovedstrømretning og om strømmen har en dominerende retning eller ikke. 5 m dybde 15 m dybde Hastigheter Hastigheter N [cm/s] [cm/s] >=25 20% -25 20 - 25 20 - 25 10% I 1 5 - 20 D 15- 20 I D10 - 15 10 - 15 5 - 10 5 - 10 43 m dybde 67 m dybde Hastigheter Hastigheter [cm/s] [cm/s] =25 20% -25 20 - 25 20 - 25 15 - 20 I 15 - 20 0 1 0 - 15 10- 15 5 - 10 5 - 10 s s Figur 1: Rosediagram som viser fordelingen av retninger i kompasset og hastigheter i farge. Strømdatafra 5 m og 15 m dybde dekker perioden 28.09.2021 - 15.11.2022, mens strømdata f o r 43 m og 67 m dekker perioden 28.09.2021 - 03.11.2021 Målingene viser at strømmen ved Finnvik veksler mellom øst-sørøst og vest-nordvest og har en hovedretning mot øst-sørøst ved 5 og 15 meter dybde. Maksimalstrømmen for lokaliteten ble målt ved 5 m dybde og var 65 cm/s m o t 101°. Den sterkeste gjennomsnittsstrømmen var 18 cm/sved 5 m dybde. Vind, da spesielt fra øst, ser ut til å ha påvirket strømmen i øvre vannlag i måleperioden. Det er tidevannet som dominerer strømbildet ved Finnvik og tidevannsanalysen kan forklare opp til 79 % og 87 % av variansen i datasettet ved henholdsvis 5 m og 15 m dybde. Oksygenforhold: Oksygenforholdene i merden er helt avgjørende for god fiskevelferd. Oksygenmetning vurderes som et viktig kriterium for god fiskehelse og fiskevelferd. Laksefisk er spesielt sårbar for lave oksygennivåer. Måling av oksygennivå i utvalgte merder kan være et godt supplement til tetthets- og biamassetall, ettersom lave oksygenverdier indikerer at fisketetthet og/eller biomasse kan være for høy i den enkelte situasjonen. Salinitet, temperatur og oksygeninnhold ble målt fra overflaten og til like over bunnen ved stasjon FIN-2. Det ble registrert relativt homogene forhold nedover i vannsøylen. Både salinitet og temperatur holdt seg tilnærmet helt stabil på henholdsvis 33,5%%og ca. 9°C fra overflaten og ned til bunnen på 95 meters dyp. Det ble registrert høye oksygenverdier (ca. 120% og 11,5 mg/L) mellom 5 Postadresse: Industriveien 51, 7266 Kverva. Besøksadresse: Bernhard. Lunds vei 4, 9300 Finnsnes. Org. Nr.: 966 840 528 4 SAL1TAR Passion for Salman og 40 meters dyp, før verdiene sank jevnt ned mot 90% og 9 mg/L ved bunnen. Bunnvannet er klassifisert til Tilstand I - Svært god i henhold til tabell V6.3. (-undersøkelsen er gjennomført av Åkerblå. r Salinitet (°o) Temperatur (\"C) 30 31 35 36 0 1 2 9 10 11 12 0 0 10 20 I 20 30 30 40 50 50 60 70 70 80 I 80 90 90 I I 100 1 100 0,(%) 0, (mg/L} lllO 105 110 115 120 125 130 7 7.5 8 8,5 10,5 11 11,5 12 0 10 10 20 30 40 40 50 0 60 10 70 80 90 100 100 Figur 3.2.1 Temperatur (°C), salinitet (%s), oksygeninnhold (mg/I) og oksygenmetning (%) fra overflaten og ned til bunnen for prøvepunktet. Vurdering av data med hensyn til oksygenkapasitet på lokaliteten viser god tilgang til oksygen. SalMar vurderer at lokalitetens beliggenhet og strømforhold sannsynliggjør god oksygentilgang (>80 % metning) for biomassen også ved 8500 tonn MTB. Temperatur: Det er målt sjøtemperatur på lokaliteten gjennom hele året. Maksimal temperatur er målt til 10,9-11,6 grader og minimumstemperatur er målt til 3,5 i grader. SalMar vurderer at sjøtemperaturen gjennom årstidene er godt egnet for oppdrett av laksefisk. Generelle fiskevelferdsmessige vurderinger: Skade på fisk og utstyr som følge av sterk strøm vil påvirke fiskens velferd negativt. Fiskens svømmekapasitet vil bl.a. variere med størrelse, temperatur og oksygentilførsel. Smoltstørrelsen som Postadresse: Industriveien 51, 7266 Kverva. Besøksadresse: Bernhard. Lunds vei 4, 9300 Finnsnes. Org. Nr.: 966 840 528 5 SAL1TAR Passion for Salman ble satt ut i juli og august 2022 hadde noe ulik snittstørrelse. Laveste snittvekt var 123 g, mens største var 156 g. Samlet snittstørrelse var 138 g for hele utsettet. Total dødelighet på lokalitet Finnvik i siste utsett er 25,01%. Hovedandelen av dødeligheten kom i de første to ukene i juli 2022, hvor vi har registrert en dødelighet på 19 %. Dødeligheten var knyttet til ei enkeltmerd som ble satt ut 23.07.22. Første dagen etter utsettet var det en dødelighet i merda på over 7,5 %. Deretter gikk dødeligheten ned, men var likevel betydelig de første 8-10 dagene etter utsettet. Fiskehelse gjennomførte akuttbesøk på lokaliteten dagen etter hendelsen. Gjennomgående funn på dødfisk og svimere var sår ved sporden og slitasje på finner. Funnene er forenlig med nitrogenovermetning. Samme klinikk ble observert av intern fiskehelse dagen etterpå på settefiskanlegget, slik at årsak til hendelsen er nedsatt vannkvalitet/ustabil vannkvalitet i settefisk. Tiltak er her gjennomført. Prøvesvar utelukker annen årsak til dødeligheten. Annen fisk som ble satt ut på lokaliteten i samme tidsrom fra annet settefiskanlegg har ikke samme dødelighet. Vi vurderer dermed at dette er en isolert hendelse, med nedsatt vannkvalitet uka før utsettet som hovedårsak. Hendelsen ble rapportert til Mattilsynet. Situasjonen ble håndtert i henhold til egne prosedyrer og i nær kontakt med Mattilsynet. Etter hendelsen gikk dødeligheten ned og for resterende tid av utsett var dødeligheten på totalt 6 %. Dette taler også for en isolert hendelse som ikke handler om lokalitetens beskaffenhet. Gjennomgående høye oksygenmetninger og gode temperaturforhold støtter argumentasjonen om svært gunstige forhold for oppdrett av laksefisk. Historiske miljøundersøkelser viser at Finnvik er en god lokalitet med dagens produksjon. Basert på registrerte målinger for spredningsstrøm og bunnstrøm, samt miljøundersøkelse (MOM-B) og lokalitetens bunntopografi, vurderes lokalitetens nedbrytningsevne av næringssalter som svært høy. Risiko for at opphopning av næringssalter skal ha negativ innvirkning på fiskevelferd er liten. Fiskehelse: Det følger av etableringsforskriftens§ 7 første ledd at godkjenning kan gis dersom etableringen og utvidelse av akvakulturanlegget ikke innebærer en uakseptabel risiko for spredning av smitte. Ifølge annet ledd skal avstand vektlegges i vurdering av smittefaren. I etableringsretningslinjen står det følgende (s.18): «Det skal foretas en konkret vurdering av smittefaren for det omsøkte akvakulturanlegg og dets omliggende miljø, jf. etableringsforskriftens§ 7 annet ledd. I vurderingen av smittefaren skal det legges særlig vekt på avstand til vassdrag, annet akvakulturrelatert virksomhet og til grupper av akvakulturanlegg. [..] Det skal også legges vekt på hvilken art som oppdrettes, driftsform og produksjonsomfang.» Avstand til annen akvakulturproduksjon og risikovurderinger for smitterisiko av sykdom og parasitter: I etableringsretningslinjen er anbefalt minsteavstand for sjøbaserte matfiskanlegg til annen akvakulturrelatert virksomhet 5 km. Nærmeste akvakulturanlegg er Havbruksstasjonen i Tromsø, Kårvik om lag 5,5 km og deretter SalMars Småvær som er noe over 12 km unna Finnvik. Smittepresset av enkelte sykdommer og parasitter vil alltid kunne bli større i nærområder når det etableres en lokalitet eller biomassen økes. Lakselus er parasitten som gir de antatt største utfordringene for vill laksefisk i dagens oppdrettssituasjon på landsbasis. Lakseluslarver kan overleve lenge uten vert i sjøen. Overlevelse og antall som slippes fra kjønnsmoden holus er avhengig av temperatur i sjøen (Rapport fra Havforskningen). Basert på lab-resultater er det utviklet en oppdatert smittepotensialkurve for lus som Akvaplan-niva benytter i modellarbeidet. Denne viser at smittepress Postadresse: Industriveien 51, 7266 Kverva. Besøksadresse: Bernhard. Lunds vei 4, 9300 Finnsnes. Org. Nr.: 966 840 528 6 SAL1TAR Passion for Salman fra larver vil ha en arealmessig rekkevidde som kan sammenlignes med virus som ILA og PD. Tidligere er det benyttet 150 døgngrader for estimering av overlevelse i larvestadiet. Figuren under viser smittepotensialet når parasitten i gjennomsnitt er utsatt for temperatur på 5, 7 eller 10 grader i perioden det tar å nå 50 døgngrader. Her blir altså larvene smittsomme en viss tid etter klekking avhengig av vanntemperaturen, og er deretter smittsomme i 12 døgn (10 gr). Jo høyere vanntemperatur, jo raskere blir de smittefarlige, men får kortere levetid. Disse nye kurvene for lakselus er svært lik kurven for type A-smitte. Smittepotensialkurve Referanseutslipp Type B Type A Figur 6: Figur 27: Tidsutvikling av 0 75 Ny lakseluskurve smittepotensial f o r type A-smitte ved 10 gr C (rød), type B-smitte (grønn) og ny smittepotensialkurvef o r lakselus ved 10 °C (Akvaplan- niva). Tid (dager) SalMar vurderer at avstandskravet til omkringliggende akvakulturanlegg er oppfylt. Dette støttes av spredningsmodell for området. Smitte fra Finnvik - 75-persentilen: Virus - figuren under til høyre viser hvordan modellert smitte av virus fra Finnvik kun påvirker lokalitet 31997 Kårvik. Lokaliteten ligger i grønt område, som betyr at den vil kunne utsettes for en konsentrasjon på mellom 0,1-0,3% av utslippet fra Finnvik. Lus - figuren under til venstre viser hvordan modellert smitte av lus fra Finnvik påvirker omkringliggende lokaliteter. Her ser vi i figuren under et oversiktsbilde som viser omfanget. Vi ser at det grønne og gule dominerer. Det er et rødt område ut av Kvalsundet, mot Risøya, ingen lokaliteter innenfor rødt område. Ingen lokaliteter innenfor gult område. De grønne områdene vil kunne påvirkes i et omfang av mellom 0,1-0,3 % av utslippsmengde. Det grønne området påvirker ') lokalitetene: Kraknes sjø, Lakseklubbukta, Solheim, Mjønes og Småvær. 1vannoya Ly fi\\_,.__ fjell E8 Postadresse: Industriveien 51, 7266 Kverva. Besøksadresse: Bernhard. Lunds vei 4, 9300 Finnsnes. Org. Nr.: 966 840 528 7 SAL1TAR Passion for Salman Smitte til Finnvik - 75-persentilen: I modelleringsverktøyet -www.havstraum.no, blir Finnvik liggende utenfor de fleste modellerte utbredelsesområdene som går gjennom Kvalsundet. Det kan være fordi at verktøyet er for grovmasket eller at det noen spesielle forhold knyttet til strømforholdene i området som gjør at de ikke påvirker Finnvik. Uavhengig av årsak velger vi her å t a med også de lokalitetene hvor den modellerte smitten ikke påvirker Finnvik direkte, slik at de er med i vår totale vurdering av risiko for smitte av lus og/eller virus til Finnvik. For virus vil dette gjelde lokalitetene: Småvær, Kårvik, Kraknes sjø, Skulgarnbukt, Lakseklubbukta og Glim bukta. For lus vil dette gjelde lokalitetene: Klokkardalen, Sessøya, Angstauren, Tussøya, Blåmannsvik, Rogndalen, Vengsøy, Småvær, Kårvik, Kårvik sjø, Skulgarnbukt, Lakseklubbukta, Glimbukta, Strandmo, Futnes, Solheim. For mer utfyllende informasjon henvises til www.havstraum.no. Grønn farge indikerer en partikkelkonsentrasjon på 0,1 - 0,3 % av evt. utslippsmengde, gul indikerer mellom 0,3 og 1 % og rød farge indikerer mellom 1-3 %. Det skjer altså en fortynning av utslippet jo lengre unna utslippspunktet en kommer, illustrert med fargeforskjellene. Figurene over viser 75 persentilen som tilsier at det i 75 % av tilfellene vil være bedre forhold enn det som vises over. For mer informasjon - se www.havstraum.no Bekjempelse og forebygging av lakselus er et viktig fokusområde for SalMar. Hovedstrategien til selskapet ligger i å benytte forebyggende tiltak for å bekjempe lakselus. Generelt har anvendelse av både luseskjørt (hindrer påslag) og rognkjeks (biologisk avlusning) har hatt positive effekter på flere av SalMar lokaliteter. Bekjempelse av lakselus ønskes i størst grad å omhandle behandlinger med ikke-medikamentelle metoder (IMM). SalMar har i den forbindelse investert i egne IMM-systemer som ved behov brukes til mekanisk avlusning. Det er også blitt etablert et eget støtteapparat i selskapet som overvåker lusenivåer og skal sikre at tiltak blir gjennomført før uakseptable tilstander oppstår. Selskapet har inngått rammeavtaler med flere avlusningsaktører som kan stille på kort varsel ved behov. Som en del av et større konsern, drar SalMar nytte av erfaringer og utvikling gjort i andre produksjonsområder med større utfordringer knyttet til lus. SalMars internkontrollsystem har en rekke prosedyrer og risikovurderinger som er knyttet til lusebekjempelse. Siste utsett: Lusenivået (blå kurve) på Finnvik har siden utsettstidspunkt vært relativt lavt. På lokaliteten har det vært gjennomført en forbehandling (Slice/Emamectin benzoat) i uke 37/38/39 i 2022. I ukene 37 og 50/51 i 2022 har det vært gjennomført mekanisk behandling. I 2023 er det ikke gjennomført noen behandlinger på lokaliteten. Ingen brudd på luseforskriften. Postadresse: Industriveien 51, 7266 Kverva. Besøksadresse: Bernhard. Lunds vei 4, 9300 Finnsnes. Org. Nr.: 966 840 528 8 SAL1TAR Passion for Salman Luseutvikling Finnvik 1.8 14 1,6 12 1, 10 1,2 8 1 0,8 6 06 4 0,4 2 0,2 0 0 8AA8EBB8EIEReå8ag@8BH@aaeAaaaeaaaaaiaaaaaaaaaa#ai Voksne hunn lus Lus i bevegelige stadier Fastsittende lus -Sjøtemperatur Temperaturskala på høyreaksen i figuren over. Grønn kurve viser utviklingen på temperaturen. Venstreaksen i figuren over viser gjennomsnitt antall Jus per fisk. Oppsummert vurderer SalMar at smitterisiko med hensyn til lusepåslag fra andre lokaliteter er til stede, samtidig viser vår erfaring at vi har kontroll på situasjon og iverksetter gode tiltak til riktig tid. Vi vurderer dermed at selskapets driftsform, internkontrollsystem, samt egne og innleide kapasiteter, viser at det ikke er sannsynlig at lokaliteten får overskridelser av lusenivåer med MTB på 8500 tonn. Andre forhold: Påvisning av ILA og etterfølgende arbeid for å minimere risiko for spredning internt i anlegget og omgivelsene, krever gode beredskaps- og handlingsplaner. For å kunne tømme store lokaliteter raskt, er det vesentlig at det eksisterer tilstrekkelig brønnbåt- og slaktekapasitet når behovet oppstår for å kunne håndtere krevende sanitetsvilkår. Vårt nye slakteri, lnnovaNor gir SalMar egen slakterikapasitet som raskt kan håndtere biomasse som krever prioritert slakt. Andre forhold: lhht. akvakulturdriftforskriften § 7 skal beredskapsplan bidra til å ivareta smittehygiene og fiskevelferd i krisesituasjoner. Den skal blant annet gi oversikt over smittehygieniske og dyrevernmessige tiltak som er aktuelle å iverksette for å hindre og eventuelt håndtere akutt utbrudd Postadresse: Industriveien 51, 7266 Kverva. Besøksadresse: Bernhard. Lunds vei 4, 9300 Finnsnes. Org. Nr.: 966 840 528 9 SAL1TAR Passion for Salman av smittsom sykdom og massedød, herunder opptak, behandling, transport, maksimum oppholdstid for fisk i rørsystemer ved systemsvikt, slakting og destruksjon av syke og døde akvakulturdyr. «Beredskapsplan Matfisk» ivaretar disse forholdene Nøkkelkapasiteter på lokaliteten, heriblant kapasiteter for kverning og ensilasje. • Ensilering utføres på flåte. Kapasitet kg/time er 2000. • Lagerkapasitet 60m3 SalMar vurderer at kapasitetene vil være tilstrekkelig i situasjoner med forhøyet dødelighet. Oppsummering SalMar har vurdert søknad om utvidelse av maksimal tillatt biomasse fra 5670 tonn til 8500 tonn med utgangspunkt i gjeldende og relevante forskrifter og retningslinjer. Risiko for smitte av sykdom og parasitter til og fra lokaliteten er akseptabel. Lokalitetens beskaffenhet med hensyn til vannutskifting og miljømessige tåleevne er særdeles god og vil bidra til å sikre god fiskevelferd gjennom hele produksjonssyklusen. Oversikt over selskapets relevante prosedyrer og rutiner med hensyn til drift er vedlagt. Dersom Mattilsynet har behov for ytterligere dokumentasjon, mottas dette ved forespørsel til undertegnede. t Medhilsen Jehs-Vidar Viken litetsutvikler Postadresse: Industriveien 51, 7266 Kverva. Besøksadresse: Bernhard. Lunds vei 4, 9300 Finnsnes. Org. Nr.: 966 840 528 10 "
}