{
  "dokument_id": "0af957aa-0d23-5465-8e00-8d36f05780dd",
  "doc_type": "meeting_minutes",
  "kommune": 5501,
  "tittel": "Protokoll Kommunestyret 23.04.2025",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002061875",
  "tekst": " Møteprotokoll Kommunestyret Dato: 23.04.2025 kl. 12:00 – 16:04 Sted: Kommunestyresalen Til stede: Gunnar Wilhelmsen (Ap) Viljar Hanssen (Ap) Kari Helene Skog (Ap) Regine Røvik (Ap) Joakim With (Ap) Brage Larsen Sollund (Ap) Inge Takøy (Ap) Fartun Hussein (Ap) Ørjan Sandberg (Ap) Markus Halftan Akselbo (H) Brage Bolstad-Andreassen (H) Line Fusdahl (H) Rolleiv Lind (H) Kasandra Mariell Hunstad (H) Tormod Ingebrigtsen (H) Bjørn-Gunnar Jørgensen (FrP) Kristoffer Kanestrøm (FrP) til 15:55 Ida Gårseth Hov (FrP) Eirik Johansen (FrP) Pål Julius Skogholt (SV) Maja Sandvik Lockert (SV) Line Elisabeth Solbakken (SV) Abdalla Ali Mohammed (SV) Matias Hogne Kjerstad (SV) Sara Ellen Gaup (SV) Peder Gunnar Moe Joakimsen (Rødt) Hanne Stenvaag (Rødt) Barbara Vögele (MDG) Sigurd Salberg Pedersen (MDG) John Rainer Løvli (INP) Mona Woll (INP) Irene Dahl (V) Ann Sissel Enoksen (BYLA) Jan Blomseth (NBT) Kathrine Strandli (Sp) Nikolai Skogan (KrF) Møtende Randi Lillegård (Ap) for Marta Hofsøy (Ap) varamedlemmer: Maren Sollie Aukland (Ap) for Ørjan Olsvik (Ap) Hans Petter Kvaal (H) for Sebastian Hansen Henriksen (H) Vanja Terentieff (H) for Guro Tjosaas Mortensen (H) Jens Are Hafeld (FrP) for Anni Skogman (FrP) 1 Arnulf Kristian Kaspersen (FrP) for Kristian Wilsgård (FrP) Anne Lise Lorentzen (FrP) for Sara Haugan Jacobsen (FrP) Kent-Rune Myrseth (Uav) Kathrine Strandli (Sp) fra 14:10 Birte Hansen Nordgård (Ap) for Fartun Hussein (Ap) fra 14:40 Forfall Marta Hofsøy (Ap) Ørjan Olsvik (Ap) Sebastian Hansen Henriksen (H) Guro Tjosaas Mortensen (H) Anni Skogman (FrP) Kristian Wilsgård (FrP) Sara Haugan Jacobsen (FrP) Fra administrasjonen: Stig Tore Johnsen Sekretær: Espen Henriksen Harper Saksliste Godkjenning av innkalling og saksliste Godkjenning av protokoll Spørsmål Saker til behandling Kontrollutvalgets sak 13/25 - Oppfølging sak 17/24 - 23/25 25/05553-1 Forvaltningsrevisjonsrapport - tilpasset opplæring og 5 spesialundervisning - Svar fra kommunedirektøren Kontrollutvalgets sak 18/25 - Kontrollutvalgets 24/25 25/05560-1 5 årsrapport for 2024 Oppdatert investeringsbeslutning - prosjekt 3163 25/25 25/05676-1 6 Ryavegen Omsorgsboliger Sak om godkjenning av aksjonæravtale og 26/25 25/05851-1 7 kapitalisering i Grøtsund Industripark AS 27/25 25/06158-1 Økonomirapport februar 2025 8 28/25 24/18139-1 Arctic Race of Norway – Tromsø 2025 9 2 29/25 24/20899-2 Innbyggerforslag - Utvidet drift av ishallen 11 21/04044- Plan 1950 - Detaljregulering for Forsøket 12 til endelig 30/25 12 69 vedtak 31/25 25/03466-1 Kvalitets- og utviklingsmelding seksjon barnehage 2024 14 32/25 25/04092-2 Kvalitets- og utviklingsmelding - seksjon skole 2024 15 33/25 25/04103-1 Årsmelding for Tromsø Ungdomsråd 2024 16 34/25 25/04342-1 Orienteringssak - utredning om kortidsutleie i Tromsø 16 Suppleringsvalg av vararepresentant til kommunalt råd 35/25 25/05706-1 17 for mennesker med nedsatt funksjonsevne 36/25 25/05822-1 Finansrapport pr 31.12.24 - Tromsø Havn KF 18 Orientering til kommunestyret om endelige vedtak i 37/25 25/06038-1 19 hovedutvalg og rådgivende organ i mars og april 2025 38/25 25/07041-1 Ny barnehage- og skolestruktur – orientering 20 Representantforslag - Tromsø skal defineres som typisk 39/25 25/06985-1 20 turiststed mellom 1. oktober til 1. april - Markus Akselbo 3 Godkjenning av innkalling og saksliste Godkjent Godkjenning av protokoll Godkjent Spørsmål Markus Akselbo stilte spørsmål om oppfølging av representantforslag om bane i Hamna. Spørsmålet ble besvart av ordfører. Spørsmål og svar vedlegges protokollen. Maja Sandvik Lockert stilte spørsmål om etablering av bydelsråd. Spørsmålet ble besvart av ordfører. Spørsmål og svar vedlegges protokollen. Fartun Hussein stilte spørsmål om hvordan arbeider Tromsø kommune med likestilling og mot diskriminering på bakgrunn av etnisitet? Spørsmålet besvares skriftlig. Spørsmål vedlegges protokollen. Svar vil bli lagt til som vedlegg i ettertid. 4 Saker til behandling 23/25 Kontrollutvalgets sak 13/25 - Oppfølging sak 17/24 - Forvaltningsrevisjonsrapport - tilpasset opplæring og spesialundervisning - Svar fra kommunedirektøren Behandlet av Møtedato Saknr 1 Kommunestyret 23.04.2025 23/25 Innstilling til vedtak: Kontrollutvalget rår kommunestyret treffe slikt vedtak: Kommunestyret finner kommunedirektørens svar av 13.2.2024 og oppfølgende svar av 27.2.2025 å være tilfredsstillende oppfølgning av kommunestyrets vedtak i sak 92/23. Møtebehandling i Kommunestyret 23.04.2025: Møtebehandling Votering Innstilling vedtatt med 43 stemmer Kommunestyrets vedtak Kommunestyret finner kommunedirektørens svar av 13.2.2024 og oppfølgende svar av 27.2.2025 å være tilfredsstillende oppfølgning av kommunestyrets vedtak i sak 92/23. [Lagre vedtak] [Lagre endelig vedtak] 24/25 Kontrollutvalgets sak 18/25 - Kontrollutvalgets årsrapport for 2024 Behandlet av Møtedato Saknr 5 1 Kommunestyret 23.04.2025 24/25 Innstilling til vedtak: Kontrollutvalget rår kommunestyret å fatte slikt vedtak: Kontrollutvalgets årsrapport for 2024 tas til orientering. Møtebehandling i Kommunestyret 23.04.2025: Møtebehandling Votering Innstilling vedtatt med 43 stemmer Kommunestyrets vedtak Kontrollutvalgets årsrapport for 2024 tas til orientering. [Lagre vedtak] [Lagre endelig vedtak] 25/25 Oppdatert investeringsbeslutning - prosjekt 3163 Ryavegen Omsorgsboliger Behandlet av Møtedato Saknr 1 Formannskapet 08.04.2025 37/25 2 Kommunestyret 23.04.2025 25/25 Innstillende vedtak 1. Revidert bevilgning på 150 300 000 inkludert mva. til prosjekt 3163 Ryavegen Omsorgsboliger godkjennes 2. Leverandør Econor AS innstilles til gjennomføring av riving og bygging av Ryavegen Omsorgsboliger 6 3. Kommunestyret gir kommunedirektøren i oppdrag å undersøke om det er mulig å redusere entreprenørskostnadene med 10 %. Utfallet av prosessen påvirker ikke investeringsbeslutningen. Møtebehandling i Kommunestyret 23.04.2025: Møtebehandling Votering Innstilling vedtatt med 43 stemmer Kommunestyrets vedtak 1. Revidert bevilgning på 150 300 000 inkludert mva. til prosjekt 3163 Ryavegen Omsorgsboliger godkjennes 2. Leverandør Econor AS innstilles til gjennomføring av riving og bygging av Ryavegen Omsorgsboliger 3. Kommunestyret gir kommunedirektøren i oppdrag å undersøke om det er mulig å redusere entreprenørskostnadene med 10 %. Utfallet av prosessen påvirker ikke investeringsbeslutningen. [Lagre vedtak] [Lagre endelig vedtak] 26/25 Sak om godkjenning av aksjonæravtale og kapitalisering i Grøtsund Industripark AS Behandlet av Møtedato Saknr 1 Formannskapet 08.04.2025 36/25 2 Kommunestyret 23.04.2025 26/25 Innstillende vedtak Kommunestyret godkjenner vedlagte reviderte aksjonæravtale mellom Tromsø kommune og TG Næringseiendom AS for Grøtsund Industripark AS (GIP). Avtalen innebærer at kommunen skyter inn sine eiendommer i GIP som tingsinnskudd mot aksjer tilsvarende en eierandel på 21,43 % Møtebehandling i Kommunestyret 23.04.2025: 7 Møtebehandling Votering Innstilling vedtatt med 42 stemmer Ap, ByLa, FrP, H, INP, KrF, MDG, Rødt, Sp, SV, V mot NBT. Kommunestyrets vedtak Kommunestyret godkjenner vedlagte reviderte aksjonæravtale mellom Tromsø kommune og TG Næringseiendom AS for Grøtsund Industripark AS (GIP). Avtalen innebærer at kommunen skyter inn sine eiendommer i GIP som tingsinnskudd mot aksjer tilsvarende en eierandel på 21,43 % [Lagre vedtak] [Lagre endelig vedtak] 27/25 Økonomirapport februar 2025 Behandlet av Møtedato Saknr 1 Formannskapet 08.04.2025 41/25 2 Kommunestyret 23.04.2025 27/25 Innstillende vedtak 1. Økonomirapport februar tas til orientering. 2. Endringer i driftsbudsjettet vedtas iht. § 5-4 Bevilgningsoversikt - drift (1A) og § 5-4 Bevilgningsoversikt - drift (1B) som framlagt i tilleggsnotatet. 3. Tromsø kommunes trekkrettighet (kassekreditt) for 2025 økes fra 600 millioner kroner til 800 millioner kroner i gjeldende hovedbankavtale. Kommunedirektøren bes foreslå tiltak i Tertialrapport 1 – 2025, som sikrer handlingsrom i 2025 for å fortsatt dekke inn budsjettert nedbetaling av merforbruk for 2024 på 48,4 millioner kroner. Kommunedirektøren står fritt til å foreslå alle innsparingstiltak i Tertial 1, som kan gi ønsket effekt. Møtebehandling i Kommunestyret 23.04.2025: Møtebehandling 8 Tilleggsforslag fremmet av Pål Julius Skogholt (SV) på vegne av SV, Rødt, MDG, Sp, Ap: Rekruttering barnehage 1. Avsatte midler til rekrutteringstiltak i HAP 2025-2028, kr. 1.100.000, fordeles med kr. 500.000 til rekruttering knytta til samisk barnehagetilbud og med kr. 600.000 til andre relevante rekrutteringstiltak for å sikre nok barnehagepedagoger Alternativforslag fremmet av Markus Halftan Akselbo (H) på vegne av H: Nedbetaling av merforbruk som opprinnelig planlagt - korrigert 1. Økonomirapport februar tas til orientering. 2. Endringer i driftsbudsjettet vedtas iht. § 5-4 Bevilgningsoversikt - drift (1A) og § 5-4 Bevilgningsoversikt - drift (1B) som framlagt i tilleggsnotatet. 3. Tromsø kommunes trekkrettighet (kassekreditt) for 2025 økes fra 600 millioner kroner til 800 millioner kroner i gjeldende hovedbankavtale. Kommunedirektøren bes utrede mulighetene for å iverksette ytterligere tiltak i forbindelse med Tertialrapport 1 – 2025, som bidrar til at nedbetaling av merforbruk fra 2024 går som opprinnelig planlagt. Kommunedirektøren står fritt til å foreslå alle innsparingstiltak i Tertial 1, som kan gi ønsket effekt. Votering Rekruttering barnehage vedtatt med 36 stemmer Ap, ByLa, H, INP, KrF, MDG, NBT, Rødt, Sp, SV, V mot FrP Nedbetaling av merforbruk som opprinnelig planlagt - korrigert vedtatt med 41 stemmer Ap, ByLa, FrP, H, INP, KrF, MDG, NBT, Sp, SV, V mot Rødt: Kommunestyrets vedtak 1. Avsatte midler til rekrutteringstiltak i HAP 2025-2028, kr. 1.100.000, fordeles med kr. 500.000 til rekruttering knytta til samisk barnehagetilbud og med kr. 600.000 til andre relevante rekrutteringstiltak for å sikre nok barnehagepedagoger 2. Økonomirapport februar tas til orientering. 3. Endringer i driftsbudsjettet vedtas iht. § 5-4 Bevilgningsoversikt - drift (1A) og § 5-4 Bevilgningsoversikt - drift (1B) som framlagt i tilleggsnotatet. 4. Tromsø kommunes trekkrettighet (kassekreditt) for 2025 økes fra 600 millioner kroner til 800 millioner kroner i gjeldende hovedbankavtale. Kommunedirektøren bes utrede mulighetene for å iverksette ytterligere tiltak i forbindelse med Tertialrapport 1 – 2025, som bidrar til at nedbetaling av merforbruk fra 2024 går som opprinnelig planlagt. Kommunedirektøren står fritt til å foreslå alle innsparingstiltak i Tertial 1, som kan gi ønsket effekt. [Lagre vedtak] [Lagre endelig vedtak] 28/25 Arctic Race of Norway – Tromsø 2025 Behandlet av Møtedato Saknr 9 1 Formannskapet 08.04.2025 34/25 2 Kommunestyret 23.04.2025 28/25 Innstillende vedtak 1. Tromsø kommune ønsker Arctic Race of Norway velkommen til å gjennomføre en etappe i Tromsø i august 2025. 2. Normal tilrettelegging for arrangementet gjennomføres av kommunen på vanlig måte. Teknisk planlegging må skje i tett samarbeid med en rekke parter, og Tromsø kommune kan påta seg en koordinerings- og tilretteleggingsrolle. Planlegging og prosjektledelse av dette skjer innenfor ordinære driftsrammer. 3. Tromsø kommune jobber sammen med øvrige vertskommuner med å søke ekstern finansiering til kostnader til frivillig innsats. Dersom dette kommer på plass kan Tromsø kommune påta seg å organisere dette i tråd med behovene som ligger i avtaleforslaget. 4. Øvrige kostnader som fremkommer av dette saksframlegg og som en konsekvens av avtalen må dekkes av Arctic Race of Norway. 5. Kommunedirektøren gis fullmakt til å fremforhandle ny avtale i tråd med dette vedtaket. 6. Det forutsettes at kommunens utgifter dekkes gjennom ekstern finansiering, og at dette er på plass senest 1. mai. Om det ikke blir ekstern finansiering, tar ikke kommunen på seg økonomisk eller praktisk ansvar. Møtebehandling i Kommunestyret 23.04.2025: Møtebehandling Tilleggsforslag fremmet av Barbara Vögele (MDG) på vegne av MDG: Forflytningshemmede Ved planlegging av traséen skal det sikres at rullestolbrukere og fotgjengere sør for sentrum kan komme seg til sentrum og vice versa mens arrangementet pågår, også når kaipromenaden er stengt pga. anleggsvirksomhet på Mack øst. Endringsforslag fremmet av Barbara Vögele (MDG) på vegne av MDG: Ordinære driftsrammer Siste setning i punkt 2 \"Planlegging og prosjektledelse av dette skjer innenfor ordinære driftsrammer\" strykes. Votering Forflytningshemmede vedtatt med 41 stemmer Ap, ByLa, FrP, 6H (Brage Bolstad- Andreassen, Line Fusdahl, Markus Halftan Akselbo, Rolleiv Lind, Tormod Ingebrigtsen, Vanja Terentieff), INP, KrF, MDG, NBT, Rødt, SV, Uav, V mot 2H (Hans Petter Kvaal, Kasandra Mariell Hunstad): Ordinære driftsrammer vedtatt med 24 stemmer 1Ap (Fartun Hussein), ByLa, FrP, INP, KrF, MDG, NBT, Rødt, SV, Uav mot 10Ap (Brage Larsen Sollund, Gunnar Wilhelmsen, Inge Takøy, Joakim With, Kari Helene Skog, Marit Sollie Aukland, Randi Lillegård, Regine Røvik, Viljar Hanssen, Ørjan Sandberg), H, V: 10 Innstilling vedtatt med 40 stemmer Ap, ByLa, FrP, H, INP, KrF, MDG, SV, Uav, V mot NBT, Rødt. Kommunestyrets vedtak 1. Tromsø kommune ønsker Arctic Race of Norway velkommen til å gjennomføre en etappe i Tromsø i august 2025. 2. Normal tilrettelegging for arrangementet gjennomføres av kommunen på vanlig måte. Teknisk planlegging må skje i tett samarbeid med en rekke parter, og Tromsø kommune kan påta seg en koordinerings- og tilretteleggingsrolle. 3. Tromsø kommune jobber sammen med øvrige vertskommuner med å søke ekstern finansiering til kostnader til frivillig innsats. Dersom dette kommer på plass, kan Tromsø kommune påta seg å organisere dette i tråd med behovene som ligger i avtaleforslaget. 4. Øvrige kostnader som fremkommer av dette saksframlegg og som en konsekvens av avtalen må dekkes av Arctic Race of Norway. 5. Kommunedirektøren gis fullmakt til å fremforhandle ny avtale i tråd med dette vedtaket. 6. Det forutsettes at kommunens utgifter dekkes gjennom ekstern finansiering, og at dette er på plass senest 1. mai. Om det ikke blir ekstern finansiering, tar ikke kommunen på seg økonomisk eller praktisk ansvar. 7. Ved planlegging av traséen skal det sikres at rullestolbrukere og fotgjengere sør for sentrum kan komme seg til sentrum og vice versa mens arrangementet pågår, også når kaipromenaden er stengt pga. anleggsvirksomhet på Mack øst. [Lagre vedtak] [Lagre endelig vedtak] 29/25 Innbyggerforslag - Utvidet drift av ishallen Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 01.04.2025 28/25 samfunnsutviklingsutvalget 2 Kommunestyret 23.04.2025 29/25 Innstillende vedtak • Kommunestyret tar innbyggerforslaget «Minsak – Utvidet drift av Tromsø ishall» til behandling. • Administrasjonen bes utrede om det er mulig å holde ishallen åpen lengre enn dagens 8,5 måneder. Administrasjonen bes utrede om det vil være mulighet for at klubbene selv kan drifte ishallen for egen regning i sommermånedene. Herunder bes administrasjonen utrede hva de månedlige kostnadene med å drifte Tromsø ishall er. 11 Møtebehandling i Kommunestyret 23.04.2025: Møtebehandling Endringsforslag fremmet av Kari Helene Skog (Ap) på vegne av SV, Rødt, MDG, Sp, Ap: Helhetlig endringsforslag FORSLAG TIL VEDTAK: • Kommunestyret tar innbyggerforslaget «Minsak – Utvidet drift av Tromsø ishall» til behandling. • Administrasjonen bes innen juni 2025 om å utrede om det er mulig å holde ishallen åpen lengre enn dagens 8,5 måneder, eventuelt hele året. • Administrasjonen bes legge frem ny sak om drift av ishallen til politisk behandling etter utredning er gjennomført, i løpet av høsten 2025, slik at eventuell ny driftsperiode kan innarbeides i økonomiplanen. • Administrasjonen bes utrede om det vil være mulighet for at klubbene selv kan drifte ishallen for egen regning i sommermånedene. Herunder bes administrasjonen utrede hva de månedlige kostnadene med å drifte Tromsø ishall er. Votering Helhetlig endringsforslag vedtatt med 43 stemmer Ap, ByLa, FrP, H, INP, KrF, MDG, NBT, Rødt, SV, Uav, V: Kommunestyrets vedtak • Kommunestyret tar innbyggerforslaget «Minsak – Utvidet drift av Tromsø ishall» til behandling. • Administrasjonen bes innen juni 2025 om å utrede om det er mulig å holde ishallen åpen lengre enn dagens 8,5 måneder, eventuelt hele året. • Administrasjonen bes legge frem ny sak om drift av ishallen til politisk behandling etter utredning er gjennomført, i løpet av høsten 2025, slik at eventuell ny driftsperiode kan innarbeides i økonomiplanen. • Administrasjonen bes utrede om det vil være mulighet for at klubbene selv kan drifte ishallen for egen regning i sommermånedene. Herunder bes administrasjonen utrede hva de månedlige kostnadene med å drifte Tromsø ishall er. [Lagre vedtak] [Lagre endelig vedtak] 30/25 Plan 1950 - Detaljregulering for Forsøket 12 til endelig vedtak Behandlet av Møtedato Saknr 1 Kommune- og byutviklingsutvalget 03.04.2025 17/25 2 Kommunestyret 23.04.2025 30/25 12 Innstillende vedtak Forslag til detaljreguleringsplan 1950 – detaljregulering for Forsøket 12 med plankart av 10.10.2024 og planbestemmelser av 03.03.2025 vedtas. Vedtaket er hjemlet i plan- og bygningsloven § 12-12. Det bes om at det fremlegges en orienteringssak til KOBY i forbindelse med søknad om rammetillatelse for ny bebyggelse hvor den endelige illustrasjon for prosjektet med begrunnelsen for valgte visuelle utrykk og kvaliteter skal fremkomme. Møtebehandling i Kommunestyret 23.04.2025: Møtebehandling Endringsforslag fremmet av Hanne Stenvaag (Rødt) på vegne av Rødt: Tekniske installasjoner over byggehøyde Trappehus, heishus og tekniske arealer kan ikke bygges over regulert byggehøyde. Punkt 3.1.3a i planbestemmelsene endres til: Trappehus og tekniske arealer kan ikke bygges over regulert byggehøyde. Votering Tekniske installasjoner over byggehøyde falt med 4 stemmer ByLa, 1MDG (Barbara Vögele), Rødt mot Ap, FrP, H, INP, KrF, 1MDG (Sigurd Salberg Pedersen), NBT, SV, Uav, V: Innstilling vedtatt med 41 stemmer Ap, ByLa, FrP, H, INP, KrF, MDG, NBT, Rødt, SV, Uav, V: Kommunestyrets vedtak Forslag til detaljreguleringsplan 1950 – detaljregulering for Forsøket 12 med plankart av 10.10.2024 og planbestemmelser av 03.03.2025 vedtas. Vedtaket er hjemlet i plan- og bygningsloven § 12-12. 13 Det bes om at det fremlegges en orienteringssak til KOBY i forbindelse med søknad om rammetillatelse for ny bebyggelse hvor den endelige illustrasjon for prosjektet med begrunnelsen for valgte visuelle utrykk og kvaliteter skal fremkomme. [Lagre vedtak] [Lagre endelig vedtak] 31/25 Kvalitets- og utviklingsmelding seksjon barnehage 2024 Behandlet av Møtedato Saknr 1 Likestillingsutvalget 27.03.2025 11/25 2 Kommunalt råd for mennesker med nedsatt 28.03.2025 18/25 funksjonsevne 3 Oppvekst- og utdanningsutvalget 04.04.2025 15/25 4 Kommunestyret 23.04.2025 31/25 Innstillende vedtak Kvalitets- og utviklingsmelding seksjon barnehage 2024 tas til orientering Møtebehandling i Kommunestyret 23.04.2025: Møtebehandling Tilleggsforslag fremmet av Kari Helene Skog (Ap) på vegne av SV, Rødt, MDG, Sp, Ap: Om minoritetsspråklige elever Kommunestyret viser til forskning som viser at om man styrker minoritetsbarns etniske identitet lærer de norsk språk fortere og får mindre opplevelse av utenforskap. Kommunestyret ber på bakgrunn av dette om at det i neste kvalitetsmelding belyses hvordan det arbeides med å styrke barns etniske identitet i barnehagen, herunder hvordan barn i barnehage opplever diskriminering og rasisme og hvordan ansatte opplever seg rustet til å møte minoritetsspråklige foreldre med språkbarrierer. Votering Om minoritetsspråklige elever vedtatt med 35 stemmer Ap, ByLa, H, INP, KrF, MDG, Rødt, SV, Uav, V mot FrP, NBT: Innstilling vedtatt med 43 stemmer Ap, ByLa, FrP, H, INP, KrF, MDG, NBT, Rødt, SV, Uav, V: Kommunestyrets vedtak 14 Kvalitets- og utviklingsmelding seksjon barnehage 2024 tas til orientering Kommunestyret viser til forskning som viser at om man styrker minoritetsbarns etniske identitet lærer de norsk språk fortere og får mindre opplevelse av utenforskap. Kommunestyret ber på bakgrunn av dette om at det i neste kvalitetsmelding belyses hvordan det arbeides med å styrke barns etniske identitet i barnehagen, herunder hvordan barn i barnehage opplever diskriminering og rasisme og hvordan ansatte opplever seg rustet til å møte minoritetsspråklige foreldre med språkbarrierer. [Lagre vedtak] [Lagre endelig vedtak] 32/25 Kvalitets- og utviklingsmelding - seksjon skole 2024 Behandlet av Møtedato Saknr 1 Kommunalt råd for mennesker med nedsatt 28.03.2025 19/25 funksjonsevne 2 Oppvekst- og utdanningsutvalget 04.04.2025 16/25 3 Kommunestyret 23.04.2025 32/25 Innstillende vedtak Kvalitets- og utviklingsmelding for 2024 – seksjon skole tas til orientering. Møtebehandling i Kommunestyret 23.04.2025: Møtebehandling Saken ble utsatt Votering Kommunestyrets vedtak [Lagre vedtak] [Lagre endelig vedtak] 15 33/25 Årsmelding for Tromsø Ungdomsråd 2024 Behandlet av Møtedato Saknr 1 Kommunestyret 23.04.2025 33/25 2 Likestillingsutvalget 27.03.2025 12/25 Kommunedirektørens innstilling til vedtak: Årsmelding for Tromsø Ungdomsråd 2024 tas til orientering. Møtebehandling i Kommunestyret 23.04.2025: Møtebehandling Votering Innstilling vedtatt med 43 stemmer Kommunestyrets vedtak Årsmelding for Tromsø Ungdomsråd 2024 tas til orientering. [Lagre vedtak] [Lagre endelig vedtak] 34/25 Orienteringssak - utredning om kortidsutleie i Tromsø Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 01.04.2025 33/25 samfunnsutviklingsutvalget 2 Kommune- og byutviklingsutvalget 03.04.2025 20/25 3 Formannskapet 08.04.2025 35/25 4 Kommunestyret 23.04.2025 34/25 5 Hasteutvalg for fellesskap og sosial utjevning 20.03.2025 7/25 16 6 Kommunalt råd for mennesker med nedsatt 28.03.2025 20/25 funksjonsevne Innstillende vedtak Sak om kortidsutleie i Tromsø tas til orientering Møtebehandling i Kommunestyret 23.04.2025: Møtebehandling Saken ble utsatt Votering Kommunestyrets vedtak [Lagre vedtak] [Lagre endelig vedtak] 35/25 Suppleringsvalg av vararepresentant til kommunalt råd for mennesker med nedsatt funksjonsevne Behandlet av Møtedato Saknr 1 Formannskapet 08.04.2025 40/25 2 Kommunestyret 23.04.2025 35/25 Innstillende vedtak David Dyrstad velges som fast 2. vara for Nina Hansen Rossing, representant for brukerorganisasjon RIO i gruppen rus/psykiatri, til kommunalt råd for mennesker med funksjonsnedsettelser. Møtebehandling i Kommunestyret 23.04.2025: Møtebehandling 17 Votering Innstilling vedtatt med 42 stemmer Ap, FrP, H, INP, KrF, MDG, NBT, Rødt, SV, Uav, V: Kommunestyrets vedtak David Dyrstad velges som fast 2. vara for Nina Hansen Rossing, representant for brukerorganisasjon RIO i gruppen rus/psykiatri, til kommunalt råd for mennesker med funksjonsnedsettelser. [Lagre vedtak] [Lagre endelig vedtak] 36/25 Finansrapport pr 31.12.24 - Tromsø Havn KF Behandlet av Møtedato Saknr 1 Kommunestyret 23.04.2025 36/25 Innstilling til vedtak: Tromsø Havnestyre tar finansrapporten pr 31.12.2024 til orientering og legger frem finansrapporten for Tromsø Kommunestyre med følgende innstilling: - Finansrapport pr 31.12.2024 som gir status over Tromsø Havns finansforvaltning pr 31.12.2024 tas til orientering Møtebehandling i Kommunestyret 23.04.2025: Møtebehandling Saken ble utsatt Votering Kommunestyrets vedtak 18 [Lagre vedtak] [Lagre endelig vedtak] 37/25 Orientering til kommunestyret om endelige vedtak i hovedutvalg og rådgivende organ i mars og april 2025 Behandlet av Møtedato Saknr 1 Kommunestyret 23.04.2025 37/25 Kommunedirektørens innstilling til vedtak: Redegjørelse om endelige vedtak fattet i hovedutvalg og rådgivende organer i mars og april 2025 tas til orientering. Møtebehandling i Kommunestyret 23.04.2025: Møtebehandling Saken ble utsatt Votering Kommunestyrets vedtak [Lagre vedtak] [Lagre endelig vedtak] 19 38/25 Ny barnehage- og skolestruktur – orientering Behandlet av Møtedato Saknr 1 Kommunestyret 23.04.2025 38/25 Kommunedirektørens innstilling til vedtak: Saken tas til orientering Møtebehandling i Kommunestyret 23.04.2025: Møtebehandling Eirik Johansen stilte spørsmål om sin habilitet på grunnlag av at han som ansatt i kommunen har vært med på å utarbeide rapporten. Administrasjonens vurdering: Kommunelovens § 10-11 andre ledd, sier at en folkevalgt som har vært med på å legge til rette for en sak som ansatt i kommunen, er inhabil ved senere behandling i folkevalgte organer. Eirik Johansen (FrP) fratrådte under behandling av saken. Votering Habilitet: Johansen ble enstemmig funnet inhabil. Innstilling vedtatt med 40 stemmer Ap, FrP, H, INP, KrF, MDG, NBT, Rødt, SV, Uav, V: Kommunestyrets vedtak Saken tas til orientering [Lagre vedtak] [Lagre endelig vedtak] 39/25 Representantforslag - Tromsø skal defineres som typisk turiststed mellom 1. oktober til 1. april - Markus Akselbo Behandlet av Møtedato Saknr 1 Kommunestyret 23.04.2025 39/25 20 Kommunedirektørens innstilling til vedtak: Representantforslaget «Tromsø skal defineres som typisk turiststed mellom 1. oktober til 1. april», sendes til Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget for behandling Møtebehandling i Kommunestyret 23.04.2025: Møtebehandling Votering Innstilling vedtatt med 42 stemmer Ap, FrP, H, INP, KrF, MDG, NBT, Rødt, SV, Uav, V: Kommunestyrets vedtak Representantforslaget «Tromsø skal defineres som typisk turiststed mellom 1. oktober til 1. april», sendes til Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget for behandling [Lagre vedtak] [Lagre endelig vedtak] Gunnar Wilhelmsen Ordfører Tromsø, 23.04.2025 21 "
}