{
  "dokument_id": "97f4b757-0e70-50aa-aa2b-d2bc1b3f5639",
  "doc_type": "meeting_minutes",
  "kommune": 5501,
  "tittel": "Protokoll Mangfolds- og integreringsutvalget 08.02.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001613143",
  "tekst": " Møteprotokoll Mangfolds- og integreringsutvalget Dato: 08.02.2024 kl. 12:00 - 15:12 Sted: Formannskapssalen Til stede: Fartun Hussein (Ap) Abdalla Ali Mohammed (SV) Hans Petter Kvaal (H) Piotr Graczyk Ponomarenko Margarita Anatolijevna Møtende Reinaldo Souza Montalvao for Badreldin Abu Alam varamedlemmer: Forfall Rania Yaqoub Badreldin Abu Alam Abdi-Aziz Maqbul Kelly Then Fra administrasjonen: Kirsti Moslett Thunberg (frem til kl. 14.00) Sekretær: Rebekka Ringholm Saksliste Godkjenning av innkalling og saksliste Godkjenning av protokoll Spørsmål Saker til behandling Kontrollutvalgets sak 96/23 - 6/24 24/00208-1 Forvaltningsrevisjonsrapport - Kvalitet i 6 NAV/Sosialtjenesten 1 7/24 24/02129-1 Reglement for mangfolds- og integreringsutvalget 7 2 Godkjenning av innkalling og saksliste Innkalling og saksliste ble godkjent. 3 Godkjenning av protokoll Fartun Hussein la frem to merknader til protokollen fra møtet 23.01.2023: Hans Petter Kvaal mottok ikke innkallinga til møtet pga. feil i den registrerte kontaktinformasjonen. Kelly Then mottok ikke møteinnkallinga innen 7 dager før møtet pga. feil i den registerte kontaktinformasjonen. Protokollen ble enstemmig godkjent med merknadene. 4 Spørsmål Ingen spørsmål. 5 Saker til behandling 6/24 Kontrollutvalgets sak 96/23 - Forvaltningsrevisjonsrapport - Kvalitet i NAV/Sosialtjenesten Behandlet av Møtedato Saknr 1 Kommunestyret 14.02.2024 9/24 2 Mangfolds- og integreringsutvalget 23.01.2024 2/24 3 Mangfolds- og integreringsutvalget 08.02.2024 6/24 Innstilling til vedtak: «Kontrollutvalget rår kommunestyret treffe slikt vedtak: 1. Kommunestyret viser til funn og konklusjoner i forvaltningsrevisjonsrapporten «Kvalitet i NAV/Sosialtjenesten». 2. Kommunestyret ber kommunedirektøren gi kontrollutvalget en skriftlig redegjørelse over planlagte og gjennomførte tiltak for å imøtekomme revisors anbefalinger i rapporten om å • utarbeide et samlet internkontrolldokument der virksomhetens hovedoppgaver, mål og organisering fremgår. Dokumentet bør gjøres tilgjengelig for de ansatte og oppdateres ved behov. • utvikle tilfredsstillende rutiner og praksis for registrering og oppfølging av faglige avvik i Sosialtjenesten. Det anbefales videre at det gjøres bruk av funn og resultater fra slike prosesser til utvikling og forbedring i tjenesten. • gjennomføre systematiske risiko- og sårbarhetsanalyser i virksomheten. • treffe tiltak for å sikre at alle innkomne søknader om økonomisk sosialhjelp, samt klagesaker, behandles uten ugrunnet opphold • treffe tiltak for å sikre at det sendes foreløpig svar i tråd med regelverket i alle relevante tilfeller • stille vilkår om aktivitet i alle tilfeller der søker er under 30 år, og sørge for å dokumentere vurderingene i de tilfellene der det ikke stilles vilkår om aktivitet 3. Svarfrist settes til 31.mai 2024.» Møtebehandling i Mangfolds- og integreringsutvalget 08.02.2024: Møtebehandling 6 Fartun Hussein (Ap) fremmet forslag: Utvalget tar saken til orientering. Votering Husseins forslag ble enstemmig vedtatt. Mangfolds- og integreringsutvalgets vedtak Utvalget tar saken til orientering. 7/24 Reglement for mangfolds- og integreringsutvalget Behandlet av Møtedato Saknr 1 Mangfolds- og integreringsutvalget 08.02.2024 7/24 Forslag til vedtak: Mangfolds- og integreringsutvalget anbefaler at administrasjonen innarbeider følgende punkter i revideringen av utvalgets reglement: Møtebehandling i Mangfolds- og integreringsutvalget 08.02.2024: Møtebehandling Fartun Hussein (Ap) fremmet et utsettelsesforslag Votering Utsettelsesforslaget ble enstemmig vedtatt. Mangfolds- og integreringsutvalgets vedtak Utvalget utsetter behandlingen av saken til neste møte. Tromsø, 09.02.2024 7 "
}