{
  "dokument_id": "0eb9eba6-e0e2-5df6-976d-386ff565cd10",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Sv_ VS_ Anmodning om avklaring vedrørende valglovens § 6-7 andre ledd",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002089626",
  "tekst": "From: support@valgdirektoratet.no Sent: Fri, 16 May 2025 11:50:17 +0200 To: \"ØRJAN MYRVOLL\" <Orjan.Myrvoll@tromso.kommune.no> Subject: Sv: VS: Anmodning om avklaring vedrørende valglovens § 6-7 andre ledd Hei Ørjan, Kravet til at velgere skal kunne ta seg inn i valglokalet uten hjelp i valgloven §6-7 (1) andre pkt som er en regel om tilgjengelighet som har sammenheng med kravet til universell utforming av inngangsparti jf. valgforskriften §6-2 (1) og byggteknisk forskrift §12-4. Det betyr at dersom inngangspartiet er universelt utformet i henhold til forskriften skal dette tolkes som om velgere kommer seg inn uten hjelp. Det betyr imidlertid ikke at kommunene automatisk skal melde inn i grunnlagsdata (kunngjøre) at velgere ikke kommer seg inn i valglokalet uten hjelp hvis overnevnte vilkår ikke er oppfylt. Velgere kan komme seg inn i valglokalet også uten hjelp hvis det f.eks. er annen løsning for automatisk døråpning eller at døren alltid er åpen. Det er det som menes med \"Det er ingen plikt til å kunngjøre at hovedløsningen helt eller delvis.....\" Nevnte setning går kun på universell utforming og viser til at det er rom for tilrettelegging. Det er mulig å dispensere fra kravet om at velgere skal kunne komme seg inn uten hjelp dersom det er \"særlige grunner til det\". Men det er ikke mulig å dispensere fra kravet om at alle velgere skal kunne ta seg inn med hjelp jf. valgloven §6-7 (2). Disse valglokalene skal registreres i EVA grunnlagsdata for kunngjøring. Som nevnt i forrige e-post gjelder kravet til universell utformet inngangsparti valglokalets hovedinngang. Dvs. det skal kunngjøres dersom velgere ikke kan ta seg inn uten hjelp via hovedinngangen. Dette gjelder til tross for at en alternativ inngang oppfyller vilkårene. Kravene ovenfor gjelder kun den lovpålagte kunngjøringen som vises på Valgdirektoratet sin nettside valglokaler.no. Den enkelte kommune står fritt til å kunngjøre nærmere hvordan tilgjengeligheten er til valglokalene via andre kanaler for sine innbyggere. Vennlig hilsen Tor Endresen Kontaktsenter Valgdirektoratet Torsdag, 2025-05-15 klokken 19:04 +0200, skrev ØRJAN MYRVOLL: Hei! Takk for svar. Hensikten i vurderingene deres bifalles, men etter litt betenkningstid er jeg juridisk uenig i konklusjonen. Inntil forskriften også slår fast at velgerne skal kunne ta seg frem til valglokalet uten hjelp, etter den avgrensing byggteknisk forskrift gir for gangadkomst i definisjoner (§ 1-3, bokstav d), kan ikke kravet om kunngjøring gjelde valglokaler der velgeren faktisk kan komme seg inn uten hjelp. Det vil være misvisende. Særlig hvis kunngjøringen på valglokaler.no ikke gir rom for å utdype hvilke forhold det gjelder. Prop. 45 L (2022-2023), s. 154: Departementet foreslår en forskriftshjemmel for å kunne konkretisere hvilke bygningsmessige kvaliteter et bygg må ha for å kunne benyttes som et valglokale. [...] Plikten til universell utforming etter likestillings- og diskrimineringsloven ansees oppfylt dersom kommunen oppfyller kravene som fastsettes i forskrift, jf. likestillings- og diskrimineringsloven § 17 fjerde ledd. Kommunal- og distriktsdepartementet skriver i et brev til Valgdirektoratet (vedlagt) den 11. oktober 2024 (mine merknader): Plikten til universell utforming gjelder ikke «utforming eller tilrettelegging som innebærer en uforholdsmessig byrde for virksomheten», jf. likestillings- og diskrimineringsloven § 17 tredje ledd. [...] Det er ingen plikt i valgloven til å kunngjøre at hovedløsningen helt eller delvis ikke oppfyller kravet til universell utforming. Dessverre. [...] Valgloven § 6-7 første ledd andre punktum inneholder en presisering om at velgerne skal kunne ta seg inn i valglokalene uten hjelp. Bestemmelsen innebærer at velgeren egenhendig skal kunne komme seg inn i valglokalet uten å påkalle hjelp. Slik er det ved rådhuset i Tromsø. Vi planlegger å ha god skilting på stedet. [...] Som nevnt over har kommunene etter likestillings- og diskrimineringsloven ikke plikt til å iverksette tiltak som medfører en uforholdsmessig byrde, jf. § 17 tredje ledd. Presiseringen i § 6-7 første ledd andre punktum om at velgeren skal kunne ta seg inn i lokalet (uten hjelp), er det imidlertid ikke adgang til å gjøre unntak fra. Det innebærer at selv om det er uforholdsmessig byrdefullt å sikre universell utforming av hovedløsningen, må kommunen likevel sørge for at velgerne kan komme seg inn i lokalet, jf. Prop. 45 L (202122–202223) punkt 21.4.2. Her er sakens kjerne. Det er uforholdsmessig byrdefullt å sikre universell utforming av hovedløsningen (dette gjelder forøvrig ytterligere krav enn de som stilles i valgforskriften), men kommunen har sørget for at alle velgere kan komme seg inn uten hjelp. Når et valglokale oppfyller de krav som er stilt i valgforskriften anses det som universelt utformet. Paradokset er at ikke alle velgere kan ta seg inn gjennom hovedinngangen til valglokalet ettersom de ikke kommer seg frem til den. Likevel kan alle komme seg inn i valglokalet uten å påkalle hjelp, dog via en annen inngang. Slik jeg leser redegjørelsen fra departementet er kravet om å komme seg inn uten hjelp (tilgjengelighet) adskilt fra plikten til universell utforming, som er et verktøy for å oppnå det førstnevnte. Valglokalet er universelt utformet etter gjeldende krav i valgforskriften og alle kan komme seg inn uten å påkalle hjelp. Ergo kan det ikke kunngjøres at velgere ikke kan komme seg inn uten hjelp. Det som derimot burde kunngjøres er at stigningen i adkomstveien gjør at enkelte må benytte en annen inngang, noe som angår universell utforming og ikke kravet om at alle skal komme seg inn uten hjelp. For ordens skyld vil jeg presisere at Tromsø kommune tar § 6-7 på høyeste alvor og har gjennomført en omfattende kartlegging av valglokaler som omfatter alle krav stilt i valgforskriften i tillegg til andre krav i TEK17 som vi anser som veldig relevante for valglokaler. Vi er opptatt av at alle velgere skal ha lik anledning til å stemme, men dessverre er ikke det mulig uten å benytte alternativ inngang for enkelte velgere ved rådhuset. Vi har ingen andre lokaler i sentrum som er bedre egnet. Med vennlig hilsen Ørjan Myrvoll Rådgiver Seksjon for politisk sekretariat, administrasjon Telefon: 41423241 | Orjan.Myrvoll@tromso.kommune.no All e-post til Tromsø kommune behandles i samsvar med offentlighetsloven, hvilket medfører at innholdet kan bli offentliggjort. Fra: support@valgdirektoratet.no <support@valgdirektoratet.no> Sendt: torsdag 15. mai 2025 16:01 Til: Ørjan Myrvoll <Orjan.Myrvoll@tromso.kommune.no> Emne: Re: VS: Anmodning om avklaring vedrørende valglovens § 6-7 andre ledd Hei Ørjan, spørsmålene dine blir besvart nedenfor. Som du ser er det vanskelig å svare kun ja eller nei på spørsmålene. Håper allikevel vi besvarer spørsmålene dine. 1. Dersom et bygg ikke har gangadkomst som kan benyttes av alle velgere, men oppfyller krav til universell utforming stilt i valgforskriften, skal det da kunngjøres etter § 6-7 andre ledd? Du viser til eksempel der gangadkomst til hovedinngangsparti har en hellingsgrad på 11%, men selve hovedinngansparti er universelt utformet. Kravet om at velgere skal komme seg inn i valglokalet uten hjelp er oppfylt dersom velgere kan komme seg inn i valglokalet fra bakkenivå til hovedinngangsparti og videre inn i valglokalet uten hjelp. Men, det er ikke nødvendigvis et er likhetstegn mellom universell utforming og det at velgere skal komme seg inn i et lokale uten hjelp. Vi anbefaler at dere tester hovedinngangen for om velgere kan komme seg inn uten hjelp, og vurderer om dere skal kunngjøre basert på erfaring. 2. Dersom dette bygget har en alternativ inngang for de som ikke kan benytte gangadkomsten, der alle kommer seg inn uten hjelp, men som ikke kan brukes som en del av hovedløsningen, skal det da kunngjøres etter § 6-7 andre ledd? Kravet til universell utformet inngangsparti gjelder valglokalets hovedinngang. Dvs. det skal kunngjøres dersom velgere ikke kan ta seg inn uten hjelp via hovedinngangen. Dette gjelder til tross for at en alternativ inngang oppfyller vilkårene. Vennlig hilsen Tor Endresen Kontaktsenter Valgdirektoratet Torsdag, 2025-05-15 klokken 07:58 +0200, skrev post@valg.no: Fra: Ørjan Myrvoll <Orjan.Myrvoll@tromso.kommune.no> Sendt: onsdag 14. mai 2025 17:30 Til: Postmottak Valgdirektoratet <post@valg.no> Emne: Anmodning om avklaring vedrørende valglovens § 6-7 andre ledd Hei! Vedrørende valglovens § 6-7: § 6-7.Universell utforming (1) Valgstyret skal sørge for at valglokalene er universelt utformet, jf. likestillings- og diskrimineringsloven § 17. Velgerne skal kunne ta seg inn i valglokalene uten hjelp. (2) Hvis det er særlige grunner til det, kan stemmingen legges til lokaler som velgerne ikke kan ta seg inn i uten hjelp. Valgstyret skal kunngjøre hvilke valglokaler dette gjelder. Likestillingslovens § 17 gir offentlige og private virksomheter rettet mot allmenheten plikt til universell utforming og definerer det som er at hovedløsningen skal kunne brukes av flest mulig, uavhengig av funksjonsnedsettelse. Det skal altså unngås å bruke særløsninger for enkelte brukergrupper. Samtidig fritar likestillingsloven fra plikten til universell utforming dersom det innebærer en uforholdsmessig byrde for virksomheten. Vår forståelse av valglovens § 6-7 er at første ledd andre punktum (at alle velgere skal kunne ta seg inn uten hjelp) stiller strengere krav til tilgjengelighet enn likestillingsloven § 17 (at flest mulig skal kunne benytte hovedløsningen og alminnelige funksjoner) for å sikre at alle velgere har anledning til å stemme ved valget. Videre forstår vi det som at andre ledd åpner for unntak fra første ledd andre punktum, men ikke fra første ledd første punktum, at valglokalene skal være universelt utformet, noe likestillingsloven gjør. Byggteknisk forskrift (TEK17) stiller krav til universell utforming som bl.a. omfatter gangadkomst fra kjørbar vei og parkering frem til et byggs inngangsparti. Valgforskriftens krav til universell utforming angår kun inngangsparti og forhold inne i bygget. Proposisjon 45 L (2022-2023) sier at et valglokale anses som universelt utformet hvis det oppfyller kravene stilt i valgforskriften. I Tromsø kommune ligger hovedinngangen til rådhuset i en bakke med 11° stigning. Hovedinngangen oppfyller alle tekniske krav til universell utforming i valgforskrift, men adkomsten avviker krav til stigning i TEK17. Velgere som ikke kan ta seg inn i valglokalet gjennom hovedinngangen, som følge av den bratte stigningen, kan benytte inngangen til kino eller bibliotek på langsiden av bygget og ta heis opp en etasje. I praksis betyr dette at alle kommer seg inn uten hjelp, men ikke gjennom hovedløsningen. Proposisjon 45 L (2022-2023) nevner eksempler på tilfeller der velgeren vil trenge hjelp til å komme seg inn, men Tromsø kommune kan ikke se at disse tar opp i seg problemstillingen rundt adkomst frem til inngangspartiet. To ja eller nei-spørsmål: 1. Dersom et bygg ikke har gangadkomst som kan benyttes av alle velgere, men oppfyller krav til universell utforming stilt i valgforskriften, skal det da kunngjøres etter § 6-7 andre ledd? 2. Dersom dette bygget har en alternativ inngang for de som ikke kan benytte gangadkomsten, der alle kommer seg inn uten hjelp, men som ikke kan brukes som en del av hovedløsningen, skal det da kunngjøres etter § 6-7 andre ledd? Imøteser svar innen kunngjøringsfristen 31. mai. Med vennlig hilsen Ørjan Myrvoll Rådgiver Seksjon for politisk sekretariat, administrasjon Telefon: 41423241 | Orjan.Myrvoll@tromso.kommune.no All e-post til Tromsø kommune behandles i samsvar med offentlighetsloven, hvilket medfører at innholdet kan bli offentliggjort. "
}