{
  "dokument_id": "9977c950-cddb-59b5-b416-f0c3ab86115a",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "VAO-rammeplan Breivika 740663_1_1",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001676145",
  "tekst": "Tromsø kommune Vann og avløp VAO-rammeplan Breivika Oppdragsnr.: 5192928 Dokumentnr.: 1 Versjon: 3 Dato: 2020-09-09 VAO-rammeplan Breivika Oppdragsnr.: 5192928 Dokumentnr.: 1 Versjon: 3 Oppdragsgiver: Tromsø kommune Vann og avløp Oppdragsgivers kontaktperson: Rune Lejon Rådgiver: Norconsult AS, Stortorget 2, NO-9008 Tromsø Oppdragsleder: Yngve Johansen Fagansvarlig: Trond Vestjord Andre nøkkelpersoner: Emely H Lauritzen 3 2020-09-09 Foreløpig Yngve Johansen Emely Lauritsen Yngve Johansen 1 2020-07-10 Til gjennomsyn oppdragsgiver Yngve Johansen Emely Lauritsen Yngve Johansen Versjon Dato Beskrivelse Utarbeidet Fagkontrollert Godkjent Dette dokumentet er utarbeidet av Norconsult AS som del av det oppdraget som dokumentet omhandler. Opphavsretten tilhører Norconsult AS. Dokumentet må bare benyttes til det formål som oppdragsavtalen beskriver, og må ikke kopieres eller gjøres tilgjengelig på annen måte eller i større utstrekning enn formålet tilsier. n:\\519\\29\\5192928\\5 arbeidsdokumenter\\00 rapport vao breivika - tunnel\\vao-rammeplan breivika rev 09.09.2020.docx 2020-09-09 Side 2 av 33 VAO-rammeplan Breivika Oppdragsnr.: 5192928 Dokumentnr.: 1 Versjon: 3 Innhold Innledning 4 1.1 Avgrensning av utredningsomfanget 4 1.2 Bakgrunn for arbeidet 5 Avløp 6 2.1 Eksisterende avløpsanlegg 6 2.2 Aktuelle løsninger for håndtering av avløp i Breivika 7 Hovedproblemstilling for eksisterende avløpsanlegg i Breivika 7 Grunnundersøkelser fra veianlegg i området indikerer at grunnforholdene er av betydning for valg av løsning 7 Alternative løsninger 8 Videre arbeid avklaring valg av løsning 9 2.3 Avløp fra Botanisk hage. 10 Vannforsyning 11 3.1 Vannforsyning - eksisterende situasjon 11 3.2 Vannforsyning hovedproblemstilling 11 3.3 Valg av løsning 12 3.4 Utbyggingsrekkefølge 13 Overvann og flomveier 14 4.1 Innledning 14 4.2 Overvannshåndtering – framtidig situasjon 15 Modellering av overvannsmengder 15 4.3 Forslag til løsninger for håndtering av flomvann i Breivika. 18 Kort oppsummering av eksisterende situasjon 18 Forslag til løsninger håndtering av flomvann 18 Innspill til reguleringsplanene 21 5.1 Innspill til reguleringsplan Rv. 862 Ny tunnel- og vegforbindelse fra Breivika til Langnes - Planområde Breivika 21 Grensesnitt for eierskap til VAO-infrastrukturen i planområdet 25 Kostnadsoverslag 26 Tunnel Breivika – Giæverbukta 27 8.1 Generelt 27 8.2 Avklaring av løsninger 27 Bilag Bilag 1: Kostnadsberegninger Tegningsoversikt 5192928 Z-60-01 Nedbørsfelt med flomvannmengder 5192928 Z-20-01 Flomveier og mest aktuelle løsninger vann og avløp 5192928 Z-20-02 Alternativer avløp n:\\519\\29\\5192928\\5 arbeidsdokumenter\\00 rapport vao breivika - tunnel\\vao-rammeplan breivika rev 09.09.2020.docx 2020-09-09 Side 3 av 33 VAO-rammeplan Breivika Oppdragsnr.: 5192928 Dokumentnr.: 1 Versjon: 3 Innledning 1.1 Avgrensning av utredningsomfanget Figur 1 Planområde Rv 862 Utredningsområdet for VAO-planen strekker seg øst-vest over Tromsøya og omfatter utvidet planområdet for reguleringsplan Rv 862 Ny tunnel- og vegforbindelse Breivika-Langnes. Foreliggende VAO delutredning ivareta planområdets østside, dvs. Breivika. Enkelte VAO-relaterte problemstillinger knyttet til planområdet strekker seg likevel geografisk utenfor utredningsområdet Utredningsområdet i denne delrapporten er avgrenset som vist på vist på figur 2 nedenfor hvor blå strek viser avgrensing av opprinnelig regulering. Området er senere utvidet med områdene vist med gul skravur. I tillegg er den delen av VAO-arbeidet som omfatter tunnelen kort omtalt i et eget kapittel. n:\\519\\29\\5192928\\5 arbeidsdokumenter\\00 rapport vao breivika - tunnel\\vao-rammeplan breivika rev 09.09.2020.docx 2020-09-09 Side 4 av 33 VAO-rammeplan Breivika Oppdragsnr.: 5192928 Dokumentnr.: 1 Versjon: 3 1.2 Bakgrunn for arbeidet Generelt Kravet om VAO-rammeplan som del av reguleringsplan framgår av gjeldende kommuneplanbestemmelser, der det i kapittel 11.2.1 heter: «VAO-rammeplan skal inngå i alle reguleringsplaner. Rammeplanen skal beskrive prinsippløsninger for området, og deres sammenheng med overordnet hovedsystem for vannforsyning, avløps- og overvannshåndtering. I tillegg skal den dimensjonere nødvendige vannforsynings-, avløps- og overvannssystemer inklusive flomveier. Dersom rammeplanen konkluderer med at det må avsettes areal til VAO-anlegg, spesielt på bakkenivå, må disse arealene legges inn med rett formål i reguleringskartet.» VAO-rammeplanen skal beskrive prinsippløsninger for hvordan et robust og framtidsrettet vann-, avløps- og overvannsnett skal framstå etter at tunnel- og veganlegget Breivika-Langnes er realisert. Føringer og tiltak som beskrives i VAO-rammeplanen inklusive tegningsvedlegg inngår som grunnlag for beskrivelse av arealformål, hensynsoner og reguleringsbestemmelser (herunder fellesbestemmelser og bestemmelser om vilkår og rekkefølge) i detaljreguleringsplanen for ny E8 Breivika-Langnes. Gjennomførings- og finansieringsansvar for opparbeidelsen av beskrevet VAO-infrastruktur vil måtte bli gjenstand for påfølgende forhandling om utbyggingsavtale mellom partene (Tromsø kommune og Statens vegvesen), basert på VAO- rammeplanen og detaljreguleringsplanens reguleringsbestemmelser. n:\\519\\29\\5192928\\5 arbeidsdokumenter\\00 rapport vao breivika - tunnel\\vao-rammeplan breivika rev 09.09.2020.docx 2020-09-09 Side 5 av 33 VAO-rammeplan Breivika Oppdragsnr.: 5192928 Dokumentnr.: 1 Versjon: 3 Avløp 2.1 Eksisterende avløpsanlegg Eksisterende avløpssituasjon for utredningsområdet og tilstøtende områder er vist i fig 2.1 under. Figur 2.1 Eksisterende avløpssituasjon. Figur 8 og 9 fra forespørselen Breivika RA PA 81 Breivika RA Som figur 2.1 over viser er avløpssystemet bygd opp av flere avløpssoner som leverer til Breivika renseanlegg RA05, som ligger rett ved tiltaksområdet. Noen områder renner dit på selvfall mens andre pumpes til renseanlegget. I Terminalgata ved Breivika Havneterminal ligger det en pumpestasjon (PA 81) som pumper avløp fra Sykehus- og universitetsområdet samt Havneområdet til Breivika RA. Tromsø kommune, Seksjon for vann og avløp har pr dags dato betydelige utfordringer med innlekking av sjøvann fra kommunalt og privat ledningsnett og private pumpestasjoner, som igjen bidrar til unødvendig store mengder avløpsvann som må håndteres i pumpestasjoner og renseanlegg. Utfordringen gjelder flere steder i byområdet deriblant innenfor Breivika havn sitt område. Den planlagte utbyggingen av veganlegget berører ikke i større grad pumpestasjoner og avløpsnett i Breivika. Det er i hovedsak kun avløpsstikket til Botanisk hage som må legges om som følge av vegutbygging i området. n:\\519\\29\\5192928\\5 arbeidsdokumenter\\00 rapport vao breivika - tunnel\\vao-rammeplan breivika rev 09.09.2020.docx 2020-09-09 Side 6 av 33 VAO-rammeplan Breivika Oppdragsnr.: 5192928 Dokumentnr.: 1 Versjon: 3 Men Tromsø Kommune, Vann og Avløp ønsker å legge om avløpsanlegget i området grunnet problemene som er beskrevet over og ser nytten av samkjøring av tiltak i området. Det er derfor sett på flere alternativer for å avskjære selvfallssystemet ovenfor Stakkevollvegen og føre dette til Breivika RA parallelt med etablering av trykkavløp i laveste sone. 2.2 Aktuelle løsninger for håndtering av avløp i Breivika Hovedproblemstilling for eksisterende avløpsanlegg i Breivika Betydelige problemer med sjøvannsinnlekking I dag går avløpet fra området overfor den planlagte veiutbyggingen ned til PA 81 i Breivika lokalisert ned på Havneområdet. Fra spillvannskum S291 hvor ledningene ligger på ca. kote 0,3 er det ca. 170 meter ned til PA81 dvs innløpet på denne ligger ca. på kote -1. Det er tilsvarende lange selvfallsledninger inn mot PA81 fra nord og sør. PA81 har et betydelig omfang av selvfallsledninger med kummer som ligger under sjøvannsnivå i dag. Analyser av tilførselen til PA81 viser at denne i betydelig grad er sjøvannspåvirket. Undersøkelser av tilsvarende områder viser at sjøvannsinnlekkingen i hovedsak er knyttet til 2 forhold. Disse er: • Ledningsnett og kummer som ligger under sjønivå lekker og slipper vann inn i ledningsnettet. • Pumpestasjoner som pumper avløp inn til det kommunale nettet mangler eller har funksjonsfeil på tilbakeslagsventiler som skal hindre at det kommer sjøvann inn gjennom overløp på pumpestasjonene. Klimaendringene fører til at havnivået stiger jevnt dvs på sikt vil problemet med sjøvannsinnlekking øke uten tiltak som løser dette. Tromsø kommune legger til grunn at trykkavløp skal brukes i laveste sone På grunn av de problemer som er registrert i laveste sone og forventet havnivåstigning vil Tromsø kommune kreve bruk av trykkavløp for bebyggelsen som ligger i dette området. I praksis omfatter dette alle bygninger nedenfor Stakkvollveien og i noen tilfeller også bygninger ovenfor Stakkevollveien. Generelt er det krav om at bygninger med laveste sluk på ≤ 3,70 m (NN 2000) må pumpe inn på kommunalt avløpsnett inklusiv buffertanker (fordrøyningstanker) knyttet til pumpestasjoner i stedet for overløp til sjø. I praksis betyr dette normalt etablering av trykkavløpssystemer. Løsning for kommunale hovedanlegg og ledninger i Breivika For å unngå et fortsatt sjøvannspåvirket avløpsnett i Breivika-området må hovedløsningen ha fokus på omlegging til trykkavløp for den enkelte bygning og utbedring av hovedanleggene som transporterer avløpet fra områdene ovenfor fram til Breivika RA. Følgende løsninger vil være aktuell: • Fjerning av PA81 og etablering av selvfall fram til ny planlagt pumpestasjon ved Breivika RA som skal løfte avløpet fra trykkavløpsanleggene fra nord og sør opp til silene. • Flytting av PA81 ut av området og slik at overløpet ligger høyere. Eksisterende stasjon ligger innenfor det avstengte havneområdet og tilgangen oppleves som problematisk. Grunnundersøkelser fra veianlegg i området indikerer at grunnforholdene er av betydning for valg av løsning I forbindelse med etableringen av Tverrforbindelsen og planleggingen av ny tunnel fra Breivika til Giæverbukta foreligger det kartlegging av grunnforholdene. Generelt ligger Stakkevollveien et stykke nede i den opprinnelige fjæresonen i området som berøres av den planlagte veiutbyggingen dvs alt på nedsiden av Stakkevollveien er oppfylt sjøbunn. Boringer ved Tverrforbindelsen og nede ved Terminalgata ved rundkjøringen utenfor ny tunnel fra Breivika til Giæverbukta indikerer at det er fylt opp sandmasser/fyllmasser til ca. kote 0 og over dette ligger et mer sammensatt lag med fyllmasser. Øvre ca. 2 meter ser ut til å være steinfylling. Dersom dette er masser en finner i hele området fra Breivika RA til PA81 og evt videre nordover i området med selvfall til PA81 er det grunn til å være bekymret både mht eksisterende ledninger som ligger her og kostnader for å legge nye ledninger dypt i dette området. n:\\519\\29\\5192928\\5 arbeidsdokumenter\\00 rapport vao breivika - tunnel\\vao-rammeplan breivika rev 09.09.2020.docx 2020-09-09 Side 7 av 33 VAO-rammeplan Breivika Oppdragsnr.: 5192928 Dokumentnr.: 1 Versjon: 3 Generelt er det vanskelig å legge ledninger i slik masser uten bruk av spunt. Det er derfor grunn for å anta at det kan være problemer med fundament og omfylling på eksisterende ledninger som bidrar til innlekking i ledningsskjøter. Tilsvarende viser undersøkelser av avløpskummer i betong fra den tidsperioden disse ledningene ble lagt at en kan forvente betydelig innlekking når disse står under sjøvannsnivå i antatt forholdsvis åpne masser. Alternative løsninger Det er i et tidligere prosjekt vurdert flere alternative traseer for avskjæring mot Breivika RA for avløpsområdene nord for Breivika RA. Nærmere avklaringer av høyder og grunnforhold viser at disse løsningene er mer komplisert enn tidligere utførte vurderingene viste. Nedenfor beskrives de alternative løsningene som ansees som mest aktuelle. Selvfall basert på vanlig grøft Det kan etableres selvfall for områdene ovenfor Stakkevollveien ved å legge ny ledning fra spillvannskum S291 hvor ledningene ligger på ca kote 0,3. Dette gir et ledningsdyp på ca. kote -2 ved Breivika RA. De nye ledningene vil ligge i sandmasser/fyllmasser langs hoveddelen av strekningen fra kum S291 fram til Breivika RA. Risikoen for at det må brukes spunt på en del av strekningen er betydelig. Nærmere grunnundersøkelser vil avklare om løsningen er gjennomførbar innen akseptable kostnader. Selvfall basert på kombinasjonen av vanlig grøft og boring Det er utført grunnundersøkelser ved «Trompeten» se fig 2.2 og nedenfor den nye rundkjøringen som begge indikerer homogene sandmasser/fyllmasser fra gammel sjøbunn opp til i overkant av kote 0. Øverste laget fra ca. kote 0.5 til 2,5 er homogen steinfylling. Fig 2.2 Område grunnundersøkt ved «Trompeten» Dersom fyllmassene under steinfyllingen på toppen er noenlunde homogene dvs uten stor stein/blokk burde det her ligge til rette for en NoDig løsning med boring av en ny selvfallstrase. En slik løsning forutsettes vurdert nærmere i en forprosjektstudie. Ny pumpestasjon plassert ovenfor Stakkevollveien Tromsø kommune, Seksjon for Vann og Avløp ønsker ikke å beholde eksisterende plassering av PA81 både av hensyn til tilgang til stasjonen(inne på avstengt havneområdet og fordi stasjonen ligger lavt spesielt sett i forhold til forventet havnivåstigning. Dersom ikke det er mulig å sanere stasjonen ved etablering av en selvfallsløsning fra kum S291 til Breivika RA forutsettes denne flyttet på oversiden av Stakkevollveien. Mest aktuelle plassering vil være i tilknytning til flomvanninntaket nord for Ishavsbyen videregående skole. Også en plassering ved flomvanninntaket og driftsfasilitetene til den nye tunnelen på nordsiden av den nye rundkjøringen kan være aktuell. n:\\519\\29\\5192928\\5 arbeidsdokumenter\\00 rapport vao breivika - tunnel\\vao-rammeplan breivika rev 09.09.2020.docx 2020-09-09 Side 8 av 33 VAO-rammeplan Breivika Oppdragsnr.: 5192928 Dokumentnr.: 1 Versjon: 3 Videre arbeid avklaring valg av løsning Valg av løsning anbefales avklart i eget forprosjekt Grunnforholdene er av betydning for om en selvfallsløsning basert på gravd grøft evt basert på en NoDig løsning med boring er aktuell eller hensiktsmessig. Dersom grunnundersøkelsen avklarer at grunnforholdene gjør slike løsninger uaktuell eller gir en uakseptabel risiko for høye kostnader, velges en løsning basert på flytting av pumpestasjonen på oversiden av Stakkevollveien. Plasseringen vurderes nærmere i forprosjektet. Tegning Z-20-02 viser alternative løsninger og hvordan disse påvirker valg av trase for ny hovedvannledning. Alternativ som er lagt til grunn i kostnadsberegningen Grunnforholdene gir betydelig usikkerhet mht kostnader for alternativene med selvfall. Løsningen med flytting av pumpestasjonen er mulig å kostnadsberegne med noenlunde sikre kostnader. Dette alternativet med en plassering av ny PA81 på nordsiden av Ishavsbyen videregående skole ovenfor Stakkevollveien er derfor lagt til grunn i kostnadsberegningen se fig 2.2. Dersom PA81 plasseres her foreslås det lagt nye selvfalls- ledninger fra Breivikhallen og fra hovedavløpet fra Universitets-/Sykehusområdet. Disse ledningene er tatt med i kostnadsberegningen. Fig 2.2 Hovedsystem VA som er lagt til grunn i kostnadsberegningen Ny hovedledning trykkavløp(grønn pil) strek) Eksisterende hoved- vannledning Ny hovedvann- ledning (blå strek) Ny hovedavløps- ledning(grønn stiplet) n:\\519\\29\\5192928\\5 arbeidsdokumenter\\00 rapport vao breivika - tunnel\\vao-rammeplan breivika rev 09.09.2020.docx 2020-09-09 Side 9 av 33 VAO-rammeplan Breivika Oppdragsnr.: 5192928 Dokumentnr.: 1 Versjon: 3 2.3 Avløp fra Botanisk hage. Avløpet fra Botanisk hage er koblet til en eksisterende 300 mm betongledning fra begynnelsen av 60-tallet. Denne ledningen som ligger under framtidig innkjøring til den nye tunnelen bør uansett erstattes med ny ledning når veianlegget bygges. Det ser ikke ut til å være andre tilknytninger før en kommer til området ved Breivikahallen slik at sanering av denne ledningen vil være hensiktsmessig. Dersom ny PA81 blir plassert ovenfor Stakkevollveien nord for Breivika hallen vil kostnadene for å legge en ny selvfallsledning bli betydelig. Det er derfor foreslått en løsning med trykkavløp og hvor trykkavløpspumpeledningen legges i samme grøft som den nye flomledningen fra sørsiden av den nye rundkjøringen. Det kan også være aktuelt å plassere ny PA81 like nord for den nye rundkjøringen for tunnelen Breivika- Giæverbukta. Dersom denne plasseringen velge kan det være aktuelt å legge ny selvfallsledning fra Botanisk Hage til ny PA81. Dersom en løsning med selvfall for ledningene fra Universitetsområdet/Sykehuset velges vil en ny selvfallsledning bli forholdsvis lang. For dette alternativet synes løsningen med trykkavløp å være mest hensiktsmessig. n:\\519\\29\\5192928\\5 arbeidsdokumenter\\00 rapport vao breivika - tunnel\\vao-rammeplan breivika rev 09.09.2020.docx 2020-09-09 Side 10 av 33 VAO-rammeplan Breivika Oppdragsnr.: 5192928 Dokumentnr.: 1 Versjon: 3 Vannforsyning 3.1 Vannforsyning - eksisterende situasjon Figur 2 Eksisterende kommunale og private Figur 3 Illustrasjon slokkevannskapasitet vannledninger innenfor/tilstøtende delområde (fra forespørselen) Breivika (fra forespørselen) Figur 3 fra forespørselen viser de sentrale vannledningene som går gjennom planområdet. Figur 4 viser slokkevannskapasitet for planområdet i Breivika. Det er i dag OK kapasitet, men området er ifølge klassifiseringen i ferd med å kunne bli overbelastet. Det pågår arbeid som vil gjøre det mulig å levere utgangstrykk fra høydebassenget på Nord-Tromsøya via Ø315 mm ledningen som ligger i området, dette arbeidet ligger inne i planene for 2020-2023. 3.2 Vannforsyning hovedproblemstilling I dag går hovedvannledningen for forsyning av laveste trykksone gjennom området der ny rundkjøring og tunnel fra Breivika til Langnes kommer. Ledningen ligger videre langs Stakkevollveien og gjennom rundkjøringen utenfor Breivikatunnelen. Ved etablering av nytt tunnelpåhugg og tilhørende ny rundkjøring i Breivika vil eks. vannledning som er en asbestsementledning måtte sikres/skiftes. Ny ledning kan legges på tilstrekkelig dyp og sikres for eksempel med betongplate over ledningen. Dette løses imidlertid ikke hovedproblemet med denne hovedvannledningen som da vil ligge under veien inn til den nye tunnelen, delvis under Stakkevollveien og gjennom rundkjøringen utenfor Breivikatunnelen. For å bedre tilgangen til ledningen for drift og vedlikehold samt utbedring lekkasjer ønsker Tromsø kommune, Seksjon for vann og avløp at ledningen legges om slik at områdene under hovedveien reduseres til et minimum. Dette er lagt til grunn ved valg av løsning. Det er videre forutsatt at ny hovedvannledning legges i samme grøft som: • Trykkavløp og hovedvannledning lagt i Terminalgata nede i Havneområdet. • Ny avløpsløsning eller i samme trase som flomveikulvertene. I dag får botanisk hage vannforsyning via hovedvannledningen som er forutsettes omlagt. Det må derfor legges ny vannledning til Botanisk hage. n:\\519\\29\\5192928\\5 arbeidsdokumenter\\00 rapport vao breivika - tunnel\\vao-rammeplan breivika rev 09.09.2020.docx 2020-09-09 Side 11 av 33 VAO-rammeplan Breivika Oppdragsnr.: 5192928 Dokumentnr.: 1 Versjon: 3 3.3 Valg av løsning Figur 3.1 Illustrasjon tiltak vannforsyning Breivika Tilknytning ny Ø315 hovedvannledning Ny stikkledningstrase til Botanisk Hage Tilknytning ny Ø315 hovedvannledning Figur 4 Illustrasjon tiltak vannforsyning Breivika Omleggingen omfatter Ø250-ledning som pr. 2020 ligger på oversiden av Stakkevollvegen og gjennom rundkjøringen utenfor Breivikatunnelen. Ledningen legges om fra nord for Ishavsbyen Videregående skole ned til Terminalgata, sør til Breivika RA og tilknyttes eksisterende ledning på sørsiden av Tverrforbindelsen. Ledningen må dimensjoneres for uttak av 50 l/s. Foreløpig vurdering tilsier at Ø315 PE-ledning vil være et fornuftig valg til dette strekket. Endelig valg av dimensjon på ledning må avgjøres i detaljeringsfase. Vurdering av resttrykk ved uttak av 50 l/s i området og andre steder må kartlegges ved bruk av Tromsø kommunes vannettmodell. Ny vannledning til Botanisk hage Botanisk Hage er pr. 2020 tilknyttet eksisterende Ø250 SJK/AAS ledning som skal utgå og erstattes av ny ledning lagt nedenfor Stakkevollveien. Botanisk Haga må derfor få ny vanntilknytning. Ny tilknytning til Botanisk Hage etableres i kombinasjon med nytt avløp og ny OV-kulvert. Tilknytning til hovedvannledning vil være naturlig å etablere i Terminalgata. Endelig valg av dimensjon på ledning må avgjøres i detaljeringsfase. n:\\519\\29\\5192928\\5 arbeidsdokumenter\\00 rapport vao breivika - tunnel\\vao-rammeplan breivika rev 09.09.2020.docx 2020-09-09 Side 12 av 33 VAO-rammeplan Breivika Oppdragsnr.: 5192928 Dokumentnr.: 1 Versjon: 3 3.4 Utbyggingsrekkefølge Behov for flytting av Ø250 hovedvannledningen utløses av vegtiltaket og behovet til Tromsø kommune om sikker tilgang til hovedledningen for drift og vedlikehold. Behov for ny stikkledning til Botanisk Hage utløses av at Ø250 hovedledning flyttes. Hovedvannledningen og ny stikkledning til Botanisk Hage forutsettes lagt om senest samtidig med vegprosjektet. Gjennomførings- og finansieringsansvar for tiltakene forutsettes avklart i egen utbyggingsavtale mellom partene. n:\\519\\29\\5192928\\5 arbeidsdokumenter\\00 rapport vao breivika - tunnel\\vao-rammeplan breivika rev 09.09.2020.docx 2020-09-09 Side 13 av 33 VAO-rammeplan Breivika Oppdragsnr.: 5192928 Dokumentnr.: 1 Versjon: 3 Overvann og flomveier 4.1 Innledning Eksisterende overvannshåndtering Overvannshåndteringen i delområde Breivika slik den framkommer av opplysningene i Gemini VA, er vist i figur 11 nedenfor. Hovedkomponenten i det kommunale overvannssystemet er Ø1200 mm BET som mottar overvannsproduksjon fra UiT/UNN. Fig 11 fra forespørselen. Eksisterende kommunalt og privat overvannssystem som er i drift innenfor/tilstøtende planområdet. Kilde: Gemini VA n:\\519\\29\\5192928\\5 arbeidsdokumenter\\00 rapport vao breivika - tunnel\\vao-rammeplan breivika rev 09.09.2020.docx 2020-09-09 Side 14 av 33 VAO-rammeplan Breivika Oppdragsnr.: 5192928 Dokumentnr.: 1 Versjon: 3 4.2 Overvannshåndtering – framtidig situasjon Nedbørshendelser tilsvarende 20-årshendelser er forutsatt å ledes i lukkede systemer, mens overskytende mengder opp til 200-årshendelse håndteres i åpen flomveg. Det innebærer kun at differansen mellom 20- og 200-årshendelsen må føres i flomveg. Modellering av overvannsmengder Det er utført modellering av nedslagsfeltet for å forsøke å kartlegge dimensjonerende overvannsmengder som tilføres området som omfattes av VAO-planen 4.2.1.1 Beskrivelse av modell og forutsetninger Programmet PCSWMM er benyttet for å beregne avrenning fra utredningsområdet. For modelleringen er Breivika området delt opp i 4 nedbørsfelt og Giæverbukta (Langnes) i 10 nedbørsfelt. Hvert nedbørsfelt er så analysert ved hjelp av kartdata der jordtype, bebyggelsesgrad (andel tette flater), terrengets helning er vurdert. På bakgrunn av dette velges et såkalt kurvenummer. Kurvenummer metoden tar hensyn til at infiltrasjonsegenskaper til permeable dekker blir mettet, og dermed avtar, ved større nedbørshendelser. For å vurdere betydningen av de innlagte faktorene er det gjennomført tre modelleringer for henholdsvis et beste estimat, høyeste estimat og minimumsestimat. Det er da gjort justeringer av kurvenummer, Manningsruhet og helning for å kunne si noe om usikkerheten i beregningene. De benyttede og presenterte tallene representerer vårt beste estimat. I graf på neste side ser man typisk variasjon mellom de tre estimatene jfr fig 4.1. De kartlagte usikkerhetene påvirker avrenningsberegningen både i positiv og negativ retning, og i sum antas beregnet mengde å være noe konservativ. Det er ikke sannsynlig at alle usikkerheter «drar i samme retning», og vår vurdering tilsier at beregnet avrenning har større sannsynlighet for en noe lavere enn større mengde. På den andre siden vil fortetting, og annen urbanisering som skjer over tid generelt medføre økte avrenninger. Den blå/midterste kurven viser vårt beste estimat. Fig 4.1 Illustrasjon ulike estimater avrenning n:\\519\\29\\5192928\\5 arbeidsdokumenter\\00 rapport vao breivika - tunnel\\vao-rammeplan breivika rev 09.09.2020.docx 2020-09-09 Side 15 av 33 VAO-rammeplan Breivika Oppdragsnr.: 5192928 Dokumentnr.: 1 Versjon: 3 4.2.1.2 Nedbørsfelt – avgrensning og usikkerhet For modelleringen er området delt opp i totalt 10 nedbørsfelt som vist i fig 4.2 under. Figuren 4.2 samt tegning 5192928 Z-60-01 viser inndelingen i nedbørfelter og utløpet fra de ulike delfelter er beregnet. Fig 4.2 Områder inndeling overvannsberegning n:\\519\\29\\5192928\\5 arbeidsdokumenter\\00 rapport vao breivika - tunnel\\vao-rammeplan breivika rev 09.09.2020.docx 2020-09-09 Side 16 av 33 VAO-rammeplan Breivika Oppdragsnr.: 5192928 Dokumentnr.: 1 Versjon: 3 For de ulike delfelter viser tabell 4.1 beregnet overvannsmengder for det området som inngår i VAO-planen. NEDBØRSFELT AREAL (ha) Q2år(m3/s) Q20år(m3/s) Q200år(m3/s) B01 16,2 0,15 0,7 1,5 B02 2,5 0,05 0,2 0,4 B03 75,7 0,54 2,0 4,7 B04 3,2 0,05 0,2 0,4 97,60 0,79 3,10 7,00 Tabell 4.1 Overvannsmengder ned mot Breivikaområdet Eksisterende kulvert ned fra sykehus og universitetsområdet har en teoretisk kapasitet på ca. 3 m3/s gjennom havneområdet. Denne kulverten ligger med lavt fall og i lengre perioder under sjønivå i havneområdet. I praksis vil deler av denne ledningen i perioder være igjenslammet med begrenset kapasitet selv om denne rengjøres periodevis. Det vil i tillegg være usikkerhet knyttet til i hvilken grad dette overvannssystemet klarer å fange opp store flomvannmengder. Vi har derfor i vurderingene forutsatt at flomvannanleggene fra Stakkevollveien og ned må ha kapasitet til å håndtere hele flomvannmengden. 4.2.1.3 Simulering av spredningen av flomvannet. Fig 4.3 Simulering av hvordan flomvannet spredes Fig 4.3 viser et øyeblikksbilde av hvordan flomvannet kommer ned og sprer seg langs Stakkevollvegen og ned på Havneområdet. Simuleringen er basert på dagens situasjon og tidlig utforming av den nye rundkjøringen ved tunnelpåhugget. Rundkjøringen er nå hevet slik at flomvannet ikke kan strømme inn i tunnelen, men illustrasjonen gir fortsatt et godt bilde på hvordan tilliggende deler av Stakkevollveien og områdene nedenfor blir berørt av flomvannet. n:\\519\\29\\5192928\\5 arbeidsdokumenter\\00 rapport vao breivika - tunnel\\vao-rammeplan breivika rev 09.09.2020.docx 2020-09-09 Side 17 av 33 VAO-rammeplan Breivika Oppdragsnr.: 5192928 Dokumentnr.: 1 Versjon: 3 4.3 Forslag til løsninger for håndtering av flomvann i Breivika. Kort oppsummering av eksisterende situasjon Stakkevollveien og Havneområdet i Breivika er bygd ut ihht tidligere praksis hvor overvannsanleggene er dimensjonert for 10 eller 20 års gjentaksintervall. Hoveddelen eller mer eller mindre alle disse hovedanleggene er bygd ut før klimaendringene kom på dagsorden. I praksis betyr dette at eksisterende overvannsanlegg ikke tar høyde for de krav som i dag stilles til overvannssystemer. Generelt er det besluttet bruk av en klimafaktor på 1.4 ved beregning av framtidig regnintensiteter. Det er videre lagt til grunn at alle hovedveianlegg skal håndtere flomvann med et gjentaksintervall på 200 år. Slik vi oppfatter dette skal alle veianleggene som omfattes av reguleringsplan Rv. 862 Ny tunnel- og vegforbindelse fra Breivika til Langnes i Breivika håndtere flomvann beregnet med en klimafaktor på 1.4 og et gjentaksintervall på 200 år. Som det framgår av fig 4.3 vil en framtidig flomsituasjon oversvømme hovedveien og deler av Havneområdet. Også deler av områdene ovenfor veien i hovedsak nedenfor Ishavsbyen videregående skole vil kunne skades av flomvann. Forslaget til nye flomveiløsninger er laget for å unngå disse situasjonene. Forslag til løsninger håndtering av flomvann Foreslått løsning for håndtering av flomvannet i Breivika består av 3 hovedflomveier. Disse er: 1. Flomvei som håndterer nedbørfelt B01 se fig 4.1. Betegnet som Kulvert Sør på fig 4.4 og tegning Z-20- 01 2. Flomvei som håndterer nedbørfelt B02 se fig 4.1. Betegnet som Kulvert Midt på fig 4.4 og tegning Z- 20-01 3. Flomvei som håndterer nedbørfelt B03 og B04 se fig 4.1. Betegnet som Kulvert Nord på fig 4.4 og tegning Z-20-01 Fig 4.4 Hovedløsning flomveier i Breivika n:\\519\\29\\5192928\\5 arbeidsdokumenter\\00 rapport vao breivika - tunnel\\vao-rammeplan breivika rev 09.09.2020.docx 2020-09-09 Side 18 av 33 VAO-rammeplan Breivika Oppdragsnr.: 5192928 Dokumentnr.: 1 Versjon: 3 Flomvei som håndterer nedbørfelt B01. Kulvert Sør Nedbørfelt B01 er beregnet å ha en framtidig flomvannmengde med gjentaksintervall på 200 år på 1,5 m 3/s. Flomvannet fra dette område vil følge eksisterende voll på nedsiden av Botanisk hage ned mot den nye rundkjøringen hvor det er foreslått plassert inntak og lagt lukket kulvert ned til sjøen. Kulverten er betegnet som Kulvert Sør på fig 4.4 og tegning Z-20-01. Det er begrenset fall fra inntaket ned til sjøen og det er derfor foreslått lagt 2 ledninger hvor det etableres et overløpsarrangement mellom de 2 kulvertene slik at overvann med sedimenter i hovedsak skilles ut og går i den minste ledningen. Dette for å reduseres igjenslammingsproblemet i denne typen ledninger. Det er foreslått lagt 2 ledninger med dimensjon 500 mm og 1000 mm. Inntaket er plassert ved planlagt gang/sykkelvei som forutsettes brukt som atkomst for drift og vedlikehold av inntaket. Ettersynsbehovet er begrenset slik at dette bør kunne være en akseptabel løsning. Flomvei som håndterer nedbørfelt B02. Kulvert Midt Nedbørfelt B02 er beregnet å ha en framtidig flomvannmengde med gjentaksintervall på 200 år på 0,4 m3/s. Flomvannet fra dette område vil komme ned på nordsiden av den nye rundkjøringen og sør for Breivikahallen (Breivikahallen tilhører blant annet Ishavsbyen videregående skole). Kulverten er betegnet som Kulvert Midt på fig 4.4 og tegning Z-20-01. Her foreslås kun lagt en ledning pga. den begrensede flomvannmengden. Det er foreslått en dimensjon på 600 mm. Inntaket er planlagt plassert i området ved nye installasjoner for drift av det nye tunnelanlegget dvs en må se på muligheten for bruk av felles atkomst for drift og vedlikehold av inntaket. Det kan også være aktuelt å plassere ny avløpspumpestasjon til erstatning for PA81 her samt legge avløpsledningene i samme trase som flomledningen. Forutsetningen for å få et flomvannsinntak til å fungere her er at parkeringsområdet og området inn mot rundkjøringen utformes slik at en har kontroll med strømningsveien mot inntaket. Flomvei som håndterer nedbørfelt B03 og B04. Kulvert Nord Nedbørfelt B03 er beregnet å ha en framtidig flomvannmengde med gjentaksintervall på 200 år på 4,7 m3/s. Flomvannet fra dette område kommer ned gjennom området hvor den nye Ishavsbyen videregående skolen skal bygges. Det er gjennomført et møte med Troms Fylkeskommune hvor problemstillingen med flomveier er drøftet og følgende løsning er foreslått: • Flomveien ned gjennom området hvor den nye Ishavsbyen videregående skolen skal bygges legges på nordsiden av den nye skolen. Dette ivaretas i pågående planprosjekt knyttet til utbyggingen av skolen. • Ny flomvei fra oversiden av Stakkevollveien ned til sjøen plasseres på nordsiden av Breivika hallen nede mot Stakkevollveien. Kulverten er betegnet som Kulvert Nord på fig 4.4 og tegning Z-20-01. Nedbørfelt B04 drenerer ned mot eksisterende rundkjøring ved innkjøringen til Tromsøsundtunnelen og er foreslått tilknyttet Kulvert Nord. Nedbørfelt B04 beregnet å ha en framtidig flomvannmengde med gjentaksintervall på 200 år på 0,4 m3/s. Statens Vegvesen vil vurdere etablering av inntak for nedbørfelt B04 i forbindelse med planlagt oppgradering av rundkjøringen ved innkjøringen til Tromsøsundtunnelen. Ved dimensjonering av Kulvert Nord er det tatt hensyn til denne vannmengden dvs total flomvannmengde blir 5,1 m3/s. Det er begrenset fall fra inntaket ned til sjøen, og det er derfor foreslått lagt 2 ledninger hvor det etableres et overløpsarrangement mellom de 2 kulvertene slik at overvann med sedimenter i hovedsak skilles ut og går i den minste ledningen. Dette for å reduseres igjenslammingsproblemet i denne typen ledninger. Det er foreslått lagt 2 ledninger med dimensjon 800 mm og 1600 mm. Inntaket til nedbørfelt B03 er plassert i overkant av Stakkevollveien og areal for dette samt nødvendig atkomst til inntaket forutsettes ivaretatt i reguleringsprosessen som er igangsatt for nye Ishavsbyen videregående skolen. Forutsetningen for å få et flomvannsinntak til å fungere her er at parkeringsområdet og området inn mot inntaket utformes slik at en har kontroll med strømningsveien mot inntaket. n:\\519\\29\\5192928\\5 arbeidsdokumenter\\00 rapport vao breivika - tunnel\\vao-rammeplan breivika rev 09.09.2020.docx 2020-09-09 Side 19 av 33 VAO-rammeplan Breivika Oppdragsnr.: 5192928 Dokumentnr.: 1 Versjon: 3 Det er også aktuelt å plassere ny avløpspumpestasjon til erstatning for PA81 her samt legge avløpsledningene i samme trase som flomledningene. Behov for forprosjekt Plassering av inntak, atkomst til inntakene og mer endelig dimensjonering av kulvertene samt trase for disse forutsettes avklart i et eget forprosjekt. n:\\519\\29\\5192928\\5 arbeidsdokumenter\\00 rapport vao breivika - tunnel\\vao-rammeplan breivika rev 09.09.2020.docx 2020-09-09 Side 20 av 33 VAO-rammeplan Breivika Oppdragsnr.: 5192928 Dokumentnr.: 1 Versjon: 3 Innspill til reguleringsplanene 5.1 Innspill til reguleringsplan Rv. 862 Ny tunnel- og vegforbindelse fra Breivika til Langnes - Planområde Breivika A. BESTEMMELSER OG REKKEFØLGEKRAV B. UTFORMING UTBYGGINGSAVTALE Vann: • Hovedvannledningen for forsyning legges om for å unngå framtidig konflikt med sentral hovedvei ved brudd/reparasjoner som vil kunne oppstå i vannledningens restlevetid. Omleggingen følger traseen som skal benyttes for etablering av nytt avskjærende avløpssystem inn mot Breivika RA. Det legges ny 315 mm PE SDR 11 ledning fra nord for Ishavsbyen videregående skole ned til terminalgata og sør til Breivika RA og tilknytning til eksisterende vannledningsnett på sørsiden av Erling Kjeldsens veg • I forbindelse med videre prosjektering av framtidig avløpsløsning (Asplan Viak, 2019) langs Stakkevollvegen på strekningen Kullkransvingen-Tverrforbindelsen, er det også blitt vurdert alternative løsninger for å få satt i drift høytrykksledning vann på kumstrekket V5701 – V5147. Dette strekket går under kallenavnet «oljeledningen» og stengt ute som følge av påvist forurensning. Ombyggings- /utskiftingstiltak på «oljeledningen» må da ses i sammenheng med traseen for felles VA-trase beskrevet i VAO-rammeplanen. Eksisterende hoved- vannledning Ny hovedvann- ledning (blå strek) Ny hovedavløps- ledning(grønn stiplet) n:\\519\\29\\5192928\\5 arbeidsdokumenter\\00 rapport vao breivika - tunnel\\vao-rammeplan breivika rev 09.09.2020.docx 2020-09-09 Side 21 av 33 VAO-rammeplan Breivika Oppdragsnr.: 5192928 Dokumentnr.: 1 Versjon: 3 Vann(fortsettelse) • Hovedledningen forutsettes lagt om senest samtidig med vegprosjektet. • Det legges ny vannforsyning til Botanisk hage som kombineres med ny avløpsledning fra botanisk hage - dimensjon på vannledning avklares med Botanisk hage. • Vannforsyning til botanisk hage utføres samtidig med vegprosjektet og deler av felles vann og avløpstrase til botanisk hage kombineres med traséen for overvanns-/flomvannledninger • Gjennomførings- og finansieringsansvar for tiltakene forutsettes avklart i egen utbyggingsavtale mellom partene. Avløp: • Tromsø kommune, Seksjon for vann og avløp har pr dato betydelige utfordringer med innlekking av sjøvann fra kommunalt og privat ledningsnett og private pumpestasjoner, som igjen bidrar til unødvendig store mengder som må håndteres i pumpestasjoner og renseanlegg. Utfordringen gjelder flere steder i byområdet deriblant innenfor Breivika havn sitt område. Det er derfor besluttet å legge dette om til trykkavløp og fjerne pumpestasjonen (PA 81 Breivika havn) på nedsiden av Terminalgata. Som en del av denne framtidige løsningen legges det også egen selvfallsledning (helsveist PE- ledning med tette PE-kummer) fra området nedenfor Ishavsbyen til Breivika RA. Løsningen forutsetter at det er egnede grunnforhold for gravd grøft eller boring. Ved ugunstige grunnforhold flyttes pumpestasjonen(etableres ny pumpestasjon) på oversiden av Stakkevollveien. Aktuelle plasseringer av ny stasjon er mest sannsynlig ved flomvanninntaket for nedbørfelt B03 og B04 som er betegnet Kulvert Nord under overvannsbeskrivelsen. Også en plassering ved flomvanninntaket for nedbørfelt B02 som er betegnet Kulvert Midt under overvannsbeskrivelsen kan være aktuell. • Denne selvfallsledningen legges samtidig som den nye hovedvannledningen beskrevet ovenfor og i samme grøft der dette er mulig. • Det vurderes også ny pumpeledning i samme grøft som trykkavløpet i Terminalgata for overføring av avløpet fra Breivika avløpsrenseanlegg til et framtidig sekundærrensing nordøst på Tromsøya. • Tiltaket finansieres i sin helhet av Tromsø kommune, Vann og Avløp. • Øvrige avløpstiltak nede i selve havneområdet utføres i andre prosjekt. Avløp botanisk hage • Det må legges ny ledning for avløpet fra botanisk hage. Ny ledning legges i samme grøft som den nye vannledningen til botanisk hage. • Avløpsledning til botanisk hage utføres samtidig med vegprosjektet og deler av felles vann og avløpstrase til botanisk hage kombineres med traséen for overvanns-/flomvannledninger. • Gjennomførings- og finansieringsansvar for tiltakene forutsettes avklart i egen utbyggingsavtale mellom partene. Overvann: • Både eksisterende veger og planlagt nytt veganlegg fra Breivika til Langnes forutsetter tiltak for å håndtere flomvann med gjentaksintervall opp til og med 200 år. VAO-rammeplanen beskriver derfor 2 hovedflomveger lagt i lukkete kulverter gjennom havneområdet ledet til henholdsvis Kulvert Sør inklusiv Kulvert Midten og Kulvert Nord – se skissen på neste side. n:\\519\\29\\5192928\\5 arbeidsdokumenter\\00 rapport vao breivika - tunnel\\vao-rammeplan breivika rev 09.09.2020.docx 2020-09-09 Side 22 av 33 VAO-rammeplan Breivika Oppdragsnr.: 5192928 Dokumentnr.: 1 Versjon: 3 • Kulvert Sør har sitt utspring i 2 flominntak; et på sørsiden og et på nordsiden av rundkjøringen. Beregnet flomvannmengde på sørsiden er 1,45 m3/s, dersom en klimajustert 200 års flom skulle inntreffe Det er forutsatt lagt 2 ledninger og aktuell dimensjon på overvannskulvertene – Kulvert Sør - er ca 500 mm og 1000 mm. Beregnet flomvannmengde på nordsiden er tilsvarende 0,35 m3/s og aktuell dimensjon på overvannskulverten er ca. 600 mm. Disse samles i felles trase og legges ut i sjøen. • I samme trasé legges overvannsledninger for både utvendige vegsystem og tunnelvann. • Hovedtraséene legges fortrinnsvis utenfor vegkropp og i området mellom veg og byggelinje. Gjelder for eksempel trase fra flominntaket fra sørsiden av rundkjøringen som er aktuelt å flytte ut lengre mot sør slik at traseen berører mindre del av rundkjøringen/vei. • Det må også etableres ny lukket flomveg lengre nord for å håndtere hovedflommen i dette området ned mot veganleggene i Breivika. Beregnet flomvannmengde for den nordligste flomvegen er 5,1 m3/s dersom en klimajustert 200 års flom skulle inntreffe. Det er forutsatt lagt 2 ledninger og aktuell dimensjon på overvannskulvertene – Kulvert Nord - er ca 800 mm og 1600 mm. • Inntaksarrangementene til samtlige 3 lukka flomvanninntak må sikres tilstrekkelig areal for sikring av følgende funksjoner: o Sandfang o Inntaksrister o Oppstilling for tømming sandfang o Atkomst for drift. • Gjennomførings- og finansieringsansvar for tiltakene forutsettes avklart i egen utbyggingsavtale mellom partene. • Beregnet flomvannmengde fra nordsiden av rundkjøringen inn til Tromsøsundtunnelen er 0,4 m3/s, dersom en klimajustert 200 års flom skulle inntreffe og aktuell dimensjon på overvannskulverten er ca. 500 mm. Denne flomvannskulverten inngår ikke i dette prosjektet og vil være aktuell å etablere ved oppgradering av rundkjøringen inn til Tromsøsundtunnelen. n:\\519\\29\\5192928\\5 arbeidsdokumenter\\00 rapport vao breivika - tunnel\\vao-rammeplan breivika rev 09.09.2020.docx 2020-09-09 Side 23 av 33 VAO-rammeplan Breivika Oppdragsnr.: 5192928 Dokumentnr.: 1 Versjon: 3 INNSPILL TIL REGULERINGSPLAN RV. 862 NY TUNNEL- OG VEGFORBINDELSE FRA BREIVIKA TIL LANGNES - PLANOMRÅDE TUNNEL BREIVIKA – LANGNES A. BESTEMMELSER OG REKKEFØLGEKRAV B. UTFORMING UTBYGGINGSAVTALE VAO-løsninger utarbeides som en del av tunnelplanleggingen, og inngår derfor ikke som del av VAO- rammeplanen. • Overvann og vaskevann fra tunnelen håndteres i egne ledninger fram til utslipp i resipient. Disse forutsettes lagt i samme grøft som flomledningene der dette er mulig. • Avløp føres fram til kommunal hovedledning. • Vann tilknyttes kommunalt nett etter nærmere avtale. Brannvannkapasitet og trykk løses internt i tunnelprosjektet. n:\\519\\29\\5192928\\5 arbeidsdokumenter\\00 rapport vao breivika - tunnel\\vao-rammeplan breivika rev 09.09.2020.docx 2020-09-09 Side 24 av 33 VAO-rammeplan Breivika Oppdragsnr.: 5192928 Dokumentnr.: 1 Versjon: 3 Grensesnitt for eierskap til VAO-infrastrukturen i planområdet All infrastruktur for vannforsyning, avløp- og overvannshåndtering medtatt i kostnadsberegningene vil være kommunal, og planlagt for overtakelse av Tromsø kommune Seksjon for Vann og avløp.. n:\\519\\29\\5192928\\5 arbeidsdokumenter\\00 rapport vao breivika - tunnel\\vao-rammeplan breivika rev 09.09.2020.docx 2020-09-09 Side 25 av 33 VAO-rammeplan Breivika Oppdragsnr.: 5192928 Dokumentnr.: 1 Versjon: 3 Kostnadsoverslag Det er utarbeidet grove kostnadsoverslag for etablering av ny VAO-infrastruktur som beskrevet i dette dokumentet. Sum for ulike områdene og for vann, avløp og overvann er vist i tabell 7.1 under. Nærmere oppdeling av kostnadene er vist i vedlegg. Det er knyttet store usikkerheter til kostnadene, og det bør utarbeides mer detaljerte kostnadsoverslag i etterfølgende planfaser. Vann og avløpstiltakene er vurdert som mest aktuell å gjennomføre når de kan knyttes til de andre hovedprosjektene i området. Det er derfor regnet tilleggskostnader til øvrige prosjekter der disse ledningene legges i samme grøft (utvidelse grøft, utvidelse reasfaltering etc.). Tabell 7.1 - Grove kostnadsoverslag for beskrevne tiltak Sammenstilling kostnader Prosjektkostnader Omlegging hovedvannledning 6 964 718 Flytting av avløpsPS 8 174 637 Avløp Botanisk hage 1 736 443 Flomvei Nord 20 888 888 Flomvei ny rundkjøring 17 665 294 Prosjektkostnader eks mva 55 429 979 n:\\519\\29\\5192928\\5 arbeidsdokumenter\\00 rapport vao breivika - tunnel\\vao-rammeplan breivika rev 09.09.2020.docx 2020-09-09 Side 26 av 33 VAO-rammeplan Breivika Oppdragsnr.: 5192928 Dokumentnr.: 1 Versjon: 3 Tunnel Breivika – Giæverbukta 8.1 Generelt VAO-planen omfattet også tunnelen fra Breivika til Giæverbukta. Innledningsvis ble ulike delproblemstillinger drøftet og vurdert i tilknytning til denne. Her kan nevnes: • Tromsø kommune, Seksjon for Vann og Avløp vurderte muligheten for å koble sammen vannverket gjennom tunnelen og muligheten for å kombinere dette med brannvannsbehovet i tunnelen ble tatt opp. • Tromsø kommune, Seksjon for Vann og Avløp så på muligheten for å legge en overføringsledning for avløp gjennom tunnelen. Dette for å forenkle framtidig overføring av avløp til et sekundærrenseanlegg på Langnes eller Nordtromsøya. Aktuell løsning var en overføring fra Breivika RA til Langnes RA. 8.2 Avklaring av løsninger Nye hovedvannledninger gjennom tunnelen evt kombinert med brannvannsuttak Tromsø kommune, Seksjon for Vann og Avløp har underveis i planprosessen avklart at de har begrenset behov for en sammenkobling av vannverket gjennom tunnelen. Kostnadene vurderes for høy i forhold til nytten, og det er derfor konkludert med at dette ikke er aktuelt. Statens Vegvesen har ikke fått avklart brannvannsbehovet, og det er besluttet at dette løses av Statens Vegvesen som en del tunnelprosjektet. Tromsø kommune, Seksjon for Vann og Avløp vil tilrettelegge for tilknytning brannvann til tunnelene. Statens Vegvesen forutsettes å planlegge/utforme løsning som sikrer mot tilbakeslag inn i kommunalt nett fra anleggene som forsyner tunnelen med brannvann. SVV må vurdere om det vil være behov for å etablere et eget slokkevannbasseng som del av sin slokkevannløsning. Vaskevann og overvann fra tunnelen Løsninger for dette avklares av Statens Vegvesen som en del av tunnelprosjektet. Foreløpige signaler er at det planlegges utslipp både i Breivika og i Giæverbukta. Ledninger for overvann og vaskevann fra tunnelen forutsettes lagt i samme grøft som flomvannsledninger der dette er mulig. I Giæverbukta bør en løsning med tilknytning til den planlagte overvannspumpestasjonen være mulig. Overføring av avløp fra Breivika RA til Langnes RA Muligheten for å overføre avløp fra Breivika RA til Langnes RA har vært drøftet. Et vesentlig problem med en slik løsning er topografien i tunnelen. Tunnelen er nå utformet med et høybrekk på midten og et lavbrekk under eksisterende tunnel fra sentrum til Giæverbukta. Denne topografien gir store utfordringer pumpeteknisk. En løsning kan være å pumpe til høybrekket og selvfall til en ny pumpestasjon i lavbrekket. Løsningen gir utfordringer mht nødoverløp og styring av et slikt system med tett tank for håndtering overløp. Tromsø kommune, Seksjon for Vann og Avløp har også sett nærmere på hvor hensiktsmessig det er å overføre avløp til Langnes RA for en videre overføring til et evt sekundærrenseanlegg på Nordspissen av Tromsøya. Mest sannsynlig blir et framtidig sekundærrenseanlegg plassert på Nordspissen av Tromsøya. Det kan da synes mer hensiktsmessig å legge en ny pumpeledning i samme grøft som trykkavløpsledningene som skal legges i Terminalgata og videre nordover til Skattøra. Ut fra en samlet vurdering vurderes det som ikke aktuelt å legge en pumpeledning for avløp gjennom den nye tunnelen og til Langnes RA. n:\\519\\29\\5192928\\5 arbeidsdokumenter\\00 rapport vao breivika - tunnel\\vao-rammeplan breivika rev 09.09.2020.docx 2020-09-09 Side 27 av 33 VAO-rammeplan Breivika Oppdragsnr.: 5192928 Dokumentnr.: 1 Versjon: 3 Bilag Bilag 1: Kostnadsberegninger Tegningsoversikt 5192928 Z-60-01 Nedbørsfelt med flomvannmengder 5192928 Z-20-01 Flomveier og mest aktuelle løsninger vann og avløp 5192928 Z-20-02 Alternativer avløp n:\\519\\29\\5192928\\5 arbeidsdokumenter\\00 rapport vao breivika - tunnel\\vao-rammeplan breivika rev 09.09.2020.docx 2020-09-09 Side 28 av 33 VAO-rammeplan Breivika Oppdragsnr.: 5192928 Dokumentnr.: 1 Versjon: 3 Bilag 1 Kostnader flytting PA81 til ovenfor Stakkevollveien og omlegging tilløpsledninger. Kostnadsberegningen er basert på flytting av PA81 til ovenfor Stakkevollveien og nord for Breivika hallen. Det er planlagt lagt flomledning fra området ved PA81 ned til sjøen og trykkavløpsledninger og ny hovedvannledning fra nord i Breivika i Terminalgaten til Breivika RA. På denne strekningen er kostnadene for ny pumpeledning basert på merkostnadene for grøfteutvidelse og levering/legging ny pumpeledning. ANLEGGSSYSTEM DIM. ANTALL ENHET PRIS SUM Pumpeledning fram til Breivika RA Levering pumpeledning 225 PE 600 m 400 240 000 Grøft andel av felles 600 m 1 500 900 000 Andel kryssing Stakkevollveien RS 50 000 50 000 Diverse 1 RS 50 000 50 000 Andel reasfaltering 600 m 500 300 000 Tilløpsledning fra Ishavsbyen viderg. skole Levering ledning 250 PVC 80 m 450 36 000 Grøft 80 m 3 000 240 000 Reasfaltering gang/sykkelvei RS 10 000 Diverse 1 RS 50 000 50 000 Stikkledning til Breivika hallen. Levering ledning 160 PVC 100 m 250 25 000 Grøft 100 m 3 000 300 000 Diverse 1 RS 50 000 50 000 Overløpsledning Levering ledning 225 PE 250 m 400 100 000 Grøft andel av felles 250 m 1 500 375 000 Andel kryssing Stakkevollveien RS 50 000 50 000 Diverse 1 RS 50 000 50 000 Andel reasfaltering 250 m 500 125 000 Ny avløpspumpestasjon Ny avløpsPS RS 2 000 000 2 000 000 Nye kummer Spillvannskummer Ø1000 5 stk 40 000 200 000 Sum basispris 5 151 000 Uforutsette kostnader, 20 % 1 030 200 Rigg og drift, 10 % 927 180 Entreprenørkostnad 7 108 380 Prosjektering, byggeledelse, adm 15 % 1 066 257 Prosjektkostnad eks. avgifter/grunnerverv 8 174 637 1 VAO-rammeplan Breivika Oppdragsnr.: 5192928 Dokumentnr.: 1 Versjon: 3 Bilag 1 Kostnader vann og avløp fra Botanisk hage. Eksisterende 300 mm betongledning som ligger under framtidig innkjøring til den nye tunnelen bør uansett erstattes med ny ledning når veianlegget bygges. Dersom ny PA81 blir plassert ovenfor Stakkevollveien nord for Breivika hallen vil kostnadene for å legge en ny selvfallsledning bli betydelig. Det er derfor foreslått en løsning med trykkavløp og hvor trykkavløpspumpeledningen legges i samme grøft som den nye flomledningen fra sørsiden av den nye rundkjøringen. Flyttingen av hovedvannledningen medfører at det også må legges ny vannledning til Botanisk Hage. Denne legges i samme grøft som avløpsledningen. ANLEGGSSYSTEM DIM. ANTALL ENHET PRIS SUM Avløp Pumpestasjon trykkavløp RS 60 000 Pumpeledning 250 m 200 50 000 Grøft andel av felles 200 m 1 000 200 000 Grøft ny utenfor vei(felles med vann) 50 m 1 500 75 000 Diverse 1 RS 80 000 80 000 Andel reasfaltering 200 m 500 100 000 Vann Vannledning 250 m 200 50 000 Grøft andel av felles 200 m 1 000 200 000 Grøft ny utenfor vei(felles med avløp) 50 m 1 500 75 000 Diverse 1 RS 80 000 80 000 Andel reasfaltering 200 m 500 100 000 Sum basispris 1 010 000 Uforutsette kostnader, 30 % 303 000 Rigg og drift, 10 % 196 950 Entreprenørkostnad 1 509 950 Prosjektering, byggeledelse, adm 15 % 226 493 Prosjektkostnad eks. avgifter/grunnerverv 1 736 443 2 VAO-rammeplan Breivika Oppdragsnr.: 5192928 Dokumentnr.: 1 Versjon: 3 Bilag 1 Kostnader omlegging hovedvannledninger. Kostnadsberegningen er basert på at hovedvannledningen følger traseen for ny pumpeledning fra PA81. Det er planlagt lagt flomledning fra området ved PA81 ned til sjøen og trykkavløpsledninger og ny hovedvannledning fra nord i Breivika i Terminalgaten til Breivika RA. På denne strekningen er kostnadene for ny hovedvannledning basert på merkostnadene for grøfteutvidelse og levering/legging ny hovedvannledning. ANLEGGSSYSTEM DIM. ANTALL ENHET PRIS SUM Hovedvannledning lagt i felles grøft (fra ny avløpsPS ned til Terminalgata og til Breivika RA) Vannledning 315 SDR11 levert Ø315 PE 780 m 650 507 000 Grøft andel av felles 780 m 1 500 1 170 000 Andel kryssing Stakkevollveien RS 50 000 50 000 Diverse 1 RS 50 000 50 000 Andel reasfaltering 600 m 500 300 000 Ledning fra Ishavsbyen viderg. skole (sammenkobling ved Isahavbyen vgs og ned til ny PS) Levering ledning Ø315 PE 80 m 650 52 000 Grøft 80 m 3 000 240 000 Reasfaltering gang/sykkelvei RS 10 000 Diverse 1 RS 50 000 50 000 Ledning fra Breivika RA til sør for Trompeten (sammenkobling vannledning ved spillvannskum S311) Levering ledning Ø315 PE 100 m 650 65 000 Grøft inkl legging 100 m 5 000 500 000 Reasfaltering 100 m 5 000 500 000 Kryssing Stakkevollveien RS 150 000 150 000 Diverse 1 RS 50 000 50 000 Rensing/trykktesting alle 780 m 70 54 600 Diverse kummer (3 stk) RS 600 000 Sum basispris 4 348 600 Uforutsette kostnader, 30 % 1 304 580 Rigg og drift, 10 % 565 318 Entreprenørkostnad 6 218 498 Prosjektering, byggeledelse, adm 12 % 746 220 Prosjektkostnad eks. avgifter/grunnerverv 6 964 718 3 VAO-rammeplan Breivika Oppdragsnr.: 5192928 Dokumentnr.: 1 Versjon: 3 Bilag 1 Kostnader flomveier i kulvert - ny rundkjøring i Breivika for tunnel Breivika- Giæverbukta ANLEGGSSYSTEM DIM. ANTALL ENHET PRIS SUM Inntak på sørsiden av rundkjøring Inntak med sandfang 1 RS 1 500 000 Levering og legging kulvert 1000 150 m 5 000 750 000 Levering og legging kulvert 500 150 m 2 500 375 000 Gravearbeider 150 m 3 000 450 000 Inntak på nordsiden av rundkjøring Inntak med sandfang 1 RS 1 000 000 Levering og legging kulvert 600 80 m 3 500 280 000 Gravearbeider 80 m 2 500 200 000 Fra rundkjøringen og ned til sjøen Levering og legging kulvert 1000 180 m 5 000 900 000 Levering og legging kulvert 600 180 m 3 500 630 000 Levering og legging kulvert 500 180 m 2 500 450 000 Gravearbeider 180 m 3 000 540 000 Reasfaltering etc 150 m 6 000 900 000 Tillegg kryssing kaiområdet RS 2 000 000 Kummer 6 stk 50 000 300 000 Sum basispris 10 275 000 Uforutsette kostnader,30 % 3 082 500 Rigg og drift, 15 % 2 003 625 Entreprenørkostnad 15 361 125 Prosjektering, byggeledelse, adm 15 % 2 304 169 Prosjektkostnad eks. avgifter/grunnerverv 17 665 294 4 VAO-rammeplan Breivika Oppdragsnr.: 5192928 Dokumentnr.: 1 Versjon: 3 Bilag 1 – Kostnader flomvei på nordsiden av Ishavsbyen videregående skole ANLEGGSSYSTEM DIM. ANTALL ENHET PRIS SUM Flomløp på nordsiden av Ishavsbyen videregående Flomløp på nordsiden av Ishavsbyen videregående Inntak med sandfang 1 RS 2 000 000 Levering og legging kulvert 1600 350 m 7 500 2 625 000 Levering og legging kulvert 800 350 m 4 500 1 575 000 Gravearbeider 350 m 3 000 1 050 000 Tillegg kryssing Stakkevollveien RS 500 000 Reasfaltering etc 350 m 6 000 2 100 000 Tillegg kryssing kaiområdet RS 2 000 000 Kummer 6 stk 50 000 300 000 Sum basispris 12 150 000 Uforutsette kostnader,30 % 3 645 000 Rigg og drift, 15 % 2 369 250 Entreprenørkostnad 18 164 250 Prosjektering, byggeledelse, adm 15 % 2 724 638 Prosjektkostnad eks. avgifter/grunnerverv 20 888 888 5 "
}