{
  "dokument_id": "3f7d60b3-f685-518e-82f3-ee67b89688d6",
  "doc_type": "case_minutes",
  "kommune": 5501,
  "tittel": "Vedtak",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001933395",
  "tekst": " Saksprotokoll Utvalg: Kommunestyret Arkivsaknr. 24/18322 Saksbehandler Magnus Widerøe Behandlet av Møtedato Saknr 1 Arbeidsmiljøutvalget 12.11.2024 10 Arbeidsmiljøutvalget 25.11.2024 29/24 11 Mangfolds- og integreringsutvalget 25.11.2024 31/24 12 Ungdomsrådet 03.12.2024 5/24 13 Hasteutvalg for fellesskap og sosial utjevning 21.11.2024 7/24 14 Likestillingsutvalget 26.11.2024 19/24 2 Eldrerådet 25.11.2024 38/24 3 Kommunalt råd for mennesker med nedsatt 25.11.2024 44/24 funksjonsevne 4 Miljø-, idrett-, kultur- og 26.11.2024 110/24 samfunnsutviklingsutvalget 5 Helse- og velferdsutvalget 27.11.2024 39/24 6 Kommune- og byutviklingsutvalget 28.11.2024 66/24 7 Oppvekst- og utdanningsutvalget 29.11.2024 53/24 8 Formannskapet 03.12.2024 176/24 9 Kommunestyret 18.12.2024 175/24 Handlingsprogram 2025-2028 Kommunestyret har behandlet saken i møte 18.12.2024 sak 175/24 Møtebehandling Budsjettforslagene ligger som vedlegg til protokollen på grunn av deres størrelse Pål Julius Skogholt (SV) Budsjettforslag samarbeidspartia Støttet av: SV, Barbara Vögele, Kari Helene Skog, Kathrine Strandli, Peder Gunnar Moe Joakimsen Forslag: Sjå vedlegg – Budsjettforslag - samarbeidspartia Punktet om lederlønn ble trykket. Markus Halftan Akselbo (H) Budsjettforslag - Opposisjon Støttet av: FrP, H, V, INP, ByLa, Ann Sissel Enoksen, Bjørn-Gunnar Jørgensen, Irene Dahl, John Rainer Løvli Forslag: Vedlagt er helhetlig alternativ til Handlingsprogram for 2025-2028 fra Høyre, Fremskrittspartiet, Industri- og Næringspartiet, Venstre og By- og Landlista Nikolai Skogan (KrF) Budsjettforslag KrF Støttet av: KrF 1 Forslag: Budsjettforslag fra KrF. Votering Voteringspunkt ISO sertifisering Flertallet voterte mot: 24 (Ap, ByLa, MDG, NBT, Rødt, Sp, SV) og 19 (FrP, H, INP, KrF, V) stemte for Voteringspunkt Deltakelse på Arendalsuken betales ikke av Tromsø kommune Flertallet voterte for: 25 (ByLa, FrP, H, INP, KrF, MDG, NBT, Rødt, V) og 18 (Ap, Sp, SV) stemte mot Voteringspunkt Salg av eierandeler i selskaper Flertallet voterte mot: 32 (Ap, ByLa, H, MDG, Rødt, Sp, SV, V) og 11 (FrP, INP, KrF, NBT) stemte for Voteringspunkt Tromsøbadet KF integreres i basisorganisasjonen Flertallet voterte mot: 42 (Ap, ByLa, FrP, H, INP, MDG, NBT, Rødt, Sp, SV, V) og 1 (KrF) stemte for Voteringspunkt Internfakturering Flertallet voterte for: 42 (Ap, ByLa, FrP, H, INP, KrF, MDG, Rødt, Sp, SV, V) og 1 (NBT) stemte mot Voteringspunkt Omorganisering av Tromsø Parkering AS Flertallet voterte mot: 41 (Ap, FrP, H, INP, MDG, NBT, Rødt, Sp, SV, V) og 2 (ByLa, KrF) stemte for Voteringspunkt Reisepolicy kommunalt ansatte i Tromsø kommune Enstemmig for 43 (Ap, ByLa, FrP, H, INP, KrF, MDG, NBT, Rødt, Sp, SV, V) Voteringspunkt Heving av vedtak om kjøp av kunst. Flertallet voterte mot: 24 (Ap, ByLa, MDG, Rødt, Sp, SV, V) og 19 (FrP, H, INP, KrF, NBT) stemte for Voteringspunkt 1. Teststasjon rus Enstemmig for 43 (Ap, ByLa, FrP, H, INP, KrF, MDG, NBT, Rødt, Sp, SV, V) Voteringspunkt 1. Teststasjon rus (inndekking) Flertallet voterte mot: 24 (Ap, ByLa, MDG, NBT, Rødt, Sp, SV) og 19 (FrP, H, INP, KrF, V) stemte for Voteringspunkt 2. Fritt brukervalg i hjemmetjenesten gjeninnføres. Flertallet voterte mot: 22 (Ap, MDG, Rødt, Sp, SV) og 21 (ByLa, FrP, H, INP, KrF, NBT, V) stemte for Voteringspunkt 3. Ja-holdning i by og distrikt Flertallet voterte mot: 22 (Ap, MDG, Rødt, Sp, SV) og 21 (ByLa, FrP, H, INP, KrF, NBT, V) stemte for Voteringspunkt 4. Prioriter Tromsdalen skole, Kvaløysletta bo- og velferdssenter og Kroken bo- og velferdssenter Flertallet voterte mot: 22 (Ap, MDG, Rødt, Sp, SV) og 21 (ByLa, FrP, H, INP, KrF, NBT, V) stemte for Voteringspunkt 5. Kvaløyforbindelse via Håkøya 2 Flertallet voterte mot: 23 (Ap, MDG, NBT, Rødt, Sp, SV) og 20 (ByLa, FrP, H, INP, KrF, V) stemte for Voteringspunkt 6. Foretak for Vann og Avløp Flertallet voterte mot: 23 (Ap, KrF, MDG, Rødt, Sp, SV) og 20 (ByLa, FrP, H, INP, NBT, V) stemte for Voteringspunkt 7. Saksbehandlingstiden må ned Flertallet voterte mot: 22 (Ap, MDG, Rødt, Sp, SV) og 21 (ByLa, FrP, H, INP, KrF, NBT, V) stemte for Voteringspunkt 8. Endring inndekning - Hastesak formannskapet Enstemmig for 43 (Ap, ByLa, FrP, H, INP, KrF, MDG, NBT, Rødt, Sp, SV, V) Voteringspunkt 9. Ansatte- og foreldreinvolvering Flertallet voterte mot: 23 (Ap, MDG, NBT, Rødt, Sp, SV) og 20 (ByLa, FrP, H, INP, KrF, V) stemte for Voteringspunkt 10. Forsvarlig lovpålagt tilbud innenfor Skole, Helse og Barnehage Flertallet voterte mot: 22 (Ap, MDG, Rødt, Sp, SV) og 21 (ByLa, FrP, H, INP, KrF, NBT, V) stemte for Voteringspunkt 11. Demokratisk involvering i tjenestetilbud Enstemmig for 43 (Ap, ByLa, FrP, H, INP, KrF, MDG, NBT, Rødt, Sp, SV, V) Voteringspunkt 12. Målretting av besøksbidraget ved innføring Flertallet voterte mot: 22 (Ap, MDG, Rødt, Sp, SV) og 21 (ByLa, FrP, H, INP, KrF, NBT, V) stemte for Voteringspunkt 13. Leve hele livet i distriktet Flertallet voterte mot: 22 (Ap, MDG, Rødt, Sp, SV) og 21 (ByLa, FrP, H, INP, KrF, NBT, V) stemte for Voteringspunkt 14. Mennesker med utviklingshemming Enstemmig for 43 (Ap, ByLa, FrP, H, INP, KrF, MDG, NBT, Rødt, Sp, SV, V) Voteringspunkt 15. Gebyrer og avgifter gjennomgås Flertallet voterte for: 39 (Ap, ByLa, FrP, H, INP, KrF, NBT, Sp, SV, V) og 4 (MDG, Rødt) stemte mot Voteringspunkt 16. Redningsdykkertjenesten Flertallet voterte mot: 23 (Ap, MDG, NBT, Rødt, Sp, SV) og 20 (ByLa, FrP, H, INP, KrF, V) stemte for Voteringspunkt 17. Sentralkjøkkenløsning Flertallet voterte mot: 22 (Ap, MDG, Rødt, Sp, SV) og 21 (ByLa, FrP, H, INP, KrF, NBT, V) stemte for Voteringspunkt 18. Innovative anskaffelser Flertallet voterte for: 41 (Ap, ByLa, FrP, H, INP, KrF, MDG, NBT, Sp, SV, V) og 2 (Rødt) stemte mot Voteringspunkt 19. BPA-ordningen må tilrettelegges bedre Flertallet voterte mot: 22 (Ap, MDG, Rødt, Sp, SV) og 21 (ByLa, FrP, H, INP, KrF, NBT, V) stemte for 3 Voteringspunkt Hørselskontakt Flertallet voterte for: 29 (ByLa, FrP, H, INP, KrF, MDG, Rødt, Sp, 4SV (Abdalla Ali Mohammed, Line Elisabeth Solbakken, Pål Julius Skogholt, Sigrid Bjørnhaug Hammer), V) og 14 (Ap, NBT, 2SV (Maja Sandvik Lockert, Matias Hogne Kjerstad)) stemte mot Voteringspunkt Seminaret 5.etg. Flertallet voterte for: 24 (Ap, ByLa, KrF, MDG, Rødt, Sp, SV) og 19 (FrP, H, INP, NBT, V) stemte mot Voteringspunkt Dokumentasjon reiseregninger Flertallet voterte for: 40 (Ap, FrP, 7H (Brage Bolstad-Andreassen, Guro Tjosaas Mortensen, Kasandra Mariell Hunstad, Line Fusdahl, Markus Halftan Akselbo, Sebastian Hansen Henriksen, Tormod Ingebrigtsen), INP, KrF, MDG, Rødt, Sp, SV, V) og 3 (ByLa, 1H (Rolleiv Lind), NBT) stemte mot Voteringspunkt Kvaløysletta BOV Enstemmig for 43 (Ap, ByLa, FrP, H, INP, KrF, MDG, NBT, Rødt, Sp, SV, V) Voteringspunkt Fritidsfond Flertallet voterte for: 32 (Ap, ByLa, 5H (Guro Tjosaas Mortensen, Kasandra Mariell Hunstad, Line Fusdahl, Markus Halftan Akselbo, Tormod Ingebrigtsen), INP, KrF, MDG, Rødt, Sp, SV, V) og 11 (FrP, 3H (Brage Bolstad-Andreassen, Rolleiv Lind, Sebastian Hansen Henriksen), NBT) stemte mot Voteringspunkt Kontraktstid kommunale boliger Enstemmig for 43 (Ap, ByLa, FrP, H, INP, KrF, MDG, NBT, Rødt, Sp, SV, V) Voteringspunkt Reduksjon gjeld Flertallet voterte for: 42 (Ap, ByLa, 6FrP (Anne-Lise Lorentzen, Arnulf Kristian Kaspersen, Bjørn-Gunnar Jørgensen, Eirik Johansen, Karl Johan Brekmo, Magnus Fridtjof Johannessen), H, INP, KrF, MDG, NBT, Rødt, Sp, SV, V) og 1 (1FrP (Anni Skogman)) stemte mot Voteringspunkt Reisemålsledelse Flertallet voterte for: 33 (Ap, ByLa, 6H (Brage Bolstad-Andreassen, Guro Tjosaas Mortensen, Kasandra Mariell Hunstad, Rolleiv Lind, Sebastian Hansen Henriksen, Tormod Ingebrigtsen), INP, KrF, MDG, Rødt, Sp, SV, V) og 10 (FrP, 2H (Line Fusdahl, Markus Halftan Akselbo), NBT) stemte mot Voteringspunkt Stiftelsen kommunale boliger Flertallet voterte for: 40 (Ap, 6FrP (Anne-Lise Lorentzen, Arnulf Kristian Kaspersen, Bjørn- Gunnar Jørgensen, Eirik Johansen, Karl Johan Brekmo, Magnus Fridtjof Johannessen), H, INP, KrF, MDG, Rødt, Sp, SV, V) og 3 (ByLa, 1FrP (Anni Skogman), NBT) stemte mot Voteringspunkt Eierskap Verdensteatret Flertallet voterte for: 24 (Ap, INP, MDG, Rødt, Sp, SV) og 19 (ByLa, FrP, H, KrF, NBT, V) stemte mot Voteringspunkt Kaffe og te til ansatte Flertallet voterte for: 42 (Ap, ByLa, FrP, 7H (Brage Bolstad-Andreassen, Guro Tjosaas Mortensen, Kasandra Mariell Hunstad, Line Fusdahl, Markus Halftan Akselbo, Sebastian Hansen Henriksen, Tormod Ingebrigtsen), INP, KrF, MDG, NBT, Rødt, Sp, SV, V) og 1 (1H (Rolleiv Lind)) stemte mot Voteringspunkt Organisering av AOUK og avd. bymiljø 4 Enstemmig for 43 (Ap, ByLa, FrP, H, INP, KrF, MDG, NBT, Rødt, Sp, SV, V) Voteringspunkt Sjukefråver barnehage Enstemmig for 43 (Ap, ByLa, FrP, H, INP, KrF, MDG, NBT, Rødt, Sp, SV, V) Voteringspunkt Fagbrev Enstemmig for 43 (Ap, ByLa, FrP, H, INP, KrF, MDG, NBT, Rødt, Sp, SV, V) Voteringspunkt Brukerråd Flertallet voterte for: 34 (Ap, ByLa, 7H (Brage Bolstad-Andreassen, Guro Tjosaas Mortensen, Kasandra Mariell Hunstad, Line Fusdahl, Markus Halftan Akselbo, Rolleiv Lind, Tormod Ingebrigtsen), INP, KrF, MDG, Rødt, Sp, SV, V) og 9 (FrP, 1H (Sebastian Hansen Henriksen), NBT) stemte mot Voteringspunkt HC-parkering Flertallet voterte for: 42 (Ap, ByLa, FrP, H, INP, KrF, MDG, Rødt, Sp, SV, V) og 1 (NBT) stemte mot Voteringspunkt Studentflytting Flertallet voterte for: 42 (Ap, ByLa, FrP, H, INP, KrF, MDG, Rødt, Sp, SV, V) og 1 (NBT) stemte mot Voteringspunkt Foyerbustader Flertallet voterte for: 32 (Ap, ByLa, 3FrP (Anni Skogman, Bjørn-Gunnar Jørgensen, Eirik Johansen), 2H (Line Fusdahl, Markus Halftan Akselbo), INP, KrF, MDG, Rødt, Sp, SV, V) og 11 (4FrP (Anne-Lise Lorentzen, Arnulf Kristian Kaspersen, Karl Johan Brekmo, Magnus Fridtjof Johannessen), 6H (Brage Bolstad-Andreassen, Guro Tjosaas Mortensen, Kasandra Mariell Hunstad, Rolleiv Lind, Sebastian Hansen Henriksen, Tormod Ingebrigtsen), NBT) stemte mot Voteringspunkt Formålsbygg Tromsø bolig KF Enstemmig for 43 (Ap, ByLa, FrP, H, INP, KrF, MDG, NBT, Rødt, Sp, SV, V) Voteringspunkt Skolestruktur - TRINT Enstemmig for 43 (Ap, ByLa, FrP, H, INP, KrF, MDG, NBT, Rødt, Sp, SV, V) Voteringspunkt Mer levende by Flertallet voterte for: 34 (Ap, H, INP, KrF, MDG, Rødt, Sp, SV, V) og 9 (ByLa, FrP, NBT) stemte mot Voteringspunkt Sykkelparkering Flertallet voterte for: 26 (Ap, 2H (Rolleiv Lind, Sebastian Hansen Henriksen), KrF, MDG, Rødt, Sp, SV, V) og 17 (ByLa, FrP, 6H (Brage Bolstad-Andreassen, Guro Tjosaas Mortensen, Kasandra Mariell Hunstad, Line Fusdahl, Markus Halftan Akselbo, Tormod Ingebrigtsen), INP, NBT) stemte mot Voteringspunkt Trafikkregulerende tiltak Flertallet voterte for: 29 (Ap, ByLa, 4H (Brage Bolstad-Andreassen, Guro Tjosaas Mortensen, Kasandra Mariell Hunstad, Sebastian Hansen Henriksen), KrF, MDG, Rødt, Sp, SV, V) og 14 (FrP, 4H (Line Fusdahl, Markus Halftan Akselbo, Rolleiv Lind, Tormod Ingebrigtsen), INP, NBT) stemte mot Voteringspunkt Gatebruksplan Flertallet voterte for: 26 (Ap, 2H (Brage Bolstad-Andreassen, Markus Halftan Akselbo), KrF, MDG, Rødt, Sp, SV, V) og 17 (ByLa, FrP, 6H (Guro Tjosaas Mortensen, Kasandra Mariell 5 Hunstad, Line Fusdahl, Rolleiv Lind, Sebastian Hansen Henriksen, Tormod Ingebrigtsen), INP, NBT) stemte mot Voteringspunkt Omstilling i helse- og omsorgssektoren Flertallet voterte for: 36 (Ap, ByLa, H, INP, KrF, MDG, NBT, Rødt, Sp, SV, V) og 7 (FrP) stemte mot Voteringspunkt Evaluering Enstemmig for 43 (Ap, ByLa, FrP, H, INP, KrF, MDG, NBT, Rødt, Sp, SV, V) Voteringspunkt Brukerundersøkelse Flertallet voterte for: 42 (Ap, ByLa, FrP, H, INP, KrF, MDG, Rødt, Sp, SV, V) og 1 (NBT) stemte mot Voteringspunkt Gjennomgang satsninger Flertallet voterte for: 35 (Ap, ByLa, 7H (Brage Bolstad-Andreassen, Guro Tjosaas Mortensen, Kasandra Mariell Hunstad, Markus Halftan Akselbo, Rolleiv Lind, Sebastian Hansen Henriksen, Tormod Ingebrigtsen), INP, KrF, MDG, NBT, Rødt, Sp, SV, V) og 8 (FrP, 1H (Line Fusdahl)) stemte mot Voteringspunkt CRPD Flertallet voterte for: 41 (Ap, ByLa, FrP, 6H (Brage Bolstad-Andreassen, Guro Tjosaas Mortensen, Kasandra Mariell Hunstad, Rolleiv Lind, Sebastian Hansen Henriksen, Tormod Ingebrigtsen), INP, KrF, MDG, NBT, Rødt, Sp, SV, V) og 2 (2H (Line Fusdahl, Markus Halftan Akselbo)) stemte mot Voteringspunkt Kjøring hjemmetjenesten Flertallet voterte for: 30 (Ap, 6H (Brage Bolstad-Andreassen, Kasandra Mariell Hunstad, Line Fusdahl, Markus Halftan Akselbo, Rolleiv Lind, Sebastian Hansen Henriksen), KrF, MDG, Rødt, Sp, SV, V) og 13 (ByLa, FrP, 2H (Guro Tjosaas Mortensen, Tormod Ingebrigtsen), INP, NBT) stemte mot Voteringspunkt Bærekraft og omstilling Flertallet voterte for: 30 (Ap, ByLa, 4H (Brage Bolstad-Andreassen, Rolleiv Lind, Sebastian Hansen Henriksen, Tormod Ingebrigtsen), KrF, MDG, NBT, Rødt, Sp, SV, V) og 13 (FrP, 4H (Guro Tjosaas Mortensen, Kasandra Mariell Hunstad, Line Fusdahl, Markus Halftan Akselbo), INP) stemte mot Voteringspunkt Anonyme jobbsøknader Flertallet voterte for: 30 (Ap, 4H (Line Fusdahl, Markus Halftan Akselbo, Sebastian Hansen Henriksen, Tormod Ingebrigtsen), INP, KrF, MDG, Rødt, Sp, SV, V) og 13 (ByLa, FrP, 4H (Brage Bolstad-Andreassen, Guro Tjosaas Mortensen, Kasandra Mariell Hunstad, Rolleiv Lind), NBT) stemte mot Voteringspunkt Budsjettforslag KrF Flertallet voterte mot: 42 (Ap, ByLa, FrP, H, INP, MDG, NBT, Rødt, Sp, SV, V) og 1 (KrF) stemte for Voteringspunkt Budsjettforslag - Opposisjon Flertallet voterte mot: 24 (Ap, KrF, MDG, NBT, Rødt, Sp, SV) og 19 (ByLa, FrP, H, INP, V) stemte for Voteringspunkt Innstilling Flertallet voterte mot: 31 (Ap, FrP, INP, MDG, Rødt, Sp, SV) og 12 (ByLa, H, KrF, NBT, V) stemte for 6 Voteringspunkt Budsjettforslag samarbeidspartia Flertallet voterte for: 22 (Ap, MDG, Rødt, Sp, SV) og 21 (ByLa, FrP, H, INP, KrF, NBT, V) stemte mot Voteringspunkt Innstillingen med endringer vedtas Flertallet voterte for: 22 (Ap, MDG, Rødt, Sp, SV) og 21 (ByLa, FrP, H, INP, KrF, NBT, V) stemte mot Kommunestyrets vedtak 1. Skattøret for 2025 fastsettes til høyeste lovlige sats i henhold til Stortingets vedtak. 2. Det utskrives eiendomsskatt på alle eiendommer i Tromsø kommune i medhold av eigedomsskattelova §§ 2 og 3. • Eiendomsskatten for 2025 skrives ut med skattesats 3,9 promille for boligeiendommer og eiendommer med selvstendige boenheter. Den generelle skattesats for alle andre typer eiendommer settes til 7 promille. • Det gjennomføres kontorjustering for 2025 på 4,1 %. • Bunnfradrag for godkjente boenheter settes til 145 000 kroner. • Etter eigedomsskattelova § 7a skal det innvilges fritak for eiendomsskatt for så vidt gjelder private barnehager og skoler som ikke driver på kommersielt grunnlag. Videre kan eiendommer som eies av stiftelser eller organisasjoner som ivaretar kommunens gavn eller tarv og som ikke driver på kommersielt grunnlag, herunder idrettsanlegg som er åpne for alle, av kommunestyret innvilges fritak for eiendomsskatt. • Eiendomsskatt og kommunale eiendomsavgifter forfaller til betaling i fire terminer per år. 3. Handlingsprogrammets første år gjelder som årsbudsjett for 2025. 4. Driftsbudsjettet vedtas i henhold til bevilgningsoversikter drift etter budsjett- og regnskapsforskriften § 5-4 første og andre ledd. 5. Investeringsbudsjettet vedtas i henhold til bevilgningsoversikter investering etter budsjett- og regnskapsforskriften § 5-5 første og andre ledd. 6. I 2025-2028 tas det opp lån som følger: Tall i tusen 2025 2026 2027 2028 Ordinære investeringer 805 967 642 760 490 676 650 286 kommunekassen Investeringer 180 000 240 000 250 000 250 000 vann og avløp Lån kommunale 55 326 64 800 90 000 90 000 foretak (KF) Sum lån 1 041 293 947 560 830 676 990 286 7 investeringer Startlån 500 000 600 000 600 000 600 000 Husbanken 7. Tromsø kommunes trekkrettighet (kassekreditt) for 2025 settes til 600 millioner kroner i gjeldende hovedbankavtale. 8. Kommunale betalingssatser, avgifter og gebyrer for 2025 vedtas i henhold til vedlegg 1 og 2. 9. Faste tilskudd til eksterne organisasjoner i 2025 vedtas iht. vedlegg 3. 10. Rammene for søkbare tilskudd til eksterne organisasjoner i 2025 vedtas iht. vedlegg 4. Politisk sak om fordeling av midler knyttet til de ulike formål fremmes for aktuelt hovedutvalg i tråd med delegasjonsreglementet og reglement for hovedutvalgene. 11. Innenfor ansvarsramme 9200 Sentralt budsjettområde settes det av 1,5 millioner kroner i årsbudsjett 2025 til formannskapets disposisjon. 12. Overføring (driftstilskudd) til Tromsø Brann og Redning KF i 2025-2028 er på 77,692 millioner kroner årlig. 13. Overføring (driftstilskudd) til Tromsøbolig KF er på 43,96 millioner kroner i 2025, og 30,66 millioner kroner i årene 2026-2028. 14. Overføring til Tromsø Havn KF (drift) er på 1,874 millioner kroner i 2025 og 1,774 millioner kroner i 2026-2028, som som skal dekke kapitalutgifter forbundet med opprydding i havnebassenget. 15. Husleien til Aurora Kino AS i 2025 er 5,160 millioner kroner. 16. Kontrollutvalgets budsjett for 2025 er 7,857 millioner kroner. 17. På ansvarsramme 9200 Sentralt budsjettområde avsettes det 120 millioner kroner til å dekke lønnsoppgjøret i 2025. Midlene fordeles av kommunedirektør ut på aktuelle ansvarsrammer i tråd med resultatet i de ulike lønnsoppgjørene. Tilleggsnotatet Endringsforslag knytt til tilleggsnotatet. Tabellar etc. oppdaterast med desse forslaga. 2. Endringer i driftsbudsjettet vedtas iht. § 5-4 Bevilgningsoversikt - drift (1A) og § 5-4 Bevilgningsoversikt - drift (1B) og legges inn i innstillinga. 3. Gebyrlisten endres som beskrevet i notatets punkt 7,8 og 10 og legges inn i innstillinga. 4. Handlingsprogram 2025-2028 oppdateres tekstlig som beskrevet i notatets punkt 9. 5. Tilskuddslisten i handlingsprogram 2025-2028 oppdateres som beskrevet i notatets punkt 11. Innstillingen endres i samsvar med samarbeidspartienes budsjettforslag i vedlegg. Følgende verbalvedtak ble gjort: Deltakelse på Arendalsuken betales ikke av Tromsø kommune Deltakelse på Arendalsuken betales ikke av Tromsø kommune 8 Internfakturering Kommunedirektøren legger fram en sak for kommunestyret innen utgangen av 2025, hvor det vurderes hensiktsmessigheten av internfakturering samt mulige gevinster ved å avvikle denne praksisen. Reisepolicy kommunalt ansatte i Tromsø kommune Kommunedirektøren kommer med sak om reisepolicy for kommunalt ansatte slik at en unngår uforholdsmessig reising, eksempelvis bruk av taxi. 1. Teststasjon rus Ulovlig narkotikabruk er et voksende problem i samfunnet. Mye av rusmidlene som tilbys er meget potente og kan være livsfarlige samt inneholde andre tilsetninger som kan ha andre virkestoffer enn rusmiddelet i seg selv, noen av disse kan også være giftige og dødeligere enn rusmiddelet. For å forebygge helseskader og dødelighet, ønsker man å få opprettet en teststasjon, der mulige brukere kan få testet rusmidlene sine. Dette vil også være et bidrag til en tryggere rusmiddelbruk for den enkelte og lette annen ressursbruk i helsetjenesten. 8. Endring inndekning - Hastesak formannskapet Kommunedirektøren bes komme tilbake med hastesak til formannskapet dersom kutt i staber og administrasjon ikke viser seg å være gjennomførbare med helårseffekt i 2025 hvor det tas stilling til hvordan inndekningen for manglende innsparingseffekt av budsjettvedtaket må gjøres. 11. Demokratisk involvering i tjenestetilbud Hovedutvalgene, formannskapet og kommunestyret må varsles umiddelbart dersom driften innenfor skole, barnehage og helse- og omsorg avviker fra de lovpålagte kravene, og/eller ikke er på annen måte tilfredsstillende. Ved varsling iverksettes tiltak umiddelbart. 14. Mennesker med utviklingshemming Mennesker med utviklingshemming venter på tilpasset bolig. Arbeidet med nye boligprosjekter for utviklingshemmede skal derfor gis høyeste prioritet. 15. Gebyrer og avgifter gjennomgås Kommunedirektøren bes legge frem en sak der samtlige gebyrer og avgifter gjennomgås og vurderes i fht. sammenlignbare kommuner. Dette med tanke på effektivisering for å redusere gebyrer og avgifter på sikt. 18. Innovative anskaffelser Kommunestyret ber administrasjonen gjenoppta arbeidet med å ta i bruk innovative anskaffelser i Tromsø kommune. Administrasjonen bes om å komme tilbake til kommunestyret med status og tidsplan for gjennomføring senest innen tertial 1 2025. Hørselskontakt En kommunal hørselskontakt kan informere om hjelpemiddelmuligheter utover høreapparat og hjelpe med å søke. Flere kommuner har ansatt egne hørselskontakter, noe som sikrer god hjelp til de som trenger det. Kommunedirektøren bes prioritere å opprette en stillingshjemmel på 50% til hørselskontakt i kommunen. Seminaret 5.etg. Det kommer en sak om Seminaret 5. etasje til behandling våren 2025. Basert på vedtak som gjøres da må det følges opp med økonomi i tertial 1. Dokumentasjon reiseregninger 9 I dag stilles det krav om at det i reiseregninger legges ved dokumentasjon for bompengeutgifter. Dette krever at hver enkelt arbeidstager bruker uforholdsmessig mye arbeidstid for å framlegge sine krav. Dette kan oppleves frustrerende av de ansatte. Kommunedirektøren bes om at det ikke stilles krav om å dokumentere bompengepasseringer i reiseregninger for ansatte i Tromsø kommune. Dette vil samlet sett bety frigjort tid til annet nødvendig arbeide og bedre arbeidsmiljø. Kvaløysletta BOV Kommunedirektøren bes forsere utbygginga av Kvaløysletta BOV i den grad det er mulig. Fritidsfond Administrasjonen bes utrede opprettelse av et Fritidsfond etter forbilde fra Kristiansand kommune. Fritidsfond er en enkel og tillitsbasert ordning for at barn i familier med lav inntekt kan få støtte til fritidsaktiviteter etter eget ønske. Kontraktstid kommunale boliger Administrasjonen bes om å legge fram en sak med en gjennomgang av regler for kontraktstid i kommunale boliger med sikte på å øke kontraktstiden for barnefamilier og leieboere med langvarige og omfattende behov. Det bes om at man ser til praksis i Oslo kommune, som har betydelig lengre kontraktstid for disse gruppene enn hva Tromsø kommune har i dag. Reduksjon gjeld Tromsø kommune skal legge frem et forslag til hvordan kommunen kan redusere kommunekassens gjeld med rundt en milliard kroner innen 30.6.2025. Det foreslås å gjøre dette i tilknytning til gjeld i havneterminalen, Grøtsund industripark og Tromsøbolig KF. Reisemålsledelse Administrasjonen bes gå i dialog med Reisemålsledelsen for å finne dekning til arbeid med besøksbidrag og reisemålsledelsen. Samarbeidspartiene 2025-2028 Stiftelsen kommunale boliger Kommunestyret ber om ei utgreiing av fordelar og utfordringar med ei eventuell kommunal overtaking av stiftinga i tråd med den moglegheita og i god tid innafor den fristen som vart fastsett av Stortinget for ei slik endring. Eierskap Verdensteatret Det skal ikke utredes om Verdensteatret bør forbli i kommunalt eie eller om det finnes andre som er mer egnet til å forvalte dette videre, Verdensteatret skal eies videre av Tromsø kommune. Kaffe og te til ansatte Likebehandling skal ligge som prinsipp når det gjelder kaffe og te til ansatte. Organisering av AOUK og avd. bymiljø Kommunestyret viser til vedtak gjort i kommunestyret juni 2024, sak Tertialrapport 1-2024: Kommunedirektøren skal gjennomføre en helhetlig gjennomgang av stab og støttefunksjoner for oppvekst og utdanning, blant annet skal det vurderes om ansvar og oppgaver kan flyttes ned til enhetsledere og sikre mer autonomi for skolelederne, herunder skal det vurderes avvikling av fellestid onsdager etter dialog med partene. 10 Kommunestyret ber om fortgang i arbeidet og orientering om status til Oppvekst- og utdanningsutvalget innen mars 2025. Videre ber kommunestyret om at avdeling for bymiljø også gjennomfører en helhetlig gjennomgang av stab og støttefunksjoner innen 2. kvartal 2025. Sjukefråver barnehage Kostnadane ved vikarar i barnehagane har vore store og stabile over tid. Kommunestyret ber om ei sak der det blir vurdert å bruke av forvente vikarutgifter knytt til sjukefråver til å tilsette inntil 10 personar fast ved ein barnehageeining. Desse skal gå inn som vikarar og ellers gå inn på topp i bemanninga. Ordninga skal vere sjølvfinansierande Samarbeidspartiene 2025-2028 Fagbrev Kommunen skal gå i gang med et arbeid/program for at flere assistenter i skole og barnehage skal få fagbrev etter mønster fra arbeidet i Helse- og omsorg. Posten Bemanning SFO (1000') kan brukast til dette arbeidet. Brukerråd Det skal innførast ei ordning med brukarråd i Tromsø Bolig KF, det kan evt skje ived at brukerrådet knytt til boligkontoret også fungerer overfor Tromsøbolig KF. HC-parkering Tromsø kommune ønsker at det skal bli enklere for forflytningshemmende å parkere i sentrum. Administrasjonen bes arbeide med å øke antall plasser, blant annet ved å omgjøre eksisterende ordinære parkeringsplasser til handikapparkeringsplasser. Det vises til vedtaket Kommune- og byutviklingsutvalget traff 31. oktober 2024 i sak 56/24. Studentflytting Kommunestyret ber om ei utgreiing av moglege gevinstar ved å tilby ulike godar til studentar, for eksempel gratis buss, for å få fleire til å melde flytting til Tromsø. Foyerbustader Kommunestyret ber om at det blir sett på løysningar for Foyerbustader knytt til nye eller eksisterande bustadprosjekt, for eksempel Storelvatunet. Formålsbygg Tromsø bolig KF Kommunestyret ber om ei sak der Seminaret, Heracleum og Laureng med tilhøyrande lån blir overført frå Tromsøbolig KF til kommunen. Saka må seinast vere klar til kommunestyremøtet i mars. Saka må ta omsyn til at gjeldsbyrda i foretaket ikkje kan vere større enn at foretaket klarer kapitalutgiftene og har pengar til forsvarleg drift og vedlikehald av bustadane. Samarbeidspartiene 2025-2028 Skolestruktur - TRINT I samanheng/parallelt med sak om skolestruktur skal ein vurdere korleis vi kan finne ei god tomt/plassering for TRINT. Mer levende by I forbindelse med VA-arbeider i sentrum skal det gjøres ei vurdering om det kan skapes flere gågater, gatetun og andre tiltak for å bedre forholdene for myke trafikanter. Sykkelparkering 11 Det skal utarbeides kvalitetskrav for sykkelparkering (tilsvarende Oslo kommune), som gjøres gjeldende ved offentlige og private utbygginger, og i offentlige rom. Trafikkregulerende tiltak Administrasjonen skal styrke arbeidet med trafikkregulerende tiltak som bedrer trafikksikkerheten og fremkommeligheten for gående, syklende og buss. Dette kan blant annet være; automatisk fartskontroll, lavere fartsgrense for kjørende, envegsregulering av biltrafikk, stenging av boliggater for gjennomgangs trafikk eller fjerning av parkeringsplasser. Dette gjelder spesielt i gater og veier med mangelfull tilrettelegging for myke trafikanter. Gatebruksplan I arbeid med gatebruksplan for sentrum skal tilrettelegging for byliv, myke trafikanter, HC- parkering, varelevering og rutebusser prioriteres. Gjennomgangstrafikk i sentrum skal begrenses til et minimum. Administrasjonen bes vurdere muligheten for nye kjøremønster i forbindelse med gjenåpningen av tunnelsystemet på Tromsøya. Omstilling i helse- og omsorgssektoren Gjennomføringen av omstillingen i helse- og omsorg må sikre at nedbemanning i institusjonsplasser, ses i sammenheng med styrking av ambulante tjenester. Evaluering Det skal gjøres en evaluering høsten 2025 av rekruttering- og stabiliseringspakken i helse- og omsorg. Brukerundersøkelse Det skal gjennomføres en bruker og pårørendeundersøkelse i Helse- og omsorgsavdelingen. Dette må ses i sammenheng med en eventuell nasjonal undersøkelse. Gjennomgang satsninger Kommunedirektøren bes om å gjenoppta satsninger og styrke arbeidet med ansvars- og oppgavefordeling i avdeling Helse- og omsorg. CRPD Implementering av FN-konvensjonen om rettighetene til personer med nedsatt funksjonsevne (CRPD) bør reflekteres tydelig i sentrale styringsdokumenter, inkludert kommunale handlingsprogram (viser til vedtak ifm behandling av HAP 2024-2027). Kjøring hjemmetjenesten Per i dag brukes mye arbeidstid av hjemmetjenesten til bilkjøring. Kommunestyret ber om innføring av et system for beregning av effektive kjøreruter. Bærekraft og omstilling Det forventes at omstillings- og bærekraftsarbeid fortsetter i økende takt og at det avsettes ressurser til utarbeidelse og implementering av tiltak. Anonyme jobbsøknader Det gjennomføres forsøk med anonyme jobbsøknader. 12 "
}