{
  "dokument_id": "fa7f7902-4904-5b5d-8d4b-38d61c5429de",
  "doc_type": "meeting_minutes",
  "kommune": 5501,
  "tittel": "Protokoll - kontrollutvalget 21.03.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001703743",
  "tekst": " KONTROLLUTVALGET MØTEPROTOKOLL Møtested: Møtedato: Fra kl: Til kl: Rådhuset - Formannskapssalen 21.03.2024 09:00 13:55 Tilstede på møtet Medlemmer Line Fusdahl, leder Anne Lise Lorentzen, nestleder Oddny Aleksandersen Steinar Eliassen Varamedlem Forfall Kåre Skallerud Andre Fra BDO: Bendik Rød Karlson og Brage Slotnæs Vangen via Teams og gav utvalget en muntlig presentasjon av rapporten som følger av sak 20/24 Fra Tromsø kommune: Pål Julius Skogholt, på vegne av ordfører frem til kl. 10 Barbara Vögele, på vegne av ordfører fra kl. 10 Kst. kommunedirektør Mari Enoksen Hult (sak 19/24 – 22/24) Leder for eierskapsteamet Trond Eliassen (sak 19/24) Finansdirektør Geir Andersen (sak 22-24) Fra Kom Rev NORD: Oppdragsansvarlig regnskapsrevisor Tove Kronstad Sundstrøm (fra kl. 11) Regnskapsrevisor Sissel Rasmussen (fra kl. 11) Oppdragsansvarlig forvaltningsrevisor Margrete Mjølhus Kleiven Fra K-Sekretariatet: Seniorrådgiver Bjørn H. Wikasteen Seniorrådgiver Berit P Pedersen Behandlede saker: Sak nr./år 14/24 –21/24 Blad 2 MØTEBOK Kontrollutvalgets leder ønsket vel møtt og refererte møteinnkallingen av 13.03.2024, som ble enstemmig godkjent. Saker til behandling: Sak nr. Tittel Unntatt offentlighet 14/24 Godkjenning av protokoll fra møte 25.01.2024 15/24 Rapportering fra KomRev NORD – løpende orientering 16/24 Oppfølging av KST sak 91/23 – Forvaltningsrevisjonsrapport – Forvaltningsrevisjon Elevenes skolemiljø – Svar fra kommunedirektøren 17/24 Oppfølging av KST sak 92/23 - Forvaltningsrevisjonsrapport – Kvalitet i grunnskolen – tilpasset opplæring – spesialundervisning - Svar fra kommunedirektøren 18/24 Oppfølging av KU-sak 54/23 – forvaltningsrevisjonsrapport rammeavtaler – Svar fra kommunedirektøren 19/24 Oppfølging av KU-sak 11/24 Styreverv og etiske regelverk m.m - kommunedirektøren innkalles 20/24 Plan for forvaltningsrevisjon og eierskapskontroll Tromsø kommune 2024-2027 21/24 Referatsaker 22/24 Eventuelt Blad 3 MØTEBOK 14/24 GJENNOMGANG AV PROTOKOLL FRA MØTE 25.01.2024 Innstilling: Protokoll fra kontrollutvalgets møte 25.01.2024 er i samsvar med vedtak truffet i møtet. Behandling: Innstillingen enstemmig vedtatt. Vedtak: Protokoll fra kontrollutvalgets møte 25.01.2024 er i samsvar med vedtak truffet i møtet. 15/24 RAPPORTERING FRA KOMREV NORD – LØPENDE ORIENTERING Innstilling: (Saken fremmes med åpen innstilling) Behandling: Felles forslag til vedtak: 1. Kontrollutvalget tar regnskapsrevisors redegjørelse til orientering. 2. Kontrollutvalget ber forvaltningsrevisor ta inn ny problemstilling nr. 7 i forvaltningsrevisjonen «kvalitet i barnehager»: - Følger Tromsø kommune krav i lov og forskrift for dispensasjon i kommunale og private barnehager? Felles forslag enstemmig vedtatt. Vedtak: 1. Kontrollutvalget tar regnskapsrevisors redegjørelse til orientering. 2. Kontrollutvalget ber forvaltningsrevisor ta inn ny problemstilling nr. 7 i forvaltningsrevisjonen «kvalitet i barnehager»: - Følger Tromsø kommune krav i lov og forskrift for dispensasjon i kommunale og private barnehager? Melding om vedtak sendt 2.4.2024 til: - Kom Rev NORD Blad 4 MØTEBOK 16/24 OPPFØLGING AV KST SAK 91/23 – FORVALTNINGSREVISJONSRAPPORT – ELEVENES SKOLEMILJØ – SVAR FRA KOMMUNEDIREKTØREN Innstilling: Kontrollutvalget rår kommunestyret treffe slikt vedtak: 1. Kommunestyret finner kommunedirektørens svar av 17.01.2024 som tilfredsstillende oppfølgning av kommunestyrets vedtak i sak 91/23. 2. Kommunestyret legger til grunn at kommunedirektøren følger opp tiltakene som omtalt i svarbrevet i det videre arbeid med elevenes skolemiljø i Tromsø kommune. Behandling: Felles forslag til punkt 3: Kommunestyret ber kontrollutvalget følge opp erfaringer og bruk av ny veileder som fremlagt. Innstillingen og fellesforslaget enstemmig vedtatt Vedtak: Kontrollutvalget rår kommunestyret treffe slikt vedtak: 1. Kommunestyret finner kommunedirektørens svar av 17.01.2024 som tilfredsstillende oppfølgning av kommunestyrets vedtak i sak 91/23. 2. Kommunestyret legger til grunn at kommunedirektøren følger opp tiltakene som omtalt i svarbrevet i det videre arbeid med elevenes skolemiljø i Tromsø kommune. 3. Kommunestyret ber kontrollutvalget følge opp erfaringer og bruk av ny veileder som fremlagt. Melding om vedtak sendt 2.4.2024 til: - Tromsø kommune v/ ordfører Blad 5 MØTEBOK 17/24 OPPFØLGING AV KST SAK 92/23 - FORVALTNINGSREVISJONSRAPPORT – KVALITET I GRUNNSKOLEN – TILPASSET OPPLÆRING – SPESIALUNDERVISNING - SVAR FRA KOMMUNEDIREKTØREN Innstilling: Kontrollutvalget rår kommunestyret treffe slikt vedtak: 1. Kommunestyret finner kommunedirektørens svar av 13.2.2024 som tilfredsstillende oppfølgning av kommunestyrets vedtak i sak 92/23. 2. Kommunestyret legger til grunn at kommunedirektøren følger opp saken som omtalt i svarbrevet i det videre arbeid med tilpasset opplæring og spesialundervisning i Tromsø kommune. Behandling: Felles forslag til nytt vedtak: 1. Kontrollutvalget tar kommunedirektørens redegjørelse av 13.2.2024 til foreløpig orientering. 2. Kontrollutvalget ber om en oppdatert skriftlig rapport med tall pr. 30.6.2024. 3. Kontrollutvalget innkaller kommunedirektøren til møte 26.8.2024 Felles forslag enstemmig vedtatt. Vedtak: 1. Kontrollutvalget tar kommunedirektørens redegjørelse av 13.2.2024 til foreløpig orientering. 2. Kontrollutvalget ber om en oppdatert skriftlig rapport med tall pr. 30.6.2024. 3. Kontrollutvalget innkaller kommunedirektøren til møte 26.8.2024 Melding om vedtak sendt 2.4.2024 til: - Tromsø kommune v/ kommunedirektøren Blad 6 MØTEBOK 18/24 OPPFØLGING AV KU-SAK 54/23 – FORVALTNINGSREVISJONSRAPPORT RAMMEAVTALER – SVAR FRA KOMMUNEDIREKTØREN Innstilling: Kontrollutvalget rår kommunestyret treffe slikt vedtak: 1. Kommunestyret finner kommunedirektørens svar av 12.1.2024 som tilfredsstillende oppfølgning av kommunestyrets vedtak i sak 94/23. 2. Kommunestyret ber kontrollutvalget følge opp resultatet av rapporterte tiltak på egnet måte i løpet av valgperioden. 3. Kommunestyret legger også til grunn at kommunedirektøren gir det videre arbeidet med ny og forbedret internkontroll over løpende rammeavtaler høy prioritet. Behandling: Innstillingen enstemmig vedtatt Vedtak: Kontrollutvalget rår kommunestyret treffe slikt vedtak: 1. Kommunestyret finner kommunedirektørens svar av 12.1.2024 som tilfredsstillende oppfølgning av kommunestyrets vedtak i sak 94/23. 2. Kommunestyret ber kontrollutvalget følge opp resultatet av rapporterte tiltak på egnet måte i løpet av valgperioden. 3. Kommunestyret legger også til grunn at kommunedirektøren gir det videre arbeidet med ny og forbedret internkontroll over løpende rammeavtaler høy prioritet. Melding om vedtak sendt 2.4.2024 til: - Tromsø kommune v/ ordfører Blad 7 MØTEBOK 19/24 OPPFØLGING AV KU SAK 11/24 KOMMUNENS ETISKE REGELVERKS ANVENDELSE KOMMUNENS SELSKAPER – OPPNEVNING AV STYRER M.M. Innstilling: (Saken fremmes med åpen innstilling) Behandling: Kommunedirektøren var innkalt og orienterte om saken, og svarte på spørsmål fra kontrollutvalgets medlemmer. Felles forslag til vedtak: Kontrollutvalget tar kommunedirektørens redegjørelse til orientering. Felles forslag enstemmig vedtatt. Vedtak: Kontrollutvalget tar kommunedirektørens redegjørelse til orientering. Melding om vedtak sendt 2.4..2024 til: - Tromsø kommune v/ kommunedirektøren 20/24 PLAN FOR FORVALTNINGSREVISJON OG EIERSKAPSKONTROLL 2024 - 2028 Innstilling: Kontrollutvalget rår kommunestyret til å fatte følgende vedtak: 1. Kommunestyret vedtar følgende plan for forvaltningsrevisjon for perioden 2024 til 2028: a. b. c. d. e. f. g. h. i. j. Blad 8 MØTEBOK 2. Kommunestyret vedtar følgende plan for eierskapskontroll for perioden 2024 til 2028: a. b. c. 3. Kommunestyret delegerer til kontrollutvalget å foreta endringer i planperioder ved endringer i risiko- og vesentlighetsbildet, herunder initiere andre prosjekter. Behandling: Felles forslag til vedtak: Kontrollutvalget ber K-Sekretariatet utarbeide en sak til neste møte der innspill fra dagens møte innarbeides i utvalgets forslag til overordnet plan for forvaltningsrevisjon og eierskapskontroll 2024 – 2028. Vedtak: Kontrollutvalget ber K-Sekretariatet utarbeide en sak til neste møte der innspill fra dagens møte innarbeides i utvalgets forslag til overordnet plan for forvaltningsrevisjon og eierskapskontroll 2024 – 2028. 21/24 REFERATSAKER Innstilling: (Saken fremmes uten innstilling til vedtak) Behandling: Følgende referatsaker ble behandlet: - KST SAK 009/24 – FORVALTNINGSREVISJONSPROSJEKT NAV-SOSIALTJENESTEN - Protokoll fra kommunestyremøte 14.02.2024 - K-SEKRETARIATET IKS VALG AV MEDLEMMER OG VARAMEDLEMMER TIL STYRE - Brev fra representantskapets leder av 23.02.2024 Felles forslag til vedtak: Referatsaken tas til orientering. Felles forslag enstemmig vedtatt. Blad 9 MØTEBOK Vedtak: Referatsaken tas til orientering. 22/24 EVENTUELT Innstilling: (Saken fremmes med åpen innstilling) Behandling: Følgende saker ble behandlet i utvalget: 1. Økonomirapportering og avvikshåndtering 2. Henvendelse til kontrollutvalget – K-Sekretariatets orienterte Kommunedirektøren orienterte om kommunens økonomirapportering/avviksbehandling og svarte på spørsmål fra kontrollutvalgets medlemmer. K-Sekretariatet orienterte om henvendelse til kontrollutvalget. Felles forslag til vedtak: Kontrollutvalget tar kommunedirektørens redegjørelse til orientering og kommunedirektøren innkalles til møte 25.04.2024 for å gi utvalget er oppdatering vedrørende kommunens rapporteringsrutiner. Felles forslag enstemmig vedtatt. Vedtak: Kontrollutvalget tar kommunedirektørens redegjørelse til orientering og kommunedirektøren innkalles til møte 25.04.2024 for å gi utvalget er oppdatering vedrørende kommunens rapporteringsrutiner. Melding om vedtak sendt 2.4.2024 til: - Tromsø kommune v/ kommunedirektøren **** Blad 10 MØTEBOK Underskrifter: Line Fusdahl sign. Oddny Aleksandersen Steinar Eliassen sign. sign. Anne Lise Lorentzen sign. Rett utskrift: Tromsø, 2.4.2024 Bjørn H. Wikasteen K-Sekretariatet "
}