{
  "dokument_id": "742cba56-5028-51bd-91cb-a22ccc59b1a2",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Beslutning om at privat planinitiativ for Pellerinbryggene stoppes",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001799401",
  "tekst": "LPO ARKITEKTER AS Postboks 7033 Majorstuen 0306 OSLO Deres ref. Vår ref. Saksbehandler Dato PLAN-24/00257-7 Margareth Sundfør 29.04.2024 +47 48008205 Beslutning om stopp av planinitiativ for Pellerinbryggene, Søndre Tollbodgate 3, 3A, 7A, 7B og 9 Vi viser til mottatt planinitiativ for Pellerinbryggene 26. januar 2024, og varsel om stopp av planinitiativet 23. februar 2024. Byutvikling har gjort en ny vurdering av planinitiativet med bakgrunn i merknadene vi mottok fra dere 22. mars 2024. Bakgrunnen for varsel om stopp I planinitiativet er det blant annet oppgitt at formålet med planarbeidet er å tilrettelegge for en blanding av hotell, handel, bevertning, kontor og boliger på Pellerin AS sine eiendommer i Søndre Tollbodgate. Videre er det i planinitiativet vist til at visjonen er et nytt sentrumskvartal med bryggene rehabilitert og transformert, og med næring som inviterer til bruk og aktivisering av området inkludert boliger med høy bokvalitet. I illustrasjonsprosjektet, som er vedlagt planinitiativet, er foreslått utbyggingsvolum vist med byggehøyder opp mot kote +40. Området som ønskes regulert omfattes av blant annet følgende overordna planer: • Områderegulering for Nordbyen plan 1846 Områdereguleringen ble vedtatt i 2020. I områdereguleringen er arealet, som er omfattet av planinitiativet, blant annet angitt til næring/tjenesteyting (BKB 26) og gatetun (SGT 08). BKB 26 SGT 08 Planområde Kartutsnittene viser til venstre BKB 26 (område skravert rosa/lilla) og SGT 08 (skravert rosa), og til høyre vises avgrensningen av foreslått planområde (illustrasjon fra planinitiativet). Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900 Langnes, 9299 Tromsø Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefon: 77 79 00 00 I bestemmelsene punkt 4.1.2 er det for BKB 26 åpnet for at bruk og omforming kan være «offentlig og privat tjenesteyting, forretning og kontor og/eller hotell». I kapittel 5.9 i planbeskrivelsen er det en områdebeskrivelse for bryggene i indre havn og området bak, med forslag og konklusjoner. Ulike strategier er vurdert og skissen B2 er vurdert som grunnlag for videre arbeid med detaljregulering. Skissen (B2) til venstre er i områdereguleringen kap. 5.9 anbefalt som grunnlag for videre arbeid med detaljregulering for området BKB 26.Skissen til høyre er klippet fra volum- og høydeskisser vedlagt planinitiativet (illustrasjonsprosjektet figur 8) I områdereguleringen er det blant annet tatt stilling til at «... bevaring av brygger kan skje gjennom addering av andre bygningselementer, at bakgården kan bygges ned og at bryggenes volum og høyder skal være førende for ny bebyggelse» I planbeskrivelsen kapittel 5.9 er det også trukket fram at det skal utarbeides en særskilt kulturhistorisk analyse som skal legges til grunn for prosjektutvikling og detaljregulering. • Kommunedelplan for Tromsø sentrum 2007- 2018 plan 0225 Gjeldende kommunedelplan for sentrum ble vedtatt i 2008. I kommunedelplanen er arealet omfattet av planinitiativet angitt til sentrumsbebyggelse (S2-43) og fotgjengerstrøk. For S2-43 tillates det at maksimum 20 % av bruksarealet (BRA) innenfor hver enkelt bygg kan være bolig. Boliger tillates ikke i 1. - 3. etasje. • Forslag til revidert kommunedelplan for Tromsø sentrum 2022 - 2034 Forslag til revidert kommunedelplan for Tromsø sentrum har vært ute til høring og offentlig ettersyn to ganger, senest i januar 2022. I planforslaget er arealet, som er omfattet av planinitiativet, angitt til sentrumsformål (BS35) og gangvei. Det er foreslått at områdereguleringen for Nordbyen, plan 1846, skal videreføres uendret (H910_1) i bestemmelsene punkt 2.3 og 17.1. Området planinitiativet omfatter ligger også i indre sentrumskjerne hvor det i forslag til kommunedelplan ikke er tillatt med nye boliger, jamfør punkt 6.1 i bestemmelsene. Oppsummering av mottatte merknader I merknadene til varsel om stopp av planinitiativet ber dere om at planinitiativet ikke stoppes, men at det tas videre til oppstartsmøte. I merknadene argumenterer dere for at skissen B2 i områdereguleringen for Nordbyen viser et lukket volum hvor det ikke er tatt stilling til om eventuelle passasjer skal være i friluft eller under tak. På bakgrunn av dette har dere lagt til grunn at bakgården bak Pellerinbryggene kan bygges helt igjen. Plangrepet i planinitiativet er å bygge høyere, istedenfor å bygge ned bakgården, og slik tilgjengeliggjøre det som omtales som «bygulvet» for allmennheten i planinitiativet. Ut fra beregninger dere har gjort vil grad av utnytting være omtrent det samme i de to alternativene, henholdsvis bygge ned bakgården helt eller bygge i høyden opp mot kote +40. Videre viser dere til at høyder, sett i forhold til blant annet områdets tåleevne, er et tema som det vil være naturlig å utforske i en konsekvensutredning. 2 Som for volum og høyder argumenterer dere for at forholdene til bryggene og området bak kan utredes spesifikt i en konsekvensutredning, hvor også kulturmiljø er et tema. Også når det gjelder boliger argumenterer dere med at dette er et spørsmål som kan utforskes nærmere i en konsekvensutredning. Ny vurdering av planinitiativet i lys av mottatte merknader Områdereguleringen for Nordbyen er hjemlet i plan- og bygningsloven § 12-2. Formålet med å vedta områdereguleringen var å sikre helhetlige utbyggingsmønstre og sammenhengende strukturer, og for å gi forutsigbare rammer for både innbyggerne og private utbyggere. Fastsetting av overordna føringer knyttet til blant annet funksjoner og utforming, høyder med videre hører hjemme i en områderegulering1. Kravene og føringene gitt i områdereguleringen er et resultat av en omfattende planprosess, som ble vedtatt av kommunestyret i 2020. Områdereguleringen åpner for at bakgården (BKB 26) kan bygges ned, men den åpner ikke for en fullstendig nedbygging slik plangrepet i planinitiativet bygger på. I planbestemmelsene punkt 5.5.3 går det fram at det er krav om detaljregulering for utbygging av området. En detaljregulering for området må blant annet forholde seg til at bryggenes volum og høyder skal være førende for ny bebyggelse, slik det er beskrevet i kapittel 5.9 i planbeskrivelsen. Områdereguleringen åpner heller ikke for boligformål i bakgården. At indre sentrumskjerne reserveres mot ytterligere boligetableringer, går også fram av punkt 6.1 i bestemmelsene i forslag til kommunedelplan for Tromsø sentrum. Forslaget til kommunedelplan var på høring og offentlig ettersyn, senest i januar 2022. Bakgrunnen for varsel om stopp var at planinitiativet avviker vesentlig fra overordna planer for området, herunder særlig områdereguleringen for Nordbyen. Avviket gjelder særlig volum og høyder for ny bebyggelse, forholdet til bryggene og området bak, samt at det ønskes at detaljreguleringen skal legge til rette for boliger. Vi ønsker ikke å gjennomføre et oppstartsmøte, basert på et planinitiativ som utfordrer rammene gitt i overordna planer, slik mottatt planinitiativ gjør. Mottatte merknader til varsel om stopp inneholder ikke nye opplysninger som endrer vår vurdering av planinitiativet. På bakgrunn av dette beslutter seksjon for byutvikling, med hjemmel i plan- og bygningsloven § 12-8 andre ledd og i samsvar med godkjent delegasjonsinstruks, følgende: Planinitiativ av 26. januar 2024 for Pellerinbryggene, Søndre Tollbodgate 3, 3A, 7A, 7B og 9 stoppes. Beslutningen kan ikke påklages, men forslagstiller kan kreve å få beslutningen forelagt kommune- og byutviklingsutvalget (KOBY) for endelig avgjørelse. Vi ber om at anmodning om politisk behandling sendes til kommunen innen tre uker etter mottatt brev. Foreleggelse av beslutningen for KOBY er gebyrbelagt i henhold til kommunens gebyrregulativ kap. 2.3 bokstav E. Med hilsen Ragni Løkholm Ramberg Rigmor Tonstad seksjonsleder enhetsleder byplan Seksjon for byutvikling Dokumentet er elektronisk godkjent og har ingen signatur 1 Lovkommentar til plandelen av plan- og bygningsloven 2008, sist med endringer med ikrafttredelse 1. juli 2021. Om formålet med områderegulering se kommentar til § 12-2, s. 143 andre avsnitt. 3 "
}