{
  "dokument_id": "17a2d2e3-ba40-5e48-a86e-8066c08ccb7a",
  "doc_type": "meeting_minutes",
  "kommune": 5501,
  "tittel": "Protokoll Helse- og velferdsutvalget 03.05.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001720993",
  "tekst": " Møteprotokoll Helse- og velferdsutvalget Dato: 03.05.2024 kl. 09:00 – 13.00 Sted: Formannskapssalen Til stede: Thomas Birkeland (Ap), fra kl. 09.20 Kathrine Strandli (Sp), til kl. 10.00 Line Elisabeth Solbakken (SV), til 11.30 Felix Lempp (MDG) Peder Gunnar Moe Joakimsen (Rødt) Sebastian Hansen Henriksen (H) Arnulf Kristian Kaspersen (FrP) Kristin Karlsen (INP), til 11.30 Møtende Randi Lillegård (Ap) for Ørjan Olsvik (Ap), til 11.30 varamedlemmer: Kasandra Mariell Hunstad (H) for Tormod Ingebrigtsen (H), til 11.30 Kristoffer Kanestrøm (FrP) for Ida Gårseth Hov (FrP), til 11.30 Forfall Ørjan Olsvik (Ap) Tormod Ingebrigtsen (H) Ida Gårseth Hov (FrP) Fra administrasjonen: Magne Nicolaisen, kommunedirektør Sekretær: Rebekka Ringholm Saksliste Godkjenning av innkalling og saksliste Godkjenning av protokoll Spørsmål Saker til behandling 1 Tilsvar til revidert nasjonal faglig retningslinje 15/24 24/04205-2 6 «Palliasjon til barn og unge» Handlingsplan for kjønns- og seksualitetsmangfold 2024 16/24 23/17311-7 - 6 2027 - Endelig behandling 17/24 24/07219-1 TROMSØ SOM EUROPEAN YOUTH CAPITAL 2026 8 Klage på avslag fra Kirkens SOS på søknad til helse og 18/24 24/07214-1 9 velferdsformål sak 07/24 Klage på beløpsstørrelse fra Kafe X på søknad til helse 19/24 24/07226-1 10 og velferdsformål sak 07/24 Klage på beløpsstørrelse fra Jusshjelpa i Nord-Norge på 20/24 24/07239-1 11 søknad til helse og velferdsformål sak 7/24 Klage på beløpsstørrelse fra Troms Idrettskrets på 21/24 24/07245-1 11 søknad til helse og velferdsformål sak 7/24 2 Godkjenning av innkalling og saksliste Innkalling og saksliste ble godkjent. 3 Godkjenning av protokoll 2/24 Protokoll Helse- og velferdsutvalget 03.04.2024 Behandlet av Møtedato Saknr 1 Helse- og velferdsutvalget 03.05.2024 2/24 Møtebehandling i Helse- og velferdsutvalget 03.05.2024: Møtebehandling Votering Protokollen ble enstemmig godkjent med 11 stemmer. Helse- og velferdsutvalgets vedtak Helse- og velferdsutvalget godkjenner protokollen fra møtet 03.04.2024. 3/24 Protokoll Helse- og velferdsutvalget 24.04.2024 Behandlet av Møtedato Saknr 1 Helse- og velferdsutvalget 03.05.2024 3/24 Møtebehandling i Helse- og velferdsutvalget 03.05.2024: Møtebehandling Votering Protokollen ble enstemmig godkjent. Helse- og velferdsutvalgets vedtak Helse- og velferdsutvalget godkjenner protokollen fra møtet 24.04.2024. 4 Spørsmål Se vedlegg til protokollen for spørsmål og svar. 5 Saker til behandling 15/24 Tilsvar til revidert nasjonal faglig retningslinje «Palliasjon til barn og unge» Behandlet av Møtedato Saknr 1 Oppvekst- og utdanningsutvalget 07.05.2024 23/24 2 Helse- og velferdsutvalget 03.05.2024 15/24 3 Kommunalt råd for mennesker med nedsatt 29.04.2024 20/24 funksjonsevne Kommunedirektørens innstilling til vedtak: Høringsuttalelsen fra Tromsø kommune om revidert nasjonal faglig retningslinje «Palliasjon til barn og unge» fra Helsedirektoratet vedtas slik det framgår av saksfremlegget. Møtebehandling i Helse- og velferdsutvalget 03.05.2024: Møtebehandling Votering Innstillinga ble enstemmig vedtatt med 10 stemmer. Helse- og velferdsutvalgets vedtak Høringsuttalelsen fra Tromsø kommune om revidert nasjonal faglig retningslinje «Palliasjon til barn og unge» fra Helsedirektoratet vedtas slik det framgår av saksfremlegget. 16/24 Handlingsplan for kjønns- og seksualitetsmangfold 2024 - 2027 - Endelig behandling Behandlet av Møtedato Saknr 1 Ungdomsrådet 23.04.2024 2 Eldrerådet 29.04.2024 15/24 6 3 Kommunalt råd for mennesker med nedsatt 29.04.2024 16/24 funksjonsevne 4 Mangfolds- og integreringsutvalget 30.04.2024 13/24 5 Helse- og velferdsutvalget 03.05.2024 16/24 6 Miljø-, idrett-, kultur- og 03.05.2024 58/24 samfunnsutviklingsutvalget 7 Oppvekst- og utdanningsutvalget 07.05.2024 25/24 8 Kommunestyret 22.05.2024 9 Likestillingsutvalget Kommunedirektørens innstilling til vedtak: 1. Handlingsplan for kjønns- og seksualitetsmangfold i Tromsø 2024 – 2027 (heretter handlingsplanen) vedtas. 2. Handlingsplanens tilknyttede midler (590 000 kr i 2024) samles i en prosjektutlysning som kan omsøkes av relevante organisasjoner, jf. kap. 4 i saksutredningen. 3. Midler til engelsk og nordsamisk oversettelse av handlingsplanen trekkes fra årets budsjett før gjenstående midler lyses ut. Møtebehandling i Helse- og velferdsutvalget 03.05.2024: Møtebehandling Votering Innstillinga ble enstemmig vedtatt med 10 stemmer. Helse- og velferdsutvalgets vedtak 1. Handlingsplan for kjønns- og seksualitetsmangfold i Tromsø 2024 – 2027 (heretter handlingsplanen) vedtas. 2. Handlingsplanens tilknyttede midler (590 000 kr i 2024) samles i en prosjektutlysning som kan omsøkes av relevante organisasjoner, jf. kap. 4 i saksutredningen. 3. Midler til engelsk og nordsamisk oversettelse av handlingsplanen trekkes fra årets budsjett før gjenstående midler lyses ut. 7 17/24 TROMSØ SOM EUROPEAN YOUTH CAPITAL 2026 Behandlet av Møtedato Saknr 1 Ungdomsrådet 23.04.2024 10 Kommunestyret 22.05.2024 2 Kommunalt råd for mennesker med nedsatt 29.04.2024 18/24 funksjonsevne 3 Eldrerådet 29.04.2024 4 Mangfolds- og integreringsutvalget 30.04.2024 16/24 5 Miljø-, idrett-, kultur- og 03.05.2024 57/24 samfunnsutviklingsutvalget 6 Helse- og velferdsutvalget 03.05.2024 17/24 7 Kommune- og byutviklingsutvalget 06.05.2024 22/24 8 Oppvekst- og utdanningsutvalget 07.05.2024 27/24 9 Formannskapet 14.05.2024 Kommunedirektørens innstilling til vedtak: 1. EYC 2026 er en tverrsektoriell satsing og Kommunedirektøren bes om å organisere prosjektet hensiktsmessig innenfor kommuneorganisasjonen. 2. Kommunedirektøren bes om å innarbeide midler for å gjennomføre satsingen EYC 2026 i kommunens HAP/budsjettarbeid for perioden 2025-2028. Møtebehandling i Helse- og velferdsutvalget 03.05.2024: Møtebehandling Votering Innstillinga ble enstemmig vedtatt med 11 stemmer. Helse- og velferdsutvalgets vedtak 1. EYC 2026 er en tverrsektoriell satsing og Kommunedirektøren bes om å organisere prosjektet hensiktsmessig innenfor kommuneorganisasjonen. 2. Kommunedirektøren bes om å innarbeide midler for å gjennomføre satsingen EYC 2026 i kommunens HAP/budsjettarbeid for perioden 2025-2028. 8 18/24 Klage på avslag fra Kirkens SOS på søknad til helse og velferdsformål sak 07/24 Behandlet av Møtedato Saknr 1 Helse- og velferdsutvalget 03.05.2024 18/24 Kommunedirektørens innstilling til vedtak: Klagen tas ikke til følge. Vedtaket opprettholdes og klagesaken sendes til formannskapet for behandling. Møtebehandling i Helse- og velferdsutvalget 03.05.2024: Møtebehandling Utvalget vedtok å gjennomføre debatten av sak 18/24, 19/24, 20/24 og 21/24 samlet under sak 18/24. Votering Innstillinga ble enstemmig vedtatt med 10 stemmer. Helse- og velferdsutvalgets vedtak Klagen tas ikke til følge. Vedtaket opprettholdes og klagesaken sendes til formannskapet for behandling. 9 19/24 Klage på beløpsstørrelse fra Kafe X på søknad til helse og velferdsformål sak 07/24 Behandlet av Møtedato Saknr 1 Helse- og velferdsutvalget 03.05.2024 19/24 Kommunedirektørens innstilling til vedtak: Klagen tas ikke til følge. Vedtaket opprettholdes og klagesaken sendes til formannskapet for behandling. Møtebehandling i Helse- og velferdsutvalget 03.05.2024: Møtebehandling Thomas Birkeland (Ap) la frem følgende forslag på vegne av Ap, SV, Rødt, MDG og SP: Tilleggspunkter Helse- og velferdsutvalget er gjennom klagen gjort oppmerksom på at tildelingen til Kafé X ble besluttet på feil grunnlag. Bevilgningen på 500.000 kr. i HAP-en var knyttet til en egen ressurs ment som en særskilt satsning, og burde derfor ikke vært med som begrunnelse til å kutte i støtten fra \"helse- og velferdsformål\" i møtet 6. mars. Helse- og velferdsutvalget ber derfor neste klageinstans å vurdere om det finnes muligheter for å finne inndekning til hele eller deler av reduksjonen til Kafé X. Votering Voteringspunkt: Tilleggspunkter Forslaget ble enstemmig vedtatt med 10 stemmer. Voteringspunkt: Innstilling Innstillinga ble enstemmig vedtatt med 10 stemmer. Helse- og velferdsutvalgets vedtak Klagen tas ikke til følge. Vedtaket opprettholdes og klagesaken sendes til formannskapet for behandling. Helse- og velferdsutvalget er gjennom klagen gjort oppmerksom på at tildelingen til Kafé X ble besluttet på feil grunnlag. Bevilgningen på 500.000 kr. i HAP-en var knyttet til en egen ressurs ment som en særskilt satsning, og burde derfor ikke vært med som begrunnelse til å kutte i støtten fra \"helse- og velferdsformål\" i møtet 6. mars. Helse- og velferdsutvalget ber derfor neste klageinstans å vurdere om det finnes muligheter for å finne inndekning til hele eller deler av reduksjonen til Kafé X. 10 20/24 Klage på beløpsstørrelse fra Jusshjelpa i Nord-Norge på søknad til helse og velferdsformål sak 7/24 Behandlet av Møtedato Saknr 1 Helse- og velferdsutvalget 03.05.2024 20/24 Kommunedirektørens innstilling til vedtak: Klagen tas ikke til følge. Vedtaket opprettholdes og klagesaken sendes til formannskapet for behandling. Møtebehandling i Helse- og velferdsutvalget 03.05.2024: Møtebehandling Votering Innstillinga ble enstemmig vedtatt med 10 stemmer. Helse- og velferdsutvalgets vedtak Klagen tas ikke til følge. Vedtaket opprettholdes og klagesaken sendes til formannskapet for behandling. 21/24 Klage på beløpsstørrelse fra Troms Idrettskrets på søknad til helse og velferdsformål sak 7/24 Behandlet av Møtedato Saknr 1 Helse- og velferdsutvalget 03.05.2024 21/24 Kommunedirektørens innstilling til vedtak: Klagen tas ikke til følge. Vedtaket opprettholdes og klagesaken sendes til formannskapet for behandling. 11 Møtebehandling i Helse- og velferdsutvalget 03.05.2024: Møtebehandling Votering Innstillinga ble enstemmig vedtatt med 10 stemmer. Helse- og velferdsutvalgets vedtak Klagen tas ikke til følge. Vedtaket opprettholdes og klagesaken sendes til formannskapet for behandling. Tromsø, 03.05.2024 12 "
}