{
  "dokument_id": "0bb77a41-c832-5c12-b8c0-6ca9d9d8b899",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Referat Tromsø Ungdomsråd 21.05.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001738610",
  "tekst": " Til Ungdomsrådets medlemmer Kopi til Tvibit v/Christian Hyld, ordfører Gunnar Wilhelmsen, varaordfører Sigrid Bjørnhaug Hammer, politisk sekretariat og kontrollkomiteen v/Thale Teoline Myrbakk, Kristian Daljord, Sif Vik Fra Martine Lødding, sekretær for Tromsø Ungdomsråd Dato 22.05.24 Referat fra møte i Ungdomsrådet nr. 11/24. 21.05.24 Møtedato 21.05.24 Møtetid 16.30 Møtested Tromsø Rådhus og Tvibit, Multi 1 Tilstede Luna Drecker – forlot 18:07 Leder Asen Nechev Samferdselsansvarlig Emma Aminda Edvardsen – forlot 18:30 Fysisk helseansvarlig Elizabeth Klaveness Byutviklingsansvarlig Elvina Kobro Hammer Klima og miljøansvarlig Iselin Albrigtsen – forlot 18:46 Psykisk helseansvarlig Isak Brox Krane Forebyggingsansvarlig Klara Fromm – forlot 19:18 Kulturansvarlig Njård Oskar Bråthen Lockertsen Utdanningsansvarlig Olivia Moe-Jordan Kommunikasjons- og medvirkningsansvarlig Trym Sjøhaug-Pettersen – ankom 17:45 1. Vara Hanna Cornelia Paulsdatter Mathiassen 2. Vara Martine Lødding Sekretær Gjester Gunnar Wilhelmsen, Ordfører Vetle Bo Saga Politisk rådgiver Forfall Alina Michelle Wilhelmsen Nestleder Christoffer Molhaug Winkler - ankom 16:57 Nasjonalt og internasjonalt ansvarlig Sigurd Dalelv Idrettsansvarlig POSTADRESSE ORG.NUMMER TELEFON/MOB E-POST WEB BANK/POST Parkgata 27/29 NO 976 978 234 MVA 77 69 78 70 Martine.lodding@tromso www.tvibit.net 7050.05.62925 9008 TROMSØ 95 45 79 93 .kommune.no Møtet åpnes 16:35 Saksliste S00A Valg av ordstyrer og referent v Det innstilles på Njård Lockertsen som ordstyrer og Martine Lødding som referent. Valgt ved akklamasjon S00B Godkjenning av referat v Referatet godkjennes uten merknader S00C Godkjenning av innkalling og saksliste v Innkallingen godkjennes, sakslisten godkjennes med følgende tillegg til sakslista: - Sjømatfest - Kommunestyremøte 22.05 - Tromsdalen bydelsråd S00D Orienteringer o - EYC v/Luna og Sekretær Saken om EYC skal opp i kommunestyret 22.05. - TUR i media v/TUR Luna va på Nordnytt 13. mai Luna var på Helgemorgen 18. mai Elizabeth og Asen i iTromsø om arbeidet i 17. mai-komiteen 15., 16., og 21. mai. - Internasjonalt seminar v/Christoffer (Utsatt fra forrige møte) Utsettes til Christoffer er tilstede. - Lokallag Mental Helse Ungdom v/Luna Mental Helse Ungdom har tatt kontakt for å høre om det er noen som kunne være interessert i å sitte i Mental Helse Ungdom sitt lokallag. Dette vil være uavhengig av vervet i ungdomsrådet. - Responskonferansen v/Luna POSTADRESSE ORG.NUMMER TELEFON/MOB E-POST WEB BANK/POST Parkgata 27/29 NO 976 978 234 MVA 77 69 78 70 Martine.lodding@tromso www.tvibit.net 7050.05.62925 9008 TROMSØ 95 45 79 93 .kommune.no Luna deltok på responskonferansen, hvor hun satt i et panel på responskonferansen og snakket om bærekraft. - Hovedtaler HEF - Borgerlig konfirmasjon v/Luna Luna var hovedtaler under helgas humanetiske konfirmasjoner. - 17. mai tale v/Elizabeth og Asen De holdt barnas tale fra balkongen på Kongsbakken på 17. mai. Hovedtemaene var EYC og gratis skole. - Trygg digital by v/Elvina Elvina deltok ikke på dette. TUR 048/24 Pizza med Ordfører Gunnar Wilhelmsen k v/TUR Ordfører hadde invitert til pizza i formannskapssalen. Ungdomsrådet fikk snakket om hovedsakene og Europeisk Ungdomshovedstad. Ordføreren bevilget 5000kr til søppelplukkekonkurransen under TUR-HS 4/24 Elever for en renere natur TUR 049/24 Møte med kriminalomsorg blant unge d v/Luna Utsettes til neste møte. TUR 050/24 Youthwashing talk d v/Luna Noen studenter fra UiT ønsker å snakke med ungdomsrådet om youthwashing. Olivia og Martine snakker gjerne med disse studentene. TUR 051/24 Ungdomskonferansen d v/Luna Rådet fortsetter planleggingen av ungdomskonferansen, de deler seg inn i innholdsgruppe og praksisgruppe som skal jobbe med hver sin del av ungdomskonferansen. POSTADRESSE ORG.NUMMER TELEFON/MOB E-POST WEB BANK/POST Parkgata 27/29 NO 976 978 234 MVA 77 69 78 70 Martine.lodding@tromso www.tvibit.net 7050.05.62925 9008 TROMSØ 95 45 79 93 .kommune.no Praktsisgurppa: Innholdsgruppa: - Elizabeth - Klara - Innhold - Emma - Olivia - Iselin - Elvina - Isak - Hanna - Njård - Trym TUR 052/24 Prinsipprogram v v/Luna Ungdomsrådet diskuterer hva de skal gjøre med prinsipprogram til årets ungdomskonferanse. Det foreslås at ungdomskonferansen skal vedta 4 kapitler i prinsipprogrammet, hvor hvert kapittel følger hovedutvalgene til kommunestyret. Forslaget vedtas. TUR 053/24 Møtekalender d v/Njård Siste møte før sommerferien blir torsdag 13. juni. TUR-HS 1/24 Arbeid med hovedsakene i 1 time d v/TUR Saken strykes fra dagens møte. TUR-HS 2/24 Etablere rusmiddelanalysetjeneste i Tromsø d v/Isak, Alina, Iselin, Emma og Christoffer Arbeidsgruppa skal kontakte Tomas Birkeland for å snakke videre om dette. TUR-HS 3/24 Styrke samiskundervisning i skolen d v/Njård, Emma, Isak, Hanna og Alina Arbeidsgruppa skal kontakte Kari Helene Skog for å snakke videre om dette. TUR-HS 4/24 Elever for en renere natur d v/Elvina, Olivia, Elizabeth, Isak og Luna Arbeidsgruppa har fått 5000kr fra Gunnar for å gi premie i denne saken. Gruppa holder kontakten med Gunnar om hvordan de skal gå videre i saken. TUR-HS 6/24 TUR nettside d POSTADRESSE ORG.NUMMER TELEFON/MOB E-POST WEB BANK/POST Parkgata 27/29 NO 976 978 234 MVA 77 69 78 70 Martine.lodding@tromso www.tvibit.net 7050.05.62925 9008 TROMSØ 95 45 79 93 .kommune.no v/Christoffer, Olivia, Iselin, Hanna, Elizabeth, Njård, Luna, Sigurd og Asen Det har ikke vært aktivitet i denne gruppa. TUR-HS 7/24 Jentenes og guttenes konferanse d v/Emma, Olivia, Iselin, Elvina, Njård og Luna Det har ikke vært aktivitet i denne gruppa. TUR-HS 8/24 Gjeninnførsel av frikort, styrke samarbeidet og synligheten til TURBO d v/Klara, Sigurd og Olivia Det har ikke vært aktivitet i denne gruppa. TUR S00E Sommeravsluttning k v/Elvina Rådet vil ha sommeravslutning etter møtet 13. juni. TUR S00F Eventuelt Sjømatfest Sjømatkonferansen ønsker å ha noen fra ungdomsrådet som konferansier. Isak stiller fra TUR. Arrangementet 6. juni 19:00. Kommunestyremøtet EYC skal vedtas av kommunestyret, og årsmeldingen skal orienteres om. Luna, Njård, Olivia og Elvina deltar på dette fra TUR. Tromsdalen bydelsråd De ønsker seg en ungdomsrepresentant i bydelsrådet sitt. Hanna og Trym sitter gjerne i dette. Møtet lukkes 19:26 O er orienteringssaker D er drøftingssaker V er vedtakssaker K er kosesaker Tromsø, 05.22.2024 Martine Lødding Luna Elisabeth Drecker Sekretær Leder POSTADRESSE ORG.NUMMER TELEFON/MOB E-POST WEB BANK/POST Parkgata 27/29 NO 976 978 234 MVA 77 69 78 70 Martine.lodding@tromso www.tvibit.net 7050.05.62925 9008 TROMSØ 95 45 79 93 .kommune.no "
}