{
  "dokument_id": "4e26f37f-dad0-5f31-9493-a801bd9e2ee9",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "PLAN-23_00589-57 Bestemmelser med markeringer av endringer (publisert 04.04.2024)",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001683623",
  "tekst": " Tromsø kommune REGULERINGSBESTEMMELSER PLAN NR. 1860 DETALJREGULERING EINERHAGEN Dato: .................................................................................................................................15.11.2017 Dato for siste revisjon:......................................................................................................14.03.2024 Dato for kommunestyrets vedtak/egengodkjenning: ........................................................27.04.2022 I I medhold av plan- og bygningslovens § 12-7 gjelder disse reguleringsbestemmelsene for det området som på plankartet er avgrenset med reguleringsgrense. II I medhold av plan- og bygningslovens § 12-5 er området regulert til følgende formål: 1. BEBYGGELSE OG ANLEGG (PBL § 12-5 nr. 1) 1.1 Boliger – blokkbebyggelse BBB1-5 (sosikode 1113) 1.2 Boliger/Tjenesteyting – BKB (sosikode 1803) 1.3 Uteoppholdsarealer - f_BUT1-7 (sosikode 1600) 2. SAMFERDSELSANLEGG OG TEKNISK INFRASTRUKTUR 2.1 Veg – felles (f_SV) (sosikode 2010) 2.2 Kjøreveg – felles (f_SKV1-2) (sosikode 2011) 2.3 Fortau – offentlig (o_SF1-2) (sosikode 2012) 2.4 Gatetun – felles (f_SGT) (sosikode 2014) 2.5 Gang-sykkelveg - offentlig (o_SGS) (sosikode 2014) 2.6 Sykkelfelt – offentlig (o_SS1-2) (sosikode 2017) 2.7 Annen veggrunn teknisk areal – offentlig (o_SVT1-2) (sosikode 2018) 2.8 Annen veggrunn grøntstruktur – felles (f_SVG) (sosikode 2019) 2.9 Parkeringsplass – felles (f_SPP) (sosikode 2082) 2.10 Parkeringsanlegg – felles – vertikalnivå 1 (f_SPH1-5) (sosikode 2083) 2.11 Kombinerte samferdsels- og tekniske anlegg - felles (f_SKF1-2) (sosikode 2800) Reguleringsbestemmelser for plan nr. 1813 - side 1 av 9 III I medhold av plan- og bygningslovens § 12-6 er området regulert med følgende hensynssoner/bestemmelsesområder: 1. HENSYNSSONER/BESTEMMELSESOMRÅDE 1.1 Hensynssone 540-1 – bevaring naturmiljø 1.2 Bestemmelsesområder SD 1-8 1.3 Bestemmelsesområde #1 - utbyggingsrekkefølge. IV I medhold av plan- og bygningslovens § 12-7 gis følgende bestemmelser om bruk og utforming av arealer og bygninger innenfor planområdet: 1. BEBYGGELSE OG ANLEGG 1.0 Fellesbestemmelser for støykrav i bygg-og anleggsformål. a) For boenheter innenfor planområdet gjelder krav om stille side, hvor samlet støy fra fly-og vegtrafikk ikke skal overskride henholdsvis Lden 52db og Lden 55db. Dette ivaretas med bygningskonstruksjonene, enten ved gjennomgående planløsning til stille side eller dempingstiltak knyttet til luftemulighet i fasade, minimum et soverom skal ha luftemulighet som ivaretar kravet. Andelen boenheter hvor det ikke kan etableres minst ett soverom med konvensjonelt luftevindu skal ikke overstige 10% av tillatte boenheter i planen. Disse kan ivareta støykravene med støydempingstiltak i fasade/luftemulighet, eksempelvis støydempende ventil, vindu eller lufting via vinterhage. Lufting via uteplass forutsetter at uteplassen har solavskjerming og ventilasjon. b) For privat uteareal skal samlet støy fra fly- og vegtrafikk ikke overskride Lden 52db. Verdier under Lden 52db skal sikres med skjermingstiltak ved uteplass. c) For felles utearealer og lekeplasser skal samlet støy fra fly- og vegtrafikk ikke overskride Lden 52db. Overskridelser tillates dersom det etableres minimum en installasjon/konstruksjon innenfor lekeområdet med støynivå under Lden 52db. d) Planens vedlagte støyutredning, datert 04.06.2021, skal legges til grunn for avbøtende tiltak og detaljprosjektering for bebyggelse og utomhusarealer ved kommende byggesaker. e) Det tillates oppføring av støyskjerm rett utenfor eiendomsgrensen mellom BBB3 og BBB4 og offentlig trafikkareal. Reguleringsbestemmelser plan nr. 1860- side 2 av 9 1.1 BBB1-5 –Boligbebyggelse – blokkbebyggelse. f) Områdene er avsatt til boliger, blokkbebyggelse, med tilhørende anlegg. g) Det tillates inntil 300m2 kiosk/tjenesteyting i første etasje innenfor bebyggelsen i byggeområdene. h) Det tillates anleggelse av gang-sykkelstier som vist i utomhusplan datert 13.03.2019. i) Det tillates opparbeidelse av felles uteoppholdsarealer innenfor byggeområdene. Det tillates benker, beplantning, mindre konstruksjoner og overflatebehandling utenfor omriss planlagt bebyggelse. j) Det skal avsettes minimum 2 overdekte sykkelparkeringsplasser til hver boenhet innenfor byggeområdene. Sykkelparkeringsplasser kan plasseres på overflaten i forbindelse med inngangspartier eller i tilhørende kjelleranlegg i planens vertikalnivå 1. k) Maksimal gesimshøyde er angitt på plankartet. l) For ny bebyggelsesstruktur skal skala, volum og høyder ses opp mot landskap, omkringliggende bebyggelse og fremtidige utearealer. Ny bebyggelse skal holde høy arkitektonisk kvalitet. Bebyggelsen skal bidra til å skape helhet, sammenheng og identitet i boligområdet gjennom varige estetiske kvaliteter, herunder materialbruk og detaljering. m) Tekniske installasjoner som for eksempel ventilasjonsoppbygg, sammenbygging av ventilasjonskanaler, heisbygg, trappebygg o.l. skal integreres i bygningsvolumet og ikke overstige angitt byggehøyde. n) Det tillates følgende utnyttelse og maksimalt 620 boenheter innenfor planområdet: Felt Utnyttelse BBB1 6 500 m2 BBB2 16 800 m2 BBB3 10 900 m2 BBB4 8 500 m2 BBB5 10 000 m2 Totalt BRA 52 700 m2 o) Det skal opparbeides følgende nærlekeplasser innenfor byggeområdene: Felt Nærlekeplasser BBB1 2 x 150m2 BBB2 8 x 150m2 BBB3 4 x 150m2 BBB4 8 x 150m2 BBB5 4 x 150m2 p) Nærlekeplassen skal opparbeides i samsvar med planens vedlagte utomhusplan og rammeplan for OSG, datert henholdsvis 13.03.2019 og oktober 2017 q) Deler av BBB3 og BBB4 omfattes av Bestemmelsesområde#1. Reguleringsbestemmelser plan nr. 1860- side 3 av 9 1.2 BKB Bolig/tjenesteyting a) Området er avsatt til kombinerte formål – bolig og tjenesteyting b) Maksimale byggehøyder og utnyttelse er angitt på plankartet. c) Tekniske rom som for eksempel ventilasjonsoppbygg, sammenbygging av ventilasjonskanaler, heisbygg, trappebygg o.l. skal integreres i bygningsvolumet og ikke overstige angitt byggehøyde. d) Det tillates anleggelse av uteoppholdsareal og interne gang-sykkelveger som vist på utomhusplan datert 07.10.2017 innenfor planområdet. 1.3 f_BUT1-7 Uteoppholdsareal - felles a) Områdene er avsatt til uteoppholdsareal – felles. b) Det skal anlegges offentlig tilgjengelig kvartalslekeplass innenfor anleggsområdet. c) Det tillates tekniske installasjoner og trafostasjoner for renovasjon, strøm og fjernvarmeanlegg innenfor anleggsområdet. d) Det skal anlegges gangveger i tilknytning til offentlige gangveier som vist i planens vedlagte utomhusplan, datert 13.03.2019. De sentrale gangvegene skal opparbeides etter kommunal norm med 3,0 meters bredde og dimensjoneres for utrykningskjøretøy inn til byggeområdene. e) Det tillates offentlig teknisk infrastruktur i grunnen innenfor anleggsområdene. f) Deler av anleggsområde f_BUT4 omfattes av hensynssone H540-1. 2. SAMFERDSELSANLEGG OG TEKNISK INFRASTRUKTUR 2.1 Veg – felles (o_SV) a) Området er avsatt til felles trafikkareal- veg. Adkomstveg til p-kjeller samt avkjøring til dokkingstasjon for avfallssug. 2.2 2.1 Kjøreveg – felles (f_SKV1-2) a) Området er avsatt til felles trafikkareal- veg. b) Det tillates adkomst til parkeringskjeller under bakken fra f_SKV2 2.3 2.2 Fortau – offentlig (o_SF1-2) a) Arealene er avsatt til offentlig trafikkareal - fortau 2.4 2.3 Gatetun– offentlig felles (f_SGT) a) Arealet er avsatt til felles trafikkareal – gatetun b) Det tillates adkomst med bil og parkering for bebyggelsen innenfor BKB innenfor samferdselsområdet. 2.5 2.4 Gang-/sykkelveg – offentlig (o_SGS) a) Areal er avsatt til offentlig trafikkareal – gang-sykkelveg Reguleringsbestemmelser plan nr. 1860- side 4 av 9 b) Det tillates offentlig vann og avløpsledninger samt annen teknisk infrastruktur i grunnen under gang- og sykkelveg. 2.6 2.5 Sykkelfelt – offentlig (o_SS1-2) a) Arealene er avsatt til offentlig trafikkareal – sykkelfelt 2.7 2.6 Annen veggrunn teknisk – offentlig (f_SVG) a) Arealene er avsatt til offentlig trafikkareal – annen veggrunn teknisk 2.8 2.7 Annen veggrunn grønt – felles (f_SVG) a) Arealene er avsatt til felles trafikkareal – annen veggrunn grønt 2.9 2.8 Parkeringsplass – felles (f_SPP) a) Arealet er avsatt til felles trafikkareal – parkeringsplass b) Parkeringsplassen er felles for brukere på eiendom 117/427. 2.10 2.9 Parkeringsanlegg – felles (f_SPH1-5) Vertikalnivå 1 a) Arealene er avsatt til felles trafikkareal – parkeringsanlegg under bakken b) Det tillates inntil 1,0 parkeringsplasser per boenhet, inkludert gjesteparkering innenfor planområdet. c) Parkeringsanleggene skal være tilrettelagte for etablering av ladefasilitet er for minimum 10% el-biler. d) Parkeringsplasser for nyttekjøretøy/tjenestebiler inngår ikke i antallet som legges til grunn for parkeringsnormen. e) Det skal avsettes 2 parkeringsplasser for hjemmetjeneste innenfor planområdet. f) Det tillates tekniske rom, boder, felles lagerrom og boligrelaterte tekniske løsninger som infiltrasjonsanlegg, fjernvarmeanlegg og søppelsug for boligene innenfor samferdselsområdene. g) Ved valg av fasademateriale skal også løsninger med solcellepaneler vurderes. 2.11 2.10 Kombinasjonsformål samferdsel og infrastruktur (of_SKF1-2) Vertikalnivå 1 a) Arealene er avsatt til kombinasjonsformål for samferdsel og tekniske anlegg i kulvert. b) Det tillates adkomster i kulvert mellom tilgrensende parkeringskjellere og fra offentlig kjøreveg. c) Det tillates anleggelse av teknisk infrastruktur i grunnen innenfor kombinasjonsformålet. d) Tilbakefylte masser over kulverter skal ha minimum 1,5 meter tykkelse for å sikre etablering av overliggende grøntstruktur og offentlig tekniske føringer. Reguleringsbestemmelser plan nr. 1860- side 5 av 9 V I medhold av plan- og bygningslovens § 12-7 gis følgende bestemmelser om hensynssoner og bestemmelsesområder innenfor planområdet: 1. HENSYNSSONER 1.1 Hensynssone H_540-1 Bevaring av naturmiljø a) Området er avsatt til hensynssone bevaring av naturmiljø. Eksisterende vegetasjon skal hensyntas ved opparbeiding av tiltak i tilgrensende bygge og anleggsområder. b) Hensynssonen skal opparbeides og sikres med utgangspunkt i planens vedlagte utomhusplan, datert 06.04.2018 1.2 Bestemmelsesområder SD1-8 a) Områdene er avsatt til snødeponier. 1.3 Bestemmelsesområder #1 - utbyggingsrekkefølge a) Bebyggelsen innenfor bestemmelsesområdet skal utvikles som siste byggetrinn tilknyttet realiseringen av planen. Dette grunnet eksisterende situasjon med flerkildestøy. b) Utbyggingsrekkefølgen kan fravikes dersom planens støybestemmelser kan ivaretas for alle boenheter innenfor bestemmelsesområdet. c) Det skal ved søknad om rammetillatelse for bebyggelse innenfor bestemmelsesområdet vedlegges en belysnings- og daglysplan for bebyggelsen. VI I medhold av plan- og bygningslovens § 12-7 gis følgende fellesbestemmelser: a) Dokumentasjonskrav: i. Ved søknad om rammetillatelse skal det dokumenteres at rimelige skjønnhetshensyn er tatt. Dokumentasjonen skal vise forholdet til både det bebygde og ubebygde landskap og naboskap, og begrunne de valgte løsninger. ii. Det skal ved søknad om rammetillatelse vedlegges utomhusplan, med utgangspunkt i planens vedlagte utomhusplan datert 06.04.2018, for aktuelt byggeområde og tilgrensende andel av planområdets fellesarealer i målestokk 1:200. Planen skal vise bebyggelse og anlegg i sammenheng med adkomstsituasjoner herunder offentlige gang og sykkelveger, uteoppholdsarealer, lekeplasser, terrengbehandling, avfallshåndtering, trafostasjoner og sykkelparkering på overflaten. Utomhusplanen skal dokumentere universell utforming i tråd med planens vedlagte plan for universell utforming, datert 07.11.2017. iii. Ved søknad om rammetillatelse skal det foreligge støyfaglig detaljprosjektering som konkretiserer hvordan støygrensene angitt i planens fellesbestemmelser Reguleringsbestemmelser plan nr. 1860- side 6 av 9 overholdes. Detaljprosjekteringen og avbøtende tiltak skal ta utgangspunkt i planens vedlagte støyutredning, datert 04.06.2021. iv. Ved søknad om rammetillatelse skal det foreligge en dokumentasjon på luftkvalitet for gjeldende byggeområde i forhold til støv fra trafikk. Dokumentasjonen skal ta utgangspunkt i planens vedlagte utredning for luftkvalitet, datert 06.11.2017 og knyttes opp mot avbøtende tiltak tilknyttet støyproblematikk. v. Ved søknad om rammetillatelse skal tiltakshaver dokumentere kapasitet på sosial infrastruktur, skole og barnehage. vi. Det skal ved søknad om rammetillatelse foreligge godkjent dokumentasjon for beregning av overvannshåndtering på gjeldende byggeområde. Tilstøtende områder oppstrøms skal også medtas i beregningen. Dokumentasjonen skal utarbeides på bakgrunn av Rammeplan for VAO, godkjent av Tromsø kommune 01.11.2017. Godkjennelsesmyndighet er Tromsø kommune, Vann og avløp. vii. Ved søknad om igangsettingstillatelse skal det foreligge dokumentasjon og godkjente tekniske detaljplaner for vann- og avløpsløsninger for gjeldende byggeområde, herunder omlegging av rørbaner, brannvann og overvannshåndtering. De tekniske detaljplanene skal utarbeides på bakgrunn av Rammeplan for VAO, godkjent av Tromsø kommune 01.11.2017. Godkjennelsesmyndighet er Tromsø kommune, Vann og avløp. viii. Dersom tiltakshaver skal opparbeide offentlige samferdselsanlegg, teknisk infrastruktur og grønnstruktur, samt private felles vann- og avløpsanlegg, skal det ved søknad om igangsettingstillatelse til tiltak legges ved dokumentasjon for at tekniske detaljplaner er godkjent av kommunens ansvarlige fagorgan. De tekniske planene skal utarbeides på bakgrunn av planens vedlagte rammeplan for offentlig samferdselsanlegg og grøntstruktur datert oktober 2017, samt tilhørende utomhusplan over aktuelt byggeområde. ix. Ved søknad om igangsettingstillatelse skal det vedlegges en anleggsplan. Planen skal redegjøre for beskyttelse av omgivelsene mot støy og andre ulemper i bygge- og anleggsfasen. Planen skal redegjøre for plassering av maskiner og annet utstyr, områder for lagringsbrakker og brakkerigg, trafikkavvikling, massetransport, driftstider, trafikksikkerhet for gående og syklende, renhold, støvdemping og støyforhold. Nødvendig beskyttelsestiltak skal være etablert før bygge- og anleggsarbeider kan igangsettes. For å oppnå tilfredsstillende miljøforhold i anleggsfasen skal luftkvalitets- og støygrenser følge Miljøvepartementets retningslinjer for behandling av luftkvalitet og støy i arealplanleggingen, T-1520 og T-1442. x. Ved søknad om igangsettingstillatelse for bruk av byggekraner over kote +54,7 må tiltakshaver avklare med Avinor behovet for utarbeidelse av risikoanalyse, og om det er akseptabelt med hensyn til flysikkerheten. En eventuell risikoanalyse skal utføres av rett fagkompetanse og bruken av byggekraner skal være forhåndsgodkjent av Avinor og Luftfartstilsynet før igangsettingstillatelse kan gis. xi. Ved søknad om igangsettingstillatelse for bebyggelse og anlegg innenfor planområdet skal det foreligge tilfredsstillende og godkjent vurdering og risikoanalyse knyttet til turbulensforhold i forbindelse med flyplassen. Godkjennelsesmyndighet er Avinor. xii. Ved søknad om igangsettingstillatelse for bebyggelse og anlegg innenfor planområdet skal det utføres radioteknisk vurdering på all bebyggelse, Reguleringsbestemmelser plan nr. 1860- side 7 av 9 midlertidige konstruksjoner og heisekraner over kote + 23,4 meter. Igangsettingstillatelse kan ikke gis før vurderingene er godkjent. Godkjennelsesmyndighet er Avinor. Dersom tiltakshaver skal opparbeide offentlige samferdselsanlegg, teknisk infrastruktur og grønnstruktur skal det ved søknad om midlertidig brukstillatelse og ferdigattest legges ved overtakelsesprotokoll som er signert av kommunens ansvarlige fagorgan. Ved søknad om midlertidig brukstillatelse og ferdigattest skal godkjent VA- ferdigmelding vedlegges søknaden. b) Omriss planlagt bebyggelse: Omriss planlagt bebyggelse gis en fleksibilitet på +/- 2,0 meter. For bebyggelse innenfor BBB1, BBB2 og BBB3 gjelder en fleksibilitet på maks 1,0 meter mot vest fra omriss planlagt bebyggelse. I øvrige retninger gjelder fleksibilitet på +/- 2,0 meter. c) Grad av utnytting: a) Bruksareal beregnes uten tillegg for tenkte plan. b) Bruksareal inkluderer overdekte fellesarealer, innglassede balkonger og overdekte sykkelplasseringer. d) Kulturminner: Dersom det under arbeid i området skulle komme fram gjenstander eller andre levninger som viser eldre aktivitet i området, skal arbeidet stanses og melding sendes kulturvernmyndighetene jf. kulturminneloven. e) Offenlig samferdselsanlegg, teknisk infrastruktur og grønnstruktur: Offentlige samferdselsanlegg, teknisk infrastruktur og grønnstruktur skal opparbeides i tråd med til enhver tid gjeldende kommunaltekniske normer, herunder for veger og grøntanlegg, vann- og avløp og belysningsnorm for Tromsø kommune. Der det er eksisterende anlegg, skal oppgradering skje iht. kommunalteknisk norm. Slik utbygging kan kun gjøres i samsvar med tekniske detaljplaner som på forhånd skal være godkjent av det til enhver tid ansvarlige fagorgan i kommunen. (§ 12-7 nr. 4) VII I medhold av plan- og bygningslovens § 12-7 gis følgende bestemmelser om vilkår og rekkefølge: Vilkår og rekkefølgekrav ved igangsettingstillatelser. a) Før det gis igangsettingstillatelse for boliger innenfor planområdet skal fo_SF og o_SGS3 være opparbeidet. b) Før det gis igangsettingstillatelse for boliger innenfor planområdet skal trygg skolevei for det aktuelle byggetrinnet dokumenteres og etableres. c) Før det gis igangsettingstillatelse for etablering av boliger innenfor planområdet skal strøkslekeplass i plan 1548 Reguleringsplan for Einerhagen boligområde, Fri 1, opparbeides som vist i uteromsplan d. 13.3.2019. Reguleringsbestemmelser plan nr. 1860- side 8 av 9 d) Før det gis igangettingstillatelse for nye boliger innenfor planområdet skal det være etablert godkjente endringer med trafikksikrende avbøtende tiltak for kjøremønsteret i krysset til RV 862 E8 Erling Kjeldsens veg. Godkjennelsesmyndighet er Statens vegvesen. e) Før det gis igangsettingstillatelse for bolig nr. 281 innenfor planområdet skal forlengelsen av Ærfuglveien; krysset Heilovegen/Ærfuglvegen, med ny tilknytning til rv. 862 E8 Erling Kjeldsens veg være etablert i tråd med kommunalteknisk norm. f) Før det gis igangsettingstillatelse for første bolig innenfor planområdet skal kollektivfelt i Ringvegen etableres på strekningen Heilovegen til Ørnevegen i tråd med kommunalteknisk norm. g) Før det gis igangsettingstillatelse for bygninger innenfor det enkelte byggeområdet skal tilstøtende offentlig trafikkareal og uteoppholdsareal være opparbeidet. g) Det kan ikke gis igangsettingstillatelse for boliger innenfor planområdet før det er etablert gang- og sykkelløsning med sideareal og belysning langs med og på østsiden av Ærfuglvegen mellom kryss Heilovegen og kryss Alkevegen. h) Igangsettingstillatelser for tiltak kan likevel gis dersom det gjennom utbyggingsavtale og garanti foreligger tilstrekkelig sikkerhet for at rekkefølgekravene ovenfor vil bli oppfylt. Midlertidig brukstillatelse eller ferdigattest kan ikke gis før følgende tiltak faktisk er etablert: - Fortau o_SF og gang- og sykkelvei o_SGS - Trygg skolevei - Gang- og sykkelløsning med sideareal og belysning langs med og på østsiden av Ærfuglvegen mellom kryss Heilovegen og kryss Alkevegen Det kan ikke gis midlertidig brukstillatelse eller ferdigattest for flere enn 119 boenheter innenfor planområdet før strøkslekeplass i plan 1548, Reguleringsplan for Einerhagen boligområde, Fri 1 faktisk er etablert. Vilkår og rekkefølgekrav ved brukstillatelse og ferdigattest. i) Før det gis brukstillatelse for bygninger innenfor det enkelte byggeområde skal tilhørende felles uteoppholdsareal og nærlekeplass være opparbeidet. j) Før det gis brukstillatelse for bygninger innenfor det enkelte byggeområdet skal opparbeidet tilhørende vann- og avløpsnett være overtatt av Tromsø kommune. k) Det kan ikke gis midlertidig brukstillatelse eller ferdigattest før offentlige samferdselsanlegg, teknisk infrastruktur og grønnstruktur, som skal overtas til kommunal drift og vedlikehold, er godkjent og overtatt. k) Det kan ikke gis midlertidig brukstillatelse eller ferdigattest før det foreligger godkjent VA-ferdigmelding fra gjeldende fagorgan for privat VAO- infrastruktur/private tilkoblinger til offentlig nett. Reguleringsbestemmelser plan nr. 1860- side 9 av 9 "
}