{
  "dokument_id": "81a12316-a19d-5e4b-915d-0844165e4b31",
  "doc_type": "case_history",
  "kommune": 5501,
  "tittel": "0041/25, Formannskapet, 08.04.2025",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002048364",
  "tekst": " Saksprotokoll Utvalg: Formannskapet Arkivsaknr. 25/06158 Saksbehandler Asle Tjeldflåt Behandlet av Møtedato Saknr 1 Formannskapet 08.04.2025 41/25 2 Kommunestyret 23.04.2025 27/25 Økonomirapport februar 2025 Formannskapet har behandlet saken i møte 08.04.2025 sak 41/25 Møtebehandling Markus Halftan Akselbo (H) fremmet følgende tilleggsforslag på vegne av Høyre og FrP: Budsjettert nedbetaling av merforbruk opprettholdes Kommunedirektøren bes foreslå tiltak i Tertialrapport 1 – 2025, som sikrer handlingsrom i 2025 for å fortsatt dekke inn budsjettert nedbetaling av merforbruk for 2024 på 48,4 millioner kroner. Kommunedirektøren står fritt til å foreslå alle innsparingstiltak i Tertial 1, som kan gi ønsket effekt. Pål Julius Skogholt (SV) fremmet følgende alternativforslag: Endring på grunn av fortegnsfeil 1. Økonomirapport februar tas til orientering. 2. Endringer i driftsbudsjettet vedtas iht. § 5-4 Bevilgningsoversikt - drift (1A) og § 5-4 Bevilgningsoversikt - drift (1B) som framlagt i tilleggsnotatet. 3. Tromsø kommunes trekkrettighet (kassekreditt) for 2025 økes fra 600 millioner kroner til 800 millioner kroner i gjeldende hovedbankavtale. Votering Voteringspunkt: Endring på grunn av fortegnsfeil Forslaget ble enstemmig vedtatt med 13 stemmer. Voteringspunkt: Budsjettert nedbetaling av merforbruk opprettholdes Forslaget ble enstemmig vedtatt med 13 stemmer. Innstillinga falt som følge av at alternativforslaget «Endring på grunn av fortegnsfeil» ble vedtatt. Formannskapets vedtak 1. Økonomirapport februar tas til orientering. 1 2. Endringer i driftsbudsjettet vedtas iht. § 5-4 Bevilgningsoversikt - drift (1A) og § 5-4 Bevilgningsoversikt - drift (1B) som framlagt i tilleggsnotatet. 3. Tromsø kommunes trekkrettighet (kassekreditt) for 2025 økes fra 600 millioner kroner til 800 millioner kroner i gjeldende hovedbankavtale. Kommunedirektøren bes foreslå tiltak i Tertialrapport 1 – 2025, som sikrer handlingsrom i 2025 for å fortsatt dekke inn budsjettert nedbetaling av merforbruk for 2024 på 48,4 millioner kroner. Kommunedirektøren står fritt til å foreslå alle innsparingstiltak i Tertial 1, som kan gi ønsket effekt. 2 "
}