{
  "dokument_id": "7dd499dc-4d69-5eed-a395-9cc33afcbba4",
  "doc_type": "case_minutes",
  "kommune": 5501,
  "tittel": "Vedtak",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001748986",
  "tekst": " Saksprotokoll Utvalg: Kommunalt råd for mennesker med nedsatt funksjonsevne Arkivsaknr. 23/17479 Saksbehandler Eirin Sundby Behandlet av Møtedato Saknr 1 Eldrerådet 03.06.2024 19/24 10 Kommunestyret 18.06.2024 2 Kommunalt råd for mennesker med nedsatt 03.06.2024 30/24 funksjonsevne 3 Likestillingsutvalget 04.06.2024 4 Ungdomsrådet 04.06.2024 5 Mangfolds- og integreringsutvalget 04.06.2024 17/24 6 Helse- og velferdsutvalget 05.06.2024 22/24 6 Miljø-, idrett-, kultur- og 05.06.2024 80/24 samfunnsutviklingsutvalget 7 Kommune- og byutviklingsutvalget 06.06.2024 29/24 8 Oppvekst- og utdanningsutvalget 07.06.2024 30/24 9 Formannskapet 11.06.2024 85/24 Planstrategi 2024-2027 for Tromsø kommune Kommunalt råd for mennesker med nedsatt funksjonsevne har behandlet saken i møte 03.06.2024 sak 30/24 Møtebehandling Barbara Vögele (MDG) Foreslo: CRPD Forslag: 1. Rådet tar planstrategi 2024-2027 til orientering 2. Det inkluderes en handlingsplan for implementering av FN-konvensjonen om rettigheter for mennesker med nedsatt funksjonsevne (CRPD) i planstrategien. Det er nå at det planlegges større strukturelle endringer for å få økonomien under kontroll. Hvis man ikke fokuserer på implementering nå, vil det kreve mye mer av kommunen ved et senere tidspunkt. 3. Rådet advarer sterkt mot å ikke utarbeide “Boligplan boliger for mennesker med utviklingshemming” - denne planen er meget etterlengtet! Votering Forslaget CRPD ble enstemmig vedtatt Kommunalt råd for mennesker med nedsatt funksjonsevnes vedtak 1. Rådet tar planstrategi 2024-2027 til orientering 2. Det inkluderes en handlingsplan for implementering av FN-konvensjonen om rettigheter for mennesker med nedsatt funksjonsevne (CRPD) i planstrategien. Det er nå at det planlegges større strukturelle endringer for å få økonomien under kontroll. Hvis man ikke fokuserer på implementering nå, vil det kreve mye mer av kommunen ved et senere tidspunkt. 1 3. Rådet advarer sterkt mot å ikke utarbeide “Boligplan boliger for mennesker med utviklingshemming” - denne planen er meget etterlengtet! 2 "
}