{
  "dokument_id": "ec7f68ca-5d0c-5395-8b20-5c660f0b4aba",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Protokoll-2-22.03.24",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001749390",
  "tekst": "Signering av protokoll-2-22.03.24.pdf Dette dokumentet er signert digitalt av: Marit Jakobsen Leganger 26.03.2024 med Norsk BankID Tone Marie Myklevoll 23.03.2024 med Norsk BankID Anni Beate Skogman 24.03.2024 med Norsk BankID Øyvind Hilmarsen 29.03.2024 med Norsk BankID Bård Martin Fredheim 28.03.2024 med Norsk BankID Ketil Arnesen 27.03.2024 med Norsk BankID Signert elektronisk med o.nSe . nvedlegg a l p e ri ydenne t s .n PDF-filen o j s a t for n emmer u k od Styret i Tromsøbolig KF Dato: Fredag 22.03.2024, 09:00 - 12:00 (CET) Sted: Microsoft Teams Behandlingsmåte: Teams Protokoll for Styremøte 2 Møtets formål: Styrets beretning, årsregnskap og fullmaktsstruktur Deltatt: Tone Marie Myklevoll, Styrets leder Ketil Arnesen, Styremedlem Marit Jakobsen Leganger, Styrets nestleder Øyvind Hilmarsen, Styremedlem Anni Skogman, Styremedlem Erland Loso, Adm.direktør Bård Martin Fredheim, Styremedlem Christin. Lauritzen, Administrasjon Sak 9 - Godkjenning av innkalling og dagsorden Beslutning: Styret godkjente innkalling og dagsorden, og erklærte seg vedtaksdyktig i henhold til kommuneloven §9-9. Det var ingen som tok opp spørsmålet om egen habilitet i tilknytning til saker på dagsorden. Sak 10 - Styrevedtak til oppfølging Beslutning: Styret tok saken til orientering. Sak 11 - Ledelsens orientering Beslutning: Styret tok saken til orientering. Tromsøbolig KF - Styret Styremøte 2 - Protokoll Side /2 3 Sak 12 - Årsregnskap Tromsøbolig KF 2023 Beslutning: 1. Årsregnskap for Tromsøbolig KF for 2023 godkjennes. 2. Merforbruket til foretakets driftsbudsjett på 13 372 724 foreslås inndekket av driftsbudsjettet for 2024. 3. Merforbruket i investeringsregnskapet på 636 998 overføres til inndekning i 2024. • Tromsøbolig KF legger frem årsregnskapet til kommunestyret med følgende innstilling: 1. Årsregnskapet til Tromsøbolig KF for 2023 vedtas. 2. Merforbruket til foretakets driftsbudsjett foreslås inndekket av driftsbudsjettet for 2024. 3. Merforbruket i investeringsregnskapet overføres til inndekning i 2024. Sak 13 - Årsberetning 2023 for Tromsøbolig KF Beslutning: 1. Årsberetning for Tromsøbolig KF for 2023 godkjennes. 2. Tromsøbolig KF legger fram årsberetning 2023 for Tromsø kommunestyre med følgende innstilling: Årsberetning for Tromsøbolig KF for 2023 vedtas. Sak 14 - Forslag til endring av vedtekter for Tromsøbolig Beslutning: 1. Styret vedtar forslaget til nye vedtekter med de endringene som ble foreslått i møtet. 2. Saken legges frem for kommunestyret for godkjenning med følgende innstilling: Forslag til nye vedtekter for Tromsøbolig KF vedtas. Tromsøbolig KF - Styret Styremøte 2 - Protokoll Side /3 3 Sak 15 - Fullmakter og fullmaktstruktur for Tromsøbolig Beslutning: Administrasjonen gjør nærmere undersøkelser vedrørende Økonomi- og delegasjonsreglement for kommunale foretak i Tromsø kommune og legger saken frem for ny beslutning førstkommende styremøte. Sak 16 - Eventuelt Styret ønsker å gjennomføre et møtepunkt med alle ansatte i foretaket og ber administrasjonen legge opp til det ved passende anledning. Signering Signert av Tone Marie Myklevoll Signert av Marit Jakobsen Leganger Signert av Anni Beate Skogman 23.03.2024, 17:21 CET med Norsk BankID 26.03.2024, 08:30 CET med Norsk BankID 24.03.2024, 14:48 CET med Norsk BankID __signatarid__:f5210e50-f0b1-4101-a627-07b6e9de798b __signatarid__:441b1146-3b97-4bcb-aea8-56e200ade38d __signatarid__:d215d2dc-5a02-4c3c-acef-5f72693d695f Tone Marie Myklevoll Marit Jakobsen Leganger Anni Skogman Styrets leder Styrets nestleder Styremedlem Signert av Bård Martin Fredheim Signert av Ketil Arnesen Signert av Øyvind Hilmarsen 28.03.2024, 16:16 CET med Norsk BankID 27.03.2024, 11:08 CET med Norsk BankID 29.03.2024, 10:32 CET med Norsk BankID __signatarid__:8cb5027a-945f-478c-bcb4-5318eb9a1d36 __signatarid__:e322cdf4-1206-4d01-b9ef-a406ddef8854 __signatarid__:33fc5237-68fc-4c49-acfb-851b38f08d0d Bård Martin Fredheim Ketil Arnesen Øyvind Hilmarsen Styremedlem Styremedlem Styremedlem "
}