{
  "dokument_id": "88ed49e9-06f5-59da-94c2-d593cb0713bb",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "10 OSG-RAMMEPLAN (10)",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001740828",
  "tekst": "Solstrandvegen 30 og 35 m.fl. Detaljregulering for boliger og utvidet handelssenter. Plan ID 1877 OSG-RAMMEPLAN Dato 03.05.2018 AMFI Bygg Tromsdalen AS v/ Meinich Arkitekter AS Side 1 av 27 Meinich Arkitekter AS, Revidert 15.04.2018 INNHOLDSFORTEGNELSE 1. INNLEDNING 2 2. KORT OM PLANFORSLAGET 3 3. UTOMHUSPLANER 6 4. INFRASTRUKTUR FOR BILER 8 5. INFRASTRUKTUR FOR GÅENDE OG SYKLENDE 13 6. INFRASTRUKTUR FOR KOLLEKTIVREISENDE 18 7. TRYGG ADKOMST TIL SKOLE OG BARNEHAGE 19 8. LEKEPLASSER, REKREASJONSAREALER, PARKER OG GRØNTSTRUKTUR 20 9. INFRASTRUKTUR FOR VANN OG AVLØP 22 10. INFRASTRUKTUR FOR ELEKTRISITET OG TELEKOMMUNIKASJON 25 1 INNLEDNING OSG-rammeplanene er en del av planmaterialet for reguleringssaken. Kravet om utarbeidelse av og til innholdet i rammeplanen er beskrevet i bestemmelsene 11.2.2 og 11.2.3 i kommuneplanens arealdel for 2015-26. Rammeplanene strekker seg utover plangrensen. Den skal beskrive og anvise prinsippløsninger for området og deres sammenheng med overordnet samferdsel- og grøntstruktur. Planen skal dimensjonere relevant infrastruktur på overordnet nivå. Rammeplanen skal bidra til å sikre at tiltak kan gjennomføres i.h.h.t planforslaget. Nødvendig tilpasning og fornyelse av eksisterende anlegg skal fremgå. Temaer skal medtas i den grad det er nødvendig utfra reguleringsplanens omfang, tilstøtende og overordnet infrastruktur, områdets beskaffenhet, omkringliggende bebyggelse, landskap og terreng. Rammeplanen danner grunnlag for tekniske detaljplaner og utbyggingsavtaler for området. Tegningene i denne rammeplanen er ikke i målestokk. Side 2 av 27 Meinich Arkitekter AS, Revidert 15.04.2018 2 KORT OM PLANFORSLAGET Planområdet omfatter eksisterende Amfi Pyramiden senter beliggende vest for Solstrandvegen, den såkalte TIRB- tomta øst for veien, samt selve den mellomliggende Solstrandvegen. Området for eksisterende kjøpesenter er i kommuneplanen angitt som et av byens to avlastningssentre. Solstrandvegen nr. 30-35 mfl foreslås omregulert fra industri og forretning til kjøpesenter/kontor/tjenesteyting, samt bolig og barnehage med tilhørende infrastruktur og hensynssoner. Det samlede planområdet er på ca. 69 daa. Planforslaget tilrettelegger for en bymessig utvikling der bebyggelsen konsentreres og overflateparkering legges inn i bygningsmassen. Grøntstruktur, gang- og sykkelveier styrkes betydelig. Det muliggjøres et nytt, oppgradert og moderne kjøpesenter utvidet med 8 870 m2, som vil utgjøre 24 700 m2 inkludert parkeringshus og varemottak. Dette muliggjør et mer komplett handelstilbud på fastlandssiden, og reduserer behovet for reiser til Langnes. Det planlegges torg og sykkel- og innfartsparkering, samt 680 P-plasser som i hovedsak legges inne i bygningsmassen. TIRB-tomten reguleres til bolig, med utnyttelse på 18 500 m2 BRA som tilrettelegger for åtte boligblokker med totalt ca. 200 leiligheter og ca. 30 gjesteparkeringsplasser på bakkeplan. Blokkbebyggelsen vil ha høyder tilpasset terrenget og omkringliggende bebyggelse, og variere mellom kote +25,0 og +31,5, tilsvarende tre til seks etasjer og en etasje delvis under bakken. Det innpasses strøks- og kvartalslekeplass, og parkeringskjeller under bakken. Det planlegges barnehage med fire avdelinger, på tilsammen ca. 900 m2 BRA fordelt på to etasjer og høyde på inntil kote +22,0. I tillegg kommer parkering på terreng i eget felt. Bevaringsverdig enebolig syd i planområdet omreguleres fra forretning til blandet formål, bolig/forretning/ offentlig- og privat tjenesteyting og sikres med hensynsone bevaring. Overordnet turdrag sikres gjennom en etablering av gangveg og grønndrag fra senteret, og forbi boligområdet og barnehage, samt videre opp mot Anton Jacobsens vei og marka. I tillegg omlegges eksisterende Møllevei i ny trasé som kommunal vei med fortau, og vil også bidra til å binde ny bebyggelse sammen med eksisterende boligfelt og marka. Fremtidig mulig ny trasé i tunnel for Europaveg 8 sikres ved båndlegging av sannsynlig område for tunnellinnslag nord i planområdet. Planforslaget tilrettelegger for ny byutvikling i Tromsdalen, og er i tråd med overordnende føringer i kommuneplanen ved at planen styrker gang- og sykkelnettet, turdrag, og tilrettelegger for kortreist aktivitet og byutvikling i Tromsdalen, samt styrker Pyramiden som kombinert lokalsenter og avlastningssenter. For ytterligere informasjon om selve planforslaget henvises det til den generelle planbeskrivelsen. Forslagstiller Amfi Bygg Tromsdalen AS Plankonsulent Meinich Arkitekter AS Adresser Solstrandvegen 30 og 35 m.fl. Bydel Tromsdalen Hovedformål Kjøpesenter og boligbebyggelse Planområdets areal ca. 69 daa Side 3 av 27 Meinich Arkitekter AS, Revidert 15.04.2018 2.1 Plankart Side 4 av 27 Meinich Arkitekter AS, Revidert 15.04.2018 2.2 Illustrasjonsplan Side 5 av 27 Meinich Arkitekter AS, Revidert 15.04.2018 3 UTOMHUSPLANER 3.1 Utomhusplan boligbebyggelse felt BBB Side 6 av 27 Meinich Arkitekter AS, Revidert 15.04.2018 3.2 Utomhusplan Amfi Pyramiden senter og Tromsdalen torg, felt BFKT og STIT Side 7 av 27 Meinich Arkitekter AS, Revidert 15.04.2018 4 INFRASTRUKTUR FOR BILER 4.1 Eksisterende- og nye kjøreveier; hoved-, samle-, bolig- og internveier Side 8 av 27 Meinich Arkitekter AS, Revidert 15.04.2018 4.2 Nyskapt trafikk En større utbygging vil generere transportbehov. Diagrammet over viser ny biltrafikk generert av planforslaget. Planforslaget innebærer allikevel en knutepunktutvikling, og vil bidra til at transportbehovet reduseres og i større grad kan dekkes av miljøvennlige transportformer, som forutsatt i statlige retningslinjer. Utbygging av bolig, handel og barnehage i nærheten av eksisterende sosial infrastruktur og rekreasjonsmuligheter m.m. betyr at transportbehovet blir mer lokalt og i større grad kan dekkes til fots og på sykkel. Det foreslås et omfattende gang- og sykkelveinett som underbygger dette. Videre tilrettelegges det for innendørs sykkelparkering i boligene med direkte tilknytning til sykkelveien. Det reguleres inn nye doble høykvalitets busstopp og innfartsparkering. Intensjonene i Masterplanen for Tromsdalen bydelssentrum og Strandbyen hensyntar korte og intuitive forbindelseslinjer til en evt. byferge over til sentrum. Det er sikret areal til å legge E8 i tunell, noe som vil sikre videre knutepunktutvikling i tråd med statlige planretningslinjer. Side 9 av 27 Meinich Arkitekter AS, Revidert 15.04.2018 4.3 Total trafikkbelastning Planforslaget vil gi samlede trafikk per time i ettermiddagsrushet i.h.h.t. diagrammet over. Dette ligger til grunn for beregning av belastningsgrad i kryss på kommende side. Side 10 av 27 Meinich Arkitekter AS, Revidert 15.04.2018 4.4 Belastningsgrad i kryss og rundkjøringer Det er gjort beregninger for situasjonen både med og uten at E8 legges i tunell. Det konkluderes med at trafikkmengdene vil øke ved utbygging av kjøpesenteret og boligene, men det vil ikke by på problemer for trafikken i Solstrandveien eller i E8, hverken for privatbiler eller kollektivtransport. Trafikk fra Amfi Pyramiden senter som skal ut på Solstrandvegen vil oppleve forsinkelser i ettermiddagsrushet i situasjonen uten tunnel. Alternativet med E8 lagt i tunnel vil redusere trafikkmengdene. Det er vurdert at dersom en ønsker å unngå dannelse av kø i utkjøringene fra Amfi Pyramiden senter også i rushet ville dette resultert i et overdimensjonert veganlegg i denne bysituasjonen. En slik løsning ville prioritert bil på bekostning av andre trafikantgrupper og bykvaliteten. Ulykkesrisikoen vil naturlig nok øke med økt trafikk. Et ryddig og oversiktlig veinett er vektlagt i veiprosjekteringen. Det er utstrakt separasjon av trafikantgrupper, og antall avkjøringer som krysser gang- og sykkelveien er minimert. Side 11 av 27 Meinich Arkitekter AS, Revidert 15.04.2018 4.5 Nyskapt trafikk med E8 i tunell Planforslaget har også avsatt areal til et framtidig tunnellinnslag for E8. Diagrammet over dokumenterer reduserte trafikkmengder i Solstrandvegen dersom E8 flyttes inn i fjellet. Side 12 av 27 Meinich Arkitekter AS, Revidert 15.04.2018 5 INFRASTRUKTUR FOR GÅENDE OG SYKLENDE 5.1 Fortau, gang- og sykkelveier, snarveier og stier Side 13 av 27 Meinich Arkitekter AS, Revidert 15.04.2018 Solstrandvegen Planforslaget foreslår gang- og sykkelvei i Solstrandvegen som kobler så på eksisterende gangvei i nord som leder videre mot Tromsøysundbrua. Dette er i tråd med den nylig vedtatte sykkelstrategien for Tromsø. Det etableres også fortau på veiens vestside nord i planområdet, der det i dag ikke er fortau. Samlet sett er dette en tilrettelegging for bymessig gateutvikling på begge sider av veien. Under perspektiver av miljøet langs Solstrandvegen i dag – sett sørover. Side 14 av 27 Meinich Arkitekter AS, Revidert 15.04.2018 Under perspektiver av miljøet langs Solstrandvegen i fremtiden – sett sørover øverst og sett nordover nederst. Side 15 av 27 Meinich Arkitekter AS, Revidert 15.04.2018 Torg Det planlegges videre for en etablering av et bydelstorg sentralt i planområdet, i forbindelse med både boligene, senteret og tverraksen gjennom bydelen. Dette følger av masterplanen for Strandbyen der hovedstrukturer for et bydelssentrum i Tromsdalen er utredet. Området inneholder i dag en del offentlig infrastruktur i og over grunnen, og reguleres derfor til samferdselsanlegg og teknisk infrastruktur kombinert med torg. Torgets konkrete utforming kan med fordel ses i sammenheng med fremtidig utvikling på eiendommene nord for feltet som ikke inngår i planområdet. En mulig utforming av Tromsdalen torg. Utvikling på eiendommene nord for torget vil bidra positivt. Side 16 av 27 Meinich Arkitekter AS, Revidert 15.04.2018 Gangveiakse og eksisterende turvei i Møllervegen På motsatt side av Solstrandvegen reguleres inn en gangvei som tilbyr en ny tverrforbindelse gjennom bydelen som ikke finnes i dag. Etter en flytting av E8 vil denne binde fjorden og marka sammen og bidra til å fremme dette som identitetsskapende element i Tromsdalen. Møllervegen er i dag definert som turvei i kommunens kart. Imidlertid har denne veien vanskelige stigningsforhold (opptil 20 %), særlig for bevegelseshemmede, sykler og barnevogner, er smal og har en uheldig sammenblanding av trafikantgrupper. Denne nye gangveien tilbyr erstatning for Møllervegen, med slakere og jevnere stigningsforhold (10 % på det bratteste) og uten sammenblanding med biler. Møllervegen utgår som definert gang- og turvei. I tillegg omlegges eksisterende Møllevei i ny trasé som kommunal vei med fortau, og vil også bidra til å binde ny bebyggelse sammen med eksisterende boligfelt og marka. Snarveier og stier I boligområdet settes byggegrensene slik at de tilrettelegger for en åpen struktur der det kan anlegges gangveier, trapper og stier igjennom området. Det tilrettelegges for at et internt gangveinett kan ha stigningsforhold som ikke overstiger 1:10 i.h.h.t unntaksbestemmelsene om universell utforming i teknisk forskrift. Grøntaksen mellom byen og marka med gangvei forbi barnehagen. Side 17 av 27 Meinich Arkitekter AS, Revidert 15.04.2018 6 INFRASTRUKTUR FOR KOLLEKTIVREISENDE 6.1 Kollektivholdeplasser Det er i dag bussholdeplasser innenfor planområdet langs Solstrandvegen. Især holdeplassene nord i planområdet vurderes som ikke hensiktsmessig plassert, men også holdeplassene ved Amfi Pyramiden senter kan optimaliseres. Videre er det gjennom transportnett Tromsø ønske om at holdeplassene får en kvalitetsheving der det tilrettelegges for oppstilling av to busser samtidig i rushtiden. Det reguleres også inn pendlerparkering i bygningsmassen på Amfi Pyramiden senter med direkte adkomst til bussholdeplassene. De nye bussholdeplassene plasseres som vist i diagrammet på foregående side. Plassering av fotgjengerkrysninger bør hensynta disse plasseringene. Side 18 av 27 Meinich Arkitekter AS, Revidert 15.04.2018 7 TRYGG ADKOMST TIL SKOLE OG BARNEHAGE Adkomst til skole og barnehage skjer via nye gang- og sykkelveier eller eksisterende fortau. Langs Solstrandvegen er det en vei som må krysses via eksisterende fotgjengerfelt utenfor planområdet. Dette vurderes som tilfredsstillende. Alternativ rute til Reinen skole kan legges via boligveiene sør-øst for planområdet. Her er det ikke merket fotgjengerfelt, men trafikkmengdene er også betydelig lavere. Side 19 av 27 Meinich Arkitekter AS, Revidert 15.04.2018 8 LEKEPLASSER, REKREASJON, PARKER OG GRØNTSTRUKTUR Side 20 av 27 Meinich Arkitekter AS, Revidert 15.04.2018 Overordnet byplangrep Byplangrepet søker å styrke de blågrønne kvalitetene i Tromsdalen som identitetsskapende element. Når Solstrandvegen, som går i terrengets lengderetning, gjøres fra vei til bygate planlegges dette gjort som en alle med grønt preg. I terrengets fallretning og ut mot sjøen og sentrum sammenkobles og styrkes vegeterte områder og det etableres turvei, gangvei og torg. Etter hvert som områdene nord for planområdet utvikles vil dette bare styrkes som hovedstruktur i bydelssentrumet. Barnehagen BBH og friområdet GF Barnehagen ligger plassert ved grøntdraget og friområdet som reguleres inn. Utearealene og friområdet vil samvirke naturlig, og flyter igjen naturlig over i boligfeltets uteareal. Boligfeltet BBB Felt BBB ligger henvendt mot sør og vest, med gode solforhold og utsikt mot sjøen, byen og fjellene. Boligbebyggelsen er utformet slik at alle leilighetene og uteområdene skal få del i disse kvalitetene. Bebyggelsen er delt i to sjikt. Mot vest er blokkene lagt som fem lameller med kortsidene mot vest/nordvest og Solstrandvegen. Ved å følge den slake kurvaturen på veien danner de en vifteform som tydelig definerer veien, samtidig som gårdsrommene mellom lamellene åpner seg mot utsikten og ettermiddags- og kveldssolen. Inn mot skråningen er blokkene organisert mer som en rekke med punkthus, slik som bakenforliggende eneboliger, men med en avlang form slik at bygget i hovedsak henvender seg mot sør og vest. Samtlige blokker er utformet med en «knekk» som gir skrå fasader mot sør og vest slik at alle leilighetene får gode sol- og utsiktsforhold. Det dannes åpninger og siktlinjer mellom byggene som gir tilgang til utsikten både for uterommene, leilighetene og gjennom bebyggelsen fra bakenforliggende boliger og veier. På denne måten underbygger blokkbebyggelsen også den grønne og luftige karakteren i området. Det tilrettelegges for regnbed for å sikre forsvlaig overvannshåndtering og et blått element. Bebyggelsen danner et stort solfylt parkdrag mellom viftelamellene og punktblokkene, med grønne mindre gårdsrom ut mellom lamellene mot vest. Utearealet løftes fire til fem meter opp fra nivået til Solstrandvegen for å skjerme mot støy og støv. Nær og kvartalslekeplasser legges her. Grepet bidrar til å fylle ut og reparere den unaturlige terrengskjæringen fra da området var rutebilstasjon. Fra det sentrale uterommet knyttes gangforbindelser ned til Solstrandvegen og opp mot villabebyggelsen, med muligheter for videre forbindelse til Fjellheisen og veinettet rundt og bak Tromsdalen kirke. Samtidig sikrer gangveinettet mulighet for at flyttebiler, varelevering, sykebil m.v. kan komme frem til inngangene. Det er gjennomkjøringsmulighet i gangveinettet, men stikkveiene inn mellom blokkene fungerer også som vendehamre. Parkeringen er lagt under terreng for å frigjøre arealet mellom blokkene til uteopphold. Renovasjon er holdt nede ved offentlige trafikkarealer. Det er to adkomsttorg mot gaten for å sikre at av- og pålessing samt gjesteparkering kan skje bort fra utearealene. Det er Inngangspartier både mot gaten og uteområdene. Side 21 av 27 Meinich Arkitekter AS, Revidert 15.04.2018 9 VAO-INFRASTRUKTUR Utbyggingen gir endringer i vannforbruk, avløpsmengder og overvannsmengder. Maksimalt vannforbruk økes fra 3,1 l/s til 6,4 l/s. Maksimale spillvannsmengder økes fra 5,2 til 13,5 l/s. Overvannsmengdene økes fra 231 l/s til 452 l/s. Kravet til slokkevann er 50 l/s mot et trykk på minimum 1 bar, som er dimensjonerende for vannanlegget. Vann og avløp har antydet at det sannsynligvis ikke er mulig å ta ut slokkevann på 50 l/s i området, men kommunen må utføre simuleringer ut fra teoretisk modell for å avdekke kapasitet i vannforsyningsanlegget, og eventuelle kapasitetsøkende tiltak. Vannforsyningen til området skal styrkes, noe kommunen planlegger å utføre i 2020. Dersom det ikke er tilstrekkelig kapasitet må det utføres tiltak med hensyn til slokkevann. Utbyggingen utløser krav om sprinkleranlegg i boligblokkene. Det etableres 12 stk nye brannkummer, 11 nye spillvannskummer og 6 nye overvannskummer. Det etableres separate anlegg for spill- og overvann. Spill- og overvann fra områdene oppstrøms separeres ved hjelp av driftsoverløp med partikkelavskiller i øvre del av planområdet. I følge Vann og avløp i kommunen er restkapasiteten i det kommunale avløpspumpeanlegget i områder ca 3 l/s. Utbygging som generer spillvann utover dette kan ikke utføres før anlegget er oppgradert. Dette kan reguleres med rekkefølgebestemmelser i planen. For å ivareta spillvannsavrenning fra 1. etasje i Pyramiden kjøpesenter må det etableres avløpspumpestasjon med tett overløpsreservoar som sikkerhet ved eventuell pumpestans. Overvann håndteres i tre ulike separate anlegg. Det etableres ett anlegg for området vest for Solstrandvegen, ett anlegg for planområdet øst for Solstrandvegen, og ett anlegg for området oppstrøms planområdet. Det må utføres kapasitetsøkende tiltak på deler av overvannsanlegget som ivaretar avrenningen oppstrøms. Vest i området ved E8 er det flatt, som medfører vannspeil i grøft langs E8 i planområdet. Nord for planområdet registreres vannoppstuvning som følge av manglende overvannsanlegg, og løsning på dette kan samkjøres med fremtidig utforming av torget på feltet STIT. Grensesnittet mellom privat og offentlig ledning settes ved tilkoblingspunktet på offentlig ledning. På alle vannledningstikk etableres det stengekraner på utsiden av boligene. På alle stikk for spillvannsledninger etableres det spyle/stakekum på utsiden av boligene. På alle stikk for overvann etableres det husdrenskum på utsiden av boliger. For øvrige detaljer henvises det til VAO-rammeplan. Side 22 av 27 Meinich Arkitekter AS, Revidert 15.04.2018 9.1 VAO-infrastruktur rundt planområdet Side 23 av 27 Meinich Arkitekter AS, Revidert 15.04.2018 9.2 VAO-infrastruktur i planområdet Side 24 av 27 Meinich Arkitekter AS, Revidert 15.04.2018 10 INFRASTRUKTUR FOR ELEKITRSITET OG TELEKOMMUNIKASJON 10.1 Elektrisitetsnett i grunnen og trafostasjon Hungeren transformatorstasjon grenser til planområdet i sørøst. Det fremgår av egen rapport om elektromagnetisk stråling at det ved en potensiell utvidelse frem til fire meter fra eiendomsgrensen (slik det følger av PBL) vil kunne registreres stråling inne på planområdet. Felter og byggegrenser er lagt slik at all bebyggelse og områder for varig opphold ligger utenfor området der strålingsverdiene kan nå nivået der Statens Strålevern anbefaler at konsekvensene utredes. Brann og eksplosjonsfare vurderes som ikke relevant for planområdet. Det er imidlertid behov for fremføring av en ny trase for elektrisitet fra trafostasjonen og over til Tromsøya. Av tekniske årsaker er det ønskelig at denne legges som en 2 meter bred kulvert under senterets sørlige del slik det fremgår av kartskissen på neste side. Dette er kun såfremt denne delen av senteret faktisk rives. Det er lagt inn en hensynssone i grunnen for denne. Side 25 av 27 Meinich Arkitekter AS, Revidert 15.04.2018 Side 26 av 27 Meinich Arkitekter AS, Revidert 15.04.2018 10.2 Telekommunikasjonssentral og kabler i grunnen Inne på planområdet ligger det en telekommunikasjonssentral tilhørende Telenor. Denne er så vidt forslagsstiller er kjent hovedfordeler for fastlandet i Tromsø. Det forutsettes at det ikke er samfunnsøkonomisk lønnsomt å flytte denne, og at den må bli værende på området. Denne vil inngå i felt STIT regulert til samferdselsanlegg og teknisk infrastruktur kombinert med torg. Forslagsstiller vurdere at denne med fordel kan påskjønnes når torget finner sin endelige form i forbindelse med utvikling av tomtene nord for torget. Side 27 av 27 Meinich Arkitekter AS, Revidert 15.04.2018 "
}