{
  "dokument_id": "582202e7-324c-579d-a638-b4c978f70dda",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "søknader lokale kulturbygg og kulturarenaer 2025",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001968570",
  "tekst": " Innsendt: 24.11.2024 20:06 Refnr: ARSENJ Tromsø k o m m u n e Rådhusgata 2 9299 Tromsø Telefon: 77 7900 00 E-post: postmottak@tromso.kommune.no Hjemmeside: https: tromso kommune.no Kultur- og idrettstilskudd - søknad Søkeren Søker er: D Privatperson D Virksomhet uten org.nr [ Virksomhet med org.nr. Virksomhet med orgnr : Org nr 875527592 Forening/organisasjon U.L UIfstind Adresse Ullstindvegen 417 Postnr Poststed 9023 Krokelvdalen Nettsted Kontaktperson Fornavn ogev mellomnavn Lill-Marion Etternavn Lauritzen Mobilnr E-postadresse 90641751 lil-laur@online.no Bankkonto 4700 20 43587 Søknad om tilskudd Tilskuddsordning Lokale kulturbygg og kulturarenaer Søknadsbeløp 70 000 Kommentarer til søknad omtilskudd Eksisterende lysarmaturer i lokalet er veldig gammel og utdatert etter dagens standarder. Tiltak/prosjekt Formål med det omsøkte tiltaket Skifte over til led lys som er strømbesparende og miljøvennlig. Målgruppe Brnkere av huset består av ulike lag og foreninger, klubbkvelder for barn og unge, utleie til dåp. konfirmasjoner, bryllup m.m. Huset er eneste lokale i bygda som gir et tilbud av ulike arrangement gjennom hele året til folk i alle aldre. Huset er også tilrettelagt for rullestolbrukere. 701785 Sem &Stenersen Prokorn Side 1 av 2 Kultur- og idrettstilskudd - søknad Planlagte aktiviteter R i v i n g av g a m l e armaturer og ledninger, og transport av dette til g o d k j e n t avfallsmottak. M o n t e r i n g av alt nytt elektrisk anlegg må utføres av autoriserte f a g f o l k / g o d k j e n t e installatører. Budsjett for tiltaket - kostnader Kostnader Spesifiser kostnadene for tiltaket Beløp Armaturer 25 000 Spesifiser kostnadene for tiltaket Beløp M a t e r i e l l til armaturer 15 000 Spesifiser kostnadene for tiltaket Beløp Installasjon 20 000 Spesifiser kostnadene for tiltaket Beløp L e i e av stilas 10 000 Spesifiser kostnadene for tiltaket Beløp R i v i n g , transport og reising av stillas 20 000 90 000 Kommentarer til kostnader R i v i n g , transport og reising av stillas gjøres på dugnad. A l l m o n t e r i n g må utføres av f a g f o l k . Budsjett for tiltaket - inntekter Inntekter Spesifiser inntektene for tiltaket Belop Dugnad 20 000 Spesifiser inntektene ror tiltaket Beløp Søknad om tilskudd 70 000 Sum inntekter 90 000 Kommentarer til inntekter T i l t a k e t lar seg i k k e g j e n n o m f ø r e uten k o m m u n a l t tilskudd. Dokumentasjon Last opp vedlegg 701785 Sem & Stenersen Prokorn Side 2 av 2 Innsendt: 01.12.2024 07:29 Ref nr: KIBMEU Tromsø kommune Rådhusgata 2 9299 Tromsø Telefon: 77 79 00 00 E-post: postmottak@tromso.kommune.no Hjemmeside: https:/tromso kommune.no Kultur- og idrettstilskudd - søknad Søkeren Søker er: D Privatperson D Virksomhet uten org.nr [] Virksomhet med org.nr. Virksomhet med orgnr : Org.nr 993123544 Forening/organisasjon Skulgarn Bygdelag Adresse C/O Helge Haugtann Postnr Poststed 9131 Kårvik Nettsted www.ringvassoya.com Kontaktperson- Fornavn og ev mellomnavn Helge Petter Etternavn Hauglann Mobilnr E-postadresse 90166145 hephaug@online.no Bankkonto 4750 21 12348 Søknad om tilskudd Tilskuddsordning [X]Fritidsaktiviteter i distriktet Søknadsbeløp 100 000 Kommentarer til søknad om tilskudd Dette er det som må til for at vi kan gjøre de tiltakene som er nødvendig for benytte lokalet om vinteren Tiltak/prosjekt Formål med det omsøkte tiltaket Kunne drive aktivitet for beboere i lagets område og andre som ønsker å delta. Det er også ønskelig å øke aktiviteten i form av kurs , samlinger for barn og voksne. Målgruppe I lagets område er det mange i aldersgruppen 5 til 15 år som har etterspurt aktiviteter i ulike tetna. Vil også være beregnet på voksne som ønsker kurs i ulike emner. Side 1 av 2 701785, Sem & Stenersen Prokorn , Kultur- og idrettstilskudd - søknad Planlagte aktiviteter Det søkes støtte til å kunne få på plass skiløype som tråkkes i gjenom vintersesongen. Det planlegges aktiviteter som kurs i ulike ting, eks kniv kurs, båtfører prøve, tegnekurs, osv. Aktivitets kvelder, dager for barn. Laget. Kunne tenke seg å åpne dørene for nordlys turismen ,for at de skal kunne ha tilgang til toaletter, dette i samarbeid med næringen. Budsjett for tiltaket - kostnader Kostnader Spesifiser kostnadene for tiltaket Beløp Nye vinduer og vegg 140 000 140 000 Kommentarer til kostnader Skifte vinduer og etterisolere to yttervegger og etablere ett uteområde for besøkende som ønsker å benytte vårt lokale når de benytter skiløype og ved kurs og andre aktiviteter inne. Budsjett for tiltaket - inntekter Inntekter Spesifiser inntektene for tiltaket Bel0p Inntekter av kurs og akiviterer 25 000 Sum inntekter 5 000 Kommentarer til inntekter Inntekter av kurs , aktiviteter samt liten kaffe drift under kurs og arrangementer Dokumentasjon Last opp vedlegg 701785, Sem & Stenersen Prokorn Side2 av 2 Innsendt: 25.11.2024 19:36 Ref n r : Y A S P Q C Tromsø kommune Radhusgata l 9299 Tromsø Telefon: 77 79 00 00 E-post: postmottak@tromso kommune.no Hjemmeside: https: tromso.kommune.no Kultur- og idrettstilskudd - søknad Søkeren Søker e D Privatperson D Virksomhet uten org.nr Virksomhet med org.nr. Virksomhet med orgnr Org.nr 993832332 Forening/organisasjon Bygdelaget Vårglimt Adresse C/O Linn Hustad Postnr Poststed 9108 Kvaløya Nettsted Kontaktperson: Fornavn og ev mellomnavn Risten Etternavn Aleksandersen Mobilnr E-postadresse 92459798 vaarglimt@gmail.com Bankkonto 4750 12 80964 Søknad om tilskudd Tilskuddsordning Lokale kulturbygg og kulturarenaer Søknadsbeløp Kommentarer til søknad om tilskudd Bygdelaget Vårglimt er et bygdelag som skaper møteplasser i bygda Sjøtun. Vi har et bygdehus med plass til opp mot 100 personer. Bygdeheimen er bygdas storstue, der man santles i sorg så vel som i glede, til aktiviteter av mange slag. I bygdelaget hus, Bygdeheimen har vi stoler og bord som vi har fått på 80-tallet i forbindelse med at en uteplass i Tromsø by oppgraderte sine møbler. Disse er godt brukt. Noen er hullete og hadde trengt å bli byttet ut. Vi ønsker oss derfor nye stoler og bord slik at vår storsal kan bli mer freshere og mer moderne. Tiltak/prosjekt Formål med det omsøkte tiltaket Kjøpe nye stoler og bord til stolsalen. 701785. Sem & Stenersen Prokorn Side 1 av 2 Kultur- og idrettstilskudd - søknad Målgruppe A l l e som bruker Bygdeheimen. Det er både barn som bar hobbykvelder. karneval, halloweenfest. det er ungdommer når vi har feks dansefester og det er eldre når vi har middagsfester for pensjonister. vi har 17. mai arrangement, julefest hvert år. det er åpent for alle. Planlagte aktiviteter KJøpe stoler og bord til storsalen. Budsjett for tiltaket - kostnader Kostnader Spesifiser kostnadene for tiltaket Beløp stol og bord til Bygdeheimen 200 000 200 000 Kommentarer Iii Kostnader Budsjett for tiltaket - inntekter Inntekter Spesifiser inntektene for tiltaket Beløp Sparebanken samfunnsløftet 70 000 Spesifiser inntektene for tiltaket Beløp Tromsø kommune 70 000 Spesifiser inntektene for tiltaket Beløp Bygdelaget V Årglimt 60 000 Sum inntekter 200 000 Kommentarer til inntekter Vi er beredt til å gå inn med en stor egenandel. Vi bar fatt lovnad om 70 000 kr fra Samfunnsloftet. For å kunne kjøpe stolene og bordene trenger vi enda l i t t mer i støtte. Dokumentasjon Last opp vedlegg 701785, Sem & Stenersen Prokorn Side 2 av 2 Innsendt: 30.11.2024 15:53 Ref.nr: YAQNTU Tromsø kommune Rådhusgata 2 9299 Tromsø Telefon: 77 79 00 00 E-post: postmottak@tromsokommune.no Hjemmeside: https: tromso.kommune no Kultur- og idrettstilskudd - søknad Søkeren Søker er: D Privatperson D Virksomhet uten org.nr [ Virksomhet med org.nr. Virksomhet med orgnr Org.nr 997167724 Forening/organisasjon Nordheim Bygdelag Adresse C/O Else Birgitte Haugland Zahl Postnr Poststed 9131 Kårvik Nettsted Kontaktperson: Fornavn og ev. mellomnavn Else Birgitte Etternavn Zahl Mobilnr E-postadresse 97094899 else.zahl@gmail.com Bankkonto 0540 07 43020 Søknad om tilskudd Tilskuddsordning Lokale kulturbygg og kulturarenaer Søknadsbeløp 154 995 Kommentarer til søknad om tilskudd Vi er et bygdelag som er avhengig av tilskudd for å renovere bygdehuset. Driftsoverskuddet går med til månedlige kostnader som kommer i !opet av året. Pr idag er bygdehuset ikke tilrettelagt for alle. Etter søknad i 2022 fikk vi tilskudd på kr. 50.000,- og 2023 et tilskudd på kr. 30.000.-. Disse tilskuddene er brukt til lyddemping i tak (akustikkplater) og ny vedovn og installering av dette. Viser til innsendt sluttrapport.. I 2024 ble det ikke tildelt noen tilskudd til oss Vi takker for tilskuddene. Tiltakene vi nå søker på er satt opp som enkeltstående tiltak. og kan utføres hver for seg. Derfor vil ethvert tilskudd bli tatt imot med takk. Side 1 av 3 701785, Sem & Stenersen Prokorn Kultur- og idrettstilskudd - søknad Tiltak/prosjekt Formål med det omsøkte tillaket Videre utbedring av standard på bygdehuset med universell utforming. Rullestolrampe ved hovedinngang. Ytterdor bar vannskade og må byttes. Utbedring av parkeringsplass slik at det blir bedre tilrettelagt for rullestolbrukere. Deler av det verneverdige tregolvet er slitt og må repareres, slipes og lakkes. Grunnmuren trenger sårt til oppussing. Den bar ikke vært vedlikeholdt siden 1958. Oppgradering av gulv i inngangspartiet. Da vi sårt mangler lagringsplass onsker vi å bygge en frittstående bod. Målgruppe Målgruppe Bygdas folk og folk fra tilstotende bygder. ca 250 personer. Utleie til fodselsdager. dåp. konfirmasjoner. bryllup n u n . Bygda santles også til felles samvær med kafe en gang pr mnd. Huset leies også ut til motelokale, til Tromsø kommune som valglokale og til Tromso Kirkelige fellesråd. Planlagte aktiviteter Oppgradering av taklys i sal. innkjøp av lys og montering av disse Oppgradering av hvitevarer. Legging av nytt slitesterk gulv i yttergang. Innkjøp og montering av rnllestolrampe. Utbedring av parkeringsplass slik at rullestolbrukere kommer lettere til bygdehuset. Vedlikehold av g r u n n u r . Bytte ytterdor på gnurn av vannskade. Utvendig maling av bygdebuset. Bygging av frittstående urebod. Budsjett for tiltaket - kostnader Kostnader Spesifiser kostnadene for tiltaket Beløp Spesifisert kostnadene for tiltaket Universell utforming av rullestolr 20 000 Spesifiser kostnadene for tiltaket Beløp Innkjøp av taklys i sal 30 000 Spesifiser kostnadene for tiltaket Beløp Innkjøp byggesett utebod 18 000 Spesifiser kostnadene for tiltaket Beløp reparasjon, sliping og lakkering del av verneverdig tregulv 4 000 Spesifiser kostnadene for tiltaket Beløp Legging av nytt slitesterk gulv yttergang epocy, og innkj. ytterdor 14 995 Spesifiser kostnadene for tiltaket Beløp Utvendig maling av bygdehuset, 5 bøtter 10 liter 8 000 94 995 Kommentarer til Kostnader Prisene er ca. overslag. Budsjett for tiltaket - inntekter Inntekter Spesifiser inntektene for tiltaket Beløp Dugnadsinnsats 60 000 Sum inntekter 60 000 Kommentarer til inntekter All inntekt går til månedlige driftsutgifter. Styrevedtak krever at det til enhver tid er dekning for utgifter til et helt driftsår. 701785 Sem & Stenersen Prokom Side 2 av 3 Kultur- og idrettstilskudd - søknad Dokumentasjon Last opp vedlegg Resultat regnskap pr. 30.09.2024.xlsx 701785 Sem & Stenersen Prokorn Side 3 av 3 Resultat 2024 Bank -175,238.33 Hoved kasse -4,492.00 Strikkekafe kasse -500.00 Regninger som er bokført i 2022, betalt i 2023 3,023.36 Total beholding -177,206.97 Inntekter: Arrangement: Onsdagskafe, 1 stk -685.00 Salg Lefser 0.00 Julemesse, 3 november 0.00 Grasrotandel -12,108.95 Leieinntekter -6,400.00 Søppelrydding 0.00 loddsalg til driftinntekt -12,370.00 Tilskudd: Tromsø Kommune -5,000.00 Utviklingslaget 0.00 Gjensidige forsikring, U t b y t t e Renteinntekter 0.00 -36,563.95 Utgifter: Troms Kraft 18,851.52 Gjensidige Forsikring 13,262.00 Trim kassen 0.00 Drift huset: 33,990.88 Gebytr tromsø k o m m u n e Div. innkjøp Gebyr 69.00 66,173.40 Totalt underskudd 2024 29,609.45 Tilskudd skiløype 2024 Tilskudd Tromsø Kommune kr 9,000.00 Utbetalt 19.03.2024 Overført til Sigfred kr -8,200.00 Overført til Martin -800.00 62061675677 Satt av til rydding av løype/ klopping kr 0.00 Salgsmesse 3 november 2024 Kafe Salg kafe kr -8,354.00 Innkjøp kafe 2,118.70 -6,235.30 Lefser solgt på mess kr -7,650.00 solgt utenom kr -3,300.00 ikke innbet kr -1,200.00 Innkjøp kr 2,770.10 -9,379.90 Lodd Solgt på mess.kr -1,660.00 solgt utenom kr -13,750.00 -15,410.00 Totalt overskudd kr -31,025.20 11 t Jj 1· .,, ·,., r• •. i• I •L t lliiillllll11111il ·• t t 11111 I 111H1111 111111II111IIIIIDI 11111 11111m1111111111111111m1111111111111111 11 ..,1.IIUIIIIIIIIIIIIIIIDIIIIIIIIIII L 111111 1111111111111111111111111IIWIIII r 1111111111111111111111111111111111111111n Innsendt: 28.11.2024 22:06 Ref.nr: BSUJZO Tromsø kommune Rådhusgata 2 9299 Tromsø Telefon: 77 79 00 00 E-post: postmottak@tromso.kommune.no Hjemmeside: https:/tromso.kommune.no Kultur- og idrettstilskudd - søknad Søkeren Søker e D Privatperson D Virksomhet uten org.nr Virksomhet med org.nr. Virksomhet med orgnr Org.nr 932935775 Forening/organisasjon Iskra Production Prokhor Gusev Adresse Skagesundvegen 51B Postnr. Poststed 9010 Tromsø Nettsted https://prokhor-gsv.my.canva.site/iskra-production Kontaktperson Fornavn og ev mellomnavn Prokhor Etternavn Gusev Mobilnr E-postadresse +4792542687 iskra l production@gmail.com Bankkonto 4612 63 93431 Søknad om tilskudd Tilskuddsordning Lokale kulturbygg og kullurarenaer Søknadsbeløp 100 000 Kommentarer til søknad om tilskudd Husleie - 10.000 nok/måned Stipulerte utgifter til strøm for 1 måned - 5.000 Leieperiode for prosjektet - 6 måneder - fra Mars til August Nødvendig vedlikehold 10.000 Tiltak/prosjekt Formål med det omsøkte tiltaket Galleri Small Projects i Tromsø har eksistert siden 2011 og har gjennom årene vært ekstremt viktig for Side 1 av 3 701785, Sem & Stenersen Prokom Kultur- og idrettstilskudd - søknad scenekunstmiljøet i Tromsø. Vårscenefest har brukt det som en base og til paneldiskusjoner. Scenetekstivalen har hatt det som sitt hovedkvarter. og arrangementer som RadVent og ulike ArtLabs har utnyttet lokalet. En rekke forestillinger har også hatt prover og blitt vist der. Hele scenekunstmiljøet i Tromsø og områdene rundt har dratt nytte av dette rommet gjennom årene. Small Projects har mottatt offentlig støtte for å dekke husleien og har ellers blitt drevet som en non-profit- organisasjon. noe som har gjort det mulig å bruke lokalet for kun kostnaden av strøm. Denne tilgjengeligheten har gjort det mulig å realisere underfinansierte prosjekter og har senket terskelen for å sette i gang og eksperimentere med nye ideer. Til sammenligning krever bruk av Rådstua. inkludert Speilsalen og Provisoriet. betydelig storre budsjetter. Lokalet er også et essensielt motested for scenekunst-, musikk- og billedkunstmiljøene i Tromso og områdene rundt. Nye profesjonelle forbindelser har blitt skapt her. noe som har fort til samarbeid og nye ideer som har hatt ringvirkninger i disse kreative miljøene. Det kom derfor som et sjokk da vi ved en tilfeldighet fikk vite at Jet Pascua, som har drevet lokalet siden oppstarten. planlegger å trekke seg og stenge det allerede i midten av november. Dette skyldes delvis manglende finansiering, men hovedsakelig at han er utmattet og ikke lenger klarer å administrere lokalet alene. Situasjonen i Tromso er ytterligere komplisert av at den nødvendige renoveringen av Rådstua, inkludert byggingen av en ny scene der Provisoriet nå ligger. har blitt stanset for tredje gang av kommunen. Provisoriet risikerer å bli stengt på grunn av helse- og sikkerhetsmessige årsaker. noe som gjor Small Projects enda viktigere. Selv om vi klarer å presse kommunen til å fortsette renoveringsprosjektet, vil det ta flere år for Rådstua kan brukes igjen. Det betyr at Small Projects vil være essensielt for å opprettholde aktivitet i lokalmiljoet. Vi ble forst nylig klar over situasjonen da vi kontaktet Jet for å bruke lokalet til prøver for pågående prosjekter. Disse prosjektene er underfinansierte. noe som gjor det umulig å leie andre øvingslokaler uten å bruke egne sparepenger. Derfor har vi. ISKRA produksjon, representert av Prokhor Gusev. og NOOR produksjoner. representert av Trond Peter Stamso Munch. bestemt oss for å ta over driften av Small Projects fra Jet Pascua. Målet vårt er å holde dette kulturstedet levende og gjøre det til et viktig møtested, ikke bare for det frilansende kunstnermiljøet i Tromso. men også for lokalbefolkningen. og dermed opprettholde en kulturell dialog i vårt nordlige samfunn. Vi har allerede begynt arbeidet med å gi nytt liv til Small Projects. For øyeblikket er vi i testfasen. hvor vi utforsker potensialet til lokalet, vurderer behovet for renovering og søker om økonomisk støtte. I løpet av denne oppstartsperioden (november 2024 - februar 2025) bruker vi personlige midler for å dekke husleie og elektrisitetskostnader for lokalet. Vi har imidlertid innsett at våre personlige innsats og inntekter ikke er tilstrekkelige til å dekke behovene til lokalet og det lokale samfunnet. For å holde dette kulturelle stedet i live. trenger vi riktig økonomisk støtte fra kommunen. Målgruppe 0-99 år Vi planlegger et mangfold av arrangementer og aktiviteter tilpasset en bred aldersgruppe. fra babyer og barn under 3 år til voksne og seniorer. Vårt hovedfokus er å åpne rommet for frilanskunstnere med underfinansierte prosjekter, da de er en av våre viktigste målgrupper. En annen viktig målgruppe for oss er familier med bara og ungdom. noe som er i tråd med ISKRA Productions pågående arbeid med inkluderende og familierettet teater, forestillinger. workshops. installasjoner og utstillinger. Planlagte aktiviteter 701785, Sem & Stenersen Prokorn Side 2 av 3 Kultur- og idrettstilskudd - søknad Planlagte arrangementer: - Familieteater med skyggespill av ISKRA Production (Vår 2025) - Forestilling av \"Den Velsignede\" av NOOR Produksjoner (Tiden er under forhandlinger og vil avhenge av finansieringen for Small Projects.) - Teaterworkshops for ungdom og voksne (Mars-Juni 2025) - Yogaworkshops ledet av Vær (Mars-Juni 2025) - Prøver for frilanskunstnere - Åpne delinger og visninger, potensielt i samarbeid med Vårscenefest og Davvi - Senter for Scenekunst (April-Mai 2025) - Bokklubb (Tiden er under forhandlinger og vil avhenge av finansieringen for Small Projects.) - Inkluderende utstilling (Tiden er under forhandlinger og vil avhenge av finansieringen for Small Projects.) - Inkluderende teaterforestillinger (Tiden er under forhandlinger og vil avhenge av finansieringen for Small Projects.) Budsjett for tiltaket - kostnader Kostnader Spesifiser kostnadene for tiltaket Beløp Husleie per 6 måneder - fra Mars til August 60 000 Spesifiser kostnadene for tiltaket Beløp Stipulerte utgifter til strøm for 6 måneder 30 000 Spesifiser kostnadene for tiltaket Beløp Nødvendig vedlikehold 10 000 Spesifiser kostnadene for tiltaket Beløp Husleie per 4 måneder (November 2024-Februar 2025) 40 000 Spesifiser kostnadene for tiltaket Beløp Stipulerte utgifter til strøm for 4 måneder November 2024-Februar 2025 20 000 Spesifiser kostnadene for tiltaket Beløp Rengjøring 10 000 170 000 Kommentarer tilkostnader Perioden november 2024 - febnar 2025 er en testperiode og dekkes av personlige midler fra NOOR Produksjoner og ISKRA Production og/eller Jet Pascua Budsjett for tiltaket - inntekter Inntekter Spesifiser inntektene for tiltaket Beløp Rengjøring 10 000 Spesifiser inntektene for littaket Beløp Husleie per 4 måneder (November 2024-Februar 2025) 40 000 Spesifiser inntektene for tiltaket Beløp Stipulerte utgifter til strøm for 4 måneder November 2024-Februar 2025 20 000 Suminntekter 70 000 Kommentarer tilinntekter Alle disse kostnadene vil bli dekket av personlige midler av ISKRA Production og NOOR Produksjon og/eller Jet Pascua Dokumentasjon Last opp vedlegg signed-by-Iskra-and-NOOR-Agreement-Small-pro jects-1.pdf 701785. Sem&Stenersen Prokorn Side 3 av 3 LETTER OF AGREEMENT With this letter ISKRA production, NOOR Produksjoner and Jet Pascua agreed that: 1. ISKRA production and NOOR Produksjoner will jointly use the Small Project space located at Grønnegata 23, from November 6, 2024, until December 31, 2024. 2. ISKRA production and NOOR Produksjoner will be responsible for cleaning and maintaining the space in its current condition throughout the agreed period. 3. ISKRA production, NOOR Produksjoner, and Jet Pascua agree to share the monthly rent for the Small Project space. The total rent is set at 10,000 NOK, with each party contributing an equal share of 3,340 NOK per month. 4. ISKRA production, NOOR Produksjoner, and Jet Pascua agree to share the electricity costs for the period from November 6, 2024, to December 31, 2024. 5. If any of the partners secures additional financial support for rent payment and/or electricity payments, the contributions required from each partner will be reduced equally. This agreement may be extended if all parties agree. Agreement read and understood. Contract signed by: 5.11.2024, Tromsø Tromsø, 6.11.2024 Tromsø, 6.11.2024 Date/L • n ISKRA production NOOR Produksjoner J e t Pascua "
}