{
  "dokument_id": "285b199b-5413-5cac-baba-5cea572bd3fb",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Høringsbrev - Forskrift om skoleregler om skoledemokrati for kommunale grunnskoler, Tromsø kommune",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001677735",
  "tekst": "Høringsbrev – Forskrift om skoleregler og skoledemokrati for kommunale grunnskoler i Tromsø kommune Ny opplæringslov trer i kraft 01.08.2024 og inneholder flere bestemmelser om at kommunen skal fastsette lokale forskrifter. Tromsø kommune må derfor innen 01.08.2024 ha hørt, vedtatt og kunngjort nye forskrifter i samsvar med den nye opplæringsloven. Ifølge ny opplæringslov § 10-7 skal kommunen utarbeide forskrift om skoleregler og skoledemokrati. Nåværende regelverk Det følger av opplæringsloven (1998) § 9A-10 at: «Kommunen skal gi forskrift om ordensreglement for den enkelte grunnskole, og fylkeskommunen skal gi forskrift om ordensreglement for den enkelte vidaregåande skole. Reglementet skal gi reglar om rettane og pliktene til elevane så langt dei ikkje er fastsette i lov eller på annan måte. Reglementet skal innehalde reglar om orden og oppførsel, om kva tiltak som kan nyttast mot elevar som bryt reglementet, og om korleis slike saker skal behandlast» Nåværende forskrift til ordensreglementet for Tromsøskolen ble fastsatt 01.08.2021 med hjemmel i overnevnte bestemmelse. Regler om skoledemokrati og brukermedvirkning er regulert i opplæringsloven (1998) kapittel 11. Der er det inntatt regler om at det skal være samarbeidsutvalg, skolemiljøutvalg og elevråd på alle grunnskoler. Ny opplæringslov Det følger av ny opplæringslov (2023) § 10-7 at: «Kommunen og fylkeskommunen gir forskrift om organisering av skoledemokratiet og om retter og plikter for elevane, mellom anna om orden og oppførsel (skolereglar). Kommunen og fylkeskommunen kan i slike skolereglar angi kva tiltak som kan brukast når elevar bryt skolereglane, og korleis slike saker skal behandlast.» Bestemmelsen viderefører store deler av innholdet i tidligere opplæringslov. Det er imidlertid tatt inn et nytt krav om at kommunen må forskriftsfeste regler om skoledemokrati og om retter og plikter for elevene. Det er videre et krav om at forskriften skal kunngjøres i Norsk Lovtidende. Ifølge forarbeidene til ny opplæringslov er det et krav om at skolereglene skal skrives slik at elevene kan forstå reglene, noe som stiller krav til språket i skolereglene og utformingen ellers. Videre presiseres det i forarbeidene at: Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900, 9299 Tromsø Bankkonto: 1506 43 46048 Telefon: 77 79 00 00 Org.nr.: Foretaksregisteret NO 940 101 808 MVA Side 2 av 3 «Dersom det skal vere mogleg for elevane å orientere seg om rettane og pliktene sine, må dei vite om at det finst skolereglar, og reglane må vere lette å forstå. Skolereglar som rettar seg mot yngre elevar, må formast ut enklare enn reglar som rettar seg mot eldre elevar, til dømes elevar i vidaregåande skole» Overordnet føringer for skoledemokratiet følger av § 10-4: «Skolen skal sørgje for at elevane og foreldra får vere med på å planleggje, gjennomføre og vurdere verksemda til skolen, mellom anna arbeidet med skolemiljøet, kvalitetsutvikling i opplæringa og fastsetjinga av skolereglar. Elevane skal ikkje delta i behandlinga av saker som er omfatta av lovfesta teieplikt. Skolen skal leggje til rette for at alle elevane skal kunne ytre seg, og oppmuntre dei til å delta i skoledemokratiet. Skolen skal også hjelpe elevane i arbeidet med skoledemokratiet.» Organiseringen av skoledemokratiet er regulert i ny opplæringslov § 10-5. Her videreføres kravet om at alle skoler skal ha et elevråd. Ut over krav om elevråd, så åpner bestemmelsen i større grad opp for at kommunen selv kan avgjøre hvilke brukerorgan skolene skal ha sammenlignet med nåværende opplæringslov. Det er i ny lov ikke krav om samarbeidsutvalg, skoleutvalg eller skolemiljøutvalg. Det kreves likevel at det på skolene skal være organ hvor brukerne er representert. Skolereglene og organisering av skoledemokrati må videre sees i lys av ny opplæringslov § 10-1 om hensynet til hva som er det beste for eleven, og ny opplæringslov § 10-2 om elevenes rett til medvirkning. Forslag til forskrift Vi foreslår at forskrift om ordensreglementet for Tromsøskolen oppheves. Forskriften erstattes av ny forskrift om skoleregler og skoledemokrati i Tromsøskolen. Kommunens lokale forskrift vil da ha et navn «skoleregler» som samsvarer med begrepet som brukes i ny opplæringslov. Vi foreslår at gjeldende regler om orden og oppførsel videreføres i stor grad i ny forskrift. Det er likevel foreslått noe forenkling i språket, samt tilpasninger til ny lov. Det følger av ny opplæringslov § 10-4 at skolen skal sørge for at elevene får medvirke i fastsettingen av skoleregler. Av hensyn til tid, har det ikke vært mulig å ha en god medvirkningsprosess i forkant av høringen. Vi oppfordrer likevel elever og foreldre til å gi innspill til høringen. Det foreslås at dagens organisering av skoledemokratiet videreføres. I ny opplæringslov og dens forarbeider er retten til elevmedvirkning styrket. Bestemmelser om både orden og oppførsel, og hvordan elev- og foreldremedvirkningen skal skje, er viktige bestemmelser for elevene. Det hadde derfor vært ønskelig å kunne hatt en bredere Side 3 av 3 medvirkningsprosess i forkant av høringen og underveis i høringen. Dette har likevel ikke vært mulig, da nye lokale forskrifter må vedtas innen 01.08.2024. Høringsinnspill sendes til postmottak@tromso.kommune.no eller til Tromsø kommune, postboks 6900, 9299 Tromsø. Innspill merkes 24/05680 – Høringsuttalelse forskrift om skoleregler og skoledemokrati, Tromsø kommune. Høringsfrist 07.05.2024 "
}