{
  "dokument_id": "28c9ea83-9391-5dda-8f19-e63621e41b84",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "24_11687-6 Vedlegg 2 - Anskaffelsesprotokoll - del III 1837542_2_1 (1)",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001901113",
  "tekst": " Anskaffelsesprotokoll - del III 18.09.2024 Oppdragsgivervirksomhet Anskaffelse Tromsø kommune Ryavegen omsorgsboliger totalentreprise 3. Simon Karlsen utlysning 24/122 1 Oppdragsgiver - navn og adresse Tromsø kommune Rådhuset, Postboks 6900 9299 Tromsø 2 Anskaffelsen 2.1 Hva som skal anskaffes Tromsø kommune skal bygge en omsorgsbolig i Ryavegen 37. På eiendommen står det i dag et eldre bygg som skal rives før bygging av 8 nye kommunale omsorgsboliger skal etableres. Anskaffelsen kunngjøres på nytt med endringer i særlig konkurransegrunnlagets del 2.24/122 2.2 Anskaffelsens anslåtte verdi Anskaffelsens anslåtte verdi er: 100000000NOK 2.3 Begrunnelse for ikke å dele opp kontrakten Ikke relevant 3 Valg av prosedyre TED - Åpen anbudskonkurranse 4 Kunngjøring For å sikre reell konkurranse om kontrakten er konkurransen kunngjort 27.05.2024. 5 Kvalifisering og tildeling 5.1 Leverandører som har levert tilbud 888311602, Econor AS 952135422, Nord-Tre Entreprenør AS 991056157, SB2 Utvikling AS 5.3 Leverandører som er avvist fra konkurransen Ingen leverandører er avvist. 5.4 Leverandører som har fått sitt tilbud evaluert Side 1/2 24/122 Ryavegen omsorgsboliger totalentreprise 3. utlysning 888311602, Econor AS 952135422, Nord-Tre Entreprenør AS 991056157, SB2 Utvikling AS 5.5 Valgt leverandør, begrunnelse for valget og kontraktens verdi 991056157, SB2 Utvikling AS Se evalueringsrapport for nærmere om evaluering av tildelingskriteriene. Kontraktens verdi: ca. 85 000 000 eks. mva. 6 Bruk av underleverandører Følgende underleverandører er planlagt: • Grunnarbeid - Roar Madsen • Rørlegger - Reidar Skagseth • Elektriker - Tromsdalen Elektro • Ventilasjon - Nitek • Maling/belegg - Malerfirma Edvardsson • Lås og beslag - Låsesmeden • Prosjektering - Nordconsult 7 Avlysning av konkurranse Ikke aktuelt. Til opplysning er konkurranse om samme anskaffelse blitt avlyst ved to anledninger tidligere av manglende konkurranse og en nødvendig endring av konkurransegrunnlaget som utgjorde en vesentlig endring. 8 Inhabilitet eller konkurransevridning Ikke vært tema i denne konkurransen. 9 Andre vesentlige forhold og viktige beslutninger som er av betydning for konkurransen Leverandør innstilt som nummer 1 og 2 hadde en tett poengsum etter evaluering. Anser det som sannsynlig at innsynsbegjæringer mm. vil bli mottatt i karensperioden, etter at oppdragsgiver har tildelt kontrakt. Dette er forhold som kan forsinke kontraktsinngåelsen. Videre må saken behandles politisk på grunn av manglende økonomi. Prosjektleder forbereder politisk sak for dette. Side 2/2 "
}