{
  "dokument_id": "e5d48c9e-4703-50d2-9e36-2c18a4aa6570",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Uttalelse fra Nord Fiskarlag - søknad om utvidelse av akvakulturtillatelse - Sjurelv Fiskeoppdrett AS",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001983013",
  "tekst": "Tromsø kommune postmottak@tromso.kommune.no Deres ref. Vår ref. Saksbehandler Dato 24/20006-5 2023/421 Karoline Hasti Rutle 13.02.2025 Nord Fiskarlag sin uttalelse til søknad om utvidelse av akvakulturtillatelse for matfisk av laks, ørret og regnbueørret på lokalitet 35838 Vengsøy Tromsø kommune Nord Fiskarlag viser til søknad fra Sjurelv Fiskeoppdrett AS om økt maksimal biomasse (MTB) ved lokalitet 35828 Vengsøy i Tromsø kommune. Hvor det søkes om en økning av maksimal tillatt biomasse på 499 tonn, fra dagens 3100 tonn til 3599 tonn MTB. Søknaden omfatter ingen andre endringer på lokaliteten. 1. Fiskeriinteresse i området Ifølge Fiskeridirektoratets kartverktøy er det kartlagt flere bruks- og ressursområder som er viktige for fiskeriinteressene ved omsøkt lokalitet(se figur 1.). Figur 1. Oversiktskartet er hentet fra Fiskeridirektoratets kartverktøy Yggdrasil og inneholder registrerte fiskeriinteresser, samt lokalitet Vengsøy. Fiskeridirektoratet har kartlagt fiskeområde for passive redskaper i fiske etter kveite og hyse ved omsøkt anlegg, i tillegg til rekefelt og beiteområde for torsk. Om lag 1,63 km sør-vest, og 1,74 km sør-øst for lokalitet er det kartlagt fiskeområde for passive redskaper i fiske etter kveite. Om lag 2,75 km sør- øst for lokalitet er det kartlagt gyteområde for torsk og 2,43 km øst for lokalitet er det kartlagt fiskeområde for passive redskaper i fiske etter kveite og hyse. 2. Vengsøyfjord midlertidig stengt for reketråling Figur 4. Oversiktskartet er hentet fra Barentswatch (Fishinfo) og viser nåværende anleggsinstallasjon med fortøyning, i tillegg til avstengt område for fangst etter reke. Nord Fiskarlag viser til at omsøkte lokalitet ligger i et område hvor Fiskeridirektoratet har midlertidig stengt for reketråling1. Dette er gjort med hjemmel i lov av 6.juni 2008 nr. 37 om forvaltning av viltlevende marine ressurser §16 og forskrift av 22.desember 2024 om utøvelse av fisket i sjøen § 47. Begrunnelsen for forbudet mot fangst av reker i området, er som følge av høy innblanding av torsk under minstemål. Ovennevnte fangstforbud, sett i sammenheng med det kartlagte beiteområdet for torsk i Yggdrasil, dokumenterer at det er stor tilstedeværelse av torskeyngel og torsk av yngre årsklasser ved omsøkte anlegg. Torsk er sårbar for miljøpåvirkning og det er viktig å hensynta gyte- og oppvekstområder for torsk for å sikre en fremtidig bærekraftig bestand. 3. Miljørisiko ved oppdrettsvirksomhet Gytefelt, gyteområder, beiteområder og oppvekstområder er sårbare for sykdomsspredning og fôr som havner i økosystemet. Dette gjelder all form for fiskeoppdrett. Nevnte miljørisikoer gjennomgås tematisk nedenfor. 1 J-35-2024 (fiskeridir.no), hentet 10.04.2024 3.1 Risiko for miljøpåvirkning som følge av tiltrekning av fisk til oppdrettsmerder Forskning viser at åpne oppdrettsmerder tiltrekker seg vill fisk. I oktober 2022, ble det publisert en forskningsartikkel hvor det ble funnet over 100 merket torsk (Gadus morhua) ved oppdrettsanlegg2. Samme forskning viste også at vill fisken beveger seg mellom oppdrett og dermed gjentagende tiltrekning til oppdrettsmerder. I forskningen legges det spesielt vekt på at vill fisk kan fungere som en vektor for sykdomsspredning mellom oppdrettsanlegg. Hvor smitte mellom oppdrettstorsk til vill fisk/ vill torsk vil ha ubotelige konsekvenser på naturmangfoldet og torskefiskeriene. I skrivende stund har vi ikke nok kunnskap knyttet til aggregering av vill fisk rundt oppdrettsmerder og hvilke effekter dette kan ha på ville fiskebestander. Det vi på den annen side vet med stor sikkerhet er at gytesuksess er avgjørende for å sikre neste års rekruttering inn til ville fiskebestander. Det er gode holdepunkter for å legge til grunn at endret adferd og vandringsmønster har innvirkning på ville fiskebestanders gytesuksess. Enhver forstyrrelse i vill fiskens gyteperiode kan få negative følger. Dette gjelder også forstyrrelser i form av tiltrekning av vill fisk til oppdrettsmerder. 3.2 Risiko for miljøpåvirkning som følge av fôr som slippes ut i sjøarealet Våren 2023 ble det publisert forskning som viser til funn av terrestriske fettsyrer som stammer fra fôr i oppdrett av salmonider i lever, gonader og muskler i vill atlantisk torsk 3. Lignende studie er også gjort på sei (Pollachius virens), hvor det ble funnet høye nivåer av terrestriske fettsyrer fra fôr også i denne arten 4. Ifølge forskningen kan opptak av terrestriske fettsyrer ha effekt på «fitness» til fisk, noe som også kan påvirke fiskens gytesuksess; mulighet til reprodusering og levedyktigheten til avkommet. Det beskrives i 2 Skjæraasen, J. E., Karlsen, Langangen, Meier, S., Dunlop, K. M., van der Meeren, T., Keeley, N. B., Myksvoll, M. S., Dahle, G., Moland, E., Nilsen, R., Schrøder, K. M. E., Bannister, R. J., & Olsen, E. M. (2022). Attraction of cod Gadus morhua from coastal spawning grounds to salmon farms. Aquaculture Environment Interactions, 14, 229–242. https://doi.org/10.3354/AEI00440 3 Meier, S., van der Meeren, T., Skjæraasen, J. E., Bannister, R. J., Rasinger, J. D., & Karlsen, Ø. (2023). Terrestrial fatty acids from feed oil in feed for farmed salmonids are transferred to the liver, gonads, and muscle of wild Atlantic cod (Gadus morhua). ICES Journal of Marine Science, 80(4), 1143–1154. https://doi.org/10.1093/ICESJMS/FSAD051 4 Arechavala-Lopez, P., Sæther, B. S., Marhuenda-Egea, F., Sanchez-Jerez, P., & Uglem, I. (2015). Assessing the Influence of Salmon Farming through Total Lipids, Fatty Acids, and Trace Elements in the Liver and Muscle of Wild Saithe Pollachius virens. Marine and Coastal Fisheries, 7(1), 59–67. https://doi.org/10.1080/19425120.2014.1001540 forskningsrapporten at det er uvisst i hvilket omfang vill atlantisk torsk får i seg terrestrisk fettsyre, og at det er nødvendig med videre forskning for å kartlegge effekten. Risiko for utslepp av spillfôr fra akvakultur og aggregering av vill fisk rundt oppdrettsmerdene er videre tatt opp i en forskningsartikkel publisert februar 2024 5. Ifølge artikkelen vil spillfôr og videre aggregering kunne medføre endringer i flere økologiske interaksjoner, som predasjon og sykdomsspredning. Forskerne argumenterer også for at beiting på spillfôr kan medføre endring i fysiologiske prosesser og økt dødelighet blant sårbare livsstadier hos torsk. 3.3 Risiko for miljøpåvirkning som følge av avlusningsmidler Nord Fiskarlag fremholder at det er av særlig betydning å vurdere miljøeffekten av avlusningsmidler nøye, spesielt når det er identifisert rekeforekomster i nærheten av akvakulturanlegget. Dette skyldes at reker tilhører samme dyregruppe som lakselus (krepsdyr), og utslipp av avlusningsmidler vil påvirke rekebestanden negativt i området. Nyere fagfellevurdert forskning viser at avlusningsmidler kan skade eller ta livet av reker og andre krepsdyr i en radius på opptil 39 kvadratkilometer målt fra utslippspunkt 6. Nyere effektstudier (gjennomført i laboratorium) av legemidler som benyttes til avlusning har vist at non-target arter påvirkes av langt lavere konsentrasjoner av legemidlene enn det som brukes i selve lusebehandlingen7. Krepsdyr og plankton er generelt mer følsom for legemiddel enn fisk. Det vises også at dødelig dose for reker og andre krepsdyr er 1000 ganger lavere enn det som behøves for å drepe lakselus. Alternativt kan laksen behandles via fôr tilsatt lusemiddel. Restfôr som inneholder legemidler synker til bunns og spres i miljøet. Det gjør også fiskens avføring med restkonsentrasjoner av legemiddelet 8. Det er dokumentert at villfisk spiser overflødig pellets og en rekke organismer i det marine miljø 5 Bøhn T, Strøm JF, Sanchez-Jerez P, et al. Ecological interactions between farmed Atlantic salmon and wild Atlantic cod populations in Norway: A review of risk sources and knowledge gaps. Rev Aquac. 2024; 1-18. doi: 10.1111/raq.12899 6 Parsons, A. E., Escobar-Lux, R. H., Sævik, P. N., Samuelsen, O. B., & Agnalt, A. L. (2020). The impact of anti-sea lice pesticides, azamethiphos and deltamethrin, on European lobster (Homarus gammarus) larvae in the Norwegian marine environment. Environmental Pollution, 264, 114725. https://doi.org/10.1016/J.ENVPOL.2020.114725 7 Arnberg, M., Refseth, G. H., Allan, I. J., Benedetti, M., Regoli, F., Tassara, L., Sagerup, K., Drivdal, M., Nøst, O. A., Evenset, A., & Carlsson, P. (2023). Acute and Sublethal Effects of Deltamethrin Discharges from the Aquaculture Industry on Northern Shrimp (Pandalus borealis Krøyer, 1838): Dispersal Modeling and Field Investigations. Environmental Science and Technology, 57(9), 3602–3611. https://doi.org/10.1021/ACS.EST.2C07459/ASSET/IMAGES/LARGE/ES2C07459_0002.JPEG 8 https://akvaplan.no/en/news/2020-09-28/forskere-sporer-lusemidlenes-ferd-gjennom-vannmassene kan bli eksponert for kjemikaliene når de spres i miljøet etter endt badebehandling, eller via pellets og avføring. 4. Merknader Nord Fiskarlag Nord Fiskarlag er bekymret for konsekvenser knyttet til miljøforurensning som følge av oppdrettsvirksomhet, og effekten dette kan få på viktige fiskeriressurser. Nord Fiskarlag viser til at det er høy andel av yngel og yngre årsklasser i tett tilknytning til omsøkte lokalitet. Relevante myndigheter oppfordres derfor til å opptre i samsvar med føre-var- prinsippet og at nødvendige avbøtende tiltak stilles som vilkår dersom oppdrettsvirksomheten påvirker det ytre marine liv. Videre kreves Nord Fiskarlag konsekvensutredning dersom følgende ikke er opplyst i søknad jf. forskrift om konsekvensutredninger §§ 8 og 10: - effekten økt biomasse kan få på områdets bestander av fisk og skalldyr, herunder hvorvidt beiting på forspill, fekalier og smittespredning kan få konsekvenser for viltbestandenes kvalitet og gytesuksess9 - hvilken effekt den totale mengde akvakultur i området kan få på naturmangfoldet i området etter en eventuell økning av biomassen i området. I dette ligger at samtlige pågående søknader om ny lokalitet, eller økt biomasse, må medtas ved vurderingen. - effekten økte mengder kobber, kjemikalier og annen miljøforurensing knyttet til oppdrettsvirksomhet kan få på rekebestand og annet organisk liv i område Nord Fiskarlag mener videre at det må underlegges betryggende avbøtende vilkår som egner seg til å unngå skade på miljøet, naturmangfoldet og fiske- og rekebestander i området. Nord Fiskarlag mener at følgende vilkår, som et minimum, bør stilles i forbindelse med tillatelse til økt biomasse: 9 Slik kan lakseoppdrett påverke vill torsk | Havforskningsinstituttet (hi.no), hentet 10.04.2024 - forbud mot bruk av og utslipp av avlusningsmidler - fremleggelse av og godkjenning av avlusningsplan som viser hvor lusemidlene skal slippes ut. Lokasjonen for utslipp må være tilstrekkelig langt unna rekefelt. Utslipp må kun tillates utført på egnede lokasjoner i trygg avstand fra rekefeltene og i tidsrom med ideelle strømforhold. Avlusningsplanen må godkjennes av relevante myndigheter og underlegges betryggende og hensiktsmessig kontroll og tilsyn. - krav om bruk av lukkede merder, eller annen merdteknologi som reduserer smittespredning, behovet for bruk av avlusningsmidler, risiko for rømming og utslipp av slam og fôrutspill. Dersom det ikke fremlegges en konsekvensutredning og avbøtende tiltak som på betryggende måte anskueliggjør og dokumenterer at en økning av biomassen vil være miljømessig forsvarlig, kan ikke Nord Fiskarlag akseptere økt biomasse på lokaliteten. Nord Fiskarlag takker for at vi er blitt involvert i saken, og ber om å bli holdt oppdatert i den videre saksgangen. Med hilsen Nord Fiskarlag Hanne Fagertun Daglig leder Karoline Hasti Rutle Rådgiver Brevet er godkjent elektronisk og sendes uten håndskrevet signatur. Kopi: Fiskeridirektoratet Tromsø Fiskarlag Tromvik Fiskarlag "
}