{
  "dokument_id": "e1b64228-c0b6-59d0-966d-6fdd1900617a",
  "doc_type": "case_history",
  "kommune": 5501,
  "tittel": "0107/24, Formannskapet, 25.06.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001771332",
  "tekst": " Saksprotokoll Utvalg: Formannskapet Arkivsaknr. 24/04362 Saksbehandler Rune Lejon Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 03.05.2024 63/24 samfunnsutviklingsutvalget 2 Kommunestyret 22.05.2024 72/24 3 Miljø-, idrett-, kultur- og 05.06.2024 76/24 samfunnsutviklingsutvalget 4 Kommunestyret 5 Formannskapet 25.06.2024 107/24 EUs reviderte avløpsdirektiv utløser strengere rensekrav for byområdet – Samordning med pågående prosjekter innenfor samferdsel og teknisk infrastruktur kan gi betydelige besparelser når ny avløpstransportstruktur skal etableres Formannskapet har behandlet saken i møte 25.06.2024 sak 107/24 Møtebehandling Ida Gårseth Hov (Frp) fremmet følgende forslag: Nei til EUs nye avløpsdirektiv Formannskapet ber ordfører arbeide for at Norge får unntak fra EUs nye avløpsdirektiv, slik at vi får sikret våre særnorske forhold og kostnadene holdes nede. Dersom det ikke er mulig, skal Staten enten ta hele ekstraregningen eller bruke reservajonsretten i EØS-avtalen og si nei til direktivet. Markus Halftan Akselbo (H) fremmet følgende forslag: Kommunestyrebehandling Saken er allerede behandlet i formannskapet og oversendes til behandling i kommunestyret. Ida Gårseth Hov (FrP) fremmet følgende forslag: Etablere en benchmarking-modell Formannskapet ber ordfører starte arbeidet med å etablere en benchmarking-modell for kommunalt vann og avløp med alle O6-kommunene. Markus Halftan Akselbo (H) fremmet følgende forslag: Utsettelse til Stortingsbehandling og oppfølging av avløpsdirektiv Saken utsettes til EUs reviderte avløpsdirektiv eventuelt er endelig vedtatt og til regjering og Storting har implementert det reviderte direktivet og vedtatt det som norsk lov. 1 • Ordfører bes arbeide opp mot regjeringen og EU i samarbeid med KS og O6-kommunene om å opprettholde dagens unntaksbestemmelser og dispensasjonsordninger for sekundærrensing for mindre sårbare områder. Ordfører bes gjøre den samme jobben mot regjering og Storting i prosessen med implementering av et fremtidig revidert avløpsdirektiv. • Ordfører bes også jobbe for at regjeringen kompenserer kommunene økonomisk dersom implementeringen av et revidert avløpsdirektiv innebærer økte kostnader for vann- og avløpssektoren i kommunene. Viljar Hanssen (Ap) fremmet følgende forslag: Nytt vedtakspunkt 5 5. Det tas inn forbehold i anbudsdokumentene om endelig investeringsbeslutning godkjennes av kommunestyret i etterkant av gjennomført anbudskonkurranse. Votering Markus Halftan Akselbos (H) utsettelsesforslag ble vedtatt med 8 stemmer for (Gunnar Wilhelmsen, Ap; H; ByLa; FrP; Sp; KrF; INP) og 5 stemmer mot (Viljar Hanssen, Ap; SV; MDG; Rødt) Formannskapets vedtak Saken er allerede behandlet i formannskapet og oversendes til behandling i kommunestyret. 2 "
}