{
  "dokument_id": "1f25bf1f-942f-57a9-a840-e9ddedaf90b0",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Vedlegg 5. Referat drøftingsmøte Veileder for barnehage-skole hjem samarbeidet",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001574678",
  "tekst": "MØTEREFERAT Til stede: Tina Berntsen Hole (AOUK), Hildegunn Elvestad (AOUK), Camilla Ratama (UDF), Hege Beate Tveit (Fagforbundet), Gøril Nordmo (UDF), Linda Jorid Nilsen (UDF) Forfall: - Referent: Tina Berntsen Hole Møtedato: 05.01.24 Drøftingsmøte: Veileder for barnehage/skole-hjem samarbeidet. Tromsø kommune ved Avdeling for Oppvekst og Utdanning har i løpet av september til desember 2024 utarbeidet prinsipper for barnehage/skole-hjem samarbeidet. Veileder retter seg til kommunal barnehagesektor. 1. Velkommen og innledning I «Du og jeg og vi to» - VI VIL, Kvalitetsutviklingsplan for barnehage og skole 2021-2025, står det følgende under kvalitetsutviklingsområde 3 «Laget rundt barnet»: «Utarbeide og videreutvikle Tromsø kommune-standarder som beskriver kommunens like rutiner, slik at gjensidige forventninger og forpliktelser i samarbeid blir tydelig uttalt og beskrevet. Dette gjelder for samarbeidet mellom barnehage - hjem/skole – hjem og felles standarder for det formelle samarbeidet med foreldrekontakter.» 2. Gjennomgang av prosess Mål om å ha en kort og konsis veileder med målgruppe foreldre, som kan passe alle typer barnehager og skoler. I utarbeidelse av veiledere for barnehage – hjem og skole – hjem samarbeidet har det vært to arbeids- og referansegrupper, en for barnehage og en for skole. I gruppene har det vært representanter fra administrasjon, sektor og HTV. Medvirkningsperspektivet fra barnehager, skoler, foreldre og elever har hatt prioritet i utarbeidelsesprosessen. Det har vært gjennomført workshop for alle enhetsledere og fagledere i barnehage og skole. tromso.kommune.no Side 2 av 3 Foreldreperspektivet har vært ivaretatt ved at det er gjennomført samarbeidsutvalgsmøter (SU- møter) i barnehagene og foreldrerådets arbeidsutvalgsmøter (FAU-møter) i utvalgte skoler. SU i barnehagene har jobbet med følgende spørsmål: 1. Hva trenger foreldre fra barnehagen i et godt barnehage-hjem samarbeid? 2. Hva tenker dere barnehagen trenger fra dere foreldre for å skape et godt barnehage-hjem samarbeid? 3. Hvilke arenaer bidrar til et godt barnehage-hjem samarbeidet? Innspill fra foreldre er sendt inn til arbeidsgruppen og ivaretatt i veilederen. FAU i utvalgte skoler har jobbet med følgende spørsmål: 1. Hvilke forventninger har dere til skolen i samarbeidet om barnet ditt? 2. Hva tenker dere skolen kan forvente av dere som foreldre? 3. Hvilken informasjon er det viktig at dere som foreldre får fra skolen? 4. Hva tenker dere er viktig at en veileder til foreldre om skole-hjem samarbeidet inneholder? Alle barnehager og skoler, samt skolenes FAU har hatt mulighet til å gi høringsinnspill. Videre arbeid i sektorene Veiledere skal trykkes opp og deles ut til foreldre, implementeres i kommunale barnehager og skoler, publiseres på nettsidene til Tromsø kommune, deler av veilederne presenteres til foreldre på foreldremøter, i tillegg til at den skal danne grunnlag for samarbeid i SU/FAU-gruppemøter. Varighet 2 år. 3. Gjennomgang av høringsinnspill fra sektorene Gjennomgang av høringsinnspill, jf. dokumenter til saken. 3 enheter ga høringsinnspill til veileder fra barnehagen. 5 høringsinnspill fra FAU og 4 fra skoler. 4. Innspill fra HTV Det må være universelt utformet. Den må produseres på flere språk. Bra at den er tilpasset ny opplæringslov som trer i kraft 01.08.24 Hva innebærer «legge til rette» for svare på foreldreundersøkelsen? Spesifisere hva dette innebærer. Side 3 av 3 Må være lik tittel og forord i begge planer. Med vennlig hilsen Hildegunn Elvestad og Tina Berntsen Hole "
}