{
  "dokument_id": "d28bc682-d5f4-5ded-8585-4949b14ebbb7",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Søknad om endring av bestandsplan for elg - Fastlandet 2024-2028",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002068750",
  "tekst": "Arkivsaksnr. 25/07900-1 Saksbehandler Bo Eide Saksgang Møtedato Viltnemnda 22.05.2025 Søknad om endring av bestandsplan for elg - Fastlandet 2024-2028 Kommunedirektørens innstilling til vedtak: Med hjemmel i Hjorteviltforskriftens §16 godkjennes oppdatert bestandsplan for elg for Fastlandet bestandsplanområde i Tromsø 2024 – 2028, med avskytingsplan. Inntil 10% av ubenyttede fellingstillatelser kan overføres fra år til neste. En overføring skal følge valdet. . Stig Tore Johnsen Mette Mohåg Kommunedirektør Direktør, avdeling for bymiljø 1 Hva saken gjelder Fastlandet bestandsplanområde v. Oddgeir Sølvfestersen har søkt om godkjenning av endret bestandsplan for elg for Fastlandet bestandsplanomåde 2024-2028. (Vedlegg 1). Et større vald, Tomasjord – Snarby Utmarkslag er innlemmet i bestandsplanen med 87806 daa tellende areal, og avskytingsplanen for perioden 2025 – 2028 er oppdatert. For flere vald innen bestandsplanområdet ble det også søkt om, og godkjent redusert minsteareal som et tiltak for å redusere veksten i elgstammen i området. For tre vald; Breivikeidet, Ramfjord sams, og Andersdalen er det ønske om videreføring av redusert minsteareal også for jakta i 2025, og avskytingsplanen reflekterer dette. Etter Hjorteviltforskriftens §12 kan det søkes om godkjenning av bestandsplan for områder som disponerer et tellende areal på minimum 20 x fastsatt minsteareal for aktuell art av hjortevilt. Minstearealet for elg på fastlandet er 6000 daa, unntatt for Breivikeidet og Ramfjord sams vald, der minstearealet er 4000 daa. Planområdet omfatter nå 13 vald med et samlet tellende areal på 339.791 daa. Det har vært gjennomført elgforvaltning på fastlandsdelen i Tromsø kommune gjennom bestandsplan siden 2014. Med inkludering av Tomasjord – Snarby valdet mangler bare valdet i Oldervik, for at alle vald i denne delen av Tromsø er med i bestandsplanområdet. Saksutredning Et bestandsplanområde for elg er en sammenslutning av to eller flere vald som samarbeider om elgforvaltningen i et område over tid, på grunnlag av en godkjent bestandsplan. Bestandsplaner er flerårige planer for forvaltningen av elg i området, og ordningen gir noe større muligheter for samarbeid og justering av jaktgjennomføring over tid, enn det som er mulig i et enkeltstående vald. En bestandsplan kan maksimalt godkjennes for 5 år. En søknad om godkjenning må videre inneholde følgende: a) opplysning om hvilken art søknaden gjelder for, b) kart som tydelig viser grensene for bestandsplanområdet, c) oversikt over alle valdene som inngår i bestandsplanområdet, d) oversikt over tellende areal for bestandsplanområdet samlet, e) underskrift fra valdansvarlig representant for alle vald som inngår i bestandsplanområdet, og f) navn, postadresse, telefonnummer, e-postadresse og underskrift for representanten for bestandsplanområdet. Søknadsfristen til kommunen er 1. mai. Søknaden ble levert i tide, og søknad / plan inneholder påkrevde opplysninger. Søknaden kan dermed behandles. En bestandsplan må videre inneholde en plan for den årlige avskytingen, fordelt på vald, kjønn og alder (minimum fordelt på kategoriene kalv, voksne hunndyr og voksne hanndyr), samt mål for forvaltningen som er i tråd med kommunens egne målsettinger. Kommunen har noen vedtatte målsettinger for elgbestanden, og det det har vært god kommunikasjon med bestandsplanstyret slik at det er samstemmige målsettinger for utviklingen av elgstammen i området. Eksisterende bestandsplan for Fastlandet ble godkjent i mai 2024, og det ble ved tildeling av fellingstillatelser for jakta 2024, godkjent redusert minsteareal for fire vald innenfor bestandsplanområdet; Breivikeidet, Ramfjord sams, Søndre Ramfjord, Sørbotn og Andersdalen. Fastlandet bestandsplanområde omfatter etter omsøkt utvidelse 13 vald på fastlandsdelen av Tromsø, fra Snarby og sørover. Det er nå bare Oldervik elgvald som ikke er en del av beatandsplanområdet på fastlandet. 2 Planen inneholder en beskrivende oversikt over alle deltagende vald, og tilhørende areal. Kart under viser utstrekningen av bestandsplanområdet. Bestandsplanområdet er kontinuerlig sammenhengende bortsett fra en kort strekning innerst i Sørfjorden, mellom valdene Sjursnes – Stordalen sams, og Sørstraumen. Figur 1 Kartet viser med rødt yttergrensene for Fastlandet bestandsplanområde. Planen er kortfattet og inneholder målsettinger for bestandsplanområdet i perioden, samt en beskrivelse av utfordringer og avskytingsstrategi i planperioden. Videre er det en beskrivelse av praktiske ordninger i bestandsplanområdet, samt 3 reaksjonsbestemmelser. Vedlegg til planen er kart og beskrivelser av de deltagende valdene, samt grunnlagsdata og foreslått avskytingsplan. Planens målsettinger og avskytingsplan er oppdatert med nye tall der Tomasjord – Oldervik valdet er innlemmet. Hovedmålsettingen i planen for elgstammen i området er: - En sammensetning av elgbestanden som tar sikte på produksjon: 40% ku, 25% okse og 35% kalv. - Noe flere eldre okser i bestanden enn i dag - Avskyting i tråd med fastsatt minsteareal, 1 dyr/år/6000 daa for fastlandsområdet, unntatt valdene Breivikeidet og Ramfjord sams, der minstearealet tilsier 1dyr/år/4000 daa. - En vinterbestand på Breivikeidet på 55 dyr. De siste årene er opp mot 80 dyr talt på Breivikeidet vinterstid. Foreslått avskytingsplan legger opp til oppnåelse av målene, gjennom bruk av redusert minsteareal for enkelte vald også i 2025, etter at dette ble gjennomført i 2024. Videre legges det vekt på fleksibiliteten en bestandsplan gir til å overføre noe av fellingskvoten fra år til år, og til å overføre kvoter fra et vald til et annet, hvis skriftlig avtale om dette foreligger mellom valdene. Det søkes om anledning til dette. Vurdering av omsøkte endringer i vedtatt bestandsplan / avskytingsplan Elgvaldet som omfatter Tomasjord – Snarby utmarkslag er tatt opp i bestandsplanområdet. Med sine 87806 daa tellende areal er dette et stort tillegg til bestandsplanområdet. Valdet utgjør nesten hele fastlandsområdet nord for Breivikeidet og Tromsdalen, og er en naturlig utvidelse som passer godt inn i bestandsplanområdet. Valdet har et minsteareal på 6000 daa, noe som tillsvarer 14 fellingstillatelser/år. Området har tidligere inngått i bestandsplanområdet, sammen med Oldervikområdet. De siste to årene er det felt 7 dyr pr år i valdet. Forvaltningsmessig er det en stor fordel at enkeltvald blir en del av bestandsplaner, da det åpner for mer fleksibilitet i uttaket, ved flytting av tildelinger mellom vald, og i en viss grad mellom år. Dyrene som bruker Breivikeidet vinterstid kan godt være å finne på arealene nord for, i jakta, og et uttak her kan bidra til målet om en redusert vinterstamme på Breivikeidet. Det vurderes ikke å være noen ulemper med denne utvidelsen av bestandsplanområdet. Den oppdaterte avskytingsplanen legger opp til et fortsatt ekstraordinært uttak i tre sentrale vald i bestandsplanområdet i 2025, Breivikeidet, Ramfjord sams, og Andersdalen. Det ble vedtatt redusert minsteareal for disse valdene og ytterligere to, i 2024, som et ledd i målet om en generell reduksjon i elgstammen i området. Svært høye vintertall for elg på Breivikeidet, og en øking i antallet elgpåkjørsler i Lavangsdalen var bakgrunnen for det reduserte minstearealet, og det vurderes at en ikke er helt i mål med det som er ønsket ennå. Det ønskes også en åpning for å overføre ubenyttede fellingskvoter fra år til neste, for ytterligere fleksibilitet i uttak. Hjorteviltforskriftens §16 åpner for dette, med inntil 10% av tildelt kvote. 4 Foreslått avskytingsplan, samlet for perioden vises under. Figur 2 - foreslått avskytingsplan fordelt på år og dyr Figuren under viser samlet fellingsprosent i bestandsplanområdet over tid. Det er ingen unormalt lav fellingsprosent for området, men når en over tid likevel avviker kontinuerlig i én retning i forhold til planlagt uttak, vil det være problematisk å oppnå det målet som plane n legger opp til. En mulighet for overføring av noen fellingstillatelser fra år til år, vil kunne bidra til høyere fellingsprosent, og måloppnåelse. Det er slik at det kan, men over tid ønsker en høyest mulig fellingsprosent. Fellingsprosent i bestandsplanområdet 2019 - 2024 90 80 70 60 50 40 30 20 10 0 2019 2020 2021 2022 2023 2024 Figur 3 Fellingsprosent i bestandsplanområdet 2019 - 2024 Fjorårets innvilgelse av søknad om redusert minsteareal for flere vald i bestandsplanområdet førte til et økt uttak, og tall fra Sett-Elg statistikken som registreres under jakta indikerte en liten nedgang i sette dyr. Også vintertellingen på Breivikeidet ga noe færre dyr enn året før, 63 mot 80 i 2024. For de 5 valdene som har talt kontinuerlig de siste 5 årene, så er viser utviklingen samlet en viss reduksjon i antall sette dyr vinterstid, men i de mest brukte vinterbeiteområdene 5 på Breivikeidet og i Lavangsdalen er dyretallet fortsatt høyt, og på Breivikeidet godt over ønsket vinterstamme på 55 dyr. Figur 4 - avskytingsplan, fordelt på vald og år. Slik avskytingsplanen er lagt opp, så vurderes det at den er egent til å oppnå målsettingene i planen, med et høyt uttak tidlig i perioden i de mest elgtette valdene. I resten av bestandsplanområdet legges det stort sett opp til uttak som følger minstearealet. Det er vil fremdeles være tilfeldige variasjoner i bestanden i de ulike valdene fra år til år, og muligheten for flytting av kvote mellom år og vald, som en bestandsplan gir anledning til, gir fleksibilitet til å fange opp variasjoner her. Det er fra søker ønsket muligheten til å kunne overføre deler av ubenyttet kvote fra år til år. Hjorteviltforskriften åpner for dette. Miljødirektoratet antyder overfor kommunene at en overføring på inntil 10% av kvotene kan være akseptabelt. Denne muligheten gir en stor fleksibilitet, og vurderes som et godt verktøy for å kunne oppnå bestandsplanens mål, hvis den utnyttes med nødvendig forsiktighet. Kommunen har en mangeårig oppfattelse av bestandsplanområdet og tilhørende vald som forsvarlige forvaltere, og ser lite som taler mot at denne muligheten blir gitt. Totalt uttak for de 4 gjenværende årene av planen er satt til 265 dyr, noe som gir et gjennomsnittlig minsteareal på 5130 daa pr dyr for hele bestandsplanområdet i perioden. 6 Konklusjon Den oppdaterte bestandsplanen for Fastlandet bestandsplanområde tilfredsstiller kravene til en bestandsplan for elg. Planen har målsettinger som er i tråd med de kommunale målsettingene. Det viktigste målet er en reduksjon av elgstammen i området Breivikeidet – Lavangsdalen, og det vurderes at planen, sammen med et fokus på en høy fellingsprosent, vil være et godt verktøy for å oppnå dette målet. Det godkjennes videre at inntil 10% av det enkelte årets fellingskvote kan overføres til året etter, om den ikke benyttes. Denne overføringen skal følge det enkelte vald. Kommunen vurderer det også som svært positivt at Tomasjord – Snarby igjen er med i bestandsplanområdet. Planen kan vedtas, men bestandsutviklingen må fortsatt følges nøye. Vedtakskompetanse Viltnemnda Vedlegg Vedlegg 1 - Fastlandet_bestandplan_2024-2028 7 "
}