{
  "dokument_id": "d23c1048-0d07-5c72-80ae-9eeca12a7df8",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Vedlegg 1 Referat drøftingsmøte - Økt grunnbemanning i kommunale barnehager",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001728803",
  "tekst": "MØTEREFERAT Til stede: Gøril Mari Nordmo, Hege Beate Tveit, Katrine Aursand, Torleif Nordbakk Forfall: - Referent: Tina Berntsen Hole Møtedato: 13.05.24 Drøftingsmøte – Økt grunnbemanning i barnehage 1. Velkommen 2. Orientering og saken. - Bestilling fra kommunestyret: «Administrasjonen bes komme tilbake med en sak til oppvekst og utdanningsutvalget for å gjennomføre et prosjekt med økt grunnbemanning ved en enhet i barnehagesektoren, med hensikt å måle og evaluere tiltaket om det gir mer kvalitet, mindre sykefravær og mindre vikarbruk» - Erfaringer fra andre kommuner Ikke entydige resultater fra andre kommuner som har forsøkt på økt grunnbemanning. Ulike prosjekter og måter å organisere økt grunnbemanning på i de ulike kommunene. De fleste kommunene har gjennomført prosjekt over forholdsvis kort tidsperiode, dermed kan de ikke konkludere entydig på resultater. Det oppleves reduksjon i sykefravær, men god ledelse er en forutsetning for å få øke kvaliteten på barnehagetilbudet. - Forslag til prosjektgjennomføring i Tromsø kommune, to alternativer 1. Øke bemanningen med en 100% stilling i 2-3 barnehager i en enhet. Andre barnehager i enheten er kontrollgruppe. 2. Øke bemanningen med 100% stilling i en barnehageenhet. En annen enhet er kontrollgruppe - Økonomi 1. 1,2 til 1,8 millioner. Dersom det ikke tilføres midler til prosjektet, kan det gjennomføres et spleiselag hvor 20% av vikarbudsjettet fra andre enheter benyttes til å finansiere økt bemanning i 2-3 barnehager. Enheten som er med i prosjektet trekkes ikke i vikarbudsjett. Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900 Langnes, 9299 Tromsø Bankkonto: 4750 05 08236 Telefon: 77 79 00 00 Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefax: 77 79 00 01 2. 3 millioner. Dersom det ikke tilføres midler så er det ikke mulig å gjennomføre prosjektet. Alternativt kan det gjennomføres et spleiselag fra de fire enhetene med et trekk på 20% av vikarbudsjettet, og minimum tilføres 1,2 mill. i friske midler i Handlingsprogramarbeidet. • Dersom det innføres trekk i barnehagerammen i Handlingsprogramarbeidet eller i forbindelse med andre innsparingstiltak vil det ikke være mulig å gjennomføre noen av forslagene dersom det ikke tilføres midler for å dekke prosjektet • Barnehageenhetene benytter per i dag hele vikarbudsjettet. Konsekvens av at det trekkes 20% av enhetenes vikarbudsjett kan bli at de må redusere på andre tiltak knyttet barnehagedrift i prosjektperioden. Dette er ikke bærekraftig over tid. - Oppfølging og evaluering Gjennomføring av kartlegging og evaluering midtveis og på slutten av prosjektperioden. Innhente kvalitative og kvantitative data. Spørreundersøkelse til ansatte og foresatte. Usikkerhetsmoment å teste ut økt grunnbemanning i så få barnehager, da resultatgrunnlaget kanskje blir lite representativt. - Medvirkning Barnehagenes enhetsledere har deltatt med innspill til saken. 3. Innspill fra tillitsvalgte Innspill til kommunens forslag: - HTV ønsker i hovedsak at det gjennomføres økt bemanning i en hel enhet, med tilførsel av friske midler, 3 millioner, for å sikre et resultat med overføringsverdi og at enhetene ikke får trekk i vikarbudsjettene. - Det bør gjennomføres arbeidsmiljøundersøkelse i hele sektoren før oppstart av prosjektet. Dette vil gi et referansepunkt over hvordan det står til i kommunal sektor i forkant av prosjektet. - HTV er enig i at det ikke vil være mulig å gjennomføre økt grunnbemanning dersom det blir økonomiske kutt i barnehagerammen, enten som innsparingstiltak eller i Handlings- og økonomiplanarbeidet for 2025-2028. - Det må være tydelige oppgaver knyttet til den ansatte som tilsettes i økt bemanning. Skal benyttes til kjøkken og ved planleggingstid Denne skal i hovedsak ikke gå inn i grunnbemanningen. - Det er viktig underveis i prosjektet å kartlegge i hvilken grad den tilsatte benyttes til formålet. Andre innspill: - Utfordrende tid med oppstart av økt grunnbemanning da det er store bemanningsutfordringer både mtp faglærte og ufaglærte i barnehage. Samtidig er økt grunnbemanning et godt tiltak for å beholde og rekruttere ansatte. - Kan UH være med på dette arbeidet. UH er med i flere andre kommuner og det ventes publisering av forskningsrapporter fremover. Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900 Langnes, 9299 Tromsø Bankkonto: 4750 05 08236 Telefon: 77 79 00 00 Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefax: 77 79 00 01 - Dersom tiltaket blir vedtatt i utvalget ønsker HTV å delta med minimum 2 deltakere i prosjektgruppen som skal gjennomføre ytterligere planlegging av prosjektet. - Det kan være lurt å orientere utvalget om prosjektgjennomføring - Verneombud eller HMS-grupper bør innkalles til informasjonsmøte, slik at de får informasjon om prosjektet - gjennomføring og mål. Takk for innspill til saken. Med vennlig hilsen Tina Berntsen Hole Barnehagefaglig rådgiver Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900 Langnes, 9299 Tromsø Bankkonto: 4750 05 08236 Telefon: 77 79 00 00 Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefax: 77 79 00 01 "
}