{
  "dokument_id": "8bf8c988-fd38-5d89-9841-7fad5dd5db92",
  "doc_type": "case_minutes",
  "kommune": 5501,
  "tittel": "Vedtak",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001758007",
  "tekst": " Saksprotokoll Utvalg: Formannskapet Arkivsaknr. 24/05047 Saksbehandler Nina-Helen Brændeland Behandlet av Møtedato Saknr 1 Ungdomsrådet 04.06.2024 2 Miljø-, idrett-, kultur- og 05.06.2024 65/24 samfunnsutviklingsutvalget 3 Helse- og velferdsutvalget 05.06.2024 24/24 4 Oppvekst- og utdanningsutvalget 07.06.2024 5 Formannskapet 11.06.2024 84/24 6 Kommunestyret 19.06.2024 96/24 Ny forskrift om salgs-, skjenke- og åpningstider Tromsø kommune. Nye retningslinjer for servering-, tobakk og alkohol håndtering i bevillingsperioden 2024 - 2028. Formannskapet har behandlet saken i møte 11.06.2024 sak 84/24 Møtebehandling Kathrine Strandli (SP) stilte spørsmål ved egen habilitet med begrunnelse i at hun er assisterende leder i Nordlysbar på utlandsterminalen på flyplassen, som er et av skjenkestedene forslaget til forskrift vil få innvirkning på. Administrasjonens vurdering: De folkevalgte organene skal behandle sak om ny forskrift om salg og skjenking i Tromsø kommune og nye retningslinjer for servering, tobakk og alkoholhåndtering. Det er kommunestyret som treffer det endelige vedtaket i saken. Du opplyser at du er assisterende leder ved Nordlysbar på utlandsterminalen på flyplassen. Forskriften nevner spesifikt Tromsø Lufthavn i sin § 2 pkt 6 og her foreslås konkrete skjenketider knyttet til flyplassen. Behandlingen av din habilitet gjøres i henhold til forvaltningsloven § 6. Etter første ledd bokstav e) er man automatisk inhabil dersom man har en ledende stilling eller sitter i et styre som er part i saken. I dette tilfellet er ikke Nordlysbaren eller Tromsø Lufthavn part i saken, så du er ikke automatisk inhabil. Etter andre ledd er man inhabil dersom det foreligger «særegne forhold» som er egnet til å svekke tilliten til ens upartiskhet. Her skal det blant annet legges vekt på om vedtaket kan innebære en særlig fordel, tap eller ulempe for representanten selv eller noen man har nær personlig tilknytning til. I den politiske saken foreslås det konkrete åpningstider for serveringssteder innenfor sikkerhetssonen på flyplassen og du er altså assisterende leder ved et av disse 1 serveringsstedene. Hvorvidt det foreligger et særegent forhold som medfører inhabilitet vil bero på en bred, skjønnsmessig vurdering. Det må vurderes konkret hvorvidt din tilknytning til saken er så sterk at tilliten til at du kan behandle saken på en nøytral måte er svekket. I denne saken legges det til grunn at vedtak av forskriften ikke vil gi noen fordel til deg eller andre du har en nær personlig tilknytning til. Det legges til grunn at din tilknytning til saken å være for fjern til å utgjøre en inhabilitetsgrunn etter andre ledd. Det vurderes at du er habil til å behandle sak om ny forskrift om salg og skjenking i Tromsø kommune og nye retningslinjer for servering, tobakk og alkoholhåndtering i folkevalgte organer. Habilitetsvotering Katrine Strandli ble enstemmig funnet habil med 12 stemmer. Bjørn-Gunnar Jørgensen (FrP) fremmet følgende endringsforslag på vegne av Høyre og FrP: Frisører og skjønnhetssalonger kan søke om skjenkebevilling for øl og vin. Peder Gunnar Moe Joakimsen (Rødt) fremmet følgende endringsforslag: §2 pkt. 6 strykes. (Dermed blir pkt. 7 nytt pkt. 6) Votering Voteringspunkt: Peder Gunnar Moe Joakimsen (Rødt) sitt endringsforslag Forslaget falt med 2 stemmer for (Rødt, MDG) og 11 stemmer mot (Ap, FrP, Høyre, INP; KrF, SV, SP) Voteringspunkt: Bjørn-Gunnar Jørgensen (FrP) sitt endringsforslag Forslaget falt med 6 stemmer for (Høyre, FrP, SP, INP) og 7 stemmer mot (Ap, SV, MDG, Rødt, KrF). Voteringspunkt: Innstilling Innstillinga ble vedtatt med 12 stemmer mot 1 stemme (Rødt). Formannskapets vedtak 1. Forskrift om salgs-, skjenke og åpningstider, Tromsø kommune vedtas. 2. Retningslinjer for servering-, tobakk og alkoholhåndtering i bevillingsperioden 1. oktober 2024 – 30. september 2028 (alkoholpolitisk handlingsplan) vedtas. 2 "
}