{
  "dokument_id": "00fd4c1b-00b8-5bff-ae88-744b9fd40814",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Nyvalg av oppvekst- og utdanningsutvalget",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002086079",
  "tekst": "Arkivsaksnr. 25/08846-1 Saksbehandler Zebib Bredesen Saksgang Møtedato Formannskapet 27.05.2025 Kommunestyret 25.06.2025 Nyvalg av oppvekst- og utdanningsutvalget Kommunedirektørens innstilling til vedtak: 1. Som oppvekst- og utdanningsutvalget for perioden 2024 – 2027 velges: 1. Pål Julius Skogholt - SV - Sosialistisk venstreparti 2. Anni Skogman - Fremskrittspartiet 3. Fartun Hussein - Arbeiderpartiet 4. Brage Larsen Sollund - Arbeiderpartiet 5. Inge Takøy - Arbeiderpartiet 6. Sara Ellen Gaup - Sosialistisk venstreparti 7. Ole Andreas Myhrer Smith - Rødt 8. Nikolai Skogan - Kristelig Folkeparti 9. Ann Sissel Enoksen - By- og landlista 10. Tonje Schjølberg - Nei til bompenger i Tromsø 11. Tormod Ingebrigtsen - Høyre Som varamedlemmer velges: For Arbeiderpartiet: 1. Thomas Birkeland 2. Ida Alstad Gregersen 3. Marit Marthinsen Dahle 4. Odne Stunes 5. Marta Hofsøy For Fremskrittspartiet 1. Anders Yttervoll 2. Sara Haugan Jacobsen 3. Ida Gårseth Hov For Høyre: 1. Tor Arne Morskogen 2. Cecilie Mathisen 3. Markus Akselbo For Kristelig Folkeparti 1. Bjarte Aarmo Lund 2. Ane-Marthe Sani 3. Liv Grete Karlstrøm For By- og landlista 1. Mary-Ann Rikardsen 2. Sten Viktor Pettersen Amundsen For Nei til bompenger i Tromsø 1. Malin Hallem 2. Tor Egil Sandnes 3. Morten Hansen For SV – Sosialistisk Venstreparti: 1. Pernille Lind Hjertø 2. Reinaldo Souza Montalvao 3. Manar Kalaaji 4. Edvard Bjørnson For Rødt: 1. Monica Pettersen 2. Monica Lian 3. Arnfinn Steindal 2. Som leder av utvalget velges: Pål Julius Skogholt 3. Som nestleder av utvalget velges: Anni Skogman Stig Tore Johnsen Mari Enoksen Hult Kommunedirektør Direktør, stab for organisasjon 1 Hva saken gjelder I kommunestyre møte den 16.10.2024 sak 144/24 «Nyvalg av oppvekst- og utdanningsutvalget etter endelig uttreden for Anne Berit Figenschau (Høyre)» var Anders Yttervoll (som var første varamedlem for Fremskrittspartiet) ved en inkurie ikke på den nye listen over varamedlemmer i utvalget. Det fremmes derfor en sak om nyvalg av oppvekst- og utdanningsutvalget slik at listen for varamedlemmer for Fremskrittspartiet blir korrekt. Saksutredning Utvalget kan velges ved avtalevalg, med mindre minst ett medlem krever forholdsvalg (§7- 4). Ved avtalevalg gjennomføres valget på grunnlag av en innstilling med forslag til medlemmer og varamedlemmer hvor det skal fremgå hvilket parti eller gruppe medlemmene representerer. Innstillingen kan også inneholde navn på varamedlemmer for hvert parti eller hver gruppe. Antall varamedlemmer kan være inntil to flere enn de faste medlemmene fra partiet eller gruppen. Innstillingen vedtas enstemmig av kommunestyret (§7-7). Kommuneloven § 7-2 sier følgende om vilkårene for å være valgbar: En person er valgbar og plikter å ta imot valg hvis følgende vilkår er oppfylt: a) Han eller hun har stemmerett ved kommunestyre- og fylkestingsvalg. b) Han eller hun er innført i folkeregisteret som bosatt i kommunen eller i en av kommunene i fylket på tidspunktet for det aktuelle valget. c) Han eller hun har skriftlig samtykket til å stille til valg. Ønsker man å gjøre flere rokkeringer i utvalget, har kommunestyret anledning til det i henhold til kommunelovens § 5-7 som gir adgang til å omorganisere utvalg når som helst. Dersom kommunestyret velger å gjøre dette, må hele utvalget velges på nytt. Også her må reglene om kjønnsbalanse følges. Konklusjon Kommunedirektøren anbefaler at kommunestyret foretar nyvalg av oppvekst- og utdanningsutvalget slik at listen for varamedlemmer for Fremskrittspartiet blir korrekt. Vedtakskompetanse Kommunestyret Vedlegg Saksprotokoll KST sak 121_23, Valg av oppvekst- og utdanningsutvalg for perioden 2023 - 2027, 11.10.2023 Saksprotokoll KST sak 144_24, Nyvalg av oppvekst- og utdanningsutvalget etter endelig uttreden for Anne Berit Figenschau (Høyre), 16.10.2024 2 "
}