{
  "dokument_id": "394da9c9-a629-57e2-9fc1-3d0a64288ff2",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Vedlegg 2 Bestemmelser og retningslinjer til Kystsoneplanen for Tromsøregionen (2023-2033) _viser endringer etter høring 28.11.2023",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001573958",
  "tekst": "KYSTSONEPLAN FOR TROMSØREGIONEN INTERKOMMUNAL KYSTSONEPLAN FOR KOMMUNENE BALSFJORD, KARLSØY OG TROMSØ Planbestemmelser og retningslinjer Planbeskrivelse –versjon 02.11.2021 02.10.2021 Bestemmelser og retningslinjer, dato:171022. Innhold I RETTSVIRKNINGER AV KYSTSONEPLANEN (pbl. § 11-6) ..................................................................3 1. RETTSVIRKNINGER ......................................................................................................................3 1.1 Rettsvirkninger generelt .....................................................................................................3 1.2 Forholdet mellom kystsoneplanen og kommuneplaner og kommunedelplaner (pbl. §1- 5 andre ledd) ........................................................................................................................................3 1.3 Forholdet mellom Kystsoneplanen og reguleringsplaner (pbl. § 1-5 andre ledd) ............4 II GENERELLE OG TEMATISKE BESTEMMELSER OG RETNINGSLINJER (pbl. § 11-9) ............................4 III BESTEMMELSER TIL AREALFORMÅL ................................................................................................6 IV HENSYNSSONER (pbl § 11-8) .........................................................................................................13 V BESTEMMELSESOMRÅDER .............................................................................................................15 Forsidefoto: Sjurelv 2 Bestemmelser og retningslinjer, dato:171022. Planbestemmelser og retningslinjer Kommune PLAN- Saksnr Høring Innstilling til Planvedtak Sist revidert ID kommune- styret Balsfjord 2020- 21/713 09.12.2021 03.11.2022 03.11.2022 16.0608.12.2023 01 KS-sak 098/22 Karlsøy 2020- 2020/547 24.11.2021 09.11.2022 07.12.2022 03 KS-sak 79/2022 Tromsø 0143 20/05373 29.11.2021 08.11.2022 23.11.2022 10.11.2022 KS-sak 11.11.2022 151/22 I RETTSVIRKNINGER AV KYSTSONEPLANEN (pbl. § 11-6) 1. RETTSVIRKNINGER 1.1 Rettsvirkninger generelt Planens rettsvirkning: Kystsoneplanen angir hvordan sjøarealene (pbl. § 1-2) i de tre kommunene Balsfjord, Karlsøy og Tromsø skal brukes og vernes, og hvilke hensyn som skal ivaretas ved disponering av arealene. Planen dekker sjøområdene i de tre kommunene, men bruk og vern skal ses i sammenheng på begge sider av strandlinjen. Kystsoneplanen med plankart og bestemmelser er bindende for alle nye tiltak innenfor planområdet, jf. pbl. § 11-6. Planen gjelder på vannflaten, i vannsøylen og på sjøbunnen. Retningslinjene er ikke juridisk bindende, men gir føringer for rettslige og faglige vurderinger av plankart og bestemmelser. 1.2 Forholdet mellom kystsoneplanen og kommuneplaner og kommunedelplaner (pbl. §1-5 andre ledd) Kystsoneplanen gjelder ved motstrid foran følgende kommuneplaner: • 21.09.2011: Kommuneplanens arealdel 2011-2023 – Balsfjord kommune • 2013-02 – 13.11.2013: Kommuneplanens arealdel 2013 – 2023 - Karlsøy kommune • PLAN-0142 – 29.03.2017: Kommuneplanens arealdel 2017 – 2026 Tromsø kommune Kystsoneplanen skal ved motstrid gjelde foran følgende kommunedelplaner: • 0252 – 15.05.2018: Kommunedelplan for Sommarøy, Hillesøy og Brensholmen 3 Bestemmelser og retningslinjer, dato:171022. • 0210 – 26.03.2014: Kommunedelplan for Ramfjorden • 0225 – 11.06.2008: Kommunedelplan for Tromsø sentrum 2007 - 2018 • 0253 – 25.04.2019: Kommunedelplan for byutviklingsområde Stakkevollvegen 1.3 Forholdet mellom Kystsoneplanen og reguleringsplaner (pbl. § 1-5 andre ledd) Ved motstrid gjelder reguleringsplaner og bebyggelsesplaner foran kystsoneplanen, med mindre annet fremgår av denne planen. Balsfjord og Karlsøy: Reguleringsplanenes areal i sjø inngår i kommuneplanens arealdel (KPA), slik at reguleringsplanenes yttergrense vil være grensen mellom KPA og Kystsoneplanen. II GENERELLE OG TEMATISKE BESTEMMELSER OG RETNINGSLINJER (pbl. § 11-9) Bestemmelser (juridisk bindende) Retningslinjer Plankrav (pbl. § 11-9 nr.1) Krav om område- eller 2.1 I områder med krav om reguleringsplan kan tiltak detaljreguleringer er spesifisert i som nevnt i pbl. § 1-6, ikke finne sted før det bestemmelsene for det enkelte foreligger godkjent reguleringsplan. arealformål (kap. III). Kommunen kan likevel kreve utarbeidet reguleringsplan for større bygge- og anleggstiltak selv om det i utgangspunktet ikke reises plankrav direkte av kommunedelplanens bestemmelser, jf. pbl. 12-1, 3. ledd. Hensyn til miljøkvalitet og natur (pbl § 11-9, nr 6) Vann-nett.no, Naturbase.no, Norsk 2.2 Marine naturtyper og leveområder for sårbare Rødliste for naturtype og arter skal arter registrert i Naturbase skal hensyntas ved all legges til grunn for vurdering av planlegging og i den enkelte byggesak. Tiltak skal viktige friluftsområder, naturtyper og ikke tillates med mindre det kan dokumenteres arter. Listen er ikke uttømmende. at det ikke vil forringe de marine naturtypenes Gyte- og oppvekstområder er avsatt til verdi eller funksjon, herunder også som fiskeområder i plankart. leveområder for sårbare arter registrert i Ved planlegging i utbyggingsområder Naturbase. § 11-9, nr. 6 og i den enkelte byggesak skal det tas hensyn til følgende forhold; 2.3 Gyte- og oppvekstområder som er verifisert av a) Viktige marine naturtyper og Havforskningsinstituttet skal hensyntas ved all leveområder for sårbare arter. planlegging og i den enkelte byggesak. Tiltak skal b) Eksisterende marin flora, ikke tillates med mindre det kan dokumenteres fauna og terreng i forhold til at det ikke vil forringe områdenes verdi eller klimavern og egenverdi. funksjon som gyte og oppvekstområder for marin c) Alle tiltak skal planlegges slik fisk registrert i Yggdrasil. § 11-9, nr. 6 at utslipp til sjø ikke kan føre til helse- eller miljøskade. 2.4 Ved søknad om byggetillatelse, d) For støy skal retningslinjer for klareringstillatelse eller etableringstillatelse, som behandling av støy i kan medføre støy og som ligger under 1 km fra arealplanlegging (T- støyfølsom bebyggelse som definert i T- 1442/2021) og grenseverdiene 1442/2021, skal det vedlegges støyutredning og gitt der følges. 4 Bestemmelser og retningslinjer, dato:171022. dokumenteres hvilke avbøtende tiltak som skal e) Viktige allmenne redusere støyulemper for bebyggelse eller viktige friluftsområder. friluftsområder. Hensyn til estetikk, landskap og kulturmiljø (pbl § 11-9, Ved tiltak nærmere kjente nr 6 og 7) kulturminner enn 100 meter skal Det skal i planlegging og i den enkelte byggesak tas saken legges frem for hensyn til følgende forhold: kulturminnemyndighetene. Ingen 2.5 Sikre at tiltaket har god estetisk utforming, i utbyggingsområder er avklart etter samspill med omgivelser og stedlig byggeskikk. § kulturminneloven. §§ 8, 9 eller 14-9, 11-9 nr. 6 hverken under eller over vann. For 2.6 Det er ikke tillatt å ankre opp flytende hvert område og i hver enkelt sak må konstruksjoner som husbåter og lektere i mer permanente og midlertidige tiltak enn 2 måneder uten tillatelse fra kommunen. § forelegges kulturminnemyndighetene 11-9 nr. 6 (fylkeskommunen) til uttalelse. 2.7 Nye tiltak må ikke redusere verneverdien til kulturminner eller kulturlandskap. § 11-9 nr. 7 Tiltak bør innpasses i landskapet på en slik måte at de ikke bryter med horisontlinjer (åsprofiler, bakkekanter) eller er i konflikt med øvrige markerte landskapstrekk. § 11-9 nr 6. Infrastruktur 2.8 Ved regulering og iverksetting av nye tiltak skal energieffektivisering og miljøvennlig energiforsyning vektlegges. Forhold som skal avklares og belyses (pbl § 11-9 nr. 8) Balsfjord og Karlsøy: 2.9 Nye reguleringsplaner eller tiltak etter pbl § 20-1 Forhold som er aktuelle å avklare a, b, d, g, j, k, m innenfor planområdet, er bare (listen er ikke uttømmende): tillatt dersom det kan dokumenteres f) grunnforhold tilfredsstillende risikotilstand. g) kvikkleire 2.10 I aktsomhetsområder for kvikkleire, må det ved h) forurenset grunn regulering eller enkeltsaksbehandling gjøres en i) rasfare geoteknisk vurdering av kvikkleirefaren, jf. NVE- j) farled veileder nr. 1/2019 Sikkerhet mot kvikkleireskred. k) naturverdier/naturmangfold Dersom det påvises fare for skred, må For reguleringsplaner skal områdestabilitet vurderes og avbøtende tiltak vurderingene være utført før planen konkretiseres. sendes på høring. 2.11 Avinor skal høres i forbindelse med søknad om tiltak som endrer lyssettingen ved Ved utredning av fare for innflygingen til Tromsø lufthavn, og som kan ha kvikkleireskred skal kravene TEK17 § 7- innvirkning på sikkerheten for Iufttrafikken. 3 og NVEs retningslinjer for utredning av Sikkerhet mot kvikkleireskred 1/2019 legges til grunn. I Tromsø gjelder egen Planveileder for planprosesser for reguleringsplaner. 5 Bestemmelser og retningslinjer, dato:171022. III BESTEMMELSER TIL AREALFORMÅL Bestemmelser (juridisk bindende) Retningslinjer Felles bestemmelser til alle arealformål Kommunen kan kreve 3.1 Ved utbygginger som omfatter mudring, utfylling og flytting av utarbeidet masser skal grunnforholdene dokumenteres. Er det påvist eller reguleringsplan for mistenkes forurenset grunn, skal dette også undersøkes. bygge- og anleggstiltak Avklaringene skal dokumenteres ved søknad om selv om det i rammetillatelse, jf. pbl. § 11-9 nr. 8. utgangspunktet ikke reises plankrav direkte av 3.2 Etablering av VA-infrastruktur kan tillates dersom det kan kommuneplanens dokumenteres at det ikke vil forringe; bestemmelser, jf. pbl § - marine naturtypers verdi eller funksjon, herunder også 12-1, 3. ledd. som leveområder for sårbare arter registrert i Naturbase. § 11-9, nr. 6. - områdenes verdi eller funksjon som gyte og oppvekstområder for marin fisk registrert i Yggdrasil § 11- 9, nr. 6. - områdenes verdi og funksjon som friluftsområder. Avbøtende tiltak skal alltid vurderes. Hovedformål Bruk og vern av sjø og vassdrag, med tilhørende SOSI 6001 strandsone – V 3.3 Det åpnes ikke for akvakultur innenfor disse områdene. § 11-11 nr. Ferdsel – VFE SOSI 6100 3.4 I områder satt av til ferdsel som ikke er gjennomgående. a) Tiltak som hindrer slik ferdsel er ikke tillatt. Tiltak etter b) skal b) Dette er likevel ikke til hinder for legging og vedlikehold av avklares med berørt infrastruktur som ikke er til ulempe for formålet (sjøledning myndighet etter pbl. § 21- for vann, avløp, strøm- og telenett mv.) eller etablering av 5, jf. SAK § 6-2. enkeltstående båtfortøyninger/anker. c) Det åpnes ikke for akvakultur innenfor disse områdene. § 11-11 nr. 3 d) I områder merket som ankringsområder har ankrende skip prioritet. Tiltak som er i konflikt med ankringsformålet er ikke tillatt, herunder fortøyning av anlegg for akvakultur og utlegging av sjøkabler for vann, avløp, varmepumper, strøm- og telenett. § 11-11 nr. 3. Farled – VF SOSI 6200 3.5 Areal satt av til farled omfatter viktige områder for båttrafikk. Kystverket har ansvar for a) I eller i nærhet av farled kan det ikke etableres anlegg eller farledene på sjø og installasjoner som er til hinder eller fare for vanlig sjøveis installasjoner som knyttes ferdsel, jf. pbl § 11-11, nr. 6 til disse. Kystverket kan b) Dette er likevel ikke til hinder for utlegging av sjøledninger for innenfor disse områdene vann, avløp, strøm- og telenett mv. som ikke er til ulempe for gjøre nødvendig formålet. vedlikehold, c) Det kan, dersom virkninger for grunnforhold, naturmangfold, nyinstallasjoner mv som kulturminner og strømforhold er tilstrekkelig utredet, foretas anses som nødvendige for å trygge ferdselen på 6 Bestemmelser og retningslinjer, dato:171022. tiltak som etablering av navigasjonsinstallasjoner og mindre sjøen. Dette gjelder også utdypinger av farled uten avklaring gjennom reguleringsplan. fremtidige farleder til nye havner i planområdet. Tiltak etter c) skal avklares med berørt myndighet etter pbl. § 21- 5, jf. SAK § 6-2. Småbåthavn – SH SOSI 6230 3.6 Arealer i sjø satt av til småbåthavn: Formålet gjelder både a. Etablering eller utvidelse av småbåthavner krever anlegg i mindre skala og reguleringsplan, jf pbl. § 11-9 nr. 1. Reguleringsplan skal større anlegg av mer fastsette småbåthavnens utstrekning både i sjø og på land, og allmenn karakter, der skal omfatte adkomst, servicebygg, servicekai, opplagsplass på bruken ikke er begrenset land med fast dekke og oljeutskiller, renovasjonspunkt og til nærmere fastsatte parkering. eiendommer. Mindre b. Bryggeanlegg, flytebrygger og bølgebrytere skal utformes og anlegg vil typisk være plasseres slik at tilstrekkelig vanngjennomstrømning sikres for fellesbrygger med å opprettholde god vannkvalitet. Ved regulering av moloer i båtplasser for nærmere stein eller betong skal endring av grunnforhold, angitte brukere strømningsmønster, vannutskifting og mudderdannelse (eksempelvis bolig- eller utredes, jf. pbl. § 11-9 nr. 8. fritidseiendommer), mens c. Mindre endringer av eksisterende anlegg kan tillates etter større anlegg som regel byggesøknad. vil ha eget driftsselskap og hvor infrastruktur, adkomst og organisering er tilrettelagt. Dette forventes å generere mer båttrafikk og trafikk på land enn mindre anlegg. SH 1, 3, 9, 16 og 17 er småbåthavner som i Kystplan 2015 var avsatt med arealformål ABA, småbåtanlegg. Forhold som bør vurderes i forbindelse med utvidelse/etablering av småbåthavn er: - Gjesteplasser - Areal som kan fungere som oppholdsplasser og møtested. - Servicetilbud. - Hvordan lokalsamfunnets behov for båtplasser ivaretas. 7 Bestemmelser og retningslinjer, dato:171022. Fiske – FI SOSI 6300 3.7 I fiskeområdene har fiske prioritet. § 11-11 nr. 3 Områdene er forbeholdt fiske. Andre aktiviteter kan skje fritt, så lenge de ikke kommer i konflikt med planformålet. Akvakultur – VA SOSI: 6400 3.8 Områder prioritert for akvakultur, jf pbl § 11-11 nr. 7 For å ta områdene i bruk til akvakultur kreves Følgende områder er forbeholdt oppdrett av alle arter, jf pbl § 11-11 tillatelse etter nr. 7: akvakulturloven. Karlsøy kommune VA7 Mjønes VA15 Korsnes Andre aktiviteter kan skje VA8 Larstangen VA16 Futnes fritt i området så lenge de VA9 Dåvøya VA17 Lubben ikke kommer i konflikt VA10 Karanes VA20 Strandmo med planformålet. VA11 Langneset VA21 Solheim VA12 Dåvøya sør VA22 Glimbukta I de tilfeller området VA13 Langås grenser til AF (akvakultur flerbruk) område, kan Tromsø kommune fortøyninger lokaliseres VA2 Finnkjelbåen VA14 Skulgambukt VA3 og 4 Finnvik VA15 Rogndalen utenfor A området etter VA5 Småvær VA18 Sessøya bestemmelsene i § 4.9 VA6 Småvær II VA19 og Blåmannsvik 20 Alle nye områder for VA7 Kårvik VA21 Klokkarholmen akvakultur i Tromsø bør VA8 Fellesholmen VA22 Angstauren gis tidsbegrensede VA10 Røssholmen VA23 Tussøya konsesjoner for maks 25 VA11 og Vengsøya* VA24 Brensholmen år. VA13 VA12 Lakseklubbukta *Områdene Vengsøya, Finnvika og Blåmannsvik Følgende områder er forbeholdt oppdrett av alle arter med unntak av har ett eksisterende og laksefisk, jf. pbl § 11-11 nr. 7: ett fremtidig areal, og har derfor to areal- Karlsøy flatenummer. VA1 Torsvåg Tromsø kommune **Området VA12 Lakseklubbukta Skotsteinsgrunnen ligger delvis i Karlsøy og delvis i Følgende områder er forbeholdt anlegg for dyrking av tang og tare, jf. Tromsø kommuner, og pbl § 11-11 nr. 7: har dermed to areal- Karlsøy kommune flatenummer. VA14 Skotsteinsgrunnen** VA18 Hessfjordtaren Tromsø kommune VA1 Skotsteinsgrunnen** VA16 Kraknes Nord VA17 Kraknes 8 Bestemmelser og retningslinjer, dato:171022. Følgende områder er forbeholdt fangstbasert oppdrett av alle arter, jf. pbl § 11-11 nr. 7: Karlsøy kommune VA2 Torsnes 3.9 Følgende gjelder alle lokaliteter for akvakultur: a) Hele anlegget, med fortøyninger, forflåte og ev. boliger på sjø, skal ligge innenfor områder hvor det tillates akvakultur, jf pbl § 11-11 nr 3. b) Fortøyninger må ikke hindre fri ferdsel for mindre fartøy mellom anlegget og land. Fortøyninger festet i land skal festes 3m under laveste lavvann. 3.10 Følgende gjelder alle nye lokaliteter for akvakultur: - Krav om etablering av landstrøm eller annen teknologi som gir tilsvarende (dokumentert) reduksjon i støyforurensning og CO2-utslipp som landstrøm. 3.11 Alle nye områder for akvakultur skal i Tromsø kommune gis en tidsbegrensende konsesjon på 25 år. 3.12 Anlegg på lokalitetene VA2 Finnkjelbåen, VA6 Småvær II og VA10 Røssholmen i Tromsø skal; a) være rømningssikker og ikke slippe ut egg eller frittsvømmende stadier av lakselus, jf pbl § 11-9 nr 6. b) minimum ha en rensegrad på 70-80% av finpartikulært materiale (slam), jf pbl § 11-9 nr. 6. 3.13 Detaljregulering av områdene For VA2 Finnkjelbåen, VA6 Småvær II og VA10 Røssholmen i Tromsø er det krav om detaljregulering, jf. pbl § 11-9 nr. 1. Detaljregulering skal; ha krav om detaljregulering etter, jf. pbl § 11-9 nr. 1. a) gjennom resipientovervåking av nærliggende svært viktige naturtyper dokumentere at disse ikke påvirkes negativt av utslipp, jf pbl § 11-9 nr 8. b) gjennomføre naturtypekartlegging og kartlegging av rødlistearter ved alle nye akvakulturlokaliteter, jf pbl § 11-9 nr 8. 3.14 Detaljregulering av områdene VA1 og 14 Skotsteinsgrunnen, VA16 Kraknes Nord og VA18 Hessfjordtaren skal: - dokumentere gjennom kartlegging av marine naturtyper og rødlistearter, at naturmangfold av nasjonal, eller vesentlig regional interesse ikke vil påvirkes negativt av anlegg som planlagt, jf pbl § 11-9 nr 8. 3.15 Følgende gjelder lokalitet VA16 Kraknes Nord: - Ivaretakelse av flysikkerhet: Av hensyn til flysikkerheten skal det ikke innenfor lokaliteten anlegges nye akvakulturanlegg eller gjøres tiltak på eksisterende akvakulturanlegg som kan 9 Bestemmelser og retningslinjer, dato:171022. tiltrekke seg fugl, og derved gi en økt av risiko for «birdstrike». For å sikre ivaretakelsen av disse hensynene skal Avinor høres ved søknad om tillatelse til å drive akvakultur etter §§6 og 7 i Lov om akvakultur. 3.16 Fortøyningene til Aanlegg på lokalitet 5401-VA17 Brensholmen må utformes slik at det tåler påvirkning fra fartøyer i høy fart, jf. pbl § 11-8 a). Flerbruksområder rundt akvakultur – AF SOSI: 6800 3.17 Flerbruksområde rundt nye akvakulturområder for akvakultur (A) og ferdsel (F), jf. pbl § 11-11, nr. 3 og 6. a) Det tillates utlegging av fortøyninger til havbruk etablert i A- område. Fortøyningene må ligge minimum 20 meter under gjennomsnittlig havnivå og ikke være til hinder for vanlig sjøveis ferdsel. Fortøyninger inn mot land må ligge minimum 3m under laveste lavvann. Friluftsområder – FV SOSI: 6700 3.18 I områder satt av til friluftsliv tillates ikke tiltak og inngrep, jf. pbl § 11-11 nr. 3, som kan forringe områdets eksisterende tilstand og verdi. a) I samråd med plan- og bygningsmyndigheten kan områdene tilrettelegges for allmennheten. b) Avløpsvann og andre konsentrerte forurensningstilførsler og utslipp av kjølevann fra land, må føres ut av området. Naturområder – NO SOSI: 6600 3.19 I marine naturområder tillates ikke tiltak og inngrep som direkte Bestemmelsene er ikke til eller indirekte kan forringe naturverdiene. hinder for: a) Vegetasjonen, herunder tang, tare og andre marine planter, skal ikke utsettes for skade og ødeleggelse. - Etablering av mindre b) Dyrelivet i tilknytning til sjøbunnen og vannsøyla skal ikke fortøyningsfester for utsettes for skade og ødeleggelse. småbåt, herunder c) Det skal ikke etableres ulike typer anlegg, utfylling, fastfortøyning og byggevirksomhet, plassering av konstruksjoner på sjøbunnen, dragfortøyning. andre varige eller midlertidige innretninger, samt foretas - Høsting av mudring, uttak og deponering av masse, viltlevende marine undervannssprengning eller boring i området. ressurser, jakt og Utføring av avløpsvann og andre konsentrerte fangst i samsvar med forurensningstilførsler og utslipp av kjølevann fra land, skal havressurslova og føres ut av området. annet gjeldende regelverk, f.eks. lakse- og innlandsfiskeloven. - Drift og vedlikehold av eksisterende sjømerker og andre navigasjons- installasjoner. 10 Bestemmelser og retningslinjer, dato:171022. Kombinert formål natur og friluftsliv – NF SOSI 6800 3.20 I områder rundt utløpet av anadrome vassdrag satt av til kombinert formål natur (N) og friluftsliv (F), tillates ikke tiltak eller inngrep som nevnt i pbl. § 20-1 a) Forbudet gjelder ikke tilrettelegging for allmenne friluftsinteresser. b) Forbudet gjelder ikke vedlikehold eller oppgradering av havneinfrastruktur, som tilgang til molo for å kunne foreta reparasjoner på eksisterende tiltak. Avbøtende tiltak må alltid vurderes. Kombinert formål – NFFF SOSI 6800 3.21 Sjøarealer som er merket med påskrift NFFF er allmenne flerbruksområder som kan benyttes til natur, ferdsel, fiske og Temakart over friluftsliv. fiskeriaktivitet, økologi og a) Tiltak eller inngrep i konflikt med natur, friluftsliv, ferdsel eller friluftsliv skal legges til fiske, er ikke tillatt. Dette er likevel ikke til hinder for legging grunn for vurdering av og vedlikehold av infrastruktur som ikke er til ulempe for arealdisponeringer i formålet (sjøledning for vann, avløp, strøm- og telenett mv.) flerbruksområder. eller etablering av enkeltstående båtfortøyninger/anker. Hensynet til b) For utbygginger, herunder moloer, kaier, havner, oppvekstområder bør småbåthavner, bølgedempere, flytebrygger, utdypinger av tillegges vekt i farled, etc, er det krav om reguleringsplan, jf. pbl. § 11-9 nr. 1. konfliktsaker. c) Det åpnes ikke for akvakultur innenfor disse områdene. § 11- Bestemmelsene er ikke til 11 nr. 3 hinder for: d) Det kan gjennomføres følgende tiltak innenfor området uten - Etablering av mindre reguleringsplan: utvidelse av eksisterende flytebrygger til førtøyningsfester for maksimal lengde på 12m fra feste på land, jf. pbl 11-11 nr 3. småbåt, herunder fastfortøyning og dragfortøyning. Drift og vedlikehold av eksisterende sjømerker og andre navigasjonsinstalla- sjoner. Bebyggelse og anlegg Bestemmelser (juridisk bindende) Retningslinjer Fritids- og turistformål - FT SOSI 1170 4.1. I området merket med FT-2 (Vannavalen, Karlsøy) Formålet omfatter flytebrygger og og FT-3 (Kvalvåg, Karlsøy), kan mindre tiltak tillates uten lignende tiltak i sjø i forbindelse med godkjent reguleringsplan dersom virkninger for utleiehytter, rorbuer og andre typer naturmangfold, kulturminner og strømforhold er overnattingsanlegg som drives i en tilstrekkelig utredet. § 11-10, nr.1 kommersiell sammenheng. 11 Bestemmelser og retningslinjer, dato:171022. Fritids- og turistformål i sjø avsatt i kystsoneplanen må ses i sammenheng med fritids- og turistformål på land avsatt i kommuneplanens arealdel. Gjelder videreføring av planlagte tiltak fra forrige Kystsoneplan. Næringsbebyggelse - NÆ SOSI 1300 4.2 I område NÆ1 Skittenelv kreves reguleringsplan; For å ta områdene i bruk til a) Tiltak som nevnt i pbl. § 1-6, skal ikke finne sted før akvakultur, kreves tillatelse etter det foreligger godkjent reguleringsplan. akvakulturloven. b) Detaljreguleringsplan skal dokumentere at konsekvenser av prognostisert havnivåstigning og stormflo er vurdert og hensyntatt. Skal videre dokumentere at skredsikkerhet og grunnforhold er vurdert og tatt hensyn til. 4.3 Område NÆ5 Hansnes sør skal planlegges sammen 4.3 gjelder videreføring fra forrige med tilstøtende næringsbebyggelse på land. §11-10 nr. 1 Kystsoneplan. Samferdselsanlegg og teknisk infrastruktur Bestemmelser (juridisk bindende) Retningslinjer Havn - H SOSI 2040 5.1 Det skal ikke etableres anlegg, fortøyninger, kabler mv som på noen måte kan vanskeliggjøre bruk av havneområder, jf pbl § 11-11 nr. 6 Havne- og farvannsloven har egne bestemmelser om planlegging og drift a) Det kan gjennomføres følgende tiltak innenfor av havner. formålet uten reguleringsplan; mindre utvidelse av eksisterende kaier og moloer, vedlikehold og reparasjon av moloer, bygging av mindre kaier, Det bør legges til rette for et utlegging av flytebrygger mindre enn 12m lang, bærekraftig næringsliv i havnene. mindre utfyllinger. § 11-10 nr.3. b) Fremtidige større havneutbygginger (moloer, Lagring av fisk krever tillatelse etter utdypinger, kaier, småbåthavn etc) kan kun gjeldende regelverk for levendelagring gjennomføres i tråd med vedtatt reguleringsplan. av villfisk og akvakulturloven. Reguleringsplan skal fastsette utstrekning både i sjø og på land, og skal omfatte adkomst, Det vises til Kystverket for oversikt servicebygg, opplagsplass på land med fast over fiskerihavner. dekke, renovasjonspunkt og parkering. c) Det prioriteres ikke mellom næringer i havnene. I følgende fiskerihavner skal fiskeriformål likevel prioriteres, (§ 11-10 nr.3): - Karlsøy: Torsvåg: her skal fiskeri prioriteres i den sørvestlige delen av havna. 12 Bestemmelser og retningslinjer, dato:171022. - Tromsø: Oldervik, Kvaløyvågen, Løksfjord, Vengsøy, Tromvik, Brensholmen og Sommarøy. Tiltak etter d) er søknadspliktig til d) I fiskerihavnene er det tillatt med merder for Kystverket, jf havne- og farvannsloven lagring av fisk til slakting/prosessering, jf. pbl. 11- § 14 tredje ledd bokstav a. 11 nr. 3. Merdene må ikke være til hinder for annen bruk i havnen eller ferdselen inn og ut av havnen. § 11-11 nr.6. IV HENSYNSSONER (pbl § 11-8) Bestemmelser (juridisk bindende) Retningslinjer Sikrings- og faresoner (pbl. 11-8 a) Støysoner H210 Det vises til bestemmelser som angitt i 6.1 Rød sone i hht. T1442 kommuneplanens arealdel i de tre kommunene. Andre sikringssoner, høyderestriksjoner/bygge- SOSI 190 restriksjoner omkring Tromsø lufthavn H190 6.2 Det må ikke etableres anlegg/installasjoner eller fortøyes båter/rigger/kraner som er i konflikt med høyde- restriksjonsflater/hinderflater i restriksjonsplanen (ENTC- P-08) eller byggerestriksjonsflater i bygge- restriksjonskartet (ENTC-P-09) for lufthavnen. Ved søknad om etablering av nye tiltak som er i konflikt med overnevnte restriksjoner, skal saken forelegges Avinor for vurdering og godkjenning. Sikringssone knyttet til landbasert akvakulturanlegg SOSI 190 H190 6.3 Området er avsatt for å sikre vannkvalitet og infrastruktur knyttet til landbaserte akvakulturanlegg. Områdene skal ivaretas slik at det forblir tilfredsstillende vanninntak for yngel- og settefiskproduksjon og sikring i forbindelse med utskiping av settefisk. Tiltak som kan påvirke vannkvaliteten må vurderes og dokumenteres. Hensynssone for militær aktivitet H380 SOSI 380 6.4 Sonen viser Forsvarets skyte- og øvingsfelt. Det kan Båndlagte områder for Forsvarets ikke tillates faste anlegg i sjø, som akvakulturanlegg skyte- og øvingsfelt og hensynssoner rundt militære anlegg. Dumpingfelt ammunisjon H390 SOSI 530 6.5 Områder hvor det tidligere er dumpet ammunisjon og lignende som kan være Hensyn til friluftsliv H530 SOSI 530 6.6 Områder hvor friluftsliv skal gis prioritet. Det bør ikke tillates tiltak og inngrep som kan forringe områdets verdi som friluftsområde. I samråd med plan- og bygningsmyndigheten kan områdene tilrettelegges for allmenheten. 13 Bestemmelser og retningslinjer, dato:171022. Avløpsvann og andre konsentrerte forurensningstilførsler og utslipp av kjølevann fra land bør føres ut av området. Hensyn naturmiljø H560 SOSI 560 6.7 Innenfor hensynssonen har naturmiljø prioritet. Innenfor sonene skal naturmiljø gis prioritet. Det bør ikke tillates tiltak og inngrep som kan forringe områdets naturverdi. Bevaring av kulturmiljø – H570 SOSI 6.8 Innenfor hensynssonen har kulturmiljø prioritet. Innenfor sonene skal kulturmiljøet gis Tiltak som direkte eller indirekte kan forringe prioritet. Det bør ikke tillates tiltak og kulturmiljøet, må ikke tillates. inngrep som kan forringe områdets verdi. Sone med særlig angitt hensyn (§ 11-8 c) Hensyn til reindrift H520 SOSI 520 6.9 Områder merket med H520 er flyttleier for I hht. reindriftsloven § 22 skal reindriftsnæringen. reindriftsutøvere fritt og uhindret sikres flyttlei i reinbeitedistriktet. Båndleggingssoner (§11-8 d) Hensynssoner båndlagt i påvente av vedtak H710 SOSI 720 6.10 Det kan ikke gis tillatelse til tiltak i områder som er i Sonen viser områder som er båndlagt i strid med det rettslige grunnlaget området er båndlagt påvente av vedtak etter: etter. - naturmangfoldloven - plan- og bygningsloven - annet rettsgrunnlag Hensynssoner for båndlegging etter Lov om SOSI 720 naturvern/naturmangfold H720 6.11 Sonene viser områder som er vernet etter naturmangfoldloven. Innenfor sonen er verneforskriften styrende for all bruk. Båndlegging etter Lov om kulturminner H730 SOSI 730 6.12 Innenfor sonen gjelder fredningsbestemmelsene i kulturminneloven. 14 Bestemmelser og retningslinjer, dato:171022. V BESTEMMELSESOMRÅDER Deponi 7.1 Det er tillatt å deponere rene muddermasser i Mudring og dumping krever tillatelse områder merket DEP. etter forurensningsloven, og a) Dumping av muddermasser skal foregå utenfor behandles av Statsforvalteren. gytesesong. b) Nødvendige tiltak for å redusere spredning av Før områdene tas i bruk til finpartikulært materiale utenfor avsatt deponering, må saken legges frem for dumpingsareal, skal iverksettes. Fylkeskommunen. Arealer unntatt rettsvirkning Det er knyttet uløste innsigelser til 7.2 Arealer med tilhørende bestemmelser avsatt til avgrensede arealer i planen som må akvakultur der det foreligger uløste innsigelser unntas løses før de kan gis rettsvirkning. rettsvirkning inntil innsigelsene er løst, herunder både Arealene er i plankartet (SOSI-fil) overflateareal (VA) og areal rundt anlegget som ligger markert som bestemmelsesområde 8- dypere enn -20m (AF). Dette gjelder følgende arealer forhold som skal avklares og belyses. I markert i plankartet: PDF av plankartet vil de fremgå med • VA1 med AF1 Skotsteinsgrunnen (Tromsø) rød ramme rundt arealet og teksten • VA16 med AF14 Kraknes Nord (Tromsø UNNTATT RETTSVIRKNING. • VA14 med AF9 Skotsteinsgrunnen (Karlsøy) Området Skotsteinsgrunnen ligger • VA18 med AF10 Hessfjordtaren (Karlsøy) delvis i Karlsøy og delvis i Tromsø kommuner, og har dermed to areal- flatenummer. 15 "
}