{
  "dokument_id": "bbacc5aa-c000-5352-971a-3f1bdbb1e40e",
  "doc_type": "meeting_minutes",
  "kommune": 5501,
  "tittel": "Protokoll Formannskapet 29.04.2025",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002066568",
  "tekst": " Møteprotokoll Formannskapet Dato: 29.04.2025 kl. 12:00 – 13:05 Sted: Formannskapssalen Til stede: Gunnar Wilhelmsen (Ap) Marta Hofsøy (Ap) Pål Julius Skogholt (SV) Peder Gunnar Moe Joakimsen (Rødt) Barbara Vögele (MDG) Kathrine Strandli (Sp) Guro Tjosaas Mortensen (H) Rolleiv Lind (H) Bjørn-Gunnar Jørgensen (FrP) Kristoffer Kanestrøm (FrP) John Rainer Løvli (INP) Møtende Viljar Hanssen (Ap) for Line Elisabeth Solbakken (SV) varamedlemmer: Ann Sissel Enoksen (BYLA) for Markus Halftan Akselbo (H) Forfall Markus Halftan Akselbo (H) Line Elisabeth Solbakken (SV) Fra administrasjonen: Stig Tore Johnsen Sekretær: Espen Harper Saksliste Godkjenning av innkalling og saksliste Godkjenning av protokoll Spørsmål Saker til behandling 1 Salg av deler av gnr. 116/1, 116/25, 116/35 og 116/311 til 42/25 19/01887-5 5 Avinor AS 24/08451- 43/25 Klage på innvilget skjenkebevilling til Skins 5 25 Søknad fra Tromsø Idrettslag om midlertidig endring av 44/25 25/03172-7 6 skjenketid før fotballkamp 45/25 25/05870-1 Opphør av tildelt fast tilskudd til Gatemagasinet Virkelig 7 2 Godkjenning av innkalling og saksliste Godkjent Godkjenning av protokoll Godkjent Spørsmål Rolleiv Lind (H) stilte følgende spørsmål: Ordfører I kommunens høringsforslag til ny Kommuneplanens arealdel (KPA) 2025-2036 som skal vedtas politisk i Kommune- og byutviklingsutvalget 8. mai er det foreslått å ta ut en rekke områder for boligbygging fra dagens KPA. Noen av disse områdene er de bynære områdene Slettaelva Nord på Kvaløya, Strandbyen i Tromsdalen og Movika nord for Kroken. Områdene Slettaelva Nord og Strandbyen ligger begge innenfor bybussområdet og er de nærmeste mulige utbyggingsområdene på Kvaløya og fastlandet til Tromsøya. De er begge i gangavstand til eksisterende barneskoler med ledig kapasitet og nært eksisterende infrastruktur. Området Movika er det eneste avsatte området for fremtidig boligbygging nært kommunens vedtatte fremtidige industriområde på Grøtsund, hvor ordfører selv har tatt til orde for etablering av flere hundre arbeidsplasser. Vil ordfører støtte å beholde de avsatte områdene Slettaelva nord, Strandbyen og Movika for boligbygging i forslag til Kommuneplanens arealdel 2025-2036? Spørsmålet ble besvart muntlig av ordfører i møtet. Rolleiv Lind (H) stilte spørsmål om engasjement av gransker i skolestruktursaken? Spørsmålet ble besvart muntlig av kommunedirektøren i møtet. Ann Sissel Enoksen (ByLa) stilte spørsmål om planinitiativ ved Kaldslettvegen. Spørsmålet blir besvart skriftlig. Martha Hofsøy (Ap) stilte spørsmål om ansettelse av seksjonsleder. Spørsmålet ble besvart av direktør for organisasjon. 3 Orientering Orientering om Rundskriv 2/Perspektivmelding 4 Saker til behandling 42/25 Salg av deler av gnr. 116/1, 116/25, 116/35 og 116/311 til Avinor AS Behandlet av Møtedato Saknr 1 Formannskapet 29.04.2025 42/25 Kommunedirektørens innstilling til vedtak: Del av gnr./bnr. 116/1, 116/25, 116/35 og 116/311 selges til Avinor AS. Møtebehandling i Formannskapet 29.04.2025: Møtebehandling Votering Innstilling vedtatt med 13 stemmer Formannskapets vedtak Del av gnr./bnr. 116/1, 116/25, 116/35 og 116/311 selges til Avinor AS. 43/25 Klage på innvilget skjenkebevilling til Skins Behandlet av Møtedato Saknr 1 Formannskapet 29.04.2025 43/25 Kommunedirektørens innstilling til vedtak: 5 Klage på innvilgelse av skjenkebevilling til Skins avvises og tas ikke opp til realitetsbehandling. Møtebehandling i Formannskapet 29.04.2025: Møtebehandling Marta Hofsøy stilte spørsmål om habilitet på grunnlag av at hun er permittert fra en stilling hos Statsforvalteren og det er enheten hun er ansatt i som har behandlet klagen som er vedlagt saken. Votering Hofsøy ble enstemmig funnet habil. Innstilling vedtatt med 13 stemmer Formannskapets vedtak Klage på innvilgelse av skjenkebevilling til Skins avvises og tas ikke opp til realitetsbehandling. 44/25 Søknad fra Tromsø Idrettslag om midlertidig endring av skjenketid før fotballkamp Behandlet av Møtedato Saknr 1 Formannskapet 29.04.2025 44/25 Kommunedirektørens innstilling til vedtak: Tromsø Idrettslag innvilges endring av skjenketiden ved hjemmekamper i Eliteserien for 2025-sesongen. Det tillates skjenking 2 timer før kampstart, og at skjenkingen avsluttes ved kampens slutt. Skjenkingen skal gjennomføres i henhold til vilkår fastsatt i Tromsø kommunes alkoholpolitiske handlingsplan 2024–2028 Møtebehandling i Formannskapet 29.04.2025: 6 Møtebehandling Tilleggsforslag fremmet av Marta Hofsøy (Ap) på vegne av Ap: Evaluering Endringen i skjenketid evalueres etter endt sesong. Votering Evaluering vedtatt med 13 stemmer Ap, ByLa, FrP, H, INP, MDG, Rødt, Sp, SV: Innstilling vedtatt med 12 stemmer Ap, ByLa, FrP, H, INP, MDG, Sp, SV mot Rødt: Formannskapets vedtak Tromsø Idrettslag innvilges endring av skjenketiden ved hjemmekamper i Eliteserien for 2025-sesongen. Det tillates skjenking 2 timer før kampstart, og at skjenkingen avsluttes ved kampens slutt. Skjenkingen skal gjennomføres i henhold til vilkår fastsatt i Tromsø kommunes alkoholpolitiske handlingsplan 2024–2028 Endringen i skjenketid evalueres etter endt sesong. 45/25 Opphør av tildelt fast tilskudd til Gatemagasinet Virkelig Behandlet av Møtedato Saknr 1 Formannskapet 29.04.2025 45/25 Kommunedirektørens innstilling til vedtak: • Tildelt tilskudd på kr. 625 000,- til Gatemagasinet Virkelig trekkes tilbake og utbetales ikke. • Frigjorte midler behandles av Kommunestyret i Handlingsprogrammet for 2026-2029. Møtebehandling i Formannskapet 29.04.2025: Møtebehandling Votering 7 Innstilling vedtatt med 13 stemmer Ap, ByLa, FrP, H, INP, MDG, Rødt, Sp, SV: Formannskapets vedtak • Tildelt tilskudd på kr. 625 000,- til Gatemagasinet Virkelig trekkes tilbake og utbetales ikke. • Frigjorte midler behandles av Kommunestyret i Handlingsprogrammet for 2026-2029. Gunnar Wilhelmsen Ordfører Tromsø, 29.04.2025 8 "
}