{
  "dokument_id": "219e0e5c-d66a-5c87-ba64-6c93592ee547",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "KUs uttalelse - Tromsøbolig KF",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001749428",
  "tekst": " KONTROLLUTVALGET Til Kommunestyret i Tromsø kommune KONTROLLUTVALGETS UTTALELSE OM TROMSØBOLIG KFs ÅRSREGNSKAP OG ÅRSBERETNING FOR 2023 Kontrollutvalget har i møte 30.5.2024 behandlet Tromsøbolig KFs årsregnskap og årsberetning for 2023. Grunnlaget for behandlingen har vært årsregnskapet til Tromsøbolig KF, styrets årsberetning og revisjonsberetningene. I tillegg har revisor supplert kontrollutvalget med muntlig informasjon om aktuelle problemstillinger. Revisor avla foreløpig revisjonsberetning 15.04.2023, som følge av at årsregnskapet var forsinket og ikke avlagt og revisjonen kunne derfor ikke ferdigstille revisjonsarbeidet. Endelig revisjonsberetning ble avlagt 17.04.2023. Regnskapsavleggelsen har ikke skjedd iht. gjeldende frister. Kontrollutvalget har merket seg at årsregnskapet til Tromsøbolig KF for 2023 er gjort opp med et negativt netto driftsresultat på kr. 33 372 724. Driftsregnskapet ble avsluttet med et merforbruk på 13 372 724 kroner. Driftsregnskapet for 2023 viste et budsjettavvik (merforbruk før strykning) på 29 732 724 kroner. For å redusere så mye som mulig av merforbruket i henhold til det kommunale regelverket, ble det først brukt 16 360 000 kroner av disposisjonsfond. Etter dette stod det fremdeles igjen 13 372 724 kroner fremført til inndekning i senere år. Saldo på disposisjonsfond er dermed på 0 kroner ved årsslutt. Investeringsregnskapet for 2023 ble avsluttet med et udekket beløp på kr. 636 998 som er fremført til inndekning i senere år. Foretakets økonomiske resultat, tallstørrelser og regnskapsposter er kommentert nærmere i årsberetningen. Kontrollutvalget har også merket seg at årsregnskapet og årsberetningen er avlagt uten vesentlige feil, og at revisjonsberetningen er uten merknader. Gjennom rapporteringer fra revisor har ikke kontrollutvalget blitt gjort oppmerksom på forhold som skal tilsi at revisjonen ikke har blitt utført på en betryggende måte. Kontrollutvalget anbefaler at kommunestyret godkjenner Tromsøbolig KFs årsregnskap og årsberetning for 2023. 2 Tromsø, den 30.mai 2024 Line Fusdahl leder av kontrollutvalget Gjenpart: Formannskapet Styret i Tromsø Havn KF "
}