{
  "dokument_id": "1a886495-3ff9-5861-95a5-e014cd021a70",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Klimakontrakt_vedlegg til politisk sak",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001577186",
  "tekst": " Klimakontrakt Vi vil bidra aktivt til å nå EUs og Norges klimamål og vi vil gå i front i det grønne skiftet som en ansvarlig virksomhet i Tromsø som den Arktiske hovedstaden. EU og Norge har satt seg mål om å redusere klimagassutslipp med 55 prosent innen 2030. For å nå målet må vi samarbeide for å igangsette og gjennomføre tiltak som gir effekt. Temperaturen øker 2-4 ganger raskere i Arktis sammenliknet med resten av verden. Som Arktisk hovedstad er Tromsø et politisk knutepunkt for regionen og har et ledende kunnskapsmiljø for FoU knyttet til problemstillinger i Arktis. Vi er landsdelens største by og gjennom klimaarbeidet vil vi være en foregangsby. Vi vil bidra aktivt til å nå klimamålene og forplikter oss til å redusere klimagassutslipp fra egen virksomhet innenfor naturens tålegrense. Vi skal være rollemodeller og utvise god klimaledelse mens vi arbeider aktivt for å redusere byens utslipp. Som partnere vil vi samarbeide, utveksle kunnskap og erfaringer, dele beste praksis og finne løsninger for at vi sammen skal nå klimamålene. Vi mener at en by som sammen jobber aktivt med klimareduserende tiltak, vil være en attraktiv by for næringsliv og innbyggere. Vi signerer derfor på Tromsøs klimakontrakt, og vil delta aktivt i nettverket «navn på nettverket». Vi vil ta i bruk nye klimaløsninger for å kutte utslipp fra egen virksomhet, samtidig som vi stiller nødvendige klimakrav til våre leverandører. _________________________ _____________________________ Ordfører Tromsø kommune Tittel og virksomhet Gunnar Wilhelmsen Navn Navnesen "
}