{
  "dokument_id": "59e2f85b-9834-5bfa-8f6c-eb080e5be523",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Oppfølging av vedtak om miljøkartlegging på skytebanene i Tromsdalen",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001943328",
  "tekst": "Arkivsaksnr. 25/00282-1 Saksbehandler Unn Tove Alvarstein Saksgang Møtedato Formannskapet 21.01.2025 Miljø-, idrett-, kultur- og 28.01.2025 samfunnsutviklingsutvalget Oppfølging av vedtak om miljøkartlegging på skytebanene i Tromsdalen Kommunedirektørens innstilling til vedtak: 1. Akvaplan-niva AS sin rapport 2024 66022.02 «Tromsdalen skytebane orienterende forurensningsundersøkelse» tas til orientering. 2. Kommunen iverksetter et overvåknings-/prøveprogram av vann for å holde oversikt over eventuell utlekking av metaller og PAH så snart finansiering er på plass. I første omgang skal programperioden strekkes seg over en femårsperiode, med prøvetaking to ganger årlig. 3. Årlig kostnad for overvåking, kr. 220.000,- ekskl. mva. Kommunedirektøren kommer tilbake med forslag til finansiering av beløpet i tertialrapport 1. Stig Tore Johnsen Mette Mohåg Kommunedirektør Direktør Bymiljø 1 Hva saken gjelder Oppfølging av vedtak om miljøkartlegging på skytebanene i Tromsdalen. Formannskapets vedtak sak 150/23 (arkivsak 23/19433): - «Formannskapet forventer at det gjennomføres en miljøkartlegging av skytebanene i Tromsdalen våren 2024 (tungmetaller og PAH). Resultatene skal gi grunnlag for en vurdering av helsefare knyttet til opphold på skytebane eller bruk av stiene i tilknytning til skytebanene. - Adgang til området og eventuell fysisk stenging skal gjøres avhengig av vurderingene. - Formannskapet anbefaler at det trekkes inn utenbys fagmiljøer, inklusive FHI.» Seksjon for eiendom engasjerte Akvaplan-niva AS for å gjennomføre en orienterende forurensningsundersøkelse av Tromsdalen skytebane, det ble i år foretatt prøvetaking av jord fra i alt 97 punkter (øvre 10 cm) fordelt utover skytebane arealene. Saksutredning Bakgrunn Tromsdalen skytebane ligger i et område regulert som friområde, sørøst for boligstrøkene i Tromsdalen. Problemstillingen knyttet til grunnforurensning i Tromsdalen er ikke ny. Det er tre skytebaner på området; en riflebane, en leirduebane og en pistolbane. Basert på den nasjonale kartlegging av nedlagte sivile skytebaner, gjennomført i 2021, er det på de tre skytebanene sterkt forventet å finne forurensning (Figur 1, hentet fra Akvaplan-niva rapport). Figur 1: Kart over Tromsdalen skytebane. Kartgrunnlaget med skissering av områder med forventning om forurensning (lilla, ikke tidligere kartlagt) er hentet fra grunnforurensningsdatabasen https://grunnforurensning.miljodirektoratet.no. Oversiktskart over Tromsøya og Tromsdalen er laget ved hjelp av www.norgeskart.no fra Kartverket. Det har vært ulike skyteaktiviteter ved Tromsdalen skytebane i 60–70 år. Rifle-, pistol- og hagleskyting har ført til en ansamling av blyholdige kuler og prosjektiler i jorda, som har fungert som kulefang for disse. 2 Akvaplan-niva AS Rapport 2024 66022.02 Det ble ved prøvetaking funnet forurensning med antimon, arsen, kobber, bly, sink og PAH. Bly hadde den største utbredelsen, de høyeste konsentrasjoner og største mengder. Utbredelse av forurensning er forskjellig på de tre banene. Nedenfor følger et utdrag fra rapporten som beskriver forekomstene på de tre banene. Riflebanen På riflebanen var metallkonsentrasjonene i jord fra standplass, samt fra 50 m og 100 m målområde generelt innenfor det som defineres som god miljøkvalitet. Det var enkelte punkter (ikke sammenhengende) med moderat miljøtilstand for arsen og bly. På den andre siden av Tromsdalselva ble det påvist flere forekomster av forurensning med primært bly, men også antimon og kobber. Den største forekomsten ble funnet i vollen 200 m fra standplassen. Her var innhold av bly over øvre grense for tilstandsklasse 5, og det var tilstandsklasse 4 for antimon og kobber. Ved den ødelagte vollen 300 m fra standplassen, var det også forurensning med antimon, bly og kobber. Antimon og kobber var i dette område i tilstandsklasse 3-4, og bly fra tilstandsklasse 3 til over øvre grense for tilstandsklasse 5. I området mellom Tromsdalselva og 300 m målområdet ble det påvist sporadisk, ikke sammenhengende forurensning med bly. Dette kan være fra bomskudd eller felt/terrengskyting. Leirduebanen På leirduebanen var det forurensning med bly på hele området, med de største forekomster i nedslagsområde for hagl. De fleste av prøvene fra dette området hadde blykonsentrasjoner som overskred øvre grense for tilstandsklasse 5. Området var også forurenset med antimon og arsen, men ikke i like omfattende grad som for bly. Fra standplass til starten på nedslagsområdet for hagl ble det også funnet forurensning med bly. Konsentrasjonene var lavere enn i nedslagsfeltet, men likevel var det noen prøver som overskred øvre grense for tilstandsklasse 5. Her ble det i enkeltstående prøver også funnet forurensning med antimon, arsen, kobber og sink. Fra standplass til slutten av nedslagsfelt for leirduer ble det funnet forurensning med PAH i tilstandsklasse 3-5. Pistolbanen På pistolbanen var det forurensning bak målområdet og i naturlig voll, her hadde alle prøver innhold av bly over tilstandsklasse 5. I dette område ble det også funnet forurensning med antimon og kobber. I området mellom standplass og målområde var det bly-forurensning i en enkelt prøve (tilstandsklasse 5). I området utenom pistolbanen ble det funnet forurensning med antimon, arsen, kobber, bly og sink. Her var det flere prøver som var forurenset av bly enn av de andre metallene. Enkelte prøver var over tilstandsklasse 5 for bly. Forurensningen her kan stamme fra felt/terreng-skyting eller fra leirduebanen. På grunn av den lange driften og omfattende skyteaktiviteter ble det som forventet funnet omfattende forurensning. Selv om forurensningen er svært omfattende, har vegetasjon og jordsmonn i området en del bindende egenskaper som kan tyde på at utlekkingsfaren ikke er akutt. I områder med litt lavere pH er utlekkingsrisikoen større, men høyt innhold av organisk materiale kan motvirke dette, ved at metallene binder seg til organiske partikler. 3 Opprydding/tiltak Standplassene på riflebanen og forurenset jord rundt disse ble fjernet av Park, idrett og friluft i september 2024 iht. tiltaksplan for håndtering av forurenset jord (Skaalsveen og Spansvoll 2023) og beskrivelse av rivning av standplass (Tromsø kommune 2024). Seksjon for eiendom (kommunens grunneier) har tidligere bedt forurensningsmyndigheten Statsforvalteren i Troms om en uttalelse for når de ulike «tiltakene» bør settes i verk. De har da svart, at så lenge det pågår skyting og skytebanen ikke er formelt stengt, anser de det ikke nødvendig å starte opprydding. En opprydding i grunnen på anlegget før all skyteaktivitet er opphørt, kan resultere i at det tilføres ny forurensning til (oppryddet) grunn i anlegget også i områdene utenfor leirduebanen til Tromsø jeger- og fiskeforening. Når stenging er et faktum vil Statsforvalteren som forurensningsmyndighet komme med sine krav til miljøkartlegging og grad av opprydding. Dette skal da følges opp. Tidligere undersøkelse av Tromsdalselva – 2017 Fylkesmannen i Troms påla kommunen å gjennomføre undersøkelser i Tromsdalselva i 2017. Fylkesmannens vurdering av disse undersøkelsene var at det ikke synes å foreligge akutt eller vesentlig forurensningsfare for Tromsdalselva når det gjelder avrenning fra skytebanen. Videre oppfølging/overvåking 2025-2029 Kommunen ønsker å følge opp skytebaneanlegget ved å gjennomføres overvåking av eventuell spredning av metaller og PAH frem til det kan iverksettes tiltak for håndtering av forurensningen. Dette for å kartlegge eventuell utlekking av miljøgifter over tid, og få et kunnskapsgrunnlag for området. Tromsø kommune har engasjert Akvaplan-niva for å utarbeide et overvåkingsprogram med en metodikk som enkelt kan gjentas på samme måte over tid. Dette for å sikre at resultater kan sammenlignes og at overvåkingen lar seg gjennomføre uavhengig av tilbyder. En eventuell spredning av forurensing fra Tromsdalen skytebane vil primært være via vann, og miljøgiftene kan spres enten i løst form eller med partikler. Spredning via støv vurderes å være neglisjerbart grunnet vegetasjon og fuktige masser, med lav risiko for støvdannelse. Spredning av forurensning via vann, både i løst form og bundet til partikler, kan påvirke miljøkvaliteten i bekker og i Tromsdalselva. Det foreslås at overvåkingen inkluderer både vann- og sedimentprøver. Akvaplan-niva AS har også utarbeidet kostnadsestimat som viser at en overvåkingsrunde vil koste ca. 110.000 ekskl. mva. Det foreslås at overvåking av vann gjennomføres 2 ganger i året i 5 år for å få god oversikt over eventuell utlekking av metaller og PAH. Utlekking kan påvirkes av endringer i sesonger og der foreslås å gjennomføre overvåking i smeltesesongen, samt ut på høsten. Samlet kostnad vil da komme på ca.1,1 million, fordelt på 5 år. Målet med overvåkingen er å fange opp eventuell utlekking og trender i grad av utlekking av miljøgifter (metaller og PAH), fra skytebanefeltet til det øvrige vannsystemet i Tromsdalen. Overvåkingsresultat vil også kunne danne grunnlag for å iverksette akutte tiltak dersom det pågår uakseptabel spredning av miljøgifter 4 Kommunens ulike roller Kommunen har flere roller når det gjelder skytebanen i Tromsdalen, og ulike avdelinger, seksjoner og enheter er involvert i saken: • Kommunen er grunneier og denne rollen følges opp av seksjon for eiendom. • Byggesaksavdelingen følger opp pågående sak om opphør av bruk av skytebaneanlegget. • Avdeling for klima, miljø og landbruk må behandle eventuell søknad om gravearbeider i området • Kommuneoverlegen følger opp med hensyn til folkehelseloven og forskrift om miljørettet helsevern pga. forurensede masser. • Park, idrett og friluftsliv har en administrativ forvalterrolle for turstier og skiløyper i området. • Bydrift vedlikeholder turstier i området på sommeren og tråkker skiløyper på vinteren. Adgang til området og eventuell fysisk stenging Kommunen har satt opp skilt for å informere innbyggerne om anbefalinger rundt ferdsel i området Bildet er hentet på kommunens hjemmeside - Grunnforurensning på Tromsdalen skytebane | Tromsø kommune der ligger det en del informasjon om dette området. Kommuneoverlegen har gjort en helsevurdering på bakrunn av resultatene i rapporten fra Akvaplan-niva «Tromsdalen skytebane orienterende forurensningsundersøkelse». Det presiseres at vurderingen i denne omgang kun omhandler human helserisiko knyttet til direkte eksponering for de miljøgiftene som er påvist i rapporten. Nedenfor følger et utdrag fra vurderingen: At jorda på en skytebane inneholder miljøgifter, er forventet. Det er spesielt to forhold ved skytebanen i Tromsdalen som er viktig knyttet til en helsevurdering. Det ene er at det er enkelte områder med svært høye nivåer av miljøgifter. Det andre er at pga. tidligere feltskyting kan det være forurensning også utenfor det området som nå er undersøkt. Dette gjør at det er vanskelig å «friskmelde» noen områder. Helserådene bør ha som siktemål at folk ikke får i seg jord der det mistenkes forurensning, uavhengig av nivået på forurensningen. Den viktigste måten for å unngå å få i seg miljøgiftene vil være å unngå å spise jord. Enten direkte ved spising av jord, men også ved å unngå å ha jord på hendene dersom man skal 5 innta mat. I praksis betyr det at barn ikke bør bruke områdene som lekeområde og at man ikke legger turer med matinntak slik at matinntaket skjer inne på området. Man bør også unngå å drikke vann fra bekker eller pytter i området, og man bør heller ikke spise sopp eller bær. Å gå eller sykle gjennom området vil kunne innebære eksponering for støv, men støvmengden må anses så liten at den er neglisjerbar i denne sammenhengen. Og så lenge det er snakk om å passere gjennom området vil eksponeringstiden være kortvarig. Med neglisjerbar menes at eksponeringen man får som følger av inntak av støv vil være liten i forhold til det man ellers får i seg gjennom mat. Det har vært diskutert hvorvidt man bør stenge av noen områder. Dette vil da i så fall gjelde både skytebanen i Tromsdalen og skytebanen i Breivika. Avstengning vil sikre at ingen eksponeres for den forurensede jorda. Men så lenge folk blir orientert om, og følger, de rådene kommunen gir, vil den helsemessige effekten av stengning være svært liten. Stengning vil også vanskeliggjøre tilgangen til de friluftsområdene i Tromsdalen som ikke er berørt av forurensning. Problemstillingen knyttet til grunnforurensning i Tromsdalen er ikke ny, og er tidligere håndtert gjennom skilting og annen skriftlig kommunikasjon med brukerne av området. De helserådene som er beskrevet i kommuneoverlegens vurdering er ivaretatt i dagens skilting. Tromsø vil I Kommuneplanens samfunnsdel med arealstrategi 2020-2032 er disse målene definert: • Samfunnsmål 2. Klima og miljømessig bærekraft • Delmål 2.2 Tromsø vil ta vare på naturmangfold og kulturmiljø • 2.2.2 Tromsø bil ivareta og utvikle sammenhengende grønt-arealer, vann, vassdrag og friluftsområder, også i tettbygde sentrumsnære områder Detaljregulering for utvidelse av Kjoselvdalen skytebane er gjennomført av seksjon for eiendom, planen er i disse dager klar for politisk behandling. En vedtatt reguleringsplan for Kjoselvdalen vil legge til rette for at skyting i Tromsdalen kan opphøre på sikt. Sanering og opprydding av området etter opphør av skyteaktivitet vil ivareta kommunens overordnede mål. Tidligere politiske saker • Formannskapet - 16.05.2023 sak 55/23 «Ny avtale om midlertidig bruk av skytebanene i Tromsdalen» • Formannskapet - 12. 12. 2023 sak 150/23 «Orientering - Tromsdalen skytebane, svar på vedtak av 16.mai 2023 om miljøkartlegging» Konklusjon På bakgrunn av fremlagte rapport anbefaler kommunedirektøren at det iverksettes et overvåkrnings-/prøveprogram i Tromsdalen over i en første omgang 5-årsperiode. Dette til en årlig kostnad av 220.000,- kroner. Det foreligger ikke budsjett post for et slikt program i nylig vedtatt HAP 2025-2028. Kommunedirektøren vil komme tilbake med forslag til finansiering av tiltaket i tertialrapport 1 som fremlegges i mai. Kommunedirektøren anbefaler følgende vedtak: 6 1 Formannskapet tar Akvaplan-niva AS rapport 2024 66022.02 «Tromsdalen skytebane orienterende forurensningsundersøkelse» til orientering. 2. Kommunen iverksetter et overvåknings-/prøverprogram av vann for å holde oversikt over eventuell utlekking av metaller og PAH. I første omgang skal programperioden strekkes seg over en femårsperiode, med prøvetaking to ganger årlig. Vedtakskompetanse Formannskapet Vedlegg - Akvaplan-niva AS Rapport: 2024 66022.02 - Akvaplan-niva AS Notat – forslag it overvåkingsprogram 13.12.2024 - Avdeling for helse og omsorg, kommunehelse – Helsevurdering rapport 2024 66022 Tromsdalen skytebane orienterende forurensningsundersøkelse Tromsdalen skytebane overvåking Helsevurdering rapport 2024 7 "
}