{
  "dokument_id": "0ae3c6fc-07f9-5e6f-9dc2-b20a0ab1e76a",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Protokoll styremøte 01-2024 28.02.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001749380",
  "tekst": " Protokoll styremøte 01/24–TBRKF28.02.2024 Møte: Styremøte Tromsø brann ogredning KF Møtedato: 28.02.2024 Start kl.: 09:00 Slutt kl.: 12:00 Sted: Brannstasjonen – Forsøket 9, undervisningsrommet Innkalles: Inger Karoline Klo, styreleder Gunhild G. Johansen, styrets nestleder (deltok på Teams) Charles Jacobsen, styremedlem Barbara Karin Vögele, styremedlem Grete Ovanger, styremedlem Lars Røslie, styremedlem Kent-Are Valle, styremedlem Fra administrasjonen: Terje Hanssen, brann- og redningssjef/daglig leder Hege Andrea Aamodt, leder forebyggende avdeling (sak 02/24) Joakim Pedersen, påtroppende stabs- og økonomisjef (sak 03-04/2024) Arild Warholm, konstituert leder beredskapsavdelingen (sak 05/24) SAKSLISTE Sak nr. Saker 01/24 Godkjenning av innkalling og saksliste 01/24 02/24 Virksomhetsstrategi 2024-2028 03/24 Budsjett 2024 04/24 Årsregnskap 2023 05/24 Beredskap på Kvaløya ved uvær og brostenging 06/24 Tentativ møteplan for 2. halvår 2024 07/24 Eventuelt Terje Hanssen brann- og redningssjef Protokoll styremøte 01/24 28.02.2024 Tromsø brann og redning KF Side 1 Electronically signed / Sähköisesti allekirjoitettu / Elektroniskt signerats / Elektronisk signert / Elektronisk underskrevet https://sign.visma.net/nb/document-check/9b73e212-bf62-423e-a59b-289e2c987ea3 www.vismasign.com Sak 01/24 Godkjenning av innkalling ogsaksliste 01/24 Vedtak, énstemmig: Styret godkjenner møteinnkalling og saksliste 01/24 sendt 21.02.2024. Sak 02/24 Virksomhetsstrategi 2024-2028 Vedtak, énstemmig: Styret godkjenner virksomhetsstrategien 2024-2028. Arbeidet med implementering av strategi og handlingsplan starter umiddelbart. Styres holdes orientert om fremdriften. Det publiseres et sammendrag av vedtatt strategi. Sak 03/24 Budsjett 2024 Vedtak, énstemmig: 1. Økonomiplanens første år gjelder som årsbudsjett for 2024. 2. Driftsbudsjett vedtas iht. § 5-4 bevilgningsoversikt drift 1. ledd og 2.ledd. 3. Investeringsbudsjett vedtas iht. § 5-5 bevilgningsoversikt investering 1. ledd og 2. ledd. 4. Salg av T182-Pickup innarbeides i § 5-5 bevilgningsoversikt investering 1. ledd og 2. ledd. Sak 04/24 Årsregnskap 2023 Vedtak, énstemmig: 1. Styret godkjenner årsregnskap for Tromsø brann og redning KF for 2023. 2. Styret legger frem årsregnskap for Tromsø kommunestyre med slik innstilling: a. Tromsø kommunestyre godkjenner årsregnskapet for Tromsø brann og redning KF. Sak 05/24 Beredskap på Kvaløya ved uvær ogbrostenging Vedtak, énstemmig: Styret tar saken til orientering. Sak 06/24 Tentativ møteplan for andre halvår 2024 Vedtak, énstemmig: Neste styremøte fastsettes til fredag 22. mars (opprinnelig mandag 25. mars), oppdatert møteinnkalling for 1. halvår sendes ut til styremedlemmer. Brann- og redningssjef sender ut forslag til møteplan 2. halvår 2024 som innkalling i Outlook. Fastsettes endelig i styremøte 22. mars. Sak 07/24 Eventuelt Intet Protokoll styremøte 01/24 28.02.2024 Tromsø brann og redning KF Side 2 Electronically signed / Sähköisesti allekirjoitettu / Elektroniskt signerats / Elektronisk signert / Elektronisk underskrevet https://sign.visma.net/nb/document-check/9b73e212-bf62-423e-a59b-289e2c987ea3 www.vismasign.com Styret i Tromsø brann ogredning KF (protokoll er digitalt signert) Inger Karoline Klo Gunhild G. Johansen styreleder TBR KF nestleder TBR KF Charles Jacobsen Barbara Karin Vögele styremedlem TBR KF styremedlem TBR KF Grete Ovanger Lars Røslie styremedlem TBR KF styremedlem TBR KF Kent-Are Valle styremedlem TBR KF Protokoll styremøte 01/24 28.02.2024 Tromsø brann og redning KF Side 3 Electronically signed / Sähköisesti allekirjoitettu / Elektroniskt signerats / Elektronisk signert / Elektronisk underskrevet https://sign.visma.net/nb/document-check/9b73e212-bf62-423e-a59b-289e2c987ea3 www.vismasign.com SIGNATURES ALLEKIRJOITUKSET UNDERSKRIFTER SIGNATURER UNDERSKRIFTER This documents contains 3 pages before this page Tämä asiakirja sisältää 3 sivua ennen tätä sivua Detta dokument innehåller 3 sidor före denna sida Dokumentet inneholder 3 sider før denne siden Dette dokument indeholder 3 sider før denne side authority to sign asemavaltuutus ställningsfullmakt autoritet til å signere myndighed til at underskrive representative nimenkirjoitusoikeus firmateckningsrätt representant repræsentant custodial huoltaja/edunvalvoja förvaltare foresatte/verge frihedsberøvende Electronically signed / Sähköisesti allekirjoitettu / Elektroniskt signerats / Elektronisk signert / Elektronisk underskrevet https://sign.visma.net/nb/document-check/9b73e212-bf62-423e-a59b-289e2c987ea3 www.vismasign.com "
}