{
  "dokument_id": "c36aef6a-efde-5d8e-a49e-f94785acbcbe",
  "doc_type": "meeting_minutes",
  "kommune": 5501,
  "tittel": "Protokoll Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 06.03.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001659285",
  "tekst": " Møteprotokoll Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget Dato: 06.03.2024 kl. 12:00 – 16:03 Sted: Formannskapssalen Til stede: Kari Helene Skog (Ap) Barbara Vögele (MDG) Inge Takøy (Ap) Maja Sandvik Lockert (SV) Abdalla Ali Mohammed (SV) Rolleiv Lind (H) John Rainer Løvli (INP) Sara Haugan Jacobsen (FrP) Magnus Fritjof Johannesen (FrP) (fra kl. 12:00-14:00) Inga Bårdsen Tøllefsen (Rødt) Møtende Magnus Fritjof Johannesen (FrP) for Jens Arne Hafeld (FrP), Inga varamedlemmer: Bårdsen Tøllefsen (Rødt) for Ingvild Austgulen (Rødt) Forfall Jens Arne Hafeld (FrP), Ingvild Austgulen (Rødt) Fra administrasjonen: Kari Henriksen, Mette Mohåg Sekretær: Jonas Torgersen Saksliste Godkjenning av innkalling og saksliste Godkjenning av protokoll Spørsmål Saker til behandling 22/14125- Plan 1956 - detaljregulering for Fjellheisen øvre stasjon 25/24 4 189 til endelig vedtak 1 Høringsuttalelse til Stortinget fra Tromsø kommune om 26/24 24/00199-2 5 rapporten Sannhet og forsoning Orientering om fordeling av midler for 2024 innenfor 27/24 24/01412-1 12 budsjettpost 5488 - Parker, nærmiljø- og friluftstiltak 28/24 24/02564-1 Kommersielle aktører i kommunale idrettsanlegg 13 29/24 24/03266-1 Reklame i kommunale idrettsanlegg 14 Prosjektplan kommunedelplan for naturmangfold - 30/24 22/19267-2 15 Orienteringssak Fordeling av tilskudd kulturminnevern og lokalhistorie 31/24 24/03307-1 16 2024 Behandling av søknader lokale kulturbygg og 32/24 24/03691-1 18 kulturarenaer 2024 33/24 22/13008-5 Samarbeidsavtale Ishavskysten friluftsråd 19 23/00417- Konseptvalgutredning (KVU) Tromsdalen 34/24 19 60 skole/oppvekstsenter - vedtak 35/24 24/04270-1 Valg av leder, Reisemålsledelsen 21 36/24 24/03991-1 Orientering om klimatilpasning 22 37/24 24/03270-1 Skiløypetilskudd 2024 22 38/24 24/03434-1 Tilskudd til fritidsaktiviteter i distriktet 24 Oppdatering av samarbeidsavtalen med Tromsø 39/24 24/02796-1 25 idrettsråd 40/24 24/03293-1 Evaluering av fremtids- og næringsfondet 2023 26 2 Godkjenning av innkalling og saksliste Møteleder foreslo å flytte sak 28, 29 og 36 til slutten av sakslisten. Møteleder foreslo å sette en ny sak på sakslisten, 41/24 evaluering av omorganiseringen av seksjon for kultur. Sakslisten ble godkjent. Godkjenning av protokoll Protokollen ble godkjent. Spørsmål 3 Saker til behandling 41/24 Evaluering av omorganisering av seksjon for kultur Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 06.03.2024 Møtebehandling Kari Helene Skog (Ap) fremmet følgende forslag: Evaluering av omorganisering av seksjon for kultur • Omorganiseringen av seksjon for kultur gjeldende fra 01.08.2021 skal evalueres. • De ansatte må involveres i evalueringen. • Evalueringen skal være uavhengig. • Evalueringen legges frem for MIKS-utvalget innen desember 2024. Votering Innstillingen ble enstemmig vedtatt. Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak Evaluering av omorganisering av seksjon for kultur • Omorganiseringen av seksjon for kultur gjeldende fra 01.08.2021 skal evalueres. • De ansatte må involveres i evalueringen. • Evalueringen skal være uavhengig. • Evalueringen legges frem for MIKS-utvalget innen desember 2024. 25/24 Plan 1956 - detaljregulering for Fjellheisen øvre stasjon til endelig vedtak Behandlet av Møtedato Saknr 1 Kommunalt råd for mennesker med nedsatt 04.03.2024 12/24 funksjonsevne 2 Miljø-, idrett-, kultur- og 06.03.2024 25/24 samfunnsutviklingsutvalget 3 Kommune- og byutviklingsutvalget 07.03.2024 11/24 4 Kommunestyret 20.03.2024 32/24 Kommunedirektørens innstilling: Detaljregulering 1956 – detaljregulering for Fjellheisen øvre stasjon med plankart av 9. februar 2024, planbeskrivelse og planbestemmelser av 12. februar 2024, vedtas. 4 Vedtaket er hjemlet i plan- og bygningsloven § 12-12. Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 06.03.2024: Møtebehandling Barbara Vögele (MDG) fremmet følgende forslag: MIKS-utvalget påpeker i overensstemmelse med sektormyndighetenes vurdering at trafikksituasjonen ved nedre stasjon og tilgrensende veier er uoversiktlig og eventuelle tiltak bør forsøkes knyttet opp mot rekkefølgekrav i foreliggende plan. Votering Barbara Vögeles (MDG) forslag ble enstemmig vedtatt. Innstillingen ble enstemmig vedtatt. Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak Detaljregulering 1956 – detaljregulering for Fjellheisen øvre stasjon med plankart av 9. februar 2024, planbeskrivelse og planbestemmelser av 12. februar 2024, vedtas. Vedtaket er hjemlet i plan- og bygningsloven § 12-12. MIKS-utvalget påpeker i overensstemmelse med sektormyndighetenes vurdering at trafikksituasjonen ved nedre stasjon og tilgrensende veier er uoversiktlig og eventuelle tiltak bør forsøkes knyttet opp mot rekkefølgekrav i foreliggende plan. 26/24 Høringsuttalelse til Stortinget fra Tromsø kommune om rapporten Sannhet og forsoning Behandlet av Møtedato Saknr 1 Ungdomsrådet 12.03.2024 2 Kommunalt råd for mennesker med nedsatt 04.03.2024 13/24 funksjonsevne 3 Mangfolds- og integreringsutvalget 05.03.2024 10/24 4 Helse- og velferdsutvalget 06.03.2024 9/24 5 Miljø-, idrett-, kultur- og 06.03.2024 26/24 samfunnsutviklingsutvalget 6 Oppvekst- og utdanningsutvalget 08.03.2024 17/24 7 Eldrerådet 04.03.2024 7/24 5 Kommunedirektørens innstilling til vedtak: Forslag til høringsuttalelse til Stortinget fra Tromsø kommune om rapporten Sannhet og forsoning vedtas med følgende vedtakspunkter: TK.0.0.1 Generelt Tromsø kommune (heretter TK) støtter alle komiteens forslag til overordnede tiltak. Det følgende er TKs forslag til konkretiseringer under tiltaksoverskriftene. TK.1.A.1 Desentralisert kompetansesenter Tromsø kommune ber Stortinget vurdere om en desentralisert organisasjonsmodell kan være hensiktsmessig for et nasjonalt kompetansesenter. TK.1.A.2 Kulturarv Tromsø kommune mener en styrking – og involvering – av arkiver, fotoarkiver, biblioteker og museer (ABM-sektoren), spesielt i samiske og kvenske områder, vil være nødvendig for forsoningsprosessen. TK.1.A.3 Digital verktøykasse Tromsø kommune foreslår at det nasjonale kompetansesenteret får i oppgave å utvikle og vedlikeholde en digital verktøykasse for befolkningen, hvor brukerne kan utforske mulige personlige innganger til delta i, og bidra til forsoningsprosessen. TK.1.A.4 Samiske områder utenfor språkforvaltningsområdet Tromsø kommune støtter kommisjonens forslag om å styrke kunnskapsformidlingen til majoritetsbefolkningen. Tromsø kommune ber i den sammenheng om at en slik kunnskapsspredning særlig prioriteres for kommuner med samisk representasjon som ligger utenfor samisk språkforvaltningsområde, men som kan være aktuelle som språkstimuleringskommuner. TK.1.B.1 Inkludere barnehager TK foreslår at man inkluderer barnehagene blant arenaene som får styrket kunnskapsformidling. TK.2.C.1 Lovfesting av retten til tilgang på læremidler TK støtter flere høringsinstanser sitt innspill om at retten til tilgang på samiske og kvenske læremidler må lovfestes. Det ønskes også at det skal defineres som et nasjonalt ansvar å produsere disse kvenske og samiske læremidlene i tråd med skolens fag- og timefordeling og gjeldende læreplan. TK.2.C.1 Avklaringer rundt kvensk vs. finsk språk / kvener vs. norsk-finner TK støtter særlig kommisjonens forslag om å lage en handlingsplan for kvensk språk, samt målsetningen om å løfte kvensk til del III i minoritetspakten. I denne sammenheng ønskes en klargjøring av hva det kvenske språkets status er i forhold det finske språket – i Norge, med særlig vekt på om, og hvordan, finsk sin utbredelse påvirker utbredelsen av kvensk. Det bes på denne bakgrunn også om at begrepet «norskfinsk» operasjonaliseres, med tanke på rett til språkopplæring for elever som er kommet fra Finland i nyere tid. TK.2.E.1 Overordnet strategi for minoritetsspråklig likestilling TK ønsker en overordnet nasjonal strategi for språklig likestilling, som a) er knyttet til en øremerket finansiering og en ansvarlig organisasjon – gjerne det nasjonale forsoningssenteret b) som gir rom for sterke språkmodeller i alle typer minoritetsspråkopplæringer c) åpner for finansiering av årlig utdanningstilbud av samisk- og kvenskspråklige skole- og barnehagelærere d) som tilrettelegger for en forbedret organisering og tilrettelegging av opplæringstilbudet i de samiske og finske språkene. 6 e) som gjør det attraktivt for alle å tilegne seg/videreutvikle minoritetsspråklig og minoritetskulturell kompetanse f) tilrettelegger for at offentlig ansatte kan ta språk- og/eller kulturkompetansehevende kurs g) gir språksentrene et tydeligere ansvar, og tilstrekkelig finansiering, for å tilby jevnlige språkkurs til voksne, og for å være en ressurs for barnehager og skoler i form av språkarena. TK.3.A.1 Kommunale tilskuddordninger for med statlig «matching» av midler TK foreslår en ordning hvor kommunale midler – som bevilges til lokale «forsoningsrelevante» tilskuddsordninger – «matches» av statlige midler. TK.3.B.1 Næring TK foreslår, i likhet med Sametingsrådet, å legge til næring som en sjette pilar i forsoningsprosessen. TK.3.B.2 Nærings-, reise- og kulturliv som ressurs Det ligger et stort potensial i å utvikle god reiselivsledelse og kvalitetssikret kunnskapsformidling om minoritetenes kultur og levesett ovenfor turister som kommer til Norge, og overfor eget næringsliv. På den måten kan man forebygge stereotypier og fordommer, også internasjonalt. TK.3.C.1 Samarbeid med nasjonale institusjoner, departementer og utdanningsinstitusjoner Samarbeidet mellom nasjonale institusjoner og minoritetsspråklige institusjoner bør også involvere berørte departementer/direktorater og utdanningsinstitusjoner. TK.3.D.1 Karesuandosamer TK – og Troms fylke – har et spesielt sjøsamisk og kvensk ansvar, men i lys av reinbeitekonvensjonen av 1919, og de påfølgende tvangsflyttingene av Karesuandosamer som hadde sommerbeite i de ytre delene av Troms, vil det være naturlig å vurdere behovet for – og mulighetene i – et Karesuandosamisk samarbeid mellom kommuner i Sverige, Finland og Norge hvor det bor Karesuando-samer i dag TK 4.A.1 Forskning om, og handlingsplaner mot, rasisme og diskriminering TK oppfordrer til en økt satsing på forskning om levekårene for urfolk og minoriteter, og at alle kommuner utarbeider en handlingsplan mot rasisme og diskriminering. TK.4.C.1 Eiendoms-, bruks- og urfolksrettigheter TK mener at a) FNs konvensjon om sivile og politiske rettigheter art. 27 må være førende i alle arealsaker. b) Man må sikre vilkårene til de tradisjonelle samiske næringene som fiskeri, utmarksbruk, reindrift og jordbruk. c) urfolksrettigheter må respekteres og reindriften må sikres tilgang til sine tradisjonelle områder. TK.4.D.1 Retten til fiske – også i Troms TK ber om at også de sjøsamiske områdene i Troms inkluderes i oppfølgingen av NOU 2007: 13 Den nye sameretten og NOU 2008: 5 Retten til fiske i havet utenfor Finnmark – altså hele det sjøsamiske området. TK.5.A.1 Implementeringsgapet TK anser en «lukking» av «implementeringsgapet» og en operasjonalisering av urfolks- og - minoritetsrettigheter – herunder artikkel 27 i FNs konvensjon om sivile og politiske rettigheter, samt konsultasjonsplikten – som grunnleggende forutsetninger for forsoningsprosessen. TK.5.B.1 Kompetanseheving basert på lokale forhold/historie Der det er relevant, oppfordres det til at den enkelte kommune/region tar utgangspunkt i lokale forhold og lokal historie i kompetansehevingen for offentlig ansatte. TK foreslår at det ytes 7 finansiell støtte til kommuner/regioner som har behov for kartlegging, dokumentasjon og forskning på lokal samisk/kvensk/finsk historie. TK.5.C.1 Urfolks- og minoritetskunnskap ved universiteter og høyskoler Et utvidet studietilbud vil kreve friske statlige midler for å være gjennomførbart. Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 06.03.2024: Møtebehandling Barbara Vögele (MDG) fremmet følgende forslag: Utilsiktet fornorskning Administrasjonen bes om å inkludere følgende på egnet plass i høringsuttalelsen: Tromsø kommune støtter kommisjonens vurdering om behovet for økt kunnskap og forskning om behovene og tilbudene til samer og kvener/norskfinner med nedsatt funksjonsevne, men peker på at det haster med konkrete tiltak mot utilsiktet fornorskning. Det er fortsatt en risiko for å ikke lære eller miste språket når et barn eller en voksen med nedsatt funksjonsevne har omfattende støttebehov fra det offentlige (spesialundervisning, medisinsk hjelp, avlastning, BPA etc.). Den risikoen gjelder ikke bare det berørte barnet, men også dens familie. Barbara Vögele (MDG) fremmet følgende forslag: Sekundærspråk Innarbeides: Språkkompetanse i samiske språk og kvensk må sikres i helse- og omsorgssektoren mtp økende antall eldre med samiske språk og kvensk som morsmål og norsk som sekundærspråk. Man må forvente at flere vil miste sekundærspråket og derav bli avhengig av at personalet har tilstrekkelig kompetanse om morsmålene. Kari Helene Skog (Ap) fremmet følgende forslag: Endre punkt TK.1.A.1 Desentralisert kompetansesenter Endringsforslag Sannhet og forsoning TK.1.A.1 Desentralisert kompetansesenter Tromsø kommune ber Stortinget vurdere om en desentralisert organisasjonsmodell kan være hensiktsmessig for et nasjonalt kompetansesenter. Endres til: TK.1.A.1 Kompetansesenter om forsoningspolitikk og urett bør legges til Tromsø kommune Tromsø kommune har en stor kvensk og samisk befolkning, og akter å fortsette å ta ansvar deretter. Tromsø kommune ønsker å ta en sentral og proaktiv rolle i forsoningsprosessen. Kompetansesenter om forsoningspolitikk og urett bør knyttes tett til UiT- Norges arktiske universitet. UiT – Norges arktiske universitet er i dag universitetet med mest kompetanse på samiske- og kvenske forhold. Som sekretariat til kommisjonens arbeid, kjenner UiT svært godt til rapportens innhold. Derfor bør kompetansesenteret knyttes tett opp mot universitetet og dets fagmiljø innen feltet. UiTs desentraliserte struktur gir også muligheter til å spre deler av senteret til andre steder der UiT har lokaler. 8 Tromsø kommune som arktisk hovedstad har et etablert internasjonalt miljø, her møtes både urfolk og minoriteter fra hele verden hverandre, i hverdag såvel som større konferanser som Arctic Frontiers. Senteret bør ligge i Nord-Norge, da det er her historien er knyttet sterkest til. Som Nord- Norges hovedstad, med flest reiseforbindelser til inn- og utland i landsdelen, vil senteret være lettere tilgjengelig for tilreisende om det legges til Tromsø. Tromsø kommune har de senere år vist seg som foregangskommune for forsoningsarbeidet, og har allerede lagt inn ressurser og økonomiske midler. Her kan kommune vise til tiltak for å øke rekruttering av lærere og førskolelærere, Samisk hus og andre. Votering Voteringspunkt: utilsiktet fornorskning Forslaget ble enstemmig vedtatt. Voteringspunkt: sekundærspråk Forslaget ble enstemmig vedtatt. Voteringspunkt: Endre punkt TK.1.A.1 Desentralisert kompetansesenter Forslaget ble enstemmig vedtatt. Innstilingen ble enstemmig vedtatt. Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak Forslag til høringsuttalelse til Stortinget fra Tromsø kommune om rapporten Sannhet og forsoning vedtas med følgende vedtakspunkter: TK.0.0.1 Generelt Tromsø kommune (heretter TK) støtter alle komiteens forslag til overordnede tiltak. Det følgende er TKs forslag til konkretiseringer under tiltaksoverskriftene. TK.1.A.1 Desentralisert kompetansesenter Tromsø kommune ber Stortinget vurdere om en desentralisert organisasjonsmodell kan være hensiktsmessig for et nasjonalt kompetansesenter. TK.1.A.2 Kulturarv Tromsø kommune mener en styrking – og involvering – av arkiver, fotoarkiver, biblioteker og museer (ABM-sektoren), spesielt i samiske og kvenske områder, vil være nødvendig for forsoningsprosessen. TK.1.A.3 Digital verktøykasse Tromsø kommune foreslår at det nasjonale kompetansesenteret får i oppgave å utvikle og vedlikeholde en digital verktøykasse for befolkningen, hvor brukerne kan utforske mulige personlige innganger til delta i, og bidra til forsoningsprosessen. TK.1.A.4 Samiske områder utenfor språkforvaltningsområdet Tromsø kommune støtter kommisjonens forslag om å styrke kunnskapsformidlingen til majoritetsbefolkningen. Tromsø kommune ber i den sammenheng om at en slik kunnskapsspredning særlig prioriteres for kommuner med samisk representasjon som ligger utenfor samisk språkforvaltningsområde, men som kan være aktuelle som språkstimuleringskommuner. TK.1.B.1 Inkludere barnehager TK foreslår at man inkluderer barnehagene blant arenaene som får styrket kunnskapsformidling. 9 TK.2.C.1 Lovfesting av retten til tilgang på læremidler TK støtter flere høringsinstanser sitt innspill om at retten til tilgang på samiske og kvenske læremidler må lovfestes. Det ønskes også at det skal defineres som et nasjonalt ansvar å produsere disse kvenske og samiske læremidlene i tråd med skolens fag- og timefordeling og gjeldende læreplan. TK.2.C.1 Avklaringer rundt kvensk vs. finsk språk / kvener vs. norsk-finner TK støtter særlig kommisjonens forslag om å lage en handlingsplan for kvensk språk, samt målsetningen om å løfte kvensk til del III i minoritetspakten. I denne sammenheng ønskes en klargjøring av hva det kvenske språkets status er i forhold det finske språket – i Norge, med særlig vekt på om, og hvordan, finsk sin utbredelse påvirker utbredelsen av kvensk. Det bes på denne bakgrunn også om at begrepet «norskfinsk» operasjonaliseres, med tanke på rett til språkopplæring for elever som er kommet fra Finland i nyere tid. TK.2.E.1 Overordnet strategi for minoritetsspråklig likestilling TK ønsker en overordnet nasjonal strategi for språklig likestilling, som h) er knyttet til en øremerket finansiering og en ansvarlig organisasjon – gjerne det nasjonale forsoningssenteret i) som gir rom for sterke språkmodeller i alle typer minoritetsspråkopplæringer j) åpner for finansiering av årlig utdanningstilbud av samisk- og kvenskspråklige skole- og barnehagelærere k) som tilrettelegger for en forbedret organisering og tilrettelegging av opplæringstilbudet i de samiske og finske språkene. l) som gjør det attraktivt for alle å tilegne seg/videreutvikle minoritetsspråklig og minoritetskulturell kompetanse m) tilrettelegger for at offentlig ansatte kan ta språk- og/eller kulturkompetansehevende kurs n) gir språksentrene et tydeligere ansvar, og tilstrekkelig finansiering, for å tilby jevnlige språkkurs til voksne, og for å være en ressurs for barnehager og skoler i form av språkarena. TK.3.A.1 Kommunale tilskuddordninger for med statlig «matching» av midler TK foreslår en ordning hvor kommunale midler – som bevilges til lokale «forsoningsrelevante» tilskuddsordninger – «matches» av statlige midler. TK.3.B.1 Næring TK foreslår, i likhet med Sametingsrådet, å legge til næring som en sjette pilar i forsoningsprosessen. TK.3.B.2 Nærings-, reise- og kulturliv som ressurs Det ligger et stort potensial i å utvikle god reiselivsledelse og kvalitetssikret kunnskapsformidling om minoritetenes kultur og levesett ovenfor turister som kommer til Norge, og overfor eget næringsliv. På den måten kan man forebygge stereotypier og fordommer, også internasjonalt. TK.3.C.1 Samarbeid med nasjonale institusjoner, departementer og utdanningsinstitusjoner Samarbeidet mellom nasjonale institusjoner og minoritetsspråklige institusjoner bør også involvere berørte departementer/direktorater og utdanningsinstitusjoner. TK.3.D.1 Karesuandosamer TK – og Troms fylke – har et spesielt sjøsamisk og kvensk ansvar, men i lys av reinbeitekonvensjonen av 1919, og de påfølgende tvangsflyttingene av Karesuandosamer som hadde sommerbeite i de ytre delene av Troms, vil det være naturlig å vurdere behovet for – og mulighetene i – et Karesuandosamisk samarbeid mellom kommuner i Sverige, Finland og Norge hvor det bor Karesuando-samer i dag TK 4.A.1 Forskning om, og handlingsplaner mot, rasisme og diskriminering 10 TK oppfordrer til en økt satsing på forskning om levekårene for urfolk og minoriteter, og at alle kommuner utarbeider en handlingsplan mot rasisme og diskriminering. TK.4.C.1 Eiendoms-, bruks- og urfolksrettigheter TK mener at d) FNs konvensjon om sivile og politiske rettigheter art. 27 må være førende i alle arealsaker. e) Man må sikre vilkårene til de tradisjonelle samiske næringene som fiskeri, utmarksbruk, reindrift og jordbruk. f) urfolksrettigheter må respekteres og reindriften må sikres tilgang til sine tradisjonelle områder. TK.4.D.1 Retten til fiske – også i Troms TK ber om at også de sjøsamiske områdene i Troms inkluderes i oppfølgingen av NOU 2007: 13 Den nye sameretten og NOU 2008: 5 Retten til fiske i havet utenfor Finnmark – altså hele det sjøsamiske området. TK.5.A.1 Implementeringsgapet TK anser en «lukking» av «implementeringsgapet» og en operasjonalisering av urfolks- og - minoritetsrettigheter – herunder artikkel 27 i FNs konvensjon om sivile og politiske rettigheter, samt konsultasjonsplikten – som grunnleggende forutsetninger for forsoningsprosessen. TK.5.B.1 Kompetanseheving basert på lokale forhold/historie Der det er relevant, oppfordres det til at den enkelte kommune/region tar utgangspunkt i lokale forhold og lokal historie i kompetansehevingen for offentlig ansatte. TK foreslår at det ytes finansiell støtte til kommuner/regioner som har behov for kartlegging, dokumentasjon og forskning på lokal samisk/kvensk/finsk historie. TK.5.C.1 Urfolks- og minoritetskunnskap ved universiteter og høyskoler Et utvidet studietilbud vil kreve friske statlige midler for å være gjennomførbart. Utilsiktet fornorskning Administrasjonen bes om å inkludere følgende på egnet plass i høringsuttalelsen: Tromsø kommune støtter kommisjonens vurdering om behovet for økt kunnskap og forskning om behovene og tilbudene til samer og kvener/norskfinner med nedsatt funksjonsevne, men peker på at det haster med konkrete tiltak mot utilsiktet fornorskning. Det er fortsatt en risiko for å ikke lære eller miste språket når et barn eller en voksen med nedsatt funksjonsevne har omfattende støttebehov fra det offentlige (spesialundervisning, medisinsk hjelp, avlastning, BPA etc.). Den risikoen gjelder ikke bare det berørte barnet, men også dens familie. Sekundærspråk Innarbeides: Språkkompetanse i samiske språk og kvensk må sikres i helse- og omsorgssektoren mtp økende antall eldre med samiske språk og kvensk som morsmål og norsk som sekundærspråk. Man må forvente at flere vil miste sekundærspråket og derav bli avhengig av at personalet har tilstrekkelig kompetanse om morsmålene. Endre punkt TK.1.A.1 Desentralisert kompetansesenter Endringsforslag Sannhet og forsoning TK.1.A.1 Desentralisert kompetansesenter Tromsø kommune ber Stortinget vurdere om en desentralisert organisasjonsmodell kan være hensiktsmessig for et nasjonalt kompetansesenter. Endres til: TK.1.A.1 Kompetansesenter om forsoningspolitikk og urett bør legges til Tromsø kommune 11 Tromsø kommune har en stor kvensk og samisk befolkning, og akter å fortsette å ta ansvar deretter. Tromsø kommune ønsker å ta en sentral og proaktiv rolle i forsoningsprosessen. Kompetansesenter om forsoningspolitikk og urett bør knyttes tett til UiT- Norges arktiske universitet. UiT – Norges arktiske universitet er i dag universitetet med mest kompetanse på samiske- og kvenske forhold. Som sekretariat til kommisjonens arbeid, kjenner UiT svært godt til rapportens innhold. Derfor bør kompetansesenteret knyttes tett opp mot universitetet og dets fagmiljø innen feltet. UiTs desentraliserte struktur gir også muligheter til å spre deler av senteret til andre steder der UiT har lokaler. Tromsø kommune som arktisk hovedstad har et etablert internasjonalt miljø, her møtes både urfolk og minoriteter fra hele verden hverandre, i hverdag såvel som større konferanser som Arctic Frontiers. Senteret bør ligge i Nord-Norge, da det er her historien er knyttet sterkest til. Som Nord- Norges hovedstad, med flest reiseforbindelser til inn- og utland i landsdelen, vil senteret være lettere tilgjengelig for tilreisende om det legges til Tromsø. Tromsø kommune har de senere år vist seg som foregangskommune for forsoningsarbeidet, og har allerede lagt inn ressurser og økonomiske midler. Her kan kommune vise til tiltak for å øke rekruttering av lærere og førskolelærere, Samisk hus og andre. 27/24 Orientering om fordeling av midler for 2024 innenfor budsjettpost 5488 - Parker, nærmiljø- og friluftstiltak Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 06.03.2024 27/24 samfunnsutviklingsutvalget Kommunedirektørens innstilling til vedtak: Fordeling av avsatte midler innenfor budsjettpost 5488 – Parker, nærmiljø- og friluftstiltak tas til orientering. Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 06.03.2024: 12 Møtebehandling Votering Innstillingen ble enstemmig vedtatt. Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak Fordeling av avsatte midler innenfor budsjettpost 5488 – Parker, nærmiljø- og friluftstiltak tas til orientering. 28/24 Kommersielle aktører i kommunale idrettsanlegg Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 06.03.2024 28/24 samfunnsutviklingsutvalget Kommunedirektørens innstilling til vedtak: Tromsø kommune tillater ikke utleie av kommunale idrettsanlegg til kommersielle aktører som tilbyr idrettsaktivitet som anses som et konkurrerende tilbud til den organiserte idretten. Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 06.03.2024: Møtebehandling Magnus Fritjof Johannesen (FrP) stilte spørsmål knyttet til egen habilitet siden han er ansatt i Troms fotballkrets. Administrasjonens vurdering: Tilsettingsforholdet i fotballkretsen utgjør ikke noe \"særegent forhold\" etter fvl § 6t andre ledd som er egnet til å svekke tilliten til representantens upartiskhet. Votering 13 Magnus Fritjof Johannesen (FrP) ble enstemmig funnet habil. Innstillingen ble vedtatt med 9 stemmer for og 1 stemme mot (Sara Haugan Jacobsen, FrP) Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak Tromsø kommune tillater ikke utleie av kommunale idrettsanlegg til kommersielle aktører som tilbyr idrettsaktivitet som anses som et konkurrerende tilbud til den organiserte idretten. 29/24 Reklame i kommunale idrettsanlegg Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 06.03.2024 29/24 samfunnsutviklingsutvalget Kommunedirektørens innstilling til vedtak: Retningslinjer for reklame i kommunale idrettsanlegg vedtas i henhold til tabell 2 i saken. Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 06.03.2024: Møtebehandling Barbara Vögele (MDG) fremmet følgende forslag: Okkupert territorium Tromsø kommune tillater ikke reklame i kommunale idrettsanlegg for varer som er produsert på okkupert territorium. Votering Barbara Vögeles (MDG) forslag ble vedtatt med 6 stemmer for, og 4 stemmer mot (FrP, H, INP) Innstillingen ble vedtatt med 9 stemmer for og 1 stemme mot (Rolleiv Lind, H) Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak Retningslinjer for reklame i kommunale idrettsanlegg vedtas i henhold til tabell 2 i saken. 14 Okkupert territorium Tromsø kommune tillater ikke reklame i kommunale idrettsanlegg for varer som er produsert på okkupert territorium. 30/24 Prosjektplan kommunedelplan for naturmangfold - Orienteringssak Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 06.03.2024 30/24 samfunnsutviklingsutvalget Kommunedirektørens innstilling til vedtak: Saken tas til orientering. Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 06.03.2024: Møtebehandling Barbara Vögele (MDG) fremmet følgende forslag: Til handlingsplanen som skal utarbeides: Utgangspunktet for bestilling av kommunedelplanen var å ha den som grunnlagsdokument til arbeidet med KPAen. Planen kommer dessverre for sent for å kunne påvirke KPAen nevneverdig. Vi forutsetter at administrasjonen legger fram punkter tenkt i handlingsplan underveis, slik at disse kan implementeres fortløpende i arbeidet med KPAen. Votering 15 Barbara Vögeles (MDG) forslag ble vedtatt med 7 stemmer for og 3 stemmer mot (FrP; INP) Innstillingen ble vedtatt med 7 stemmer for og 3 stemmer mot (FrP; INP) Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak Saken tas til orientering. Til handlingsplanen som skal utarbeides: Utgangspunktet for bestilling av kommunedelplanen var å ha den som grunnlagsdokument til arbeidet med KPAen. Planen kommer dessverre for sent for å kunne påvirke KPAen nevneverdig. Vi forutsetter at administrasjonen legger fram punkter tenkt i handlingsplan underveis, slik at disse kan implementeres fortløpende i arbeidet med KPAen. 31/24 Fordeling av tilskudd kulturminnevern og lokalhistorie 2024 Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 06.03.2024 31/24 samfunnsutviklingsutvalget Kommunedirektørens innstilling til vedtak: Søknad fra Norsk Arkeologisk studentkonferanse imøtekommes med kr 5 000,- Søknad fra Captain Adrian Jacobsen Society imøtekommes med kr 25 000, - Søknad fra Euoropafilm Distribusjon AS avslås Søknad fra Fortidsminneforeningen Tromsø lokallag imøtekommes med kr 30 000,- Søknad fra Trond Arne Paulsen imøtekommes med kr 30 000,- Søknad fra Siri Skogstad Berntsen avslås Søknad fra Tromsø bys Vel imøtekommes med kr 30 000,- Søknad fra Tromsø Forsvarsmuseum imøtekommes med 100 000,- Søknad fra Tromsø Veteranvognklubb imøtekommes med 30 000,- 16 Søknad fra Gun Margret Utsi imøtekommes med 20 000,- Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 06.03.2024: Møtebehandling Barbara Vögele (MDG) stilte spørsmål knyttet til egen habilitet siden samboer er søker. Administrasjonens vurdering: Din samboer står som ansvarlig søker i sak om tilskudd. Det legges til grunn at dette er \"særegne forhold\" etter forvaltningsloven § 6 andre ledd, som er egnet til å svekke tilliten til din upartiskhet. Det anbefales at du erklæres inhabil til å behandle saken. Administrasjonen informerte utvalget om at Norsk Arkeologisk studentkonferanse har trukket søknaden på kr 5 000. Rolleiv Lind (H) fremmet følgende forslag: Beløpet kr 5 000 bevilges Tromsø Forsvarsmuseum Inga Bårdsen Tøllefsen (Rødt) fremmet følgende forslag: Beløpet kr 5 000 bevilges Fortidsminneforeningen Votering Barbara Vögele (MDG) ble enstemmig funnet inhabil. Rolleiv Linds (H) forslag ble satt opp mot Inga Bårdsen Tøllefsens (Rødt) forslag og vedtatt med 6 stemmer for (Inge Takøy, AP; Abdalla Mohammed, SV; Sara Haugan Jacobsen, FrP; Magnus Fritjof Johannesen, FrP; Rolleiv Lind, H; John Rainer Løvli, INP), og 3 stemmer mot (Kari Helene Skog, AP; Inga Bårdsen Tøllefsen, Rødt; Maja Sandvik Lockert, SV). Innstillingen ble vedtatt med 6 stemmer for og 3 stemmer mot. Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak Søknad fra Captain Adrian Jacobsen Society imøtekommes med kr 25 000, - Søknad fra Euoropafilm Distribusjon AS avslås Søknad fra Fortidsminneforeningen Tromsø lokallag imøtekommes med kr 30 000,- Søknad fra Trond Arne Paulsen imøtekommes med kr 30 000,- Søknad fra Siri Skogstad Berntsen avslås Søknad fra Tromsø bys Vel imøtekommes med kr 30 000,- Søknad fra Tromsø Forsvarsmuseum imøtekommes med 100 000,- Søknad fra Tromsø Veteranvognklubb imøtekommes med 30 000,- 17 Søknad fra Gun Margret Utsi imøtekommes med 20 000,- Beløpet kr 5 000 bevilges Tromsø Forsvarsmuseum 32/24 Behandling av søknader lokale kulturbygg og kulturarenaer 2024 Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 06.03.2024 32/24 samfunnsutviklingsutvalget Kommunedirektørens innstilling til vedtak: Søknader på søknadsordningen lokale kulturbygg og kulturarenaer tildeles slik det kommer frem i tabell Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 06.03.2024: Møtebehandling Votering Innstillingen ble enstemmig vedtatt. Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak Søknader på søknadsordningen lokale kulturbygg og kulturarenaer tildeles slik det kommer frem i tabell 18 33/24 Samarbeidsavtale Ishavskysten friluftsråd Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 06.03.2024 33/24 samfunnsutviklingsutvalget 2 Kommunestyret 20.03.2024 31/24 Kommunedirektørens innstilling til vedtak: Samarbeidsavtale for Ishavskysten friluftsråd KO vedtas. Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 06.03.2024: Møtebehandling Votering Innstillingen ble enstemmig vedtatt. Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak Samarbeidsavtale for Ishavskysten friluftsråd KO vedtas. 34/24 Konseptvalgutredning (KVU) Tromsdalen skole/oppvekstsenter - vedtak Behandlet av Møtedato Saknr 19 1 Oppvekst- og utdanningsutvalget 08.03.2024 14/24 2 Miljø-, idrett-, kultur- og 06.03.2024 34/24 samfunnsutviklingsutvalget 3 Kommune- og byutviklingsutvalget 07.03.2024 12/24 4 Kommunalt råd for mennesker med nedsatt 04.03.2024 9/24 funksjonsevne 5 Ungdomsrådet 22.02.2024 2/24 6 Kommunestyret 20.03.2024 34/24 Kommunedirektørens innstilling til vedtak: - Dagens tomt for Tromsdalen skole og Tromsdalen barnehage, vedtas som lokasjon for nytt oppvekstsenter i Tromsdalen. - For å sikre økt samfunnsøkonomisk lønnsomhet i prosjektet, redusert fotavtrykk og arealoptimalisering med fokus på gode pedagogiske rammer, skal MED-konseptet på dagens skoletomt modnes og prioriteres i en avklaringsfase før igangsetting av forprosjektet: o Det legges høsten 2024 frem en egen sak til politisk behandling om ny skolestruktur på fastlandet basert på nye elevtallsframskrivninger. o MED-konseptet skal som et minimum inneholde skole og barnehage. Innhold, dimensjonering og hvilke øvrige tjenester som skal inngå i konseptet, videreutvikles i tråd med anbefalingene i KVU og KS1. o Det er et mål å ta ned det totale arealet for skole/oppvekstsenteret for å redusere fotavtrykk og investeringskostnader, samt å få mer plass til elevenes uterom, jf. anbefalingene fra KVU/KS1. I avklaringsfasen skal det innhentes erfaringer fra andre kommuner ved arealdimensjonering av skolebygg. o Det legges i fjerde kvartal (Q4) 2024 frem en sak til politisk behandling om innhold og dimensjon i MED konseptet. Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 06.03.2024: Møtebehandling Kari Helene Skog (Ap) fremmet følgende forslag: Saken tas til orientering. Votering Kari Helene Skogs (Ap) forslag ble enstemmig vedtatt. Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak Saken tas til orientering. 20 35/24 Valg av leder, Reisemålsledelsen Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 06.03.2024 35/24 samfunnsutviklingsutvalget Innstilling til vedtak: Leder for reisemålsledelsen velges å være: Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 06.03.2024: Møtebehandling Barbara Vögele (MDG) fremmet følgende forslag: Kari Helene Skog velges som leder for reisemålsledelsen Rolleiv Lind (H) fremmet følgende forslag: Anne Berit Figenschau Votering Barbara Vögeles (MDG) forslag ble satt opp om mot Rolleiv Linds (H) forslag, og vedtatt med 6 stemmer (Ap, SV, MDG, Rødt) mot 4 stemmer (FrP, H, INP). Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak Leder for reisemålsledelsen velges å være: Kari Helene Skog 21 36/24 Orientering om klimatilpasning Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 06.03.2024 36/24 samfunnsutviklingsutvalget Kommunedirektørens innstilling til vedtak: Saken tas til orientering. Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 06.03.2024: Møtebehandling Saken ble utsatt til neste møte. Votering Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak Saken ble utsatt til neste møte. 37/24 Skiløypetilskudd 2024 Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 06.03.2024 37/24 samfunnsutviklingsutvalget 22 Kommunedirektørens innstilling til vedtak: - Tildelingen av skiløypetilskudd for vinteren 23/24 fordeles slik det fremgår av tabellen i saksfremlegget. - Midlene tildeles via enheten park, idrett og frilufts driftsbudsjett og midler avsatt til tilskudd. Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 06.03.2024: Møtebehandling Barbara Vögele (MDG) fremmet følgende forslag: Utredning Lysløypenettet i de bynære områdene i Tromsø har stor verdi og benyttes av mange ulike brukergrupper. Vinterstid er lysløypenettet arena for jevnlige brukerkonflikter mellom folk som går på ski, og andre brukere til fots og på hjul. Friluftsliv er et allment gode som alle bør ha tilgang til hele året. Administrasjonen bes komme tilbake med en utredning av hvordan deler av lysløypenettet kan tilrettelegges for at flere av kommunens innbyggere også vinterstid skal ha tilgang til gode grønne og blå arealer til friluftsliv, nært der de bor, og at områdene skal gi friluftsopplevelser med varierte kvaliteter, i tråd med kommunedelplanen for idrett og friluftsliv. Utredningen bør inneholde en vurdering av: - Alternative former for tilrettelegging som kan redusere brukerkonflikter mellom ulike brukergrupper i lysløypene. - Hvordan forbindelser mellom bydeler kan tilrettelegges bedre for gående, syklende og trillende. - Hvordan mennesker med nedsatt funksjonsevne, eldre, barnevogner og personer i rullestol kan sikres bedre tilgang til friluftsliv i sine nærområder. Utredningen bør inneholde både enkle kortsiktige tiltak, og større tiltak som kan bidra til å oppfylle de fire delmålene i kommunedelplanen for idrett og friluftsliv. Administrasjonen bes komme tilbake med første enkle tiltak høsten 2024, utredningen forventes ferdig sommer 2025. Votering Barbara Vögeles (MDG) forslag ble enstemmig vedtatt. Innstillingen ble enstemmig vedtatt. Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak - Tildelingen av skiløypetilskudd for vinteren 23/24 fordeles slik det fremgår av tabellen i saksfremlegget. - Midlene tildeles via enheten park, idrett og frilufts driftsbudsjett og midler avsatt til tilskudd. Utredning 23 - Lysløypenettet i de bynære områdene i Tromsø har stor verdi og benyttes av mange ulike brukergrupper. Vinterstid er lysløypenettet arena for jevnlige brukerkonflikter mellom folk som går på ski, og andre brukere til fots og på hjul. Friluftsliv er et allment gode som alle bør ha tilgang til hele året. - Administrasjonen bes komme tilbake med en utredning av hvordan deler av lysløypenettet kan tilrettelegges for at flere av kommunens innbyggere også vinterstid skal ha tilgang til gode grønne og blå arealer til friluftsliv, nært der de bor, og at områdene skal gi friluftsopplevelser med varierte kvaliteter, i tråd med kommunedelplanen for idrett og friluftsliv. - Utredningen bør inneholde en vurdering av: - - Alternative former for tilrettelegging som kan redusere brukerkonflikter mellom ulike brukergrupper i lysløypene. - - Hvordan forbindelser mellom bydeler kan tilrettelegges bedre for gående, syklende og trillende. - - Hvordan mennesker med nedsatt funksjonsevne, eldre, barnevogner og personer i rullestol kan sikres bedre tilgang til friluftsliv i sine nærområder. - Utredningen bør inneholde både enkle kortsiktige tiltak, og større tiltak som kan bidra til å oppfylle de fire delmålene i kommunedelplanen for idrett og friluftsliv. - Administrasjonen bes komme tilbake med første enkle tiltak høsten 2024, utredningen forventes ferdig sommer 2025. 38/24 Tilskudd til fritidsaktiviteter i distriktet Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 06.03.2024 38/24 samfunnsutviklingsutvalget Kommunedirektørens innstilling til vedtak: 1. Fordeling av tilskudd til fritidsaktiviteter i distriktet fordeles etter innstillingen. 2. Tilskuddet dekkes over post 13703.2310.24052.566051. Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 06.03.2024: Møtebehandling 24 Barbara Vögele (MDG) fremmet følgende forslag: Innstillingen 1. Fordeling av tilskudd til fritidsaktiviteter i distriktet fordeles etter innstillingen. 2. Tilskuddet dekkes over post 13703.2310.24052.566051. Barbara Vögele (MDG) fremmet følgende forslag: Resterende midler 3. Utviklingslagene informeres om at resterende midler på 82 000 NOK gjøres tilgjengelig for en miniutlysning med samme kriterier. Vedtaket fattes senest i siste utvalgsmøtet før sommeren. Votering Barbara Vögeles (MDG) forslag ble enstemmig vedtatt. Innstillingen ble enstemmig vedtatt. Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak Innstillingen 1. Fordeling av tilskudd til fritidsaktiviteter i distriktet fordeles etter innstillingen. 2. Tilskuddet dekkes over post 13703.2310.24052.566051. Resterende midler 3. Utviklingslagene informeres om at resterende midler på 82 000 NOK gjøres tilgjengelig for en miniutlysning med samme kriterier. Vedtaket fattes senest i siste utvalgsmøtet før sommeren. 39/24 Oppdatering av samarbeidsavtalen med Tromsø idrettsråd Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 06.03.2024 39/24 samfunnsutviklingsutvalget Kommunedirektørens innstilling til vedtak: Oppdatert samarbeidsavtale med Tromsø idrettsråd vedtas. Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 06.03.2024: 25 Møtebehandling Votering Innstillingen ble enstemmig vedtatt. Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak Oppdatert samarbeidsavtale med Tromsø idrettsråd vedtas. 40/24 Evaluering av fremtids- og næringsfondet 2023 Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 06.03.2024 40/24 samfunnsutviklingsutvalget Kommunedirektørens innstilling til vedtak: • Fremtids- og næringsfondet videreføres. • Oppdaterte vilkår og tildelingskriterier for fremtids- og næringsfondets andel til eksterne aktører vedtas som fremlagt. • Vilkår og tildelingskriterier for fremtids- og næringsfondet interne aktører videreføres. • 500 000 kroner av fondet øremerkes til grønn kartlegging for små og mellomstore bedrifter. • Søknadsfristen for 2024 settes til 15. juni, og påfølgende år settes søknadsfristen til 15. mars. Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 06.03.2024: Møtebehandling 26 Votering Innstillingen ble enstemmig vedtatt. Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak • Fremtids- og næringsfondet videreføres. • Oppdaterte vilkår og tildelingskriterier for fremtids- og næringsfondets andel til eksterne aktører vedtas som fremlagt. • Vilkår og tildelingskriterier for fremtids- og næringsfondet interne aktører videreføres. • 500 000 kroner av fondet øremerkes til grønn kartlegging for små og mellomstore bedrifter. • Søknadsfristen for 2024 settes til 15. juni, og påfølgende år settes søknadsfristen til 15. mars. Kari Helene Skog Tromsø, 07.03.2024 27 "
}