{
  "dokument_id": "3b316524-ed21-57af-8b3a-802103f149b2",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Risikoanalyse Omstilling - Enhet for habilitering Kvaløya",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001928404",
  "tekst": "Risiko- og kontrollmatrise Omstillingsarbeid - Avdeling for helse og omsorg * Vennligst oppgi organisasjonsenhet, dato og deltakere * Organisasjonsenhet: * Dato: * Deltakere: --------------------------------------------------------------------------------------------------------------------- Risiko- og kontrollmatrise Forslag på risikoområder, risiko, konsekvenser og risikofaktorer, som kan tas inn i vurderingen (ikke uttømmende), kan justeres og overskrives/slettes. Ikke alle er like relevante for alle enheter og bør tilpasses lokale forhold. Trinn 1 - Risikoområder, identifisering av risiko og konsekvenser Trinn 2 - Risikoanalyse Trinn 3 - Risikoevaluering Risikoområder Risiko Konsekvenser Risikofaktorer-/kilder Eksisterende tiltak Risiko Nye tiltak Risiko Finnes det eksisterende tiltak for å Risiko med eller uten eksisterende Hva risikovurderes? Hva kan gå galt? Hva skjer om det går galt? Hva kan føre til at det går galt? Eventuelle nye tiltak Rest-risiko etter det er satt inn tiltak håndtere risiko? tiltak (slik den er nå) Hvilke eventuelle tap kan oppstå i form av liv og Sett inn hvilket område eller tema som risikovurderes. Om det er flere Skriv inn risikoen her. Det gjøres i form av en hendelse Bakenforliggende drivere/kilder og risikofaktorer som i større eller mindre helse, omdømme, økonomi, ytre miljø, Sett inn eksisterende tiltak om disse finnes. Beskriv nye tiltak som må til for å håndtere risiko risikoer for hvert tema, skriver man inn område/tema flere ganger. eller situasjon. grad gjør det mulig å styre risiko. tjenesteproduksjon? Sannsynlighet Konsekvens Risiko Sannsynlighet Konsekvens Risiko Ha tilstrekkelig nødvendig bemanning og rett kompetanse. God opplæring hos ansatte for å begrense situasjoner som kan skje. Er rett kompetanse til stede vil kunne være lavere Økt behov for hjelp høyere opp i Ikke nok ansatte på jobb til å håndtere situasjoner når de Innleie og øket brukerbehov. Forskyving av rett risiko. Men rett \"antall hender\" er også Helsehjelp Mangel på tidlig intervensjon omsorgstrappa oppstår, og situsjonen kan dermed eskalere. kompetanse 3 Middels 4 Høy 12 nødvendig 3 Middels 2 Lav 6 Utfordringer med øket utagerende atferd. Ved utagering brukes det mye ressurser på å håndtere dette, og det kan resultere i Rett kompetanse og nok personell for å mindre tid til de andre tjenestemottakere. Manglende Det jobbes proaktivt med å avverge situasjoner dekke behovet. God planlegging. God forebygging, kommunikasjon og sosialisering og mer med lav bemanning i henhold til jobbing med gode kalenderplaner for å ha Kan påvirke psykisk helse negativt og det gruppesammenseting og felles aktiviteter som kan føre til Trafikklysmodellen. Tjenestemottakere må tilstrekkelig med rett kompetanse. Mindre tid til hver tjenestemottaker kan påvirke er fare for utenforskap isolering og ensomhet. Som igjen kan føre til selvskading og fare forberedes godt i forkant. Gode relasjoner er Kontinuerlig rekruttering rett kompetanse og Helsehjelp kvaliteten på tjenestene Redusert aktivitetsnivå. Redusert tilbud for seg selv viktig 3 Middels 4 Høy 12 personell 3 Middels 2 Lav 6 Kan gi utfordringer med øket utfordrende atferd. Tjenestemottaker må eventuelt legge seg tidligere. Dårligere Tjenestemottaker får ikke tjenesten til rett tid iht medbestemmelse, kan føre til redusert Tilpasse nye ukeplaner og aktivitetsplaner til nå Tilpasse rutiner i avdelingene, f.eks stenge Helsehjelp ukeplan livskvalitet Som ovenfor eksisterende bemanning. 3 Middels 4 Høy 12 fellesarealet tidligere for å tilpasse driften. 3 Middels 3 Middels 9 Utfordring med å få gitt riktig hjelp til rett tid. Feil medisinering. Kan gå lengere tid om behov for nødvendig observasjon Har ikke rett kompetanse. Manglende tid til opplæring og Må jobbe med å dekke opp nødvendige Nødvendig og oppdatert informasjon (klinisk observasjon mm). Kan ta lengere oppfølging av oppfølging. Ikke oppdatert journal tilstrekkelig, ha fagstillinger og ha tid til å opprettholde faglig (tilstand/humør/diagnoser/medisinering) blir tid å administrere medisiner pga riktig tid til å sette seg inn i hvordan gjøre rett journalføring. Da tiden dokumentasjon. Må hele tiden jobbes med å ikke kommunisert (effektivt) mellom kompetanse til enhver tid da resultatet av er mindre for å gjøre dette i hverdagen. Tid og rett opplæring Stabilisering av avdelingen og oppbygging av rett sette av nødvendig fagtid for å oppdatere helsepersonell og andre involverte parter nedtrekk vil kunne gå ut over nødvendige spiller inn her. Vi opplever manglende informasjon/samarbeid kompetanse. God gjennomføring av nødvendig dokumentasjon. Burde vært satt i Helsehjelp (eksterne) stillinger med rett kompetanse fra eksterne aktører også internopplæring 3 Middels 4 Høy 12 system for å opprettholde dette tilstrekkelig 3 Middels 2 Lav 6 Rett kompetanse til rett tid. Mye administrasjon er nødvendig for å hele tiden Ved bruk av tvangsvedtak iht HOL kap 9 og Vi bryter lov og forskrift. Feil bruk av tvang Ikke har rett kompetanse. Som kan gi resultat i ulovlig ha oppdatert dispensasjonssøknader til Pasient og brukerrettighetsloven. Når færre og makt kan gå ut over tjenestemottaker. gjennomføring og ivaretaking av tiltak iht vedtak. Ved Statsforvaltner. Rett og nødvendig opplæring fagstillinger vil det kunne være utfordringer for å Statsforvaltner er mindre lydhør for tvangsvedtak må vi til enhver tid ha rett kompetanse. Dette kan Tilstrekkelig faglig kompetanse. Følge opp til en hver tid for å gi rett kompetanse ved Helsehjelp dekke opp krav og gjennomføring dispensasjon fra kompetansekrav. medføre bruk av overtid og forskyvning dispensjoner til Statsforvaltner til en hver tid. 4 Høy 4 Høy 16 gjennomføring av tiltak 4 Høy 3 Middels 12 Gå i tettere dialog med Politi og AMK, hvor Fare for liv og helse fordi vi er mindre Gjennomføre samarbeidsmøter har ikke hjulpet til de er godt informert om nødvendigheten av ansatte på jobb og dette kan gi nå. Må registrere avvik når de ikke bistår. Egne at de kommer når vi trenger bistand. Da det utfordringer å avverge akutte De rykker ikke ut/bistår ikke når vi melder behov. Får beskjed Rosanalyser for alle tjenestemottakere med egen ofte er fare for liv og helse. Melde fra til Helsehjelp Får ikke hjelp fra Politi og AMK ekskalerende situsjoner om å håndtere dette selv på avdelingen tiltaksplan. Samt overordnede planer 4 Høy 4 Høy 16 Statsforvaltner 3 Middels 2 Lav 6 - - - - - - - - - - - - - - - - Økt risiko for å gjøre feil, uoppdagede Mangel på kommunikasjon. De ansatte som får informasjon om helseproblemer, mindre kontinuitet i Feil og mangler i bistanden til tjenestemottaker har mindre tid og kompetanse til å Opplæring i dokumentasjon, og tid til dette. Har Evaluering og gode turiner. Se på Sikkerhet for tjenestemottaker oppfølgingen pga. redusert bemanning tjenestemottaker dokumentere rutiner i dag. Kollegaveileding/opplæring 3 Middels 5 Svært høy 15 systemene/organisering i avdelingen 2 Lav 2 Lav 4 Informasjonssvikt: medisiner justeres ikke i henhold til nye Gode medisinrutiner med å bistå på tvers. Har like Gå gjennom og evaluere rutiner, for å gjøre Feilmedisinering pga. uoppdagede endringer i behov eller ved at bivirkninger ikke blir fanget opp. For lite eller medisinrutiner på enheten, slik at vi lettere kan de enda bedre. Gode signeringslister og Sikkerhet for tjenestemottaker pasientens tilstand Skader på tjenestemottaker fraværende medisinsk personell bistå hverandre på tvers av avdelinger 3 Middels 5 Svært høy 15 oppfølging 2 Lav 5 Svært høy 10 Oppføling av rutiner. Avviksregistrering og god oppfølging av tiltak. Manglende opplæring i legemiddelhåndtering ved høyt sykefravær og manglende innleie. Større utfordringer å få tak i God gjennomgang av avvik og rette tiltak for Svikt i rutiner rett kompetanse. Behovsmdisiner - får ikke gitt å lukke avvik. Ha rett kompetanse i enheten Sikkerhet for tjenestemottaker Feil ved administrering av medisiner Skader på tjenestemottaker Menneskelig svikt tillatelse fra rett kompetanse 3 Middels 4 Høy 12 for å kunne bistå hverandre bedre 2 Lav 4 Høy 8 Må forskyve tidspunkter for måltider. Tjenestemottaker får ikke tilstrekkelig eller riktig Fellesmat lages (middager). Evelt bestilling Får mulig mindre bestemmelse hva og når tjenestemottaker Sikkerhet for tjenestemottaker ernæring/væskeinntak av mat/middag skal spise Endring av rutiner og dagplaner 3 Middels 1 Ingen 3 Tilpasning av rutiner og dagsplaner 2 Lav 1 Ingen 2 Sikkerhet for tjenestemottaker Fallulykker Fallskader og brudd Økt grad av passivitet 1 Svært lav 1 Ingen 1 1 Svært lav 1 Ingen 1 Sette inn flere opplæringsvakter og ha Manglende rutiner. Manglende tid til tilstrekkelig opplæring. reopplæring av allerede eksisterene vikarer Mangel på personale som kan gi tilstrekkelig opplæring. Ved Prioritering av å få rette rutiner/evaluering og (hvis lang tid siden siste vakt). Investere i Nyansatte og vikarer er ikke tilstrekkelig kjent forskyving av opplæring får avdelingen en følgefeil - som kan gå oppdatering av opplæringskjemaer . Prioritering mer og bedre opplæring - kan gi en Sikkerhet for tjenestemottaker med sikkerhetsprosedyrer Skader på tjenestemottaker ut over sikkerhet til tjenestemottaker på opplæring. 3 Middels 3 Middels 9 økonomisk konsekvens 3 Middels 2 Lav 6 - - - - - - - - - - - - - - - - - - - - Lage en prioriteringsliste. God For stor arbeidsbelastning oppgavedeling. Kan vi se på oppgaver i For høy arbeidsintensitet eller tidsmangel enheten slik at de kan løses sentralt. Deling Får ikke gjort de oppgaver vi er pålagt å Begrensede muligheter til å tilkalle hjelp ved uforutsette God kollegaveileding. Se på rett prioritering - hva av rett kompetanse. Bistå hverandre med Arbeidsmiljø Skjevhet mellom oppgaver og ressurser gjøre hendelser kan vente/må gjøres først. 3 Middels 4 Høy 12 ressurser 2 Lav 3 Middels 6 Skape og sikre oss at rutiner vi har ikke blir for personavhengig. Vi må god Økt sykefravær. Fare for informasjonsflyt. Bruke mer aktivt de digitale langtidssykefravær verktøy - få god struktur. Bedre Økt gjennomtrekk av personale Samme som ovenfor. Vold og trusler, som kan skape et enda kollegaveileding, som også gir mindre (turnover). Kan gi utfordring med større stress. Ved videreføring av rutiner ved ikke innleie med Oppfølgingsansvar. Etterlevelse av bedre HMS. personavhengighet (kan være utfordrende Arbeidsmiljø Økt stress og utbrenthet blant ansatte rekruttering og beholding. Omdømme fravær - kan føre til en større utfordring for at det kan gå galt Strukturert og systematisk jobbing i avdelingen. 4 Høy 4 Høy 16 med hensyn til tid i hverdagen) 4 Høy 3 Middels 12 Jobbe enda bedre forebyggende. Evaluere Manglende etterlevelse av HMS-rutiner Opplæringsrutiner. Den enkelte ansatte må stille rutiner, og jobbe godt med implementering. Se ovenfor. Utagering, vold og trusler om Ansatte må jobbe raskere og under mer press. Økt sårbarhet spørsmål i forhold til hverdagen - opplæring eller God kursing/intern opplæring for å forhindre Arbeidsmiljø Økning i arbeidsrelaterte skader og sykdommer vold med begrunnelse i bemanning og kompetanse annen informasjon. Jobbe bedre forebyggende 3 Middels 4 Høy 12 skader 2 Lav 3 Middels 6 Gode opplæringsrutiner. Gode rutiner med hvordan vi tar imot ansatte. Jobbe godt med HMS Manglende inkludering i arbeidsmiljøet, Avhenger av størrelsen på avdelingene med hensyn til hvor for å ivareta vikarer. God rolleklarhet. Jobbe godt nyansatte og vikarer føler seg ikke integrert på Påvirker trivsel og motivasjon og dermed mange ansatte som er på jobb. Har fra 2 ansatte pr vakt til 7 med inkludering. Jobbe godt med god Arbeidsmiljø arbeidsplassen også kvaliteten på arbeidet ansatte pr vakt. Dette vil kunne påvirke informasjonsflyt - skaper større tilhørighet 1 Svært lav 4 Høy 4 Viser til eksisterende tiltak 1 Svært lav 4 Høy 4 Klager/misnøye fra brukere/pasienter og pårørende. Vanskelig å vurdere pr d.d., men har i stor grad tjenestemottakere med ulik Arbeidsplassen har brukere og/eller pårørende utfordringer. Endringer i rutiner kan føre til en høyere belastning Ha god relasjon til tjenestemottaker. Og godt som oppleves som en belastning for da det er vanskelig å innføre nye rutiner for noen samarbeid med pårørende. Skape gode relasjoner Arbeidsmiljø arbeidsmiljøet Økt stress blant medarbeidere tjenestemottakere. Kan bli vanskeligere å jobbe forebyggende med påførende fra starten av. 3 Middels 3 Middels 9 Viser til eksisterende tiltak 3 Middels 3 Middels 9 Påvirker trivsel og motivasjon God kursing og opplæring. Kollegaveiledning. Må Økt stress blant medarbeidere Kan vi økning hvis vi går lavere bemannet og ikke har rett ha jevnlig kursing. Ha gode opplæringsrutiner på Organisatoriske tiltak. Risikovurdering på Arbeidsmiljø Økt forekomst av vold og trusler i tjenesten Økt sykefravær og turnover kompetanse. Dårlig planlegging og kommunikasjon hver enkelt tjenestemottaker 4 Høy 4 Høy 16 hver enkelt tjenestemottaker. 4 Høy 3 Middels 12 Avdelingsleder må legge til rette for god Mindre tilhøringhet. Mindre følelse av Prøve å finne styrkene hos hver enkelt personale, medvirkning og god informasjonsflyt. Vi må inkludering. Større fare for turnover. Fare hvor å se hvor hver enkelt er gode. Skape grupper bruke de informasjonskanalene som vi har for større sykefravær. Fare for mindre Tid i hverdagen - til ansatte, opplæring, veiledning mm. Mindre med personale med ulik kompetanse. Jobbe ut fra bedre. Større fokus på ansvar for hver enkelt Arbeidsmiljø Manglende medvirkning prososial motivasjon tid til å skape gode relasjoner til kollegaer. våre verdier RÅMAT 2 Lav 3 Middels 6 ansatt har for å medvirke/oppdatere seg mm 1 Svært lav 3 Middels 3 Har ingen ting, da ny bemanningsplan gir seg Dårlige rekruttering og utfordring med Store endringer i personturnus fra slik det har vært til ny turnus utslag i dette. Jobbe med god informasjon og Uattraktive turnuser/arbeidstider (gjelder pr i stabilisering. Mister kompetanse. Større (bemanning). Må ha mange kortere vakter som gir utslag i at jobbe godt proaktivt. Har ikke klart å legge Bør innføre at en vakt ikke bør være under 7 Arbeidsmiljø dag kun en avdeling) turnover. Økt sykefravær personale må jobbe flere vakter over en kalenderperiode bemanning på rett ramme pr d.d. 4 Høy 4 Høy 16 timer for hele stillinger 2 Lav 2 Lav 4 - - - - - - - - - - - - - - - - - - Påvirker kvaliteten på tjenestene Prioritere tid. Holdningsendring for å skape Mindre fokus på kompetanse og oppdateringer Reduksjon i trivselen Mindre tid til kursing og faglig oppdatering. Har pr i dag kun ATA Opptjening timebank. Avspasering hvis det ikke handlingsrom til dette. Må rendyrke mer de Kompetanse og opplæring på behandlingsmetoder og velferdsteknologi Mindre faglig utvikling tid etter bemanningsjusteringer som er gjort. går ut over behov for innleie 4 Høy 3 Middels 12 digitale opplæringsmuligheter vi har pr d.d. 3 Middels 3 Middels 9 Mindre tid til kursing og faglig oppdatering. Har pr i dag kun ATA Medarbeidere får ikke tilstrekkelig opplæring i tid etter bemanningsjusteringer som er gjort. Mindre tid til rett Kompetanse og opplæring prosedyrer, retningslinjer og bruk av utstyr Feilbehandling og ulykker oppfølging og veiledning Skape mer tid og finne handlingsrom i hverdagen 3 Middels 4 Høy 12 Samme som ovenfor 2 Lav 3 Middels 6 Mindre tid til støtte og veiledning av kollegaer. Mangler Nyansatte og vikarer får ikke tilstrekkelig støtte Usikkerhet, reduksjon i trivsel, mindre tilstrekkelig kompetanse hos personale som skal/bør gi Kompetanse og opplæring og veiledning fra erfarne kolleger fagutvikling mm. veiledning Samme som ovenfor 3 Middels 3 Middels 9 Samme som ovenfor 2 Lav 3 Middels 6 Medarbeidere er ikke kjent med eller Skape kompetanse som ikke er for komfortable med å bruke nødvendig teknologi, Teknologisvikt og teknologiforståelse. Rett personale til å gi personaavhengig. Digitale ressurser må være som elektroniske journalsystemer eller Mangler rett personale som kan gi opplæring. tilgjengelig slik at personalet selv også han Kompetanse og opplæring velferdsteknologi tilstrekkelig og forsvarlig opplæring Manglende opplæring innhente informasjon. 3 Middels 4 Høy 12 Samme som ovenfor 2 Lav 3 Middels 6 Medarbeidere har ikke nødvendige ferdigheter i Samme som ovenfor. Se på og evaluere forebygging og håndtering av volds- og Fare for liv og helse. Fare for personskade. rutiner og opplæring/kursing. Bedre Kompetanse og opplæring trusselsituasjoner Fare for turnover. Fare for sykefravær mm Ikke gode nok rutiner for opplæring. Både eksternt og internt. Bedre evaluering og oppfølging av opplæring mm. 3 Middels 4 Høy 12 internopplæring 2 Lav 4 Høy 8 - - - - - - - - - - - - - - - - - - - - Sikre god informasjonsflyt og medvirkning. Fare for økt fravær, dårlig arbeidsmiljø, Ledere må skape tilstedeværelse. Møter med Økt usikkerhet og redusert motivasjon blant større turnover, kvalitet på Omorganisering mer må mulig bort prioriteres en periode. Organisatoriske forhold ansatte opplæring/tjenesten Ny bemanningsplan Informasjon og medvirkning 4 Høy 4 Høy 16 Øke mengden av HMS arbeid 3 Middels 3 Middels 9 Endringer av arbeidsprosesser er ikke godt Forvirring og ineffektivitet blant Sikre at ansatte fanger opp tilgjengelig Organisatoriske forhold planlagt og kommunisert medarbeidere. I tilegg som ovenfor Som ovenfor Som 4 Høy 4 Høy 16 informasjon - som ligger digitalt mm 3 Middels 3 Middels 9 Ikke riktig tjeneste til riktig tid. Ikke gjennomført arb.oppgaver på hensiktsmessig måte. Svikt i rutiner. Økte Er noe begrenset i alle tiltak for vår del. Når det Det mangler ressurser og hjelpemidler til å løse HMS avvik. Økt merbelastning på leder og Dåligere økonomi og mindre ressurser. Har ikke tilstrekkelig av gjelder bygg mm må ansvar legges på andre Se eksisterende tiltak. Samt at vi har liten Organisatoriske forhold oppgavene på en forsvarlig måte ansatte nødvendige verktøy. Dårlig planløsning på bygg mm etater 4 Høy 4 Høy 16 innflytelse på nye tiltak 4 Høy 4 Høy 16 Det mangler prosedyrer som sikrer gode og Noen endringer i forhold til hvordan vi må Evaluere og oppdatere. Jobbe systematisk. Ha Organisatoriske forhold tydelige arbeidsprosesser jobbe videre At vi ikke oppdaterer gjeldende prosedyrer årshjul. Digitalisering 2 Lav 3 Middels 6 Se eksisterende tiltak. 2 Lav 2 Lav 4 Skape og prioritere handlingsrom. Må velge bort Det er ikke god nok sammensetning av Går utover tjenestemottakere. Usikkerhet Vi har ikke de tilstekkelige ressursene til å skape rett noe for noe annet. Rendyrke digitale løsninger. kompetanse som er tilpasset arbeidsoppgavene hos personale. Fare for sykefravær, sammensetning av personale og kompetanse. Holdningsarbeid Rekruttere. Utfordringer med å få ta i rett Nye rekrutteringstiltak. Må bli tøffere i Organisatoriske forhold som skal gjøres turnover mm og utfordring med å skape frikjøp for kompetansebygging. kompetanse 4 Høy 4 Høy 16 prioriteringer. HVA ER GODT NOK. 3 Middels 4 Høy 12 Skape og implementere inovativ tenking. Få budsjett tidligere slik at det skaper større Behov meldes. Prioritere innenfor de rammer vi mulighet til bedre planlegging av driften. Organisatoriske forhold Mindre ressurser/mindre budsjett Alle øvrige punkter Alle øvrige punkter begrenser oss har. Planlegge langsiktig. Holdningsendring 4 Høy 4 Høy 16 Større grad av medvirkning 3 Middels 3 Middels 9 - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - "
}