{
  "dokument_id": "18659fa7-80fc-52c2-9bc2-10193d15e036",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Høringsbrev – Forskrift om permisjon fra pliktig grunnskoleopplæringen, Tromsø kommune",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001677631",
  "tekst": "Høringsbrev – Forskrift om permisjon fra pliktig grunnskoleopplæringen, Tromsø Kommune Ny opplæringslov trer i kraft 01.08.2024 og inneholder flere bestemmelser om at kommunen skal fastsette lokale forskrifter. Tromsø kommune må derfor innen 01.08.2024 ha hørt, vedtatt og kunngjort nye forskrifter i samsvar med den nye opplæringsloven Ifølge ny opplæringslov § 2-2 fjerde ledd skal kommunen utarbeide forskrift om permisjon for elever i grunnskolen. Nåværende regelverk Det følger av dagens opplæringslov (1998) § 2-11 at kommunen etter søknad kan gi eleven permisjon i inntil to uker. Elever som tilhører et annet trossamfunn enn Den norske kirke har rett til permisjon fra skolen de dagene som trossamfunnet har helligdager. Tromsø kommune har med hjemmel i § 2-11 utformet retningslinjer for elevpermisjoner i grunnskolen som beskriver den praktiske fremgangsmåten og hvilke hensyn som skal legges vekt på i vurderingen av om det er forsvarlig å innvilge permisjon. Ny opplæringslov Etter ny opplæringslov § 2-2 fjerde ledd kan kommunen gi eleven permisjon hvis eleven får en opplæring som samlet sett er forsvarlig. Forarbeidene til loven beskriver nærmere hvilke hensyn som er relevant i vurderingen av hva som er forsvarlig (prp. 57 L (2022-2023) punkt 9.5.5.1 og 69.2.1.2): «For å vurdere kva som er forsvarleg, må det leggjast vekt på læringsutbyttet til eleven, kva som skal skje på skolen i permisjonstida, til dømes om det er nasjonale prøvar eller andre prøvar, og om foreldra vil sørgje for eigna opplæring i permisjonstida. I tillegg må ein vurdere kva som er det beste for eleven, og kva eleven sjølv meiner Kva som er forsvarleg, må vurderast individuelt og må gjerast med grunnlag i fagleg- pedagogisk kunnskap og erfaring. I forsvarlegvurderinga kan det vere relevant å leggje vekt på om foreldra vil sørgje for at eleven får den opplæringa som må til for å kunne følgje med i undervisninga på skolen etter permisjonen» Dagens begrensning om maksimal permisjon på to uker er fjernet i ny opplæringslov. Dette innebærer at kommunen står fritt til selv å fastsette en øvre grense for permisjonens lengde og antall permisjoner. Kravet i loven om at opplæringen samlet sett skal være forsvarlig vil likevel i seg selv sette ei grense for hvor mange og hvor lange permisjoner eleven kan få. Vurderingen av om en elev skal få permisjon er ei skjønnsmessig vurdering, og kommunen kan avslå en søknad om permisjon selv om det er forsvarlig å gi permisjon de skoledagene det er søkt om. Ny opplæringslov § 2-2 fjerde ledd stiller krav om at kommunen fastsetter egne bestemmelser om permisjon i form av lokal forskrift. Forskriften skal kunngjøres i Norsk Lovtidende. Rett til permisjon på helligdager for de elevene som tilhører andre trossamfunn videreføres i ny opplæringslov jf. § 2-2 femte ledd. Forslag til forskrift Ved utarbeidelse av forskriften har vi vektlagt at barn har plikt til grunnskoleopplæring, og elevene skal dermed som hovedregel være på skolen alle skoledager. Ferie og fritidsaktiviteter skal normalt skje utenom skoletiden. Behov for permisjon skal dermed være et unntak. Det foreslås å opprettholde at det kun kan gis inntil to uker (10 skoledager) elevpermisjon av gangen. Regelen om ti dager er forutsigbar for eleven, foreldre og skolen. Lengre permisjon enn 10 dager vurderes som uforsvarlig. I vurderingen av om permisjon skal innvilges vurderer vi, i tråd med forarbeidene, at følgende kriterier skal vektlegges; elevens fraværs- og permisjonshistorikk, skolens undervisningsopplegg i perioden, elevens læringsresultat, hvorvidt det foreligger tilstrekkelig vurderingsgrunnlag, hvorvidt det skal gjennomføres muntlig eller skriftlig eksamen, tentamen, nasjonale prøver, eller obligatorisk statlig kartlegging, barnets beste og barnets mening. På bakgrunn av overnevnte har kommunen utarbeidet forslag til forskrift og sender den ut på høring. Vedlagt ligger forslag til forskrift om permisjon fra pliktig grunnskoleopplæringen i Tromsø kommune. Høringsinnspill sendes til postmottak@tromso.kommune.no eller til Tromsø kommune, postboks 6900, 9299 Tromsø. Innspill merkes: 24/05663 - Høringsuttalelse forskrift om permisjon fra pliktig grunnskoleopplæring. Høringsfrist 07.05.2024 "
}