{
  "dokument_id": "612e4eb2-c1c8-5999-ae20-1ca3ce74311e",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Vedtekter for stiftelsen Hybelhuset Strandskillet 3",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001677060",
  "tekst": " u u r i ng e r veatatt av styret, godkjent av fylkesmannen i or ev av 12.12.91. - 05.02.93 VED\"T'EK'Ic:R 0 g 29 . 01 . 96 for ST I n'ELSEN HYBELHUSE T SlRANDSICl lJ.ET3 f f '( $ 1. Stiftelsen ble opprettet i 1957 av Tr-oms a Kvinneråd med s amarbd de n d e Co r e n i n a e r . Tr omsø Kv i nn er å d b l e n ed l a gt 'tf ! o 5 ¥3 8 og Tromsø-klubben tilhør ende Soroptimi st International, f i kk 1 s kr i v av 12 . 12 . 9 1 fra Fylkesmannen i Tr-oms overdr add Tr-ou øKviM eråds r-epresentanter i Styr et. Grunnkapitalen er på kr .200,000. 52. Stiftelsens formå l e r administras jon ag dr ift av et Hybelhus pt. Strands killet 3 , Tr oms . Utleie av hybelleiligh eter ska l fortrinnsvis skje til eldre, ensli ge og selvhjulpne pens jo- nister. $ 3. Leietakerene må betale innskudd p kr , 3 0 00 . - t i 1 40 0 0 . - for enkle leiligheter og kr . 25.000 f or doble leiligheter. Innskuddsbevisena kan bar e overdr as seamenmed leiligheten. Slik overdr agelse kan bar e skje med styr ets samty kke. 9 4. Leietakerne av hybelleiligheter skal ikke kunne sies opp uten de misligholder leievilkårene eller de husordens regler som til enhver tid gjelder. Leieprisene ror hybelleilighetene skal settes så lavt som mulig under hensyntagen til en forsvar lig dr iftav eiendommen. 55. Av eventuelt dr iftsoverskudd skal dethv e r t 4r avsettes et be l sp . til forsvar lig vedlikehold av stiftelsens eiendom, Det overskyt ende skal anbringe som for offentlige stiftelser og legaters mi dler bestemt . 9 s. JC kapital som leg es opp 1 henhold til C cg rentene herav · skal kun anvendes til dr ift av stiftelsens eiendom eller t1l- svarendeCora l. $ 7. Stiftelsen ska l l e de s av et styr e pa 5 medlemmer hvorav • > Troms ø Soroptimi stklubb velger 3 medl emmer b ) Tr o msø Kommune 1 medlem > Leieboerne \" l medlem Styremedlemmene velges for 3 år ad gangen, med mulighet Ca r gjenvalg. Der velges suppleanter ror hver medlem. § a. Styret har ansvaret for ansettelse av vak tmester , revisor ag forretningsferer , og bestemmer deres lønn. § 9, Ve &t ekt er e k an e n d r e s e t t e r forslag f ra styret med go dk j enni n g f r a f ·l k esrna n::en. De,so stiftelsen må opphøre, vil styret søke fylkesmannen om il å overføre ansvaret for stiftelsens eiendom Hybel- T r 3r s kommun e u: de r s p e s i e l t a v t al t e betingelser. "
}