{
  "dokument_id": "08272642-512c-5c49-b65e-233e9ff97252",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Ny selskapsavtale - Nasjonalt kommunesamarbeid for 110-sentralene IKS",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001553241",
  "tekst": "Arkivsaksnr. 23/20580-1 Saksbehandler Ole Gunnar Håland Saksgang Møtedato Formannskapet Kommunestyret Ny selskapsavtale - Nasjonalt kommunesamarbeid for 110- sentralene IKS Kommunedirektørens innstilling til vedtak: Tromsø kommune vedtar følgende endring i selskapsavtalen til nasjonalt kommunesamarbeid for 110-sentralene IKS: Kapittel 2 – Endringer i deltakere/eier. Kapittel 3 – Endring i ordlyd på formål. Kapittel 5 – Endring av navn på eiere/tidspunkt for signering. Kapittel 6 – Endringer i ordlyd, peker også mot kapittel 17. Kapittel 7 – Endring i ordlyd i forhold til oppdragshåndteringsverktøyet. Kapittel 9 – Endring i deltakere. Kapittel 10 – Presisering angående bruk av fjernmøter. Kapittel 12 – Endring valg styret/vara og bruk av numerisk vara. Kapittel 13 – Presisering angående bruk av fjernmøter. Kapittel 15 – Presisering angående arbeidsgiveransvar. Kapittel 18 – Endring vedrørende lojalitet og uttreden. Kapittel 23 – Endringer i signaturfelt. Endringen av selskapsavtalen innebærer også en økning av lånerammen. Mari Enoksen Hult Grete Sterri Kristoffersen Konst. kommunedirektør Direktør for samfunn 1 Hva saken gjelder Formålet med saken er å vedta nødvendig endringer i selskapsavtalen til Nasjonalt kommunesamarbeid for 110-sentralene IKS. Blant annet har representantskapet vedtatt å øke lånerammen for å fordele investeringskostnader over flere år. Siden utgifter til investeringer faktureres kommunene må dette føres som ordinære driftsmidler i kommuneregnskapet jf. kommuneloven § 14-9. Slike investeringskostnadene løper over flere år og er vanskelig å planlegge for i kommunens ordinære økonomiplanlegging. Gjennom lånefinansiering har vi bedre forutsetninger for langsiktig økonomisk planlegging og styring. Saksutredning Kommunestyret har den 03.03.2021, k-sak 29/21, vedtatt at Tromsø kommune slutter seg til Nasjonalt kommunesamarbeid for 110-sentralene IKS (heretter NKS-110 IKS). Deltagerne/eierne er de tolv 110-sentralene i Norge, og har følgende formål med sin virksomhet: • ivareta deltakernes behov, plikter og oppgaver vedrørende anskaffelse, implementering, forvaltning og drift av felles oppdragshåndteringsverktøy. • ivareta deltakernes behov for andre relevante datasystemer, anskaffelse av tekniske infrastruktur og håndtering av felles opplæring for disse systemene for alle 110- sentralene Selskapet (NKS-110 IKS) ble opprettet for å forvalte nytt oppdragshåndteringsverktøy og teknisk infrastruktur. Avtalen ble utarbeidet i 2020, og under de forutsetninger som lå til grunn da. Som et eksempel var det da 13 eiere i samarbeidet, nå er det 12 eiere. Det har også vært noen andre endringer blant eierne, der noen har blitt både kommunalt foretak (KF) og interkommunalt selskap (IKS). Opprinnelig selskapsavtale er også mye fokusert rundt oppdragshåndteringsverktøy, mens oppgaveporteføljen også omfatter andre løsninger nå, og som også fremover vil være i endring. Enkelte avsnitt bærer veldig preg av oppdragshåndteringsverktøyet, som i dagens kontekst kan oppfattes noe misvisende og uklart. Hovedgrunnen til endringen er behovet for endring av låneramme, og at en slik endring krever vedtak i eierorganene. Samtidig er det andre mindre endringer innenfor mandat, valg av styret og andre endringer i ordlyd. Andre endringer er forenkling og presiseringer som passer bedre med dagens situasjon, og som gjør at tekstene ikke bare er knyttet mot oppdragshåndteringsverktøyet. Dagens låneramme for selskapet er 20 millioner kroner. Endringen krever vedtak i eierorganene. 11 av de 12 eierne har allerede behandlet og fått godkjent endringene i sine eierorgan. Som vedlegg til denne sak fremlegges representantskapets behandling av saken, samt forslag til ny selskapsavtale. Om låneopptak Interkommunale selskapers adgang til å ta opp lån er regulert i IKS-loven § 22. Etter hovedregelen i § 22 første ledd kan selskapet bare ta opp lån dersom dette er fastsatt i selskapsavtalen. Dette betyr at selskapet ikke kan ta opp lån med mindre selskapsavtalen gir adgang til det. Det stilles også krav om at selskapsavtalen fastsetter et tak for selskapets samlede låneopptak. 2 Konsekvensen av låneopptak er, i tråd med hovedregelen om deltakeransvaret i IKS-loven § 3, at den enkelte deltaker hefter ubegrenset for en prosent- eller brøkdel av selskapets forpliktelser. Den enkelte deltakers ansvar for selskapsforpliktelser svarer til deltakerens eierandel i selskapet. Deltakerne blir derfor ansvarlig for selskapets gjeld etter gjeldende eierandel. Tromsø kommunes eierandel utgjør 3,6 % av selskapet. Hensikten med lånefinansiering er å fordele investeringskostnadene over flere år. Siden utgifter til investeringer faktureres kommunene må dette føres som ordinære driftsmidler i kommuneregnskapet. Slike investeringsutgifter er vanskelig å ta høyde for i kommunens økonomiplanlegging. Gjennom lånefinansiering har vi bedre forutsetninger for langsiktig økonomisk planlegging og styring. Ved lånefinansiering vil selskapet forplikte seg i mange år fremover, men dette harmonerer også ganske bra med forventet levetid på løsningene man skal anskaffe. Investeringsbehov Investeringsbehovet for Tromsø kommune er anslått til 5,5 millioner kroner frem mot 2030. Det er benyttet en flat rente på 5,5 % i beregningen. Avskrivingstid på investeringene er 8 år iht. IKS-loven §22. I disse tallene er det tatt inn en usikkerhetsfaktor på 25% for programvareinvesteringer, og 15% på IT-utstyr. Investeringsbehovet knytter seg til utstyr som benyttes i 110-sentraler. Dette utstyret finnes ikke som «hyllevare», men må utvikles og tilpasses for brann- og redningstjenesten. Å anskaffe tilsvarende utstyr i egen regi vil medføre vesentlig større kostnad og risiko enn om det anskaffes gjennom et nasjonalt samarbeid. Selskapet har i 2021 og 2022 investert i oppdragshåndteringsverktøy (OHV) og teknisk infrastruktur (TIF110). Investeringer i 2023 er sluttføring av OHV og TIF110 prosjektene. Fremover vil det bli nødvendig å investeringer i nytt alarmhåndteringsverktøy og kommunikasjonsløsning. I tillegg vil det fra 2027-2030 komme kostnader til reinvesteringer i teknisk infrastruktur. Både gjennomførte investeringer og investeringer som kommer er programvareleveranser og teknisk utstyr som klient, servere og nettverksutstyr. For fremtidige programvareinvesteringer og investeringer i IT utstyr, er det gjort estimater på totalkostnaden, men det er i tillegg lagt inn en usikkerhetsfaktor på 25% for programvareinvesteringer, og tilsvarende er det lagt inn usikkerhetsfaktor på 15% på IT-utstyr. Finansieringskostnader Ved lånefinansiering vil selskapet få finansieringskostnader. Det blir ekstra kostnader ved å finansiere investeringen gjennom lån, kontra å finansiere investeringen direkte. For de investeringene som er lagt til grunn i beregningen utgjør dette ca. 2 millioner kroner for Tromsø kommune frem mot 2037, forutsatt at selskapet tar ut lån tilsvarende hele lånerammen. Forankring i deltakerkommunene til Tromsø 110-sentral Tromsø 110-sentral driftes som et administrativt vertskommunesamarbeid etter kommunelovens § 20-4. Tromsø kommune er vertskommune, og sentralen driftes som et spleiselag sammen med 21 andre deltakerkommuner og lokalstyre i regionen. Tromsø kommune gjennomførte 14. juni 2023 et møte i Tromsø med alle deltakerkommunene tilknyttet Tromsø 110-sentral. Her informerte vi om endringene, og tok imot innspill på driftsavtalen til 110-sentralen. 3 21. juni 2023 gjennomførte vi ytterligere et møte med kommunedirektører og økonomidirektører i deltakerkommunene for å sikre ytterligere forankring for endringene i selskapsavtalen. Basert på innspill fra dette møtet vil vi endre driftsavtalen til Tromsø 110-sentral for å sikre at deltakerkommune har oversikt over kostnader knyttet til samarbeidet. Konklusjon Representantskapet i til Nasjonalt kommunesamarbeid for 110-sentralene IKS har besluttet å endre selskapsavtalen. Blant annet har representantskapet vedtatt å øke lånerammen for å fordele investeringskostnader over flere år. Siden utgifter til investeringer faktureres kommunene må dette føres som ordinære driftsmidler i kommuneregnskapet jf. kommuneloven § 14-9. Gjennom lånefinansiering har vi bedre forutsetninger for langsiktig økonomisk planlegging og styring. Investeringskostnadene for Tromsø kommune gjennom selskapet vil være ca. 7,5 millioner kroner frem mot 2037, forutsatt at man tar ut lån tilsvarende hele lånerammen. Dette er summen av investeringsbehovet og finansieringskostnadene. I disse tallene er det tatt inn en usikkerhetsfaktor på 25% for programvareinvesteringer, og en usikkerhetsfaktor på 15% på IT-utstyr. Det er benyttet en flat rente på 5,5 % i beregningen. Avskrivingstid på investeringene er 8 år iht. IKS-loven §22. Kommunedirektøren er enig i beslutningen fra representantskapet i NKS-110 IKS som gir kommunen bedre forutsetninger for langsiktig økonomisk planlegging og styring noe som kommer alle eierkommunene til gode. Vedtakskompetanse Kommunestyret Vedlegg Vedlegg 1 - protokoll fra møte i representantskapet i NKS-110 IKS Vedlegg 2 - revidert selskapsavtale for NKS-110 IKS 4 "
}