{
  "dokument_id": "8a7e0a65-e594-5db0-b9fe-58d91057309e",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "12. Trafikknotat Meierikvartalet",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001946202",
  "tekst": " trafikknotat Detaljreguleringsplan Meierikvartalet Tromsø kommune PlanID 1975 Revisjonshistorikk Rev Dato Beskrivelse av endringen Utarbeidet av Godkjent av 00 08.05.2024 Trafikknotat Britt Cristine Mathisen Marius Fagermo Innholdsfortegnelse 1 Innledning ...................................................................................................................... 3 1.1 Lokalisering ....................................................................................................... 3 2 Dagens situasjon ........................................................................................................... 4 2.1 Gjeldende regulering ......................................................................................... 4 2.2 Dagens bruk av området ................................................................................... 5 2.2.1 Parkering .......................................................................................... 6 2.2.2 Varelevering og renovasjon .............................................................. 7 2.3 Transporttilbud rundt planområdet .................................................................... 9 2.3.1 Gange og sykkel ............................................................................... 9 2.3.2 Kollektivtransport ............................................................................ 11 2.3.3 Bil .................................................................................................... 16 2.3.4 Trafikkulykker .................................................................................. 16 2.4 Pågående planer i området ............................................................................. 17 3 Planforslag og planlagte tiltak ..................................................................................... 18 3.1 Planforslaget ................................................................................................... 18 3.2 Kollektiv ........................................................................................................... 21 3.2.1 Holdeplassen Fiskergata ................................................................ 21 3.3 Løsning for gående ......................................................................................... 22 3.4 Løsning for syklende ....................................................................................... 24 3.5 Løsning for biltrafikk ........................................................................................ 24 3.5.1 Renovasjon og varelevering ........................................................... 24 3.6 Parkering ........................................................................................................ 25 3.6.1 Bil, turistbuss og minibuss .............................................................. 25 3.6.2 Sykkelparkering .............................................................................. 26 4 Oppsummering og konklusjon. .................................................................................... 27 5 Referanser ................................................................................................................... 27 Sweco Norge AS Organisasjonsnr. 967032271 Prosjekt Meierikvartalet Prosjektnummer 10242311 Kunde N/A Opprettet av Britt Cristine Mathisen Dato 08.0422.02.2024 2/27 1 Innledning I forbindelse med forslag til detaljreguleringsplan for Meierikvartalet er det utarbeidet et trafikknotat. Hovedformålet er å belyse dagens trafikale forhold, og som konsekvens av planforslaget. 1.1 Lokalisering Planområdet er på østsiden av Tromsøya, et kvartal midt i Tromsø sentrum mellom Grønnegata, Strandskillet, Storgata og Fiskergata. Figur 1: kartutsnitt hentet fra kommunekart.com Sweco | trafikknotat PlanID 1975 Prosjektnummer N/A Dato 22.02.2024 Rev 00 Click or tap here to enter text. 3/27 2 Dagens situasjon 2.1 Gjeldende regulering Området er regulert til forretning / tjenesteyting, fortau og veg: Figur 2: gjeldende regulering av området, hentet fra https://kommunekart.com/klient/tromso/publikum. Området er regulert til forretning/tjenesteyting, omgitt av fortau og vegformål. Sweco | trafikknotat PlanID 1975 Prosjektnummer N/A Dato 22.02.2024 Rev 00 Click or tap here to enter text. 4/27 2.2 Dagens bruk av området Kvartalet er i all hovedsak bebygd ut mot gatene og det er noe åpent areal i bakgårder. Bakgårder benyttes til parkering, varelevering og renovasjon. Figur 3: Trafikale funksjoner i dag og dagens opparbeidelse av området, hentet fra Finn Kart Sweco | trafikknotat PlanID 1975 Prosjektnummer N/A Dato 22.02.2024 Rev 00 Click or tap here to enter text. 5/27 2.2.1 Parkering Det er noe parkering i bakgården og det er gateparkering på nordsiden av Fiskergata: Figur 4: Fiskergata sett vestover fra Storgata. Bilde fra Google street view, datert august 2020. Figur 5: Parkering i Fiskergata for Figur 6: Privat parkering i bakgård, sett fra Storgata næringsdrivende med parkeringskort for område 04. Sweco | trafikknotat PlanID 1975 Prosjektnummer N/A Dato 22.02.2024 Rev 00 Click or tap here to enter text. 6/27 2.2.2 Varelevering og renovasjon Varelevering og renovasjon for hotellet skjer fra innkjøring til bakgård fra Fiskergata. Figur 7: Innkjøring til varelevering for hotellet Sweco | trafikknotat PlanID 1975 Prosjektnummer N/A Dato 22.02.2024 Rev 00 Click or tap here to enter text. 7/27 Figur 8: område for varelevering og renovasjon for hotellet, med innkjøring fra FIskergata Det er også noe renovasjon som løses med avfallskontainere i smug/bakgårder med adkomst fra Storgata: Figur 9: Renovasjon mellom Storgata 36 og 38 Figur 10: Renovasjon i bakgården i tilknytning til Storgata 32 Sweco | trafikknotat PlanID 1975 Prosjektnummer N/A Dato 22.02.2024 Rev 00 Click or tap here to enter text. 8/27 2.3 Transporttilbud rundt planområdet Grønnegata og Storgata er viktige transportårer i sentrum for både bil, sykkel, kollektiv og gange. Begge gatene er også viktige ferdselsårer for gående. Kommunens samferdselskart viser bl.a. at Storgata er kollektivtrasé for bybuss, med holdeplass og inngår i sykkelruta Tromsøya rundt. Vegnettet rundt kvartalet er kommunalt. Figur 11: Kommunens samferdselskart viser bl.a. at Storgata er kollektivtrasé for bybuss, med holdeplass og inngår i sykkelruta Tromsøya rundt. Vegnettet rundt kvartalet er kommunalt. (Tromsø kommune, 2024) 2.3.1 Gange og sykkel For gående er det fortau rundt hele kvartalet og det er gangfelt ved kryss. Fortauene har ulik standard. I Grønnegata og Fiskergata er det fortau av nyere dato, mens det i Strandskillet og Storgata er eldre fortau. Det er gangfelt i kryssene. De nye fortauene har taktile heller som leder til gangfeltene. Disse leder til kantstein som er vinkelrett på gangfeltene. Gående med synsnedsettelser blir dermed ledet i riktig retning over gangfeltet når de tar ut retningen 90 grader fra kantstein. Gangfeltene er ikke skiltet. Gangoppmerkingen slites bort i løpet av året, så i perioder er gangfeltene vanskelig å oppfatte for trafikantene. I krysset mellom Fiskergata og Grønnegata ser det ikke ut til at gangfeltet er oppmerket heller. En har da en uheldig kombinasjon av taktile heller som forteller Sweco | trafikknotat PlanID 1975 Prosjektnummer N/A Dato 22.02.2024 Rev 00 Click or tap here to enter text. 9/27 personer med synsnedsettelse er at her er det et gangfelt, samtidig som at de kjørende for beskjed om at det ikke er gangfelt. Dette kan potensielt være trafikkfarlig. Figur 12: Manglende gangfeltsoppmerking i Grønnegata / Figur 13: Gangfeltsoppmerking i Grønnegata / Strandskillet, Fiskergata, men taktile heller som leder til rett kantstein. men gangfelt går ut fra buet kantstein. Det er mange gående i området. I Storgata oppleves fortauene som smale, spesielt ved holdeplass når det er mange ventende busspassasjerer. Det er møblering inne ved bygningsmassen, butikker plasserer reklameskilt osv., som vist i Figur 14. Det medfører mindre faktisk ferdselssone enn bredden tilsier, og kan føre til redusert fremkommelighet for gående og at noen benytter seg av kjørearealet i perioder med trengsel. Figur 14: Møblerings med lyktestolpe og flyttbare reklameskilt. Bilde: google.no/maps Løsning for sykkeltrafikk er sykling i blandet trafikk sammen med motoriserte kjøretøy, som gir god fremkommelighet og er en god løsning der det er lav fartsgrense og trafikkmengde. Sykling i blandet trafikk er en vanlig løsning i bygater. Sweco | trafikknotat PlanID 1975 Prosjektnummer N/A Dato 22.02.2024 Rev 00 Click or tap here to enter text. 10/27 2.3.2 Kollektivtransport Nærmeste holdeplass er Fiskergata. Dette er en sørgående holdeplass. Nærmeste nordgående holdeplass er Nerstranda, som er 2 minutter gange fra Comfort hotell xpress. Gangavstand til Prostneset buss, båt og hurtigbåtterminal er 6 minutter i følge Google maps. Figur 15: Holdeplasser og planområdet sett fra sør, hentet fra Google street view. Sørgående holdeplass inngår i planområdet. Prostneset buss- og hurtigbåterminal betjenes av hurtigbåtlinje 2 (Harstad), 3 (Skjervøy) og 4 (Lysnes). Ekspressbussrute 21, Distriktsbussrutene 100, 105, 150, 160, 412, 415, 420, 422, 425, 426, 428, 430 og 450. Kystruta / Hurtigruta anløper også her. Holdeplassen Nerstranda betjenes av bybussrutene 34 og 42 og servicerutene 70,71,71 og 73 Holdeplassen Fiskergata betjenes av bybussrutene 33 (til UiT/UNN-sentrum-Fagereng, Giæverbukta og UiT/UNN) og 42 (Skattøra- Stakkevollvegen-Sentrum - Giæverbukta -Eidkjosen). 7:30-8:30 på hverdager er det 14 avganger fra holdeplassen. Området har derfor svært god kollektivdekning. Sweco | trafikknotat PlanID 1975 Prosjektnummer N/A Dato 22.02.2024 Rev 00 Click or tap here to enter text. 11/27 Tabell 1: Bussavganger fra holdeplassen Fiskergata i løpet av en time i morgenrush. Hentet fra Troms fylkestrafikk sin reiseplanlegger Holdeplassen Fiskergata er en kantsteinsstopp, som vil si at den er en del av fortauet. Det er holdeplasskilt og sanntidsinformasjon, men mangler andre kjennetegn på at det er en holdeplass og er ikke utformet etter Tromsø kommunes prinsipp for kantstopp. Det mangler busskantstein som er nødvendig for å sikre trinnfri adkomst til bussen. Det mangler også taktile heller som gir ledelinje på tvers fortauet til påstigningspunkt ved fremre dør på bussen. Disse benyttes av personer med synsnedsettelse for å finne holdeplassen og inngangsdøren på bussen. Det kan også gjøre betjeningen av holdeplassen mer effektiv, når det blir forutsigbart hvor bussen stopper. Sweco | trafikknotat PlanID 1975 Prosjektnummer N/A Dato 22.02.2024 Rev 00 Click or tap here to enter text. 12/27 Figur 16: holdeplassen Fiskergata i Storgata, sett fra nord. Det er sanntidsinformasjon og skilt, men plattform / fortau er slitt og mangler busskantstein og taktile heller som gir ledelinje til påstigningspunkt. Figur 17: holdeplassen Fiskergata i Storgata, sett fra sør. Det er sanntidsinformasjon og skilt, men plattform / fortau er slitt og mangler busskantstein og ledelinje til påstigningspunkt. Ventende passasjerer bruker til dels inngangspartiet til forretningen Skaperlaget, som fungerer som lehus. Sweco | trafikknotat PlanID 1975 Prosjektnummer N/A Dato 22.02.2024 Rev 00 Click or tap here to enter text. 13/27 Figur 18: holdeplassen Fiskergata ligger nært inngangsparti til forretningen Skaperlaget, som fungerer som lehus I dag stopper bussene gjerne et stykke foran holdeplass-skiltet, sannsynligvis for at også neste buss skal stoppe i nærheten av holdeplassen. Det gjør at det er uforutsigbart hvor bussen stopper. Personer med nedsatt mobilitet eller orienteringsevne kan da oppleve utfordringer med å komme seg på bussen. Iht. krav 4.2.5.1-7 i Statens Vegvesens N100 (2023) skal holdeplassen plasseres slik at bussen har minst 5 m klaring foran gangfelt. Dette for å sikre bedre sikt til fotgjengere i gangfeltet dersom bussen forbikjøres på holdeplass. Når bussen står helt inntil gangfeltkrever det større forståelse og aktiv handling fra bilførere som må forutse at det kan dukke noen opp rett foran bussen i gangfeltet samtidig som forbikjøringen foregår i et tett trafikkert bygate. Større avstand til gangfelt gir derfor bedre systemisk beskyttelse for fotgjengere. Det kan også være utfordringer med bussens blindsone (foran til høyre) dersom barn krysser gangfelt nærmere enn 5 m fra bussen uten at bussjåføren får øye på dem, se illustrasjon under. Sweco | trafikknotat PlanID 1975 Prosjektnummer N/A Dato 22.02.2024 Rev 00 Click or tap here to enter text. 14/27 Figur 19: Bussens blindsoner. Foto: Mobileye Figur 20: Bussen stopper i forkant av holdeplassen Fiskergata, slik at den kommer nærmere gangfeltet enn det som er ønskelig. Sweco | trafikknotat PlanID 1975 Prosjektnummer N/A Dato 22.02.2024 Rev 00 Click or tap here to enter text. 15/27 2.3.3 Bil Det er toveisregulering i Grønnegata, Strandskillet og Storgata. Fiskergata er enveisregulert mot vest. Kryssene Grønnegata x Strandskillet og Storgata x Strandskillet er lysregulerte. Figur 21: Trafikkregulering i nærområdet. Bilde: Redigert fra vegkart.no 2.3.4 Trafikkulykker Det er én politiregistrert trafikkulykke i nærheten av planområdet siste tiårsperiode. Det er i krysset Storgata/Fiskergata. Det var en påkjøring av syklist i forbindelse med venstresving (kryssende kjøreretning). Sweco | trafikknotat PlanID 1975 Prosjektnummer N/A Dato 22.02.2024 Rev 00 Click or tap here to enter text. 16/27 Figur 22: Politiregistrerte trafikkulykker i tiårsperioden januar 2014 – desember 2023, markert med grønn sirkel. (Vegvesenet, 2024) Ut fra statistikken er det ikke grunn til å si at veisystemet rundt området er spesielt ulykkes-utsatt. For å bli registrert i databasen må ulykkene ha inntruffet på offentlig- eller privat veg, gate eller plass som er åpen for alminnelig trafikk. Det må også ha vært et kjøretøy involvert. Underrapporteringen av fotgjenger- og sykkelulykker gjør at det er usikkerhet knyttet til antallet slike ulykker. Fotgjengerulykker uten kjøretøy inngår ikke i ulykkes-registreringen og kun ca. 1 av 10 sykkelulykker kommer med i statistikken (Transportøkonomisk institutt, 2021). Uheldige forhold som påvirker risiko for eneulykker for myke trafikanter og syklister kan derfor være vanskeligere å identifisere. 2.4 Pågående planer i området Det er ikke er kjennskap til noen pågående planer i direkte tilknytning til tiltaket. Sweco | trafikknotat PlanID 1975 Prosjektnummer N/A Dato 22.02.2024 Rev 00 Click or tap here to enter text. 17/27 3 Planforslag og planlagte tiltak 3.1 Planforslaget Planområdet inkluderer hele kvartalet og deler av Storgata, Fiskergata, Grønnegata og Strandskillet: Figur 23: planavgrensningen fra planoppstartsmøte med Tromsø kommune, 20.10.2023 Planforslag innebærer endringer i den sørlige delen av kvartalet. Storgata 32 og 36 rives og erstattes med nye bygninger som tilpasses eksisterende trehusbebyggelse. Planområdet inkluderer vegareal omkring kvartalet, men det forutsettes at planen ikke innebærer endringer utover kvartalet og eventuelt nærmeste fortau. Ny hovedinngang til hotell blir via nybygg i Storgata. Mellom eksisterende hotellbygning og bebyggelsen i Storgata 32-40 planlegges et langstrakt volum med ca. 60 hotellrom fordelt på fem etasjer. I tillegg skal et nytt heis-hus være funksjonelt både for eksisterende hotell og den nye delen. Innkjøring blir fra Fiskergata for varelevering og renovasjon: Sweco | trafikknotat PlanID 1975 Prosjektnummer N/A Dato 22.02.2024 Rev 00 Click or tap here to enter text. 18/27 Figur 24: Nye bygg illustrert med oransje. Bygningene blir innenfor eksisterende kvartal. Illustrasjon av prosjektforslag utarbeidet av 70 N Arkitekter. Sweco | trafikknotat PlanID 1975 Prosjektnummer N/A Dato 22.02.2024 Rev 00 Click or tap here to enter text. 19/27 Figur 25: Uteromsplan for planforslaget (kilde: 70N Arkitektur). Sweco | trafikknotat PlanID 1975 Prosjektnummer N/A Dato 22.02.2024 Rev 00 Click or tap here to enter text. 20/27 3.2 Kollektiv Som omtalt under 2.3.2 Kollektivtransport, under beskrivelse av dagens situasjon, har planområdet god kollektivdekning, med tilgang til både lokalbuss og distriktsruter innen kort gangavstand, samt hurtigbåt og kystruta. Ved flytting av hovedinngang til Storgata blir gangavstand litt kortere. Det er også flybuss, som stanser ved Scandic Grand i Storgata 44, som er ca. 70 meter og ett minutt gangavstand fra den nye hovedinngangen i Storgata. (kilde: bussring.no/bussring-airport-express/). Figur 26: Nærmeste holdeplass for flybuss vises til høyre mens område der ny hovedinngang kommer sees til venstre i bildet. 3.2.1 Holdeplassen Fiskergata Inngangspartiet til hotellet flyttes fra Grønnegata til Storgata. Det blir dermed svært kort avstand til nærmeste bussholdeplass. Gjester som skal til flyplassen har anledning til å ta rutebuss ved hotellets hovedinngang (rute 42) og komme nærmest direkte til flyplassen, med kun ett stopp i Giæverbukta. Det er også kort gangavstand til Prostneset med 13 distriktsruter og direkterute til UNN, Kystrute (hurtigruta) og hurtigbåtruter, inkl. linje 3 til Skjervøy som er populær blant turister. I referat fra oppstartsmøte med kommunen fremkommer det at: «Tilpasninger må vurderes i forhold til kollektivtransport og mengden myke trafikanter. Det skal vurderes om første etasje i ny bebyggelse bør være inntrukket og fungere som venteareal for passasjerer.» Prosjektet har inntrukket førsteetasje ved hovedinngang, som blir ved holdeplassen. Det forventes at inngangspartiet til hotellet til vil bli benyttet av enkelte ventende kollektivpassasjerer. Dette kan øke avviklingskapasiteten på fortauet og bedre komforten for kollektivreisende. Sweco | trafikknotat PlanID 1975 Prosjektnummer N/A Dato 22.02.2024 Rev 00 Click or tap here to enter text. 21/27 Av hensyn til trafikksikkerhet i gangfeltet over Storgata ved Fiskergata vil det være en fordel om holdeplassen trekkes nordover, slik at det oppnås minimum 5 m avstand til gangfeltet. For å bedre avvikling av gangtrafikk, kan med fordel holdeplassen flyttes mot nordenden av inngangspartiet. Da vil gjester som kommer fra parkeringen i Fiskergata ikke være til sjenanse for ventende passasjerer og omvendt. Bussoppstillingsplass på holdeplass må ha minimum 1 m avstand til gangfelt bak bussoppstilling og minimum 5 m avstand til gangfelt foran bussoppstilling. Holdeplassen må ikke flyttes lengre nord enn at det holdes tilstrekkelig avstand fra gangfelt ved Strandskillet. I dag stopper 33 og 42 tilnærmet samtidig. Dersom dette skal videreføres må det tas hensyn til i plassering og utforming av holdeplass. Det er behov for tilstrekkelig lang oppstillingsplass og forutsigbarhet for passasjerene ang. hvor bussen(e) stiller seg opp. Normal lengde på kantstopp er 20 m, når dimensjonerende busslengde er 15m. Ved bruk av leddbusser vil dimensjonerende buss være 19 m. Figur 27: blå strek illustrerer 24 m lengde til kantstopp, målt i kart.finn.no 3.3 Løsning for gående I referat fra planoppstartsmøte med Tromsø kommune fremgår det at: «Fortau skal utarbeides etter kommunalteknisk norm vedlegg D, prinsipp etter standard 2, og at det må tilrettelegges for trafikksikker kryssing av Storgata». Vi gjør oppmerksom på at det har kommet et høringsforslag til ny håndbok for universell utforming, der det påpekes at for personer med nedsatt syn er det avgjørende å ha kantstein som er vinkelrett på gangfeltet, slik at de ledes rett over gangfeltet. Der gangfelt plasseres i bue, kan bredden på gangfelt økes slik at deler av gangfeltet har rett kant og kortere kryssingsavstand, siden personer med nedsatt syn tar ut retning 90 grader fra fortauskanten og ikke bør ledes diagonalt ut mot midten av krysset (Statens vegvesen, 2020). Figur 28: utforming av gangfelt ved buet kantstein for å ivareta både direkte ganglinje, kort kryssingsavstand og riktig retning for de med synsnedsettelse (Statens vegvesen, 2020) Sweco | trafikknotat PlanID 1975 Prosjektnummer N/A Dato 22.02.2024 Rev 00 Click or tap here to enter text. 22/27 Ved en eventuell oppgradering av fortau kunne fortauet med fordel utvides, da de er smalere enn 3 m i dag og kjørebanen er over 7 m bred. Iht. Krav 4.3.3.1-1 i Statens Vegvesens N100 (2023) skal fortau ved kantstopp være minst 2,7 m bred. Som vist i figur 23 er fortauene på stedet ca. 2,5 m bred, mens vegen er ca. 7,5 m. Figur 29: Bredde på fortau og kjørebane ved Storgata 34, der holdeplasskiltet står i dag, målt i kommunekart.com, viser at fortauene er litt smale og kjørefeltene litt brede. Sweco | trafikknotat PlanID 1975 Prosjektnummer N/A Dato 22.02.2024 Rev 00 Click or tap here to enter text. 23/27 Figur 30: bredde på fortau og kjørefelt på Strandgata ved kryss med Fiskergata, målt i kommunekart.com. Fortauene er litt smale og kjørefeltene litt brede 3.4 Løsning for syklende Med fartsgrense på 30 km i timen i en bygate er sykling i blandet trafikk en egnet og anbefalt løsning. Ved eventuelt ønske om å bedre tilretteleggingen for sykkeltrafikk kan det vurderes å etablere sykkelbokser eller tilbaketrukket stopplinje foran lyskryss. Dette bedrer trygghet, fremkommelighet og trafikksikkerhet for syklister ved at de får anledning til å sykle først ut i krysset ved grønt lys. Dermed blir de synlige og unngår i større grad å komme på siden av motoriserte kjøretøy (blindsone). Det synliggjør samtidig at syklistene har en plass i vegbanen og kan på den måten virker dempende på konflikter mellom sykkeltrafikk og andre kjørende. Det er imidlertid ikke tilstrekkelig bredde til å etablere sykkelfelt i Storgata. Det må derfor tas inn i vurderingen av sykkelboks i lyskrysset Strandskillet/Storgata. 3.5 Løsning for biltrafikk Trafikkavviklinga i Storgata kan bli litt bedre av at det blir noe mindre renovasjon og varelevering derfra. Endringen forventes å være neglisjerbar, men positiv for trafikksikkerhet og -avvikling. Ellers forventes lite til ingen endring mhp. biltrafikk som følge av tiltaket. 3.5.1 Renovasjon og varelevering Det forutsettes at renovasjon og varelevering fra Fiskergata fortsetter som i dag, mens dagens renovasjon fra smug mot Storgata opphører når disse blir bebygd med hotell. Dermed blir det håndtert på egen eiendom og uten stopp i Storgata. For å unngå at innkjøringen fra Fiskergata blir blokkert bør det markeres parkering forbudt rett utenfor innkjøring til bakgård. Sweco | trafikknotat PlanID 1975 Prosjektnummer N/A Dato 22.02.2024 Rev 00 Click or tap here to enter text. 24/27 3.6 Parkering 3.6.1 Bil, turistbuss og minibuss Dagens parkering i bakgård opphører i planforslaget. Det er ikke annen parkering for bil i planforslaget, men det er kort gangavstand til parkeringstunnelen. For de som arbeider i sentrum er det mulig å søke på parkeringsplass i Fjellet P-hus i parkeringstunellen. (Tromsø parkering, 2024). Det er ifølge Google maps ca. 3 minutter gange fra Comfort hotell express. Ved flytting av inngangspartiet til Storgata kan gangavstand bli under ett minutt lengre. Avstand fra arbeidsplass til bilparkering kan bidra i retning av Tromsø kommunes mål om et miljøvennlig, effektivt og trygt transportsystem for alle med nullvekst i personbiltransport (Tenk Tromsø, 2024). Figur 31: Gangavstand fra hotellet til ansattparkering i Fjellet P-Hus. Hentet fra google.com/maps En del gjester reiser til/fra hotellet med minibuss, drosje eller turistbuss. Det er derfor behov for korttidsparkering i forbindelse med henting og avsetting. I referat fra oppstartsmøte med kommunen fremkommer det at kommunen ikke tillater (turist)bussoppstilling i Storgata. I Grønnegata er det parkeringsforbud: Figur 32: Grønnegata sett nordover fra Fiskergata. Det er parkeringsforbud på høyre side. Bilde fra Google street view, datert juli 2022. Sweco | trafikknotat PlanID 1975 Prosjektnummer N/A Dato 22.02.2024 Rev 00 Click or tap here to enter text. 25/27 I dag er det parkering i Fiskergata. Denne er enveisregulert vestover fra Storgata og benyttes til parkering på nordsiden. Gata er 7 m bred, målt i kommunekart.com. Gatebredden er tilstrekkelig til toveistrafikk, og med enveisregulering er det dermed plass til både parkering og kjøring i gata. Det er parkering der i dag. Dersom den skiltes om til korttidsparkering kan en sikre at det er ledig parkering for de som skal hente og sette av gjester. Dermed kan en unngå at turistbusser og drosjer parkerer/stanser der det ikke er hensiktsmessig i Storgata som en større ferdselsåre enn Fiskergata. Figur 33: bredde for Fiskergata målt til 7 m i www.kommunekart.com 3.6.2 Sykkelparkering Det planlegges for sykkelparkering og/eller sykkelutleie med en adkomst fra resepsjonen. Utkjøring for syklistene blir da mot Grønnegata, i tilknytning til der resepsjonen er i dag. På nåværende tidspunkt er det imidlertid ikke avklart hvordan dette skal bli. Det er offentlig innendørs sykkelparkering i inngangen til parkeringstunnelen, med plass til inntil 60 sykler og sykkelvogn (Kilde: tenktromso.no). Det sykkelparkeing under tak, med bkl.a. 10 tyverisikre sykkelparkeringsskap (betalingsparkering) ved Prostneset kollektivknutepunkt: Figur 34: Bikely tilbyr individuelt låsbare sykkelparkeringsskap på Prostneset. Spesielt aktuelt for de som har dyr sykkel og frykter tyveri. Illustrasjon hentet fra Bikely’s app Sweco | trafikknotat PlanID 1975 Prosjektnummer N/A Dato 22.02.2024 Rev 00 Click or tap here to enter text. 26/27 4 Oppsummering og konklusjon. Planforslaget innebærer fortetning i sentrum, i tråd med mål om utvikling som muliggjør at økt persontransportbehov kan ivaretas av kollektiv, sykkel og gange. Hovedinngang flyttes fra Grønnegata til Storgata. Fortau i Storgata er litt smalt i dag og holdeplassen Fiskergata er utenfor fremtidig hovedinngang. Holdeplassen er ikke opparbeidet utover holdeplasskilt og ruteinformasjon. Det forventes at innhuk ved inngangspartiet til hotellet vil bli benyttet av noen av de ventende kollektivpassasjerer. Dette kan øke avviklingskapasiteten i fortauet og bedre komforten for kollektivreisende ved at de kan stå under tak. I dag forekommer det at busser stanser nært gangfelt ved Fiskergata. Holdeplassen kan derfor med fordel flyttes noe nordover. Dersom venteareal blir mot nord av hovedinngangen kan en unngå at de som kommer fra parkeringen i Fiskergata blir til sjenanse for ventende busspassasjerer. Ved eventuell ombygging av fortau langs Storgata kan det med fordel vurderes utvidelse av fortau og redusering av kjørebane til 7m (busstrase, 2x 3,25 m kjørebane pluss 2x 0,25 m kantsteinsklaring). Planforslaget medfører en liten nedgang i antall parkeringsplasser og at renovasjon løses på egen eiendom. Behov for parkering kan løses ved å benytte eksisterende parkeringsanlegg i tunnel, samt korttidsparkering i Fiskergata. Litt gangavstand til parkering kan bidra til en dreining mot grønnere reiseformer enn personbil. Prosjektet innebærer noe økning i antall gjester/besøkende, men samtidig fjernes dagens bilparkering fra bakgård og renovasjon samt varelevering konsentreres til ett punkt. Det forventes at gjester i stor grad kommer med buss (rutebuss, flybuss eller turistbuss). Ansatte forventes å ankomme med rutebuss, sykkel eller gående, eventuelt fra parkeringstunell. Det forventes derfor ikke vesentlig økning i antall bilturer. Det kan forventes økning i antall gående og kollektivreisende til hotellet. Det kan ventes økning i sykkeltrafikk dersom det tilrettelegges sykkelparkering og/eller sykkelutleie. 5 Referanser Statens vegvesen. (2020, 09 30). Høringsutkast - Veileder Universell utforming av veger og gater. Hentet fra https://www.vegvesen.no/globalassets/fag/horinger/2020/20-182029-1-veiledning- om-universell-utforming-/veiledning-universell-utforming-2020-09-30.pdf Statens vegvesen. (2023). Vegnormal N100 Veg- og gateutforming. Hentet fra https://www.vegvesen.no: https://store.vegnorm.vegvesen.no/svv-proj-1464923 Tenk Tromsø. (2024, mai 07). Dette er Tenk Tromsø. Tromsø. Hentet fra https://tenktromso.no/dette- er-tenk-tromso Transportøkonomisk institutt. (2021, 10 04). Underrapportering av eneulykker på sykkel og gange gir uklare risikotall. Hentet fra Transportøkonomisk institutt : https://www.toi.no/forskningsomrader/atferd-og-transport/underrapportering-av-eneulykker-pa- sykkel-og-gange-gir-uklare-risikotall-article37172-1025.html Tromsø kommune. (2024, 04). Samferdsel. Hentet fra https://tromso.maps.arcgis.com/apps/webappviewer/index.html?id=713a66e3cd2f4655a402d3 e21ef89056 Tromsø parkering. (2024, 04 09). Tromsø parkering. Hentet fra parkeringskort: https://tromso- parkering.no/parkeringskort/ Vegvesenet. (2024, 01). Vegkart. Hentet fra https://vegkart.atlas.vegvesen.no/#kartlag:topo4/@653305,7731528,17/hva:!(filter~!(operator~ **G~type*_id~5055~verdi~!*2014-01-01)~id~570)~ Sweco | trafikknotat PlanID 1975 Prosjektnummer N/A Dato 22.02.2024 Rev 00 Click or tap here to enter text. 27/27 "
}