{
  "dokument_id": "f508566d-ff0a-5376-aae7-a10eb59d0cba",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "SP-2024-001670_VENGSØY",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001930052",
  "tekst": "Akvakultursøknad Endring av lokalitet 35838 VENGSØY SP-2024-001670 SJURELV FISKEOPPDRETT AS Org.no.921601123 Troms fylkeskommune Tromsø kommune Innsendt 06.12.2024 Akvakultursøknad SP-2024-001670 SØKNADEN GJELDER Endring av lokalitet: 35838 VENGSØY Klarerte tillatelser (4): SJURELV FISKEOPPDRETT AS: T-T-0076 T-T-0006 T-T-0060 TF-T-0005 Tillatelser Ingen tillatelser søkt klarert. Ny omsøkt størrelse: 3599 tonn (Registrert nåværende størrelse: 3100 tonn) Planlagt produksjon per produksjonssyklus 3700 tonn Planlagt fôrforbruk per produksjonssyklus 4050 tonn Varighet produksjonssyklus 21 mnd Maksimal utfôring per måned 850 tonn Hvordan skal det fôres? Overvannsfôring Hvilken type fôr skal benyttes på lokaliteten? Synkefôr Behov for endring Se vedlegg 1 Behov for endring vedlegg 1 Tillegg søknad biomasse lokalitet 35838 Vengsøy, Sjurelv Fiskeoppdrett.pdf LOKALITET Skal arealet på lokaliteten endres? Nei Åpne kartet i Yggdrasil Kommune Tromsø Midtpunkt 69° 49.340’ 18° 31.057’ Område 69° 49.322’ 18° 31.364’ 69° 49.265’ 18° 30.752’ 69° 49.349’ 18° 30.680’ 69° 49.406’ 18° 31.293’ 69° 49.402’ 18° 31.378’ 69° 49.408’ 18° 31.454’ 69° 49.388’ 18° 31.473’ 69° 49.379’ 18° 31.397’ MILJØ FORUNDERSØKELSE Rapport fra forundersøkelsen vedlegg 5 Samlerapport forundersøkelse Vengsøy.pdf Revidert Feltplan FU Vengsøy. Minstekrav.pdf Kartdokumentasjon Vedlegg kart til forundersøkelse Vengsøy Apn 2023 64495.03.pdf Strømmålinger vedlegg 3 Vengsøya strømrapport.pdf B-undersøkelser vedlegg 13 Forundersøkelse B-del Vengsøy 12.22.pdf vedlegg 12 B-undersøkelse Vengsøy 2024.pdf C-undersøkelser vedlegg 14 Forundersøkelse C-del Vengsøy.pdf Andre vedlegg vedlegg 15 Notat naturtyper Vengsøy komp.pdf vedlegg 11 wassp Vengsøy, Rogndalen og Blåmannsvik.pdf NØTER Nottype Spisspose dybde side 35m, spiss 55 meter Notdybde 55 meter Notbehandling Netcemgold DYREHELSE OG -VELFERD NYE METODER OG UTSTYR Skal metoder og utstyr på lokaliteten endres vesentlig? Nei INTERNKONTROLLSYSTEM Innholdsfortegnelse internkontrollsystem vedlegg 7 Sjurelv IK- Akva_ver2.pdf Biosikkerhetsplan vedlegg 6 SjurelvFo-Biosikkerhetsplan1.pdf Risikoanalyse for fiskevelferd vedlegg 9 Risikoanalyse fiskehelse.pdf Beredskapsplan vedlegg 8 Sjurelv_kvalitetshåndboka.pdf Beredskapsplaner Sjurelv Fiskeoppdrett.pdf Tilleggsopplysninger KONSEKVENSUTREDNING EGEN VURDERING Vurdering av vesentlige virkninger vedlegg 10 Søkers vurdering konsekvens Vengsøy .pdf KONSEKVENSUTREDNING Konsekvensutredning ANDRE OPPLYSNINGER TILLEGGSINFORMASJON Tilleggsinformasjon Signert tilsvar Sjurelv FI 061224.pdf Vengsøy 2024 anleggskart 1-1000.pdf Beredskapsplaner Sjurelv Fiskeoppdrett.pdf Revidert Feltplan FU Vengsøy. Minstekrav.pdf KONTAKTINFORMASJON E-postadresse kontaktperson terjeharderh@gmail.com Telefonnummer kontaktperson 90879993 E-postadresse søker terjeharderh@gmail.com SAKSBEHANDLINGSGEBYR Kvittering for betalt gebyr bankkvittering gebyr søknad akvakultur,35838 Vengsøy.pdf UNNTATT OFFENTLIGHET Søkers vurdering "
}