{
  "dokument_id": "87e4550a-c601-5c44-92b2-380f5a6e34d7",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Plan 1877 Detaljregulering Solstrandvegen mv Bestemmelser kladd 30 april 2024 m sidetall",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001740821",
  "tekst": "Reguleringsbestemmelser til detaljreguleringsplan, plan nr. 1877 – Solstrandvegen 30-35 mfl., gnr/bnr. 17/164, 585, 1392 mfl. Revidert kladd 14 april 2024 Dato: 21.09.2018 Dato for siste revisjon: 30.04.2024 Dato for kommunestyrets vedtak: Vedtatt endret: 1. Planens hensikt Hensikten med detaljreguleringsplanen er å tilrettelegge for ny byutvikling gjennom etablering av et boligfelt med 8 boligblokker med ca. 200 leiligheter, dog ikke over 260 stk, og oppgradering og utvidelse av eksisterende kjøpesenter. Det skal etableres nye kollektivholdeplasser, sykkelvei med fortau på østsiden og fortau på vestsiden av Solstrandvegen. 2. Fellesbestemmelser for hele planområdet 2.1. Dokumentasjonskrav Søknad om rammetillatelse 2.1.1. Ved søknad om rammetillatelse skal det dokumenteres at tiltaket innehar gode visuelle kvaliteter både i seg selv og i forhold til dets funksjon. Dokumentasjonen skal vise forholdet til både det bebygde og ubebygde landskap og naboskap, og begrunne de valgte løsningene. 2.1.2. Ved søknad om rammetillatelse skal det vedlegges uteromsplan for planområdet i målestokk 1:200 som viser bebyggelse og anlegg i sammenheng med atkomstsituasjoner, uteoppholdsarealer, nær- og kvartalslek, terrengforhold og -behandling, avfallshåndtering, snødepot, overvannshåndtering, parkeringsplasser, sykkelparkering, plassering av støyskjermer, universell utforming. (mv) 1 Søknad om igangsettingstillatelse. 2.1.3 Dersom tiltakshaver skal opparbeide offentlige samferdselsanlegg, teknisk infrastruktur og grønnstruktur, samt private felles vann- og avløpsanlegg, skal det ved søknad om igangsettingstillatelse til tiltak legges ved dokumentasjon for at tekniske detaljplaner er godkjent av kommunens ansvarlige fagorgan. 2.1.4. Ved søknad om igangsettingstillatelse skal det vedlegges en anleggsplan. Planen skal redegjøre for beskyttelse av omgivelsene mot støy og andre ulemper i bygge -og anleggsfasen. Planen skal redegjøre for plassering av maskiner og annet utstyr, områder for lagringsbrakker og brakkerigg, trafikkavvikling, massetransport, driftstider, trafikksikkerhet for gående og syklende, renhold, støvdemping og støyforhold. Nødvendige beskyttelsestiltak skal være etablert før bygge- og anleggsarbeider kan igangsettes. For å oppnå tilfredsstillende miljøforhold i anleggsfasen skal luftkvalitets- og støygrenser følge Miljøverndepartementets retningslinjer for behandling av luftkvalitet og støy i arealplanleggingen, T-1520 og T- 1442. Anleggsplanen skal også redegjøre for hvordan atkomst til eksisterende boliger i Møllervegen (1-17) ivaretas ifbm. omlegging av Møllervegen (jf. pkt. 6.2.1. første kulepunkt) Søknad om midlertidig brukstillatelse og ferdigattest. 2.1.6. Dersom tiltakshaver skal opparbeide offentlige samferdselsanlegg, teknisk infrastruktur og grønnstruktur skal det ved søknad om midlertidig brukstillatelse og ferdigattest legges ved overtakelsesprotokoll for offentlig infrastruktur som er signert av kommunens ansvarlige fagorgan. 2.1.7. Ved søknad om midlertidig brukstillatelse og ferdigattest skal godkjent VA- ferdigmelding, vedlegges søknaden. 2.2. Øvrige fellesbestemmelser 2.2.1. 2 Følgende forhold fremgår av plankart: formål, byggegrense, byggehøyde, utnyttingsgrad, atkomst, hensynssoner. 2.3 Funksjons- og kvalitetskrav 2.3.1. I uteromsplanen datert 15.05.2023 er følgende elementer bindende (§ 12-7 nr. 1, 2, 4, 7): - Areal for gående, syklende og kjørende trafikk med stigningsforhold - Areal for leke-, uteopphold- og aktivitetsområder tilpasset ulike aldersgrupper - Parkering på terreng - Støyskjermer og støyvoller 2.3.2. Byggehøyde: tekniske anlegg og tekniske rom skal ikke overstige angitt byggehøyde. (§ 12-7 nr. 1) 2.3.3. Estetisk utforming Lokal overvannshåndtering skal brukes som et estetisk element i utformingen av de ubebygde deler av området, f.eks. regnbed, vannspeil el. 2.3.4. Plan for vann- og avløp Vann og avløp skal opparbeides i tråd med godkjent VAO-plan av 15.02.2019 med tilhørende akseptbrev av 07.03.19 for området. 2.3.5. Miljøkvalitet Retningslinjer for behandling av støy i arealplanlegging T-1442/2021 skal gjelde for planområdet. For felt BBB, som ligger i delvis gul og rød støysone og skal benyttes til støyfølsomt bruksformål (bolig), gjelder kommuneplanens unntaksbestemmelser pkt. 9.1 og 18.4.2 for knutepunktområder, med følgende presiseringer: • Alle boenheter skal ha minst et soverom mot stille side (Lden ≤ 55 dB). • For inntil 26 boenheter i planområdet tillates ensidige leiligheter der stille side (Lden ≤ 55 dB) oppnådd som «dempet fasade». • Det tillates ikke boliger i rød støysone (Lden > 65 dB). Alle boenheter med støynivå utenfor vindu Lden > 55 dB skal ha balansert mekanisk ventilasjon, og det må i detaljprosjekteringen fastsettes oppbygning av fasaden som tilfredsstiller veilederens krav til innendørs lydnivå. 3 Ved søknad om rammetillatelse skal det foreligge støyfaglig detaljprosjektering som konkretiserer hvordan støygrensene angitt i bestemmelsene overholdes. Detaljprosjekteringen og avbøtende tiltak skal ta utgangspunkt i planens vedlagte støyutredning datert, 24. juni 2021. 2.3.6. Offentlige samferdselsanlegg, teknisk infrastruktur og grønnstruktur skal opparbeides i tråd med plankart, planbestemmelser og til enhver tid gjeldende kommunaltekniske normer, herunder for veger og grøntanlegg, vann- og avløp og belysningsnorm for Tromsø kommune. Der det er eksisterende anlegg, skal oppgradering skje iht. kommunalteknisk norm. Slik utbygging kan kun gjøres i samsvar med tekniske detaljplaner som på forhånd skal være godkjent av det til enhver tid ansvarlige fagorgan i kommunen. (§ 12-7 nr. 4) 2.3.7. Tekniske detaljplaner for vann, avløp og overvann skal utarbeides i tråd med VAO – rammeplan, datert 15.02.2019 og akseptbrev til VAO-rammeplan datert 07.03.2019. Avvik mellom tekniske detaljplaner og VAO-rammeplan kan utløse behov for revisjon av VAO-rammeplan og endring av reguleringsplan. (§ 12-7 nr. 4) Tekniske detaljplaner skal samordne løsninger fra VAO-rammeplan og OSG- rammeplan. (§ 12-7 nr. 4) 3. Bestemmelser til arealformål 3.1. Bebyggelse og anlegg (§ 12-5 nr. 1) 3.1.1. Boligbebyggelse (felt BB) a) Utnyttingsgrad Maksimalt tillatt bruksareal inkludert garasjeanlegg under bakken (BRA)=31.000 m2. Angitt BRA inkluderer arealer innenfor yttervegger og boder. Arealer for tenkte plan og innglassede balkonger skal ikke medregnes i utnyttingsgraden. Biloppstillingsplasser på terreng medregnes i BRA med 18m2 pr plass. Antall boenheter b) Det tillates inntil 260 boenheter innenfor felt BB. c) Utforming 4 Det skal legges vekt på å gi bebyggelse og anlegg en funksjonell og estetisk god utforming forankret i dagens formspråk, teknologi og materialbruk. Ved søknad om byggetillatelse skal det medfølge en estetisk redegjørelse for tiltaket. Balkonger skal fremstå som en del av bygningsvolumet og gis en fargevariasjon innvendig. Innganger skal legges slik at de møter både besøkende og brukere på en logisk og naturlig måte. Alle blokkene skal ha en inngang som henvender seg mot nærmeste tilliggende gate. Bebyggelsen skal oppføre med flate tak. Det kan tillates private takterrasser med adkomst fra underliggende leilighet for blokkene A-G. Adkomst til takterrasse skal løses med trapp innenfor bygningsvolumet. Arealet på inntrukken toppetasje skal ikke utgjøre mer enn 80% av arealet for underliggende etasje. Mindre takoppbygg på samlet inntil 30 m2 av øverste takflaten tillates for heis, ventilasjonshetter og mindre tekniske installasjoner. Rekkverk foran inntrukken toppetasje skal være transparent, enten i form av metallspiler eller glass. For å sikre beplantning av grøntarealer må jordsmonn over parkeringsdekke holde en tykkelse på minimum 40 cm. Grønne flater skal være så store og sammenhengende som mulig. Overvannshåndtering med åpne løsninger skal utformes som et estetisk element med høy kvalitet. Sone mellom gang- og sykkelvei o_SGS1 og forstøtningsmur mellom blokkene B og C og C og D skal opparbeides parkmessig med beplantning av busker og trær. Terrenget skal arronderes slik at høydevirkning av muren reduseres. Deler av sonen kan nyttes som snødeponi som vist i uteromsplanen datert 15.05.2023. Vestre del av områdene mellom blokk A og B og D og E skal opparbeides som adkomsttorg med beplanting, busker og trær. Forøvrig skal om- rådene nyttes til, møbleres og utrustes for utendørs opphold og lek. Støyskjerming skal utføres med høy estetisk kvalitet og være mest mulig vedlikeholdsfri. Det skal være variasjon i utforming avhengig av miljøer skjermingen inngår i, slik at den i størst mulig grad fremstår som integrert i det aktuelle utemiljøet. All skjerming over forstøtningsmur mellom blokkene skal være transparent over normal rekkverkshøyde (90 cm). d) Leke- og uteoppholdsareal Det skal opparbeides nær- og kvartalslekeplass i tråd med kommuneplanens krav, og uteromsplanen datert 15.05.2023. Lekearealene skal ligge på terreng og være skjermet mot vind, snødrev og ha tilgang til sol. Nærlekeplassene skal ha god tilgang til sol mellom kl. 5 10 og kl. 15 den 20. april, og tilrettelegges for barn mellom 2-6 år. Kvartalslekeplass skal ha god tilgang til sol mellom kl. 13 og kl. 18 den 20 april. Areal brattere enn 1:4 regnes ikke som lekeplass. e) Parkering Det skal opparbeides parkering innenfor følgende norm: Beboerparkering for bil: Min. 0,5 og maks 1,25 p-pl./pr. boenhet. Gjesteparkering for bil: Min. 0,1 og maks 0,5 p-pl. /pr. boenhet. Sykkelparkering: Min. 2 oppstillingsplasser for sykkel/ pr. boenhet. f) Bilparkering for beboere skal legges i anlegg under bakken. Inntil 50 besøksplasser kan legges på terreng fordelt ved innkjøringer og som kantsteinsparkering i Møllervegen. De skal være tydelig skiltet for besøkende. Første, og deretter hver tjuende bilplass skal dimensjoneres for funksjonshemmede (4,5 x 6m) og plasseres i nærheten av heis/inngang. Sykkelparkering for beboere skal ligge i bygning eller under tak. Alle parkeringsplasser for beboernes sykler og biler skal etableres med mulighet for lading. Minimum 30% av bilplassene skal ved midlertidig brukstillatelse eller ferdigattest være etablert som ladeplass, og kunne lade samtidig. g) Energi og miljø Avfallshåndtering skal etableres i tråd med løsninger godkjent av ansvarlig avfallsmyndighet i Tromsø kommune. Trafo skal inngå i bebyggelsen. h) Avkjørsel og adkomstvei Avkjørsel avmerket i plankartet for felt BB skal være felles for felt BB, felt BH og P1. Felt BH og P1 skal ha adkomstvei over felt BB. 3.1.2. Boligbebyggelse- frittliggende småhusbebyggelse (Felt BF1) Bebyggelsen kan oppføres med maksimal gesims på 7,0 meter og maksimal mønehøyde på 8,5 meter. Formålsgrensen og byggegrense mot SVT er sammenfallende. For øvrig gjelder Kommuneplanens bestemmelser om fortetting i etablerte boligområder. 3.1.3. Boligbebyggelse – frittliggende småhusbebyggelse (Felt BF2 og BF3) Bebyggelsen kan oppføres med maksimal gesims på 7,0 meter og maksimal mønehøyde på 8,5 meter. For øvrig gjelder reguleringsbestemmelsene for 6 tilliggende boligregulering nordøst for planområdet med plan id. 0803. Ved motstrid går kommuneplanen foran. 3.1.4. Forretning, kontor og offentlig-/privat tjenesteyting (Felt F/K/T) a) Bebyggelsen skal oppføres innenfor byggegrensen og angitt maksimal kotehøyde på plankartet. Maksimalt tillatt BRA=45 700 m2. Areal utenfor byggegrensene kan anvendes til parkering og kjøreareal. Arealer for tenkte plan skal ikke medregnes. Det tillates nye takoppbygg for tekniske installasjoner på inntil 800 m2 BRA i en høyde av inntil 3,5 meter over maks. gesimshøyde. Oppbygg på tak skal samles i færrest mulige volumer. Handelsareal skal utgjøre maksimalt 25 700 m2 BTA. Arealet regnes inklusive lager og fellesarealer, men eksklusive tekniske rom. b) Utforming Bebyggelsen skal fremstå samlet og i ett volum. Bygningene skal utformes med flate tak. Bebyggelsen skal henvende som seg mot Solstrandvegen og grøntareal i felt f_GAA. Fasadeutforming og belysning skal bidra positivt til gatemiljøet. Mot Solstrandvegen og felt f_GAA skal fasaden være utadrettet og visuelt åpne, med større glasspartier og tydelige markerte innganger. Lange eller høye fasader skal brytes opp for å skape variasjon. Det skal langs fasade tilrettelegges soner for opphold med forskjellige kvaliteter, f.eks. inntrekk eller overbygde areal med sitteplass. Det skal utarbeides skiltplan. Skilt skal samordnes i skiltsoner på de enkelte fasader. Belysning skal tillegges vekt, og skal redegjøres for ved søknad om byggetillatelse c) Varelevering Det skal avsettes areal til varelevering og oppstilling for lastebil i bygningsmassen. d) Parkering Det skal avsettes 1,5 plasser pr. 100 m2 til besøkende og 0,5 pr. 100 m2 til ansatte. Overskytende plasser vil utgjøre innfartsparkering med maksimum 180 plasser og minimum 60 plasser. Det tillates ikke etablert mer enn 680 plasser til sammen. Det skal etableres enkel tilkomst til bussholdeplass fra innfartsparkering via utvendig trapp/heis. Innfartsparkeringen skal skiltes. 20 % av plassene skal ha ladefasiliteter. Første og deretter hver tjuende plass skal utformes for 7 forflyttingshemmede og plasseres i nærheten av heis/ inngangsparti. Det skal etableres minimum 150 sykkelplasser for besøkende og 50 for ansatte. 20 % av p-plassene for ansattes sykler skal ha ladefasiliteter. Deler av plassene kan plasseres på felt f_GAA. Tilgjengelighet og funksjon skal vektlegges ved plassering av plassene. e) Energi og miljø Trafo skal inngå i bebyggelsen. 3.1.5. Privat og offentlig tjenesteyting – Barnehage (Felt BH) a) Mindre boder, vognhus, sykkel- og søppelbod kan tillates utenfor byggegrense. b) Utforming Barnehagen skal ha flatt tak og et formspråk som tilpasses ny blokkbebyggelse i felt BB. c) Utearealer Utearealer brattere enn 1:4 medregnes ikke som lekeareal. Minimum 50 % av utearealene skal være flate (maks stigning 1:20). Det tillates kun gjerde rundt felt BH, såfremt dette ikke også er nødvendig for sikring mot fall i felt P1. d) Parkering, adkomst og varelevering Det skal avsettes 18 parkeringsplasser for bil i felt P1 Det skal avsettes en p-plass som dimensjoneres for funksjonshemmede (4,5 x 6m). 20 % av p- plassene for ansattes biler og sykler skal ha tilgang til ladefasiliteter. Det skal avsettes 30 sykkeloppstillingsplasser. 12 av disse skal være for ansatte. Sykkelparkering for ansatte skal være under tak. Det må avsettes nødvendig areal for trafikksikker varelevering, brann- og rednings-materiell, og for av- og påstigning av passasjerer med bil eller drosje. Parkerings-arealet må planlegges og utarbeides slik at det oppnås en trygg hente og bringesituasjon for barn og voksne. Man bør tilpasse parkeringen slik at gangadkomst til barnehagen i minst mulig grad går over kjøreareal slik at ulykker ved manøvrering unngås. Nødvendig antall renovasjonsbeholdere skal plasseres sikkert i forhold til barns lek og god brukbarhet for ansatte og renovatør. Parkering for barnehagen skal skje på felt P1. Avkjørsel avmerket i plankartet for felt BB skal være felles for felt BB, felt BH og P1. Felt BH og P1 skal ha adkomstvei over felt BB. 8 3.1.6. Forretning (Felt FOR) For felt FOR gjelder reguleringsbestemmelsene for tilliggende regulering sør for felt FOR med plan id.1329 3.1.7. Bolig/ kontor/ offentlig – og privat tjenesteyting (Felt KBA) Eksisterende våningshus «Solglimt», tillates ikke revet eller fjernet. Det tillates nybygg i form av anneks, garasje, bod ol. Maksimalt tillatt prosent bebygd areal er BYA= 30 %. Bebyggelsen skal underordne seg våningshuset, og oppføres på eiendommens østside. Bygningen tillates bare ombygd eller utbedret under forutsetning av at eksteriøret beholdes uendret eller føres tilbake til opprinnelig utseende. Ved restaurering og /eller reparasjon av eksteriøret skal de opprinnelige eller karakteristiske uttrykk med hensyn til utforming, materialbruk, farger og utførelse bevares. Før igangsetting av tiltak på eiendommen etter pbl. §1-6 på skal det innhentes uttalelse fra antikvariske myndigheter. Eiendommen skal ha adkomst fra Solstrandvegen som vist med pil i plankartet. 3.2. Samferdselsanlegg og teknisk infrastruktur (§ 12-5 nr. 2) 3.2.1. Grønn struktur (felt o_AVG4, o_AVG5, o_AVG6) Feltet skal opparbeides med gatebelysning og stedegen vegetasjon i tråd med OSG - rammeplan. Det tillates etablering av støyskjermingstiltak. Støyskjerming skal utføres med høy estetisk kvalitet og være mest mulig vedlikeholdsfri. All skjerming skal være transparent over 100 cm. Skjerming skal begrenses til det som er nødvendig for å oppfylle krav til støydemping for boligene i felt BBB. Areal mellom støyskjermene skal beplantes så langt det tillates av veimyndigheten. 3.2.2. Grønn struktur (felt o_AVG1) Arealet skal opparbeides som en grønn buffer mellom E8 og handelsparken. I arealet skal det ivaretas flomvei i tråd med VAO-rammeplan av 05.02.19 med tilhørende akseptbrev av 07.03.19. Arealet kan kombineres med parkering. 3.2.3. Annen veggrunn – grøntareal (o_AVG) Arealet skal være offentlig og opparbeides i tråd med plankart og OSG – rammeplan. 3.2.4. Parkering – (Felt P1) Felt P1 skal opparbeides som areal til parkering av biler for felt BH. 9 3.3. Grønnstruktur (§ 12-5 nr. 3) 3.3.1. Grønnstruktur kombinert med teknisk infrastrukturtrasé (tekniske bygninger/ konstruksjoner, felt f_GAA. Felt f_GAA skal være felles for tilstøtende eiendommer; gnr 17, bnr 6, 164, 294, 356, 1008, 1446, 1335. Eksisterende tekniske anlegg forutsettes videreført. Feltet skal opparbeides med belysning, beplantning, overdekket sykkelparkering og møblering. Det skal brukes bestandige materialer tilpasset et offentlig miljø. Bruk av vegetasjon skal vektlegges for å sikre økt kvalitet, variasjon og opplevelse gjennom året. Det skal etableres allment tilgjengelige oppholdsmuligheter og sitteplasser som vist i uteromsplanen datert 15.05.2023. Feltet skal ha skal ha grunnbelysning som understøtter bruk og gjør det trygt å ferdes når det er mørkt. Utformingen må sikre tilkomst, drift og vedlikehold av tekniske anlegg. Torghandel, uteservering og temporære arrangementer tillates. Det skal opparbeides 50 sykkeloppstillingsplasser under tak. Flomvei gjennom feltet må sikres i henhold til VAO rammeplan av 15.02.19, med tilhørende akseptbrev av 07.03.2019. 4. Bestemmelser til hensynssoner 4.1. Sikrings-, støy- og faresoner (sone H-370) Faresonen angir utstrekning av magnetfelt som kan overskride statens stråleverns utredningskrav på 0,4 μav. Sonen tar høyde for en potensiell utvidelse av trafostasjonens bryterekker. 4.2 Særlige krav til infrastruktur (sone H-410, H-430) Område innenfor sone H – 410 angir hensynssone for eksisterende infrastruktur i grunnen. Området innenfor sone H – 430 angir sone for kulvert for høyspentkabel og overvann. Bestemmelsen gjelder bare for areal i grunnen. 4.3 Særlige hensyn til bevaring - kulturmiljø (H-570) Felt BBKT sikres med hensynsone bevaring kulturmiljø med tilhørende bestemmelser under pkt. 3.1.7. 5. Bestemmelsesområde (§12-7.1) felt BB. 10 5.1 Parkering for beboere felt BB skal løses som underjordisk garasjeanlegg (under lokk). Lokalisering skal være innenfor angitt linje for bestemmelsesområdet. Linje for bestemmelsesområde er sammenfallende med byggegrense for uteareal og byggegrense for blokkene mot vest, nord, øst og sør. 6. Rekkefølgebestemmelser 6.1. Før igangsettingstillatelse Det kan ikke gis igangsettingstillatelse for tiltak i BB før: o Kjøreveg o_V4 inkludert belysning er etablert o Fortau o_FO6, o_FO7, o_FO8) inkludert belysning er etablert o sykkelveg o_SA3, o_SA4 inkludert belysning er etablert Commented [SE1]: Sten J mener det er lagt til o Kollektivholdeplass o_KH3 inkludert belysning er etablert grunn at det skal være sykkelvei m/fortau. o Flomvei i tråd med VAO-rammeplan av 15.02.19 med tilhørende Hvorfor er bredden redusert i nord fra 5 til 4 meter? akseptbrev av 07.03.19, er etablert. - For felt BB Commented [EE2R1]: Vet ikke. Sykkelvei med fortau er ikke et eget formål. Andre planer løser det o Møllervegen, felt o_V5, er opparbeidet som vist på plankartet. Kravet med 2m fortau og 3m sykkelanlegg. Tror det er beste gjelder kun blokk D, E, og F i felt BB. løsning. Legg inn parallell linje i formål fortau på - For felt F/K/T østsiden av Solstrandvegen. o Kulvert for høyspentledning og overvann i hensynssone H-430 er Commented [RF3R1]: Det er lagt inn 3+2 m opparbeidet. o Kjøreveg o_V3 er opparbeidet o Fortau o_FO1, o_FO2 og o_FO3 er opparbeidet o Sykkelveg o_SA1 er opparbeidet Igangsettingstillatelse for tiltak kan likevel gis dersom det gjennom utbyggingsavtale og garanti, foreligger tilstrekkelig sikkerhet for at rekkefølgekravene ovenfor vil bli oppfylt. 6.2. Før brukstillatelse 6.2.1. Boligblokker (felt BB) Det kan ikke gis midlertidig brukstillatelse eller ferdigattest før følgende er oppfylt: ▪ adkomst fra Møllervegen er opparbeidet i tråd med plankartet, og ferdigstilt. Kravet gjelder blokk D, E, og F i felt BB. Det forutsettes at ifbm. omlegging av Møllervegen skal atkomst til eksisterende boliger i Møllervegen (1-17) ivaretas til omleggingen er ferdigstilt. 11 ▪ adkomst fra Solstrandvegen er opparbeidet i tråd med plankartet. Kravet gjelder kun for blokkene A, B, C, G, og H. ▪ gang- og sykkelforbindelser internt i byggeområdene er opparbeidet er opparbeidet i tråd med uteromsplan av 15.05.23 ▪ løsninger for vann- og avløp er opparbeidet. ▪ løsninger for avfallhåndtering er opparbeidet. ▪ nær- og kvartalslekeplass er opparbeidet. ▪ støyskjerming er etablert i tråd med plankartet ▪ påkrevde støyskjermingstiltak, som fremgår av støyutredning datert 24.06.2021 er etablert ▪ skilting for fartsgrense 30 km/t på Solstrandvegen er gjennomført. Kravet gjelder kun for tiltak i felt BB. ▪ Utomhusarealer skal være opparbeidet i tråd med godkjent utomhusplan. Det utstedes ikke ferdigattest før utomhusanlegg er ferdig opparbeidet. 6.2.2. Barnehage og parkering (felt BH og P1) ▪ Det kan ikke gis midlertidig brukstillatelse eller ferdigattest før følgende er oppfylt: • Uteroms- og parkeringsareal tilknyttet barnehagen er ferdig opparbeidet. • Felt o_SGS2, mellom Solstrandvegen og Anton Jakobsens veg, er ferdig opparbeidet. • Atkomstvei som vist i uteromsplan av 15.05.2023 fra Solstrandvegen til P1 er opparbeidet. • 6.2.3. Forretning, kontor og tjenesteyting (felt F/K/T). Det kan ikke gis midlertidig brukstillatelse eller ferdigattest før område for grønnstruktur (felt f_GAA) er opparbeidet i tråd med planens bestemmelser i pkt. 3.3.1. 6.2.4 Det kan ikke gis midlertidig brukstillatelse eller ferdigattest før offentlige samferdselsanlegg, teknisk infrastruktur og grønnstruktur, som skal overtas til kommunal drift og vedlikehold, er godkjent og overtatt. 6.2.5. Det kan ikke gis midlertidig brukstillatelse eller ferdigattest før det foreligger godkjent VA-ferdigmelding fra gjeldende fagorgan for privat VAO- infrastruktur/private tilkoblinger til offentlig nett. 6. Dokumenter med juridisk virkning gjennom bestemmelsene ▪ Plankart. Datert 30.11.2023 (sist revidert 8. april 2024) ▪ Uteromsplan. Datert: 15.05.2023 12 ▪ VAO-rammeplan datert: 15.02.2019, med tilhørende akseptbrev av 07.03.19 ▪ Støyutredning datert: 24.06.2021 13 "
}