{
  "dokument_id": "a5a5ca69-84a8-5ce5-ad5b-184e6dc75f0c",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "200/2117/0/0 Austadvegen 4A - Delegasjon av myndighet til å gi unntak fra midlertid forbud",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001959877",
  "tekst": "Arkivsak-dok. KLAGE-24/00686-9 Saksbehandler Ina Ulrikke Rasmussen Saksgang Møtedato Delegering av myndighet til å gi unntak fra midlertid forbud mot tiltak Kommunedirektørens innstilling: Administrasjonen gis myndighet til å innvilge unntak fra midlertidig forbud mot tiltak av 11.11.2021 for alle eiendommer som berøres av forbudet, forutsatt at dette ikke vil vanskeliggjøre planleggingen, jf. plan- og bygningsloven§ 13-1 tredje ledd. Stig Tore Johnsen Mette Mohåg Kommunedirektør Avdelingsdirektør for bymiljø Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900 Langnes, 9299 Tromsø Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefon: 77 79 00 00 Hva saken gjelder Administrasjonen har den 12.03.2024 innvilget rammetillatelse til oppføring av enebolig på eiendom 200/2117 i Austadvegen 4A. Eiendommen ligger innenfor et område hvor kommunen har nedlagt midlertidig forbud mot tiltak den 11.11.2021, som følge av et pågående planarbeid som blant annet skal sikre det verneverdige kulturmiljøet i området. Samtidig med rammetillatelsen har administrasjonen gitt unntak fra det midlertidige forbudet fordi denne eneboligen etter administrasjonens vurdering ikke vil vanskeliggjøre det pågående planarbeidet. Naboer har klaget på rammetillatelsen og har anført at det ikke kan gis unntak fra det midlertidige byggeforbudet. Det vises blant annet til at administrasjonen ikke er delegert myndighet til å gi unntak fra forbudet for andre eiendommer enn Austadvegen 4B. Administrasjonen har ikke tatt klagen til følge, og har oversendt saken til Statsforvalteren i Troms og Finnmark for endelig avgjørelse. Spørsmålet som har aktualisert seg i klagesaken hos Statsforvalteren er hvorvidt KOBY har delegert kompetansen til å unnta fra byggeforbudet i andre saker enn for Austadvegen 4B. Statsforvalteren har bedt om at dette spørsmålet forelegges for KOBY. Saksutredning I vedtaket i KOBY av 02.06.2022, sak 45/22, ble klage på midlertidig forbud mot tiltak av 11.11.2021 behandlet. Klagen ble ikke tatt til følge, men utvalget vedtok å gi administrasjonen myndighet til i å gi unntak etter § 13-1 tredje ledd. Delegeringsvedtaket fra KOBY har følgende ordlyd i punkt 3: «Administrasjonen gis myndighet til å innvilge unntak fra midlertidig forbud mot tiltak av 11.11.2021, forutsatt at dette ikke vil vanskeliggjøre planleggingen, jf. plan- og bygningsloven § 13-1 tredje ledd.» Delegasjonen er vedtatt som følge av et ønske fra KOBY om at utbygging av tomannsbolig i Austadvegen 4B ikke skulle stanses av byggeforbudet, så fremt det ikke ville vanskeliggjøre den videre planprosessen med plan 1905. I vedtaket om midlertidig forbud mot tiltak datert 11.11.2021 kommer dette til uttrykk slik: «KOBY anmoder om at utlegging av plan 1905 kommer til politisk behandling innen første kvartal 2022. Det bes om at administrasjonen fortløpende vurderer hvorvidt pågående byggesak i Austadvegen 4B likevel kan godkjennes raskere og gis unntak fra forbudet, forutsatt at det ikke vanskeliggjør planlegginga.» På tidspunktet for delegering av myndighet til administrasjonen, var det kun Austadvegen 4B som hadde inne en byggesøknad som var betinget av unntak fra midlertidig forbud mot tiltak. Søknaden fra Austadvegen 4A, som nå er under klagebehandling, ble først fremmet den 22.12.2022. Saksfremlegget til KOBY omhandler derfor kun byggesaken i Austadvegen 4B. Administrasjonen var imidlertid kjent med at det forelå utbyggingsplaner for eiendommen Austadvegen 4A, da det var søknad om riving av sommerstua på denne eiendommen som utløste byggeforbudet. Ordlyden i delegasjonsvedtaket er generell og ikke avgrenset til å kun gjelde Austadvegen 4B. Ordlyden er samtidig klar og tydelig på hva delegeringen omfatter. Det var administrasjonen som foreslo et tillegg til innstillingen om tydeliggjøring av delegering av myndighet for å gi unntak fra byggeforbudet. Administrasjonen skriver i sitt tillegg til innstillingen datert 31.05.2022: «Administrasjonen ser det som sannsynlig at administrativ behandling av unntak fra forbudet vil bli tidsbesparende og foreslår et tillegg til innstillingen for å tydeliggjøre delegasjon av unntak i denne saken.» Hensikten med et generelt delegeringsvedtak i denne saken er å gi administrasjonen mulighet til å fortløpende vurdere om byggetiltak, som ikke vanskeliggjør planleggingen, kan gjennomføres. 2 Administrasjonen, ved seksjon for byutvikling, er nærmest til å vurdere om unntaket kan gjøres gjeldende i de enkelte byggesakene. Innstillingen ble fremlagt uten forbehold om at myndighet til å gi unntak kun gjelder for Austadvegen 4B. Det var et bevisst valg fra administrasjonens side å utelate «Austadvegen 4B» fra innstillingen som ble utformet i tilleggsopplysningene til utvalget. Hensikten med dette var å tydeliggjøre at myndigheten gjelder generelt innenfor forbudsområdet av effektivitetshensyn. Delegeringsvedtaket av den grunn ikke begrenset til å gjelde én enkelt eiendom. Statsforvalteren i Troms og Finnmark kan imidlertid ikke se at det fremgår av sakens dokumenter eller av behandlingen av saken i komitémøtet at vedtaket av 02.06.2022 at det er en generell fullmakt som skal gjelde alle tiltak innenfor planområdet. Statsforvalteren ber derfor om at spørsmålet primært forelegges for KOBY, eller at administrasjonen på annen måte gir en nærmere redegjørelse for fullmaktens omfang. På bakgrunn av Statsforvalters anmodning vurderer vi det som hensiktsmessig at saken fremlegges for KOBY. For det tilfelle at KOBY finner å ikke ha truffet et generelt vedtak om delegert myndighet til å gi unntak fra midlertidig forbud mot tiltak i vedtak av 02.06.2022, kan feilen repareres ved at det her treffes nytt vedtak om delegasjon av myndighet gjelder for hele området som er berørt av det midlertidige forbudet. Konklusjon Administrasjonen gis myndighet til å gi unntak fra midlertidig forbud mot tiltak for alle eiendommer som omfattes av forbudet, jf. pbl. § 13-1 tredje ledd. Vedtakskompetanse Kommune- og byutviklingsutvalget Vedlegg Mellombels forbod mot tiltak for eigedommane 200/1976, 200/2116, 200/2117, 200/2118, 200/821, samt delar av eigedomen 200/533 grunna pågåande planarbeid for Rektor Qvigstadsgt. plan 1905 Gnr/bnr 200/2118, Austadvegen 4B - behandling av klage over midlertidig forbud mot tiltak - ytterligere opplysninger Saksprotokoll KOBY sak 45/22, Klage over vedtak om midlertidig forbud mot tiltak, 02.06.2022 200/2117 Austadvegen 4A - Vedtak - Rammetillatelse til oppføring av enebolig og unntak fra midlertidig forbud mot tiltak 200/2117/0/0 Austadvegen 4A - Oversendelsesbrev - Klage på tillatelse til oppføring av enebolig og unntak fra midlertidig forbud mot tiltak Anmodning om tilleggsopplysninger 3 "
}