{
  "dokument_id": "014441d5-9d0e-56fb-940a-12f95fb38acb",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Samarbeidsavtale Tromsø kommune og TPSD 2024-2027",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001900582",
  "tekst": "SAMARBEIDSAVTALE 2024-2027 Tromsø kommune og Tromsø politistasjonsdistrikt POLITIRÅD og POLITIKONTAKT 1 Mål med samarbeidet Samfunnsutviklingen kjennetegnes ved at verden knyttes tettere sammen og norske forhold påvirkes i langt større grad av hendelser langt utenfor landets grenser. Den teknologiske utviklingen går raskt og kriminaliteten lokalt påvirkes i større grad av utenforliggende faktorer. I takt med dette vil også publikums forventninger til politiet og andre samfunnsaktører endre seg. Politi, kommuner og samfunnet for øvrig står overfor store utfordringer som betinger et kriminalitetsforebyggende fokus. Forebygging av kriminalitet handler både om forhold i det brede lag av befolkningen og tiltak rettet direkte inn mot grupper, individ eller situasjoner med høy risiko. Kommunen har ansvaret for en rekke oppgaver av stor betydning for forebygging av kriminalitet som barnehage, grunnskole, barnevern, primærhelsetjeneste, arealplanlegging og kontroll med alkoholomsetning. Det forutsettes at kommunen aktivt etterspør og anvender kunnskap for å bidra til et best mulig felles situasjonsbilde. Politiets hovedoppgave er å forebygge og motvirke straffbare handlinger. Politiet skal også organisere og drive forebyggende virksomhet for å påvirke forhold som utløser ulovlige handlinger eller tilstander. Vi skal sammen skape både faktisk trygghet og trygghetsfølelse blant publikum. Dette krever en kommune som satser systematisk på å unngå kriminalitet og et politi som er operativt, synlig og tilgjengelig etter publikums behov. Igjennom et felles situasjonsbilde av kriminaliteten skal politiet og kommunen sammen jobbe kunnskapsbasert med forebyggende strategier. Politiet og kommunen skal legge til rette for tverretatlig samarbeid og involvere samfunnsaktørene igjennom politiråd og politikontakter. Politirådet er politiets og kommunens formaliserte samarbeidsforum for det lokale kriminalitetsforebyggende arbeidet, for samordning av beredskapsplaner og for arbeid med samfunnssikkerhet. Gjennom utveksling av kunnskap og erfaring mellom politi og kommune skal politirådet bidra til involvering og gjensidig ansvarliggjøring av lokale myndigheter, næringsliv og frivillighetssektoren. Hovedoppgaver i politirådet: • Inngå avtale om politiråd for å forplikte deltakernes organisasjoner i politirådet til samhandling og sikre at arbeidet som iverksettes, blir samordnet og gjennomført. • Utvikle forpliktende handlingsplaner slik at befolkningen er sikret helhetlig forebyggende tjeneste i sitt lokalsamfunn. • Bruke kommunens politivedtekter som et aktivt verktøy for å ivareta kriminalitetsforebygging og trygge lokalsamfunn. • Jevnlig revisjon av kommunens politivedtekter. • Sørge for helhetlig samhandling mellom politi, kommune, næringsliv og frivillige organisasjoner/interesseorganisasjoner. • Sørge for felles forståelse av trender og utviklingstrekk i det lokale kriminalitetsbildet, felles forståelse av bakenforliggende og utløsende årsaker, og målrettede forebyggende tiltak knyttet til kriminalitet, utrygghet og sårbarhet. • Samordne strategiske beslutninger for kriminalitetsforebyggende arbeid, beredskap og samfunnssikkerhet samt utarbeide felles handlingsplaner innen disse temaene. • Søke om midler til prosjektfinansiering om kriminalitetsforebyggende metoder og tiltak der det måtte være relevant. 2 Deltagelse og organisering Politirådet er som et minimum sammensatt av representanter fra ledelsen i kommunen og ledelsen i lokalt politi, hvor begge parter kan forplikte egne organisasjoner. Faste medlemmer • Ordfører (varaordfører) • Kommunedirektør • 3 folkevalgte • Avdelingsdirektører o Avdeling for helse og omsorg o Avdeling for oppvekst, utdanning og kultur o Avdeling for bymiljø o Stab for organisasjon • SLT-koordinator • Stasjonssjef Tromsø politistasjonsdistrikt • Seksjonsledere o Seksjon for etterretning og forebygging o Seksjon for etterforskning o Seksjon for politipatrulje • Politikontakt Møteavvikling Til aktuelle saker kan partene ta med fagpersoner til saksfremlegg eller som observatør. Dette kan være representanter fra egen organisasjon, næringslivet, frivillige organisasjoner, interesseorganisasjoner eller andre offentlige etater. Det avholdes 3 faste møter pr. år. Ved oppdukkende behov kan rådet møtes på kort varsel. Agenda til møtene sendes ut seneste 1 uke før møtet avholdes. Samarbeidsområdene for politiråd fordeles på de tre møtene for å sikre behandling av hvert område. Det gjennomføres forberedende møte mellom kommune og politi i god tid for å planlegge agenda. Seksjonsleder for samarbeidsområdet deltar i forberedende møte og i politirådet når det samarbeidsområdet står på agendaen. Sekretariatsfunksjon ivaretas av Tromsø kommune, Seksjon for politisk sekretariat. Det utarbeides sakslister og referater som arkiveres og legges offentlig på postlista til Tromsø kommune. Samarbeidsområder 2024-2027 Basert på en felles situasjonsforståelse, forventede utfordringer og annen kunnskap har politirådet for perioden blitt enige om følgende samarbeidsområder: • Den sikkerhetspolitiske situasjonen • Felles innsats mot alvorlig kriminalitetstrussel innenfor økonomi, arbeidsliv og miljø – Seksjonsledere innenfor de ulike områder. ✓ Arbeidslivskriminalitet ✓ Hvitvasking ✓ Fiskerikriminalitet 3 ✓ Menneskehandel • Forebyggende tiltak knyttet til barn og unge – SLT-koordinator ✓ Videreutvikle U16 samarbeidet ✓ Samarbeid og samordning av innsats slik at vold og seksuelle overgrep mot barn forebygges, inkluderer også overgrep på nett. ✓ Rusforebygging og oppfølging av barn og unge i risikogrupper. ✓ Handlingsveileder ved bekymring for \"Radikalisering og voldelig ekstremisme\" • Forebyggende tiltak knyttet til rus og psykisk helse – Seksjonsleder, seksjon for velferd, arbeid og inkludering ✓ Følge opp samarbeidsavtale mellom Tromsø kommune-politiet-UNN v/Åsgård • Skjenking og ruspolitikk – Seksjonsleder, seksjon for samfunn, innovasjon og næring ✓ Forebygge overskjenking og bruk av illegale stoffer, skjenking til mindreårige, vold og ordensforstyrrelser, og gi økt trygghetsfølelse for befolkningen. ▪ Sammen for et trygt uteliv Tromsø ▪ Russetid ▪ Festivaler • Beredskap og krisehåndtering - Seksjonsleder, seksjon for samfunn, innovasjon og næring ✓ Utvikle samarbeidet videre innenfor beredskap og samfunnssikkerhet. Kartlegging og analyse er sentralt for å sikre et kunnskapsbasert grunnlag for det tverretatlige samarbeidet. Politirådet skal bidra til et best mulig felles situasjonsbilde som grunnlag for de tiltak som iverksettes innen kriminalitetsforebygging, samfunnssikkerhet og beredskap. I lys av satsingsområder og innhentet kunnskapsgrunnlag, skal politivedtektene jevnlig revideres, slik at strategiske satsninger også gjenspeiles her. I den grad utfordringene berører næringsliv, organisasjoner mv., skal også de involveres i arbeidet. SLT-koordinator, politikontakt eller andre utpekte ansvarlige, gis ansvaret for at anbefalinger i politirådet blir fulgt opp av kommunen, politiet og andre. Operativt samarbeid Tromsø kommune har ansatt SLT-koordinator. SLT står for samordning av lokale rus og kriminalitetsforebyggende tiltak. Forebyggende tiltak knyttet til barn og unge organiseres gjennom SLT-modellen. SLT-modellen skal samordne rus og kriminalitetsforebyggende tiltak for barn og unge. Målet er at kommunens barn og unge skal få riktig hjelp til riktig tid, av et hjelpeapparat som samarbeider godt på tvers av etater og faggrupper. Det er mange, både enkeltpersoner og offentlige instanser som bidrar i dette arbeid. Modellen skal sørge for å koordinere kunnskap og ressurser mellom politi og relevante kommunale enheter. Også næringsliv og frivillige organisasjoner hører med i dette nettverket. Når sektorene møtes regelmessig for å utveksle kunnskap og erfaringer, og blir kjent med hverandres arbeidsmåter og kulturer, blir det enklere å drive målrettet forebygging. Når signaler fanges opp, kan tiltak settes inn tidligere, mer presist – mens faren for dobbeltarbeid og overlapping reduseres SLT-koordinator og politikontakt er drivkraften i SLT-modellen og denne organiseringen sikrer at de som jobber med rus- og kriminalitetsforebyggende arbeid møtes regelmessig, oppnår en felles 4 problemforståelse og samordner tiltak. SLT-koordinator og politikontakt er også bindeleddet mellom nivåene i SLT-modellen. SLT-koordinator og politikontakt deltar på relevante samarbeidsarenaer. De andre samarbeidsområdene ledes av seksjonsledere som har ansvar for sine områder. Politikontakt og seksjonsleder på etterretning og forebyggende er politiet sin kontakt inn mot alle samarbeidsområder. Samarbeidet organiseres så langt det er mulig etter samme modell som SLT men fokus vil være de ulike samarbeidsområdene. Politirådet fungerer som det strategiske/styrende nivå. Politikontakten Hovedoppgaver: • Sørge for oppfølging av helhetlig kriminalitetsforebyggende strategi. • Være kontaktpunkt mellom politi, de ulike aktørene i kommunen og befolkningen. • Gi råd om å følge opp rett bruk av kriminalitetsforebyggende metoder og tiltak. • Etablere kontakt med andre offentlige myndigheter og næringsliv. • Politikontakten er til daglig lokalisert ved Tromsø politistasjon. Kunnskapsgrunnlag Tverretatlig kartlegging og analyse er sentralt for å sikre et kunnskapsbasert grunnlag for målrettet samarbeid med lokalsamfunnet. Analyser av lokale kriminalitetsområder er viktig og politirådet skal bidra til felles kunnskapsdeling som gir et felles kunnskapsgrunnlag for samarbeidet. Både kommune og politi skal ta i bruk teknologi og prioritere aktiviteter som skal sikre kriminalitetsforebyggende tilstedeværelse på digitale plattformer og digitale møteplasser. Forpliktelser Kommunen og politiet forplikter seg til å følge opp de beslutninger som politirådet fatter. Beslutninger må fattes som konsensusvedtak. Partene binder ellers bare sin egen organisasjon i forhold til tiltak. Tiltak og aktiviteter må samordnes på best mulig måte for å øke kvaliteten på trygghetsskapende og kriminalitetsforebyggende oppgaver. Ved avtalens slutt skal politirådet evaluere effekten av iverksatte tiltak opp mot avdekkede kriminalitetsutfordringer og tiltak iverksatt innen beredskap og samfunnssikkerhet. Eventuelle læringspunkter videreføres til neste avtaleperiode. Gyldighet: Avtalen er fireårig og revideres hvert fjerde år etter kommunevalget. Denne avtalen gjelder for perioden 2024 – 2027. Tromsø xx/03-2024 ____________________________ ______________________________ Ordfører Stasjonssjef 5 "
}