{
  "dokument_id": "0b61d0d8-d24b-5114-b3f2-4a8a384b1b0f",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "PLAN 1965 PRESENTASJONER NABOSKAPSMØTE",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002053705",
  "tekst": "Velkommen! Vi brenner for Tromsø! Velkommen til naboskapsmøte; DETALJREGULERINGSPLAN KARBONFANGSTANLEGG SKATTØRA Agenda: - Kort om plan- og bygningsloven og prosess (Roy Fossum, Tromsø kommune) - Bakgrunn for reguleringsplansøknaden (Frank Mathillas, Kvitebjørn Varme) - Planinitativet og det planlagte tiltaket (Erik Ditlefsen, Henning Larsen ark.) - Spørsmål Naboskapsmøte 24. april 2024. Plan 1965 – Detaljregulering CO2-fangstanlegg Skattøra. Tromsø kommune er plan- og bygningsmyndighet med oppgaver og ansvar gitt i plan- og bygningsloven og tilhørende forskrifter, rundskriv og regelverk. Medvirkning – kommunen skal påse at dette kravet i pbl’s § 5-1 oppfylles. Naboskapsmøte er en ordning Tromsø kommune praktiserer, og kommer i tillegg til plan- og bygningsloven ordinære krav til medvirkning. Høring og offentlig ettersyn – kommunens skal legge til rette for at informasjon, planforslag og plan blir tilgjengelig (pbl’s §§ 5-2, 12-8, 12-10, 12-11 og 12-12). Planbeskrivelse og konsekvensutredning. Alle forslag til planer skal ved høring redegjøre for hovedinnhold, planens formål og virkninger, uansett planens omfang og betydning (pbl’s 4-2). PLANPROSESSEN Pilene angir muligheter for innspill Privat ansvar Kommunalt ansvar Illustrasjonen viser planprosessen skjematisk, fasene angis med ulike farger Naboskapsmøte/informasjonsmøte er også ment å legge til rette for at det gis informasjon inn til planarbeidet (at det ikke bare informeres om Her er vi nå – «tidligfase» planarbeidet) Dagens situasjon. Gul stipling marker avfallsforbrennings anlegget Rød stipling markerer skissert lokalisering av CO2-fangstanlegg. Pil marker utfylling for nytt byggeområde og kai-anlegg. Gul stipling: Aktuelt planområde iht. planinitiativ. Omfatter utvidelse A forbrenningsanlegg, rørtrase ned til CO2-fangst C . Skissert bygge-område for CO2-fangstanlegget markert med tykk rød B strek. I tillegg kommer kaianlegg. Berørte gjeldende planer: A. MIO- Nord plan 1815 (godkjent 2016) (Industriformål) C B. Plan 17O1 MIO Maritimt inustriområde B (godkjent 2009) (Industriformål). C. Plan 1446 SMOR (godkjent 1999) Kommunalteknisk virksomhet (avfallsbehandling) Utsnitt av gjeldende KPA. Mulig areal for sekundærrensing angitt med mørk brun skravur. For øvrig er arealbruken i KPA som i gjeldende reguleringsplan. KPA er under revisjon. Det er gitt innspill til revisjon om CO2- fangstanlegget. Project Ashlad Fangst, transport og lagring av ~ 110 000 tonn CO2 innen 2030 Kort om CO2 • Karbondioksid (CO2) er en naturlig gass i karbonkretsløpet, men menneskeskapte CO2 utslipp fører til økning av CO2 i atmosfæren som forsterker drivhuseffekten og forårsaker global oppvarming og klimaendringer. • CO2 utslipp oppstår når ting som inneholder karbon brennes. Det aller meste som brennes inneholder karbon, eksempelvis: • Treverk, papir, papp, mat, planter, bomull osv. • Olje, kull, gass, bensin, diesel, plast, maling osv. • CO2 oppstår derfor i • Kullkraftverk og gasskraftverk • Motorer til biler, skip og fly og annet utstyr som bruker bensin/diesel • Avfallsforbrenningsanlegg • Og i tillegg i en del industrielle prosesser som bruker fossile produkter som en del av råstoffet- eksempelvis smelteverk • For å begrense den globale oppvarmingen må CO2 fanges og lagres i permanente lagre. Dette kalles karbonfangst eller CO2- fangst og lagring, forkortet til CCS (Carbon Capture and Storage) 9 10 11 Bakgrunn for CO2 prosjektet hos Kvitebjørn Varme Ved avfallsforbrenning av 1 tonn Kvitebjørn Varme sitt samfunnsoppdrag: restavfall slippes det i dag ut ca 0,58 1. Destruere avfall som ikke kan eller tonn fossilt CO2 og 0,47 tonn biogent bør materialgjenvinnes CO2 2. Utnytte spillvarmen fra avfallsforbrenningen ( fjernvarme), Anlegget er allerede i dag Tromsø’s og dermed avlaste strømnettet største punktutslipp av CO2 – på lik linje med andre kommuner med avfallsforbrenningsanlegg. Det er innført forbrenningsavgift og fra 2028 kommer trolig EU-ETS avgifter, samt man forventer krav om fremtidig CO2 rensing. Vi tror at CO2 rensing er eneste mulighet for å kunne drive avfallsforbrenning i fremtiden, både samfunnsmessig og kommersielt. 12 Avfallsverdikjeden – med fangst og lagring av CO2 inkludert Avfallshåndtering Kvitebjørn Varme CC(U)S Innsamling av Komprimering og Transport av Mottaks- Permanent Sortering Forbrenning av restavfall CO2-fangst CO2 terminal for lagring av CO2 avfall CO2 skilles fra resten flytendegjøring av avfall og rens av farlige stoffer CO2 (Storage) fra av gassen av CO2 og husholdninger mellomlagring på i berggrunnen og næring kai Røykgass Noe kan Noe kan ikke Spillvarme Nitrogen 65 % materialgjenvinnes materialgjenvinnes Vann 17 % Oksygen 8% CO2 10 % CO2 Restavfall Røykgass sendes ~100 % CO2-gass til CO2- Ren, Flytende CO2 fangstanlegg Materialgjenvinning Bruk av CO2 (Utilization) Røykgass Når Europa går bort fra den bruk renset for CO2 av fossile produkter, må Fornybar energi Energi til Tromsø CO2 benyttes som råstoff til å produsere erstatningsprodykter i et industrielt karbonkretsløp. Det er en integrert del av EU’s Green Deal plan. Fossil energi Blant annet må det lages drivstoff til fly/skip fra CO2. Det krever svært mye kraft. 13 Energisystemet Karbonfangstteknologier • Aminteknologi er den eneste virkelig modne teknologien, men det er mange nye under utvikling. • Det finnes mange typer aminer og det er typisk det som skiller én leverandør fra en annen. Teknologiene for ulike aminer og karbonat fungerer ganske likt, og ser ganske like ut (men ikke helt identiske) fra utsiden. • KVAS vurderer absorpsjonsteknologi med enten aminer eller kaliumkarbonat • Alle de andre forbrenningsanleggene i Norge vil som mest aktuelt bruke aminer, men nesten ingen har bestemt hvilket amin eller hvilken leverandør de skal • Karbonatteknologi er lovende for KVAS fordi det ikke trenger damp, men den benytte. kommersielle modenheten er lavere enn for aminer. • Både karbonat og amin-teknologi vil trenge strøm, • Det finnes to hovedtyper karbonatteknologi: Hot Potassium Carbonate (HPC) og kjøling og varme. Begge kan ha varmegjenvinning Cold Potassium Carbonate (CPC) via varmepumper. Da vil karbonfangsten kunne produsere mye varme til fjernvarmenettet. • Teknologispesifikk tillatelse vil reguleres gjennom utslippstillatelsen, med 14 Miljødirektoratet som saksmyndighet. Standard absorpsjonsteknologi 15 Bilder fra AVR, Duiven- Avfallsforbrenning med CO2-fangst Ca. samme fangstkapasitet som planlegges på Kvitebjørn Varme (100 000 tonn) Mellomlagringstanker: 1000 tonn Avfallsforbrenningsanlegg : 400 000 tonn kapasitet CO2-fangstanlegg 100 000 tonn kapasitet • Bruker den mest standardiserte typen aminteknologi • Har kapasitet til å fange 100 000 tonn årlig, men har det bare i drift på sommeren og fanger dermed bare 50 000 tonn årlig. 16 • Har fungert bra, og de planlegger nå å utvide CO2-fangstanlegget med samme teknologi Tidslinje i karbonfangstprosjektet Utfylling av sjøtomt + regulering utgjør den kritiske linjen i prosjektet Q1 2025 Q3 2026 Fylling må være ferdig Q4 2025 Teknologivalg og velge Tillatelser, Q1 2027 2030 for at den skal rekke å finansiering, avtaler FID permanent lager og Oppstart av sette seg før byggestart på plass transportløsning karbonfangst Utfylling? Fylling setter seg (2 år) 2022-2023: Idefase 2024 2025 2026 2027-2030 Mulighetsfase del 1 Mulighetsfase del 2 Planlegging/Konseptfase Gjennomføringsfase • Idéstudie bygging av CCS-anlegg • Tomt kjøpt Mulighetsstudie: Utredning av et basis Mulighetsstudie del 2 • Etablere endelig teknisk konsept • Intern kompetanse CCS-konsept, 7,1 mNOK • Større detalj, alternative løsninger, • Søke om utslippstillatelse • Oppgradering av • Støttet av Climit optimalisering røykgasskvalitet • Teknologiscreening og vurdering av • Jobbe mot endelig teknologivalg • Avtaler og kontrakter på alle • Innsendt karbonatteknologi • Gjennomføring av måleprogram leveranser planinitiativ • Utredning av aminkonsept • Samarbeid med andre utslippspunkt for • Finansiering • Røykgassmetodikk felles transportløsninger • Alle tillatelser må etableres • Kostnader, layout, utslipp, HSE • CO2-hub? • Individuell transportløsning utredes • Rambøll Danmark konsulent Planprosess så langt 03.03.2022 Første møte om planene med kommuneledelsen. Kjøpte sjøtomten og startet Energistudie, 1 mNOK reguleringsarbeidet med møter og samtaler Tromsø kommune • Støttet av Næringsfondet 29.06.2023 Første planinitiativ sent til kommunen • Tilpasning og integrasjon til eksisterende system 19.10.2023 Dialogmøte med kommunen – var egentlig berammet som oppstartsmøte • Helhetlig samspill med energisystemet 29.11.2023 Nytt planinitiativ sendt • Norsk Energi konsulent 27.02.2024 Beskjed om at et revidert planinitiativ trengs og at det må avholdes naboskapsmøte Regulering av tomt 14.03.2024 Revidert planinitiativ sendt til kommunen • Oppstart regulering av tomt • Henning Larsen arkitektkontor (Rambøll) 24.4.2024 Naboskapsmøte Kvitebjørn Varme jobber tett med de andre store avfallsforbrenningsanleggene i Norge for å løse utfordringene Planoppstart DETALJREGULERINGSPLAN KARBONFANGSTANLEGG SKATTØRA Erik Ditlefsen Arealplanlegger Planområde • Gnr/bnr. 125/2, 125/642, 125/644, 125/657, 125/666, 125/676, 125/681, 125/682, 125/688, 125/689, 125/704, 125/705, 125/698. Planlagte tiltak Avfallsforbrenningsanlegg • Utvidelse av avfallsforbrenningsanlegg • Karbonfangstanlegg Karbonfangstanlegg Annen • Havneanlegg næring • Annen næring/industri Annen næring Havneanlegg Bakgrunn for tiltaket • Tromsø skal bli en klimanøytral by • Avfallsforbrenning med energigjenvinning • Havneanlegget vil kunne sende CO2 • Kvitbjørn Varme er største punktutslippet i er den mest optimale måten å direkte til godkjent mottaksanlegg for Tromsø sluttbehandle avfall som ikke kan eller bør permanent lagring, samt motta avfall fra • Karbonfangstanlegg vil gjøre anlegget materialgjenvinnes omliggende distrikt som reduserer klimanøytralt • Karbonfangstanlegg må plasseres på belastning på vegnettet punkter med høy konsentrasjon av CO2 Planprosessen del 1  Innsendelse av planinitiativ ↳ Naboskapsmøte ↳ Oppstartsmøte ↳ Planprogram/Utredninger/ROS- analyse ↳ Planprogram til høring ↳ Folkemøte/Medvirkning ↳ Fastsettelse av planprogram ↳ Saksbehandling Planprosessen del 2 ↳ Utarbeidelse av planforslag med komplett reguleringsplan og KU ↳ Førstegangsbehandling av planforslag med KU ↳ Høring og offentlig ettersyn ↳ Revisjon av planforslag, inkluderer medvirkningsprosessen ↳ Andregangsbehandling /sluttbehandling Kontaktinformasjon • Tiltakshaver • Fagkyndig plankonsulent Tiltakshaver: Kvitebjørn varme Firma: Henning Larsen Kontaktperson: Frank Mathillas Kontaktperson: Erik Ditlefsen Telefon: 930 99 491 Telefon: 468 96 858 E-post: fm@kvitebjornvarme.no E-post: erik.ditlefsen@henninglarsen.com "
}