{
  "dokument_id": "5f1c6e02-f0dc-58d0-858e-6e960f911227",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "høringsuttalelse til søknad om økt biomasse - Finnvik - Tromsø kommune",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001567320",
  "tekst": " Nord Fiskarlag Tromsø k o m m u n e postmottak@tromso.kommune.no Deres ref. Vår ref. Saksbehandler Dato 2023/595 ø y v i n d Arntzen, 936 62 343 21.12.2023 Nord Fiskarlags uttalelse til høring av søknad om økt biomasse - Finnvik - Tromsø kommune Nord Fiskarlag viser til høring av søknad om økt biomasse for lokalitet Finnvik i Tromsø kommune, som kunngjort på Norsk Lysningsblad den 23.11.2023. l. Fiskeriinteresser i området Eksisterende akvakulturanlegg er etablert like ved et g y t e o m r å d e for torsk som overlapper et gyteområde for alle arter. Lokaliteten ligger 3 kilometer unna et rekefelt. På rekefeltet fiskes det m e d reketrål (aktive redskap). Hele fjordsystemet er en fiskeplass for fiske m e d passive redskaper. Like nordvest for lokaliteten er det registrert en større forekomst av kuskjell. Registrerte fiskeriinteresser illustreres i figur I nedenfor. Side 1 av 8 Kart Fiskeridirektoratet tt FISKERIDIREKTORfilf ' : , . :)\\,1; , -fgtuv Snøfjel- c, Finndeleo Kråktinden Peersorensen- rot • 31398 INNVIK Gårdshosen\": loliimø, Seihola olvasarygger, 3l!l'n'ICÅIWIK I 10560 KÅRVIK Lysgnmmnen Røyrresel; Nakkfølet \\I. Yftetsialeb. Trordjoøgrunnen:: Målestokk: 1:40 000 G\"eodaJa AS, Kar;m!f\\cet. Geovej:st og kommunene: Norsk Pol.acinstiMt. . 2 Makkosneset •OpenStreetMap;-fiskeri<irel:toratet • •km Akvakulturregisteret Kystnære fiskeridata Lokaliteter Gyieområder elle arter t.tatlisk laks, ørret. regnbueørret Gyieområder torsk Særiillatelser Fiskeplasser• Passive redskap Andre Sl<jellforekomst 0 Bløtdyr. krepsdyr. pigghuder Gytefelt torsk MB dekningsksrt Dato: 21.12.2023 Figur I er hentet fra Fiskeridirektoratets kartverktøy Yggdrasil og inneholder registrerte fiskeriinteresser. Side 2 av 8 Figur 2nedenfor viser registrerte sporingsdata fra fiskefartøy i o m r å d e t . Kart Fiskeridirektoratet ste FISKERIDIRCKTOIWU aksa (E/ Kråktinde Råsat Litjevika PederSorenzen- Ytre Kårvi Ytre grunnen \"',V11 Karsneset JJ Målestokk: 1:40 000 © Geodata AS, K a l æ t , . ; G e m ' E J : og : s t kommunene, Nors!<Polarinstitutt; 0 1 2 Vågen OpenStreetMap; fislæridirektor:3t Akvakulturregisteret 0 Bietdyr, krepsdyr, piggl\"AJder Snurrevad Lokaliteter Fiskeriaktivitet etter redskap og krok Matfisk 19ks. cm,,t regnbueerret Fiskeriaktivitet etter redskap - Notredskap zoom deg inn Særtillatelser Gam Andre Dato: 21.12.2023 Side 3 av 8 Som figur 2viser utøves det et omfangsrikt fiske i området. Vi tar forbehold om at fartøy under hhv. 15 og 11meter hittil ikke har hatt sporingsplikt, og at en fullstendig kartlegging av fiskeriinteressene i området kun kan gjøres gjennom dialog m e d lokale fiskarlag. 2. Lokale fiskarlag Tromsø Fiskarlag har behandlet saken på sitt årsmøte. Fra årsmøteprotokollen hitsettes følgende vedtak: Viser til tilsendt høring om økning av biomasse ved Sa/Mar AS sin lokalitet ved Finnvik i Tromsø kommune. Lokaliteten har vært etablert etter forrige kystsoneplan i 2016 og fikk i kystsoneplanen i 2022 en økning av areal, som er omsøkt hos statsforvalteren i 2023 og er tildelt. Allerede ved tildeling av økt areal, så er det søkt om økt biomasse på lokaliteten. En omsøkt økning fra 5670 MTB ti/8500 MTB. Vi i Tromsø Fiskarlag mener at denne økningen er alt for stor og inngripende, før vi kan se de faktiske forhold etter økning av areal. Området rundt lokaliteten er svært fiskerikt og mangfoldig for m a n g e arter. Torsk, hyse, sei og kveite, s a m t oppvekstsområde for reker i nærheten. Dagens lokalitet før utvidelsen av areal var inngripende nok for fiskeriet i området, hvor det fiskes m e d juksa, stang, g a r n og line store deler av året. Nærliggende områder (innenfor 2nm va lokaliteten). Vi mener at en slik økning av biomasse ikke kan vurderes og tildeles for lokaliteten, før de kan vise til undersøke/ser som viser at den ikke har større inngrep på økosystemet og mangfoldet i Kvatsundet, slik den er i dag. Tromsø fiskarlag støtter ikke økning og fraråder den på det sterkeste inntil videre. Vi ber om lukkede og sikre anlegg over hele regionen. Side 4 av 8 3. Nord Fiskarlags vurdering av omsøkte biomasseøkning Akvakulturanlegget ligger kun 3 km unna et rekefelt. Avstanden til det store gyteområdet for torsk og andre arter er 1,2 km. Det vises til figur /ovenfor og figur 3 og 4 nedenfor. Figur 3- avstand fra lokalitet Finnvik Figur 4 - avstand fra lokalitet Finnvik til til rekefelt gyteområdet i Kvalsundet I I ( ) o m - I I 3 Kilometer I 1,15 Kilometer Fjern Miljøeffekten av avlusningsmidler er spesielt viktig å ta hensyn til i de områder der det er kartlagt rekefelt i nærheten av omsøkt akvakulturanlegg. Dette som følge av at reker tilhører s a m m e dyregruppe som lakselus (krepsdyr) og utslipp av avlusningsmiddel vil ha effekt på rekebestand i området. Nyere fagfellevurdert forskning viser at avlusningsmidler kan skade eller ta livet av reker og andre krepsdyr opptil 39km unna utslippspunkt.1Nyere effektstudier (gjennomført i laboratorium) av legemidler som benyttes til avlusning har vist at non-torget arter påvirkes av langt lavere konsentrasjoner av legemidlene enn det som brukes i selve lusebehandlingen.2Dødelig dose for reker og andre krepsdyr er 1000 ganger lavere enn det som behøves for å drepe lakselus. 1 Parsons, A. E., Escobar-Lux, R.H., Sævik, P.N., Samuelsen, 0. B., & Agnalt, A.L. (2020). The impact of anti-sea lice pesticides, azamethiphos and deltamethrin, on European lobster (Hornarus gammarus) larvae in the Norwegian marine environment. Environmental Pollution, 264, 114725. https://www.sciencedirect.com/science/article/pii[S0269749l2030245l?via%3Dihub 2 Arnberg, M., Refseth, G. H., Allan, I. J., Benedetti, M., Regoli, F., Tassara, L., Sagerup, K., Drivdal, M., Nøst, 0. A., Evenset, A., & Carlsson, P. (2023). Acute and Sublethal Effects of Deltamethrin Discharges from the Aquaculture Industry on Northern Shrimp (Pandalus borealis Krøyer, 1838): Dispersal Modeling and Field lnvestigations. Environmental Science and Technology, 57(9), 3602-3611. https://pubmed.ncbi.nlm.nih.gov/36826516/ Side 5 av 8 Oppdrettsfisk behandles ofte via for tilsatt lusemiddel. Restfor som inneholder legemidler synker til bunns og spres i miljøet. Krepsdyr og plankton er generelt m e r følsom for legemiddel enn fisk. Forskning har også vist at bruk av avlusningsmiddel inne i fjorder vil ha større virkeområde og saktere oppløsningsrate enn ved bruk av avlusningsmiddel ved kyst.3 Nord Fiskarlag vil påpeke at for b å d e hydrogenperoksid og deltametrin er det nå sannsynliggjort at utslipp av de aktuelle legemidler kan skade marine krepsdyr (reke, raudåte og hummer) langt unna utslippspunktet. Skadelige konsentrasjoner kan spres flere kilometer (opptil 39 km) fra utslippspunktet. I de tilfeller der ekstra modellering på tidsaspekt er utført, er det også vist at legemidlene kan forbli lenge nok i miljøet til å påvirke krepsdyr, som for eksempel dypvannsreke. Lokalitet Finnvik ligger kun 3 km unna nærmeste rekefelt. Nord Fiskarlag mener følgelig at en eventuell tillatelse til biomasseøkning på omsøkte lokalitet medfører uakseptabel risiko for at rekefeltet påføres vesentlige negative konsekvenser. En tillatelse til økt biomasse vil etter det ovennevnte være i direkte strid med: - forvaltningsmålet for naturtyper jf.§ 4 i naturmangfoldsloven, - bestandsmålet for arter jf.§ 5 i naturmangfoldsloven, - kravet til kunnskapsgrunnlaget for den offentlige beslutning jf. naturmangfoldsloven § 8 - føre-var-prinsippet jf. naturmangfoldsloven§ 9, og - kravet til økosystemtilnærming m e d hensyn til den samlede belastning jf. § lO i naturmangfoldsloven. På bakgrunn av det ovennevnte mener Nord Fiskarlag at søknaden skal avslås. 4 Nord Fiskarlags vurdering av søknaden og forholdet til nylig gitte utslippstillatelse Nord Fiskarlag reagerer negativt på at det søkes om økt biomasse kun 2 måneder etter at Statsforvalteren har gitt utslippstillatelse i tråd m e d sist omsøkte endring på lokaliteten. Nord Fiskarlag viser til Statsforvalteren i Troms og Finnmark sitt vedtak om utslippstillatelse, datert 07.08.2023. I vedtaket gis det tillatelse til utslipp fra maksimalt 5670 tonn MTB på lokalitet Finnvik. For å overvåke resipienten stiller 3 Sævik, P.N., Agnalt, A. L., Samuelsen, 0. B., & Myksvoll, M. (2022). Modelling chemical releases from fish forms: impact zones, dissolution time, and exposure probability. ICES Journal of Marine Science, 79(1), 22-33. https://academic.oup.com/icesjms/article/79/1/22/6453070 Side 6 av 8 Statsforvalteren krav om «miljøundersøke/se i samsvar m e d Norsk Standard NS9410:2016». Det stilles deretter krav om at «neste miljøundersøkelse skal tas etter den første produksjonssyklusen». Utslippstillatelsen m e d vilkår følger av vedlegg I og 2 t i l dette brev. På bakgrunn av det ovennevnte mener Nord Fiskarlag at søknaden skal avslås. Begrunnelsen for vårt standpunkt er at et vedtak om innvilgelse av omsøkte biomasseøkning er i direkte motstrid m e d nylig gitte utslippstillatelse m/ vilkår. 5. Avsluttende merknader Nord Fiskarlag ber om å få oversendt det vedtak som blir fattet i saken. Likeledes ber vi om å bli underrettet, som høringspart, dersom nye eller endrede søknader kommer til kommunen. Nord Fiskarlag ønsker å bli involvert som høringspart tidlig i fremtidige høringsprosesser som berører kystnære sjøarealer. Sammen m e d Fiskebåt, Sør- Norges Fiskarlag og Norges Fiskarlag, representerer Nord Fiskarlag en betydelig andel av den norske fiskeflåten og de kystnære fiskeriinteresser. Det er viktig at vi blir aktivt inkludert i høringsprosessene for å kunne ivareta den norske fiskeflåten sine interesser sammen m e d de nevnte organisasjonene og Fiskeridirektoratet. Vår fagkompetanse og sektorkunnskap utgjør en verdifull ressurs for offentlige forvaltningsorganer, og vi er m e d på å sikre at sakene blir tilstrekkelig opplyst i tråd m e d forvaltningsloven § 17og kravene i kommuneloven § 13-1tredje ledd. Dette samarbeidet er avgjørende for å sikre kvalitativt gode kunnskapsgrunnlag, velfunderte og materielt riktige offentligrettslige vedtak og i ytterste konsekvens sikre naturmangfoldet og fiskeflåtens fremtidige ressursgrunnlag. Avslutningsvis skal nevnes at den norske fiskeflåten skaper store verdier og ringvirkninger. Side 7 av 8 Beste hilsen Daglig leder Hanne Fagertun øyvind Arntzen Seniorrådgiver Dette dokumentet er digitalt godkjent og sendes uten underskrift Kopi til: Tromsø Fiskarlag Tromvik Fiskarlag Hillesøy Fiskarlag Brensholmen Fiskarlag Fiskeridirektoratet Troms Fylkeskommune Statsforvalteren i Troms og Finnmark Ved/egg: l. Utslippstillatelse fra Statsforvalteren i Troms og Finnmark, datert 07.08.2023 2. Vilkår til utslippstillatelse, datert 07.08.2023 Side 8 av 8 "
}