{
  "dokument_id": "5de5d54f-ff5c-5294-aa5c-a575f9015ce1",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Saksprotokoll Tromsøbolig KF - Innføring av gjengs leie ved utleie av kommunal bolig",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001875924",
  "tekst": "Signering av protokoll-6-30.08.24.pdf Dette dokumentet er signert digitalt av: Marit Jakobsen Leganger 03.09.2024 med Norsk BanklD Tone Marie Myklevoll 03.09.2024 med Norsk BanklD Anni Beate Skogman 03.09.2024 med Norsk BanklD Jarle Heitmann 03.09.2024 med Norsk BanklD Roger Abelsen 04.09.2024 med Norsk BanklD Bård Martin Fredheim 03.09.2024 med Norsk BanklD Ketil Arnesen 06.09.2024 med Norsk BanklD Signert elektronisk med styreplan.no. Se vedlegg i denne PDF-filen for mer dokumentasjon. Styret i Tromsøbolig KF Dato: Fredag 30.08.2024, 09:00 - 12:45 (CEST) Sted: Samuel Arnesens gate 5 Behandlingsmåte: Fysisk møte Protokoll f o r Styremøte 6 Møtets formål: Handlings- og økonomiplan (HAP) første gang. Deltatt: Tone Marie Myklevoll, Styrets leder Roger Abelsen, Styremedlem MaritJakobsen Leganger, Styrets nestleder Jarle Heitmann, Varamedlem Anni Skogman, Styremedlem Erland Loso, Adm.direktør Bård Martin Fredheim, Styremedlem Christin. Lauritzen, Administrasjon Ketil Arnesen, Styremedlem Sissel Rasmussen, Revisor Sak 31 - Godkjenning av innkalling og dagsorden Beslutning: Styret godkjente innkalling og dagsorden, og erklærte seg vedtaksdyktig i henhold til kommuneloven §9-9. Det var ingen som tok opp spørsmålet om egen habilitet i tilknytning til saker på dagsorden. Ingen saker til eventuelt. Sak 32 - Styrevedtak til oppfølging Beslutninger: Styret tok saken til orientering. k Sak til styret om relevante nøkkeltall legger frem i neste møte, ref. sak 28/24 Sak 33 - Ledelsens orientering Beslutning: Saken tas til orientering. Sak 34 - Vurdering om delegasjonsreglementet i Tromsøbolig KF er i strid med Tromsø kommunes delegasjonsreglement Signert elektronisk i styreplan.no, se vedlegg i denne PDFen for dokumentasjon Tromsøbolig KF - Styret Styremøte 6 - Protokoll Side 2/3 Beslutning: Saken tas til orientering. Sak 35 - Leieavtale for nye lokaliteter for Tromsøbolig Beslutning: 1. Tromsøbolig KFinngår leiekontrakt med SIVA om arealer i byggetrinn 4 basert på den presenterte vurderingen. Kontrakten inngås under forutsetning av at alle vilkår og betingelser blir tilfredsstillende avklart. 2. Styret gir administrerende direktør fullmakt til å inngå og signere leieavtale innenfor de rammene som er presentert i styremøtet. Sak 36 - Status økonomi Beslutning: Saken tas til orientering. Administrasjonen lager et forslag til hvordan utfordringene skal formidles og løses. Sak 37 - Gjengs leie - modell og innføring Beslutning: Saken tas til orientering. Det utarbeides et saksfremlegg til kommunestyret i oktober, hvor foretaket foreslår at Iverksettelsen av gjengs leie settes til 1 januar 2025. For utleie av arealer til Tromsø kommune vil foretaket fastsette kostnadsdekkende husleie. Sak 38 - Styrets egenevaluering Beslutning: Styrets egenevaluering gjennomført Sak 39 - Eventuelt Det gjennomgås tema som skal tas med i møtet med kontrollutvalget. Signert elektronisk i styreplan.no, se vedlegg i denne PDFen for dokumentasjon Tromsøbolig KF - Styret Styremøte 6- Protokoll Side 3/3 Signering Signert av Tone Marie Myklevoll Signert av Marit Jakobsen Leganger Signert av Anm Beate Skogman 03.09.2024, 14:30 CEST med Norsk BanklD 03.09.2024, 12:30 CE5T med Norsk BanklD 03.09.2024, 10:12 CEST m e d Norsk BanklD Tone Marie Myklevoll MaritJakobsen Leganger Anni Skogman Styrets leder Styrets nestleder Styremedlem Signert av Bård Martin Fredheim Signert av Ketil Armesen Signert av Roger Abelsen 03.09.2024, 09:31 CEST med Norsk BanklD 06.09.2024, 10:43 CEST m e d Norsk BanklD 04.09.2024, 15:11 CEST m e d Norsk BanklD Bård Martin Fredheim Keti I Arnesen Roger Abelsen Styremedlem Styremedlem Styremedlem Signert av Jarle Heitmann 03.092024, 10:19 CEST med Norsk BanldD Jarle Heitmann Varamedlem Signert elektronisk i styreplan.no, se vedlegg i denne PDFen for dokumentasjon "
}