{
  "dokument_id": "6cb26f6f-0d7d-5634-bac1-9640458ce522",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "11 OSG-rammeplan 20240620",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001905323",
  "tekst": "Ærfuglvegen 2-8 boligområde Reguleringsplanforslag 2021 RAMMEPLAN OFFENTLIG SAMFERDSEL OG GRØNSTRUKTUR (OSG) Ærfuglvegen boligområde – reguleringsplanforslag – OSG – 21.06.2021 Revisjon 02 datert: 02.02.2022 Revisjon 03 datert: 20.06.2024 Side 1 av 16 Innhold 1 Samferdsel 3 1.1 Eksisterende situasjon 3 1.2 Beskrivelse planforslag 4 1.2.1 Hovedkonsept 4 1.2.2 Fullføre eksisterende forbindelser 4 1.2.3 Bygata og byrom 5 2 Grønnstruktur 7 2.2 Eksisterende situasjon 7 2.2.1 Verdi av vegetasjon 7 2.2.2 Naturlig vannveg 8 2.3 Beskrivelse planforslag 9 2.3.1 Hovedkonsept 9 2.3.2 Grønnstruktur - forbindelser 9 2.3.3 Grønnstruktur - typologi og funksjoner 10 2.3.4 Universell utforming 11 2.3.5 Sol- og skyggeforhold 12 2.3.6 Lekeplasser og uteopphold 13 Inspirasjon til lek og uteopphold 14-15 2.3.7 Lokal overvannshåndtering 16 Dato: 20.06.202, R02 02.02.2022, R03 20.06.2024 Oppdragsgiver: Ærfuglveien Utvikling AS Arkitekt: ATPA AS Landskapsarkitekt: Verte landskap-arkitektur AS Senior landskapsarkitekt MNLA Anita Veiseth Landskapsarkitekt Diana Horvath Ærfuglvegen boligområde – reguleringsplanforslag – OSG – 21.06.2021 Revisjon 02 datert: 02.02.2022 Revisjon 03 datert: 20.06.2024 Side 2 av 16 1. Samferdsel 1.1. Eksisterende situasjon Prosjektområdet er godt tilrettelagt for kjørende langs Ærfuglvegen. I detaljplanen for Einerhagen boligområde er det lagt opp til en gjennomgående gang- og sykkelveg veg fra nord til sør. Det mangler overganger for gående og syklende over Ørneveien og Heilovegen. Det mangler nordgående busstopp langs Ærfuglvegen. Ærfuglvegen boligområde – reguleringsplanforslag – OSG – 21.06.2021 Revisjon 02 datert: 02.02.2022 Revisjon 03 datert: 20.06.2024 Side 3 av 16 1.2. Beskrivelse planforslag 1.2.1 Hovedkonsept Prinsipper for samferdsel har to hovedperspektiver: - fullføre eksisterende forbindelser av gang- og sykkelveger. - legge til rette for en bygate og byrom langs Ærfuglvegen. 1.2.2 Fullføre eksisterende forbindelser Ny gang- og sykkelveg gjennom Einerhagen kobles til eksisterende skoleveg til Langnes skole. Denne vegen kobles til Ærfuglvegen, og vil fungere som skoleveg også for Ærfuglvegen. Gang- og sykkelvegen vil også fungere som turveg og til bruk i rekreasjon. Hovedforbindelsen nord/sør er fullført med fortau på begge sider av Ærfuglvegen, og en gangvegforbindelse mellom Ærfuglvegen og Einerhagen (østlig gangveg). Fortauet er beskrevet i kapittel 1.2.3. Den østlige gangvegen vil være en snarveg til/fra alle boliger og adkomst til uteopphold og lekearealer. Gangvegen vil være en trygg skoleveg, og brukes til rekreasjon for gående og syklende. Det er lagt opp til tverrforbindelser mellom Ærfuglvegen og Einerhagen to steder med ramper som kobler seg på den østlige gangvegen. Ærfuglvegen boligområde – reguleringsplanforslag – OSG – 21.06.2021 Revisjon 02 datert: 02.02.2022 Revisjon 03 datert: 20.06.2024 Side 4 av 16 1.2.3 Bygata og byrom Det planlegges for bolyst i alle livsfaser. Det legges derfor vekt på å etablere en bygate for et bredt spekter av mobilitet (gående, syklende, personbil, buss, varelevering). Det etableres en variasjon av kontorer, forretninger, kaféer, spisesteder, alle med adkomst på gatenivå. Adkomster til boliger og takterrasser går via to trapper fra Ærfuglvegen. Ramper med forbindelser til boligene og takterrassene og Einerhagen boligområde går via Heilovegen, Ravnestien og Alkevegen. Det etableres nordgående og sørgående busstopp ved Ravnestien. Plasseringen er optimalisert med tanke på å fungere både for Ærfuglvegen og Einerhagen. Figur 1: Kantstopp for buss På østsiden av kjørevegen finnes det fire vareleveringsoner. Mellom disse sonene er det lagt inn en grønn sone med treplanting, samt for håndtering av overvann, og som snødeponi. Figur 2: Vareleveringssone Det er et mål å skape en god opplevelse for gående og syklende, med brede fortau, sykkelveg, sittebenker, sykkelparkering, belysning og beplantning. Ærfuglvegen boligområde – reguleringsplanforslag – OSG – 21.06.2021 Revisjon 02 datert: 02.02.2022 Revisjon 03 datert: 20.06.2024 Side 5 av 16 Grønn sone En grønn sone med bredde 4,10 m er lagt inn mellom vareleveringssonene. I den grønne sonen er det plantet en trerekke. Sonen vil fungere som fordrøyning/infiltrasjonssone i barkmarksesongen, og til snødeponi (bredde 1,5 m) i vintersesongen. Den grønne sonen er dimensjoner slik at treplantingen skal kunne overleve vinterhalvåret. Figur 3: Grønn sone for treplanting/fordrøyning/snødeponi Møbleringssone Møbleringssonen mellom varelevering og sykkelveg har bredde 1,45 m og benyttes til manøvreringssone for varelevering i samsvar med vegnormalene, samt til belysning og beplantning med klatreplanter. Møbleringssonen inn mot forretningene varierer i bredde med min. bredde 2,0 m. Denne sonen brukes til beplantning, sykkelparkering, uteservering mm. Ærfuglvegen boligområde – reguleringsplanforslag – OSG – 21.06.2021 Revisjon 02 datert: 02.02.2022 Revisjon 03 datert: 20.06.2024 Side 6 av 16 2 Grønnstruktur 2.2 Eksisterende situasjon 2.2.1 Verdi av vegetasjon Det er ikke registrert vegetasjon med spesiell verneverdi innenfor prosjektområdet. Artsdatabanken – NiN (Natur i Norge): NIBIO (Norsk Institutt for Bioøkonomi) - areal type er bebygd - ingen bemerkelsesverdige boniteter - ingen naturtyper merket - ingen arter av nasjonal forvaltningsinteresse Noen trær er plantet langs Ravnestien og Heilovegen. Resten av vegetasjonen består av gressdekker som klippes. Bjørk langs Ravnestien Poppel langs Heilovegen Ærfuglvegen boligområde – reguleringsplanforslag – OSG – 21.06.2021 Revisjon 02 datert: 02.02.2022 Revisjon 03 datert: 20.06.2024 Side 7 av 16 2.2.2 Naturlig vannveg Naturlig vannveg går øst-vest gjennom prosjektområdet. Prosjektet ligger i et nedslagsfelt sammen med en del av Einerhagen boligområde. I notatet for VAO-rammeplan Einerhagen utarbeidet av Multiconsult (revisjon 23-10-2017), er det vurdert at overvannet som renner nedstrøms (mot Ærfuglvegen) håndteres ved hjelp av regnbed, swales, og annet teknisk infrastruktur som sluk/sandfang. Det totale utslippet fra Einerhagen til det offentlige overvannsnettet i Ærfuglvegen antas i notatet til Multiconsult å være ca 70l/s. Viser til VAO-rammeplan Ærfuglvegen 2-8 utarbeidet av Rambøll 03.09.2019. Underlaget er utført av Tromsø Kommune, Vann og avløp v/ Gunwald Matheusen. Ærfuglvegen boligområde – reguleringsplanforslag – OSG – 21.06.2021 Revisjon 02 datert: 02.02.2022 Revisjon 03 datert: 20.06.2024 Side 8 av 16 2.3 Beskrivelse planforslag 2.3.1 Hovedkonsept Grønnstrukturen har fire hovedperspektiver: - fullføre eksisterende forbindelser i grønnstrukturen. - etablere flere vegetasjonstypologier knyttet til uteområdenes funksjoner for å gi bedre lokalklima, øke opplevelseskvaliteter og biologisk mangfold. - oppfylle kommunens krav til lekeplasser og uteopphold. - legge til rette for lokal overvannshåndtering. 2.3.2 Grønnstruktur - forbindelser Ærfuglvegen ligger nær Tromsømarka. Prosjektet vil fullføre forbindelsen etablert via Einerhagen til marka mellom Olsgårdsvegen og Tenneveien. Gangforbindelsen sørover under brua ved Erling Kjeldsens veg er utrygg, og bør oppgraderes. Ærfuglvegen boligområde – reguleringsplanforslag – OSG – 21.06.2021 Revisjon 02 datert: 02.02.2022 Revisjon 03 datert: 20.06.2024 Side 9 av 16 2.3.3 Grønnstruktur - typologi og funksjoner Grønnstrukturen forutsettes bygget opp med en grønnstruktur som tilpasses de ulike funksjonene som skal løses. Grønnstrukturen skal gi gode opplevelser og et bedre økosystem. De ulike funksjonene med tilhørende konsept for grønnstruktur: 1. Fortau, torg og sykkelveg langs Ærfuglvegen – her etableres det en buffersone til fordrøyning og infiltrasjon av overvann. Det etableres gatetrær. Langs fasadene opparbeides det små romdannende uterom med beplantning i plantebokser. 2. Felles uteopphold for boligene – områdene skal være universelt tilgjengelig for beboere og besøkende. Områdene opparbeides med gressdekker, villeng/blomstereng og med lave busker som klimaskjerm og romdannende element. Det er lagt opp til lokal overvannshåndtering med regnbed etc. Dette må utredes i nærmere detalj under detaljfasen. 3. Lekeplasser for boligene – består av en kombinasjon av kvartalslekeplasser og nærlekeplasser som knyttes sammen av gangvegen som følger eiendomsgrensen langs østsiden. Lekeplassene er universelt tilgjengelig for beboere og besøkende. Områdene opparbeides med støtdempende dekker, gressdekker, villeng/blomstereng og med lave busker som klimaskjerm og romdannende element. Det er lagt opp til lokal overvannshåndtering som kobles opp til øvrige overvannshåndteringen. 4. Hengende hager – består av er dyrkningshager med bærbusker og grønnsaker som er tilgjengelig for alle. 5. Felles takterrassser - er universelt tilgjengelig for beboere og besøkende, samt for eventuelt kontorer, hotell etc. De opparbeides med tredekker og plantebokser i kombinasjon med gressdekker/villeng. 6. Private terrasser hører til leilighetene på bakkeplan. De opparbeides med tredekker, eventuelt andre faste dekker. Ærfuglvegen boligområde – reguleringsplanforslag – OSG – 21.06.2021 Revisjon 02 datert: 02.02.2022 Revisjon 03 datert: 20.06.2024 Side 10 av 16 2.3.4 Universell utforming Felles og private uteoppholdsarealer og lekeplasser på takhagen er universelt tilgjengelig fra ramper og heis for beboende og for besøkende. Noen av de lekeplassene ligger på to nivåer. Med tanke på en inkluderende design vil disse lekeplassene tilby rom til variert lek og fysisk aktivitet for alle. Mens de nederste nivåene av lekeplassene har universell adkomst fra felles gangveien, har de øverste deler universell tilgang med heis fra de boligene. Ærfuglvegen boligområde – reguleringsplanforslag – OSG – 21.06.2021 Revisjon 02 datert: 02.02.2022 Revisjon 03 datert: 20.06.2024 Side 11 av 16 2.3.5 Sol- og skyggeforhold Sol- og skyggeanalysen viser forholdene på uteområdene for 20.april fra kl:09-18. Analysen viser at uteoppholdsarealene, lek- og aktivitetsområdene har spesielt gode solforhold fra tidlig morgen til midt på dagen. Rundt kl:15 vil en del av områdene ligge i skygge, før solen kommer inn fra vest fra kl:17. Prinsippet med en kombinasjon av kvartalslekeplasser og nærlekeplasser som knyttes sammen av gangvegen som følger eiendomsgrensen langs østsiden, gir varierte muligheter for lek og uteopphold – mellom boligblokkene og langs gangvegen med små møteplasser. Ærfuglvegen boligområde – reguleringsplanforslag – OSG – 21.06.2021 Revisjon 02 datert: 02.02.2022 Revisjon 03 datert: 20.06.2024 Side 12 av 16 2.3.6 Lekeplasser og uteopphold Type lekeplass Minimums- Arealkrav Prosjektets areal Gruppe alder størrelse 190 boenheter 200 boenheter Maks. avstand fra bolig Uteopphold 10 m2 1 900 m2 3 295 m2 per boenhet Nærlekeplass 150 m2 0-5 år 1 140 m2 1 200 m2 per 25 boenheter 50 m Kvartalslekeplass 6-13 år 1500 m2 2 455 m2 1 500 m2 150 m per 190 boenheter SUM lek og uteopphold Innenfor områdegrensen 4 540 m2 6 950 m2 Ballfelt 3000 m2 > 6 år Regulert i plan 1548 per 600 boenheter 500 m Regulert i plan 1548 Strøkslekeplass 6000 m2 Alle Regulert i plan 1548 per 1200 boenheter 500 m Det er lagt opp til 190 boenheter, som tilsvarer krav om et totalt areal på 4 540 m2 for lek, aktiviteter og uteopphold for beboere og besøkende. Sum for lek og uteopphold innenfor plangrensen er ca. 6 950 m2 i løsningsforslaget. Kvartalslekeplassene er fordelt på tre hovedområder fra nord til sør gjennom boligområdet, knyttet sammen av en gangveg hvor små lommeparker og møteplasser med sittebenker inspirerer til variert lek og aktivitet. Nærlekeplassene ligger i tilknytning til kvartalslekeplassene for å øke attraktiviteten og muligheter for sambruk. Gangvegen er universelt utformet og følger eiendomsgrensen mot øst, godt beskyttet mot biltrafikk. Alle lekeplassene ligger med direkte utgang fra første boligetasje (plan 1). Gangvegen legger til rette for gode og trygge forbindelser til Heilovegen, Ravnestien og Alkevegen, samt opp mot Einerhagen og ned mot Ærfuglvegen. I tillegg til rampene er det lagt opp til to trappeforbindelser mellom byggene fra Ærfuglvegen. Ballfelt og strøkslekeplass er regulert i gjeldende plan 1548, og ligger i tilknyttet planområdet (Nedre Håpet). Det stilles krav til opparbeiding ved utbygging av boliger. Ærfuglvegen boligområde – reguleringsplanforslag – OSG – 21.06.2021 Revisjon 02 datert: 02.02.2022 Revisjon 03 datert: 20.06.2024 Side 13 av 16 Inspirasjon til lek og uteopphold Lek og uteopphold for boligene vil i hovedsak ligge med direkte og universell tilgang fra plan 1 (første hovedplan boliger) med en øst-vest orientering mellom bygningene og med en trafikksikker intern gangveg som vil knytte de ulike lekesonene sammen. Alle lek- og uteoppholdsarealer er universelt tilgjengelig fra boligene, og via den universelt utformete interne gangvegen. Uteopphold Uteopphold for beboerne ligger med en øst-vest orientering mellom bygningene, i små lommeparker langs gangvegen, i parken ved Ravnestien og i små møteplasser på gateplan langs Ærfuglvegen. Områdene vil tilrettelegges med varierte sittemuligheter; bord og benker i grøntområdene, sittebenker langs gangvegen og mindre sitteamfier der terrenget legger til rette for det. Nærlekeplasser Nærlekeplassene med lek for barn i alderen 0-5 år er fordelt på tre områder og med en størrelse på ca. 400 m2 hver, totalt 1200 m2, og de ligger med adkomst på under 50 m fra hovedinngang (se prinsippskisse side 12). Her planlegges det etablert sandlek, lekehus, husker, sklier, og enklere balanse- og klatrelek. Kvartalslekeplasser I tilknytning nærlekeplassene ligger kvartalslekeplassene som er tilpasset lek for barn mellom 6-13 år. Her tilrettelegges det for bl.a balanse- og klatrelek, trampoline, ballspill og treningsutstyr. Nærlekeplassene knyttes sammen av gangvegen med små lommeparker med sitteplasser, amfier og små scener. Gangvegen vil ha asfaltdekke og kan brukes til en bred variasjon av lek som paradis og andre hoppespill, sjakk og andre brettspill, tegne med kritt og løpe og gå på rulleski. Å ha en trafikksikker gangveg er nyttig for spesielt de minste barna når de skal lære å sykle, og her kan de også lære trafikkreglene gjennom daglig øving. Ærfuglvegen boligområde – reguleringsplanforslag – OSG – 21.06.2021 Revisjon 02 datert: 02.02.2022 Revisjon 03 datert: 20.06.2024 Side 14 av 16 Inspirasjon til lek og uteopphold Inndeling i soner Lek- og uteopphold vil deles inn i soner som gir intimitet og er tilpasset bruken av de ulike områdene. Områdene vil deles inn av en kombinasjon av plantekasser mot de private uteplassene, og busk- og staudeplantinger mellom de ulike sonene langs gangvegen. Materialbruk i lek- og uteoppholdssoner Det planlegges benyttet miljøvennlige materialer i uteanlegget; tredekker som er miljøsertifiserte, lekesand og støtdempende sand og bark samt gressdekker. Fargebruk Fargebruken vil avstemmes i en helhet med fargene på Bygningene, hvor hovedprinsippet er en grunnpallett av de naturlige materialene som benyttes; lyst tre og sand, brun bark og grønt gress. Grunntonene vil kombineres med noen aksentfarger på utvalgte som frisker opp inntrykket; varme gultoner, oransje og noen kaldere grønn- og blåtoner. Dette må detaljeres videre i detaljprosjekteringen. Grønne kvaliteter Trær, busker og staudeplantinger vil gi estetiske opplevelser gjennom de ulike sesongene, bidra til økt biologisk mangfold og skjerme mot kalde vinder. Ærfuglvegen boligområde – reguleringsplanforslag – OSG – 21.06.2021 Revisjon 02 datert: 02.02.2022 Revisjon 03 datert: 20.06.2024 Side 15 av 16 2.2.7 Lokal overvannshåndtering Prosjektet prioriterer lokal overvannshåndtering ved fordrøyning og infiltrasjon. Et infiltrasjonsområde etableres langs Ærfuglvegen som en buffersone mellom fortau og varelevering. Den samler regnvann fra gang- og sykkelveg samt inngangssoner til forretninger. Beplantningen av bytrær sørger for ekstra opptak av vann, og vil i tillegg rense vannet. Et infiltrasjonsområde ligger i tilknytning til den østlige gangvegen. Det samler vann fra takterrassene, og terrengskråning mot Einerhagen. Vannet vil ledes til infiltrasjonsområder innen det ledes inn på offentlig overvannsnett. Ærfuglvegen boligområde – reguleringsplanforslag – OSG – 21.06.2021 Revisjon 02 datert: 02.02.2022 Revisjon 03 datert: 20.06.2024 Side 16 av 16 "
}