{
  "dokument_id": "691d43e1-3fd8-556c-a693-08ed42d615b9",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Vedlegg 9 Tilbakemelding fra Statsforvalteren i Troms og Finnmark etter rådgivningsmøte ",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001573965",
  "tekst": " Vår dato: Vår referanse 07.12.2023 2020/6267 Deres dato: Deres referanse Tromsø kommune Telefonnummer til saksbehandler Postboks 6900 Lars Smeland, 78950403 9299 TROMSØ Tilbakemelding på spørsmål om kystsoneplanen for Tromsøregionen Vi viser til møtet mellom Tromsø kommune og Statsforvalteren mandag 20.november der tema var spørsmål knyttet til den videre behandlingen av kystsoneplanen for Tromsøregionen. Bakgrunnen for møtet var det reviderte forslaget til kystsoneplan som var på høring og offentlig ettersyn i perioden 19. juni – 31. august 2023. I det reviderte forslaget var det kun gjort endringer i planbestemmelsene og planbeskrivelsen. Det kom inn merknader til bestemmelsene §§ 3.11, 3.12, 3.13 og 3.16, men det ble ikke reist innsigelser til endringene. Statsforvalteren har varslet innsigelse til bestemmelse § 3.13 om plankravet tas ut. Tromsø kommune ønsket råd om følgende spørsmål: 1. Hva skjer om kommunestyret beslutter å vedta bestemmelsene uten endring i tråd med forslaget som har vært på høring? Det er ingen innsigelser til endringsforslaget. Vil en klage på det nye vedtaket likevel kunne medføre at planen eller enkelte bestemmelser vil kunne oppheves? Kommentar: Så lenge det ikke foreligger innsigelser til planforslaget, står kommunen fritt til å vedta en plan. Kommunen har ansvar for at planvedtaket er lovlig og gyldig vedtatt. Statsforvalterens planseksjon gir uttalelse til planforslaget på vegne av våre sektorinteresser, men gjør ikke en lovlighetskontroll av planforslaget, når vi har det på høring. Det er Statsforvalterens juridiske seksjon som vurderer gyldigheten til et planvedtak, dersom det fremmes en klage eller et krav om lovlighetskontroll i etterkant av kommunestyrets vedtak av planen. Vi kan ikke forskuttere ev. vurderinger juridisk seksjon vil gjøre i en slik sak. 2. Hvis kommunestyret skulle beslutte at de ønsker at behov for særskilte krav til utslipp av lus og organiske materiale bør utredes nærmere, jf. nåværende bestemmelse § 3.12: Kan et eventuelt krav om utredning legges som nye bestemmelser d og e under bestemmelse § 3.13, og utredes som en del av reguleringsplanen? Må en slik endring ut på ny høring? E-postadresse: Postadresse: Besøksadresse: Telefon: 78 95 03 00 sftfpost@statsforvalteren.no Postboks 700 Strandvegen 13, Tromsø www.statsforvalteren.no/tf Sikker melding: 9815 Vadsø Damsveien 1, Vadsø www.statsforvalteren.no/melding Org.nr. 967 311 014 Side: 2/2 Kommentar: Det er kommunen som må ta stilling til om endringer av planforslaget medfører et krav om ny høring. Generelt skal den foreslåtte arealbruken være gjenstand for høring før kommunestyret vedtar planen, jf. pbl. § 11-15 første ledd. Kommunen v/ Ingrid Berthinussen har i e-postmelding av 20.04.2023 fra Camilla Solheim hos Statsforvalteren, fått tilsendt nærmere veiledning og en sammenstilling av kilder som omtaler behovet for ny høring. Planforslaget som har vært på høring stiller et juridisk bindende krav om rømningsfrie anlegg som ikke slipper ut lakselus. Slik vi forstår kommunen, vurderes det å endre bestemmelsen til et krav om utredning i forbindelse med at det utarbeides reguleringsplan. Sett bort fra spørsmålet om det i det hele tatt er lovlig å oppstille slike funksjonskrav til oppdrettsanlegg i kystsoneplanen, så kan bestemmelsene om rømning og lakselus ha virket inn på høringsinnspillene til planen. Den nåværende bestemmelse § 3.12 gir andre premisser for arealbruken enn et krav om utredning i en reguleringplan vil gjøre. Dette er etter vår vurdering momenter som kan tilsi at det er behov for ny høring om bestemmelsene endres, slik kommunen foreslår. 3. Hvis kommunestyret vedtar bestemmelsen § 3.14 slik det foreligger i endringsforslaget, vil dette medføre at Statsforvalteren også vil kunne vurdere å frafalle sin innsigelse til tarelokalitetene, jf. tilsvarende krav om naturtypekartlegging? Vil dette utløse behov for ny høring av bestemmelsene knyttet til tarelokalitetetene? Kommentar: Statsforvalteren reiste innsigelse til de aktuelle tarelokalitetene, fordi de kunne komme i konflikt med nasjonale eller vesentlige, regionale miljøverdier. Tarelokalitetene var lokalisert til, eller nær, områder med kjente tareforekomster, der det er svært sannsynlig at tareoppdrett vil ha negativ effekt på trua naturtyper. Det er derfor nødvendig å utrede dette på overordnet plannivå, for å avklare om tareoppdrett på disse lokalitetene kan tillates. På bakgrunn av dette vil Statsforvalteren opprettholde innsigelsene til disse områdene. 4. Vi trenger råd med hensyn til bestemmelse § 3.16 og hvilken paragraf i pbl som hjemler bestemmelsen. Kommentar: Den foreslåtte bestemmelsen kan hjemles i plan- og bygningslovens § 11-8 tredje ledd bokstav a, som en bestemmelse til faresone for militær virksomhet. Vi mener imidlertid at bestemmelsen bør presiseres, slik at det tydelig framgår hvordan anlegget skal «utformes slik at det tåler påvirkning fra fartøyer i høy fart». Vi har vært i kontakt med Forsvarsbygg og har forstått at det dreier seg om å sikre at fortøyningene er sterke nok til å tåle påkjenningen fra fartøyer i høy fart. Vi anbefaler at kommunen kontakter Forsvarsbygg for å presisere formuleringen av bestemmelsen. En slik presisering av en bestemmelse som er tatt inn i planen for å løse en innsigelse, vil slik planseksjonen forstår det, ikke kreve ny høring. Med hilsen Hans Kristian Rønningen (e.f.) Lars Smeland leder for planseksjonen seniorrådgiver Dokumentet er elektronisk godkjent "
}