{
  "dokument_id": "16bc6ddc-6701-5714-ab72-c5089dd17c04",
  "doc_type": "case_minutes",
  "kommune": 5501,
  "tittel": "Vedtak",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002071790",
  "tekst": " Saksprotokoll Utvalg: Mangfolds- og integreringsutvalget Arkivsaknr. 25/07552 Saksbehandler Rebekka Ringholm Behandlet av Møtedato Saknr 1 Mangfolds- og integreringsutvalget 30.04.2025 15/25 Uttalelse fra mangfolds- og integreringsutvalget om norskkrav i stillingsannonser Mangfolds- og integreringsutvalget har behandlet saken i møte 30.04.2025 sak 15/25 Møtebehandling Reinaldo Souza Montalvao fremmet følgende alternativforslag: Mangfolds- og integreringsutvalget vedtar følgende uttalelse: I mars 2025 hadde kommunens avdeling for helse og omsorg fortsatt C1 i norsknivå som et krav i flere stillingsannonser, bla. vikarer, miljøterapeut og avdelingsleder. Sykehuset hadde samtidig stillingsannonse for miljøterapeut hvor norskkravet var lavere - B2. B2 er nivået som Helsedirektoratet krever for fast ansettelse i mange helse- og omsorgsyrker. C1 er et høyere akademisk nivå og ekskluderer søkere av ikke-nordisk opprinnelse. Utvalget anmoder at Tromsø kommune orienterer tilsettingsutvalg (ledere, personalrådgivere, tillitsvalgte og verneombud) ved ansettelsesprosesser om betydning av norsknivå og konsekvenser av urimelig norskkrav. Uttalelsen sendes kommunedirektørens ledergruppe og utvalget ønsker tilbakemelding om oppfølgingstiltak. Votering Montalvaos alternativforslag ble enstemmig vedtatt med 9 stemmer. Innstillinga falt som en følge av at alternativforslaget ble vedtatt. Mangfolds- og integreringsutvalgets vedtak Mangfolds- og integreringsutvalget vedtar følgende uttalelse: I mars 2025 hadde kommunens avdeling for helse og omsorg fortsatt C1 i norsknivå som et krav i flere stillingsannonser, bla. vikarer, miljøterapeut og avdelingsleder. Sykehuset hadde samtidig stillingsannonse for miljøterapeut hvor norskkravet var lavere - B2. B2 er nivået som Helsedirektoratet krever for fast ansettelse i mange helse- og omsorgsyrker. C1 er et høyere akademisk nivå og ekskluderer søkere av ikke-nordisk opprinnelse. 1 Utvalget anmoder at Tromsø kommune orienterer tilsettingsutvalg (ledere, personalrådgivere, tillitsvalgte og verneombud) ved ansettelsesprosesser om betydning av norsknivå og konsekvenser av urimelig norskkrav. Uttalelsen sendes kommunedirektørens ledergruppe og utvalget ønsker tilbakemelding om oppfølgingstiltak. 2 "
}