{
  "dokument_id": "524fe912-b572-5643-b4a3-a8f02317258a",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Rapport sammenligning av institusjoner",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001777914",
  "tekst": " ÅRSAK TIL HØYE ENHETSKOSTNADER FOR INSTITUSJONSTJENESTEN I TROMSØ KOMMUNE Sammenligning mellom Tromsø og Kristiansand Sammendrag I denne rapporten har vi sammenlignet regnskap og drift mellom et sykehjem i Tromsø og tilsvarende i Kristiansand. Samt sammenlignet helsehuset i Tromsø mot korttidsplassene i Kristiansand. Målet har vært å se på hva som forklarer den høye enhetskostnaden (kostnaden per institusjonsplass) i Tromsø. Innhold Innledning og problemstilling .................................................................................................................. 3 Sammendrag ........................................................................................................................................... 3 Metode og avgrensning ........................................................................................................................... 4 Hva består institusjonstjenesten av..................................................................................................... 4 Utvelgelse for analyse ......................................................................................................................... 4 Regnskapsanalyse ................................................................................................................................ 5 Andre analyser..................................................................................................................................... 5 Avgrensning ......................................................................................................................................... 5 Overordnete tall ASSS og KOSTRA. .......................................................................................................... 6 Demografi ................................................................................................................................................ 9 Langtidsplasser ...................................................................................................................................... 10 Organisering ...................................................................................................................................... 10 Lederstrukturer.................................................................................................................................. 11 Dekningsgrader langtidsplasser......................................................................................................... 13 Botid på sykehjem ............................................................................................................................. 13 Sykehjemmene for sammenligning ................................................................................................... 14 Regnskapsanalyse .............................................................................................................................. 14 Bemanning......................................................................................................................................... 16 Sykefravær ......................................................................................................................................... 18 Korttidsplasser ....................................................................................................................................... 19 Organisering ...................................................................................................................................... 19 Dekningsgrad ..................................................................................................................................... 20 Liggetid .............................................................................................................................................. 20 Grunnlag for regnskapsanalyse ......................................................................................................... 22 Dekomponering av enhetsutgifter til korttidsplasser: ....................................................................... 22 Bemanning......................................................................................................................................... 25 Endringer 2024 .................................................................................................................................. 27 Sykefravær ......................................................................................................................................... 28 Annet ..................................................................................................................................................... 29 Helsetilstand i befolkningen .............................................................................................................. 29 Kompetanse ....................................................................................................................................... 31 IPLOS .................................................................................................................................................. 32 Utskrivningsklare pasienter ............................................................................................................... 33 Usikkerheter .......................................................................................................................................... 35 Vurdering ............................................................................................................................................... 36 1 Konklusjon og anbefalinger ................................................................................................................... 38 Utarbeidelse av analyse og rapport....................................................................................................... 40 2 Innledning og problemstilling Tromsø kommune jobber sammen med de andre store kommunene i Norge om samstilling og analyse av en rekke data som omhandler den kommunale driften. Dette nettverket kalles Aggregerte styringsdata for sammenlignbare stor-kommuner (ASSS). I denne sammenligningen har Tromsø kommune i mange år ligget høyt i ressursbruk til pleie og omsorg sett i forhold til befolkningen, når man har lagt til grunn behovsjusteringen som brukes av regjeringen til finansiering av kommunene. Det samme finner man i tallene fra KOSTRA. Når man ser nærmere på tallene ligger Tromsø kommune høyt på spesielt institusjonstjenesten til de eldre, og hjemmetjenester til de yngre. For institusjonstjenesten er det kostnad per plass som trekker opp totalkostnaden. I denne analysen har vi søkt å finne årsak til hvorfor enhetskostnadene (kostnad per institusjonsplass) er høyere i Tromsø enn i de andre kommunene. Dette har vi gjort ved å sammenligne driften av våre institusjoner med lignende institusjoner i Kristiansand. Deretter har vi undersøkt ulike faktorer som kan bidra til å forklare de forskjellene vi har funnet. Vi har også drøftet funnene og utarbeidet en konklusjon, samt utarbeidet råd til hva Tromsø kommune må gjøre dersom man ønsker å redusere egne kostnader til samme nivå som snittet av ASSS- kommunene. Sammendrag Vi har i denne analysen sammenlignet økonomien og driften ved Mortensnes sykehjem i Tromsø med Elvegata omsorgssenter i Kristiansand. I tillegg har vi sammenlignet Helsehuset i Tromsø med Valhalla helsesenter i Kristiansand. Vi har sett på regnskap for 2023 for disse institusjonene. I gjennomgangen av regnskapene har vi sett hvordan kostnadene er fordelt, og hvordan kostnadene skiller seg fra hverandre i Tromsø og Kristiansand. Vi har også sett på planlagt bemanning i pasientrelatert arbeid samt antallet administrativt personell. Vi har ikke vurdert kvalitative sider ved driften. Men vi ser at sykefraværet er litt lavere i Kristiansand enn Tromsø. Vi har funnet at kostnadene per plass er rundt 30 % høyere på Mortensnes enn på Elvegata og litt over 80 % høyere for korttidsplassene på Helsehuset enn tilsvarende på Valhalla helsesenter. Forklaringen til disse forskjellene er at bemanningen både i pasientrettet arbeid og i administrative stillinger er høyere for institusjonene i Tromsø enn i Kristiansand. Vi har også sett at liggetidene, både på langtidsplass og korttidsplass, er lengre i Tromsø enn i Kristiansand, og at Kristiansand nesten ikke har utskrivningsklare pasienter, mens dette er et stort problem i Tromsø. 3 Så har vi vurdert om det kan være forhold som gjør det nødvendig med en høyere bemanning i Tromsø enn Kristiansand. For eksempel forskjeller i helsetilstand i befolkningen i de to kommunene eller ulik tilgang til helsepersonell. Men gjennomgang av de tallene vi har tilgjengelig gir ingen holdepunkter for dette. Det virker som at den høye bemanningen skyldes prioriteringer gjort i Tromsø kommune. Vi anbefaler at kommunen setter et mål for hva kostnadsnivået i Tromsø skal være i forhold til KOSTRA-gruppe 12 eller ASSS. Og lager en plan for påfølgende omstilling. Kommunen bør også gjøre et arbeid med pasientforløpene for den aktuelle pasientgruppen, for å redusere liggetid i institusjoner, utskrivningsklare pasienter og helst også dekningsgrad for langtidsplasser. Metode og avgrensning Hva består institusjonstjenesten av Institusjonstjenesten i denne sammenheng består av: - Langtidsplasser i sykehjem - Korttidsplasser - Avlastningsplasser - Barnebolig Denne analysen har gått ut på å finne enkeltinstitusjoner i Tromsø som kan sammenlignes med tilsvarende i Kristiansand. Utvelgelse for analyse For langtidsplassene har vi sett på alle sykehjemmene i Tromsø og alle i Kristiansand og vurdert: - Størrelse - Hvorvidt disse har spesialtilbud - Har institusjonene bygningsmessige forhold som vil ha betydning for driften. Deretter har vi plukket ut Mortensnes sykehjem i Tromsø og Elvegata omsorgssenter i Kristiansand som sammenligningsobjekter. Vi har tatt utgangspunkt i driften i 2023. Som betyr at Seminaret, som i 2024 er flyttet til Mortensnes, i analysesammenheng hørte til under Helsehuset. For korttidsplassene har det vært enklere, siden begge kommunene bare har én dedikert institusjon for dette forholdet; Helsehuset i Tromsø og Valhalla helsesenter i Kristiansand. Avlastningsplassene er for det meste spredt rundt i institusjonene, slik at disse har vi ikke sett på i en egen analyse. 4 Kristiansand kommune har organisert sitt tilbud til de syke barna på en såpass ulik måte i forhold til Tromsø at vi ikke ser det hensiktsmessig å gjøre en tilsvarende sammenligning. Barneboligen i Tromsø utgjør uansett ikke en stor den av de totale kostnadene for institusjoner og kan da heller sammenlignes i en egen prosess med tilsvarende institusjon i en annen kommune. Regnskapsanalyse For de institusjonene vi har valgt har vi innhentet regnskap 2023 fra Kristiansand og sammenlignet dette med regnskap 2023 for tilsvarende institusjon i Tromsø kommune. I regnskapsanalysen har vi sett på totale kostnader per institusjonsplass. Vi har også sammenlignet de ulike regnskapspostene for å vurdere hvilke forskjeller det er i konkret utgiftsbehov. Regnskapsanalysen gir dermed en «fasit» på hva som er reelle kostnadsforskjeller per institusjonsplass og hvilke regnskapsposter som forklarer forskjellene. Andre analyser Etter å ha analysert regnskapet har vi sett på en del andre parametere ved institusjonene. - Planlagt bemanning i pleie - Lederstruktur - Øvrige stillinger Vi har også sett på hvordan tjenestene er organisert. Til slutt har vi gjort noen analyser på forhold som kan bidra til å forklare de funnene vi har gjort. Avgrensning Vi har ikke gått inn i detaljene i driften for å finne de kvalitative forskjellene. F.eks. om kvaliteten på tjenesten er bedre eller dårligere noen steder. Eller om arbeidsforholdene er bedre eller verre. Dette er i seg selv problemstillinger som hadde vært interessante å se på, men som er vanskelig å analysere. Brukerundersøkelser vil like mye beskrive forventninger som reelle kvalitetsforskjeller. Og vil dermed ikke kunne brukes til sammenligning. Vi har også vurdert å se på klagesaker, men slike tall er ikke enkelt tilgjengelige på kommunenivå, og vil heller ikke kunne brukes til å fastslå forskjeller i kvalitet. Vi har lagt til grunn at de mer kvalitetsmessige forskjellene i tjenesten må vurderes ved at fagfolk fra Tromsø kommune reiser ned til Kristiansand for å observere og undersøke hvordan tjenesten fungerer. 5 Overordnete tall ASSS og KOSTRA. Én av de store økonomiske utfordringene til Tromsø kommune er høyt forbruk innenfor området pleie og omsorg. Dette området omfatter hjemmebasert omsorg og institusjonstjenester. Sammenlignet med KOSTRA-gruppe 12 bruker vi over 20 % mer, sett i forhold til vårt beregnede omsorgsbehov. Institusjonstjenesten er en stor del av økonomien innenfor pleie og omsorg. Institusjonstjenesten omfatter langtidsplasser (sykehjem), korttidsplasser (hos oss på samlet på helsehuset), avlastningsplasser og barneboliger. Av disse er det langtidsplassene og korttidsplassene som utgjør hoveddelen av kostnadene. I 2023 brukte Tromsø kommune 880 mill. kr1 på tjenester i institusjon. Av dette var 789 mill. kr knyttet til tjenesteytelsen, og resterende knyttet til byggdrift. Samlet sett bruker da kommunen 180 millioner kroner mer enn det kommunen ville brukt dersom kostnadsnivået var på samme nivå som snittet av ASSS-kommunene, byggdrift holdt utenom. Utgiften pr. plass i institusjon2 i Tromsø kommune var den høyeste av ASSS-kommunene i 2023. Dette har vært en vedvarende trend. Enhetsprisen var 20 % høyere enn gjennomsnittet i ASSS, og 16 % høyere enn landet. 1 Netto driftsutgifter institusjonstjenesten 2 Korrigerte brutto driftsutgifter pr. kommunal plass. 6 Det samlete utgiftsnivået for institusjonstjenesten i Tromsø kommune kan i hovedsak forklares med høye enhetsutgifter (utgifter pr. kommunal plass), kombinert med relativt mange plasser (god dekningsgrad). Kjøp av plasser utgjorde også en betydelig utgift. I tillegg var det høye utgifter til bøter for utskrivningsklare pasienter (USK) fra UNN. Selv om utgifter per plass varierer mellom kommunene, ligger Tromsø god over alle de andre i ASSS- samarbeidet. Utgifter til personell utgjorde om lag 90 % av utgiftene pr. kommunale institusjonsplass (ekskl. byggdrift) i Tromsø kommune i 2023. Da inngår også utgifter til kjøp av personell fra vikarbyrå. 7 Høye utgifter til personell er med andre ord den viktigste årsaken til den høye enhetsprisen i Tromsø kommune. Diagrammet over viser at Tromsø ligger langt over de andre kommunene når det gjelder årsverk per bruker. I 2023 var det 0,79 årsverk pr. mottaker av pleie- og omsorgstjenester (inkludert institusjonstjenesten) i Tromsø kommune. Bemanningen pr. mottaker var 27 % høyere enn gjennomsnittet i ASSS-kommunene, og 32 % høyere enn landet. 8 Demografi Tromsø kommune hadde per 1.1.2024 et innbyggertall på 78 745 personer. På et areal på 2541 km2. Kristiansand hadde samme tidspunkt et innbyggertall på 116 986 på et areal på 277 km2. Ser vi på befolkningssammensetningen se vi at kommunene ikke skiller seg vesentlig fra hverandre. Den viktigste forskjellen i denne sammenhengen er nok at Kristiansand har en litt større andel personer i aldersgruppa 70 år og oppover. 9 Langtidsplasser Organisering Tromsø kommune har langtidsplassene fordelt på fem institusjoner (oversikt per 2023): Totalt antall Tromsø plasser Jadevegen sykehjem 37 8 plasser forsterket demens Kvaløysletta sykehjem 56 Mortensnes sykehjem 55 Sør-Tromsøya sykehjem 84 Dagsenter yngre demente Otium Bo- og velferdssenter 137 7 spesialplasser nevrologiske problemstillinger Kristiansand har organisert sine langtidsplasser på flere omsorgssentre: Totalt antall Kristiansand plasser Langenes omsorgssenter 14 Strømmehaven 14 Randesund omsorgssenter 16 Stener Heyerdahls omsorgssenter 20 Tveit omsorgssenter 24 Søgne omsorgssenter 25 Songdalstunet omsorgssenter 32 Grimtunet omsorgssenter 35 Elvegata omsorgssenter 48 Bispegra Omsorgssenter 64 8 plasser for personer med ervervet hodeskade Presteheia omsorgssenter 64 14 spesialplasser for demens Ternevig omsorgssenter 68 Vågsbygdtunet omsorgssenter 71 26 forsterket psykiatri Straitunet omsorsgsenter 84 10 Lederstrukturer Tromsø kommune har organisert alle sykehjemmene i Seksjon for sykehjem med seksjonsleder. Under seksjonsleder er det enhetsledere, med én enhetsleder per institusjon. I tillegg har institusjonene avdelingsledere. Enhet Institusjon Avdelingsledere Plasser Enhet 1 Kvaløysletta sykehjem 2 56 Enhet 2 Mortensnes sykehjem 3 55 Enhet 3 Sør-Tromsøya sykehjem 5 84 Enhet 4 Otium Bo- og velferdssenter 7 137 Enhet 5 Jadeveien sykehjem 2 37 Sum 19 369 Kristiansand har organisert sykehjemmene og noen omsorgsboliger for demente under en kommunalsjef for omsorgssentre. Under kommunalsjefen er det enhetsledere, men enhetsledere kan være leder for flere omsorgssentre, avhengig av størrelse og kompleksitet. Så er det ulikt antall avdelinger per omsorgssenter. 11 Enhet Institusjon Avdelingsledere Plasser Annet Enhet 1 Kleplandstunet 33 omsorgsboliger Søgne Omsorgssenter 2 25 Langenes omsorgssenter 1 14 Sum 3 39 Omsorgssenter vest natt Enhet 2 Ternevig omsorgssenter 2 68 Stener Heyerdahl omsorgssenter 2 20 Elvegata omsorgssenter 1 48 Sum 5 136 Enhet 3 Sogndalstunet omsorgssenter 1 32 Straitunet omsorgssenter 3 84 Sum 4 116 Enhet 4 Vågsbygdtunet omsorgssenter 3 71 Grimtunet omsorgssenter 2 35 Sum 5 106 Enhet 5 Omsorgssenter Prestheia 4 64 Sterkavdeling 14 plasser Enhet 6 Bispegra omsorgssenter 2 64 Tveit omsorgssenter 2 24 Sum 4 88 Enhet 7 Randesund omsorgssenter 1 16 Strømme omsorgssenter 1 14 Strømmehaven 66 omsorgsboliger demens Sum 2 30 Begge kommunene har i tillegg ett sentralkjøkken organisert blant sykehjemmene. 12 Dekningsgrader langtidsplasser Dekningsgrader for langtidsplasser kan beregnes på flere måter. En vanlig måte å telle dette på er å beregne antall plasser i institusjon i prosent av innbyggere 80 år og oppover. Kristiansand 15,4 Tromsø 17,9 Basert på dette kan vi se at Tromsø har høyere dekningsgrad enn Kristiansand. Botid på sykehjem Et annet mål som har betydning for kapasiteten, er botid. De aller fleste som avslutter tjenesten «langtidsplass i sykehjem» gjør dette pga. dødsfall. Lang botid innebærer at disse har fått tildelt sykehjemsplass tidlig i sykdomsforløpet. Følgende tall har vi innhentet fra Helsedata for Kristiansand og Tromsø Botid langtidsplass 700 624 642 604 600 553 489 500 416 400 294 301,5 300 200 100 0 Gjennomsnitt Median Gjennomsnitt Median 2022 2023 Kristiansand Tromsø Dette diagrammet viser botid (gjennomsnitt og median) for beboere som avsluttet tjenesten i henholdsvis 2022 og 2023. Vi ser at begge kommunene har vesentlig høyere gjennomsnitt enn median, noe som tyder på at det er en gruppe beboere som trekker opp gjennomsnittet mye. Vi ser også at tallene er noe lavere for Kristiansand enn Tromsø, spesielt for medianen. 13 Sykehjemmene for sammenligning De to sykehjemmene som er valgt ut for sammenligning er Mortensnes sykehjem i Tromsø og Elvegata omsorgssenter i Kristiansand. Mortensnes sykehjem er det sykehjemmet som har lavest enhetskostnad i Tromsø. Denne analysen omhandler driften i 2023 slik at overføringen av Seminaret til Mortensnes sykehjem ikke berører analysen. Bygningsmessig er begge sykehjemmene relativt like. Mortensnes er driftet over to etasjer mens Elvegata driftes over tre etasjer. Oppsettet på institusjonene er som følger: Langtidsplasser Ordinære plasser Demensplasser Avdelinger Bogrupper Mortensnes sykehjem 55 47 8 3 6 Elvegata omsorgssenter 48 Skiller ikke 1 Regnskapsanalyse Analysen tar utgangspunkt i regnskapstall for Elvegata omsorgssenter mottatt fra økonomirådgiver i Kristiansand kommune. Regnskapsperioden er 01.01.2023 – 31.12.2023, og KOSTRA- regnskapsfunksjon er 253 Helse- og omsorgstjenester i institusjon. Regnskapstallene for Elvegata omsorgssenter sammenlignes med tilsvarende regnskapstall for enhet Mortensnes sykehjem. Elvegata omsorgssenter har et netto resultat på 49,7 mill. kr, som fordelt på 48 stk. plasser gir en gjennomsnittlig enhetsutgift på 1 034 745 kr. Mortensnes sykehjem har et netto resultat på 74,4 mill. kr, som fordelt på 55 stk. plasser gir en gjennomsnittlig enhetsutgift på 1 352 881 kr. Enhetsutgifter i seksjon sykehjem for perioden 2020-2023 fremkommer i graf under. 14 Figur: Netto resultat 2023 pr plass for egne plasser i seksjon sykehjem (gjennomsnittlig antall plasser pr år) . Samlet er enhetsutgift ved Mortensnes sykehjem 31% høyere enn Elvegata. Forskjellen sammenfaller rimelig med forskjell i KOSTRA-indikator Korrigerte brutto driftsutgifter, institusjon, pr. kommunal plass (B), der Tromsø i 2023 ligger 28% høyere enn Kristiansand. Dekomponering av enhetsutgift: Diagrammet under viser netto resultat pr plass, fordelt på ulike utgiftskategorier. Mortensnes sykehjem har høyere utgifter pr plass for samtlige utgiftskategorier. Fastlønn (inkl. lønnsrefusjoner) utgjør ca. halvparten av de samlede netto driftsutgifter for sykehjemmene og utgifter pr plass for Mortensnes sykehjem ligger her 27% høyere enn Elvegata (140 503 kr høyere pr plass). I tillegg kjøper Mortensnes sykehjem vikartjenester for 1,7 mill. kr (30 856 kr pr plass) og har overtidsutgifter på 1,1 mill. kr (19 248 kr pr plass). Elvegata har ikke vikarkjøp i 2023 og har heller ikke utgifter til overtid. Figur: Netto resultat 2023 pr plass, fordelt på utgiftskategori. 15 Diagrammet under viser personellutgifter (netto lønnsutgifter inkl. vikarkjøp) pr plass, fordelt på ansvarsområder. Samlet har Mortensnes sykehjem her 33% høyere utgifter enn Elvegata. I kronebeløp ligger det meste av differansen på driftsansvar (dag/kveld, 23%), men det er også vesentlige forskjeller på administrasjon (201% høyere enn Elvegata) og natt (46% høyere enn Elvegata). Figur: Personellutgifter pr plass fordelt på ansvarsområdene administrasjon, drift og natt. Bemanning Personell i pleie Tabellen under viser hva som er planlagt bemanning i pleie. I virkeligheten vil avvik kunne forekomme dersom det er beboere som har økt behov eller at det oppstår fravær som institusjonen ikke klarer å dekke opp: Elvegata (48 plasser) Mortensnes (55 plasser) Dag 13 (1 sykepleier på topp) Dag 20 (2 sykepleiere på topp) Ettermiddag 13 (1 sykepleier på topp) Ettermiddag 17 (2 sykepleiere på topp) Natt 3 Natt 4 16 Dersom man korrigerer for størrelse, og viser bemanningen til Mortensnes omregnet til 48 plasser, får vi følgende oversikt: 20 17,5 18 16 14,8 14 13 13 12 10 8 6 3 3,5 4 2 0 Bemanning dag Bemanning aften Bemanning natt Elvegata Mortensnes* *= Mortensnes korrigert til 48 plasser. Ledelse Elvegata (48 plasser) Mortensnes (55 plasser) Enhetsleder 0* Enhetsleder 1 Avdelingsleder 1 Avdelingsleder 3 *Elvegata har enhetsleder, men denne er leder for flere institusjoner og er dermed ikke regnskapsført på Elvegata. Andre administrative stillinger I oversikten under har vi justert tallene for Mortensnes slik at de viser bemanning dersom Mortensnes hadde hatt 48 plasser. Elvegata Mortensnes* Merkantil/personalkons 0,5 0,4 Turnuskoordinator/ressursbasekons 0,5 0,9 Fagutvikler/Fag- og kvalitetskoordinator 0,4 0,9 Trivselskoordinator 0 0,9 Avdelingsvert 0 1,7 Tøyvask 0,5 0,7 Sum 1,9 5,5 *=Mortensnes justert 17 Tabellen er oppdelt slik at de grønne funksjonene er lederstøtte, mens de blå funksjonene bidrar i tjenesteproduksjonen. Legetjeneste Følgende er planlagte ressurser for legetjenester, ikke regnskapsført på enhetene: Elvegata: 0,4 årsverk legetjenester Mortensnes: 1,15 årsverk legetjenester (1 årsverk dersom vi justerer til 48 plasser). Sykefravær Mortensnes hadde i 2023 et sykefravær på 14,8 %. Elvegata hadde i 2023 et sykefravær på 13 %. 18 Korttidsplasser Organisering Tromsø kommune har organisert alle korttidsplassene, inkludert plassene for øyeblikkelig hjelp døgn (ØHD), til Helsehuset. Helsehuset har følgende oppsett: Tromsø helsehus Avdeling Antall plasser Korttid somatikk 34 Rehabilitering 9 Lindrende 9 8 (hvorav 2 er Rus og psykisk helse ØHD-plasser). Øyeblikkelig hjelp døgn 9 Totalt 69 Helsehuset hadde i 2023 ansvar for en avdeling på Seminaret. Den er holdt utenom i denne analysen. I Kristiansand er korttidsplassene samlet på Valhalla helsesenter. Sammen med ØHD; legevaktssentral og responssenter. Korttidsplassene er organisert under enhet for korttidsplasser mens ØHD, legevaktssentral og responssenter er organisert under enhet for akuttmedisinske tjenester, sammen med legevakta som er lokalisert et annet sted. Valhalla har følgende oppsett, i tillegg til responssenter og legevaktssentral: Valhalla helsesenter Avdeling Antall plasser Korttid 1 21 Korttid 2 25 Korttid 3 25 Øyeblikkelig hjelp døgn 8 Totalt 79 Avdeling Korttid 1 har også 2 plasser som er beregnet som lindrende plasser, men det reelle belegget av denne pasientgruppen er større. Rehabiliteringsplassene i Kristiansand var i 2023 plassert i et annet bygg, men i løpet av 2024 vil disse bli i flyttet over til Valhalla helsesenter og integrert i korttidsplassene der. 19 Dekningsgrad Dekningsgraden på somatiske korttidsplasser (ikke rehabilitering eller ØHD) for de to kommunene kan måles i antallet liggedøgn fordelt på befolkning. Døgn Befolkning Døgn/1000 innbyggere Kristiansand 18916 115569 164 Tromsø 14970 77992 192 Kilde SSB Det vi ser her er at Tromsø har noe bedre dekning på vanlige korttidsplasser enn Kristiansand. Liggetid Det er vanligvis et mål at pasientopphold i korttidsplasser skal være korte. Siden effekten av oppholdet vanligvis blir dårligere dersom oppholdet blir langt. I tillegg vil funksjonell kapasitet øke ved korte opphold, siden det da er flere pasienter som kan få tilbud. Antall opphold i korttidsplass per plass 30,0 25,0 20,0 15,0 10,0 5,0 0,0 2021 2022 2023 Tromsø Kristiansand Vi ser her at Kristiansand har flere opphold per plass enn Tromsø, noe som gir bedre reell kapasitet. 20 Antall døgn i kortidsplass per opphold 35,0 30,0 25,0 20,0 15,0 10,0 5,0 0,0 2021 2022 2023 Tromsø Kristiansand Dette korresponderer med at liggetid per opphold er vesentlig lengre i Tromsø. Vi har innhentet tall fra Helsedata. Dette gjelder lengde på opphold med vedtak «Tidsbegrenset opphold – utredning og behandling», koplet opp mot organisasjonsnummeret til Valhalla og Helsehuset. Da sikrer vi at det kun er oppholdene på disse institusjonene som kommer med. Liggetid korttidsplasser 35 31 29 30 25 19 20 17 15 15 15 12 12 10 5 0 Gjennomsnitt Median Gjennomsnitt Median 2022 2023 Kristiansand Tromsø Det er viktig å merke at lang liggetid i korttidsplassene i Tromsø kan være begrunnet med forhold utenfor Helsehuset. Som utfordringer med å ta imot nye brukere i hjemmetjenesten eller ventetid på omsorgsbolig/langtidsplass. 21 Grunnlag for regnskapsanalyse Analysen tar utgangspunkt i regnskapstall for Tromsø Helsehus innhentet fra økonomisystemet til Tromsø kommune og regnskapstall til Valhalla mottatt fra controller i Kristiansand kommune. Regnskapsperioden er 01.01.23-31.12.2023. Regnskap for avdelingen på Seminaret er holdt utenfor. Tromsø Helsehus har et netto driftsresultat på 166,5 mill.kr, som er fordelt på 69 plasser og gir en gjennomsnittlig enhetsutgift på kr.2 413 400 Valhalla har et netto driftsresultat på 105,9 mill.kr, som er fordelt på 78 plasser og gir en gjennomsnittlig enhetsutgift på kr.1 512 350. Tromsø Helsehus og Valhalla i Kristiansand har ulik organisering og måte å drive enheten på, derfor er det viktig med visse forutsetninger for analysen av regnskapstall til begge enhetene. Regnskapsanalysen omfatter KOSTRA-funksjon 253 Helse- og omsorgstjenester i institusjon og 243 Tilbud til personer med rusproblemer. Utgiftene som er ført på KOSTRA-funksjon 256 (tilbud om øyeblikkelig hjelp døgnopphold i kommunene) er ikke med i avsnittet Dekomponering av enhetsutgifter. Helsehus består av 6 avdelinger (Rehabilitering, ØHD, Rus og psykiatri (RoP), Lindrende, Korttids 1 og Korttids 2) med til sammen 69 plasser hvor av 43 er korttidsplasser i tillegg til Administrasjon (Adm.), Kostverter og Medisinskservice som gir tjenester til alle avdelinger. Valhalla består av 3 Korttidsopphold avdelinger til sammen 78 plasser hvor av 70 er korttidsplasser i tillegg til Administrasjon (Adm.), Korttidsopphold omstilling, Valhalla helsesenter og ØHD. Siden analysen omfatter kun korttidsplassene, ser vi bort fra Rehabiliteringsplassene og ØHD-plassene både på Valhalla og Tromsø Helsehus. I forskjell til Valhalla, ligger alle driftsutgiftene til Tromsø Helsehus ute på avdelingene. Dette gjør blant annet utgiftene til hver avdeling en del høyere. Valhalla har samlet sine driftsutgifter under ett. Tromsø Helsehus har egne ansatte til ulike administrative oppgaver, mens Valhalla benytter seg av samme type ressurser som lønnes sentralt. Valhalla sine 4,8 årsverk leger lønnes sentralt, mens lønns- og driftsutgiftene til 8 årsverk leger ligger på Medisinskservice. Derfor måtte vi trekke disse utgiftene ut i avsnittet Dekomponering av enhetsutgifter. Dekomponering av enhetsutgifter til korttidsplasser: Tromsø Helsehus har et netto driftsresultat på 99,6 mill.kr, som er fordelt på 43 korttidsplasser og gir en gjennomsnittlig enhetsutgift på kr.2 315 982. Valhalla har et netto driftsresultat på 87,2 mill.kr, som er fordelt på 70 plasser og gir en gjennomsnittlig enhetsutgift på kr.1 245 250. Samlet er enhetsutgift ved Tromsø Helsehus 84% høyere enn Valhalla. Diagrammet under viser netto driftsresultat pr plass, fordelt på ulike kontogrupper. Tromsø Helsehus har høyere utgifter pr plass for samtlige utgiftskategorier. Fastlønn (inkl. lønnsrefusjoner) utgjør ca. halvparten av de samlede netto driftsutgifter for Tromsø Helsehus og er 39% høyere enn på Valhalla (kr.282 991 høyere pr plass). I tillegg kjøper Tromsø 22 Helsehus vikartjenester til 13,4 mill.kr. (kr.311 351 pr plass). Valhalla har ikke kjøpt vikartjenester i år 2023. Overtidsutgifter på Valhalla er på 1,3 mill.kr. (kr.18 253 pr plass), mens overtidsutgifter hos Tromsø Helsehus er på 2,9 mill.kr. (kr.67 630 pr plass). Dette gir en differanse på 265%. Valhalla har nesten ikke utgifter til brukere med ekstrabehov, mens Tromsø Helsehus har brukt nesten 1,45 mill.kr. på denne brukergruppen. Vi har ikke eksakt forklaring på dette, men forskjellen kan f.eks. forklares med ulike bokføringsrutiner hos enhetene. Dersom vi skal se på vikarutgiftene, brukte Valhalla ca 5,4 mill.kr. på 70 korttidsplasser, mens Tromsø helsehus brukt ca 5,4 mill.kr. på 43 plasser. Det kan være flere årsaker til at Helsehuset bruker mye mer på vikarer enn Valhalla, men sammenhengen kan være at ansatte på Valhalla jobber på tvers av avdelingene og erstatter hverandre ved fravær. En annen årsak kan være flere vakante stillinger på Helsehuset (Valhalla hadde nesten ingen vakanser på fag), som kan føre til bruk av overtid og innleie av vikarer. Diagrammet under viser personellutgifter (netto lønnsutgifter inkl. vikarkjøp) pr. plass fordelt på Adm. og Driftsansvar. Samlet har Tromsø Helsehus her 94% høyere utgifter enn Valhalla. Vi kunne ikke trekke ut utgifter til Nattansvar, da Valhalla har eget ansvar hvor nattevaktene er samlet, mens Tromsø Helsehus sine nattevakter er inkl. i årsverkene i hvert ansvar. Administrasjonsutgiftene på Helsehuset i Tromsø er 198 % høyere enn på Valhalla. Denne analysen omfatter ikke analyse av kompetansen. Dersom man skal finne flere årsaker til høyere utgifter, må kompetanse til årsverkene sammenlignes og. Som vi ser er det også vesentlig forskjell på Driftsansvar (91% høyere enn på Valhalla). 23 24 Bemanning Personell i pleie Tabellen under viser hva som er planlagt bemanning i pleie. I virkeligheten vil avvik kunne forekomme dersom det er beboere som har økt behov eller at det oppstår fravær som institusjonen ikke klarer å dekke opp: Tromsø helsehus Avdeling Antall plasser Dag uke Kveld uke Dag helg Kveld helg Natt Rehab 9 5 4 4 4 1 Lindrende 9 5 4 5 4 2 Korttid somatikk 34 18 14 16 14 4 Rop (inkl 2 ØHD) 8 4 3 4 3 1 ØHD 9 4 3 4 3 1 Sum 69 36 28 33 28 9 Valhalla helsesenter Avdeling Antall plasser Dag uke Kveld uke Dag helg Kveld helg Natt Korttid 1 21 7 6 7 6 Korttid 2 25 7 6 7 6 8 Korttid 3 25 7 6 7 6 ØHD 8 3 3 3 3 Sum 79 24 21 24 21 8 Den mest interessante sammenligningen er å se planlagt bemanning per plass for de rene korttidsplassene, siden disse kan sammenlignes på tvers av kommunene. Bemanning per plass i korttidsplasser 0,60 0,50 0,40 0,30 0,20 0,10 0,00 Dag uke Kveld uke Dag helg Kveld helg Kr.Sand Tromsø 25 Tromsø har betydelig høyere bemanning enn Kristiansand. Omregnet i prosent blir det som følger: Differanse i planlagt bemanning mellom Tromsø og Kristiansand 90% 80% 70% 60% 50% 40% 30% 20% 10% 0% Dag uke Kveld uke Dag helg Kveld helg Den samme beregningen kan gjøres for ØHD. Bemanning per plass ØHD 0,50 0,45 0,40 0,35 0,30 0,25 0,20 0,15 0,10 0,05 0,00 Dag uke Kveld uke Dag helg Kveld helg Kr.Sand Tromsø For ØHD har Tromsø høyere bemanning på dag, men lavere på kveld. Det er vanskelig å gjøre beregninger på bemanningen på natt, siden disse dekker alle avdelingene i Kristiansand. Men samlet sett er det flere nattevakter per plass for de 69 plassene i Tromsø enn de 79 plassene i Kristiansand. 26 Annet personell i pasientrettet arbeid Annet personell i pasientrettet arbeid Tromsø Kristiansand Fysioterapeut 4 2 Ergoterapeut 4 2 Lege 6 4,8 Avdelingsvert 0 3 Kostvert 5,9 0 Fag-/driftskoordinator/teamkoordinator 2 0,4 Sosionom 1 0 Psykolog* 1 0 Sum 24,9 12,2 * Psykolog ble ansatt 1. juni 2023. Administrative stillinger Administrasjon Tromsø Kristiansand Enhetsleder 1 1 Avdelingsledere 6,8 4 Leder administrasjon 1 0 Personalkonsulent/merkantil* 1,5 1,6 Resepsjonist 1 0 Helsesekretær 0,5 0 Ressursbasekonsulent 2 0 Fagstilling 1 0,2 Sum 14,8 6,8 *Valhalla har ikke egne merkantile. Disse er samlet i en merkantilgruppe sentralt i kommunen. Men det er oppgitt at det er satt av 1,6 årsverk merkantile til Valhalla. Helsehuset måtte i 2023 etablere en avdeling på Seminaret, og har måttet bruke en del administrative ressurser på dette. Endringer 2024 I løpet av 2024 gjør Kristiansand endringer i oppsettet på Valhalla. En rehabiliteringsavdeling organisert et annet sted blir nedlagt, og plassene flyttet over til avdeling Korttid 1. Som da vil ha 14 rehabiliteringssenter, 2 senger for lindrende behandling og 4 ordinære korttidsplasser. 27 Det vil bli opprettet en avdelingsleder for natt-personellet, og ansatte i pleie øker med 1 på dag og 1 på aften. Antallet ergoterapeuter øker fra 2 til 4, og det samme gjør antallet fysioterapeuter. Helsehuset har redusert bemanningen en del i 2024. For ukedagene er bemanning dag/aften på korttidsplassene redusert med 6 personer både ukedager og helg. Helsehuset overtar ansvaret for driften av deler av legevakta fra 1. juni 2024. Sykefravær Helsehuset hadde i 2023 sykefravær på 12,7 %. Enhet for korttidsplasser på Valhalla (som da ikke inneholder ØHD, legevaktssentral og responssenter) hadde 12,4 % i samme perioden. 28 Annet Det er mange faktorer i samfunnet som kan ha betydning for hvordan helsetjenesten må jobbe, og hva det koster å drifte helsetjenesten. Mesteparten av dette har nok større betydning for dimensjonering av helsetjenesten enn at det har innvirkning på enhetskostnader. Vi vil likevel gå gjennom noen av disse faktorene under. Helsetilstand i befolkningen Dersom helsetilstanden i befolkningen er ulik kan dette føre til ulik belastning på Helsevesenet. For sykehjemsplassene er det helsetilstanden til de eldre som er viktigst. For korttidsplassene kan det også være yngre pasienter, men også her er det nok overvekt av eldre pasienter. Et mål på helsetilstanden er forventet levealder. Forventet levealder ved fødsel 85 84 83 82 81 80 79 78 77 76 2002-2016 2003-2017 2004-2018 2005-2019 2006-2020 2007-2021 2008-2022 Kristiansand menn Kristiansand kvinner Tromsø menn Tromsø kvinner Når man ser forventet levealder ved fødsel, der vi har tatt for Kristiansand og Tromsø ser vi at Tromsø ligger over. Dette skyldes nok i hovedsak at Tromsø har en høyt utdannet befolkning. Dette er et godt tegn på den generelle helsetilstanden, men det kan likevel være at de eldre skiller seg ut med dårlig helse, og at de yngre kompenserer og drar snittet opp. Derfor kan man se på gjenstående levetid ved fylte 65 år får man bedre bilde over de eldre. Dette innebærer at dersom man blir 65 år, hvor mange ekstra leveår vil man i snitt kunne forvente. Disse tallene finnes bare på fylkesnivå. 29 Forventet gjenstående levetid ved fylte 65 år 2019 - 2023 22 21,7 21,3 21 20 19,6 19 19 18 17 16 Agder Troms og Finnmark Kvinner Menn Her ser vi at Agder ligger litt over Tromsø. Som kan tyde på bedre helse. Men i de siste tallene er inndelingen Troms og Finnmark fylke. Og tradisjonelt har befolkningen i Troms hatt bedre helse enn befolkningen i Finnmark. Går vi på litt eldre tall, der man Troms og Finnmark var ulike fylker får man et bilde på denne forskjellen. Forventet gjenstående levetid ved fylte 65 år 2011 - 2015 22 21,3 21,1 21 20,3 20 19 18,4 18,3 18 16,9 17 16 Vest-Agder Troms Finnmark Kvinner Menn Her ser vi at Troms ligger nært svært Vest-Agder, mens Finnmark ligger lavere. Det er nok vanskelig å finne helt presise tall som viser om helsetilstanden til de eldre er forskjellig i de to kommunene. Disse tallene gir et oversiktsbilde over helsetilstanden, men små forskjeller kan bli skjult. Det er likevel ikke holdepunkter i tallene for at det er vesentlig forskjell i helsetilstanden for de eldre. 30 Kompetanse Tromsø ligger lavt i andel fagutdannete i sektoren som kalles Pleie og omsorg. Det har tidligere vært postulert at dette kan ha betydning for bemanningen. Andel fagutdannete 100 % 90 % 19,89 30,85 80 % 70 % 60 % 50 % 40 % 80,11 69,15 30 % 20 % 10 % 0% Tromsø Kristiansand Andel med fagutdanning Andel uten fagutdanning Vi ser at det er nesten 11 prosentpoeng lavere andel fagutdannete i Tromsø enn i Kristiansand. Men dersom vi legger til grunn at Tromsø totalt sett har mer personell i jobb en Kristiansand vil det ha betydning for det absolutte tallet på personer med fagutdanning. Antar vi at det er totalt 25 % flere ansatte i pleie og omsorg i Tromsø enn Kristiansand (og dette er et forsiktig estimat) vil det være flere fagansatte på jobb i Tromsø enn i Kristiansand. Dersom man i Tromsø hadde redusert bemanningen til nivå med Kristiansand, og tatt hele reduksjonen blant ansatte uten fagutdanning, ville andelen med fagutdanning bli høyere i Tromsø enn i Kristiansand (med utgangspunkt i 25 % flere ansatte i Tromsø). Andel fagutdanned dersom Tromsø justerer ned antall ansatte 120 100 10,105 19,89 80 60 40 89,895 80,11 20 0 Tromsø Kristiansand Andel med fagutdanning Andel uten fagutdanning 31 Disse tallene representerer gjennomsnitt for pleie og omsorg. Så vil andel fagutdannede variere mellom enhetene. I Tromsø er det en klar oppfatning at det største problemet er mangel på vernepleiere, noe som mest rammer seksjon for habilitering. Hvis dette er riktig ligger fagdekningen høyere i den øvrige delen av tjenesten i Tromsø. IPLOS IPLOS står for Pseudonymt register for individbasert helse- og omsorgsstatistikk. IPLOS er et lovbestemt helseregister med data som beskriver ressurser og bistandsbehov til dem som søker om eller mottar nærmere definerte kommunale helse- og omsorgstjenester. Registeret ligger nå under Kommunalt pasient- og brukerregister (KPR). Det er mange data som registreres i IPLOS, men i denne sammenhengen er det registrering av bistandsbehov som er interessant. Under vurderingen av bistandsbehov gjøres det en vurdering av mange aktiviteter og hvorvidt pasienten/brukeren klarer å utføre dette og med hvilken grad av behov for bistand. Høyt bistandsbehov vil da i teorien kunne koples til økt behov for ressursinnsats og dermed økt kostnad. En svakhet med IPLOS er at selve registreringen foregår av helsepersonell på tjenestestedet, noe som innebærer at det er mange ulike aktører som registrerer. Dermed blir det usikkerhet om datakvaliteten. Andel brukere i institusjon som har omfattende bistandsbehov 100 80 60 40 20 0 2021 2022 2023 Tromsø Kristiansand Vi ser at bistandsbehovet er rapportert litt høyere i Tromsø enn i Kristiansand. Gitt usikkerhet i datakvalitet er det av interesse å se om det ser ut til å være sammenheng mellom IPLOS-skår og kostnad. Og da også med dekningsgrad. I teorien skulle lav dekningsgrad innebære høy terskel for å få institusjonsplass, og dermed høy IPLOS-skår og høy kostnad. 32 På oversikten over de store kommunene virker det ikke til å være noen slik sammenheng. Mens Drammen har lav dekningsgrad, høy IPLOS-skår og høy enhetskostnad har f.eks. Trondheim høy dekningsgrad, middels IPLOS-skår og lav kostnad. Utskrivningsklare pasienter Når vi har sammenlignet tjenester i Tromsø og Kristiansand vil det være et spørsmål om det kan være ulike driftskonsepter. Det er nok vanskelig å tenke seg at det er store forskjeller i driftskonseptet for langtidsplasser, men for korttidsplasser kan nok konseptet variere. Vi har ikke gått inn og vurdert driftskonseptet, men det kan jo være av interesse å se på hvilke driftskonsepter som fungerer best med tanke på pasientforløpene. Og spesielt om det oppstår flaskehalser i disse forløpene. Tromsø har jo i utgangspunktet bedre dekningsgrad gitt antall plasser enn Kristiansand. Men siden Kristiansand har kortere liggetid trenger ikke funksjonell dekningsgrad være ulike. Den flaskehalsen som i kostnadssammenheng kan være mest interessant er utskrivningsklare pasienter. Kommunene vil vanligvis prioritere denne gruppen siden det påløper kostnader ved opphopning. 33 Utvikling i antall overliggerdøgn (per 1000 innbyggere) 120 100 80 60 40 20 0 2018 2019 2020 2021 2022 Tromsø Kristiansand Vi ser på denne kurven at Kristiansand knapt har utskrivningsklare pasienter. En annen måte å se dette på er å se på er å se på andelen av sykehusopphold som er med overliggerdøgn. Andel opphold per indikator i 2022 100 % 5,9 90 % 80 % 46,4 70 % 60 % 50 % 94,1 40 % 30 % 53,6 20 % 10 % 0% Tromsø Kristiansand Uten overliggerdøgn Med overliggerdøgn Her ser vi at mens nesten halvparten av oppholdene i Tromsø ender i liggedøgn som utskrivningsklare er denne andelen 6 prosent i Kristiansand. Dette viser at Kristiansand har vesentlig bedre kontroll på pasientforløpene enn Tromsø. 34 Usikkerheter Denne typen analyser har usikkerheter. Det er mange data som er samlet inn, hovedsakelig gjennom kommunikasjon per e-post. Det er derfor en fare for at tall kan bli feil. Faktadelen av rapporten har blitt sendt ut til tjenesten for kvalitetssikring, slik at det virker lite sannsynlig at det er vesentlige feil som ikke er avdekket. Regnskapet gir tall for hele året. Når vi ser på planlagt bemanning, vil den kunne variere gjennom året. Hvilket tall som skal brukes kan være utfordrende å vite. Det kan også være forskjell på planlagt bemanning og reell bemanning. På grunn av rekrutteringsproblemer, sykefravær, annet fravær eller varierende behov for tjenester fra pasienter/beboere. Planlagt bemanning gir likevel et bilde på hva institusjonene opplever er nødvendig bemanning for å løse sine oppgaver. Når det gjelder regnskapet har det vært nokså lett å gjøre analyser på regnskapet fra sykehjemmene. For Helsehuset har regnskapet vært litt mer komplisert. Her har ulike yrkesgrupper vært regnskapsført litt ulikt, og det har derfor vært nødvendig å gjøre en del tilpasninger for å kunne gjøre sammenligning med regnskapet fra tilsvarende tjeneste i Kristiansand. Samlet sett kan det være feil i tallgrunnlaget, men det vil nok ikke være snakk om feil som endrer vurderingene. Det styrker konklusjonen at det er fullstendig sammenheng mellom kostnader og bemanning i tallene fra ASSS/KOSTRA, i tallene fra regnskapet og i oversikten om planlagt bemanning. 35 Vurdering Gjennom tallene vi får fra KOSTRA og ASSS har vi sett at Tromsø ligger høyt i ressursbruk innenfor pleie og omsorg. Vi har vesentlig høyere kostnad per plass i institusjon, og vi har generelt flere ansatte enn andre kommuner, både i pleierettet arbeid og i administrasjon. Når vi nå har gått gjennom regnskap og bemanning for institusjoner i Tromsø og Kristiansand og sammenlignet ser vi at vi finner det samme. Kostnadene per plass i sykehjemmene vi har sammenlignet er rundt 30 % høyere i Tromsø enn i Kristiansand. For korttidsplassene er forskjellen over 80 %. Sammenligningen i bemanning viser det samme. Tromsø kommune har flere ansatte i pasientrettet arbeid per plass enn i Kristiansand kommune. Og flere i administrative stillinger. Forskjellen er spesielt stor for korttidsplassene. Der er også interessant at vi i sammenligningen har brukt det sykehjemmet hos oss som har lavest enhetskostnad. Vi har ikke tall på enhetskostnad for alle institusjonene i Kristiansand, men har fått beskrevet Elvegata som et sykehjem med økonomiske utfordringer. Basert på dette kan vi med stor sikkerhet si at årsaken til den høye kostnaden per institusjonsplass i Tromsø skyldes høy bemanning, både i pasientrettet arbeid og i administrative stillinger. I tillegg ser vi at Kristiansand klarer å unngå overtid og kjøp av vikartjenester. For Valhalla virker årsaken å være fleksibel bruk av bemanning, der ansatte brukes på tvers av avdelinger etter hvor behovet er størst. Og for Elvegata er forklaringen oppgitt å være at de har en gruppe personer som kan gå inn som vikarer ved behov. Vi har i denne analysen forsøkt å se etter mulige forklaringer på den høye bemanningen. En mulig forklaring ville være at beboere i Tromsø er sykere enn beboere i Kristiansand. Vi finner ingen tegn på at det skulle være forskjell av betydning i helsetilstanden i befolkningen. Selv om små forskjeller er vanskelig å utelukke. Tromsø har høyere dekningsgrad og lengre liggetid enn Kristiansand. Også det skulle tilsi strenger inntakskrav i Kristiansand, og dermed sykere beboere i Kristiansand enn Tromsø. IPLOS-skår er et tema som har vært diskutert, der Tromsø har en høyere andel enn andre kommuner, noe som kunne tolkes som et større tjenestebehov. Men dette er en type tall som det er mye usikkerhet på kvaliteten av. Og det ser ikke ut til å være samvariasjon mellom IPLOS og kostnader i de andre ASSS-kommunene. Noe som tyder på at det er andre faktorer som bestemmer kostnadene. Lav fagdekning har tidligere blitt trukket fram som en mulig årsak til høye kostnader. Basert på en forståelse av at ufaglærte ikke er like gode å organisere sitt arbeid enn faglærte. Og at faglærte er bedre å forstå oppgavene og kan i større grad bidra til å ivareta helsen til beboerne. Tromsø ligger litt lavere enn Kristiansand når det gjelder andel med fagutdanning. Men siden vi totalt har så mange ansatte vil det faktisk være flere ansatte med fagdekning på jobb i Tromsø enn i Kristiansand. Til slutt har det blitt diskutert om de tjenestene vi sammenligner faktisk er sammenlignbar. Eller om vi ser på helt ulike tjenestekonsepter. For langtidsplassene er det vanskelig å tenke seg at det er vesentlig forskjell i konseptene. Men det kan selvsagt være forskjell i kvalitet. For korttidsplassene er det større muligheter når det gjelder valg av konsept. Man kan tenke seg at Tromsø bevisst har satset på høy innsats på korttidsplasser for å oppnå bedre effekter for pasientene 36 eller å effektivisere pasientforløpene. Hvordan tjenestene blir opplevd av pasientene vet vi ikke. Men når vi ser at liggetiden er høyere i Tromsø og at Tromsø betaler store bøter for utskrivningsklare pasienter, der Kristiansand for alle praktiske formål ikke har utskrivningsklare pasienter, er det vanskelig å se at Tromsø får den ønskete effekten av korttidsplassene på pasientforløpene. Lang liggetid i institusjon og høyt antall utskrivningsklare pasienter må, når dekningsgraden på institusjonsplasser er god, forklares med problemer i pasientforløpene knyttet til forvaltning, hjemmetjeneste, korttidsplasser og langtidsplasser. Men i den grad høy ressursinnsats på korttidsplasser har vært en satsning ser det altså ikke ut som at det har fungert. Vi har altså ikke funnet forklaringer som tilsier at det er nødvendig med høyere bemanning i institusjonene i Tromsø enn i Kristiansand. Dermed kan det virke som at dette mer er snakk om en prioritering. Vi har som tidligere nevnt ikke gått inn og gjort kvalitative vurderinger av tjenestene. Dette anbefaler vi gjøres i etterkant av fagfolk fra de aktuelle tjenestene. Men vi må anta at den høye bemanningen vi har i Tromsø, både på administrasjon og på ansatte i pasientrettet arbeid, må ha en effekt. På arbeidsmiljø og/eller kvalitet i tjenesten. Dette har vi ikke undersøkt. Utover at vi ser at sykefraværet ikke er høyere i Kristiansand. Tvert imot marginalt lavere. Da blir det egentlig et spørsmål om prioritering. Hvor gode tjenester har Tromsø kommune råd til å ha? 37 Konklusjon og anbefalinger Tromsø kommune bruker vesentlig mer penger per institusjonsplass enn sammenlignbare kommuner og landsgjennomsnitt. Årsaken ser ut til å være at kommunen har valgt en høyrere bemanning, både i pasientrettet arbeid og i administrasjon. Uten at vi har klart å finne ytre faktorer som skal kunne forklare behov for denne prioriteringen. Vi antar at dette har betydning for kvaliteten på tjenestene, at det er bedre å være institusjonsbeboer i Tromsø enn Kristiansand, uten at vi har noen data som viser at kvaliteten er høyere i Tromsø. Gitt den økonomiske situasjonen Tromsø kommune står i må man spørre seg om kommunen har råd til å ha et kostnadsnivå i institusjonene som er vesentlig høyere enn andre kommuner. Kommunen bør nå beslutte hvilket kostnadsnivå disse tjenestene skal ha. Gitt at inntektsgrunnlaget til kommunen følger statens vurdering av ressursbehov vil det være logisk å ha som målsetning at vi skal ha samme kostnadsnivå på disse tjenestene i Tromsø som det er i resten av landet. Eventuelt som snittet av ASSS-kommunene (uten Tromsø, siden Tromsø drar opp snittet). Dersom kommunen ønsker å satse på høy ressursinnsats på langtidsplassene i et forsøk på å kunne redusere ressursinnsatsen i andre deler av tjenesten, og på denne måten spare inn de ekstra kostnadene, må dette gjøres etter grundige beregninger og undersøkelse av hva andre kommuner gjør. Dersom kommunen ønsker å satse på høy ressursinnsats på korttidsplassene for å opprettholde kvaliteten på behandlingen vil dette kreve varig omdisponeringer fra andre deler av kommunen. Dersom kommunen velger som målsetningen at ressursbruken skal være på samme nivå som de andre kommunene må det etterpå besluttes en fordeling mellom lang- og korttidsplasser. Normalt koster langtidsplasser noe mindre enn korttidsplasser. Uansett vil det være en stor jobb å gjøre med å tilpasse driften til et nytt ressursnivå. Dette vil ikke være snakk om justeringer, men ganske store omstillinger. Det vil da være lurt at representanter fra disse tjenestene besøker kolleger i f.eks. Kristiansand for å få et bedre inntrykk i hvordan andre klarer å drifte tjenesten på et så lavt kostnadsnivå. I den omstillingen som følger må man også se på hvilken variant av budsjettmodell som skal brukes, for å sikre at man har kontroll på utviklingen videre framover. Og alle ledere i disse tjenestene må få god opplæring i bruk av ny budsjettmodell. Man må anta at dette vil være en krevende omstillingsprosess som vil medføre misnøye både hos ansatte og tjenestemottakere. Og at man i overgangsperioden både får høyere sykefravær, økt risiko i tjenesteytelsen og i en overgangsperiode økte kostnader. Det må derfor legges en tydelig plan for arbeidet der man balanserer behovet for raske økonomiske effekter mot den risiko som ligger i omstillingsarbeidet. Ut over dette har vi sett at Tromsø kommune har høy dekningsgrad, men lite turnover på sine institusjonsplasser. Og at vi betaler mye for utskrivningsklare pasienter. Dette tyder på at det er utfordringer i pasientforløpene for denne pasientgruppen. Det bør derfor iverksettes et pasientforløpsarbeid som ser på eldreomsorgen, der målsetningen er å samordne forvaltningen, hjemmetjenesten, omsorgsboliger og korttidsplasser slik at behovet for langtidsplasser går ned og evnen til å ta imot utskrivningsklare pasienter fra sykehuset øker. 38 Dette vil være et krevende utviklingsarbeid som vil måtte ta noe tid. Og som heller ikke bør komme i konflikt med det arbeidet som dreier seg om å redusere bemanning. Til slutt bør det være av interesse for kommunen å avklare hvordan man har havnet i en situasjon der kommunen står i fare for å havne på ROBEK med en pleie- og omsorgssektor som bruker langt mer ressurser enn andre kommuner. Dette tyder på at det er noe i ressursstyringssystemene som ikke har fungert. Dersom dette ikke korrigeres er det en fare for at utviklingen vil fortsette i samme retning også i årene framover. 39 Utarbeidelse av analyse og rapport Denne analysen har blitt utarbeidet av en arbeidsgruppe bestående av: - Trond Brattland, overlege smittevern (hovedansvarlig) - Stein-Bjørnar Holmbukt, fagleder økonomi, Avdeling helse og omsorg - Ole Kristian Karlsen, rådgiver økonomi, Avdeling for helse og omsorg - Anna Sharova Mortensen, rådgiver økonomi, Avdeling for helse og omsorg Følgende personer har vært sentrale i innhenting av opplysninger fra tjenesten: - Merete Bakken, enhetsleder Mortensnes sykehjem, Tromsø kommune - Trude Wester, enhetsleder Helsehuset, Tromsø kommune - Ailin Jannie Steffensen, administrativ leder Helsehuset, Tromsø kommune - Trude Nydal Wynn, avdelingsleder, Helsehuset, Tromsø kommune - Bodil Karlsen, avdelingsleder Elvegata omsorgssenter, Kristiansand kommune - Veton Hamiti, enhetsleder, Kristiansand kommune - Marith Sorthe, avdelingsleder korttid, Kristiansand kommune - Ingeborg Hetland Hansen, avdelingsleder ØHD, Kristiansand kommune - Agnete Alveberg, rådgiver økonomistyring, Kristiansand kommune - Celine Møgster, rådgiver økonomistyring, Kristiansand kommune - Barbro Kjos, koordinator merkantilgruppa, Kristiansand kommune - Elene Wang Mjåland, saksbehandler omsorgssenter, Kristiansand kommune Ellers har følgende hovedtillitsvalgte og hovedverneombud vært påkoplet prosessen: - Barbro Byrkjeland, HVO - Guro Falk, HTV - Henrik Gaup, HTV - Maika Soleng, HTV 40 "
}