{
  "dokument_id": "470fdfcc-fd8c-5e5c-94b7-34e65e2d0540",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Bilag 8 - Avtale om kjøp av del av gnr. 190 bnr. 80, Hillesøy i Tromsø kommune",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001906564",
  "tekst": " ! 1111 11111111111111111lllll 11111111111111111 *1002384* l lllllll llll l li1111111111111111111 *HOVED* AVTALE vedrørende kjøp av fast eiendom inngått mellom: Tromsø kommune Organisasjonsnummer: 940 l Ol 808 Postboks 6900 9299 Tromsø (Heretter benevnt som Selger) Og Hillesøy Byggservice AS Organisasjonsnummer: 921 523 83 I Skipsholmvegen 61 91 l O Sommarøy 0 Sommarøy Sea Family AS Organisasjonsnummer: 929 920 813 Skipsholmvegen 51 91 l O Sommarøy (Heretter benevnt som Kjøper) knyttet til del av gnr. 190 bnr. 80 i Tromsø kommune Side l av 6 Initialer: /tC Avtalens gjenstand og bakgrunn I forbindelse med gjennomføring av utvidelse av eksisterende næringsvirksomhet er det nødvendig for Kjøper å erverve del av eiendom gnr. 190 bnr. 80 av Selger. Arealet framgår av utsnitt av kart/tegning markert med sort og utgjør om lag 8 700 m . Kart over arealet er inntatt i avtalen som bilag 1a, b og c. Arealet er i henhold til gjeldende regulering avsatt til friluftsområde i reguleringsplan 1262 med ikrafttredelsesdato 21.06.1995. Arealformålet i reguleringsplanen er endret fra friluftsformål til næringsformål i kommunedelplan 0252 med ikrafttredelsesdato 26.09.2018. Reguleringsbestemmelser for reguleringsplan 1262 og kommunedelplan 0252 er inntatt i avtalen som hhv. bilag 2 og 3. Kjøper erverver eiendommen for å benytte den utvidelse av eksisterende virksomhet. Illustrasjon på tenkt utnyttelse av eiendommen er inntatt i denne avtale som bilag 4. Kjøper - opprettelse av selskap Hillesøy Byggservice AS og Sommarøy Sea Family AS skal eget selskap som skal være endelig eier av eiendommen. Selskapet skal være opprettet før skjøte kan utstedes. Kjøpesum/omkostninger Kjøper har innhentet forhåndstakst på eiendommen utført av Taksthuset Nord v/Knut Flatebø, datert 08.02.2023. Forhåndstaksten er inntatt i avtalen som bilag 5. Foreløpig tomtepris har følgende utregning: a. Kjøper skal betale Selger: kr I 090 000 Endelig kjøpesum fastsettes etter oppmåling av tomten etter enhetspris kr 125 pr. m2 Kjøper er forpliktet til å dekke alle omkostninger i forbindelse med en eventuell overdragelse, herunder gebyrer til fradeling og oppmåling, dokumentavgift og tinglysingsgebyrer. Side 2 av 6 Initialer: /C( IV. Oppgjør Når tomten er fradelt og matrikkelbrev er tinglyst, forfaller kjøpesummen til betaling tre uker etter påkrav. Tomten kan ikke fradeles før det grunnundersøkelser er gjennomført, jf. pkt. V. Ved forsinket betaling svares forsinkelsesrente i henhold til lov 17. desember 1976 nr. I 00 (forsinkelsesrenteloven). Ved vesentlig forsinkelse med å betale kjøpesummen vil Selger være berettiget til å heve avtalen i medhold av avhendingslova §§ 5-3 og 5-1. Partene er enige om at 60 seksti - dagers forsinkelse anses som vesentlig mislighold. Før Selger kan gjøre hevingsretten gjeldende, skal Selger gi Kjøper skriftlig varsel med frist for innbetaling av utestående 2 - to - uker fra varslet dato. Partene er enige om at purring på innbetaling anses som slikt varsel. Selger forplikter seg til å utstede skjøte uten pengeheftelser og oversendes Kjøper så snart Kjøper har innfridd sine forpliktelser etter denne avtale. v. Særskilte forhold ved eiendommen Eiendommen selges i den stand den er, jf. avhendingsloven § 3-9, og overtas med alle rettigheter og forpliktelser slik den har tilhørt Selger. Kjøper er kjent med at eiendommen er kategorisert som under marin grense, og forekomst av marine og andre typer leire/ukjent grunn kan forekomme. Oversikten over marin grense er inntatt i avtalen som bilag 6. Kjøper påtar seg ansvaret for å innhente, bekoste og gjennomføre grunnundersøkelser som avklarer byggegrunnens tilstand. VI. Tilgang til eiendommen Kjøperen gis rett til å gjennomføre nødvendige grunnundersøkelser innenfor det areal som denne avtale gjelder, jf. pkt. V. Kjøper skal orientere selger i forkant av at grunnundersøkelser gjennomføres. Partene er enige om at slik orientering kan gis samme dag via elektronisk kommunikasjon. Tilgang til tomten innebærer ikke retten til å søke fradeling av eiendommen samt rekvirering av oppmålingsforretning. Slike handlinger fordrer Selgers skriftlige samtykke. Side 3 av 6 Initialer: /©« VII. Tinglysning Kjøper eller Selger forplikter seg til å tinglyse skjøtet straks dette er mottatt fra Selger. VIII. Forbehold Selger tar forbehold om administrativ og eller politisk godkjennelse. Kjøper plikter selv å skaffe de nødvendige offentligrettslige tillatelser. IX. Bilag (a) Kartskisse for del av gnr. 190 bnr. 80, Hillesøy i Tromsø kommune. (b) Kartskisse med reguleringsplan 1262. (c) Kartskisse med kommunedelplan 0252. 2. Bestemmelser for reguleringsplan 1262 Sommarøy Havn, ikrafttredelsesdato 21.06.1995. 3. Bestemmelser for kommunedelplan 0252 Sommarøy, Hillesøy og Brensholmen, ikrafttredelsesdato 26.09.2018. 4 Illustrasjon for tenkt utnyttelse av areal, utarbeidet av Hillesøy Byggservice AS. 5. Forhåndtakst utført av Taksthuset Nord v/ Knut Flatebø, datert 08.02.2023. 6. Oversikt over områder med mistanke om marine leire forhold, marin grense. Hentet fra Norges vassdrags- og energidirektorat (NVE). Side 4 av 6 Initialer: /{GK X. Signatur J Sted/dato Sted/dato Hillesøy Byggservice v/daglig leder u Vot j Sommarøy Sea Family v/daglig leder Sted/dato SomM'a'røyisea F y AS v/styreleder /veN n t y E Sted/dato Tromsø kommune Side 5 av 6 Initialer: //(JI( Iv(J Utskrift fra Norkart AS kartklient N Dato: 26.03.2024 Målestokk: 1:1000 Koordinatsystem: UTM 33N 190/76 Likholmen 190/139 Omkrets: 378,5 m Areal: 8 720,4 m egen © 2024 Norkart AS/Geovekst og kommunene/NASA, Meli © Mapbox © OpenStreetMap Bilag 1b - Kartskisse med reguleringsplan 1262 N Dato: 01.10.2024 Målestokk: 1:1 000 Koordinatsystem: UTM 33N 190176 1901139 trase SP3 /.I·. TF SE Omkreta: 374,9 m m Areal: 8 819,8 m• T Ciar © 2024 Norkart AS/Geovekst og k o m m u n e n e / N A S A , M e l i © M a p b o x © OpenStreetMap Det tas forbehold om riktigheten eller fullstendigheten av opplysningene i dette dokumentet. Det kan ikke rettes krav som følge av at disse opplysningene benyttes som grunnlag for beslutninger. CJJ( Kv (IPJ Bilag 1c - Kartskisse med kommunedelplan 0252 Dato: 01.10.2024 Målestokk: 1: 1000 Koordinatsystem: UTM 33N Omkrets: Areal: 8 619,6 m i:;;;,· 5 © 2024 Norkart AS/Geovekst og kommunene/NASA, Meti © Mapbox © OpenStreetMap Det tas forbehold om riktigheten eller fullstendigheten av opplysningene i dette dokumentet. Det kan ikke rettes krav som følge av at disse opplysningene benyttes som grunnlag for beslutninger. Utskrift fra Norkart AS kartklient Dato: 23.08.2024 Målestokk: 1: 1000 Koordinatsystem: UTM 33N 7 Håjavegen © 2024 Norkart AS/Geovekst og k o m m e / N A b o x p e n S t r e e t M a p Det tas forbehold om riktigheten eller fullstendigheten av opplysningene i dette dokumentet. Det kan ikke rettes krav som følge av at disse opplysningene benyttes som grunnlag for beslutninger. "
}