{
  "dokument_id": "ac0441e0-25c5-550e-b0f8-f98f66b0fb35",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Søknad om serverings-og skjenkebevilling ",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002021629",
  "tekst": " Innsendt: 14.01.2025 10:18 Ref.nr: PCPJEZ Tromsø kommune Rådhusgata 2 9299 Tromsø Telefon: 77 79 00 00 E-post: postmottak@tromso.kommune.no Hjemmeside: https://tromso.kommune.no Serverings- og/eller skjenkebevilling - søknad Bevillingstype Type bevilling Serveringsbevilling Skjenkebevilling Type bevilling T Alminnelig bevilling o Bevilling for sluttet selskap (varig bevilling for skjenking i lukket selskap) Alkoholholdig drikk T Alkoholholdig drikk gruppe 1 (over 2,5 vol.prosent og høyst 4,7 vol.prosent) T Alkoholholdig drikk gruppe 2 (over 4,7 vol.prosent og høyst 22 vol.prosent) T Alkoholholdig drikk gruppe 3 (mellom 22 vol.prosent og 60 vol.prosent) Er virksomheten overdratt? Nei Bevillingssøker Bevillingssøker er registrert i Enhetsregisteret Ja Opplysninger om bevillingssøker: Org.nr. 934824636 Navn på foretak Rørt As Forretningsadresse Sjøgata 20 Postnr. Poststed 9008 Tromsø Telefon E-postadresse 47645577 post@rort.no Skattekommune Tromsø Innsender av søknaden (mottaker av svar): Fødselsnr. 04039048731 Fornavn og ev. mellomnavn Martin Anders Etternavn Blomkvist Mobilnr. E-postadresse +4747645577 martin@fiskekompani.no Har søker andre bevillinger med hjemmel i alkoholloven? o Ja T Nei 702428, Sem & Stenersen Prokom Side 1 av 6 Serverings- og/eller skjenkebevilling - søknad Eiere Eier er T organisasjon registrert i Enhetsregisteret o privatperson eller enkeltpersonforetak/forening uten organisasjonsnummer Org.nr. 976576721 Navn på virksomhet Store Norske Fiskekompani As Adresse Postboks 396 Postnr. Poststed 9254 Tromsø Telefon E-postadresse 47645577 martin@fiskekompani.no Skattekommune Eierandel i % Tromsø 66 Eiere av virksomheten Fødselsnr. Fornavn og ev. mellomnavn Etternavn 04039048731 Martin Blomkvist Eier er o organisasjon registrert i Enhetsregisteret T privatperson eller enkeltpersonforetak/forening uten organisasjonsnummer Fødselsnr. 14089828350 Ev. navn på enkeltpersonforetak/forening Fornavn og ev. mellomnavn Johannes Fredrik Etternavn Tårnesvik Sæterbø Adresse Stakkevollvegen 98 Y Postnr. Poststed 9010 Tromsø Telefon E-postadresse 91003506 johannes98ts@gmail.com Skattekommune Eierandel i % Tromsø 22 Eier er o organisasjon registrert i Enhetsregisteret T privatperson eller enkeltpersonforetak/forening uten organisasjonsnummer Fødselsnr. 18128937729 Ev. navn på enkeltpersonforetak/forening Fornavn og ev. mellomnavn Pål Etternavn Karlsen Garfjeld Adresse Gausdalsvegen 5B Postnr. Poststed 9020 Tromsdalen Telefon E-postadresse 46693556 melwin968@gmail.com Skattekommune Eierandel i % Tromsø 12 702428, Sem & Stenersen Prokom Side 2 av 6 Serverings- og/eller skjenkebevilling - søknad Andre enn formelle eiere Er det andre enn formelle eiere av virksomheten som vil ha eller har vesentlig innflytelse på virksomheten? Nei Daglig leder Er innsender og daglig leder (serveringsvirksomheten) samme person? T Ja o Nei Daglig leder: Fødselsnr. 04039048731 Fornavn og ev. mellomnavn Martin Anders Etternavn Blomkvist Adresse Seminargata 7 Postnr. Poststed 9008 Tromsø Mobilnr. E-postadresse +4747645577 martin@fiskekompani.no Styrer og stedfortreder Er innsender og styrer (skjenkevirksomheten) samme person? T Ja o Nei Styrer: Fødselsnr. 04039048731 Fornavn og ev. mellomnavn Martin Anders Etternavn Blomkvist Adresse Seminargata 7 Postnr. Poststed 9008 Tromsø Mobilnr. E-post +4747645577 martin@fiskekompani.no Stedfortreder for styrer: Fødselsnr. 14089828350 Fornavn og ev. mellomnavn Johannes Etternavn Tårnesvik Sæterbø Adresse Stakkevollvegen 98Y Postnr. Poststed 9010 Tromsø Mobilnr. E-post 91003506 johannes@rort.no Virksomheten Serverings-/skjenkestedets navn Rørt 702428, Sem & Stenersen Prokom Side 3 av 6 Serverings- og/eller skjenkebevilling - søknad Stedsadresse Sjøgata 20 Postnr. Poststed 9008 Tromsø Gnr. Bnr. 200 162 Telefon E-postadresse 47645577 post@rort.no Virksomhetens internettadresse www.rort.no Virksomhetstype og areal Virksomhetstype Pub Stedets areal - m2 107 Antall gjesteplasser totalt 40 Skal det serveres mat utendørs? Ja Antall gjesteplasser utendørs 20 Driftskonsept Beskriv Dagtid kafé - kveldstid cocktailbar med lett matservering Ev. utfyllende opplysninger om driftskonseptet kan lastes opp Innendørs skjenkeareal Innendørs skjenkeareal Areal i m2 70 Sum areal inne 70 Utendørs skjenkeareal Beskriv Vi ønsker å søke om uteservering også - areal etter avtale med dere (kommunen). Ca. 15-20 sitteplasser? Areal utendørs i m2 40 Skjenkeareal innendørs 70 Areal totalt 110 Åpningstid og skjenketid Serverings-/skjenkestedets åpningstid: mandag - torsdag Mandag-torsdag, fra kl. Mandag-torsdag, til kl. 11:00 00:30 Fredag - lørdag Fredag-lørdag, fra kl. Fredag-lørdag, til kl. 11:00 01:30 Søndag/helligdag 702428, Sem & Stenersen Prokom Side 4 av 6 Serverings- og/eller skjenkebevilling - søknad Søndag/helligdag, fra kl. Søndag/helligdag, til kl. Ønsket skjenketid for alkoholholdig drikk: Gruppe 1 o Skjenking inne o Skjenking ute T Ønsker skjenking innenfor kommunens maksimaltid Gruppe 2 o Skjenking inne o Skjenking ute T Ønsker skjenking innenfor kommunens maksimaltid Gruppe 3 o Skjenking inne o Skjenking ute T Ønsker skjenking innenfor kommunens maksimaltid Eier av eiendommen Eier T organisasjon registrert i Enhetsregisteret o privatperson eller enkeltpersonforetak/forening uten organisasjonsnummer Org.nr. 966378034 Navn på virksomhet Tromsø Farvehandel Hafa As Adresse Storgata 81B Postnr. Poststed 9008 Tromsø Telefon E-postadresse 41473367 kontor@tromso-farvehandel.no Skattekommune Tromsø Sentrale personers tilknytning til annen virksomhet Sentrale personer: Fødselsnr. 04039048731 Fornavn og ev. mellomnavn Martin Etternavn Blomkvist Posisjon Daglig leder Org.nr. 994037714 Foretak Fiskekompaniet Tromsø As Forventet omsetning Forventet omsetning av mat (i % av omsetningen) 20 Oppgi forventet omsetning av alkoholholdig drikk per år (liter): Alkoholgruppe 1 1 500 Alkoholgruppe 2 1 500 702428, Sem & Stenersen Prokom Side 5 av 6 Serverings- og/eller skjenkebevilling - søknad Alkoholgruppe 3 500 Dokumentasjon Vedlegg som skal følge søknaden: Firmaattest Firmaattest.pdf Skatteattest Skatteattest.pdf Bekreftelse på registrering i MVA-registeret MVA reg.pdf Dokumentasjon på eierinteresser Stiftelsesdokument.pdf Dokumentasjon på styrer/stedfortreders ansettelse i virksomheten Rørt AS - arbeidsavtale - Pål Garfjeld.docx Plantegninger Plantegning.pdf Dokumentasjon på registrering hos Mattilsynet Mattilsynet.pdf Vedlegg Rørt AS - arbeidsavtale - Johannes Tårnesvik Sæterbø.docx Bekreftelse ved søknad om serveringsbevilling Bekreftelse Jeg bekrefter at ovenstående opplysninger er riktige, og forplikter meg til å besørge at bestemmelser i serveringsloven blir overholdt. Etablererprøven Daglig leder har avlagt Etablererprøven Etablererprøven: Navn på kommunen Etablererprøven ble avlagt Tromsø Legg ved dokumentasjon på bestått Etablererprøve Etablererprøven Martin.pdf Bekreftelse ved søknad om skjenkebevilling Bekreftelse Jeg bekrefter at ovenstående opplysninger i alkoholloven og dens forskrifter blir overholdt. Jeg forplikter meg til å orientere kommunen om eventuelle endringer i driften av skjenkestedet, f. eks. skifte av styrer/stedfortreder eller innstilling av driften med mer. Jeg forplikter meg til å sende kommunen årlig oppgave over forventet omsatt mengde alkoholvarer på skjenkestedet. Jeg samtykker i at det kan foretas en etterberegning av bevillingsgebyret desom det foreligger et avvik mellom tidligere oppgitt forventet omsetning og faktisk omsetning. Kunnskapsprøven T Styrer har avlagt Kunnskapsprøven T Stedfortreder har avlagt Kunnskapsprøven Styrer: Navn på kommunen Kunnskapsprøven ble avlagt Tromsø Legg ved dokumentasjon på bestått Kunnskapsprøve kunnskapsprøve Martin Blomkvist.pdf Stedfortreder: Navn på kommunen Kunnskapsprøven ble avlagt Nordre Follo Legg ved dokumentasjon på bestått Kunnskapsprøve JKS.pdf 702428, Sem & Stenersen Prokom Side 6 av 6 "
}