{
  "dokument_id": "86fae81a-a140-5664-8193-66e17c1c0d3d",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "PLAN-20_01952-80 4. Dispensasjon renovasjon 802151_1_1",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001839351",
  "tekst": "AT PLAN & ARKITEKTUR AS Postboks 1232 9262 TROMSØ Deres ref. Vår ref. Saksbehandler Dato BYGG-20/00215-17 Bjørnar Eivind Kuivalainen 01.07.2020 +47 48293457 Stakkevollvegen 11 B, 200/767 - vedtak igangsetting del 4, dispensasjon - kombinasjonsbygg med forretning, kontor og studenthybler Eiendom (gnr/bnr/fnr/snr): 200 / 767 Ansvarlig søker: AT PLAN & ARKITEKTUR AS Tiltakshaver: STAKKE UTVIKLING AS Vedtak I medhold av godkjent delegasjonsinstruks fattes følgende vedtak: 1. I medhold av plan- og bygningsloven § 19-2 gis dispensasjon fra bestemmelse om renovasjonsanlegg med avfallssug, jf. reguleringsplan 1878, pkt 1.2(f) 2. I medhold av plan- og bygningsloven § 20-2, jf. §§ 20-3 og 21-2 femte ledd, gis igangsettingstillatelse for etablering av renovasjon med nedgravde containere (dypoppsamling). Rammetillatelse er gitt i vedtak sak 19/3252, datert 19.06.2019 Tidligere er det gitt igangsettingstillatelse for: IG 1 - arbeider i grunn, betongarbeider, samt VA tilknytning, datert 11.10.2019. IG 2 – tett bygg, montering av heis, datert 13.05.2020 IG 3 – resterende arbeider ekskludert med unntak av renovasjon, datert 30.06.2020 3. Tiltaksklasse fastsettes i samsvar med søkers forslag slik det fremgår av gjennomføringsplanen, jf. pbl. § 21-4 andre ledd, jf. SAK10 § 9-3. Ansvarsretter fremgår av mottatte erklæringer om ansvarsrett og oppdatert gjennomføringsplan. Der erklæring om ansvarsrett mangler må den sendes til kommunen før arbeidet kan igangsettes. De angitte ansvarsområdene, slik det fremgår av gjennomføringsplanen, dekker tiltaket. Eventuelle endringer må meldes til kommunen. Endelig omfang av uavhengig kontroll fastsettes når hele tiltaket er godkjent igangsatt. Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900 Langnes, 9299 Tromsø Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefon: 77 79 00 00 Vedtakets begrunnelse fremgår av saksutredningen nedenfor. Generelle lovbestemte vilkår Ansvar og risiko for igangsetting av tiltak før klagefristen er utgått og eventuell klage er ferdig behandlet av fylkesmannen, påhviler den ansvarlige. Er tiltaket ikke satt i gang senest 3 år etter at tillatelsen er gitt, faller tillatelsen bort, jf. pbl. § 21-9 første ledd. Klageadgang Vedtaket kan påklages til Fylkesmannen i Troms og Finnmark. Klagefristen er tre uker fra vedtaket er mottatt. Klagen sendes til Tromsø kommune, Byutvikling, som vurderer saken på ny før den sendes videre til fylkesmannen. Nærmere opplysninger fremgår av vedlagte oppsett. Sissel Henriksen fungerende enhetsleder Seksjon for byutvikling, byggesak Dokumentet er elektronisk godkjent og har ingen signatur Vedlegg: NYTTIGE OPPLYSNINGER HVIS DU ØNSKER Å KLAGE PÅ VEDTAK G-1 Gjennomføringsplan nr. 5.pdf D-2 Utomhusplan.pdf Kopi til: TROMSØ KOMMUNE EIENDOM TROMSØ KOMMUNE BYUTVIKLING, Park og friluft STAKKE UTVIKLING AS 2 SAKSOPPLYSNINGER Aktuelle saksdokumenter: Mottatt dato: Søknad om igangsetting og dispensasjon 05.05.2020 Tidligere vedtak Vedtaksnr./sak: Vedtakstype: Datert: 846/19 / Sak 19/3252 Rammetillatelse 01.06.2019 1596/19 / Sak 19/3252 Igangsetting 1 11.10.2019 BYGG-20/00215-3 Endring av gitt tillatelse 17.02.2020 BYGG-20/00215-6 Igangsetting 2 13.05.2020 BYGG-20/00215-14 Igangsetting 3 30.06.2020 Søknaden gjelder igangsettingstillatelse for etablering av renovasjon eiendommen. Tillatelsen forutsetter at - vilkår stilt i rammetillatelsen er oppfylt - ansvarsrett er tildelt og kontrollomfang avgjort - tillatelse fra andre myndigheter foreligger På ny landskapsplan som var vedlagt igangsettingssøknaden, var de nedgravde avfallscontainere vist på naboeiendommen, uten at det forelå noen avtale for dette. Søker ble opplyst om dette, og kommunen har fått tilbakemelding angående plassering. Utfra tilbakemeldingen kommunen har mottatt, vil nedgravde containere plasseres på egen eiendom, der nedkast til søppelsug er vist. Ansvarlig søker har fremlagt signert gjennomføringsplan for tiltaket jf SAK10 § 5-3. 3 Det legges etter dette til grunn at vilkårene for igangsettingstillatelse er oppfylt. Dispensasjon Tillatelse til igangsetting krever dispensasjon fra bestemmelse om renovasjonsanlegg med avfallssug i reguleringsplan jf. reguleringsplanen 1878, pkt 1.2(f) Plan- og bygningsloven § 19-2, annet ledd, har følgende ordlyd: Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, eller hensynene i lovens formålsbestemmelse, blir vesentlig tilsidesatt. I tillegg må fordelene ved å gi dispensasjon være klart større enn ulempene etter en samlet vurdering Begrunnelse for dispensasjon 4 Hensyn bak bestemmelsen Hensynet med avfallssug er at avfall ikke blir synlig oppbevart i containere på terreng i påvente av tømming. Etter kommunens vurdering vil ikke tiltaket vesentlig tilsidesette hensynene bak bestemmelsen eller lovens formå Fordeler og ulemper Nedgravde avfallsløsninger, også kalt dypoppsamlere, er en containerløsning som er skjult under bakken, med innkastsøyle som eneste synlig del. Dypoppsamling av avfall bidrar til et renere og mer estetisk miljø, og gir bedre hygiene. Kommunen viser også til fordelene som er nevnt i begrunnelsen for dispensasjonssøknaden. Kommunen finner etter dette at fordelene ved å gi dispensasjon er klart større enn ulempene. Etter en helhetlig vurdering er fordelene ved å gi dispensasjon klart større enn ulempene. Konklusjon Hverken hensynene bak bestemmelsen, eller lovens formål blir vesentlig tilsidesatt ved en dispensasjon. Etter en samlet vurdering er vi kommet til at fordelene ved å gi en dispensasjon er klart større enn ulempene. Vilkårene for dispensasjon er oppfylt. 5 GENERELLE OPPLYSNINGER Ferdigattest Tiltaket skal avsluttes med ferdigattest, som utstedes av kommunen etter anmodning fra ansvarlig søker når det foreligger nødvendig sluttdokumentasjon og erklæring om ferdigstillelse, jf. pbl. § 21-10, jf. SAK10 § 8-1. Sluttrapport for faktisk håndtering av avfall med tilhørende dokumentasjon skal vedlegges anmodning om ferdigattest, jf. TEK10 § 9-9 og SAK10 § 8-1, 4. ledd. Tilsyn Kommunen skal føre tilsyn i byggesaker, jf. pbl. § 25-1. Tilsyn må påregnes i alle byggesaker og kan skje enten etter varsel eller ved uanmeldt besøk på byggeplass. Kommunen kan føre tilsyn når som helst i løpet av byggesaken og inntil 5 år etter at ferdigattest er gitt. Gebyr Det skal betales gebyr for behandling av denne saken. Gebyret er fastsatt i gebyrregulativet. Faktura sendes tiltakshaver etterskuddsvis. Pkt. Beskrivelse Antall Enhetspris Beløp 3.6 Igangsetting 4 1 3.900 3.900 3.7 Dispensasjon 1 7.700 7.700 SUM 11.600 Faktura sendes tiltakshaver: STAKKE UTVIKLING AS 6 "
}