{
  "dokument_id": "d48731a6-7018-59f1-9328-a5a075e32a86",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "24. Merknader 2020",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001647356",
  "tekst": " Rambøll Deres ref: Vår ref: 2020/74438 Dato: 20.04.2020 Org.nr: 985 399 077 VARSEL OM OPPSTART AV PLANARBEID - DETALJREGULERING KULLKRANSVINGEN - TROMSØ KOMMUNE Mattilsynet er sektormyndighet i saker som angår drikkevannet. I området hvor det her meldes om oppstart av planarbeid er det offentlig vann og avløp. Det er ingen tilsigsmråder som blir berørt og Mattilsynet har derfor ingen innvendinger til denne planen. Med hilsen Tom-Arne Hansen Dette dokumentet er elektronisk godkjent og sendes uten signatur. Dokumenter som må ha signatur blir i tillegg sendt i papirversjon. Mattilsynet Saksbehandler: Tom-Arne Hansen Postadresse: Seksjon fisk og mat Troms og Svalbard Tlf: 22400000 Felles postmottak, Postboks 383 E-post: postmottak@mattilsynet.no 2381 Brumunddal (Husk mottakers navn) Telefaks: 23 21 68 01 Andrea Birch-Aune Marthinsen Til: Andrea Birch-Aune Marthinsen Emne: VS: NVEs generelle innspill - Varsel om oppstart - Detaljregulering for Kullkransvingen - Hansjordnesgata 19-21 - GBnr 200/525 og 527 - Næringsformål - Tromsø kommune From: Eva Margareta Forsgren <efor@nve.no> Sent: onsdag 22. april 2020 11:17 To: Firmapost Ramboll Norge <firmapost@ramboll.no> Cc: FYLKESMANNEN I TROMS OG FINNMARK <fmtfpost@fylkesmannen.no>; Tromsø kommune <postmottak@tromso.kommune.no> Subject: NVEs generelle innspill - Varsel om oppstart - Detaljregulering for Kullkransvingen - Hansjordnesgata 19-21 - GBnr 200/525 og 527 - Næringsformål - Tromsø kommune 202004223-2 NVEs generelle innspill - Varsel om oppstart - Detaljregulering for Kullkransvingen - Hansjordnesgata 19-21 - GBnr 200/525 og 527 - Næringsformål - Tromsø kommune Vi viser til varsel om oppstart. Norges vassdrags- og energidirektorat (NVE) er nasjonal sektormyndighet med innsigelseskompetanse innenfor saksområdene flom-, erosjons- og skredfare, allmenne interesser knyttet til vassdrag og grunnvann, og anlegg for energiproduksjon og framføring av elektrisk kraft. NVE har også ansvar for å bistå kommunene med å forebygge skader fra overvann gjennom kunnskap om avrenning i tettbygde strøk (urbanhydrologi). NVE gir råd og veiledning om hvordan nasjonale og vesentlige regionale interesser innen disse saksområdene skal tas hensyn til ved utarbeiding av arealplaner etter plan- og bygningsloven (pbl). Forslagstiller har ansvar for at disse interessene blir vurdert i planarbeidet. Flom, erosjon, skred og overvann God arealplanlegging er det viktigste virkemiddelet for å forebygge skader fra flom, overvann, erosjon og skred. Pågående klimaendringer vil øke risikoen for disse faretypene. Pbl setter tydelige krav til sikkerhet mot naturfare og sikker byggegrunn ved planlegging og utbygging, og byggteknisk forskrift (TEK17) kapittel 7 utdyper dette i forhold til flom-, erosjon- og skredfare. På reguleringsplannivå vil det ofte være behov for en detaljert fagkyndig utredning av faren. Mer utbygging i nedbørfeltet gir økt andel tette flater. Dette bidrar til raskere avrenning og større mengder vann på terrengoverflaten (overvann). Økningen kan føre til oversvømmelser i byggeområdene og flom i vassdragene. Det er viktig å være oppmerksom på at ny utbygging også kan blokkere avrenningen ovenfra, som igjen kan føre til skader på selve bygget eller lede overvannet i uønsket retning. Økosystem som eks. flomskog, myrer og våtmarker har en flomdempende funksjon som bør bevares i størst mulig grad. Dersom omgivelsene og/eller resipienten ikke har kapasitet til å ta imot økt avrenning, må det planlegges kompenserende tiltak i nedbørfeltet. Klimaendringenes påvirkning på avrenningen i byggeområdene må også avklares. Dette må gjøres tidlig i planprosessen slik at det blir satt av tilstrekkelig areal før bygninger og infrastruktur planlegges. Se ellers informasjon om overvann på www.nve.no/hydrologi/urbanhydrologi. Vassdrag- og grunnvannstiltak Det er store allmenne interesser knyttet til vassdrag og grunnvann. Tiltak som kan medføre skader eller ulemper for allmenne interesser, kan utløse konsesjonsplikt etter vannressursloven. Hvis det er behov for at NVE gjør en konsesjonspliktvurdering av vassdragstiltak i planen, så ber vi om at dette kommer klart frem av oversendelsesbrev. NVE kan avgjøre at reguleringsplan kan erstatte konsesjon, dersom vassdragsinteressene er godt nok ivaretatt i planen. 1 Energianlegg Et velfungerende system for produksjon og overføring av energi er avgjørende for samfunnet. Planen må derfor ta hensyn til anlegg som er planlagt eller har konsesjon etter energi- og vassdragslovgivningen. Hvis planen kommer i berøring med energiinteresser, bør berørte energiselskap involveres tidlig. Ved oppstart av planarbeidet anbefaler vi å bruke følgende veiledere og verktøy: · NVEs karttjenester viser informasjon om flom- og skredfare, vassdrag og energianlegg. · NVEs veileder 2/2017 Nasjonale og vesentlige regionale interesser innen NVEs saksområder i arealplanlegging beskriver hvordan interessene bør ivaretas i planen, slik at en unngår innsigelse. · NVEs retningslinje 2/2011 Flaum- og skredfare i arealplanar beskriver hvilke flom- og skredprosesser som kan utgjøre fare, og hvordan disse farene bør utredes og innarbeides i planen. · NVEs sjekkliste for reguleringsplan er et nyttig verktøy, for å sikre at alle relevante saksområder er vurdert og godt nok dokumentert. · www.miljokommune.no gir nyttige tips om overvannshåndtering i arealplanlegging. · Klimaservicesenteret/klimaprofilene gir et kortfattet sammendrag av dagens klima, forventede klimaendringer og klimautfordringer. · De Statlige planretningslinjene for klima og energiplanlegging og klimatilpasning av 28.09.2018 gir føringer for hvordan kommunene skal ivareta klimaendringer i planleggingen. · For vurdering av overvann kan også følgende publikasjoner fra Norsk Vann være aktuelle. Norsk Vanns veileder A162 – «Veiledning i klimatilpasset overvannshåndtering» og Norsk Vanns rapport B22 - «Vann og avløp i arealplanlegging og byggesaksbehandling», · Flere nyttige veiledere og verktøy finnes på www.nve.no/arealplan. Dersom planen berører NVEs saksområder, skal NVE ha tilsendt planen ved offentlig ettersyn. NVE legger til grunn at kommunen vurderer om planen ivaretar nasjonale og vesentlige regionale interesser. I plandokumentene må det gå tydelig fram hvordan de ulike interessene er vurdert og innarbeidet i planen. Alle relevante fagutredninger innen NVEs saksområder må være vedlagt. Vi ber om at alle plandokumenter sendes elektronisk til nve@nve.no. NVE vil prioritere å gi innspill og uttalelser til reguleringsplaner der det bes om faglig bistand til konkrete problemstillinger. Dette fremgår av brev til kommunene 29.09.2017 om NVEs bistand og verktøy i arealplanleggingen. Vi ber derfor om at det skrives tydelig i oversendelsesbrevet til NVE hva en eventuelt ønsker konkret bistand til i den enkelte saken. Ta gjerne kontakt på e-post eller telefon ved konkrete spørsmål om NVEs saksområder. Mvh Eva Forsgren Senioringeniør Skred- og vassdragsavdeling - Region nord Norges vassdrags- og energidirektorat (NVE) Telefon: 932 34 514 E-post: efor@nve.no Web: www.nve.no 2 Vår ref. Vår dato: Rambøll 19/00684-70 06.05.2020 Postboks 427 Skøyen Deres ref. Deres dato: 0213 Oslo 16.04.2020 Att.: Andrea Birch-Aune Marthinsen Vår saksbehandler: Einar K Merli - 976 51 687 Tromsø kommune - Gbnr 200/525 og 200/527 - Hansjordnesgata 19-21 - Varsel om oppstart av planarbeid - Detaljreguleringsplan for Kullkransvingen - Uttalelse fra Avinor Vi viser til Deres brev av 16.04.2020 vedrørende varsel om oppstart av arbeid med detaljreguleringsplan for Kullkransvingen, gbnr 200/525 og 200/527, Hansjordnesgata 19-21, i Tromsø kommune. Det opplyses at det er ønske om en fleksibel reguleringsplan og en regulering hvor kontor, forretning, hotell og industri er hovedformålene. 1. Innledning Luftfartstilsynet har den 20.12.2017 med hjemmel i § 1 i Forskrift om sertifisering av flyplasser mv. datert 25.08.2015, jf. artikkel 6 i EU-forordning nr. 139/2014, sertifisert Tromsø lufthavn Langnes. Planområdet ligger ca. 2710 – 2930 meter sørøst for landingsterskel til bane 36 (fra sør) ved Tromsø lufthavn. 2. Hinderflater/høyderestriksjonsflater i restriksjonsplanen for Tromsø lufthavn Hele planområdet vil bli liggende innenfor horisontalflaten, som er en høyderestriksjonsflate/hinderflate i restriksjonsplanen (ENTC-P-08) for lufthavnen, hjemlet i EASA- krav CS ADR-DSN.H.420 og CS ADR-DSN.J.480, gjeldende fra 08.12.2017. Horisontalflaten ligger på kote 54,7 meter over havet (moh), dvs. 45 meter over rullebanen. Terrenghøyden innenfor planområdet ligger på ca. kote 0 – 3 moh. Avinor ber om at følgende bestemmelser tas inn i detaljreguleringsplanen: Høyderestriksjonsflater/hinderflater i restriksjonsplanen for Tromsø lufthavn Det må ikke etableres bygg, påbygg, anlegg, konstruksjoner i strid med hinderflatene (horisontalflaten) i restriksjonsplanen for lufthavnen, dvs. ikke høyere enn kote 54,7 meter over havet. Hinderflater og bruk av kraner Dersom det skal benyttes byggekraner over kote 54,7 meter over havet, må tiltakshaver på forhånd søke Tromsø lufthavn om godkjennelse av kranbruken. Det stilles krav om at Postboks 150 NO-2061 Gardermoen Tlf: +47 67 03 00 00 / Fax: +47 64 81 20 01 post@avinor.no / avinor.no NO 985 198 292 MVA kraner er utstyrt med faste røde hinderlys. Tiltakshaver er ansvarlig for å gjennomføre en eventuell risikoanalyse i samråd med Tromsø lufthavn for å sjekke ut om kranbruken er akseptabel med hensyn til flysikkerheten. Kommunen kan ikke gi igangsettingstillatelse for bruk av kraner over kote 54,7 meter over havet før det foreligger godkjennelse fra Avinor. Avinors kontaktperson ved Tromsø lufthavn i forbindelse med risikoanalyse for bruk av kraner er: Per-Erik Nordsveen, tlf. 67 03 45 22 / 913 32 842 eller e-post: Per-Erik.Nordsveen@avinor.no Når det gjelder oppstilling og bruk av kraner, vises til følgende regelverk for rapportering, registrering og merking av luftfartshinder: https://luftfartstilsynet.no/aktorer/flysikkerhet/luftfartshinder-oppstilling-og-bruk-av-kraner/ 3. Byggerestriksjoner for flynavigasjonsanlegg Planområdet er vurdert nedenfor med hensyn til byggerestriksjonskrav (BRA-krav) for flynavigasjonsanleggene ved lufthavnen, jf. § 6 i Forskrift om kommunikasjons-, navigasjons- og overvåkingstjeneste, BSL G 6-1 av 27.06.2011. BRA-krav for planområdet ligger på kote 65 moh. Siden det aktuelle planområdet ligger på østsiden av Tromsøya med høyere terreng mellom lufthavnen og planområdet, vil det reelle BRA- kravet ligge langt høyere. Følgelig vil det ikke være behov for særskilte reguleringsbestemmelser med hensyn til krav om radioteknisk vurdering og godkjenning av ny bebyggelse/anlegg/tilbygg og ved bruk av byggekraner. 4. Flystøysoner Gjeldende flystøysonekart for Tromsø lufthavn er for perioden 2014 - 2025, og er beregnet av SINTEF, rapport A27269, datert 02.11.2015. Hele planområdet ligger utenfor gjeldende flystøysoner for lufthavnen. 5. Avsluttende merknader Dersom overnevnte bestemmelser med hensyn til høyderestriksjonsflater/hinderflater i restriksjonsplanen for Tromsø lufthavn (punkt 2) og hinderflater og bruk av kraner (punkt 2) ikke innarbeides i detaljreguleringsplanen, vil Avinor senere vurdere å fremme en innsigelse til planen, jf. Plan- og bygningsloven § 5-4. Med vennlig hilsen Avinor AS Einar K Merli Arealplanlegger Masterplaner og arealdisponering Dokumentet er godkjent elektronisk. Kopi: Tromsø kommune, Fylkesmannen i Troms og Finnmark Postboks 150 NO-2061 Gardermoen Tlf: +47 67 03 00 00 / Fax: +47 64 81 20 01 post@avinor.no / avinor.no NO 985 198 292 MVA østgård ADVOKÅTFIRMÅ Rambøll v/ Andrea Birch-Aune Marthinsen andrea. marthinsen@ramboll. no Deres ref.: Vår ref.: 12786112 Klient: 41670 Ansvarlig partner: Brynjar Østgård Tromsø ,7. mai2020 VARSEL OM OPPSTART AV PLANARBEID - DETALJREGULERING KULLKRANSVINGEN, TROMSØ Jeg viser til Deres brev adressert til EA Eiendom SA datert 15. april 2020 vedrørende oppstart regulering i Kullkransvingen i Tromsø. Bukta Nord AS har søkt min bistand i anledning reguleringssaken. I Jeg kan informere om at den aktuelle naboeiendom nå eies av selskapet Bukta Nord AS, idet selskapet EA Eiendom SA er faset ut. 2 Den aktuelle naboeiendom er gnr 200 bnr 519 (sammen med bnr 520). Denne gronser opp til gnr 200 bnr 525, som eies av Tromsø Bunkerdepot AS, som er Rambølls oppdragsgiver. Av det tilsendte reguleringskart fremkommer at planområdet også omfatter bnr 527,som eies av Tromsø Bunkerdepot AS, samt deler av bnr 7456, som eies av Tromsø Kulkran AS, alt i følge grunnboken. Videre omfatter plankartet et område mellom bnr 525 og bnr 527 som ikke er ført opp med matrikkelnummer, men jeg formoder at dette er et utfult område og at det eies av Tromsø Bunkerdepot AS. J Bukta Nord AS ser positivt på at eiendommene i Bukta utvikles. Området trenger en urbanisering og oppgradering. Bukta Nord AS ser frem til den videre prosess med interesse. Storgata 124 I Postboks 1151,9261 Tromsø / post@ostgard.no / www.ostgard.no I (47) 77 67 99 99 øslgård 4 Det er imidlertid to forhold som allerede nå fra denne side tas opp på bakgrunn av det tilsendte: 4.1 Av det tilsendte kart fremgår at planområdet er på26.2 da. Av dette er en betydelig kaier og areal ut i sjøen, dvs. utenfor den private eiendomsrett. Det samlede området består av Bnr 525 ca. 3,8 da Bnr 527 ca. 1,6 da Deler av bnr 1456 ca. 1,5 da grovt anslag ut fra kart på se.eiendom.no Umatrikulefi areal ca. 4,5 da ditto Til sammen ca. Il,4 da Når det samlede areal innenfor kartet er angitt til26,2 da. synes det resterende areal i sjøen og på dels eksisterende kaier å utgjøre 14,8 da., altså ca. 15 da. Av dette areal ghr en betydelig andel sørvestover innforan bnr 519 og bnr 520. Det er noe overaskende at planområdet på denne måten synes å forutsette et privatrettslig innhogg i Bukta Nord AS' eiendommer. Det er klart nok at det ikke uten videre kan gjøres inngrep i den eiendomsrett Bukta Nord AS har og heller ikke i de tilhørende aksessorier til Bukta Nord AS' eiendommer, nemlig det man sammenfatter i begrepet strandrett,hvorav særlig tilflottsrett, rett til bygging av kai og ut$rllingsrett inngår som sentre elementer. Jeg ber Dem avklare hva som menss med denne avgrensning av planområdet og hvorfor den er gjort. Slik disse eiendommer ligger til hverandre, må det trekkes en rett strek ut i sjøen mellom bnr 519 og bnr 525 for å angi den korrekte grense for de privatrettslige eier- og rettighetsposisjoner. 4.2 Opp mot Stakkevollveien er planområdet angitt helt inntil eksisterende bygningsmasse på bnr 519. Det åpne området mellom bygningsmassen på bnr 525 ogbygningsmassen på bnr 519 inngår imidlertid i bnr 519 og eies følgelig av Bukta Nord AS. At området i dag dels benyttes rent faktisk av trafikk og parkering tilknyttet bm 525, endrer ikke de privatrettslige forhold. Også på dette punkt ber jeg om Deres avklaring av hvorfor planområdet er avgrenset slik at det berører Bukta Nord AS' eiendom. 2 øslgård Jeghører fra Dem om ovennevnte, og imøteser ut over det de sedvanlige varsler og den sedvanlige informasjon i plansakens videre gang. 3 RAMBØLL NORGE AS Postboks 427 Skøyen 0213 OSLO Behandlende enhet: Saksbehandler/telefon: Vår referanse: Deres referanse: Vår dato: Transport og samfunn Mariann Lisbeth Larsen / 20/73667-2 11.05.2020 95886070 Svar på varsel om oppstart av planarbeid - detalregulering - Kullkransvingen - Hansjordnesgata 19 - 21 - gnr 200 bnr 525 og 527 - Tromsø kommune Vi viser til deres varsel om planoppstart for detaljregulering av Kullkransvingen, Hansjordnesgata 19-21 i Tromsø kommune, datert 16.04.2020. Frist for innspill er satt til 15. mai 2020. Vår rolle Statens vegvesen har ansvar for å sørge for at føringer i Nasjonal transportplan (NTP), Statlige planretningslinjer for samordnet bolig-, areal og transportplanlegging, vegnormalene og andre nasjonale og regionale arealpolitiske føringer blir ivaretatt i planleggingen. Vi uttaler oss som forvalter av riksveg på vegne av staten og som statlig fagmyndighet med sektoransvar innenfor vegtransport. Saksopplysninger Formålet med planarbeidet er å legge til rette for et moderne kontor/forretningsområde i Kullkransvingen, rett nord for Tromsø sentrum. Utbyggingen skal føre til en kvalitetsmessig god utnytting av tomta og lokalene skal framstå som attraktive. Det er et ønske om en fleksibel reguleringsplan og en regulering hvor kontor, forretning, hotell og industri er hovedformålene. Planen har tidligere vært varslet oppstart for i 2012 og det er fastsatt planprogram 13.09.2012. I henhold til planprogram skal det gjennomføres trafikkanalyse, geotekniske undersøkelser, miljøtekniske undersøkelser, volumstudie og sol- /skyggeanalyse. Vår vurdering av planforslaget I dette tilfellet uttaler vi oss som statlig fagmyndighet med sektoransvar innenfor vegtransport. Postadresse Telefon: 22 07 30 00 Kontoradresse Fakturaadresse Statens vegvesen Stakkevollvegen 35-37 Statens vegvesen Transport og samfunn firmapost@vegvesen.no 9010 TROMSØ Regnskap Postboks 1010 Nordre Ål Postboks 702 2605 LILLEHAMMER Org.nr: 971032081 9815 Vadsø 2 Vårt sektoransvar ser ut til å bli tilfredsstillende ivaretatt i utredninger som skal gjennomføres i området. Vi vil påpeke at det er viktig å redusere og begrense antall parkeringsplasser i området og langs Stakkevollvegen mellom Hansjordnesbukta og Breivika. Store utbygginger i området genererer stor trafikkvekst, og dette vil få svært negativ innvirkning på trafikksikkerheten og trafikkavviklingen langs Stakkevollvegen. Det er derfor også svært viktig å legge til rette for at området kan nås lett med sykkel, gange og for brukere av kollektivtrafikk. Universell utforming Området må gjøres tilgjengelig for alle ved hjelp av prinsippene for universell utforming. Det er viktig at man i arealplanlegging fremmer likeverd og likestilling og sikrer like muligheter og rettigheter for samfunnsdeltakelse for alle, uavhengig av funksjonsevne. Vi viser her til Plan- og bygningsloven og Diskriminerings- og tilgjengelighetsloven. Lykke til med videre planarbeid! Transport Nord, Transportforvaltning Troms og Finnmark Med hilsen Oddbjørg Mikkelsen Mariann Larsen Seksjonsleder Saksbehandler Dokumentet er godkjent elektronisk og har derfor ingen håndskrevne signaturer. Kopi FYLKESMANNEN I TROMS OG FINNMARK, Postboks 8112 DEP, 0032 OSLO TROMS OG FINNMARK FYLKESKOMMUNE, Postboks 701, 9815 VADSØ Andrea Birch-Aune Marthinsen Deres referanse Deres dato Vår referanse Vår dato 16.04.2020 20/00178-2 14.05.2020 Varsel om oppstart av planarbeid - Detaljregulering Kullkransvingen, Tromsø kommune UTTALELSE TIL VARSEL OM OPPSTART AV REGULERINGSPLAN FOR KULLKRANSVINGEN I TROMSØ KOMMUNE Vi viser til varsel om oppstart av planarbeid 16.04.2020 for detaljregulering for Kullkransvingen i Tromsø kommune. Høringsfristen er 15.05.2020 og uttalelsen er dermed innen fristen. Troms Kraft Nett har etter energiloven områdekonsesjon i Tromsø kommune. Dette innebærer at vi etablerer og drifter strømnettet i kommunen (høyspent og lavspent fordelingsnett). I tillegg har Troms Kraft Nett anlegg som er etablert etter anleggskonsesjon innenfor kommunen. På denne bakgrunn gjør vi oppmerksom på at det i dette planområdet må tas høyde for de anlegg som det er nødvendig for oss å etablere og drifte. 1. Felles for elektriske anlegg Vi har elektriske anlegg i det aktuelle planområdet som vist på vedlagte kart. Kartet kan brukes under følgende forutsetninger:  Brukes kun som underlag for forespurt planarbeid  Bør slettes etter bruk - husk at nettet endrer seg kontinuerlig  Må ikke oversendes andre uten netteiers samtykke  Må ikke anses som kabelpåvisning. 1.1 Adkomst og terrengendringer Det må ikke iverksettes tiltak som medfører forringelse av adkomst til våre anlegg. Det må heller ikke gjøres inngripen i terrenget som medfører endring av overdekningen over kabler eller oppfylling av terrenget som medfører redusert høyde opp til luftledningsanlegg. 1.2 Inntegning på plankart Vi gjør oppmerksom på at spenningsnivået for ledningsanleggene ikke må påføres i planen, herunder plankartet. Kraftledninger skal på kart ha en enhetlig utforming, uavhengig av spenningsnivå og TROMS KRAFT NETT AS ADR: 9291 TROMSØ TEL: 815 52 999 E-POST: kunde@tromskraft.no www.tromskraft.no ORG.NO.: 979 151 950 Troms Kraft Nett AS Vår dato Vår referanse 2 av 3 14.05.2020 20/00178-2 eventuelle fysiske forskjeller. Parallelle ledninger som går i samme trasé, skal tegnes som én ledning. Høyspenningskabler under bakken tegnes ikke inn på kartet. Vi viser i denne sammenheng til Forskrift om beredskap i kraftforsyningen § 6-2, og NVEs Veiledning til forskrift om beredskap i kraftforsyningen, pkt 6.2.5. Arealer og eiendommer som brukes til, eller i fremtiden skal brukes til transformatorstasjoner evnt nettstasjoner avsettes i planen til arealformål bebyggelse og anlegg, underformål «Andre typer bebyggelse og anlegg», energianlegg kode 1500, jf vedlegg I til kart- og planforskriften. 1.3 Andre forhold I god tid før utbygging må det avklares hvordan nye bygninger i planområdet skal forsynes med elektrisk strøm. Det må avklares i hvilken grad eksisterende ledninger/kabler eventuelt kan benyttes, om nye ledninger/kabler må legges og om det er behov for ny(e) nettstasjon(er). Den eller de som utløser tiltak i strømforsyningsnettet, både flytting, nyanlegg og forsterkning, må som hovedregel dekke kostnadene med tiltaket, inkludert eventuelle kostnader til erverv av nye rettigheter. Nye traséer må gis rettigheter med minst like gode vilkår som det vi har til de eksisterende traséene. Normalt er dette stedsevarige (evigvarende) bruksrettigheter. Dersom planen forutsetter at eksisterende høyspenningsanlegg må flyttes eller legges om, må det settes av plass til ny trasé og/eller nettstasjon(er). Dersom det er aktuelt med alternativ energiforsyning til området, f.eks. fjernbåren varme, ønsker vi at dette avklares så tidlig som mulig da dette påvirker behovet for elektrisk strøm. Ved bygging i nærheten av luftledninger, gjøres det oppmerksom på at det ikke nødvendigvis er samsvar mellom hvilken avstand som er nødvendig for å komme under anbefalt utredningsgrense for magnetfelt og gjeldende byggeforbudsbelte. 2. Anlegg etablert etter områdekonsesjon (normalt distribusjonsnett) Anlegg under 24 kV inngår i distribusjonsnettet for elektrisk energi og er bygget i medhold av områdekonsesjon. Omlegging av disse anleggene fordrer ikke søknad om endring av konsesjon, men en del hensyn må likevel ivaretas. 2.1 Eksisterende høyspenningskabler Høyspenningskablene som ligger innenfor planområdet, må tas hensyn til. Normalt kan det iverksettes tiltak (inkludert planting av trær) så nært inntil kabelgrøften som 2 meter målt horisontalt fra kabelgrøftens ytterkant. Det viktige er at det ikke planlegges bebyggelse over kabelgrøften. Det må bestilles kabelpåvisning for å få en nøyaktig kartfesting av kabelens plassering i terrenget. 2.2 Behov for ny nettstasjon – samt forhold til eksisterende frittliggende nettstasjon For å sikre strøm til ny bebyggelse, må det settes av plass til å etablere en eller flere nye nettstasjoner i området. Kontakt vedrørende dette temaet rettes til Øivind Blix En nettstasjon ønskes plassert minimum tre meter fra veikant og utenfor veiens frisiktsoner. Størrelsen på nettstasjonen kan være opptil 15 m2. TROMS KRAFT NETT AS ADR: 9291 TROMSØ TEL: 815 52 999 E-POST: kunde@tromskraft.no www.tromskraft.no ORG.NO.: 979 151 950 Troms Kraft Nett AS Vår dato Vår referanse 3 av 3 14.05.2020 20/00178-2 Nettstasjoner kan også etableres i egne rom i bygg. Det stilles i slike tilfeller særskilte krav til utforming av rommet, samt til adkomst og ventilasjon m.v. Det må tas hensyn til eksisterende nettstasjoner innenfor planområdet. For både nye og eksisterende nettstasjoner gjelder at disse må stå minst 5 meter fra bygning med brennbare overflater. Avstanden gjelder også til terrasser og lignende brennbare utstikk som er direkte knyttet til bygget. Vi ser at det ofte dessverre ikke blir tatt hensyn til disse avstandskravene når nye bygninger planlegges og oppføres. Dette skaper problemer både for grunneiere og for nettselskapet. Det er derfor viktig å synliggjøre byggegrenser mot nettstasjoner i reguleringsbestemmelsene. Følgende må spesifikt ivaretas i plan med bestemmelser:  Der nettselskapet har angitt behov for plassering av ny nettstasjon, må det reguleres et areal til slikt formål  Nettstasjoner tillates oppført i forbindelse med strøm til stedbunden næring i LNFR- område samt i areal regulert til utbyggingsformål  Nettstasjoner tillates oppført også utenfor regulerte byggegrenser og kommer i tillegg til tillatt utnyttelsesgrad.  Nettstasjoner tillates oppført inntil 1 m fra eiendomsgrense og at det generelt er 5 m byggegrense rundt nettstasjoner. 3. Andre forhold Vi ønsker å bli kontaktet i god tid før utbygging, slik at vi kan planlegge nye anlegg og angi hvor vi ønsker at utbyggere skal grave kabelgrøfter inn til bygninger. Før selve arbeidet i utbyggingsområdet starter opp, ønsker vi også å avklare fremdriftsplan med utbygger. Det er også viktig at nye utbyggingsområder/teknisk infrastruktur planlegges slik at spesielt våre høyspenningsledninger ikke må flyttes. Når kabler flyttes, må disse kappes og skjøtes. Basert på en samfunnsøkonomisk vurdering bør slike skjøter reduseres til et minimum, da disse erfaringsmessig kan medføre større risiko for feilsituasjoner i nettet og en mer ustabil strømleveranse. Vennligst ta kontakt dersom det skulle være spørsmål eller uklarheter når det gjelder tilpasning av våre anlegg i den nye reguleringsplanen. Vår kontaktperson er: Øivind Blix, epost: oivind.blix@tromskraft.no Vedlegg Med hilsen Troms Kraft Nett AS Øivind Viktor Blix Kraftnettplanlegger Dokumentet er elektronisk godkjent i henhold til interne rutiner TROMS KRAFT NETT AS ADR: 9291 TROMSØ TEL: 815 52 999 E-POST: kunde@tromskraft.no www.tromskraft.no ORG.NO.: 979 151 950 ) • m 0 D Troms Kraft AS N •0 • A A TromsKraft Dato: 2020. 05.14 A Millestokk Sign: 0 IVO l : l0 00 Beliggenhet og h y d e r ma oppfattes som or i ent er ende . Adresseinformasjon fylles inn ved ekspedering. Se mottakerliste nedenfor. Deres ref. Vår ref. Saksbehandler Dato 20/14870-7 Anne Øvrejorde Rødven 18.5.2020 Innspill til varsel om oppstart av planarbeid - Detaljregulering Kullkransvingen Troms og Finnmark fylkeskommune skal som regional planmyndighet veilede og bistå kommunene i deres planleggingsoppgaver. Ved utarbeidelse av kommuneplaner og reguleringsplaner skal fylkeskommunen ivareta interesser som berører kulturminne-, kulturmiljø- og landskapshensyn, friluftsliv, samordnet bolig- areal- og transportplanlegging, kjøpesenter, regional plan eller planstrategi, barn og unges interesser, universell utforming, fylkesveger, havbruksinteresser og akvakultur. Etter folkehelseloven har fylkeskommunen også et ansvar for å ivareta folkehelse i planleggingen og samfunnsutviklingen. FNs bærekraftsmål og klimaloven legges til grunn for fylkeskommunens vurdering av plansaker. Troms og Finnmark Fylkeskommune viser til deres oversendelse, datert 16.4 2020. Vår uttalelse er samordnet på vegne av fylkeskommunens ulike fagområder. Frist for innspill var 15.mai 2020. Vi beklager at vi ikke har klart å overholde fristen. Fylkeskommunen sendte 19. mars 2020 et brev til alle kommunene i Troms og Finnmark. I brevet orienterte vi om at fylkeskommunen for tiden har redusert bemanning og at vi derfor ikke alltid klarer å overholde fristene. Det varsles oppstart av planarbeid for Kullkransvingen i Tromsø kommune. Mangler ved varsel Vi vil først påpeke at opplysningene og informasjonen som fremkommer i oppstartsvarselet er noe mangelfulle. Det er flere viktige føringer og rammer som burde vært omtalt, blant annet andre vedtatte planer som direkte berører varslet planområde, eksempelvis detaljregulering for Stakkevollvegen plan 1821, samt kommunedelplan for byutviklingsområdet Stakkevollvegen. I tillegg er planmaterialet som vi har fått oversendt i ettertid av konsulent datert 8-9 år tilbake i tid, og man kan diskutere om det burde vært oppdatert med utgangspunkt i dagens rammer og føringer. Vedtatt planprogram er fra 2012 og det har vært en rekke endringer i lovverk og føringer siden den gang. Det kommer ikke frem av varselet hvorvidt en tenker å oppdatere vedtatt planprogram. Stakkevollvegen er en av hovedtrasèene for kollektivtransporten i Tromsø. Når vegen er oppgradert, vil Stakkevollvegen bli stammen for bybusstilbudet i Tromsø, med under 5 minutters frekvens i rushtid. Det er derfor meget viktig å redusere flaskehalser langs vegen. Prosjekt Tromsøpakke 3 (TP3): Det forutsettes at varslet planarbeid samkjøres og harmonerer med løsningene som det jobbes med i forbindelse med prosjektet TP3 Stakkevollvegen. Postadresse Besøksadresse Telefon Org.nr Fylkeshuset, pb 701, 9800 Vadsø Besøksadresse 77 75 50 00 922420866 E-post postmottak@tffk.no Tffk.no Planavgrensning Plan 1821 detaljregulering for Stakkevollvegen ble vedtatt tidligere i år, og det forventes at denne er førende for de trafikale forholdene til planene for Kullkransvingen. I den forbindelse registrerer vi at varslet planområde ikke tar med seg adkomsten fra Stakkevollvegen som skal servere området, jamfør plan 1821. Vi vi derfor oppfordre til å utvide planområdet til også å ta med seg den planlagte adkomsten ihht plan 1821. Felles adkomst Det forventes at dette planarbeidet ser på helheten i området når det kommer til den trafikale løsningen - både med tanke på adkomst til Stakkevollvegen og eventuell internveg. Det vises til plan 1821 hvor to av adkomstene fra Stakkevollvegen i dette området er vist stengt. Av hensyn til kollektivtrafikken ser vi klare fordeler med å begrense antall avkjørsler til Stakkevollvegen, og det forutsettes at dette også er førende for planarbeidet som det nå er varslet oppstart av. Vi vil i denne sammenheng be om en vurdering av at det knyttes rekkefølgekrav om at ny avkjørsel og internveg skal være etablert før området bygges ut. Gående og syklende Planen som nå varsles oppstart av må ivareta gode løsninger for gående og syklende ihht detaljregulering 1821 Stakkevollvegen. I tillegg vil det være svært viktig å sikre god og trygg gangforbindelse mot de nærmeste bussholdeplassene langs Stakkevollvegen. 2 Automatisk freda kulturminner Fylkeskommunen er myndighet for å ivareta automatisk freda kulturminner i arealplanlegging jf. lov om kulturminner av 1978 og PBL av 2008. Planområdet er sjekket mot våre arkiver og ut fra vår faglige vurdering av området. Så langt vi kjenner til, er det ikke i konflikt med kjente, automatisk freda kulturminner. Den generelle aktsomhet- og meldeplikten, må fremgå av planens dokumenter: Dersom det i løpet av arbeidets gang skulle komme frem gjenstander eller spor som indikerer eldre tids aktivitet i området, må arbeidet stanses og fylkeskommunen kontaktes umiddelbart. Både tiltakshaver og utførende entreprenør har ansvar for at dette pålegget blir fulgt opp jf. lov om kulturminner av 1978 § 8, andre ledd. For uttalelse om samiske kulturminner viser vi til eget brev fra Sametinget. Oversending av planforslag – SOSI Ved høring av planforslag ber vi om at SOSI-fil og PDF inkl. tegnforklaring av plankartet sendes Kartverket på e-post; planTRF@kartverket.no. Kartverket utfører en teknisk kontroll av planen og melder ev. rettingsbehov tilbake til kommunen. Kontrollen bør skje før høring, slik at eventuelle feil og mangler er rettet opp før plankartet sendes ut. Avslutning Vi ønsker lykke til med planarbeidet. Ta gjerne kontakt ved behov for avklaringer, råd og veiledning underveis. Med hilsen Vibeke Skinstad Avd.leder plan, folkehelse og kulturarv Anne Øvrejorde Rødven Arealplanlegger Mottakere: Rambøll v/Andrea Birch-Aune Marthinsen, Andrea Birch-Aune Marthinsen RAMBØLL NORGE AS Kopi til: FYLKESMANNEN I TROMS OG FINNMARK TROMSØ KOMMUNE SAMEDIGGI / SAMETINGET STATENS VEGVESEN 3 Vår dato: Vår ref: 11.05.2020 2020/3851 Deres dato: Deres ref: 16.04.2020 RAMBØLL AS Saksbehandler, innvalgstelefon Bærumsveien 204 Ellen Margrethe Oskal, 77642183 1357 BEKKESTUA Att. Andrea Birch-Aune Marthinsen Fylkesmannens innspill til varsel om oppstart av planarbeid - Kullkransvingen, Tromsø kommune Fylkesmannen i Troms og Finnmark viser til overnevnte sak med høringsfrist 15. mai 2020. Formålet med reguleringsplanen for eiendommene 200/525 og 200/527 er å legge til rette for kontor/forretningsområde, med hovedformålene kontor, forretning, hotell og industri. Det opplyses ikke i varselet om reguleringsplanen er i tråd med vedtatt overordnet plan, men så vidt vi klarer å se, så er hele planområdet innenfor arealet til «Kommunedelplan for Byutviklingsområde Stakkevollvegen», arealplan-ID 0253. Arealet er i kommunedelplanen lagt ut som friområde, havn, veg, kombinert bebyggelse og anleggsformål og næringsvirksomhet. Planen vil inngå i Fylkesmannens samordningsoppgave. Ordningen gir Fylkesmannen fullmakt til å samordne og eventuelt avskjære innsigelser fra statlige myndigheter. Fylkesmannen vil gi følgende innspill til det videre arbeidet med planen: Vi viser i første omgang til vårt brev av 05.07.2012 i forbindelse med at vedtatte planprogram for Kullkransvingen var på høring. Vi påpekte da at vi erfarte at hensynet til støy og samfunnssikkerhet fordrer god oppfølging i planspørsmål i Tromsø. Dette er fortsatt tilfelle. Vi stiller oss bak vurderingen om at planen er underlagt krav om konsekvensutredning, og de utvalgte temaene som skal utredes. Vi ønsker likevel å understreke viktigheten av å avklare sikker byggegrunn i en tidlig fase og viser til departementets rundskriv H-5/18 Samfunnssikkerhet i planlegging og byggesaksbehandling. Videre minner vi om kravet i plan- og bygningslovens § 4-3 som sier at det skal gjennomføres en risiko- og sårbarhetsanalyse av planområdet. ROS-analysen skal belyse alle mulige faremomenter innenfor planområdet. Framtidige faremomenter må også vurderes. Støy vil være et viktig tema som må vurderes som ledd i ROS-analysen. E-postadresse: Postadresse: Besøksadresse: Telefon: 78 95 03 00 fmtfpost@fylkesmannen.no 9815 Vadsø Strandvegen 13, Tromsø www.fylkesmannen.no/tf Sikker melding: Damsveien 1, Vadsø www.fylkesmannen.no/melding Org.nr. 967 311 014 Side: 2/2 Når det gjelder utfylling i sjø, vil det være en generell fare for at eventuell forurensning på sjøbunnen virvles opp, og bidrar til spredning av miljøgifter. I tillegg vil utfylling som regel medføre fare for spredning av plastforurensning i sjøen, da sprengstein brukt i utfyllinger vanligvis inneholder en viss mengde plastavfall fra sprengledninger og andre sprengningselementer. Ved utfylling i sjø kreves det derfor tillatelse fra Fylkesmannen etter forurensningsloven § 11. Fylkesmannen ber om at hensynet til forurenset sjøbunn ivaretas i det videre arbeidet med reguleringsplanen. Naturmangfoldloven § 7 pålegger offentlig myndighet å synliggjøre sine vurderinger i henhold til lovens §§ 8-12 i sine besluttende vedtak. Dette gjelder også kommunen i denne saken. Se mer informasjon i Klima- og miljødepartementets veileder T-1554 B. Vi vil ellers framheve følgende viktige tema som kommunen må ivareta i planarbeidet: Barn og unge, universell utforming, estetikk, grad av utnytting, samfunnssikkerhet og framtidige klimaendringer. I 2012 ble det vedtatt et planprogram for reguleringen av Kullkransvingen. Siden den gang da har blant annet forskrift om konsekvensutredninger blitt endret. I tillegg har overordnede planer blitt vedtatt og rullert. Det foreligger videre nye Nasjonale forventninger til regional og kommunal planlegging. Sett opp mot dette skulle vi ønske at det kom tydelig fram om dere hovedsakelig har tenkt å basere dere på det vedtatte planprogrammet, eller om det er tenkt store endringer i forhold til det dokumentet. Oversending av planforslag i SOSI-format før høring Vi ber om at kommunen før høring av planforslaget sender SOSI-fil og PDF-utskrift av plankartet til Kartverket på e-post planTRF@kartverket.no. Kartverket vil utføre en teknisk kontroll av planen og melde eventuelle rettingsbehov tilbake til kommunen. Kontrollen bør skje før høring, slik at eventuelle feil og mangler er rettet opp før plankartet sendes ut på høring. Den digitale planen lagres i en regional høringsdatabase som de statlige og regionale høringsinstansene benytter i sin saksbehandling. Dette forenkler saksbehandlingen og gir raskere og bedre høringsuttalelser. Fylkesmannen ser fram til videre kontakt i arbeidet med reguleringsplanen. Ved skriftlige henvendelser, vennligst oppgi saksnummeret, jf. vår ref. Med hilsen Oddvar Brenna Ellen Margrethe Oskal fagkoordinator plan seniorrådgiver plan Avd. justis og kommunal Dokumentet er elektronisk godkjent Kopi til: Tromsø kommune Postboks 6900 9299 TROMSØ Troms og Finnmark fylkeskommune Fylkeshuset, Postboks 701 9815 VADSØ "
}