{
  "dokument_id": "24ddfaa6-596f-5695-b829-20eea62688d1",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Ros analyse K1 innføring trafikklysmodell",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001928409",
  "tekst": " SKJEMA FOR RISIKOVURDERING AV PLANLAGT AKTIVITET ELLER PROSESS DATO:17.04- UTFØRT AV: K1 ROLLE: avd leder og ansatte 24 SIGN. Bakgrunn (inkl. politiske vedtak): På bakgrunn av kommunens økonomiske situasjon og et negativt avvik på Helsehuset skal det gjøres en Innsparing i budsjett for å ta ned avviket. Forslag om å ikke leie inn vikarer ved fravær som der ikke refunderes. Det være seg egenmelding, sykt barn, første 16 dager av sykemelding. Forutsetninger/rammebetingelser: Redusere innleie ved fravær. Obs kun der vi ikke får refusjon. Iverksatte tiltak: Trafikklysmodell Planlagt tiltak: Innføre trafikklysmodell S = grad av sannsynlighet 1. usannsynlig 2. mindre sannsynlig 3. sannsynlig 4. meget sannsynlig K = grad av konsekvens 1. ubetydelig 2. mindre alvorlig 3. alvorlig 4. kritisk R = risikofaktor (S x K) Uønsket hendelse/tilstand Årsaker Kan føre til Berørte S K R Forslag til tiltak Innføring av trafikklys • -Økt belastning på Ansatte 4 3 12 • Gå ned på oppgaver, forskyve personalet. oppgaver til neste vakt. Gult nivå over tid Fravær av en • -Forløpene vil går Vurdere konsekvens av dette. person saktere • Sette inn driftskoordinator i Pasienter, pårørende, 4 3 12 pleien mere usk , fvk pga får • Vaktleder kan ta stell, • Går utover ikke gjort kartlegginger medisiner, sårstell arbeidsmiljø, • Utsette oppgaver som ikke er jobbet mye pasientrettet med dette fra 4 3 12 • Få hjelp fra andre avdelinger tidligere Ansatte, samarbeidspartnere, • Vurdere hvor lenge i gangen • Pasienter får pas, vanskelig å man skal unngå innleie over mindre rekrutere og beholde tid. Vurdere ut fra om det er aktivitet. Blir ansatte,pårørende på dagvakt eller aftenvakt , understimulert. 4 3 12 vurderes ut pasient belastning • Personer med Økt sykefravær og hvem som er på jobb demens kan Pasienter, ansatte vandre ut, økt føler ikke at de uro, angst. strekker til. Økt belastning pga • Større fare trykksår. Misnøye fra Trykksår, pårørende mindre aktivisering,tre ning, taper funksjon, flere fall pga ikke 3 4 12 stuevakt • Økt fare for Pasienter, ansatte smitte Rødt nivå Fravær av 2 • Samme som gult+ • Samme som over 2 4 8 • Avdleder, driftskoordinator og eller flere • Stor belastning på vaktleder må i stell. personale. Må ansatte. Fare for 4 4 16 • Hjelp fra andre avdelinger sees i skader pga løfter også med.service, sammenheng alene feks. ressursbasen med Ansatte får ikke • Nattevakter ta stell på pasientsammen matpause, toalett morgenen setning og • Ansatte blir 4 4 16 • Ikke ta inn i ledige senger generell frustrerte,økt belastning i avd sykefravær • Kan bli feilmedisinering 4 4 16 • Får ikke observert pasienter • Man kan glemme 4 4 16 viktige oppgaver • Ennå større fare or at pasienter vandrer ut fra avdeling uten at personalet merker det OPPSUMMERING: Ut fra analysen så vil man allerede på gult nivå over tid merke at forløp går saktere, redusert kvalitet på pas.behandling. Økt misnøye blandt pasienter og pårørende og ansatte som igjen kan føre til økt sykefravær. Som igjen kan føre til dårlig arbeidsmiljø. På rødt nivå: Samme som på gult samtidig Vil det føre til at vi ikke kan ta inn pasienter som igjen fører til at det blir økt antall usk på Unn. Pasientforløp blir lange og av dårlig kvalitet. "
}