{
  "dokument_id": "10f4515d-3383-57e7-8e78-0b081fe8c8aa",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Vedlegg 1A Notat_Svar fra Tromsø kommune på momenter i kvalitetssikring av rammedokument",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001572058",
  "tekst": "NOTAT Til: Norconsult Kopi: Fra: Tromsø kommune Dato: 21.08.23 Sak: 23/00417 Rammer for anskaffelse av KVU Tromsdalen skole/oppvekstsenter – svar på anbefalinger i kvalitetssikringsnotat Norconsult har i notat av 09.08.23 gjennomgått og kvalitetssikret dokumentet Rammer for anskaffelse av KVU Tromsdalen skole/oppvekstsenter, datert 24.1.23 (heretter kalt rammedokumentet/dokumentet), og kommet med anbefaling til oppfølging. Dette er en del av oppdraget i forbindelse med KVU Tromsdalen skole/oppvekstsenter. Norconsult hadde følgende overordnede merknad til rammedokumentet: Dokumentet gjør rede for prosjektutløsende behov på en overbevisende måte. Det vises til for liten kapasitet og manglende godkjenning av bygg, samt til flere politiske vedtak om bygging av ny skole over tid. På generelt grunnlag savner vi henvisning til og konkretisering av Rikspolitiske retningslinjer for barn og planlegging. Tromsø kommune har svart ut identifiserte utfordringer og anbefalinger i tabellen nedenfor. Med vennlig hilsen Navn Tittel Oppsummering kvalitetssikring Nr Utfordring / funn Anbefaling Svar fra Tromsø kommune 1 Dimensjonering Det bør drøftes, klarlegges og begrunnes hvorfor Se svar på nr 4 i notat som svarer ut Det blir argumentert for høyt man anbefaler en dimensjonering på 720 elever, noe kvalitetssikring av behovsmelding dimensjoneringstall blant annet med behov som betyr en overkapasitet på ca. 220 elever. for bufferkapasitet, endring i kretsgrenser og Overkapasitet opp mot andre behov / ønsker bør politiske vedtak om større og færre skoler på også drøftes, da kostnaden er betydelig. sikt. Dimensjoneringstallet på 720 (660) Konsekvenser at bufferkapasitet bør drøftes, blant elever er likevel ikke godt begrunnet / drøftet annet med tanke på uteområde i rammedokumentet. (plassering/utforming/størrelse) og trafikk (buss). 2 Barnehage Se etablering av bhg i oppvekstsenteret i lys av den Se også punkt 5 i notat som svarer ut Barnehage gis i rammedokumentet prioritet i totale ledige barnehagekapasiteten i kommunen, og i kvalitetssikring av behovsmelding. prosjektet (skal). Det er likevel ikke drøftet lys av tomtene som er regulert / anbefalt til dimensjonering, lokasjon og konsekvenser i barnehageformål (f.eks. Nordmannsgård og Kroken, Fra side 8 i rammer for anskaffelse: lys av barnehagebehovsplanen. jamfør barnehagebehovsplanen), samt ulike følger Bygget Tromsdalen barnehage ligger i, ble bygget for barnehagestruktur ved valg av skoletomt. i 1958 og ligger ved siden av Tromsdalen Det er ikke avklart tydelig om skole. Det bør i forbindelse med barnehagebygget må rives i eksisterende Det må avklares om bygget kan gå inn som del av konseptvalgutredingen vurderes om det er mulig å tomtealternativ, eller inngå i 0+alternativet. 0+alternativet. samlokalisere disse to funksjonene (konsept), og derigjennom også løse barnehagens utfordringer. Barnehage er ikke først og fremst løftet inn i prosjektet på grunn av manglende kapasitet. Barnehagen er tatt med i prosjektet fordi man a) ser at den har et stort og økende behov for renovering, og det derfor kan være økonomisk lønnsomt for kommunen å inkludere denne i prosjektet fremfor eget prosjekt b) Man kan utnytte tomta på en bedre måte enn dersom dagens barnehage må ligge der den ligger c) Ser muligheten for å utvide denne barnehagens kapasitet for å kunne a. Etablere åpen barnehage b. Vurdere nedleggelse av barnehager i området i eldre og mindre egnet forfatning Dette i tillegg til behovet for økt kapasitet og fleksibilitet Linken til barnehagebehovsplanen og drøftinger rundt dimensjonering og kapasitet er gjort i behovsmeldingen. Tomt på Nordmannsgård er ikke lenger aktuell, da denne er solgt til private aktører. Tomt i Kroken er ikke aktuell for å avhjelpe situasjonen sør på fastlandet. Bygget kan gjerne inngå i 0+ alternativet, men det avhenger av den øvrige prosjekteringen hvorvidt barnehagen faktisk er en del av det nye prosjektet. 3 Idrettshall Det er ikke godt nok avklart kapasitet og bruk Kapasitet og bruk av eksisterende haller bør En eventuell ny vurdering fra enhet for Park, idrett av eksisterende idrettshaller i bydelen, skole- avklares. og friluftsliv vil ettersendes. og ettermiddagstid. Se også punkt 8 i notat som svarer ut kvalitetssikring av behovsmelding. Ny idrettshall ved Tromsdalen skole er ikke sett i lys av behovet lenger sør på Konsekvenser for etablering av fremtidig hall i Fastlandet. området Reinen og sørover bør drøftes/belyses. Skal det alltid bygges idrettshall? 4 Uteområde Kommunen bør avklare ambisjonsnivået for Kunnskapsskolen skal ligge til grunn. Denne er Ambisjonsnivået for uteområdet er uklart. uteområdet, og hvilke føringer man ønsker skal ligge ikke revidert etter de nye anbefalingene. «Kunnskapsskolen» viser til nåværende til grunn i prosjektet (Kunnskapsskolen eller ny norm. Rammedokumentet viser samtidig til NMBU-anbefaling). ny anbefaling fra NMBU. 5 Klima- og miljøambisjoner Det bør defineres konkrete miljø- og klimaambisjoner Se svar på nr 7 nedenfor. Rammedokumentet konkretiserer ikke de for prosjektet, f.eks. BREEAM-ambisjon. konkrete klima- og miljøambisjonene for prosjektet Det er ikke god sammenheng mellom de Kunnskapsskolen har et arealprogram med en svært Der det er motstrid mellom overordnede høye klima- og miljøambisjonene i høy arealnorm sammenlignet med standardprogram styringsdokumenter som KPS og KPA og andre overordnete kommunale planer, og for sammenlignbare kommuner. Arealprogrammet grunnlagsdokumenter som Kunnskapsskolen, skal arealprogrammet i «Kunnskapsskolen». bør revideres med tanke på økonomisk og de overordnede styringsdokumentene legges til miljømessig bærekraft grunn. Romprogrammet er tatt ned i møte med Norconsult 28.06.2023. 6 Kultur Det bør avklares hva det betyr at kulturskoletilbudet Tromsdalen skole er den første skolen på Det sies i rammedokumentet at det er behov skal samles? Hva betyr det for tilbudet til barna, hva fastlandet som bygges etter Kunnskapsskolen, for å samle kulturskoletilbudet i Tromsdalen, betyr det for arbeidsplasser/kontor for ansatte? med de sambruksgevinstene det stilles krav om i men avklares ikke hva det betyr. denne. Man kan spørre om «behov for» å samle burde vært uttrykt som «fornuftig» å samle. Det er ikke behov for å beholde eksisterende kulturskoletilbud der de er i dag og etablere de samme tilbudene i den nye skolen. Her ønsker man kulturskolen inn i egnede lokaler tilpasset deres behov, fremfor at tilbudet må formes etter tilgang på mer eller mindre egnet areal. Kulturskolen uttrykker en ambisjon om å være mer tilgjengelig i bydelene fremfor å bare gi tilbud ved kulturskolebygget på Tromsøya. Dette er i samsvar med kommunenes overordnede mål om senterstruktur med mer. I tillegg ser kulturskolen at bompenger gir endring i forflytningsmønster og ønske om / mulighet til å oppsøke kulturskolen på Tromsøya. Man ønsker derfor å gi et bredere og større tilbud på fastlandet enn det man har mulighet til i dag. 7 Mål Utarbeide effektmål og resultatmål for prosjektet som Reviderte effekt- og resultatmål, samt Det er ikke entydig sammenheng mellom har god sammenheng med de kommunale evalueringskriterier for valg av lokasjon, konsept overordnete kommunale bærekraftmål og bærekraftmålene. og investerings for prosjektet ble besluttet av målene for prosjektet. Effektmål kan Utvikle kriterier for valg av lokasjon og konsept på Oppvekst- og utdanningsutvalget 18.08.23 tydeliggjøres og resultatmål mangler bakgrunn av målene 8 Sammenheng med rullering av Det bør forklares hvorfor Tønna-alternativet ikke er Det er besluttet at Tønna-alternativet skal utredes. kommuneplanens arealdel, KPA silt ut i tidlig fase, med bakgrunn i KU til KPA- I arbeidet med rullering av KPA, er ikke arbeidet. Tønna anbefalt som skoletomt i KU. Det fremkommer ikke hvorfor lokasjonen likevel er med som et alternativ inn i KVU- prosessen. 9 Overordnet alternativvurdering Det bør vises en samlet kriterieliste og Se vedlegg 1 liste med kriterier og Det mangler kriterieliste og matrise som viser evalueringsmatrise for de overordnete vurderingene. evalueringsmatrise for de overordnede at alle alternativene er vurdert i henhold til vurderingene. kriteriene. 10 Overordnet lokaliseringsvurdering Det bør vises en samlet kriterieliste og Se vedlegg 1 liste med kriterier og Det mangler kriterieliste og matrise som viser evalueringsmatrise for de overordnete vurderingene evalueringsmatrise for de overordnede at alle alternativene er vurdert i henhold til Se ellers innspill til de ulike tomteevalueringene. vurderingene. kriteriene. 11 Barnas stemme Man bør ta inne barns stemme og hvordan man Se nr 10 i tabell i notat med svar på anbefaling Vi savner barnas stemme og klargjøring av tenker å gjøre barns bestevurderinger i prosjektet. ifbm kvalitetssikring av behovsmelding «barns bestevurdering» i rammedokumentet. Man bør klargjøre hvordan f.eks. føringene i Rikspolitiske retningslinjer for barn og planlegging skal ivaretas i prosjektet, f.eks. med tanke på medvirkning, erstatningsareal, barnetråkk etc. Vedlegg 1 Kriterier for den overordnede vurderingen av investeringsalternativer • Skal alltid utredes • Føringer i KPS/KPA (areal, senterstruktur, bærekraftsmål, leie til eie, mv) • Egnet til formålet (pri 1 = skole; arealer (KPS/KPA), skolekrets, krav i gjeldende forskrifter mv (Kunnskapsskolen). Egnet/i tråd med KPS/KPA, eller Kan være egnet, men videre Ikke egnet/ikke i tråd med KPS/KPA skal alltid utredes utredningsbehov for å avklare. AO – konsekvenser av å A0+ Renovere eksisterende A1 – Dekke behovet uten A2 – Utnytte ledig kapasitet A3 – Anskaffe arealer hos A4 – Samlokalisere i Nytt formålsbygg på Investeringsalternativ beholde eksisterende skole skole anskaffelse av nye lokaler i kommunale arealer private tilbydere pågående samme eller annen tomt utbyggingsprosjekter Kriterie Skal alltid utredes O-alternativet er referanse og skal alltid utredes KPS/KPA I tråd med føringer om I tråd med føringer om Ikke i tråd med strategi om å Et pågående ved Pyramiden. Dagens skoletomt, jf gjenbruk og transformasjon gjenbruk og transformasjon gå fra å leie til å eie egne Styrke senterstruktur bærekraftsmålene. av arealer, klima- og av arealer formålsbygg miljømessig bærekraft ved å opprettholde kort avstand mellom funksjoner. God kollektivdekning – mindre bilbruk. Egnet til formålet Tomta er godt egnet, men om Kapasitetsbehovet vil ikke Ingen ledige kommunale Eksisterende private arealer Ligger helt på grensen mot Dagens skoletomt er godt bygningsmassen kan/bør kunne dekkes ved omlegging arealer i Tromsdalen som oppfyller ikke spesifikke krav Reinen skole. Usentralt ift egnet. renoveres må utredes som eller flytting av skolekretser oppfyller spesifikke krav til til arealer ute og inne dagens skolekrets. Ikke en del av KVU. på fastlandssiden. Dette arealer ute og inne (forskriftsfestede) for relevant. Andre alternativer er gjelder også Tromsøya. (forskriftsfestede) for formålsbygg som skole og vurdert i formålsbygg som skole. barnehage. lokaliseringsvurderingen. Kriterier for den overordnede lokaliseringsvurderingen: • Føringer i KPS og KPA. Følgende arealer er konsekvensutredet i forbindelse med kommuneplanens arealdel (vedlegg 21 i høringen av KPA); s. 165 Tromsdalsfylling (mange av de samme vurderingene er relevante for Mandelasletta), s. 219 Troms kraft, s. 244 Dagens skoletomt og s. 274 Tønna. Vurderinger knyttet til senterstruktur, vann- og avløp, grunn, natur og miljø, kollektiv mv er lagt til grunn i vurderingen ovenfor. • Egnet til formålet: (dekker arealbehov (KPS/KPA/arealkrav ihht kunnskapsskolen og Tromsøbarnehagen), skoleveg, skolestruktur, støy og støv, byggegrunn mv) Positiv konsekvens, ingen eller Middels eller usikker negativ konsekvens Stor eller svært stor negativ liten negativ konsekvens konsekvens KPS/KPA Egnet til formålet Kriterie Styrke senter- Planstatus, behov Eiendoms- Stor nok: Plassering i Vei, VAO, Adkomst, Nærhet Trygg skolevei Turmulighet Grunnforhold, Natur, miljø, Terreng Lokalklima Elever i struktur for regulering forhold volum og forhold til energi logistikk, kollektiv- landskap havnivåstigning støy- og (sol, vind) byggeperiode Sted fotavtrykk eksisterende parkering trafikk (0- støvsone skolestruktur vekstmål) 1 Eksisterende Styrke Regulert til TK Ja 25,5 daa. Etablerte anlegg. Adkomst Busstopp rett Tilrettelagt for Gangavstand GU gjennomført. Utenfor Flatt Lunt og solrikt Støybelastning skole- og tyngdepunkt formålet. Gammel Fornye? etablert, ved. gang- og sykkel til marka Høyder OK støysoner. og barnehagetom gjennom plan, behov for behov for Ingen plassutfordrin t samlokali- ny regulering? justering påvirkning på gi sering. 1,5 hjertesone natur. byggeperiode. km til . Vil kreve lokalsenter I tråd med utflytting av (Pyramiden). bærekraftsmål alle/deler. Umiddelbar for klima- og nærhet til miljø. Otium, Kulta, Ishavskatedr . 2 Krøkebærslett Ikke i tråd Omreguleres fra TK + 6 Ja 22 daa, i Nord i Etablerte anlegg. Må Behov for å Mye trafikk, Gangavstan Krever GU? høyder Utenfor Relativt flatt Lunt og Fortsatt a med mål om bolig/tjenesteytin private nedre sjikt skolekrets. Fornye? etableres vurdere noe tilrettelagt. d til marka. ok støysoner. Lav solrikt undervisning å styrke g til formålet boliger som Flere vil få lang endret Behov for Ingen påvirkning på på dagens senterstruktur må erverves vei å gå/sykle. busstrase. utbedring av trafikk friområder skole til markeds- Mer bilkjøring. Kvikkleire i fortau - pris + område ved Kvikkleire i kostander rødbrua/lang område ved til riving mv. s elv. rødbrua/langs elv. 3 Troms kraft Ikke i tråd Omreguleres fra I privat eie. Ja 35 daa Usentralt. Flere Området ligger lavt, Må Buss kan Ikke tilrettelagt. Gangavstand Krever transforma- Innenfor gul- og Relativt flatt, Solrikt, Fortsatt med mål om å næring til Bygninger vil få lang vei å slik at krav om VAO- etableres, legges om? Utfordrende å til marka sjon, jf overvann og rød støysone og men ligger på vindutfordrin undervisning styrke formålet. erverves til gå/sykle. Økt løsning i laveste behov for tilrettelegge et havnivå gul luftsone. kote 2,5 – 3. g langs sjø? på dagens senterstruktur markedspris bilkjøring. sone inntrer. omlegging sterkt trafikkert Trafikk på E8 Havnivåstigning skole , kostander av trafikk? område. antatt å øke. . Fare for til riving mv. oversvømmelse Gjenåpning av grunnet bekk ved overvann, skjer transformasjon allerede i dag. må vurderes. 4 Tønna Ikke i tråd Omreguleres fra TK Ja, ca 35 Noe lengre Utløser krav om Må Lang Må utredes. I marka. Kvikkleire/ustabile Naturområde Relativt flatt, Lunt og Fortsatt med mål om å offentlig daa skoleveg for omfattende etableres, avstand. Behov for Ingen masser, vassdrag med myr, skog, men ligger solrikt undervisning styrke friområde og flere. Mer rammeplan for VAO. mulig Behov for tilrettelegging? trafikk - krever tiltak på vassdrag. oppe på en på dagens senterstruktur friområde til bilkjøring. Kapasitetsøkende behov for etablering av tomt, langs elv og Friluftsområde. brink, jf behov skole . Nærheten til formålet. tiltak på ny ny langs veg. Ikke i tråd med for sikring mot TUIL Arena vil eksisterende busstrase. busstrase? Flomsikring av bærekrafts skrent, flomvern bidra til ledningsnett? bygg, uteareal og mål, jf ta i bruk mv. evt bussgate. uberørt natur. Vanskelig/lengr etablering av e adkomst fra et tredje nord? «senter» i Tromsdalen. 5 Tromsdalen Styrker Nytt område i TK (sjø), Krever Usentral i Etablert på Må God dekning. Utfordrende å Gangavstand Utfylling må ta Rød- og gul Flatt om Gode Fortsatt bydelssenter senterstruktu sjø krever flere utfylling i forhold til potensielt etableres Busstopp rett tilrettelegge for til marka, høyde for havnivå, veistøv- og etableres på solforhold, undervisning (Pyramiden) r reguleringsplan. private sjø eller dagens transformasjonsarea ved. trygg skolevei i men trygg marine luftsone. utfylling. vindutfordrin på dagens Alternativ: omreguler- skolestruktur. l, må etableres nytt et sterkt ferdsel må avsetninger mv g om skole Omregulering av ing av Ikke areal (utfylling). trafikkert etableres Skrånende om sjøtomt? privat hensiktsmessi område. Skred i området på østsiden. privateid boligområd g lokalisering på østsiden. boligområde. e så tett oppå Reinen. Økt bilkjøring. 6 Mandelasletta Ikke i tråd Omreguleres fra TK Ja, ca 50 OK plassering Kan tilknyttes Må God dekning. Behov for Ikke lettNedlagt Gul veistøv- og Flatt, fylling Solrikt, Fortsatt med mål om offentlig daa i skolekrets. eksisterende etableres Busstopp rett etablering av tilgjengelig avfallsdeponi. luftsone. Deler vindutfordrin undervisning å styrke friområde til kommunalt nett. ved. sikkerhetstiltak friområde/ Utsatt for innenfor rød Kote 2 til 5/6, g langs sjø? på dagens senterstruktu formålet Området ligger lavt, , på området marka. havnivåstigning, støysone. utsatt for skole r slik at krav om VAO- og til/fra. under marin Trafikk på E8 havnivåstigning løsning i laveste Kryssing av grense. Krav om antatt å øke. , jf regulering. sone inntrer. E8. stormflovern og Stormflo vil fordrøyning Liten/ingen kunne mellomlagring av påvirkning på oversvømme overvann må friluftsliv. deler av løses. området. Aktsomhetsområd e for kvikkleire. 7 Tromsdals- Ikke i tråd Omreguleres fra TK Ja, ca 50 OK plassering Kan tilknyttes Avkjøring God dekning. Behov for Ikke lett Nedlagt Rød- og gul Flatt, fylling Solrikt, Fortsatt fyllinga med mål om offentlig daa i skolekrets eksisterende finnes, Busstopp rett etablering av tilgjengelig avfallsdeponi. Må veistøv- og vindutfordrin undervisning å styrke friområde og kommunalt nett. adkomst ved. Kryssing sikkerhetstiltak friområde/ forvente betydelig luftsone. Kote 2 til 5/6, g langs sjø? på dagens senterstruktu industriområde Området ligger lavt, parkering av E8. , på området marka. masseutskifting. Trafikk på E8 utsatt for skole r til formålet slik at krav om VAO- mv må og til/fra. Kryssing av Utsatt for antatt å øke. havnivåstigning løsning i laveste etableres. Kryssing av E8 havnivåstigning, Friluftsområde i , jf regulering. sone inntrer. E8. under marin sjø. Området Stormflo vil grense. Krav om brukes noe til kunne stormflovern og turgåing. oversvømme fordrøyning Området langs deler av mellomlagring av elvebredden er området. overvann må en viktig løses. reserve for Aktsomhetsområd fremtidig e for kvikkleire. grønne rekreasjonsomr . "
}