{
  "dokument_id": "19dce794-929a-57f5-8aaf-084f3e7cffad",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Møtereferat TRINT 12.05.2016 - IT-support",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001955637",
  "tekst": "MØTEREFERAT Unntatt offentlighet Offl. § 14 Tilstede: Jens Ingvald Olsen, finansbyråd Frode Säipajärvi, leder IT-tjenesten Tonje Hofsøy, rektor TRINT Olga Goldfain, styremedlem TRINT Pål Julius Skogholt, styremedlem TRINT Elisabeth Utheim, styreleder TRINT Forfall: Referent: JIO Møtedato: 12.mai IT-support Tromsø internasjonale skole (TRINT) Bakgrunnen for møtet var brev fra TRINT datert 27.04.16 der det ble henvist til varsel fra Datahjelpa i Tromsø kommune om at IT-support skolen hadde mottatt fra Tromsø kommune ville bli avviklet ved avslutning av skoleåret 2015/16. Grunnlaget for dette var vedtaket som ble gjort i kommunestyresak 115/14 om at vedtaket gjaldt for 2014. Vedtaket var også i samsvar med innstillinga til vedtak. «1. Tromsø International School gis et driftstilskudd for 2014 til en verdi av 1.5 mill. kr fra Tromsø kommune. Dette dekkes ved: - 1,25 mill. kr fra disposisjonsfondet - 250 000 kr i IT-løsninger som programvare, trådløse basestasjoner, lisenser, PC og support. 2. Tromsø kommune skal øke sin representasjon i stiftelsens styre til to styremedlemmer.» I brevet fra TRINT ble det også vist til at den mottatte IT-supporten hadde grunnlag i saksframlegget i kommunestyresak 115/14 2014. De hadde tolket saksframlegget til at det skulle gis en årlig støtte. Videre ble det vist til at denne IT-supporten var og er avgjørende bidrag til en drift i balanse, og sikrer en sømløs kontakt mellom lærere og elever, samt gitt tilgang på administrativ programvare og annet IT-behov. Finansbyråden presenterte flere problemstillinger av prinsipiell karakter som har betydning for IT-support fra Tromsø kommune til TRINT. Blant annet at TRINT er Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900 Langnes, 9299 Tromsø Bankkonto: 4750 05 08236 Telefon: 77 79 00 00 Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefax: 77 79 00 01 Side 2 av 2 en sjølstendig juridisk person, at det er flere private skoler (og barnehager) – vil de kunne påberope urettmessig forskjellsbehandling? Videre spørsmål om lisensrettigheter, IT-sikkerhet osv. Representanter for TRINT fremholdt den viktige betydninga IT-supporten har for drifta av TRINT, at kommunen er en av stifterne, at saksframlegget i k-sak 115/14 beskrev årlig support og at IT-tjenesten har viktig økonomisk betydning for skolens drift. Det ble enighet om at IT-supporten fortsetter på dagens nivå også neste skoleår. Det skal tidlig på høsten 2016 startes arbeid for avtalemessig klarhet og juridisk sikkerhet for en eventuell fortsettelse, utover skoleåret 2016/17, av IT-support fra Tromsø kommune til TRINT. I dette arbeidet skal det også gjøres en beregning av det faktiske økonomiske bidraget fra Tromsø kommune en IT-supportavtale vil innebære. Dette blant annet for å ta kostnadene ved en eventuell avtale inn i økonomiplanbehandlinga. Med vennlig hilsen Jens Ingvald Olsen finansbyråd "
}