{
  "dokument_id": "e68a97b1-18a8-5904-8256-ee6e9aeae89a",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "16. VAO-rammeplan",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001647348",
  "tekst": " Signert Tromsø kommune RAPPOR T TROMSØ BUNKERDEPOT Kullkransvingen PROSJEKTNUMMER 10224601 VAO-RAMMEPLAN FORSLAG 01.07.2021 TRO INFRASTRUKTUR KJELL STR ANDLI 5 0 - 0 1- 5 1 0 2 x c o .d 1 0 0 o p Swe co re Innholdsfortegnelse 1 Innledning 1 2 Sammendrag 1 3 G jeldende reguleringsplan-/arealdisponering 2 4 Beskrivelse av formålet med områderegulerings-/detal jreguleringsplan 2 5 Vannforsyning 2 5.1 Eksisterende situasjon i planområdet 2 5.1.1 G jennomgående vannforsyningssystem som må ivaretas i den videre planprosessen 3 5.1.2 Dagens vannforbruk – Dimensjonerende vannmengder og tilknytningssituasjon til eksisterende kommunal vannforsyning 3 5.2 Løsning for realisering av vannforsyning i område-/detal jreguleringsplanen 3 5.2.1 Dimensjoneringskriterier for vannforsyning i planområdet 3 5.2.2 Fastsettelse av slokkevannsbehov 3 5.2.3 Vannforsyningssystemet – struktur og dimensjonering i planområdet 4 5.2.4 Behov for kapasitetsøkende tiltak i eksisterende kommunalt forsyningsnett 5 6 Avløpshåndtering 5 6.1 Eksisterende situasjon i planområdet 5 6.1.1 G jennomgående avløpssystem som må ivaretas i den videre planprosess 5 6.1.2 Dagens produksjon av sanitært avløpsvann – Dimensjonerende avløpsmengder og tilknytningssituasjon til eksisterende kommunalt avløpssystem 6 6.2 Løsning for realisering av avløpshåndtering i område-/detal jreguleringsplanen 6 6.2.1 Dimensjoneringskriterier for avløpssystemet i planområdet 6 6.2.2 Avløpssystemet – struktur og dimensjonering i planområdet 7 6.2.3 Miljørisikovurdering og ROS-analyse 8 6.2.4 Avløpsløsninger i laveste sone 12 6.2.5 Behov for kapasitetsøkende tiltak i eksisterende kommunalt avløpssystem 12 7 Overvannshåndtering 12 7.1 Eksisterende situasjon i planområdet 12 5 R APP ORT 0 - 0 1- 5 01 . 07. 20 21 1 0 2 cx F ORSL AG o .d 1 0 KULL K R AN S VI N G EN 0 o p re SKH p:\\32412\\10224601 _kullkransvingen_vao-rameplan\\000\\06 dokumenter\\03 rapporter og notater\\vao-rammeplan_ny.docx 7.1.1 Påvirkningsfaktorer oppstrøms planområdet 12 7.1.2 G jennomgående overvannssystem som må ivaretas i den videre planprosess 12 7.1.3 Dagens avrenningssituasjon fra planområdet – Dimensjonerende overvannsmengder og tilknytning til eksisterende kommunalt overvannsystem 12 7.2 Løsning for realisering av overvannshåndtering i område-/detaljreguleringsplanen 13 7.2.1 Dimensjoneringskriterier for overvannssystemet i planområdet 13 7.2.2 Overvannssystemet – struktur og dimensjonering i planområdet 14 7.2.3 Overvannsløsninger i laveste sone 15 7.2.4 Behov for kapasitetsøkende tiltak i eksisterende kommunalt overvannssystem 15 8 Flomveger 15 8.1 Beskrivelse av eksisterende situasjon i planområdet 15 8.1.1 G jennomgående flomveger som må ivaretas i den videre planprosess 16 8.2 Løsning for realisering av overvannshåndtering i område-/detaljreguleringsplanen 17 9 Kommunalt/privat grensesnitt for eierskap til VAO-infrastrukturen i planområdet inklusiv flomveger 17 10 Kostnadsoverslag for opparbeidelse av VAO-infrastruktur inklusiv flomveger 17 10.1 Kostnader for opparbeidelse av kommunal VAO-infrastruktur 17 10.2 Kostnader for opparbeidelse av privat VAO-infrastruktur 18 11 Utbyggingsrekkefølge for VAO-infrastruktur inklusiv flomveger 18 12 Referanseliste 18 5 0 - 0 1- R APP OR T 5 1 0 2 x 01. 07. 20 21 c o .d 1 FORSL AG 0 0 o p re KULL K R ANS VI N G EN SKH p:\\32412\\10224601 _kullkransvingen_vao-rameplan\\000\\06 dokumenter\\03 rapporter og notater\\vao-rammeplan_ny.docx á 1 Innledning Tromsø Bunkerdepot AS er i gang med å utarbeide ny reguleringsplan for Kullkransvingen. Det planlegges lokaler for forretning, kontor og industri. Sweco er engasjert til å utarbeide VAO-rammeplan som vedlegg til reguleringsplan. VAO- rammeplan er en prinsipplan for VAO-løsninger og legger føringer for hvordan anlegget skal etableres. Det er utarbeidet VAO-rammeplan for prosjektet i juni 2017, men på bakgrunn av endringer i reguleringsplanen, og endringer i dokumentasjonskrav fra kommunen utarbeides det ny VAO-rammeplan. Figur 1 viser reguleringsområdet 2 Sammendrag Det er utarbeidet VAO-rammeplan for prosjektet som vedlegg til reguleringsplanen. Det legges opp til utbygging i to trinn. Dette påvirker deler av VAO-anlegget. 5 1(19) 0 - 0 1- R APP OR T 5 1 0 2 x 01. 07. 20 21 c o .d 1 FORSL AG 0 0 o p re KULL K R ANS VI N G EN SKH p:\\32412\\10224601 _kullkransvingen_vao-rameplan\\000\\06 dokumenter\\03 rapporter og notater\\vao-rammeplan_ny.docx For vannforsyning etableres det to tilkoblingspunkter i Hansjordnesgata i nye kummer. For utbyggingstrinn 1 etableres det nye endeledninger, Ø225 mm på nord- og sørsiden av bygget, og det etableres tilbakeslagssikring i vannkum V1 og V6. Tilbakeslagssikringene må fjernes i byggetrinn 2. I byggetrinn 1 etableres det 5 stk. vannkummer og 1 stk. i byggetrinn 2. Alle vannkummer bortsett fra V1 og V6 kan etableres som nedgravde løsninger. For byggetrinn 2 etableres det ringledningsstruktur Ø160 mm. Det meste av vannforsyningsanlegget som etableres blir offentlig. Det er kun sprinkler- og forsyningsledningen fra V2 og inn til bygg som blir private. For spillvann legges det opp til å pumpe avløpet fra første etasje på grunn av etablering i laveste sone. Fra de øvrige etasjene graviteres spillvannet til offentlig anlegg i Hansjordnesgata. Dimensjonen på gravitasjonsledningen er Ø160 mm. Det må benyttes helsveiste PE-ledninger. Trinnvis utbygging påvirker ikke anlegg for spillvann. Alt som etableres av spillvannsanlegg blir privat. Grensesnittet til offentlig anlegg er ved tilkoblingspunktet til offentlig anlegg. For å ivareta overvann fra planområdet etableres det et Ø315 mm ledningsanlegg på nordsiden, et Ø200 mm ledningsanlegg på sørsiden og anlegg Ø315/Ø400 mm for å ivareta takavrenning. Overvannsanlegget påvirkes av utbyggingstrinnene da trinn 2 medfører fylling i sjø og ny kai. For trinn 1 etableres det Ø315 mm ledning til sjø. For trinn 2 etableres det Ø400 mm ledning til sjø. Alt anlegg som etableres for å ivareta overvann blir privat. Anlegget har ingen grensesnitt mot offentlig anlegg. Prosjektet skal også etablere en ny Ø500 mm offentlig overvannsledning fra Hansjordnesgata gjennom planområdet til sjø nord for ny bebyggelse. Eksisterende flomveger må ivaretas i prosjektet. Det etableres lavbrekk med fall fra bygg og med et lite fall mot sjø fra Hansjordnesgata. 3 Gjeldende reguleringsplan-/arealdisponering Reguleringsplan, planid 1755 er under utarbeidelse. 4 Beskrivelse av formålet med områderegulerings- /detaljreguleringsplan For området utarbeides det ny detal jreguleringsplan. Formålet med planen er regulering til forretning, kontor, industri og hotell. 5 Vannforsyning 5.1 Eksisterende situasjon i planområdet Området forsynes via Ø225 mm PVC-ledning fra 1996 i Hansjordnesgata. Eksisterende bygningsmasse forsynes fra vannkum V5782. Området har tosidig vannforsyning, fra nord og fra sør 2(19) 5 R APP ORT 0 - 0 1- 5 01. 07. 20 21 1 0 2 cx F ORSL AG o .d 1 0 KULL K R AN S VI N G EN 0 o p re SKH p:\\32412\\10224601 _kullkransvingen_vao-rameplan\\000\\06 dokumenter\\03 rapporter og notater\\vao-rammeplan_ny.docx 5. 1 . 1 G jen n o m g åen d e va n n fo r s yn i n g s s ys t em s om m å i va r e ta s i d en vi d e r e p l a n p r o s e s s en Det finnes ingen gjennomgående vannforsyning i planområdet som må ivaretas i den videre planprosessen. 5. 1 . 2 D a g en s van n fo r b r u k – D i m e n s jon e r en d e van n m en g d er o g ti l k n y tn i n g s si tu a s jo n ti l e k si s t er en d e k om m u n al van n fo r s yn i n g Beregning av vannmengder utføres i henhold til; utfyllende beskrivelse av planveilederens vedlegg 9, dokumentasjonskrav knyttet til utarbeidelse av VAO- rammeplan. Ved beregning av vannforbruk legges det til grunn: - 30 ansatte og 80 l/p x d for ansatt Det benyttes en døgnfaktor på 2,5 og en timefaktor på 5,7. Dette gir et midlere forbruk på 0,03 l/s, og et maksforbruk på 0,4 l/s. 5.2 Løsning for realisering av vannforsyning i område-/detaljreguleringsplanen Vannforsyningen til området er offentlig, og skal utføres i henhold til Tromsø kommune VA-norm. 5. 2. 1 Di m en s jo n er i n g sk r i t e r i er fo r van n for s yn i n g i p l an o m r å d e t Ved beregning av vannforbruk legges det til grunn: - 1050 ansatte og 80 l/p x d for ansatt Det benyttes en døgnfaktor på 2,0 og en timefaktor på 2,2 Dette gir et midlere forbruk på 1,0 l/s, og et maksforbruk på 4,4 l/s. Det er uklart om utbyggingen utløser krav om sprinkleranlegg, men det legges i VAO- rammeplanen til grunn at det blir krav om sprinkleranlegg. For sprinkleranlegg antas det et kapasitetsbehov som er langt lavere enn slokkevannskravet. 5. 2. 2 F a s t s e t t e l s e a v sl o k k e van n sb eh o v I henhold til VA-miljøblad nr. 82, Vatn til brannslokking, er kravet til slokkevann 20 l/s for småhusbebyggelse og 50 l/s for annen bebyggelse. Denne utbyggingen defineres som annen bebyggelse og utløser derfor krav om slokkevann på 50 l/s mot et vanntrykk på minimum 1 bar. Krav til slokkevann er dimensjonerende for det offentlige vannforsyningsanlegget. 5 3(19) 0 - 0 1- R APP OR T 5 1 0 2 x 01. 07. 20 21 c o .d 1 FORSL AG 0 0 o p re KULL K R ANS VI N G EN SKH p:\\32412\\10224601 _kullkransvingen_vao-rameplan\\000\\06 dokumenter\\03 rapporter og notater\\vao-rammeplan_ny.docx Sweco utarbeidet forslag til struktur for slokkevann som ble oversendt Brann og Redning i kommunen for uttalelse. Brann og redning har fått tilsendt planen, men har så langt ikke gitt tilbakemeldinger. 5. 2. 3 Van n for s yn i n g s s ys t e m e t – s tr u k tu r o g d i m en s jon e r i n g i p l an o m r å d e t Området forsynes av Ø225 mm PVC-ledning fra 2005 i Stakkevollvegen, tosidig forsyning. Vann og avløp opplyser om at det med stor sannsynlighet er kapasitet til uttak av 50 l/s til brannslukking i området. Vann og avløp må vurdere om simulering ut fra en teoretisk modell bør utføres. Eksisterende vanntilkobling til området frakobles og blindes/terses. For uttak av sprinkler- og slokkevann etableres det to nye vannkummer med slokkevannsuttak i Hansjordnesgata, med treveisventil som gir mulighet til å stenge vannet i alle retninger. For uttak av sprinklervann etableres det egen nedgravd kum. Valg av nedgravde kumløsninger begrunnes med krav i Tromsø kommunes VA-norm, der det heter at «armatur/systemløsninger bygd under kote +2,4 skal Baio-systemet eller tilsvarende benyttes». Uttak av forbruksvann anbores på Ø225 mm ledning som etableres for å tilfredsstille slokkevannsløning for denne utbyggingen. Det benyttes Ø75 mm PE80 SDR11 som stikkledning for forsyning, og det etableres stengeventil på stikkledninger utenfor bygg. Alle tilkoblinger til offentlig anlegg skal utstyres med tilbakeslagssikring type EA, og skal monteres straks etter innvendig stoppekran. Utbyggingen planlegges utført i to byggetrinn. For byggetrinn en etableres det endeledninger Ø225 PE100 SDR11 sør og nord for bygget. I vannkum 1 og 6 etableres det tilbakeslagssikring for byggetrinn 1. Disse må fjernes i byggetrinn 2. Videre etableres det mulighet for utspyling i kum V3 og V5. I byggetrinn 2 etableres det ringstruktur, Ø160 PE100 SDR11 i kaiområdet. Detaljløsning i kai må prosjekteres når type kai er k jent. Ved overdekning mindre enn to meter må det isoleres. For slokkevann gjelder i henhold til VA-mil jøblad nr. 82 at «brannkum/hydrant bør plasseres innenfor 25-50 meter fra inngangen til hovedangrepsvei. Det må være tilstrekkelig antall brannkummer/hydranter slik at alle deler av bygningen dekkes». Det etableres for denne utbyggingen 6 nye brannkummer, 2 stk. i Hansjordnesgata og 4 stk. inne i planområdet. 5 stk. kummer etableres i byggetrinn 1 og 1 stk. i byggetrinn 2. Kummene utstyres med brannventil for uttak av slokkevann. Kummene plassert på kai kan etableres som brannvannsuttak på vegg dersom det er utfordrende å etablere nedgravde kummer i området. Det etableres kjøreadgang til alle brannkummer med innk jøring nord for bygget. Svingradius og vegbredde må ivaretas for brannvesenets biler i henhold til gjeldende krav, og vegen må brøytes om vinteren. Det stilles ikke krav om samtidig forsyning av sprinkler- og slokkevann. Det forutsettes at sprinklervannet stenges av før slokkevann tas ut. 4(19) 5 R APP ORT 0 - 0 1- 5 01. 07. 20 21 1 0 2 cx F ORSL AG o .d 1 0 KULL K R AN S VI N G EN 0 o p re SKH p:\\32412\\10224601 _kullkransvingen_vao-rameplan\\000\\06 dokumenter\\03 rapporter og notater\\vao-rammeplan_ny.docx 5. 2. 4 B eh o v fo r k ap a si t e t sø k en d e ti l tak i ek si s t er en d e k o m m u n al t fo r s yn i n g sn e t t Det er ikke nødvendig å utføre kapasitetsøkende tiltak på kommunalt forsyningssystem. Utbyggingen vil øke midlere vannbehov med 0,97 l/s og maksbehov med 4 l/s. Dette har liten betydning med hensyn til kapasitet på eksisterende kommunalt vannforsyningsanlegg. 6 Avløpshåndtering 6.1 Eksisterende situasjon i planområdet Sanitært avløpsvann pumpes til Ø200 mm SP-ledning i Hansjordnesgata og graviteres mot nord til pumpestasjon PA102 og videre til Breivika renseanlegg. 6. 1 . 1 G jen n o m g åen d e a vl ø p s s ys t em s o m m å i var e t a s i d en vi d er e p l an p r o s e s s Pumpeanlegg som ivaretar avløp fra eksisterende bygg og fra Hansjordnesgata 5 må flyttes. Figur 2 viser eksisterende pumpeanlegg som må flyttes 5 5(19) 0 - 0 1- R APP OR T 5 1 0 2 x 01. 07. 20 21 c o .d 1 FORSL AG 0 0 o p re KULL K R ANS VI N G EN SKH p:\\32412\\10224601 _kullkransvingen_vao-rameplan\\000\\06 dokumenter\\03 rapporter og notater\\vao-rammeplan_ny.docx 6. 1 . 2 D a g en s p r o du k s jo n a v s an i tæ r t a vl ø p s v an n – D i m e n s jon e r en d e a vl ø p sm en g d er o g ti l k n y tn i n g s si tu a s jon ti l ek si s t e r en d e k o m m u n a l t a vl ø p s s ys t em Produksjon av sanitært avløpsvann er den samme som vannforbruket, men det skal i tillegg medregnes en innlekking på 100 l/p x d Dette gir en midlere avrenning på 0,06 l/s og en maksavrenning på 0,9 l/s. 6.2 Løsning for realisering av avløpshåndtering i område- /detal jreguleringsplanen Det nye avløpsanlegget som etableres er privat. På grunn av krav om tilbakeslagssikring ved etablering av sluk lavere enn kote 4 må spillvannet pumpes til offentlig nett fra første etasje. Vann og avløp i kommunen vurderer etablering av trykkavløpsanlegg i Stakkevollvegen/Hansjordnesgata, der alle som er tilkoblet må pumpe avløpet inn på dette anlegget. Saken er diskutert med vann og avløp. Eventuell etablering av trykkavløpsanlegg er så langt fram i tid at dette kan sees bort fra i denne utbyggingen. Det vil være tilstrekkelig å pumpe avløpet fra første etasje. Spillvannsanlegget kan i samarbeid med pumpeleverandør muligens forberedes for eventuell trykkavløp, slik at tiltak for å realisere dette i framtiden minimaliseres. Etablering av trykkavløpsanlegg fra hele utbyggingen vil kreve et relativt stort overløpsreservoar. Videre må pumpestasjon som ivaretar avløp fra Hansjordnesvegen 5 flyttes for at utbyggingen skal kunne realiseres. 6. 2. 1 D i m en s jo n er i n g sk r i t e r i er fo r a vl ø p s s ys t e m e t i p l an o m r åd e t Ved beregning av spillvannsmengder legges det til grunn det samme forutsetninger som ved beregning av forbruksvann, men det legges til en innlekking på 100 l/p x d i tillegg: - 1050 ansatte og 80 l/p x d for ansatt + 100 l/d x p - Døgnfaktor på 2,0 og en timefaktor på 2,2. Dette gir et midlere avrenning på 2,2 l/s, og en maksavrenning på 6,5 l/s for hele utbyggingen. Dette gir en økning i midlere spillvannsmengder på 2,1 l/s, og en økning i maksavrenning på 5,5 l/s sammenlignet med dagens situasjon. 6(19) 5 R APP ORT 0 - 0 1- 5 01. 07. 20 21 1 0 2 cx F ORSL AG o .d 1 0 KULL K R AN S VI N G EN 0 o p re SKH p:\\32412\\10224601 _kullkransvingen_vao-rameplan\\000\\06 dokumenter\\03 rapporter og notater\\vao-rammeplan_ny.docx Avrenning fra første etasje På grunn av etablering av pumpestasjon er det utført beregninger av spillvannsmengder eksplisitt fra første etasje, med hensyn til dimensjonering av pumpestasjon og overløpstank. Ved beregninger er følgende lagt til grunn: - 50 ansatte og 80 l/p x d pr ansatt + 100 l/d x p - Døgnfaktor på 2,0 og timefaktor på 5,4 Dette gir en midlere avrenning på 0,1 l/s og en maksavrenning på 0,5 l/s. Utbyggingen vil utføres i to byggetrinn der pe-belastningen antas å være rundt 60 % og 40 % for henholdsvis byggetrinn 1 og 2. Avløpsanlegget dimensjoneres og etableres for full utbygging ved utbygging av trinn 1. Det presiseres at det ved detaljprosjektering, når det foreligger et mer presist grunnlag utføres nye beregninger og dimensjonering av anlegget. 6. 2. 2 Avl ø p s s ys t em e t – s tr u k tu r o g d i m en s jon er i n g i p l an om r åd e t Spillvann ledes til offentlig spillvannsanlegg i Hansjordnesgata. Spillvann fra første etasje pumpes inn på gravitasjonsanlegget, som ivaretar de øvrige etasjene. Som stikkledning for gravitasjon benyttes det Ø160 PE100 SDR17. Som pumpeledning kan det benyttes Ø63 PE80 SDR17, men denne må endelig dimensjoneres av pumpeleverandør. Pumpestasjonen dimensjoneres for å kunne pumpe maksavrenning. Om mulig kan pumpeanlegg tilrettelegges for framtidig trykkavløp. Kum etableres i tett utførelse av type PE eller lignende. Overløpsreservoaret dimensjonere for midlere avrenning (0,1 l/s) og driftsstans i 8 timer. Dette gir et overløpsvolum på 3 m3. Dette må imidlertid verifiseres ved detaljprosjektering, da prosjektet er i en tidlig fase, og omfanget av mengder er usikkert. Ved beregning av reservoardimensjon er det lagt til grunn en responstid på 8 timer. Endelig responstid og dimensjonering må utføres etter at pumpeleverandør er valgt. 5 7(19) 0 - 0 1- R APP OR T 5 1 0 2 x 01. 07. 20 21 c o .d 1 FORSL AG 0 0 o p re KULL K R ANS VI N G EN SKH p:\\32412\\10224601 _kullkransvingen_vao-rameplan\\000\\06 dokumenter\\03 rapporter og notater\\vao-rammeplan_ny.docx 6. 2. 3 M i l jø r i si k o vu r d er i n g o g R O S - an a l y s e Sannsynlighet - Nivå Kriterier S1: Liten a) Hendelsen er uk jent for Vann og avløp og/eller i bransjen b) Faglig skjønn tilsier at hendelsen ikke helt kan utelukkes S2: Middels a) Vann og avløp og/eller bransjen k jenner til at hendelsen har inntruffet de siste 5 år b) Faglig skjønn og føre-var hensyn tilsier at det er riktig å ta høyde for at hendelsen kan oppstå de neste 10 20 år. S3: Stor a) Det er k jent i bransjen at hendelsen forekommer årlig b) Vann og avløp har selv opplevd enkeltstående tilfeller, eller hendelsen har nesten inntruffet c) Faglig sk jønn og føre-var hensyn tilsier at hendelsen kan oppstå i løpet av de neste 1 10 år. S4: Svært stor a) Hendelsen forekommer årlig i bransjen Konsekvens Nivå Kriterier K1: Ubetydelig a) Leveranse av sanitært avløpsvann inn på kommunalt nett er ubetydelig/ikke påvirket b) Hendelsen utløser ikke overløpsdrift eller i svært li ten grad c) Omdømme er ikke truet K2: Betydelig a) Leveranse av sanitært avløpsvann inn på kommunal t nett er utsatt for kortvarig (timer) svikt b) Hendelsen utløser overløpsdri ft i inntil en time c) Omdømme er truet K3: Al vorlig a) Leveranse av sanitaert avløpsvann inn på kommunat nett er utsatt for svikt i inntil 24 timer b) Hendelsen utløser overløpsdri ft i inntil 24 timer c) Omdømme kortvarig tapt K 4: Katastrofal t a) Leveranse av sanitaert avløpsvann inn på kommunal t nett er utsatt for svikt utover 24 timer b) Hendelsen utløser overløpsdri ft utover 24 timer c) Omdømme langvarig tapt 8(19) 5 R APP ORT 0 - 0 1- 5 01. 07. 20 21 1 0 2 cx F ORSL AG o .d 1 0 KULL K R AN S VI N G EN 0 o p re SKH p:\\32412\\10224601 _kullkransvingen_vao-rameplan\\000\\06 dokumenter\\03 rapporter og notater\\vao-rammeplan_ny.docx Konsekvens/ K1 K2 K3 K4 sannsynlighet S1 1 (1 1) 2 (1 2) 3 (1 3) 4 (1 4) S2 2 (2 1) 4 (2 2) 6 (2 3) 8 (2 4) S3 3 (3 1) 6 (3 2) 9 (3 3) 12 (3 4) S4 4 (4 1) 8 (4 2) 12 (4 3) 16 (4 4) Risiko må reduseres gjennomføring av forebyggende tiltak eller beredskapstiltak er nødvendig og må umiddelbart Risikoprodukt 8-16 iverksettes Aktiv risikohåndtering gjennomføring av forebyggende tiltak eller beredskapstiltak skal vurderes. Disse planlegges Risikoprodukt 4-8 og iverksettes etter en kost/nytte-analyse. Forenklet risikohåndtering opprettelse av forebyggende tiltak, med internkontroll og avviksbehandling. Risikoprodukt 1-4 Risikoreduserende tiltak kan iverksettes dersom det er hensiktsmessig etter en kost/nytte-analyse. Kartlegging av hendelser 1. Service på pumper 2. Luft i sideoppstilte/nedsenkede pumpe(r) fører til pumpestopp 3. Fremmedlegemer i pumpe(r) fører til pumpestopp 4. Tett rør mellom innløpskum og pumpesump 5. Tett rør mellom pumpesump og buffertank 6. Strømstans medfører at pumpene stopper 7. Servicepersonell glemmer å sette brytere i auto etter besøk 8. Feil på pumpestyring etter strømblink eller strømutfall 5 9(19) 0 - 0 1- R APP OR T 5 1 0 2 x 01. 07. 20 21 c o .d 1 FORSL AG 0 0 o p re KULL K R ANS VI N G EN SKH p:\\32412\\10224601 _kullkransvingen_vao-rameplan\\000\\06 dokumenter\\03 rapporter og notater\\vao-rammeplan_ny.docx 9. Feil på alarm/uteblitt alarm om pumpestopp 10. Feil på alarm/uteblitt alarm om overløp til buffertank 11. Brann i el-anlegg med påfølgende skader 1 2. Overgraving av ledninger i tilknytning til pumpestasjonen 13. Innbrudd/hærverk Hendelse Mulige årsaker S K R Forslag til risikoreduserende Rest- tiltak risiko 1 Planlagt eller korrektivt 2 3 6 Serviceavtale og avtale om 3 vedlikehold. responstid. Etablere overløpsanlegg. Planlagt service utføres i en periode på døgnet da belastningen er liten. 2 Lekkasje eller feil ved 2 3 6 Det benyttes nedsenkede 3 anlegget. pumper. 3 Tue, tekstiler eller annet 3 3 9 Det benyttes kvernpumper. 6 er kastet i toalettet. Informasjon om at tekstiler ikke må kastes i avløpet. 4 Tue, tekstiler eller annet 2 3 6 Informasjon om at tekstiler ikke 3 er kastet i toalettet. Fett i må kastes i avløpsanlegget. Det avløpsrøret. Tett som etableres fettutskiller i følge av dårlig utført storkjøkken. Etablering i henhold arbeid ved etablering. til rørprodusentens anbefalinger og VA-miljøblad. 5 Tue, tekstiler eller annet 1 3 3 er kastet i toalettet. Fett i avløpsrøret. Tett som følge av dårlig utført arbeid ved etablering. 10(19) 5 R APP ORT 0 - 0 1- 5 01. 07. 20 21 1 0 2 cx F ORSL AG o .d 1 0 KULL K R AN S VI N G EN 0 o p re SKH p:\\32412\\10224601 _kullkransvingen_vao-rameplan\\000\\06 dokumenter\\03 rapporter og notater\\vao-rammeplan_ny.docx 6 Avgravd strømforsyning. 2 3 6 Rutiner for å stenge toaletter og 2 Strømforsyning slått ut av vann i 1. etasje ved strømbrudd ugunstig vær. utover avtalen om responstid som reservoaret er dimensjonert for. 7 Manglende rutiner. 2 3 6 Påse at serviceutførende har 3 Sjekkliste ikke fulgt. rutiner for igangsetting og kontroll etter service. 8 Strømforsyning slått ut i 2 3 6 Etablere rutiner for kontroll av 3 en kort periode på grunn pumpeanlegg etter strømutfall. av ugunstig vær, eller på grunn av graving nær ledning. 9 Skadet alarmanlegg. 2 4 8 Etablere rutiner for kontroll av 4 alarmanlegg. 10 Skadet alarmanlegg. 2 3 6 Etablere rutiner for kontroll av 3 alarmanlegg. 11 For høy belastning. 2 4 8 Anlegget må dimensjoneres i 3 Ledningsanlegg påført henhold til beregnet belastning. skader av ytre Det gjøres tiltak for å hindre påvirkninger som rotter. inntrengning av rotter og mus. Ledninger kan være klemt Anlegget kontrolleres før det tas eller skadet av i bruk. Midlertidig strømforsyning bygningsarbeider. mens reparasjon pågår. 12 Manglende påvisning i 2 3 6 Benytte entreprenør med 3 forkant av gravearbeid. nødvendig akkreditering som har rutiner for denne type gravearbeid. God FDV- dokumentasjon. Midlertidig strømforsyning mens reparasjonsarbeidet pågår. 13 Dårlig sikret 1 4 4 bygning/anlegg. 5 11(19) 0 - 0 1- R APP OR T 5 1 0 2 x 01. 07. 20 21 c o .d 1 FORSL AG 0 0 o p re KULL K R ANS VI N G EN SKH p:\\32412\\10224601 _kullkransvingen_vao-rameplan\\000\\06 dokumenter\\03 rapporter og notater\\vao-rammeplan_ny.docx 6. 2. 4 Avl ø p sl ø sn i n g er i l a ve s t e s on e Laveste gulv i bygg er under det som er definert som laveste sone. Det etableres privat avløpspumpestasjon med tett overløpstank for avløp fra første etasje. Eksisterende private avløpspumpestasjon innenfor planområdet må flyttes og reetableres utenfor planområdet. Stasjonen må etableres i henhold til gjeldende krav med tett overløpstank. For begge avløpspumpestasjonene må det inngås serviceavtale. 6. 2. 5 B eh o v fo r k ap a si t e t sø k en d e ti l tak i ek si s t er en d e k o m m u n al t a vl ø p s s ys t em Utbyggingen vil øke midlere avrenning med 2,1 l/s, og maksavrenningen med 9,6 l/s. Vann og avløp har opplyst at det ikke er kapasitetsutfordringer knyttet til avløp fra dette området. 7 Overvannshåndtering 7.1 Eksisterende situasjon i planområdet Planområdet har overvannsavrenning til sjø. 7. 1 . 1 P å vi r k n i n g s fak to r e r o p p s tr ø m s p l an o m r åd e t Overvann oppstrøms planområdet er avskjært av veger og VA-anlegg og påvirker i liten grad planområdet. All overvannavrenning fra området ovenfor Hansjordnesgata, og fra Stakkevollvegen ledes inn på offentlig overvannsanlegg via sluker. I Hansjordnesgata er det sluker i begge k jørebaner ved Kullkransvingen 7. 1 . 2 G jen n o m g åen d e o ver van n s s ys t em s o m m å i var e ta s i d en vi d er e p l an p r o s e s s Det er i dag ingen gjennomgående overvannsanlegg i utbyggingsområdet som må ivaretas, men kommunen planlegger å etablere overvannsutslipp til sjø gjennom planområdet. 7. 1 . 3 D a g en s a vr en n i n g s si tu a s jon fr a p l an o m r åd e t – D i m en s jon er en d e o ver v an n sm en g d e r o g ti l k n y tn i n g ti l ek si s t er e n d e k om m u n al t o v er v a n n s y s t e m Beregning av overvannsmengder: 12(19) 5 R APP ORT 0 - 0 1- 5 01. 07. 20 21 1 0 2 cx F ORSL AG o .d 1 0 KULL K R AN S VI N G EN 0 o p re SKH p:\\32412\\10224601 _kullkransvingen_vao-rameplan\\000\\06 dokumenter\\03 rapporter og notater\\vao-rammeplan_ny.docx Arealet av avrenningsområde utgjør ca 12300 m2 og består av tette flater i form av takareal og asfaltdekke på utomhusarealer. Overvann fra området har avrenning til sjø For beregning av overvannsmengder benyttes den rasjonelle metode. Det utføres beregninger for gjentaksintervall på 20 år. Ved beregning av eksisterende situasjon utelates klimafaktor. Overvannsmengder: Q= AxixC A = arealet av planområdet = 12300 m2 I = nedbørsintensitet, fra IVF- kurve for Tromsø kommune (150 l/s x ha) C = avrenningskoeffisient = 0,9 for tette flater Konsentrasjonstiden settes til 7 min ut fra tabell for tilrenningstid Gjentaksintervall Q= AxixC Vannmengder 20 år 1,23 x 150 x 0,9 166 l/s Dimensjonerende vannmengder = 166 l/s 7.2 Løsning for realisering av overvannshåndtering i område- /detal jreguleringsplanen Utbyggingsområdet vil bestå av store andeler tette flater, som også er tilfelle i dag. Overvann fra området kan avvannes via overflata til sjø, eller ved h jelp av ledningsanlegg, eller en kombinasjon av disse 7. 2. 1 Di m en s jo n er i n g sk r i t e r i er fo r o ver van n s s ys t e m e t i p l an om r åd e t Arealet av planområdet utgjør 18491 m2 inklusiv ny kai. Arealet av planområde består av asfalt/belegningsstein og en liten andel grøntområder. For beregning av overvannsmengder benyttes den rasjonelle metode. Det utføres beregninger for gjentaksintervall på 20 år, og det legges til en klimafaktor på 40%. Overvannsmengder: Q = A x i x C x Kf A = arealet av planområdet = 18491 m2, tette flater utgjør 17333 m2 og vegetasjonsdekke utgjør 1158 m2. I = nedbørsintensitet, fra IVF- kurve for Tromsø kommune (150 l/s x ha) C = avrenningskoeffisient = 0,9 for tette flater og 0,2 for vegetasjonsområder. Gjennomsnittlig avrenningskoeffisient = 0,86 5 13(19) 0 - 0 1- R APP OR T 5 1 0 2 x 01. 07. 20 21 c o .d 1 FORSL AG 0 0 o p re KULL K R ANS VI N G EN SKH p:\\32412\\10224601 _kullkransvingen_vao-rameplan\\000\\06 dokumenter\\03 rapporter og notater\\vao-rammeplan_ny.docx Konsentrasjonstiden settes til 7 min ut fra tabell for tilrenningstid. Overvannsmengder fra hele planområdet etter utbygging: Gjentaksintervall Q = A x i x C x Kf Vannmengder 20 år 1,85 x 150 x 0,86 x 1,4 334 l/s Dimensjonerende vannmengder = 334 l/s Overvannsmengder etter utbyggingen er beregnet til 334 l/s, som er en økning på 168 l/s sammenlignet med mengdene før utbyggingen, som er en økning på 100 %. Overvann fra takaraeal etter utbygging av trinn 1 og 2: Gjentaksintervall Q = A x i x C x Kf Vannmengder 20 år 0,87 x 150 x 0,9 x 1,4 164 l/s Avrenning fra takareal er beregnet til 164 l/s 7. 2. 2 O ver v an n s s y s t em e t – s tr u k tu r o g di m en s jon er i n g i p l an o m r åd e t For å ivareta overvannsavrenningen fra utbyggingsområdet kan vannet fra tak ledes til sjø via ledninger eller på overflaten. Overvann fra utomhusarealene kan ledes til sjø via overflata, men på grunn av relativt store avstander kan dette være utfordrende fordi overflata må etableres med fall. Bygningen er over 100 m langt, og 2 % fall som bør legges til grunn medfører en høydeforsk jell på 2 m langs bygget pr 100 m. Det kan derfor være mer hensiktsmessig å etablere ledningsanlegg som ivaretar avrenningen fra utomhusarealene. All overvannshåndtering utføres ved h jelp av private anlegg. Et annet alternativ kan være å etablere vannrenner og eventuelt grønne områder som vannet ledes til. Dette må vurderes ut fra hva arealet skal benyttes til. I dette tilfelle hvor deler av arealet skal benyttes til lager kan denne type innretninger være utfordrende. Om dette velges må plassering vurderes nøye med hensyn til adkomst til bygg og type kjøretøy som skal benyttes. Ut fra planlagt arealbruk er etablering av ledningsanlegg vurdert som mest hensiktsmessig. Prosjektet skal også ivareta graving av offentlig overvannsledning gjennom området som uansett nedfører graving. Det etableres ett overvannsanlegg, Ø315 mm ledning nord for bygget og ett anlegg, Ø200 mm ledning sør for bygget. Om takvann ledes inn på et av disse ledningene må dimensjonen økes. For å ivareta takavrenning etableres det ledninger til sjø. Fra byggetrinn 1 etableres det Ø315 PVC SN8. Fr byggetrinn 2 etableres det Ø400 PVC SN8. Alternativt til PVC kan helsveiste PE-ledninger benyttes. Dette gjelder generelt for alle overvannsledninger. 1 4(19) 5 R APP ORT 0 - 0 1- 5 01. 07. 20 21 1 0 2 cx F ORSL AG o .d 1 0 KULL K R AN S VI N G EN 0 o p re SKH p:\\32412\\10224601 _kullkransvingen_vao-rameplan\\000\\06 dokumenter\\03 rapporter og notater\\vao-rammeplan_ny.docx Det er i planen lagt til grunn en overvannsledning fra bygg. Dette kan endres i detaljfasen, men prinsippet med bortledning av overvann til sjø opprettholdes. Infiltrasjonsløsning er mulig, men det forutsetter at det er mulig å infiltrere overvann i massene. Det må før eventuell etablering av infiltrasjonsløsning gjennomføres infiltrasjonstest for å avklare om løsningen er mulig. Kommunen planlegger å etablere overvannsutslipp fra Hansjordnesgata til sjø gjennom planområdet. Kommunen har dimensjonert ledningen til minimum Ø500 mm, og det skal benyttes ledning i PE. Ledningen etableres på nordsiden av bygget fra Hansjordnesgata til sjø, og legges i samme trase som VAO-anlegget til utbyggingen. Avklaringer rundt kostnader og fordeling ivaretas i utbyggingsavtalen. 7. 2. 3 O ver v an n sl ø sn i n g er i l a v e s t e s on e Området defineres som laveste sone. Det etableres privat overvannsanlegg for å ivareta avrenning fra kun dette området. 7. 2. 4 B eh o v fo r k ap a si t e t sø k en d e ti l tak i ek si s t er en d e k o m m u n al t o v er v a n n s s y s t e m Overvann fra området belaster ikke det offentlige overvannsanlegget, det er derfor ikke behov for å utføre kapasitetsøkende tiltak. 8 Flomveger 8.1 Beskrivelse av eksisterende situasjon i planområdet Eksisterende flomveger framkommer i figurene under. 5 15(19) 0 - 0 1- R APP OR T 5 1 0 2 x 01. 07. 20 21 c o .d 1 FORSL AG 0 0 o p re KULL K R ANS VI N G EN SKH p:\\32412\\10224601 _kullkransvingen_vao-rameplan\\000\\06 dokumenter\\03 rapporter og notater\\vao-rammeplan_ny.docx Figur 3 utklipp fra Scalgo viser flomveg til s jø sør i planområdet. Figur 4 utklipp fra Scalgo viser flomveg til s jø nord i planområdet. 8. 1 . 1 G jen n o m g åen d e fl om ve g er s o m m å i v ar e ta s i d en vi d e r e p l an p r o s e s s Det er relativt små avrenningsfelt som har flomveg gjennom planområdet, men disse må ivaretas. Planlagt ombygging av Stakkevollvegen og Hansjordnesgata vil sannsynligvis påvirke avrenningsfeltet, men omfang er uklart. 16(19) 5 R APP ORT 0 - 0 1- 5 01. 07. 20 21 1 0 2 cx F ORSL AG o .d 1 0 KULL K R AN S VI N G EN 0 o p re SKH p:\\32412\\10224601 _kullkransvingen_vao-rameplan\\000\\06 dokumenter\\03 rapporter og notater\\vao-rammeplan_ny.docx Eksisterende flomveger må ivaretas. Det er tilstrekkelig å etablere fall fra bygg, og et lavbrekk med fall mot sjø for å ivareta avrenning på nord- og sørsiden av nytt bygg. Fall mot sjø må tilpasses aktivitetene i området, bygget er ca 110 m langt, et fall på 2% er ikke realistisk da dette gir en høydedifferanse på over 2 m langs bygget. Akseptabel høydedifferanse antas å være rundt en halv meter, men dette må vurderes i detal jfasen. 8.2 Løsning for realisering av overvannshåndtering i område- /detal jreguleringsplanen Utomhusarealet etableres med et jevnt fall mot sjø for å ivareta flomavrenning om overvannsanlegget av en eller annen grunn er satt ut av drift. 9 Kommunalt/privat grensesnitt for eierskap til VAO-infrastrukturen i planområdet inklusiv flomveger Grensesnittet mellom privat og offentlig anlegg er ved tilkoblingspunkt for stikkledning til hovedledning i Hansjordnesgata for spillvann. Vannledningsanlegget rundt bygget er offentlig. Grensesnittet mellom offentlig og privat anlegg er tilkobling av sprinklerlening ut fra kum V2. 10 Kostnadsoverslag for opparbeidelse av VAO-infrastruktur inklusiv flomveger Kostnadene i dette prosjektet omfatter opparbeidelse av privat og kommunal VAO- infrastruktur. Kostnadsoverslag gjenspeiler priser for mai 2021 og baserer seg på tilbudspriser i sammenlignbare prosjekter i Tromsøområdet. Byggekostnader er satt på bakgrunn av enhetspriser og tillegg på 10% for uspesifiserte poster, 10% uforutsette utgifter, 8% rigg og drift, samt tillegg på 10 % av dette for prosjektering og byggeledelse. Finanskostnader er estimert til 6% av byggekostnad. Kostnadsestimater er gitt som vedlegg. Referanseprosjekt: - Mortensnes del 2 - B jerkaker sjøpark - VA Sjurelv Materialkostnadene er på bakgrunn av koronasituasjonen steget vesentlig i løpet av det siste halvåret. Dette er ivaretatt i kostnadsoverslaget. 10.1 Kostnader for opparbeidelse av kommunal VAO-infrastruktur Offentlig opparbeidelse av kommunal VAO-infrastruktur omfatter i hovedsak vannforsyningsanlegg, kummer og grøfter. Der privat og offentlig anlegg legges i samme grøft fordeles grøftekostnadene forholdsvis. Kostnader for opparbeidelse av offentlig VAO- infrastruktur: 5 17(19) 0 - 0 1- R APP OR T 5 1 0 2 x 01. 07. 20 21 c o .d 1 FORSL AG 0 0 o p re KULL K R ANS VI N G EN SKH p:\\32412\\10224601 _kullkransvingen_vao-rameplan\\000\\06 dokumenter\\03 rapporter og notater\\vao-rammeplan_ny.docx - Byggetrinn 1, kr 2 805 059,- - Byggetrinn 2, kr 1 362 930,- 10.2 Kostnader for opparbeidelse av privat VAO-infrastruktur Privat opparbeidelse av VAO-infrastruktur omfatter i hovedsak spill- og overvannsanlegg og grøfter. Kostnader for opparbeidelse av privat VAO- infrastruktur: - Byggetrinn 1, kr 1 058 001,- - Byggetrinn 2, kr 398 836,- 11 Utbyggingsrekkefølge for VAO-infrastruktur inklusiv flomveger Utbyggingsrekkefølge for VAO-infrastruktur følger utbyggingsrekkefølgen for planområdet, der det legges opp til utbygging i to trinn. For spillvannsanlegget får ikke trinnvis utbygging konsekvenser. Vannforsyningsanlegget og overvannsanlegget etableres i to trinn suksessivt med utbyggingen. Det legges til grunn at det gjennomføres en delovertakelse av VAO-anlegget. Kommunen overtar trinn 1 når denne er etablert. 12 Referanseliste Tromsø kommune (2019) Veileder for utarbeidelse av V AO-rammeplan. Revisjon 5. Tilgjengelig fra: https://www.tromso.kommune.no/ Tromsø kommune (2018) VA-norm for Tromsø kommune https://www.tromso.kommune.no/ DIBK, byggteknisk forskrift TEK17 §11-17 Scalgo Live https://scalgo.com/live/norway 18(19) 5 R APP ORT 0 - 0 1- 5 01. 07. 20 21 1 0 2 cx F ORSL AG o .d 1 0 KULL K R AN S VI N G EN 0 o p re SKH p:\\32412\\10224601 _kullkransvingen_vao-rameplan\\000\\06 dokumenter\\03 rapporter og notater\\vao-rammeplan_ny.docx Bilag - Tegning H100 vann, spillvann og overvann - Tegning H101 vannforsyning - Tegning H102 spillvannsanlegg - Tegning H103 overvannsanlegg - Kostnadsberegninger privat VAO-anlegg BT1 - Kostnadsberegninger privat VAO-anlegg BT2 - Kostnadsberegninger offentlig VAO-anlegg BT1 - Kostnadsberegninger offentlig VAO-anlegg BT2 - Tilbakemelding fra Tromsø Brann og redning. 5 19(19) 0 - 0 1- R APP OR T 5 1 0 2 x 01. 07. 20 21 c o .d 1 FORSL AG 0 0 o p re KULL K R ANS VI N G EN SKH p:\\32412\\10224601 _kullkransvingen_vao-rameplan\\000\\06 dokumenter\\03 rapporter og notater\\vao-rammeplan_ny.docx "
}