{
  "dokument_id": "c5f3f393-346f-57b6-a611-4abbbdd5aa89",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Høringsinnspill - forslag om endring av klimaloven - Regjeringens forslag til Norges nye klimamål for 2035 - høringsfrist 01.01.2025",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001911124",
  "tekst": "Arkivsaksnr. 24/16937-2 Saksbehandler Hans Klaussen Saksgang Møtedato Formannskapet 03.12.2024 Høringsinnspill - forslag om endring av klimaloven - Regjeringens forslag til Norges nye klimamål for 2035 - høringsfrist 01.01.2025 Kommunedirektørens innstilling til vedtak: Høringsinnspillet vedtas og sendes slik det foreligger i saksutredningen til klima- og miljødepartementet som innspill til regjeringens forslag om endring av klimaloven – Regjeringens forslag til Norges nye klimamål for 2035. Tromsø kommune er positive til at det oppdaterte klimamålet skal innlemmes i klimaloven og til regjeringens forslag om en tydeligere beskrivelse i den nye lovteksten. Tromsø kommune mener det nye nasjonale klimamålet må være i tråd med Parisavtalen, og særlig enigheten om å begrense den globale oppvarmingen til 1,5 grader og progresjon fra gjeldende mål. Videre støtter Tromsø kommune regjeringens forslag om å opprette et delmål for reduksjon av innenlandske klimagassutslipp. Tromsø kommune støtter Miljødirektoratets anbefalinger om en målsetting om å redusere 60 prosent av innenlandske klimagassutslipp sammenliknet med 1990-nivå, da denne målsettingen bygger på konkrete og kvantifiserte tiltak og må regnes som både ambisiøs og realistisk. Tromsø kommune mener addisjonelle opptak og utslipp fra skog- og arealbrukssektoren ikke bør innlemmes eksisterende klimagassregnskap, da opptaks- og utslippstallene er svært usikre fra år til år. Usikkerheten mener Tromsø kommune vil redusere klimagassregnskapets funksjon som styringsverktøy. Tromsø kommune er positive til et delmål eller et eget mål knyttet til opptak og utslipp fra skog- og arealbrukssektoren. Stig Tore Johnsen Mette Mohåg Kommunedirektør Direktør for avdeling for bymiljø 1 Hva saken gjelder Tromsø kommune er i likhet med alle andre kommuner, fylkeskommuner og andre samfunnsaktører invitert til å gi høringsinnspill innen 01.01.2025 til regjeringens forslag til Norges nye klimamål for 2035. Administrasjonen i Tromsø kommune har, etter politisk bestilling fra møteleder i Miljø-, idrett-, kultur-, og samfunnsutviklingsutvalget, utarbeidet et høringsinnspill på vegne av Tromsø kommune. Bestillingen kom for sent til behandling av MIKS-utvalget, og Tromsø kommune har fått avslag på søknad om utsatt frist fra klima- og miljødepartementet. På grunn av kort saksbehandlingstid har Tromsø kommunes høringsinnspill blitt utarbeidet i dialog med KS og baserer seg også på Miljødirektoratets anbefalinger. Norge er forpliktet som part av Parisavtalen til å melde inn et nytt klimamål for 2035 til FN innen 10.02.2025. Jamfør Parisavtalen skal alle partsland melde inn nasjonalt fastsatte bidrag («nationally determined contributions, NDCs») hvert femte år. Bidraget skal inneholde klimamål «som de akter å realisere». Hvert lands nye nasjonalt fastsatte bidrag skal utgjøre en progresjon utover landets til enhver tid gjeldende bidrag, og skal være et uttrykk for landets høyeste mulige ambisjon for reduksjon av klimagassutslipp. I Parisavtalen vises det til at industriland fortsatt bør gå foran og derfor påta seg absolutte utslippsreduksjoner som dekker hele økonomien. Regjeringens forslag er at målet lovfestes i klimaloven, i likhet med §3 i den gjeldende klimaloven. Formålet er å oppdatere lovverket til å inkludere det nye målet for 2035, som skal legge til rette for at Norge blir et lavutslippssamfunn i 2050. En slik lovendring ble gjennomført ved forrige oppdatering av nasjonale klimamål. Regjeringen foreslår at klimamålet for 2035 skal fastsettes «med et ambisjonsnivå innenfor spennet 55 prosent - 80 prosent reduksjon i (klimagass)utslipp sammenlignet med utslippsnivået i 1990». Målet skal være økonomidekkende. Det foreslås samtidig at målet kan gjennomføres ved utslippsreduksjoner nasjonalt, deltakelse i EUs kvotesystem (ETS) og kjøp av FN-kvoter under artikkel 6 i Parisavtalen. Avhengig av innretningen på EUs regelverk for perioden etter 2030, vil regjeringen være åpen for å fortsette klimasamarbeidet med EU også etter 2030. I tillegg til innspill til klimamålet, ønsker regjeringen innspill på om Norge bør ha et delmål for innenlandske klimagassutslippsreduksjoner. Regjeringen ønsker også innspill på hvorvidt 2035- målets utforming tydeliggjøres ytterligere i klimaloven. Det foreslås også at addisjonelle opptak og utslipp i skog- og arealbrukssektøren regnes inn mot måloppnåelsen. Regjeringen planlegger å oversende en lovproposisjon til Stortinget før påsken 2025, med et endelig forslag til ambisjonsnivå. Det endelige forslaget vil behandles i Stortinget før det meldes inn til FN. Når det endelige forslaget til klimamål og endring i klimaloven skal behandles av Stortinget, kan det være aktuelt for Tromsø kommune å gi et grundigere høringsinnspill. Oppsummert: • Regjeringen ønsker innspill på ambisjonsnivået til regjeringens nye klimamål innenfor spennet 55 prosent - 80 prosent. • Regjeringen ønsker innspill på om Norges nye klimamål bør inkludere et delmål for reduksjoner i innenlandske klimagassutslipp. • Regjeringen ønsker innspill på om det bør inkluderes et avsnitt i lovparagrafen til det nye klimamålet i klimaloven hvor målets innhold og forutsetninger beskrives. • Regjeringen ønsker innspill på å inkludere addisjonelle opptak og utslipp fra skog- og arealbrukssektoren inn mot måloppnåelsen. 2 Saksutredning Tromsø kommune er positive til at det nye nasjonale klimamålet for 2035 skal innlemmes i klimaloven på lik linje med målene for 2030 og 2050. Tromsø kommune vurderer at arbeidet med å fatte et nytt nasjonalt klimamål for 2035, må tas med utgangspunkt i noen grunnleggende premisser: • Målet må være i tråd med Parisavtalens bestemmelser, primært de følgende: o Partene bør bestrebe seg på å begrense den globale oppvarmingen til 1,5 grader. o Nye «nasjonalt bestemte bidrag» skal være mer ambisiøse enn det eksisterende bidraget og uttrykke landets høyest mulige ambisjon. o Industriland bør gå foran ved å påta seg absolutte mål for utslippsreduksjoner som dekker hele økonomien. • Målet må bidra i omstillingen av Norge til et lavutslippssamfunn i 2050 hvor klimagassutslippene er redusert med 90-95 prosent sammenliknet med utslippsnivået i 1990, jamfør klimaloven § 4. Det laveste målforslaget til regjeringen, 55 prosent, vil være stridig med Parisavtalens enighet om progresjon i landenes mål for utslippskutt, siden dette målet allerede er innmeldt fra Norge for 2030. Tromsø kommune mener det absolutte minimumsnivået må være høyere enn 55 prosent utslippsreduksjon for å være i tråd med avtalen. Videre støtter Tromsø kommune regjeringens forslag i å inkludere et delmål for innenlandske utslippskutt, da vi anser delmålet som et viktig bidrag for å tydeliggjøre og sikre gjennomføringen av omstillingen både lokalt og nasjonalt. Tromsø kommune støtter Miljødirektoratets anbefalinger gitt i Rapport M-2625 «Et 2035-bidrag som sikrer omstilling nasjonalt», om at Norge burde sette et nasjonalt mål for reduksjon i klimagassutslipp innenlands på 60 prosent i 2035 sammenliknet med 1990-nivået. Miljødirektoratets forslag til nasjonal målsetting baseres i stor grad på tiltak i Miljødirektoratets rapport M-2760 «klimatiltak i Norge: kunnskapsgrunnlag 2024». Tiltakene er konkretiserte og kvantifiserte, og direktoratet mener de er realistiske å gjennomføre. Direktoratets foreslåtte målsetting antas å forutsette gjennomføringen av nesten alle identifiserte tiltak i rapporten. Mange av disse forutsetter i stor grad at kommunene er med å legge til rette for at full effekt skal kunne nås. Slik tilrettelegging vil foregå på mange plan, hvor kommunen bidrar både i ulike myndighetsroller, som innkjøper av varer og tjenester, som tjenesteyter og som tilrettelegger. Men viktige spørsmål blir da: Hva skal vi tilrettelegge for? Og når bør det gjøres? En konkret nasjonal plan for innenlandske utslippsreduksjoner er avgjørende for at både kommune og næringsliv skal få en forutsigbarhet som i mange tilfeller vil være nødvendig for å gjennomføre lokale og regionale understøttende tiltak. For Tromsø kommune er det derfor viktig med et klart mål for nasjonale utslippsreduksjoner i 2035. Dette vil gi bedre forutsigbarhet i forhold til nasjonal klimapolitikk, og dermed klarere rammer for lokale klimatiltak, planprosesser og arealdisponeringer, for eksempel knyttet til elektrifisering av transportsektoren, fangst og lagring av CO2 fra avfallsforbrenning og tilrettelegging for tilhørende infrastruktur. Tromsø kommune stiller seg positiv til å inkludere en beskrivelse i lovteksten som klargjør for innhold og forutsetninger i den nye lovparagrafen for nytt nasjonalt klimamål for 2035, da Tromsø kommune anser at det tydeliggjør lovens hensikt. Tromsø kommune mener inkluderingen av addisjonelle opptak og utslipp i skog- og arealbrukssektoren som innregnet i måloppnåelsen bør forekomme som et delmål eller et separat mål. Det er stor usikkerhet på tallene fra opptak og utslipp fra skog- og arealbrukssektoren, da de er nokså volatile. Fra år til år kan vi se store variasjoner som forekommer som følge av blant annet værforhold og innsektangrep. Regjeringen skriver selv i høringsnotatet at «et mål med full innregning av sektoren vil være et mål der en vesentlig del av 3 målet vil preges av forhold utenfor hva som følger av politikk og menneskelig påvirkning». Tromsø kommune mener denne usikkerheten ikke bør innlemmes i klimaregnskapet knyttet til klimamålet, da dets funksjon som styringsverktøy vil svekkes. Opptak og utslipp fra skogs- og arealbrukssektoren må gjerne sees på som et eget mål, slik som det blir anbefalt av Miljødirektoratet og Klimautvalget 2050. Konklusjon Høringsinnspillet vedtas og sendes slik det foreligger i saksutredningen til klima- og miljødepartementet som innspill til regjeringens forslag om endring av klimaloven – Regjeringens forslag til Norges nye klimamål for 2035. Tromsø kommune er positive til at det oppdaterte klimamålet skal innlemmes i klimaloven og til regjeringens forslag om en tydeligere beskrivelse i den nye lovteksten. Tromsø kommune mener det nye nasjonale klimamålet må være i tråd med Parisavtalen, og særlig enigheten om å begrense den globale oppvarmingen til 1,5 grader og progresjon fra gjeldende mål. Videre støtter Tromsø kommune regjeringens forslag om å opprette et delmål for reduksjon av innenlandske klimagassutslipp. Tromsø kommune støtter Miljødirektoratets anbefalinger om en målsetting på å redusere 60 prosent av innenlandske klimagassutslipp sammenliknet med 1990-nivå, da denne målsettingen er bygget by konkrete og kvantifiserte tiltak og må regnes som både ambisiøst og realistisk. Tromsø kommune mener addisjonelle opptak og utslipp fra skog- og arealbrukssektoren ikke bør innlemmes eksisterende klimagassregnskap, da opptaks- og utslippstallene er svært usikre fra år til år. Usikkerheten mener Tromsø kommune vil redusere klimagassregnskapets funksjon som styringsverktøy. Tromsø kommune er positive til et delmål eller et eget mål knyttet til opptak og utslipp fra skog- og arealbrukssektoren. Vedtakskompetanse Formannskapet Vedlegg 24_16937-1 Høringsnotat - Norges nye klimamål for 2035 1853149_2_1.PDF 4 "
}