{
  "dokument_id": "7b58d8e2-24a2-58f4-aa84-d0c51896a71c",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Forslag til samarbeidsstruktur for bydelsråd, utviklingslag og Tromsø kommune",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001940535",
  "tekst": "Arkivsaksnr. 24/06151-7 Saksbehandler Christine Vatne Saksgang Møtedato Miljø-, idrett-, kultur- og 28.01.2025 samfunnsutviklingsutvalget Formannskapet 04.02.2025 Forslag til samarbeidsstruktur for bydelsråd, utviklingslag og Tromsø kommune Kommunedirektørens innstilling til vedtak: 1. Forslag til struktur for samarbeidet mellom bydelsråd, utviklingslag og kommunen vedtas. For utviklingslagene vedtas alternativ 1. 2. Fordelingskriteriene for bydelsrådenes tilskudd beholdes uendret. Ved eventuell etablering av nye råd, eller ved befolkningsvekst i bydelene som gir grunnlag for økt støtte, økes tilskuddsrammen til bydelsrådene tilsvarende det nye behovet. 3. Hovedstyret for utviklingslagene beholdes som administrativ ressurs for utviklingslagene, og som administrativ støtte for kommunen. 4. Det innføres administrativ og politisk kontaktperson for bydelsrådene, og administrativ kontaktperson for utviklingslagene. Administrasjonen utpeker hvilke(n) seksjon(er) som har ansvaret for å følge opp bydelsrådene og utviklingslagene. Politisk kontaktperson utpekes av MIKS-utvalget. 5. Forslag til felles formål og mulighet for særavtaler vedtas. 6. Forslag til formål og oppgaver for Hovedstyret for utviklingslagene vedtas. 7. Det utarbeides ny avtale mellom Tromsø kommune og Hovedstyret for utviklingslagene, som fastsetter kriterier for fordeling av tilskudd, og rapportering. 8. Forslag til nye fordelingskriterier for tilskuddet til utviklingslagene vedtas, og trer i kraft fra 2025. Stig Tore Johnsen Mari Enoksen Hult Kommunedirektør Direktør, stab for organisasjon 1 Hva saken gjelder Tromsø kommune har 19 utviklingslag og 8 bydelsråd. Dette er frittstående og partipolitisk uavhengige foreninger, og de er ikke en del av kommuneorganisasjonen. De er imidlertid viktige kilder til innbyggerstemmen, og til innsikt om lokale forhold, utfordringer og behov i våre bydeler og distrikt; innsikt som kan sette Tromsø kommune i stand til å ta bedre beslutninger. Tromsø kommune har i mange år gitt tilskudd til bydelsråd og utviklingslag, og avsatt personellressurser til å følge opp disse. Dette arbeidet har gjennom årene vært organisert på mange ulike måter. Tilbakemeldinger fra bydelsråd, utviklingslag og ulike deler av administrasjonen, har synliggjort en mangel på en tydelig struktur for kommunens arbeid med, og rolle ovenfor, bydelsråd og utviklingslag. Det har også manglet en tydeliggjøring av rådenes og lagenes hensikt og rolle. Administrasjonen har derfor gjennomført en prosess for å kartlegge dette, med mål om å styrke samarbeidet mellom bydelsråd, utviklingslag og Tromsø kommune. Saken redegjør for prosessen, og presenterer forslag til endringer i dagens praksis. Saken ble lagt frem for politisk behandling i juni 2024 (sak 24/06151-3). Formannskapet vedtok da å sende saken tilbake til administrasjonen, og ba om at det skulle utarbeides en alternativ organisering for utviklingslagene, hvor ordningen med et hovedstyre for utviklingslagene avvikles, og samhandling mellom kommune og utviklingslag skjer gjennom regionsvise møter. I denne saken legges det derfor frem ett forslag for bydelsrådene, og to forslag for utviklingslagene. Saksutredning Prosess Kartlegging av status En del av prosessen har vært å kartlegge status, som bl.a. innebærer å få oversikt over antall aktive bydelsråd og utviklingslag, deres formål og rolle, geografisk inndeling og hvilke saker de er opptatt av. Administrasjonen har også sett på modellen for organisert innbyggerinvolvering i Tromsø, og på hvordan dette gjøres i andre kommuner. Dagens organisering har også blitt kartlagt, herunder hvordan kontakt mellom kommune, bydelsråd og utviklingslag fungerer, og hvordan det årlige tilskuddet fra kommunen fordeles. I tillegg har vi sett på kommunens interne organisering av arbeidet med bydelsråd og utviklingslag. Medvirkning og involvering Administrasjonen har underveis lagt opp til bred involvering av bydelsråd og utviklingslag. Dette har vært gjort gjennom en spørreundersøkelse og egne arbeidsmøter med råd og lag. Tilbakemeldinger og resultater fra dette, har blitt brukt som grunnlag i arbeidet med å lage et nytt forslag til samarbeidsstruktur mellom kommune, bydelsråd og utviklingslag. I mars 2024 ble forslaget presentert og sendt på høring til rådene og lagene. Innspill som kom i denne runden, ble innarbeidet i og brukt til å justere forslaget, og så ble dette fremmet for politisk behandling i juni 2024. Administrasjonen er også til stede på styremøtene til hovedstyret for utviklingslagene, og har gjennom dette hatt anledning til å stille spørsmål og få innspill underveis på det som gjelder utviklingslagene. Internt i organisasjonen har vi jobbet med avstemminger og forankring av forslaget på tvers av avdelinger og seksjoner. I alle steg av prosessen har administrasjonen forsøkt å ta hensyn til innspillene fra bydelsråd og utviklingslag, og se de i sammenheng med handlingsrommet til kommuneorganisasjonen. 2 Spørreundersøkelse Spørreundersøkelsen ble sendt ut i januar 2024, med oppfordring om at alle styremedlemmer i bydelsråd og utviklingslag skulle svare individuelt. Lag og råd ble bedt om å beskrive hvordan dagens organisering fungerer, og komme med forslag til forbedringer. Blant annet ble det stilt spørsmål knyttet til geografisk inndeling, vedtekter og formål, interesseområder, tilskuddsordningen og kriterier for fordeling, og hvordan kontakt med kommunen fungerer. Noen spørsmål handlet også om erfaringer med rekruttering til bydelsråd og utviklingslag, og representativitet i styresammensetningene. Alle bydelsrådene svarte på undersøkelsen, og vi fikk inn 21 individuelle svar. Blant utviklingslagene svarte 14 av 19 lag, og vi mottok 23 individuelle svar. Arbeidsmøter I februar 2024 inviterte administrasjonen til arbeidsmøter med hhv. bydelsråd og utviklingslag. Her ble tilbakemeldingene på spørreundersøkelsen presentert, og gjennom gruppevise diskusjoner fikk vi innsikt i hva lag og råd mener er utfordringene med dagens struktur og organisering. Med utgangspunkt i tilbakemeldingene fra spørreundersøkelsen, ble det lagt særlig vekt på ordningene knyttet til fordeling av årlig tilskudd, og hvordan kontakten med kommunen fungerer. Det var godt oppmøte på arbeidsmøtene. På møtet med bydelsrådene var alle rådene representert, og for utviklingslagene deltok 15 av 19 lag. Oppsummering Oppsummert viser tilbakemeldingene at bydelsrådene stort sett er fornøyde med dagens organisering og geografiske inndeling. De ønsker seg flere fellesmøter mellom bydelsrådene og kommunen, og ser et behov for tettere kontakt både med administrasjonen og politisk nivå for å få til bedre informasjonsflyt. Det er også ønske om en fast kontaktperson. Flere peker på at de må involveres tidligere og grundig i saker som berører bydelen, i god tid før beslutningene tas. Når saker sendes på høring, opplever mange at mye allerede er bestemt. Mange mener dagens tilskuddsordning fungerer greit, men at tilskuddets totale størrelse bør økes, og at det i større grad bør knyttes til aktiviteter. Blant utviklingslagene viser arbeidsmøtene og spørreundersøkelsen noe sprikende resultater hva gjelder dagens organisering. Oppsummering av individuelle svar fra spørreundersøkelsen viser at de fleste ønsker å beholde hovedstyret, men at det er behov for noen forbedringer spesielt knyttet til informasjonsdeling. Flere foreslår at Hovedstyret kan fokusere på felles utfordringer for flere lag, samtidig som utviklingslagene har direkte kontakt med kommunen i enkeltsaker. Resultater fra gruppearbeid på arbeidsmøtet, hvor gruppene var sammensatt av medlemmer fra ulike lag, viser at flertallet ønsker en regionsinndeling av utviklingslagene, og direkte kontakt mellom regionene og kommunen. Tilskuddsordningen mener de fleste fungerer bra. Det foreslås noen mindre justeringer i fordelingsnøkkelen, f.eks. at tilskuddet i større grad bør reflektere aktivitetsnivået i lagene, og stimulere til mer aktivitet. Generelt viser tilbakemeldinger et ønske om bedre og raskere svar fra kommunen på henvendelser, og mer oppfølging i saker som berører utviklingslagene. Flere etterspør en fast kontaktperson. Status etter at alternativ organisering uten hovedstyre har vært på høring (desember 2024) I november 2024 ble det oppdaterte forslaget sendt på høring til bydelsråd og utviklingslag, iht. formannskapets vedtak. Dette inneholdt (som i denne saken) alternativ 1, som er det samme forslaget som ble fremmet for politisk behandling i juni, og alternativ 2, som er et forslag til organisering uten et hovedstyre for utviklingslagene. Lag og råd ble bedt om å hovedsakelig komme med innspill knyttet til foretrukket alternativ. Høringsfristen ble satt til fire uker, og administrasjonen mottok innspill fra ett bydelsråd og fem utviklingslag. På tross av at mange lag ikke ga innspill i denne runden, viser oppsummeringen av tilbakemeldingene fra lagene som gjorde det at flertallet ønsker å beholde hovedstyret: 2 av 5 lag mener alternativet uten hovedstyret vil være mest hensiktsmessig, mens 3 av 5 lag vil beholde dagens modell. (Bydelsrådet som ga innspill, kommenterte ikke foretrukket alternativ.) 3 Bakgrunn og historikk Bydelsråd og utviklingslag er strukturer for innbyggermedvirkning og -involvering, og skal fungere som bindeledd mellom innbyggere og offentlige organer. Det første utviklingslaget ble opprettet på 1980-tallet, og det første bydelsrådet på 1990-tallet. Dette har skjedd på initiativ fra engasjerte innbyggere i kommunens bydeler og distrikt, og er en organisert måte å påvirke, og delta i, utviklingen av sine områder og nærmiljø. Organisert medvirkning i form av bydelsråd og utviklingslag slik det har blitt gjort her i Tromsø, er unik. I mange andre kommuner organiseres dette f.eks. gjennom kommunedelsutvalg, som er en politisk struktur. Disse utvalgene blir gitt ansvaret for en geografisk del av kommunen. I Tromsø kommune har ikke bydelsråd og utviklingslag handlet om desentralisert styring eller delegert myndighet, men om organisert innbyggerinvolvering, et frivillig engasjement og en mobilisering av befolkningen til å samarbeide med kommunen om stedsutvikling. Kommunen har støttet opp om arbeidet med etablering av nye bydelsråd og utviklingslag, men drivkrafta har vært lokalt engasjement. Status Organisering av kommunens arbeid med bydelsråd og utviklingslag I forbindelse med et prosjekt1 Tromsø kommune deltok i på 1990-tallet, ble det opprettet en stilling som bydelsrådgiver (1996-1998), finansiert av Miljøverndepartementet og kommunen. Etter prosjektet ble oppgavene overført til en planleggerstilling. Tromsø kommune har også hatt en distriktsrådgiver. I 1999 vedtok kommunestyret opprettelsen av et bydelsteam i administrasjonen, som skulle være kontaktpersoner mellom bydelsrådene og kommuneorganisasjonen (sak 38/1999). Det har ikke blitt realisert. Under byrådsperioden (2011-2015) hadde bydelsrådene en politisk kontaktperson. Arbeidet med bydelsråd og utviklingslag har vært forsøkt organisert på flere måter. I dag er det ikke avsatt dedikerte personellressurser til verken bydelsråd og utviklingslag, men hovedstyret for utviklingslagene har en kontaktperson i administrasjonen, samt at en politisk representant deltar på deres månedlige styremøter. Organisering av bydelsråd og utviklingslag Utviklingslag I dag har vi 19 utviklingslag i Tromsø kommune: Innlandet, Oldervik, Skittenelv, Ramfjord, Andersdal, Vikran, Jøvik, Lakselvbukt, Sjursnes, Breivikeidet, Sør-Kvaløya, Brensholmen og Sommarøy, Ersfjordbotn, Tromvik, Vengsøy, Skulsfjord og Lyfjord, Trondjord og Kvaløyvågen, Rebbenesøy og Søndre Ringvassøy. Om lag 7% av innbyggerne i Tromsø kommune bor i distriktsområdene, noe som utgjør i overkant av 7000 mennesker. Utviklingslagenes styrer er sammensatt av leder, nestleder, sekretær, kasserer, 1-3 styremedlemmer og minst to varaer. Lagenes fellesvedtekter fastsetter at styrene bør ha lik representasjon fra ulike deler av lagets geografiske område, ulik alderssammensetning, etterstrebe lik kjønnsfordeling, samt at et flertall av medlemmene må ha bostedsadresse i lagets virkeområde. Utviklingslagene har også et hovedstyre, bestående av fem medlemmer som utgjør leder, nestleder, sekretær, kasserer og ett styremedlem, samt 1-3 varamedlemmer. I tillegg har styret to revisorer og valgkomite bestående av minst tre medlemmer. Vedtektene fastsetter at nordre, søndre og indre region bør være representert i styret, og at kjønnsfordelingen bør være jevn. Hovedstyret skal bidra til økt samarbeid mellom utviklingslagene, Tromsø kommune og annen offentlig virksomhet. Bydelsråd Det er 8 bydelsråd i Tromsø kommune: Sør-Tromsøya, Kroken og omegn, Tromsdalen, 4 Gyllenborg og Prestvannet, Nordøya, Hamna, Kvaløysletta og Kaldfjord og Eidkjosen. Til sammen bor om lag 70.000 av kommunens innbyggere i bynære strøk. Ulikt utviklingslagene vedtar bydelsrådene sine vedtekter enkeltvis. Likevel er det ikke store forskjeller i utformingen av bydelsrådenes gjeldende vedtekter. Styrene er sammensatt av leder, nestleder, kasserer og sekretær og 3-6 styremedlemmer inkl. vara. Alle stiller krav om at representantene må ha bostedsadresse innenfor rådets virkeområde, og flere om at en skal etterstrebe jevn fordeling av bosted, alder og kjønn. Bydelsrådene har ikke et eget hovedstyre. Formannskapet vedtok i 2021 (sak 84/21) en prøveordning med eget arbeidsutvalg for bydelsrådene etter hovedstyremodellen, men dette har ikke blitt realisert. Basert på innspill og ønsker fra bydelsrådene i prosessen som nå er gjennomført, anbefales det ikke å opprette eget hovedstyre, men å innføre administrativ og politisk kontaktperson for bydelsrådene. Formål Utviklingslagenes fellesvedtekter fastsetter at lagene skal: • Arbeide for kulturell, sosial og næringsmessig utvikling av bygda • Representere flertallet • Være et kontaktorgan mellom bygda og kommunens politiske og administrative ledelse • Delta i saksbehandlingen og være høringsinstans i saker av betydning for lokalsamfunnet • Bidra til styrket service i sitt geografiske område • Fremme et godt og aktivt miljø, samt arbeide for trivselsfremmende tiltak som kan bidra til å sikre bosetting i bygda • Stimulere til næringsutvikling i bygda, gjennom å hjelpe gründere og ellers legge til rette for bedre utnyttelse av lokale ressurser og muligheter • Arbeide for at bygdas unike natur blir tatt vare på og benyttet på best mulig måte • Iverksette andre tiltak for bygdeutvikling som utviklingslaget finner ønskelig Bydelsrådenes har vedtatt sine formål enkeltvis. Felles for alle er at de skal: • Arbeide for kulturell og sosial utvikling av bydelen • Fremme gode oppvekstsvilkår for barn og unge • Skape nærhet og lokal identitet for befolkningen • Virke som en paraplyorganisasjon for beboerne og organisasjonslivet • Være formell part/høringsinstans i saker som gjelder planlegging og regulering i bydelsrådets virkeområde • Arbeide for å få innsyn i kommunens og andre offentlige og private aktørers planlegging og regulering, spesielt angående skoler og barnehager, fremtidig boligbygging, trafikk, områder for industri og næringsliv, strand og havneområder, lek- og fritidsaktiviteter, tilgjengelighet til friarealer, og grøntområder. Enkelte bydelsråd har også vedtatt formål som oppsummert handler om å skape bolyst i bydelen. Disse inkluderer å arrangere trivsels- og felleskapsfremmende tiltak, fremme samarbeid mellom ulike organisasjoner, være pådriver for miljødugnader, samt samarbeide med kommunen for å ivareta og utnytte bydelens unike natur på best mulig måte. Økonomi og fordeling av tilskudd I 2024 ble det satt av totalt kr 1.550.000 til bydelsråd og utviklingslag i kommunens Handlingsprogram. Etter formannskapets vedtak i sak 24/05722-1, ble det satt av kr 1.286.550 til utviklingslagene og hovedstyret, og kr 263.449 til bydelsrådene. Utviklingslagenes midler fordeles fra Tromsø kommune til hovedstyret, som fordeler videre til lagene. Tromsø kommune betaler direkte ut til det enkelte bydelsråd. 5 Gjeldende fordelingsnøkkel for utviklingslagene • 12,5% til hovedstyret • 1. utbetaling til utviklingslagene etter levert årsmelding, årsmøtereferat, revidert regnskap, budsjett og kontaktinfo til styret • 2. utbetaling til utviklingslagene er aktivitetsbasert, og følgende aktiviteter gir økonomisk uttelling: o 1000 kr pr. styremøte (maks for 10 møter) o 1000 kr til hvert lag ved fellesmøter med andre utviklingslag (maks for 2 møter) o 1000 kr til samarbeidsmøter med andre lag og foreninger i eget område og møter med offentlige etater (som kommuner, fylkeskommuner osv.) (Maks for 4 møter) o 2000 kr ved arrangering av folkemøte (maks for 2 møter) o 1000 kr arrangering av kurs (minimum 3 deltakere for godkjenning av kurs) (Maks for 2 kurs) • Midler til rest etter 2. utbetaling, utbetales til utviklingslagene for aktiviteter som ikke ga uttelling ved aktivitetsutbetalingen • Eventuelle midler til rest etter dette, fordeles flatt på alle utviklingslagene (kr 234.000 i 2021, kr 201.400 i 2022, kr 180.500 i 2023) Gjeldende fordelingsnøkkel for bydelsrådene • Grunnbeløp kr 20.000 etter levert årsmelding, årsmøtereferat, revidert regnskap og budsjett. • Variabel tilleggssum basert på innbyggertall i den enkelte bydel. Forslag til ny samarbeidsstruktur Generelt for bydelsråd og utviklingslag: Organisering av bydelsråd og utviklingslag Bydelsråd og utviklingslag er frittstående foreninger. Det betyr at de velger organisering selv. Likevel har ulike modeller for organisering blitt vurdert i denne prosessen, i sammenheng med målet om et styrket samarbeid. Herunder valgt modell for innbyggerinvolvering, om dagens geografiske inndeling er hensiktsmessig, om sammenslåing eller oppdeling av råd og lag bør vurderes, og hvorvidt modellen med et hovedstyre for utviklingslagene er den mest hensiktsmessige. Tilbakemeldinger fra råd og lag viser at de fleste synes dagens geografiske inndeling er fornuftig. Noen få er åpne for sammenslåing eller oppdeling. F.eks. jobber Gyllenborg og Prestvannet med å opprette et nytt bydelsråd for sentrumsområdet, da dagens inndeling av geografisk område oppleves som for stort. Med utgangspunkt i flere tilbakemeldinger, vil ikke administrasjonen foreslå endringer innenfor dette. Lag og råd som ønsker det, står fritt til å ta initiativ til slike endringer selv. Utviklingslagene er fordelt på tre regioner: Nordre, søndre og indre. Oppsummering fra arbeidsmøtet i februar 2024, viser at flertallet ønsker en regionsinndeling. Hovedstyret bruker en slik inndeling allerede, og administrasjonen foreslår å videreføre denne strukturen, med mål om å forenkle informasjonsflyt og møter. 6 Inndeling av bydelsråd Inndeling av utviklingslag *tall fra 2023 Når det gjelder selve formen for innbyggerinvolvering, ønsker administrasjonen å styrke og støtte opp under det vi har, og bidra til å bevare det frivillige engasjementet. I sammenheng med at vi lever i et samfunn med høy endringstakt og et komplekst utfordringsbilde, har vi de siste årene sett et økt fokus på innbyggerinvolvering og samskaping i norske kommuner. Dette beskrives gjerne som Kommune 3.0., hvor ansatte, politikere, innbyggere og næringsliv i fellesskap må finne ut hvordan samfunnsutfordringer skal løses. Som etablerte strukturer for medvirkning, kan utviklingslag og bydelsråd spille en viktig rolle i dette. På landsbasis erfarer en også at det stadig blir vanskeligere å rekruttere til frivillighet. I Tromsø har vi en lang historie med at innbyggere har kommet sammen og organisert seg selv med utgangspunkt i et engasjement for utviklingen av sine nærmiljø. Frivillighet er en viktig verdi som må ivaretas. Det foreslås derfor å beholde dagens modell med bydelsråd og utviklingslag, til fordel for f.eks. kommunedelsutvalg. Oppdatert, felles formål for bydelsråd og utviklingslag Denne prosessen har belyst at mange styremedlemmer i bydelsråd og utviklingslag ikke kjenner til dagens vedtatte formål. Det kan tyde på at formålet mangler forankring, både hos råd og lag, og i kommuneorganisasjonen. Et oppdatert, felles formål som er politisk forankret, kan bidra til å 7 tydeliggjøre rollen til råd og lag. Det vil være retningsgivende for hva de skal jobbe med og hvilke oppgaver de skal ha, og hva kommunen kan forvente at det årlige tilskuddet brukes til. Et oppdatert formål kan dermed også bidra til å avklare gjensidige forventninger mellom kommune, bydelsråd og utviklingslag. Det forplikter både lag og råd, og kommuneorganisasjonen, som skal tilrettelegge for at råd og lag skal kunne arbeide iht. til formålet. Bydelsråd og utviklingslag skal i sine geografiske områder: • Fremme samfunnsdeltakelse gjennom aktiv medvirkning og rolle som høringsinstans i plan-, regulerings- og utviklingsprosesser • Være kontaktorgan mellom innbyggerne, kommunens administrasjon og folkevalgte • Arbeide for å skape utvikling i bygda • Bidra til gode oppvekstvilkår for barn og unge • Formidle informasjon om hendelser, aktiviteter og lokale utviklingsplaner til innbyggerne • Virke som paraplyorganisasjon og fremme samarbeid mellom befolkningen, lokale organisasjoner og offentlig myndighet • Være pådriver for trivsels- og bolystfremmende aktiviteter og tiltak • Bidra til tilrettelegging for ivaretakelse og bærekraftig bruk av naturen • Stimulere til lokal næringsutvikling Mulighet for særavtaler Etter innspill fra noen utviklingslag, har et tema i dette arbeidet vært å vurdere hvorvidt utviklingslag kan få ansvar for å utføre kommunale oppgaver, og om dette skal være en del av formålet. Administrasjonen foreslår at utviklingslag som ønsker det, kan få mulighet til å utføre oppgaver på vegne av kommunen ved behov og etter egne avtaler. Det foreslås ikke som en del av formålet, da dette må vurderes fra sak til sak. For kommunen er det viktig å både bevare det frivillige engasjementet, og samtidig kunne gjøre egne avtaler der dette er hensiktsmessig. Utviklingslag (og bydelsråd) kan, etter egne avtaler: • Utføre konkrete oppgaver på vegne av kommunen • Nærmere omfang, oppgavebeskrivelse og tilhørende budsjett, må spesifiseres i den enkelte avtale Organisering av kommunens arbeid Tilbakemeldinger fra bydelsråd og utviklingslag viser at mange ikke er tilfredse med hvordan kontakten og informasjonsflyten fungerer mellom kommunen, råd og lag. Flere opplever at det vanskelig å få svar fra kommunen på henvendelser, det er tidkrevende å få kontakt med riktig instans, kontakten oppfattes som sporadisk og tilfeldig, og det kan oppleves som enveis- kommunikasjon fra bydelsråd og utviklingslag sin side. For å løse disse utfordringene foreslår administrasjonen en ny praksis for dette arbeidet. For bydelsråd For bydelsrådene foreslås det å innføre en administrativ og en politisk kontaktperson. Administrativ kontaktperson vil ikke være en 100% avsatt ressurs, men en støttefunksjon som kan bistå bydelsrådene når de ikke vet hvem de skal henvende seg til, eller har behov for å diskutere saker med administrasjonen. Kontaktpersonen skal også tilrettelegge for god informasjonsdeling. Det foreslås at administrasjonen utpeker en seksjon som vil ha ansvaret for å være kontaktperson og følge opp bydelsrådene. Mange bydelsråd ønsker seg en tettere kobling til politisk nivå, og mer involvering fra folkevalgte på deres møter og arrangementer. Kommunedirektør anbefaler å innføre en politisk kontaktperson for bydelsrådene, som utnevnes av MIKS-utvalget. 8 Fordeling av tilskudd Bydelsrådene og utviklingslagene er opptatt av å ivareta interessene til innbyggerne i sine områder, bidra til positiv utvikling og jobbe for bolyst og trivsel. Administrasjonen ønsker at det årlige tilskuddet i størst mulig grad skal gå til å belønne aktiviteter og initiativ som bidrar til dette, i tråd med det oppdaterte formålet. Bydelsrådenes tilskuddsramme utgjorde i 2024 kr 263.449. Satser til søkbare og faste tilskudd justeres årlig i forbindelse med handlingsprogrammet. I tilbakemeldinger fra bydelsrådene påpekes det at summen er lavere nå enn den har vært tidligere. Mange argumenterer for at tilskuddet bør økes, bl.a. siden bydelene har fått flere innbyggere siden satsene ble bestemt, og med prisvekst tatt i betraktning opplever rådene at tilskuddet minsker årlig. Flere av bydelsrådene gir uttrykk for at beregningsgrunnlaget med et grunnbeløp + tilleggssum basert på bydelens innbyggertall er fornuftig. Satsene for tilleggssummene er besluttet i samarbeid med bydelsrådene. Noen mener også at tilskuddet i større grad bør være aktivitetsbasert, men at dette forutsetter at tilskuddspotten økes i sin helhet. Flere bydelsråd har arrangert de samme aktivitetene i mange år, og bruker hele tilskuddet til dette. I forbindelse med budsjettvedtaket i desember 2022, vedtok kommunestyret et søkbart tilskudd på kr 100.000 til bydelsråd og utviklingslag i 2023, for å stimulere til aktiviteter i nærmiljøet. Dette ble ikke videreført, men mange bydelsråd ønsker et slik “aktivitetsfond”, som kan søkes på årlig, i tillegg til grunnbeløp + tilleggssum. Med gjeldende tilskuddsramme vil ikke administrasjonen foreslå endringer i fordelingsnøkkelen som kan medføre kutt i støtten til det enkelte bydelsråd. Det foreslås derfor at dagens fordelingsnøkkel beholdes. Endringer, som at støtte gis utfra aktivitet, kan gjøres når det totale tilskuddet økes. Forslag til kriterier for tilskudd: Tilskuddet deles i to kategorier; grunnbeløp og innbyggertall • Grunnbeløp (driftsstøtte): kr 20.000 per bydelsråd. Kravet for å motta tilskuddet er å levere årsmelding, årsmøtereferat, revidert regnskap og budsjett. • Tilleggsbeløp basert på innbyggertall i den enkelte bydel, som varierer mellom kr 0- 12.000. • Ved økning i den totale tilskuddsrammen til bydelsrådene, øker alle beløp med tilsvarende prosentsats. (F.eks.: dersom kommunal deflator utgjør 4% i nytt årsbudsjett, vil både grunnbeløp og tilleggsbeløp øke tilsvarende.) • Ved eventuell opprettelse av nye bydelsråd, eller befolkningsvekst som medfører rett på økt tilskudd til det enkelte bydelsråd, må bydelsrådenes tilskuddsramme tilføres midler tilsvarende det nye behovet. Dette for å sikre at slike endringer ikke fører til reduksjon i årlig tilskudd. Bydelsråd Befolkningstall 2024 Grunnbeløp Tilleggsbeløp Sum tilskudd 2024 Gyllenborg og Prestvannet 12041 20000 12000 34161 Tromsdalen 10294 20000 12000 34161 Sør-Tromsøya 10256 20000 12000 34161 Kroken og omegn 8242 20000 12000 34161 Kvaløysletta 7559 20000 8000 30161 Nordøya 4367 20000 4000 26161 Hamna 4212 20000 4000 26161 Kaldfjord og Eidkjosen 1650 20000 0 22161 9 Innbyggertall Tilleggsbeløp Opp til 3999 0 kr 4000-5999 4000 kr 6000-7999 8000 kr 8000 og over 12000 kr For utviklingslag - Alternativ 1: Som presentert i sak 24/06151-3 Utviklingslagene gir varierte tilbakemeldinger knyttet til hovedstyrets rolle og funksjon. Flere påpeker at informasjonsdelingen ikke fungerer godt nok. Andre mener hovedstyret bør bestå for å løfte felles utfordringer for distriktsområdene. Hovedstyret har en administrativ rolle ovenfor utviklingslagene, som blant annet innebærer innsamling av årlig dokumentasjon (årsmelding, regnskap, budsjett), veiledning av lagene knyttet til dette, oppfølging av frister, verifisere innsendte opplysninger, fastsetting av kriterier for, og utbetaling av, tilskudd (sammen med lagene), samt planlegging og arrangering av årsmøte. Tilbakemeldinger fra utviklingslagene tyder på at dette stort sett fungerer godt. Da det ikke er avsatt ressurser i Tromsø kommune til å jobbe direkte med utviklingslagene, foreslår administrasjonen å beholde hovedstyret som administrativ ressurs for lagene, og som administrativ støtte for kommunen. Utfordringene knyttet til informasjonsdeling, vil vi forsøke å løse gjennom justeringer i hvordan administrasjonen jobber ut mot utviklingslagene. Utviklingslagene har likevel anledning til å kontakte kommunen direkte ved behov, spesielt når det gjelder enkeltsaker. Hovedstyrets rolle og funksjon Hovedstyrets formål er ifølge §2 i deres vedtekter “å bidra til økt samarbeid mellom utviklingslagene, Tromsø kommune og annen offentlig virksomhet.” §13B i vedtektene beskriver styrets oppgaver. Administrasjonen vil foreslå å tilføye følgende til eksisterende beskrivelse: Hovedstyret skal: • Bestå av representanter fra alle tre regioner, og ha så lik fordeling som mulig mellom menn og kvinner • Følge opp og bidra til at utviklingslagene arbeider iht. vedtatt formål • Ta imot dokumentasjon og utbetale tilskudd til utviklingslag etter vedtatte kriterier • Jobbe med større saker, f.eks. kommuneplanens arealdel, kystsoneplanen, beredskap og fiskerihavner, og innhente og sammenstille innspill fra utviklingslagene • Løfte utfordringer og problemstillinger som er felles for distriktsområdene • Sørge for god informasjonsdeling til utviklingslagene, og mellom utviklingslagene og kommuneorganisasjonen • Føre referat fra alle styremøter, og tilgjengeliggjøre disse for utviklingslagene • Planlegge og arrangere årsmøte for utviklingslagene Organisering av kommunens arbeid For å bedre utfordringene knyttet til kontakt og informasjonsflyt, foreslår administrasjonen å innføre en administrativ kontaktperson for utviklingslagene. I likhet med det som foreslås for bydelsrådene, vil ikke dette være en 100% avsatt ressurs, men en støttefunksjon som kan veilede og koordinere etter behov. Det foreslås at administrasjonen utpeker en seksjon som vil ha ansvaret for å være kontaktperson og følge opp utviklingslagene. Utviklingslagenes kobling til politisk nivå ivaretas gjennom at politisk representant deltar på møter i hovedstyret, og kan kontaktes av utviklingslagene direkte der det er relevant. 10 Fordeling av tilskudd Tilskuddet til utviklingslagene utgjorde i 2024 kr 1.286.550. Satser til søkbare og faste tilskudd justeres årlig i forbindelse med handlingsprogrammet. Det foreslås at f.o.m. 2025 fordeles tilskuddet etter følgende kriterier: Tilskuddet deles i tre hovedbolker: • Inntil 10 % av årlig tilskudd, settes av til drift av hovedstyret. • Inntil 39 % av årlig tilskudd, settes av til drift av utviklingslagene. • 51 % av årlig tilskudd, settes av til aktiviteter i utviklingslagene iht. formål. • Alt eventuelt underforbruk på drift av hovedstyret og utviklingslagene, går inn i aktivitetspotten. Det foreslås at følgende inngår i drift av utviklingslagene: innrapportert årsmelding, signert årsmøtereferat, revidert regnskap, budsjett for kommende år, kontaktinformasjon til styret, samt støtte til ordinære styremøter. I aktivitet kan f.eks. følgende inngå: o Planlegging av aktiviteter (møter) o Tilrettelegging for aktiviteter (innkjøp av bord og benker, bygge gapahuk, grillhytte, utstyr som gjør at flere får mulighet til å delta, etc.) o Dugnadsarbeid o Levere høringsinnspill o Gi støtte til aktiviteter og initiativer iht. formål som andre utfører/arrangerer, f.eks. korps, idrettslag o Eksterne samarbeid og møter (f.eks. med andre utviklingslag, kommune/fylkeskommune, andre aktører) o Arbeid for bedre kollektivtilbud og skredsikring o Arrangering av ulike kurs for innbyggere o Strandrydding o Påskeskirenn o Juleverksted og julegrantenning o Aktivitetsdag for innbyggerne *Kun eksempler, ikke uttømmende oversikt. • For å få aktivitetsbasert tilskudd, må kriterier for driftstilskudd være oppfylt. • Gjennomførte tiltak/aktiviteter/arrangementer/prosjekter som tilskuddsmidler har blitt brukt til, må beskrives i utviklingslagenes årsmelding. • Flat utbetaling av restmidler utgår. Eventuelle aktivitetsmidler som ikke betales ut inneværende år, kan overføres til neste år og fungere som et aktivitetsfond for utviklingslagene. Dette forvaltes av hovedstyret. • Hovedstyret og utviklingslagene fastsetter i samarbeid pris for aktiviteter som ikke er direkte kostnadskrevende, f.eks. å skrive høringsinnspill, koordinering og samarbeidsmøter, planleggingsmøter og dugnadsarbeid. Kriteriene for tildeling og rapportering fastsettes og formaliseres i ny avtale mellom Tromsø kommune og hovedstyret. For utviklingslag – Alternativ 2: Uten hovedstyret Uten et hovedstyre vil administrasjonen av utviklingslagene tilfalle kommunen. På grunn av kommunens økonomiske situasjon, vil denne oppgaven måtte løses med eksisterende ressurser. Som nevnt tidligere er det ikke avsatt ressurser til å jobbe dedikert med bydelsråd og utviklingslag. Det er også dokumentert at Tromsø kommune bruker mer ressurser enn sammenlignbare kommuner på administrasjon. I 2024 startet derfor arbeidet med å ta ned administrasjonskostnader og antall ansatte. Dette arbeidet vil fortsette i perioden 2025-2028, med mål om at Tromsø kommune skal være på gjennomsnitt med sammenlignbare kommuner. 11 Dette er en forutsetning har betydning for hvilke muligheter administrasjonen har til å følge opp utviklingslagene. En organisering uten et hovedstyre, vil innebære at administrativ oppfølging av utviklingslagene må forenkles. Det foreslås derfor følgende: Organisering av utviklingslagene, oppdatert formål og mulighet for særavtaler Se alternativ 1. Organisering av kommunens arbeid For å imøtekomme ønsket om bedre informasjonsflyt, foreslås det å innføre en administrativ og en politisk kontaktperson for utviklingslagene. Sistnevnte for å ivareta utviklingslagenes kobling til politisk nivå uten hovedstyret, og kommunedirektør anbefaler at denne utnevnes av MIKS- utvalget. Som i alternativ 1, skal administrativ kontaktperson forstås som en støttefunksjon og veileder, og administrasjonen utpeker hvilke(n) seksjon(er) som har ansvaret for å følge opp bydelsrådene og utviklingslagene. Det foreslås at de tre utviklingslagsregionene får ansvar for å fasilitere og arrangere fellesmøter mellom utviklingslagene og andre aktører, og at de kobler på kommunen etter behov. Det utarbeides ny avtale mellom kommunen og utviklingslagene, som fastsetter utviklingslagenes formål, og kriterier for tilskudd. Fordeling av tilskudd Det foreslås å beholde dagens inndeling av tilskuddet, som uten hovedstyret vil deles i to bolker: Drift og aktiviteter. Driftstilskudd Det betales ut driftstilskudd til utviklingslagene etter innrapportering av siste års dokumenter (revidert regnskap, budsjett, årsmelding og årsmøtereferat). Søkbare aktivitetsmidler Resterende midler settes av til aktiviteter i henhold til oppdatert formål. Midlene gjøres søkbare, og øremerkes utviklingslagene. Det opprettes en enkel søknadsordning for dette. Konkrete beløp og hva som inngår i drift og aktivitet, besluttes i samarbeid med utviklingslagene og fastsettes i ny avtale. Konklusjon For å oppnå målsettingen om å styrke samarbeidet mellom kommune, bydelsråd og utviklingslagene, anbefales det at innstillingen og alternativ 1 for utviklingslagene vedtas. Vedtakskompetanse Formannskapet Vedlegg Innspill fra bydelsråd april-mai 2024 Innspill fra utviklingslag april-mai 2024 Innspill til alternativ modell (etter vedtak i FSK) Oversikt over medvirkningsprosess t.o.m. november 2024 12 "
}