{
  "dokument_id": "ffeb11c3-797b-5310-8bc5-851b75a06621",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Stiftelsesdokument_Aurora_Kino_AS_16.02.2023_signeringsversjon_",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001858565",
  "tekst": "DocuSign Envelope ID: B750ADD6-30F9-45AE-805C-F9DBB5B465F8 STIFTELSESDOKUMENT AURORA KINO AS Den 16. februar 2023 ble det avholdt stiftelsesmøte for Aurora Kino AS («Selskapet») i Tromsø kommune. 1 STIFTER Til stede som stiftere var: - Tromsø kommune, org. nr. 940 101 808, Rådhusgata 2, 9008 Tromsø, representert ved ordfører Gunnar Wilhelmsen. - Alta kommune, org. nr. 944 588 132, Sandfallveien 1, 9506 Alta, representert ved ordfører Monica Nielsen. - Sør-Varanger kommune, org. nr. 942 110 286, Rådhusplassen 3, 9900 Kirkenes, representert ved kommunedirektør Nina B. Øvergaard. 2 SELSKAPETS VEDTEKTER Selskapets vedtekter skal lyde som følger: §1 Selskapets navn skal være Aurora Kino AS. §2 Selskapet skal ha sitt forretningskontor i Tromsø kommune. §3 Selskapet er stiftet for å overta virksomhet i forbindelse med omdanning av interkommunalt selskap, og skal frem til overføringen ikke drive noen form for aktivitet. §4 Selskapets aksjekapital skal være kr 30 000,- fordelt på 1 000 aksjer à kr 30,-. §5 Selskapets firma tegnes av daglig leder og styrets leder i fellesskap, eller av daglig leder og styrets nestleder i felleskap. 3 AKSJETEGNING Selskapets aksjekapital er NOK 30 000 fordelt på 1 000 aksjer, hver pålydende NOK 30. Aksjenes tegnes til kurs NOK 30 per aksje, til sammen NOK 30. Aksjene tegnes slik: - Tromsø kommune tegner seg for 644 aksjer pålydende NOK 30 til kurs NOK 30, til sammen NOK 19 320. - Alta kommune tegner seg for 276 aksjer pålydende NOK 30 til kurs NOK 30, til sammen NOK 8 280. Vår ref.: 309008-015\\100072401\\v3 side 1 av 4 DocuSign Envelope ID: B750ADD6-30F9-45AE-805C-F9DBB5B465F8 - Sør-Varanger kommune tegner seg for 80 aksjer pålydende NOK 30 til kurs NOK 30, til sammen NOK 2 400. Aksjetegningen skjer ved stifternes undertegning av stiftelsesdokumentet. Kapitalinnskuddet skal innbetales til selskapets bankkonto innen 14 dager fra signering av stiftelsesdokumentet. Ovennevnte aksjetegninger gir følgende aksjefordeling: Aksjonær Antall aksjer Andel Tromsø kommune 644 64,4 % Alta kommune 276 27,6 % Sør-Varanger kommune 80 8% 4 KOSTNADER VED STIFTELSEN Selskapet skal dekke følgende utgifter ved stiftelsen: - NOK 5 570 utgjør registreringsgebyr til Foretaksregisteret, 8910 Brønnøysund; - NOK 10 000 for juridisk bistand fra CMS Kluge Advokatfirma AS, Postboks 1548 Vika, 0117 Oslo; og - NOK 5 000 for revisjonstjenester fra KPMG AS, Sørkedalsveien 6, 0369 Oslo. 5 SELSKAPETS STYRE Selskapets styre skal bestå av følgende personer: - Ellen Zahl Jonassen Styreleder - Odne Stunes Nestleder - Jan Martin Rishaug Styremedlem - Kurt Sverre Knudtsen Styremedlem - Linn Fallsen Styremedlem - Maja Sandvik Lockert Styremedlem - Knut Erik Sann Evensen Styremedlem (ansattvalgt) - Lisa Marie Møller Varamedlem - Benjamin Arvola Notkevich Varamedlem - Marit Inga Sara Pettersen Varamedlem - Pål Håkonsen Varamedlem - Amy Brox Webber Varamedlem side 2 av 4 DocuSign Envelope ID: B750ADD6-30F9-45AE-805C-F9DBB5B465F8 - Morten Skandfer Varamedlem - Eline Hansen Varamedlem (ansattvalgt) 6 DAGLIG LEDER Selskapets daglige leder skal være Geir Martin Jensen. 7 REVISOR Selskapets revisor skal være KPMG AS, org. nr. 935 174 627, Sørkedalsveien 6, 0369 Oslo. 8 REGNSKAPSFØRER Selskapets regnskapsfører skal være Azets AS, org. nr. 917 774 447, Drammensveien 151 0277 Oslo. *** Selskapet ble stiftet og aksjene tegnet ved stifternes underskrifter på dette dokument. [Signaturside følger] side 3 av 4 DocuSign Envelope ID: B750ADD6-30F9-45AE-805C-F9DBB5B465F8 Tromsø, 16. februar 2023 For Tromsø kommune: For Alta kommune: February 17, 2023 | 3:08 PM CET februar 16, 2023 | 3:22 PM CET Navn: Gunnar Wilhelmsen Navn: Monica Nielsen Tittel: Ordfører Tittel: Ordfører For Sør-Varanger kommune: February 17, 2023 | 11:41 AM CET Navn: Nina B. Øvergaard Tittel: Kommunedirektør side 4 av 4 "
}