{
  "dokument_id": "4d9c48d8-c875-55e1-8723-efa6037f7129",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Selskapsavtale pr. 1.1.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001587351",
  "tekst": "l.=J E =_l K·Sekretariatet SELSKAPSAVTALE for K-Sekretariatet IKS § 1l Selskapet K-Sekretariatet IKS er en interkommunal virksomhet som er opprettet med hjemmel i lov av 29.01. 1999 nr. 06 om interkommunale selskaper. Selskapet har følgende deltakere pr. 1.1.2024: Nordland fylkeskommune Troms fylkeskommune Andøy kommune Balsfjord kommune Bardu kommune Bø kommune Dyrøy kommune Evenes kommune Flakstad kommune Gratangen kommune Harstad kommune Hadsel kommune Ibestad kommune Karlsøy kommune Kvænangen kommune Kvæfjord kommune Kåfjord kommune Lavangen kommune Lyngen kommune Lødingen kommune Målselv kommune Moskenes kommune Narvik kommune Nordreisa kommune Røst kommune Salangen kommune Senja kommune Skjervøy kommune Sortland kommune Storfjord kommune Sørreisa kommune Tjeldsund kommune Tromsø kommune Vestvågøy kommune Værøy kommune Vågan kommune Øksnes kommune 2 § 2 Rettslig status K-Sekretariatet IKS er et eget rettssubjekt, og styret har arbeidsgiveransvaret. § 3 Hovedkontor K-Sekretariatet IKS har sitt hovedkontor/forretningsadresse i Tromsø kommune. § 4 Formål og ansvarsområde K-Sekretariatet IKS: •• skal utføre sekretariatsfunksjonen for deltakernes kontrollutvalg og hva dermed står i naturlig forbindelse § 5 Innskuddsplikt og eierandel Deltakernes eierandel og ansvarsdel samsvarer med deltakernes innskudd til selskapets frie egenkapital etter følgende fordeling: Selskaps- Eierandel kapital i prosent Nordland fylkeskommune 216 000 16,24 Troms fylkeskommune 216 000 16,24 Andøy kommune 18 000 1,35 Balsfjord kommune 21 684 1,63 Bardu kommune 16 000 1,20 Bø kommune 11 762 0,88 Dyrøy kommune 4 300 0,32 Evenes kommune 5 400 0,41 Flakstad kommune 5 800 0,44 Gratangen kommune 4 300 0,32 Harstad kommune 89 526 6,73 Hadsel kommune 30 562 2,30 Ibestad kommune 5 450 0,41 Karlsøy kommune 9 288 0,70 Kvænangen kommune 5 388 0,40 Kvæfjord kommune 11 851 0,89 Kåfjord kommune 9 006 0,68 Lavangen kommune 4 300 0,32 Lyngen kommune 12 264 0,92 Lødingen kommune 8 724 0,66 Målselv kommune 26 048 1,96 Moskenes kommune 4 300 0,32 Narvik kommune 83 000 6,24 Nordreisa kommune 18 221 1,37 Røst kommune 2 300 0,17 Salangen kommune 9 000 0,68 Senja kommune 57 596 4,33 Skjervøy kommune 11 603 0,87 3 Sortland kommune 36 673 2,76 Storfjord kommune 7 386 0,56 Sørreisa kommune 12 848 0,97 Tjeldsund kommune 16 000 1,20 Tromsø kommune 239 248 17,99 Vestvågøy kommune 43 300 3,26 Værøy kommune 3 300 0,25 Vågan kommune 36 500 2,74 Øksnes kommune 17 100 1,29 Sum 1l 330 028 100,00 Endringer i eierandeler kan skje ved inn- og uttreden av deltakere i selskapet. § 6 Organisering av selskapet Selskapet har tre nivå: •• Representantskapet •• Styret •• Daglig leder § 7 Representantskapet Representantskapet er selskapets øverste myndighet. Samtlige deltakerkommuner og fylkeskommunen velger sin representant med personlig vararepresentant. Representantskapet velger selv leder og nestleder. § 8 Representantskapets møter Representantskapets leder innkaller til representantskapsmøte. Innkalling til ordinært representantskapsmøte skal skje skriftlig, innen utgangen av mai måned og minst fire uker før møtet. Tilsvarende frist gjelder for varsling av deltakerne i selskapet. Innkallingen skal inneholde en saksliste. Ordinært representantskapsmøte skal behandle: 1. l. Årsmelding og regnskap 2. Valg til styret 3. Valg av revisor 4. Godtgjørelse til tillitsvalgte 5. Overordnede mål og retningslinjer for driften 6. Budsjettforutsetninger og -– rammer 7. Rammer for låneopptak 8. Tilskuddsordning fra deltakerne 9. Andre saker som er forberedt ved innkallingen Møtelederen skal sørge for at det føres protokoll fra møtene. Protokollen underskrives av møtelederen og to av representantskapets medlemmer som velges ved møtets begynnelse. Spørsmål om kjøp av aksjer i andre selskap og inngåelse av langsiktige samarbeidsavtaler avgjøres av representantskapet. 4 Ekstraordinært representantskapsmøte til behandling av særskilt angitte spørsmål skal innkalles med to ukers varsel når to styremedlemmer eller 1/3 av representantskapets medlemmer ber om det eller om representantskapets leder finner behov for dette. Daglig leder og styrets leder har møteplikt i representantskapet, og alle styremedlemmene og daglig leder har møte og talerett. Representantskapets leder og nestleder er valgkomite valgkomité til styret. § 9 Styret Selskapet skal ha et styre på 5 medlemmer og 2 varamedlemmer. Daglig leder eller representantskapsmedlem kan ikke være medlem av styret. Representantskapet velger styreleder og nestleder. § 10 l 0 Styrets møter Styremøtene ledes av styrets leder. Styret fatter vedtak med alminnelig flertall. Ved votering i styret skal hver stemme telle likt. Ved stemmelikhet teller møteleders stemme dobbelt. Styret er beslutningsdyktig når minst halvparten av medlemmene er til stede, inkludert møtende varamedlemmer. Styrets leder sørger for at det blir ført protokoll fra styremøtene. Protokollen underskrives av styrets medlemmer. De ansattes representant har ikke rett til å være til stede i saker som gjelder arbeidsgivers forberedelse til forhandlinger med arbeidstakerne, arbeidskonflikter, rettstvister med arbeidsgiverorganisasjoner eller oppsigelse av tariffavtaler. § 11 Daglig leder Daglig leder administrerer virksomheten, og har ansvaret for at enhver arbeidsoppgave utføres i overensstemmelse med gjeldende bestemmelser og i henhold til de vedtak som er fattet av styret og representantskapet. Daglig leder er styrets sekretær og saksbehandler. Vedkommende har tale- og forslagsrett i styrets møter, dersom ikke styret i enkeltsaker vedtar at vedkommende ikke skal kunne møte. § 12 Organisering av tilsynsfunksjoner Daglig leder skal til enhver tid holde styret orientert om alle forhold av betydning for virksomheten og om økonomi og personalforhold. Vedkommende skal rapportere til styret på en slik måte og så ofte som situasjonen tilsier det og styret for øvrig måtte bestemme. Styret skal sørge for at representantskapet til enhver tid har nødvendig oversikt og i tide kan forberede nødvendige disposisjoner. Representantskapets møtebøker skal fortløpende sendes til deltakerne. § 13 Arkiv, personvern og offentlighetsloven De lovbestemte rutiner og saksbehandlingsregler som er etablert for ivaretakelse av personvern skal gjelde for selskapet. 5 Selskapet skal følge offentlighetsloven bestemmelser. Selskapet skal ivareta arkivfunksjonen i henhold til arkivlovens bestemmelser for deltakerkommunenes kontrollutvalg. Dersom en deltakerkommune trer ut av selskapet, overføres arkivet for dette kontrollutvalget til den kommunen dette gjelder. § 14 Økonomiforvaltning Virksomheten skal følge et vedtatt økonomireglement. § 15 Låneopptak og garantistillelse Representantskapet vedtar rammer for virksomhetens låneopptak - begrenset til kr 400.000. Låneopptak skal godkjennes av departementet; jf. kommuneloven § 14-15 Virksomheten kan ikke stille garanti eller pantsette sine eiendeler til sikkerhet for andres økonomiske forpliktelser. Virksomheten kan ikke selv låne ut penger. § 16 Arbeidsgiveransvar Styret har arbeidsgiveransvaret for de personer som til enhver tid er ansatt i virksomheten. Arbeidstakernes rettigheter etter arbeidsmiljøloven skal i sin helhet ivaretas av styret. Selskapet er medlem av pensjonsordning. § 17 Lokale lønnsforhandlinger Styrets leder og/eller daglig leder ivaretar selskapets interesser under lokale forhandlinger. Styret vedtar forhandlingsresultatet. Styret fastsetter rammene og daglig leders lønn. § 18 Møtegodtgjørelse Godtgjørelse for møter mv. til medlemmer av styret og representantskapet utbetales i henhold til de til enhver tid gjeldende satser og reglement for virksomheten. § 19 Regnskap og revisjon Styret har plikt til å se etter at det føres lovmessige regnskap og at det foretas revisjon av selskapet. Regnskapet føres etter regnskapsloven. Regnskap skal fastsettes av representantskapet. Selskapets regnskap skal revideres av statsautorisert, registrert eller kommunal revisor. Revisor velges av representantskapet. § 20 Endring av selskapsavtalen Selskapsavtalen kan endres. Ved avstemning gjelder reglene i § 4 i lov om interkommunale selskaper av 29.01. 1999 nr. 06. 6 § 21 Uttreden og oppløsning Den enkelte deltaker kan ensidig si opp sin deltakelse. Oppsigelse må varsles av deltakeren minimum ett år før uttredelse. Ved uttreden fra selskapet skal deltakeren tilbakebetales sin andel av egenkapitalen på uttredelsestidspunktet -– jf j f § 5. Forslag til oppløsning av selskapet må vedtas enstemmig av representantskapet. Vedtak om oppløsning må godkjennes av samtlige deltakere og av departementet. Jf Lov om interkommunale selskaper § 30 og 32. Styret plikter å melde fra om avviklingen til Foretaksregisteret. § 22 Voldgift Eventuell tvist om forståelsen av selskapsavtalen og om fordeling av utgifter eller i forbindelse med det økonomiske oppgjøret etter oppløsning, avgjøres endelig av en voldgiftsnemnd på tre medlemmer som oppnevnes av fylkesmannen, om ikke annen ordning følger av lov eller forskrift. § 23 Øvrige bestemmelser For øvrig gjelder den til enhver tid gjeldende lov om interkommunale selskaper. "
}