{
  "dokument_id": "aee2e8c4-3634-505b-9968-16e2aefe2986",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Navnsetting av tre veger på Bjerkaker ",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001669243",
  "tekst": "Arkivsaksnr. 24/05618-1 Saksbehandler Gro Agnethe Stokke Saksgang Møtedato Miljø-, idrett-, kultur- og 03.04.2024 samfunnsutviklingsutvalget Navnsetting av tre veger på Bjerkaker Kommunedirektørens innstilling til vedtak: Vegkode 31151 gis navnet Brit Hofseths veg Vegkode 31152 gis navnet Karoline Mathisens veg Vegkode 31153 gis navnet Kirsten Sands veg Stig Tore Johnsen Kari Henriksen Kommunedirektør DirektørAvdeling for oppvekst, utdanning og kultur 1 Hva saken gjelder Tromsø kommune skal gi navn på tre veger på Bjerkaker i forbindelse med omgjøring av adressenavn i området. Saken gjelder disse vegkodene: Vegkode 31151, del av Ryavegen, Bjerkaker Vegkode 31152, del av Ryavegen, Bjerkaker Vegkode 31153, del av Sørems veg, Bjerkaker Saken har vært annonsert, og den ble sendt på høring i flere etapper da det kom inn få navneforslag på disse vegkodene. I tillegg har det blitt sett på lokalhistorien, og andre navneforslag som kan være aktuelle å ta i bruk på de tre vegkodene. Det har kommet gode navneforslag på disse tre vegkodene. Der det er mange navneforslag vil det alltid være faglig utfordrende å velge navn fremfor noen andre. I denne navnesaken vurderes det å navngi de tre vegkodene etter kvinner med tilhørighet til Tromsø. 2 Kart over vegkode 31153 Saksutredning Prinsipper for valg av adressenavn I denne saken skal det gjøres vedtak på tre vegnavn. Navnene som skal velges bør passe inn i et samordnet system for adressering, og det bør være lett å skrive og uttale. Viktige prinsipper for navngiving er at man bør følge tradisjonsprinsippet og prøver å føre videre lokale, tradisjonelle stedsnavn og navnemønster i adressetildelinga. Skrivemåten av stedsnavn skal 3 følge reglene i lov om stadnamn (stedsnavnloven). En bør unngå å bruke navn på nålevende personer i adressenavna Dette har sammenheng med den særlige prestisjen som de aktuelle personene vil få gjennom en slik oppkalling. Omdømmet til en person kan dessuten endre seg over tid. Helst bør det gå minst fem til ti år fra en person er død til en eventuelt velger å ta i bruk personnavnet som en del av et stedsnavn. Dette navngivingsprinsippet er i samsvar med anbefalingene i en FN-resolusjon vedtatt av United Nations Group of Experts on Geographical Names (UNGEGN) på en konferanse i Berlin i 2002 (VIII/2 Commemorative naming practices for geographical features). I denne navnesaken vurderes det å benytte personnavn i navngivingen. I Tromsø kommune er det svært få oppkallinger etter kvinner, og det har kommet flere navneforslag i denne saken på navngiving av de tre vegkodene etter kvinner med tilhørighet til Tromsø. Kommunal navnsetting av veger/adresser Det er kommunene som har vedtaksmyndighet for skrivemåten av en rekke typer stedsnavn. Saksbehandlingen i kommunene skal følge reglene i stedsnavnloven. Kommunen gjør vedtak om skrivemåten av adressenavn, og har vedtaksmyndighet for skrivemåten av navn på tettsteder, gravlunder, kommunale anlegg, grender og bydeler. Når kommunen har gjort vedtak skal skrivemåten tas i offentlig bruk. Kartverket presiserer at lov om stedsnavn regulerer offentlig bruk av stedsnavn. Privatpersoner og bedrifter som ikke er heleide av det offentlige er derfor ikke pålagt å følge vedtatte skrivemåter. Om adressering Adressering handler først og fremst om å tildele alle en offisiell adresse. Alle eiendommer/bygninger som nyttes til nærings-, offentlig-, eller boligformål (inkludert fritidsbolig) skal ha en unik adresse. Navngiving etter kvinner I Tromsø kommune er det i dag flere oppkallinger etter menn enn kvinner når det gjelder gate- og vegnavn. Det er derfor blitt ytret et ønske om flere kvinnelige oppkallinger. Det er sjelden at Tromsø kommune navngir veger på Tromsøya, da de aller fleste adressene som har blitt navngitt den siste tiden har vært områdenavn i distriktet. Med utgangspunkt i dette kan det være aktuelt å benytte anledningen til å navngi disse vegkodene etter kvinner med tilknytning til Tromsø. 4 Navneforslag Knut Fyhn viser til at Bjerkaker har mange navn fra Malangshalvøya. Imidlertid er de opplagte Brokskar, Vikran og Kobbevågen opptatt. Krakslett er imidlertid ledig. Den delen av Ryavegen som må få nytt navn kunne kanskje hete Andstraumvegen eller Litjestraumvegen etter den lille straumen på andre sida av Ryøya skriver Knut Fyhn i sitt navneforslag på vegkodene. Vurdering Det frarådes å «flytte på» stedsnavn som hører til andre steder i Tromsø kommune for å navngi en adresse på Tromsøya. Med utgangspunkt i dette vurderes det at det ikke er aktuelt å navngi med utgangspunkt i stedsnavn fra Malangshalvøya, selv om det finnes gatenavn i området som har blitt navngitt på denne måten. Denne måten å navngi på frarådes da det er viktig for AMK og lignende å finne fram til riktig sted. Navn på gatekode 31151 Kine Stark Hansen har foreslått følgende: Gjelder adressenavn endring, søndre del av Søremsveg. Kine Stark Hansen spør om det kan være en mulighet å endre, men allikevel beholde navnet på veien, å rett og slett gi veien navnet Søndre Søremsveg? Da vil man enkelt skille de to veidelene som kun deles av med en gangsti og Bjerkakerveien. Torill Sommerlund har foreslått følgende på vegkode 31151 forslag til nytt navn for den sørligste delen av nåværende Ryavegen, vegkode 31151, er: GARTNERSTIEN eller GARTNERLUNDEN Navneforslaget er knyttet til at det har vært et gartneri på dette området i tidligere år. Vurdering I området lå det tidligere et gartneri, O Sundstrøms gartneri. Forslaget fra Torill Sommerlund passer godt som navneforslag på vegkode 31151. Andre navneforslag Følgende navneforslag er foreslått på kvinner med tilknytning til Tromsø, dette gjelder disse fire navneforslagene: Margaret Larsens veg Margaret Larsen var initiativtaker for kommunens første dagsenter for funksjonshemmede i Høyblokka på Håpet. Og, hun var leder der i mange år. Videre var hun leder av Tromsø Forliksråd i flere år og høyt respektert som leder. Hun var medlem av kommunestyret for Venstre og var tildelt HM Kongens fortjenstmedalje i sølv for sin innsats. Hun sto på med full fart til hun rundet 80 år, skriver Inge Hyld i navneforslaget. 5 Vurdering Margaret Larsens veg er et godt navneforslag på en av de tre vegkodene som skal ha et navn. Margaret Larsen var initiativtaker for kommunens første dagsenter for funksjonshemmede. Karoline Mathisens veg begrunnelse for dette, var at hun var lege i Tromsø hele sitt liv. Hun var leder i gruppa om bygde hybelbygget for kvinner Som ligger i Strandskillet, i sannhet en samfunnsbygger utdypes det i navneforslaget. Dette forslaget har kommet fra Inge Hyld og flere forslagsstillere, som Tromsø soroptimistklubb, de fremhever «Det burde vere ei enkel sak å bestemme at alle nye vegar no framover skal ha kvinnenamn, den aller første av ein viss storleik kunne f.eks. bli Karoline Mathisen....»Karoline Mathisen (1898–1981) – lokalhistoriewiki.no Vurdering Karoline Mathisens veg er et godt forslag på å navngi en av de tre vegkodene. Navneforslaget er tidligere foreslått av Tromsø soroptimistklubb. De har i flere sammenhenger påpekt at det er en kjønns-skjev navngiving når det gjelder vegnavn i Tromsø kommune. Det innstilles på at en av vegkodene navngis etter Karoline Mathisen. Brit Hofseths veg, begrunnelsen for dette er Brit Hofseth sitt viktig arbeid knyttet til ekspedisjoner til Svalbard og Grønland, der hun fikk mye skryt fra sine kollegaer. Under en ekspedisjon i Troms der Hofseth samlet inn data og informasjon segnet hun om. Brit Hofseth er gravlagt på Tromsø gravlund. Brit Hofseth - (polarhistorie.no) Brit Hofseth viser veg – Norsk Polarinstitutt (npolar.no) Vurdering Brit Hofseths veg, er et godt navneforslag på en av vegkodene som skal ha et navn. Brit Hofseth er gravlagt på Tromsø gravlund. Hun døde brått under en forskningsekspedisjon bare 24 år gammel. Det innstilles på at en av vegkodene navngis etter Brit Hofseth Kirstens Sands veg: Aud Marie Antonsen, har foreslått at en av vegene på Bjerkaker, får navnet Kirsten Sands veg. Hun begrunner dette med at Kirsten Sand bodde i nærområdet (Mellomvegen 130), og at Kirsten Sand var en anerkjent kvinnelig arkitekt. Kirsten Sand (1895- 1996) var den første kvinnen i Norge med full arkitekturutdannelse. Hun ble uteksaminert fra NTH i 1919 og hadde flere arkitektoppdrag i Oslo før hun flyttet nordover i 1945.I 20 år, som Husbankens distriktsarkitekt i Nord-Troms, var hun engasjert i å gjenoppbygge Nord-Norge etter ødeleggelsene fra 2. verdenskrig. Fra 1952 var hun bosatt i Tromsø.Gjennom hele sin karriere som sivilarkitekt, var Kirsten Sand opptatt av at alle skulle ha gode boforhold, også kvinner og 6 ubemidlede.Kirsten Sand var også engasjert i musikk og musikkundervisning. I hennes hjem fikk mange barn i Tromsø slik undervisning. Dette bidro til at hun også ble velkjent innenfor musikkmiljøet i byen. (kilde Riksantikvaren.no) Kirsten Sand – Store norske leksikon (snl.no) Kirsten Sands hus i Mellomveien 130 - Riksantikvaren Vurdering Kirsten Sands veg er et godt navneforslag på en av vegkodene som skal ha et navn. Kirsten Sand bodde i nærområdet. Hun var en anerkjent kvinnelig arkitekt. Det innstilles på at en av vegkodene navngis etter Kirsten Sand. Tilråding Saken ble sendt på tilråding hos Språkrådet. Dette er i henhold til lov om stedsnavn. Språkrådet har gitt disse tilrådingene i saken: 31153 Søndre Sørems veg, Språkrådet viser til at skrivemåten er Søndre Sørems veg 31151 Gartnerstien eller Gartnerlunden, her har Språkrådet ingen merknader. Men de viser til at kommunen bør velge det etterleddet som passer best på vegen. Margaret Larsens veg, Språkrådet viser til at de ikke har noen merknader til skrivemåten, men de fremhever at de ikke har noen opplysninger om når personen som skal oppkalles levde, gjør de oppmerksom på at det er et vanlig prinsipp å unngå å bruke navn på nålevende personer i adressenavnene. Helst bør det gå minst fem til ti år fra en person er død til man eventuelt velger å ta i bruk personnavnet som en del av et stedsnavn. Karoline Mathisens veg, Språkrådet har ingen merknader Brit Hofseths veg, ifølge de vedlagte lenkene er Brit den riktige skrivemåten av fornavnet. Adressenavnet må dermed bli Brit Hofseths veg. Kirsten Sands veg, Språkrådet har ingen merknader til adressenavnforslaget, Kirsten Sands veg. Skrivemåten er grei, og forslaget er godt begrunnet. Konklusjon Det anbefales at innstillingen til vedtak følges slik det fremkommer i saksfremlegget. Det er svært få navnsettinger etter kvinner når det gjelder vegnavn i Tromsø kommune. Vedtakskompetanse Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 7 Ressurser i saken Veien til likestilling | Kartverket.no Kommunen som adressemyndighet | Kartverket.no Stadnamn | Kartverket.no Stedsnavn (sprakradet.no) Lov om stadnamn (stadnamnlova) - Lovdata 8 "
}