{
  "dokument_id": "a77cbad1-d374-5388-a629-4ce24c2ffad8",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "7. Planbeskrivelse - korrigert",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001735864",
  "tekst": "Oppdragsgiver Tromsø kommune Rapporttype Forslag til konsekvensutredet detaljreguleringsplan 2024-05-16 KULLKRANSVINGEN, HANSJORDNESGATA 19-21 FORSLAG KONSEKVENSUTREDET DETALJREGULERING FORSLAG KONSEKVENSUTREDET DETALJREGULERING 3 (52) KULLKRANSVINGEN, HANSJORDNESGATA 19-21 FORSLAG KONSEKVENSUTREDET DETALJREGULERING Oppdragsnr.: 1350029488 Oppdragsnavn: Kullkransvingen – Forslag Konsekvensutredet detaljreguleringsplan Dokument nr.: 1 Datert 29.6.2020 Siste revisjon 16.05.2024 Utført av krfi Kontrollert av mthnor Revisjonsoversikt Revisjon Dato Revisjonen gjelder 01 11.01.2021 Revidert planforslag 02 28.06.2021 Revidert planforslag 03 04.11.2021 Revidert planforslag 04 13.05.2022 Mindre justering av planforslag: kart og bestemmelser 05 26.10.2023 Mindre justeringer av planforslag: høyder, byggetrinn, rekkefølgekrav 06 05.02.2024 Kart som viser byggetrinn 07 16.02.2024 Tillegg i BRA for takoverbygg til sykkelparkering 08 24.04.2024 Illustrasjon privat uterom på tak tatt ut 09 16.05.2024 Andelen forretning redusert 4 (52) FORSLAG KONSEKVENSUTREDET DETALJREGULERING INNHOLD 1. SAMMENDRAG ......................................................................... 5 2. NØKKELOPPLYSNINGER .......................................................... 6 3. BAKGRUNN FOR PLANARBEIDET ............................................. 7 4. PLANPROSESSEN .................................................................... 8 5. GJELDENDE PLANSTATUS/OVERORDNEDE RETNINGSLINJER 10 5.1 Gjeldende planstatus .................................................................10 6. BESKRIVELSE AV PLANOMRÅDET (DAGENS SITUASJON) ...... 11 7. BESKRIVELSE AV PLANFORSLAGET ....................................... 16 8. KONSEKVENSUTREDNINGER ................................................. 25 8.1 Volumstudier ............................................................................25 8.2 Trafikk .....................................................................................25 8.3 Grunnundersøkelser ..................................................................34 8.4 Miljøtekniske undersøkelser ........................................................35 8.5 Grønnstruktur ...........................................................................36 9. ANDRE KONSEKVENSER AV PLANFORSLAGET ....................... 39 10. ROS ANALYSE........................................................................ 46 11. UTTALELSER OG MERKNADER ............................................... 47 11.1 Uttalelser og merknader til varsel om oppstart 2012 .....................47 11.2 Uttalelser og merknader til varsel om oppstart i 2020 ....................47 12. FORSLAGSTILLERS AVSLUTTENDE KOMMENTAR ................... 51 13. VEDLEGG ............................................................................... 52 Henning Larsen Harbitzalléen 5 T: +47 22 51 80 00 Henning Larsen Norge 0275 Oslo NO 998 701 961 MVA FORSLAG KONSEKVENSUTREDET DETALJREGULERING 5 (52) 1. SAMMENDRAG Utvikling av nytt planforslag kommer av et ønske fra Odd Berggruppen om å skape et moderne kontor/forretningsområde som samsvarer med den nye kommunedelplanen for Stakkevollvegen. Utbyggingen skal føre til en kvalitetsmessig god utnytting av tomta og lokalene skal framstå som attraktive å leie for ønskede bedrifter, gjennom høy standard og mulighet for fleksibilitet. Det er ønske om en fleksibel reguleringsplan og en regulering hvor kontor, forretning og industri er hovedformålene som virker mest hensiktsmessig. Det er lagt vekt på å forbedre uteoppholdsarealene i planområdet, slik at disse kan bli tilgjengelige for offentligheten. Ved å opparbeide et privat uteareal på taket av lagerbygning vil det bli et bra uteområde for de som skal jobbe i kontorbygget. Det er tenkt en fylling i sjø og etablering av en ny felles kai med naboeiendommen, med bedre fasiliteter enn i dag, og som med sin lokalisering lenger ut i sjø vil få status som dypvannskai. Henning Larsen Harbitzalléen 5 T: +47 22 51 80 00 Henning Larsen Norge 0275 Oslo NO 998 701 961 MVA 6 (52) FORSLAG KONSEKVENSUTREDET DETALJREGULERING 2. NØKKELOPPLYSNINGER Bydel Hansjordnesbukta Adresse Hansjordnesgata 19-21 Gårdsnr. /bruksnr. 200/525, 200/527 Gjeldende planstatus (regulerings- Kommunedelplan for Stakkevollvegen – /kommune(del)pl.) Tromsømarka plan 229 (revidert 17.06.10). Kommuneplanens arealdel 2017-2026 Reguleringsplan for Stakkevollvegen, plan 1821. Forslagstiller Tromsø Bunkerdepot AS v/Erlend Sundstrøm Grunneiere (sentrale) Tromsø Bunkerdepot AS Arkitekt/volumstudier 70°N arkitektur as Plankonsulent Henning Larsen Architects AS (tidligere Rambøll Norge AS) Plankart Henning Larsen Architects AS (tidligere Rambøll Norge AS) Ny plans hovedformål Utvikling fra lagerbygg til lager, kontor, og forretningsvirksomhet Planområdets areal i daa Ca 26,5 daa Nytt næringsareal (BRA) BRA over terreng = 36 100 m2 (kontor, forretning, lager) BRA under terreng = 5 000 m2 (parkeringskjeller) Aktuelle problemstillinger (støy, Grunnforhold/forurensning, trafikk, byggehøyder, o. l.) byggehøyder Foreligger det varsel om innsigelse (j/n) N Konsekvensutredningsplikt (j/n) J Kunngjøring oppstart første gang 11.06.2012 Fullstendig planforslag mottatt første gang 13.06.2013 Informasjonsmøte avholdt (j/n) (j)19.04.2011 Revidert planforslag (4/4) mottatt 29.06.2015 Ny kunngjøring av oppstart 16.04.2020 Planforslag mottatt 29.06.2020 Revidert planforslag (1-5/5) mottatt sist 03.11.2021 Justert plankart innsendt 13.05.2022 Justert planforslag innsendt 16.02.2024 Henning Larsen Harbitzalléen 5 T: +47 22 51 80 00 Henning Larsen Norge 0275 Oslo NO 998 701 961 MVA FORSLAG KONSEKVENSUTREDET DETALJREGULERING 7 (52) 3. BAKGRUNN FOR PLANARBEIDET Utvikling av nytt planforslag kommer av et ønske fra Odd Berggruppen om å skape et moderne kontor/forretningsområde som samsvarer med den nye kommunedelplanen for Stakkevollvegen. Visjonene for Stakkevollvegen ønsker å gjøre området attraktivt for ny næringsvirksomhet som ønskes etablert i Tromsø, gjerne med et nasjonalt / internasjonalt snitt. Dagens bebyggelse er lager i 1-2 etasjer og tomta har lav utnyttelse til å være en sentrumsnær tomt med stort potensial. Hovedstrategiene for utbygging er følgende: 1. Utbyggingen skal føre til en kvalitetsmessig god utnytting av tomta innenfor hovedsakelig formålet kontor, med noe forretning i plan 1 vendt mot Stakkevollvegen. Det vil også bli lager. Det er naturlig med en trinnvis utbygging av området med bebyggelse mot Stakkevollvegen som første byggetrinn, videre utbygging mot sjøen inkludert ny kai som byggetrinn to. 2. Hensynet til god og trafikksikker adkomst fra Hansjordnesgata/Stakkevollvegen skal ivaretas. 3. Høy kvalitet på uteområdene. 4. Det skal fylles ut i sjøen og etableres en ny bedre kai som skal få status som dypvannskai. 5. Det skal tilstrebes gode bærekraftige energiløsninger som gir lave driftskostnader. Henning Larsen Harbitzalléen 5 T: +47 22 51 80 00 Henning Larsen Norge 0275 Oslo NO 998 701 961 MVA 8 (52) FORSLAG KONSEKVENSUTREDET DETALJREGULERING 4. PLANPROSESSEN Planprosessen ble påbegynt i 2012, og på dette tidspunktet var det en tidligere versjon av KU- forskriften som var gjeldende (2005). Vurderinger knyttet til dette er derfor gjort etter gammel forskrift. Resultatet av vurderingen ble et krav om konsekvensutredning. Disse vurderingene ansees som gyldige når oppstart av plan ble varslet på nytt i 2020. Forskrift om konsekvensutredning etter plan- og bygningsloven, med virkning fra 01.04.2005, T- 1446, § 2, vedlegg I1 krever at tiltak som innebærer etablering av nærings- og kontorbygg med investeringskostnad på mer enn 500 mill kr eller et bruksareal på mer enn 15 000 m2 skal konsekvensutredes. I dette tilfellet er det planer om å etablere et nybygg på T- BRA 36 100 m2 samt 5 500 m2 parkeringsareal og tiltaket skal derfor konsekvensutredes. Krav om konsekvensutredning innebærer at det må utarbeides et planprogram for området. Planprogrammet Planprogrammet ble lagt ut til offentlig ettersyn i seks uker fra 11.06.2012, og vedtatt 13.09.2012. Hensikten med planprogrammet er beskrevet I forskriftens § 5. Planprogrammet skal avklare premisser og klargjøre hensikten med planarbeidet. Det skal videre gis en beskrivelse av innholdet i planen og omfanget av planarbeidet. Omfanget av planarbeidet er en beskrivelse av alternative problemstillinger som vil bli belyst og utredninger som ansees nødvendig for å gi et samlet bilde av tiltakets konsekvenser for miljø, naturressurser og samfunn. Detaljreguleringsplanen skal uavhengig av krav om KU tilfredsstille krav om fullstendig opplyst sak ved utlegging til offentlig ettersyn. Varsel om oppstart av planarbeid ble sendt naboer/grunneiere 11.06.2012 og annonsert i avisa Nordlys 11.06.2012. Ny kunngjøring av oppstart Da planarbeidet har pågått over lengre tid, ble kunngjøring av oppstart varslet på nytt i 2020. Varsel om oppstart ble sendt naboer/grunneiere/sektormyndigheter 16.04.2020 og annonsert i avisa Nordlys 16.04.2020. Endringer Komplett planforslag ble første gang levert til kommunen den 26.06.2013. 05.09.2013 fikk vi tilbakemelding om at volumene burde reduseres. Etter et par møter med kommunen fikk vi revidert tilbakemelding 7. februar 2014. Der sto det bla følgende: «Byutvikling fastholder sitt standpunkt om at bebyggelsen bør trekkes 5m tilbake dersom man skal regulere en bygningsmasse der deler av bygget er foreslått på K +34 langs Stakkevollvegen. Dette begrunnes med at KDP for Stakkevollvegen legger begrensninger på kote + 18 for bebyggelsen langs Stakkevollvegen». Etter dette ble plansaken lagt på vent en stund frem til januar 2015 hvor tiltakshaver, arkitekt og kommunen ble enige om en løsning. I møte 27. januar 2015 ble nye tegninger lagt fram og 13. februar bekreftet kommunen at skissene var i tråd med det kommunen ønsket. Revidert planforslag medfører i hovedsak en noe lavere byggehøyde mot Stakkevollvegen (c+19.0) en det opprinnelige forslaget, samt at offentlige utearealer nå er på bakkeplan. Stakkevollvegen er også tatt ut av planforslaget. I ny revisjon 2018 er hotell tatt inn i planforslaget i form av kombinasjonsformål kontor/hotell. Da endringene i liten grad gir endrede 1 Planforslag var vurdert opp mot gjeldende forskrift om konsekvensutredninger ved oppstart i 2012. Henning Larsen Harbitzalléen 5 T: +47 22 51 80 00 Henning Larsen Norge 0275 Oslo NO 998 701 961 MVA FORSLAG KONSEKVENSUTREDET DETALJREGULERING 9 (52) konsekvenser, følger de opprinnelige utredningene planforslaget, mens de siste endringene er beskrevet her i planbeskrivelsen. I forbindelse med endringer av opprinnelig forslag ble grunneierne orientert. I ny revisjon 2020 er avkjørsel tilpasset vedtatt reguleringsplan for Stakkvollvegen og plandokumentene er oppdatert som følge av justeringer. I ny revisjon 2021 er planforslaget ytterligere spesifisert for to byggetrinn. Og en revidert VAO- rammeplan følger planforslaget. Hotell blir tatt ut av planforslaget. I ny revisjon i 2023 er høydene på bebyggelsen justert slik at de blir høyere. Det er også lagt inn byggetrinn for bebyggelsen og uteområdene. Byggetrinn 2 knytter seg til opparbeidelsen av Stakkvollveien. Henning Larsen Harbitzalléen 5 T: +47 22 51 80 00 Henning Larsen Norge 0275 Oslo NO 998 701 961 MVA 10 (52) FORSLAG KONSEKVENSUTREDET DETALJREGULERING 5. GJELDENDE PLANSTATUS/OVERORDNEDE RETNINGSLINJER 5.1 Gjeldende planstatus Kommuneplanens arealdel Gjeldende kommuneplan (2017-2026). Planområdet er feltvis avsatt til kombinerte formål innen bebyggelse og anlegg, industri og grønnstruktur. Kommunedelplan 0253 for byutviklingsområde Stakkevollvegen Planen ble vedtatt 25.04.2018. Planområdet er avsatt til kombinert bebyggelse og anlegg. Aktuelle retningslinjer: • Parkering: o Besøkende til handel og service: maks 1,5 plasser pr 100 m2 BRA o For ansatte ved næringsbygg/offentlige bygg: maks 0,3 plasser pr 100 m2 BRA o Minst 2 sykkelparkeringsplasser pr 100 m2 BRA ved næringsbygg/offentlige bygg. For tiltak > 2000 m2 vurderes totalantallet særskilt. o Parkeringsplasser til nyttetrafikk omfattes ikke av parkeringsnormen o Parkeringsplasser skal plasseres i parkeringshus eller -anlegg. Det tillates ikke overflateparkering for biler for beboere/ansatte • 3 m byggegrense langs Stakkevollvegen. Arealet skal opparbeides som utvidelse av gaterommet, og det tillates ikke brukt til parkeringsplasser. • Intensjonene i Storyboard Stakkevollvegen skal legges til grunn • Maks tillatt BRA er 36 100 m2, hvorav det tillates inntil 3 000 m2 plasskrevende varer. Maks kotehøyde er +39,0. • Infrastruktursone – Stakkevollvegen med sideveger: innenfor hensynssonen tillates ikke tiltak som kan være til hinder for etablering av gode kryssløsninger for kollektivtrafikken, syklende og gående Strateginotat for nedsiden av Stakkevollvegen Det ble i forbindelse med kommunedelplanen for Stakkevollvegen – Tromsømarka, utformet et strateginotat med ulike scenarioer for Stakkevollvegen i framtida. Scenarioene ble kalt ”Arktisk hovedstad”, ”Midtbyen” og ”Teknobyen”. Planområdet faller inn under scenarioet om teknobyen, som knytter seg til byens kunnskapsmiljøer, og da spesielt til universitetet. Disse kunnskapsmiljøene skal sammen bidra til vekst i næringslivet. Reguleringsplaner Det er ingen reguleringsplan for tomta. Reguleringsplan for brannstasjonen ligger på motsatt side av Stakkevollvegen. Brannstasjonen har plan-id 1696 og ble vedtatt 26.08.2009. Ny reguleringsplan for Stakkevollvegen (plan 1821) ble vedtatt 26.02.2020 og legger sammen med KDP for Stakkevollvegen føringer for tomta og utforming av veien. Avkjørsel til Kullkransvingen er tilpasset vedtatt plan. Henning Larsen Harbitzalléen 5 T: +47 22 51 80 00 Henning Larsen Norge 0275 Oslo NO 998 701 961 MVA FORSLAG KONSEKVENSUTREDET DETALJREGULERING 11 (52) 6. BESKRIVELSE AV PLANOMRÅDET (DAGENS SITUASJON) Planområdet lokalisering og avgrensning Området planforslaget er knyttet til, kalles Hansjordnesbukta/Kullkransvingen. Planområdet ligger på nedsiden av veien, der Hansjordnesgata og Stakkevollvegen møtes i Kullkransvingen. Planområdet grenser mot Tromsøysundet og strekker seg over fire adresser: Hansjordnesgata 9, 19 og 21 (Gnr/Bnr. 200/519, 200/525 og 200/527), Stakkevollvegen 1 (Gnr/Brn 200/1456). Dagens adkomst til området er øst og nordvest for lagerbebyggelsen og er felles for flere bedrifter i området. Adkomst nordvest for bebyggelsen er mest brukt og gir adgang til kaifasiliteter. Området generelt preges av lager- og industribygninger, samt kontor og noe handel. Det er også bygget nytt politihus. På oversiden av veien ligger brannstasjonen, noe kontor/ næringsbygg og boligbebyggelse. Planområdet ligger ca. 10 min. gange fra sentrum. Det er 5-10 min. gange til dagligvareforretninger, byggeforhandler og bensinstasjon langs Stakkevollvegen. Planavgrensning Planområdet avgrenses mot naboeiendom i vest, regulert som del av områdereguleringsplan for Nordbyen. Mot øst avgrenses området mot sundet. Mot nordøst strekker grensen seg et stykke inn på eiendom 200/1456. Mot nord og vest grenser planen til Stakkevollvegen (Reguleringsplan for Stakkevollvegen, plan 1821). På figuren under (Figur 1) vises plangrensen. Henning Larsen Harbitzalléen 5 T: +47 22 51 80 00 Henning Larsen Norge 0275 Oslo NO 998 701 961 MVA 12 (52) FORSLAG KONSEKVENSUTREDET DETALJREGULERING Figur 1 Planavgrensning Topografi/landskapstrekk Tomta ligger på en utfylt flate ved sundet. Nord-vest for tomta begynner landskapet å stige, hvor boligområder strekker seg oppover mot toppen av øya. Planområdet er synlig fra boligområdet nordvest for tomta. Tomta er også synlig fra fastlandet, da spesielt fra Storstein- og Tomasjordneset. Bebyggelse og arealbruk Området preges av lagerbebyggelse og siloer. Det er industri med betongproduksjon og aktive kaier. Kaien på eiendommen er en av få private kaier i Tromsø som er i aktiv bruk. Også på tomtene som planområdet dekker, finnes det en stor lagerbygning med lav høyde (1-2 etg.) Utnyttelsen er relativt lav. Ramirent holder til i lagerbygningen på planområdet. Fiskernes Agnforsyning og Pedros Inventar holder til på naboeiendommen mot sør. På tilstøtende område mot nord finner man Weber Leca og Tromsø Bunkerdepot. På Tromsø Bunkerdepot sitt område står en Norcem-silo som har en ca. høyde på C+ 50. På oversiden av veien ligger brannstasjonen på 3 etasjer, i tillegg kommer et tårn som er betydelig høyere. Ellers er det spredt boligbebyggelse på 2-3 etasjer. En del av boligområdet er markert som bevaringsverdig i kommuneplanens arealdel. Henning Larsen Harbitzalléen 5 T: +47 22 51 80 00 Henning Larsen Norge 0275 Oslo NO 998 701 961 MVA FORSLAG KONSEKVENSUTREDET DETALJREGULERING 13 (52) Figur 2 Ortofoto over planområdet (2020) Figur 3 Dagens bebyggelse på tomta Henning Larsen Harbitzalléen 5 T: +47 22 51 80 00 Henning Larsen Norge 0275 Oslo NO 998 701 961 MVA 14 (52) FORSLAG KONSEKVENSUTREDET DETALJREGULERING Befolkning Nedsiden av Stakkevollvegen og Hansjordnesgata har i dag for det meste lager og forretningsbebyggelse. Kullkransvingen med tilstøtende arealer er et industri- og lagerområde. Det er først bak brannstasjonen at det ligger boliger. Det er spredt småhusbebyggelse på 2-3 etasjer. Unntaket er en mindre boligblokk nedenfor rundkjøringen i Hansjordnesbukta. Grunn og miljøforhold Det er utført grunn og miljøundersøkelser på gjeldende tomt. Resultatet er presentert i egne rapporter og i kap 8 vedrørende konsekvensutredninger. Undersøkelsene tyder på at det er forurenset grunn på land og i sjø etter tidligere verk og skipstrafikk. Naturmiljø Selve planområdet er et utfylt område med få naturverdier. Underlaget er av asfalt/betong. Generelt er området på nedsiden av Stakkevollvegen og Hansjordnesgata preget av få naturkvaliteter. Tilgjengeligheten til randsonen mot sjøen er også dårlig. Boligbebyggelsen på oversiden av veien er omgitt av spredt blandingsskog og flere mindre grøntarealer. Friluftsbruk Barn bruker ikke planområdet til lek. Det er i dag ingen frilufts- eller grønne interesser forbundet med tomta. Det er ikke tilgang til sjøen da kaia er i bruk i dag. Kulturminner Planområdet har en rik historie, selv om ikke mange historisk viktige bygninger/tekniske innretninger står igjen. Hansjordneset/Hansjordnesbukta har tidligere vært område for skipsverft, kullhandel og kullkran, samt fotballbane for TIL da klubben startet opp. I senere tid har det vært betongproduksjon. Lagerbygningen på tomta anses ikke å ha kulturhistoriske verdier eller spesielle arkitektoniske kvaliteter. Klima Målinger av vindretninga viser at dominerende vindretning i all hovedsak er fra sør - sørvest. Spesielt i vintermånedene viser mer enn 60 % av observasjonene en sørvestlig vindretning. Fra mai til og med august dominerer en nordøstlig vindretning som først og fremst skyldes solgangsbris. Dette er tall for Tromsø som også er gjeldende for Kullkransving-tomta. Det er lav bebyggelse i området og sol kommer naturlig opp i øst og ned i vest. Nord for planområdet er det en silo som kaster skygge over lagerbygningene ved gitte solforhold. Den første snøen kommer ofte i oktober, men de største snømengdene kommer i mars og april. Vegetasjon, dyreliv og andre naturforhold Området er avsperret, og underlaget er betong og asfalt. Foruten randsone mot sjø er ikke området tilgjengelig og området anses ikke å ha spesielle naturverdier. Veg / trafikkforhold og kollektivdekning Dagens trafikkforhold og kollektivdekning er beskrevet under trafikk i kapittel 8. Støy Kjent kunnskap/utførte utredninger • Det er utarbeidet en støyrapport «Vegtrafikkstøy i Tromsø, rapport 4146-1, Støysoner etter T-1442. 2007.» Deler av Kullkransvingen-tomta ligger innenfor både rød og gul støysone. Det betyr at det må vises hensyn til støy ved utbygging. Det er ingen kjent støyproblematikk fra dagens anlegg på tomta. Henning Larsen Harbitzalléen 5 T: +47 22 51 80 00 Henning Larsen Norge 0275 Oslo NO 998 701 961 MVA FORSLAG KONSEKVENSUTREDET DETALJREGULERING 15 (52) I områdereguleringsplan for Nordbyen ble det utført støyanalyse for havnebassenget og fremtidig kaiutvidelse. Analysen indikerer utbredelse av støyende aktivitet fra fremtidig kai. Vann og avløp Kapasiteten i dag er beregnet for lagerlokaler (fryselager) som det er i dag. Kapasitet må oppgraderes betraktelig før ny tilknytting. Avfall Eksiterende avfallshåndtering er standard henting av bedriftsavfall. Da det er lager her i dag produseres det lite avfall på Kullkransvingen-tomta. Energi Dagens energiløsning er elkraft. Privat og offentlig servicetilbud Tomta ligger i nærheten til både offentlig og privat servicetilbud. Telefoni og fiberoptikk Telefoni og fiberoptikkløsninger er på et minimumsnivå da det er liten aktivitet på området i dag. Privatrettslige bindinger Det er ingen privatrettslige bindinger knyttet til eiendommen. Henning Larsen Harbitzalléen 5 T: +47 22 51 80 00 Henning Larsen Norge 0275 Oslo NO 998 701 961 MVA 16 (52) FORSLAG KONSEKVENSUTREDET DETALJREGULERING 7. BESKRIVELSE AV PLANFORSLAGET Innledning Planområdet og prosjektforslaget er både program og utbyggingsmessig i tråd med de prinsipper som er lagt i KDP for Stakkevollvegen. Prosjektet har en volumoppbygning som i stor grad tar hensyn til utsiktslinjer og lysforhold i området og vil være lite dominerende mot Stakkevollvegen på grunn av at lengderetningen er lagt vinkelrett på sundet. Bygget er mot kaien (c+3,0m) tenkt videreført og utvidet med de lagerfasiliteter som finnes i området i dag. Mot Stakkevollvegen er det satt av arealer for forretningsformål (c+4,0m) med en åpen glassfasade i hele byggets lengde. Både lagerlokaler og forretningslokaler er fleksible for oppdeling både i plan og volum. Resten av prosjektet er planlagt som kontorer hovedinngang og flere bi innganger på bakkeplanet. Adkomst til anlegget vil være fra ny avkjørsel fra Stakkevollvegen. På plassen mellom ny bebyggelse og Stakkevollvegen vil det være sykkelparkering og noe HC-parkering. Adkomst til parkeringskjeller vil være fra kaiplanet. Figur 4 Forslaget sett fra Stakkevollvegen. (Illustrasjon: 70N Ark) Henning Larsen Harbitzalléen 5 T: +47 22 51 80 00 Henning Larsen Norge 0275 Oslo NO 998 701 961 MVA FORSLAG KONSEKVENSUTREDET DETALJREGULERING 17 (52) Figur 5 Forslaget sett fra Stakkevollvegen. (Illustrasjon: 70N Ark) Arealformål REGULERINGSFORMÅL (PBL § 12-5) BETEGNELSE STØRRELSE (jf. kart) (daa) Nr.1 Bebyggelse og anlegg Kombinert bebyggelse og anlegg BKB 14,12 Kontor/industri K/I 0,04 Nr.2 Samferdselsanlegg og teknisk infrastruktur Kjøreveg SKV 0,37 Fortau SF 0,17 Kai SK 2,59 Nr. 3 Grønnstruktur Blå/grønnstruktur G 1,16 Nr. 6 Bruk og vern av sjø og vassdrag Havneområde i sjø VHS 2,8 Byggeformål er kombinerte bebyggelse og anleggsformål hvor forretning, kontor og industri er hovedformålene (BKB1). Grad av utnytting settes til maks BRA= 36 100 m2 for forretning/kontor/industri og 5 000 m2 for parkeringskjeller. Henning Larsen Harbitzalléen 5 T: +47 22 51 80 00 Henning Larsen Norge 0275 Oslo NO 998 701 961 MVA 18 (52) FORSLAG KONSEKVENSUTREDET DETALJREGULERING Parkering Parkeringsbestemmelsene for kommunedelplanen for Stakkevollvegen legges til grunn. Her tillates 1,5 parkeringsplasser pr 100 m2 BRA for besøkende til handel og service, og 0,3 parkeringsplasser pr 100 m2 BRA for ansatte ved næring. Parkering for nyttetrafikk (tjenestebiler) omfattes ikke av parkeringsnormen og kommer utenom. Formål BRA Næring/kontor/lager 32 600 Forretning 3 000 SUM 36 100 Antall parkeringsplasser iht. til norm Besøksparkering forretning 53 Ansattparkering forretning 11 Ansattparkering næring 96 SUM 159 Det tillates maks 159 parkeringsplasser, hvorav 30 tillates på bakkeplan mellom ny bebyggelse og eksisterende bebyggelse i øst. Parkeringsplasser på bakkeplan er plassert der det er parkering i dag i tilknytning til eksisterende bebyggelse i øst. Parkering for tjenestebiler kommer i tillegg. Illustrasjonsplanen viser ca. 103 parkeringsplasser for bil i parkeringskjeller, samt noe parkering på bakkeplan. Det planlegges 260 parkeringsplasser for sykkel, hvorav 160 ligger i p-kjeller. Utendørs sykkelparkering skal være overbygd, og det legges til 100 m2 i prosjektets BRA for å få rom til dette. Henning Larsen Harbitzalléen 5 T: +47 22 51 80 00 Henning Larsen Norge 0275 Oslo NO 998 701 961 MVA FORSLAG KONSEKVENSUTREDET DETALJREGULERING 19 (52) Figur 6 Parkeringskjeller (Illustrasjon: 70N Ark, 2020) Henning Larsen Harbitzalléen 5 T: +47 22 51 80 00 Henning Larsen Norge 0275 Oslo NO 998 701 961 MVA 20 (52) FORSLAG KONSEKVENSUTREDET DETALJREGULERING Figur 7 Parkeringsplasser på bakkeplan mot eksisterende bebyggelse i øst (Illustrasjon: 70N Ark, 2021) Gesimshøyder: Gesimshøyder som vist på plankart. Høyeste gesims er på kote + 39, mens fasade mot Stakkevollvegen er på kote + 20. den sørligste delen av bygget har en maksimal kotehøyde på + 13. Mindre bygningsdeler som heis, pipe og andre tekniske anlegg kan ha inntil 1 m høyere gesims enn angitt. Byggetrinn Utbyggingen er planlagt i byggetrinn, og dette er vist i plankartet med 2 byggetrinn. Det vil være naturlig å bygge ut området fra Stakkevollvegen og videre ut mot sjøen. Byggetrinn 1 vil omfatte forretning, kontor og p-kjeller på ca. 10 000 m2. Byggetrinn 2 har lager og kontor på ca. 25 000 Henning Larsen Harbitzalléen 5 T: +47 22 51 80 00 Henning Larsen Norge 0275 Oslo NO 998 701 961 MVA FORSLAG KONSEKVENSUTREDET DETALJREGULERING 21 (52) m2. Figur 8: kartet viser avgrensingen av byggetrinn 1 og 2. Klima Tiltaket faller inn under sikkerhetsklasse 2. For sikkerhetsklasse 2 gjelder 221 cm (returnivå for 200-års stormflo) + 55 cm (havnivåstigning med klimapåslag) – 18 cm (kartgrunnlag NN2000) = 258 cm. Det skal tas høyde for havstigning på 70 cm og flo på 2 m. Samlet 3 m (i tråd med kommunedelplan for Stakkevollvegen, 2010). Håndtering av overflatevann vil bli dimensjonert for å ta opp i seg store regnskyll. Fylling/kai Det er foreslått en fylling på ca. 5579 m2. Utenfor den kommer kai som vist på reg.plan. Dypvannskai må fundamenteres på peler til fjell. For fyllingsløsning med mudring må kaidekket i tillegg forankres inn i fyllinga. Samtlige planlagte bygg/konstruksjoner må fundamenteres på peler til fjell. Henning Larsen Harbitzalléen 5 T: +47 22 51 80 00 Henning Larsen Norge 0275 Oslo NO 998 701 961 MVA 22 (52) FORSLAG KONSEKVENSUTREDET DETALJREGULERING Figur 9 Fylling i sjø (Illustrasjon: 70N Ark) Universell utforming Alle bygninger, uterom og trafikkanlegg skal utformes i tråd med prinsipper for universell utforming. Grønnstruktur og utearealer, uteromsplan Området blir enkelt opparbeidet med i hovedsak hardt belegg på alle adkomstflater (belegningsstein eller asfalt). Det blir opparbeidet grønne strukturer (trær og busker) som lé- beplantning og i felles grønnstruktur langs adkomstveien til området. Området vil på sikt knytte seg til mulige utbyggingsområder vest og øst for planområdet. Henning Larsen Harbitzalléen 5 T: +47 22 51 80 00 Henning Larsen Norge 0275 Oslo NO 998 701 961 MVA FORSLAG KONSEKVENSUTREDET DETALJREGULERING 23 (52) Figur 10 Uteareal på bakkeplan (Illustrasjon: 70N Ark, 2021) Uteoppholdsareal for kontorformål løses på bygningens tak, skjermet for støy og vind av bygningskroppen mot nord-vest og nord-øst. Henning Larsen Harbitzalléen 5 T: +47 22 51 80 00 Henning Larsen Norge 0275 Oslo NO 998 701 961 MVA 24 (52) FORSLAG KONSEKVENSUTREDET DETALJREGULERING Figur 11 Uteareal på tak (Illustrasjon: 70N Ark, 2020) Avfall Avfall fra lager, forretning og kontorvirksomhet skal håndteres innendørs. Internveier blir dimensjonert slik at søppelbil enkelt kommer frem til avfallet (standarddimensjonering). Energi Kvitebjørn varme AS eier og driver fjernvarmeanlegg i Breivika. Det er lagt fjernvarme i Stakkevollvegen. Gjeldende kommuneplan stiller krav om at nye bygg innenfor konsesjonsområdet for fjernvarme skal knyttes til fjernvarmenettet. Dette sikres med en reguleringsbestemmelse. Henning Larsen Harbitzalléen 5 T: +47 22 51 80 00 Henning Larsen Norge 0275 Oslo NO 998 701 961 MVA FORSLAG KONSEKVENSUTREDET DETALJREGULERING 25 (52) 8. KONSEKVENSUTREDNINGER Hvilke tema som er konsekvensutredet er fastsatt i planprogrammet. Kapittelet presenterer kun essensen i utredningene og grunnundersøkelser mens hovedutredningene finnes som vedlegg. For grønnstruktur er all tekst i kapittel 9. Det er sett på tre ulike alternativ. Trafikk og geo/miljø utredningene har regnet/sett på maksalternativet, mens volumstudiet og grønnstruktur har sammenlignet alternativene. Etter disse utredningene ble gjort ble utbygger og kommunen enige om å gå for et alternativ ikke ulikt alternativ A men med et mindre volum og høyder mot Stakkevollvegen i tråd med kommunedelplanen. 8.1 Volumstudier Fra planprogrammet: Det skal utvikles flere utbyggingsalternativer for tomta. Ett alternativ med vesentlig mindre utnyttelse enn hovedalternativet skal utredes (eks 20 – 25 000 m2). Disse skal sammenlignes med 0-alternativet som i denne sammenhengen er videreføring av dagens situasjon. Dette er viktig for å kunne måle om andre alternativer gir ønsket utvikling i forhold til de målsettinger som er synliggjort, samt medfører minst mulig negative konsekvenser for omliggende bebyggelse og miljø. Alternativene skal oppsummeres ut fra de temaene som blir utredet. Oppsummert: Vedlagt volumstudie er for tre alternativer som bygger på samme grunnprinsipp med en volumoppbygning som i stor grad tar hensyn til utsiktslinjer og lysforhold i området. På tross av prosjektets høyde vil det være lite dominerende mot Stakkevollvegen på grunn av at lengderetningen er lagt vinkelrett på sundet. Alternativet som kommunen og utbygger ble enige om er et forslag likt som alternativ A, men med et mindre volum og høyder mot Stakkevollvegen i tråd med kommunedelplanen. I forhold til dagens situasjon (0-alternativet) gir alle alternativene løsninger for både trafikk og grønnstruktur som er langt bedre enn dagens situasjon. 0-alternativet er ikke i tråd med overordna plangrunnlag eller grunneiers ønsker om å oppnå en best mulig utnytting av tomta. Internvegnettet er heller ikke godt nok. Alternativene bygger på kommunenes strateginotat for Stakkevollvegen, ny KDP og reguleringsplan for Stakkevollvegen. Det er marginale forskjeller når det gjelder skyggekast og nær/fjernvirkninger og ingen av alternativene vil være dominerende mot Stakkevollvegen eller på lengre hold på grunn av at lengderetningen er lagt vinkelrett på sundet. Alternativ B vil naturlig ruve mindre med sitt mer beskjedne volum. Alternativ A og C vil generer noe mer trafikk enn alternativ B, men avkjørsler og internvegsystem vil bli likt på alle alternativ. 8.2 Trafikk Fra planprogrammet: En gjennomgang av eksisterende reguleringsplan med tanke på hva en stor andel nye arbeidsplasser vil medføre av endringer i trafikk på vegen rett ved eiendommen og det omkringliggende veinettet. Dette må også vurderes i relasjon til annen forventet trafikkgenererende utbygging i området og når vedtatt reguleringsplan er planlagt gjennomført. Det skal gjøres trafikktellinger fra rundkjøringa inn til Hansjordnesgata og i hele krysset til Søren Zakkariasens veg. Henning Larsen Harbitzalléen 5 T: +47 22 51 80 00 Henning Larsen Norge 0275 Oslo NO 998 701 961 MVA 26 (52) FORSLAG KONSEKVENSUTREDET DETALJREGULERING Vegnettet Planområdet ligger i tilknytning til hovedvegnettet via Hansjordnesgata som går over i Stakkevollvegen nord i planområdet. Hansjordnesgata forbi planområdet består av et felt i hver retning som ligger på forskjellig høydenivå. Vegnettet preges av personbil- og godstrafikk. Det er i dag fortau langs vestsiden. Stakkevollvegen har i dag funksjon som transportåre mellom UNN/UiT og sentrum. Reguleringsplan for Stakkevollvegen ble vedtatt i februar 2020. Reguleringsplanen legger opp til at Stakkevollvegen skal utvikles som en urban bygate fra Hansjordnesbukta til Erlings Kjeldsens veg. Det planlegges etablering av kollektivfelt i nordlig og sørlig retning, gang-/sykkelvei på vestsiden og fortau på østsiden. Tromsø kommune arbeider nå med å revidere gateprofil for vedtatt reguleringsplan for Stakkevollvegen. For å kunne ivareta en eventuell usikkerhet i grensesnittet mellom Stakkevollvegen og plan/ prosjekt for Kullkransvingen legges det opp til en hensynssone for (rekkefølgekrav for infrastruktur), slik at eventuelle endrede premisser tas hensyn til i byggetrinn 2. Figur 12 Planlagt Stakkevollvegen forbi planområdet (Illustrasjon: Asplan Viak, grunnlag for vedtatt plan for Stakkevollvegen) Henning Larsen Harbitzalléen 5 T: +47 22 51 80 00 Henning Larsen Norge 0275 Oslo NO 998 701 961 MVA FORSLAG KONSEKVENSUTREDET DETALJREGULERING 27 (52) Adkomst Dagens adkomst til planområdet er øst og nordvest (vist med blå pil på figuren) for lagerbebyggelsen og er felles for flere bedrifter i området. Adkomst nordvest for bebyggelsen er mest brukt og gir adgang til kai-fasiliteter. Adkomst i nord vist med rød pil er adkomst til nabotomten i øst (Stakkevollvegen 5). Figur 13 Adkomster Kullkransvingen Dagens to atkomster er planlagt redusert til en. Ny atkomst til området er tenkt som vist i figur 12. Planlagt fortau langs Stakkevollvegen kobles sammen med fortau langs sørsiden ny avkjørsel til Kullkransvingen. Det legges også opp til fortau langs deler av nordsiden av avkjørsel som gir mulighet for etablering av gangfelt. Dette er tilbaketrukket slik at kryssingen ikke blir så lang. I tillegg gir dette plass for en bil mellom hovedveg og gangfelt, noe som gjør at biler kun trenger å forholde seg til en konflikt om gangen. Dette gir økt trafikksikkerhet. Sikt er ivaretatt i avkjørselen. Henning Larsen Harbitzalléen 5 T: +47 22 51 80 00 Henning Larsen Norge 0275 Oslo NO 998 701 961 MVA 28 (52) FORSLAG KONSEKVENSUTREDET DETALJREGULERING Figur 14 Ny atkomst til Kullkransvingen Adkomst i byggetrinn 1 Byggetrinn 1 vil omfatte forretning, kontor og p-kjeller på ca. 18 000 m2. Det er usikkerhet når Stakkevollvegen er ferdig utbygd, og det er derfor sett på mulige adkomstløsninger for byggetrinn 1, med dagens situasjon mot eksisterende Stakkevollvegen. Det er to adkomster som kan benyttes i byggetrinn 1, begge med fordeler og ulemper. Se vedlagte trafikkutredning for vurderinger. Figur 15 Tilgjengelige atkomster for byggetrinn 1 Henning Larsen Harbitzalléen 5 T: +47 22 51 80 00 Henning Larsen Norge 0275 Oslo NO 998 701 961 MVA FORSLAG KONSEKVENSUTREDET DETALJREGULERING 29 (52) Det anbefales at eksisterende adkomst i sør beholdes som i dag, med høyre av og på, i tillegg tillates det adkomst via avkjørsel til siloene i nord. Dette forslaget avlaster adkomsten i nord, og samtidig unngår at all trafikken fra nord må snu i rundkjøringen. Dette gir også fleksibel adkomst for varelevering til området. Figur 16 Prinsippskisse av anbefalt adkomstløsning for byggetrinn 1 Gående og syklende må også ivaretas i byggetrinn 1. Det foreslås å etablere fortau langs adkomsten i Kullkransvingen, som leder til bussholdeplassene i Hansjordnesgata. I skissen over er denne lagt langs kanten av parkeringskjelleren, på grunn av høydeforskjeller. Dagens fortau på sørsiden av Hansjordnesgata er i dårlig stand, og er problematiske å drifte vinterstid. Det bør vurderes å oppgradere fortauet langs Hansjordnesgata, slik at adkomst til holdeplassene blir ivaretatt, da det forventes flere gående i området. Videre vestover langs Hansjordnesgata forbi Sport 1 er det lite som kan gjøres før vegen får en full oppgradering, på grunn av mangel på areal. Adkomst for lastebil til byggetrinn 1 er utfordrende fordi det er lite areal mellom nordgående kjørefelt i Stakkevollvegen og betongsiloen. Innkjøring direkte fra Kullkransvingen løser dette. Høyresving ut i sør er også uproblematisk. Henning Larsen Harbitzalléen 5 T: +47 22 51 80 00 Henning Larsen Norge 0275 Oslo NO 998 701 961 MVA 30 (52) FORSLAG KONSEKVENSUTREDET DETALJREGULERING Adkomsten i nord betjener siloene som i dag og den kan benyttes som utkjørsel mot sør. Det er ikke manøvreringsareal nok til at to lastebiler møtes mellom avkjørsel ved siloene og trafobygget, så det må sørges for tilstrekkelig areal til å vente fra sør. Gående og syklende Planområdet er sentrumsnært og ligger ca. 10-15 min. gange fra sentrum. Det er 5 -10 min. gange til dagligvareforretninger, byggeforhandler og bensinstasjon langs Stakkevollvegen. Tilbudet for gående og syklende består i dag av fortau langs vestsiden av Stakkevollvegen. Vedtatt plan for Stakkevollvegen legger opp til et sammenhengende tilbud for gående og syklende med gang-/sykkelveg langs vestsiden av Stakkevollvegen og fortau langs østsiden. Planforslaget for Kullkransvingen legger til rette for etablering av fortau langs avkjørsel til Kullkransvingen som kobler seg på fortau langs Stakkevollvegen. Gangfelt over adkomstvegen er tilbaketrukket slik at biltrafikk kan forholde seg til ett konfliktpunkt om gangen. I vedtatt plan for stakkevollvegen er gangfeltene skissert samme sted de er i dag. Det er skissert bussholdeplasser i begge retninger i nord, i sør er det ikke markert bussholdeplasser. Med den nye løsningen for Stakkevollvegen, er det sammenhengende gangadkomst til bussholdeplassene i nord. Gangavstand til bussholdeplass i sørgående retning er ca. 200m fra planområdet. Dette er akseptabel gangavstand. Dersom det likevel skulle bli aktuelt å etablere gangfelt over Stakkevollvegen ved adkomsten til Kullkransvingen, anbefales det å signalregulere hele adkomsten. Figur 17 Skisse planforslag og Stakkevollvegen Henning Larsen Harbitzalléen 5 T: +47 22 51 80 00 Henning Larsen Norge 0275 Oslo NO 998 701 961 MVA FORSLAG KONSEKVENSUTREDET DETALJREGULERING 31 (52) Kollektivtilgjengelighet Kullkransvingen ligger i en av hovedtraséene for kollektivtransport, Stakkevollvegen. Planområdet ligger nær bussholdeplassen Hansjordnesbukta, som betjenes av tre bybusslinjer og enkelte distriktsruter, med høy frekvens. Bybusslinjene er X27 (rushtidslinje), 33, 34, og 42. Sistnevnte har høyest frekvens, 10 min i rush og 15 min utenom rush. I rushperiodene er det ca. 15 avganger i timen i begge retninger, på døgnbasis er det 70 – 90 avganger i hver retning. Figur 18 Linjekart (Troms fylkestrafikk) Reguleringsplan for Stakkevollvegen legger opp til at kollektivtrafikken skal gis økt prioritet samtidig som trafikksikkerheten for gående og syklende bedres. Planen legger til rette for gjennomgående kollektivfelt i begge retninger, og gjennomgående kjørefelt for personbiler i begge retninger. Trafikkanalyse og trafikktellinger Det er gjennomført en trafikkanalyse for maksalternativet, alternativ A, for Kullkransvingen. Planforslaget legger opp til å etablere kontor, lager og forretning på tomten med opp mot 36 100 m2 (BRA). I forbindelse med «Revidert trafikkanalyse Stakkevollvegen», har Asplan Viak gjennomført og bearbeidet tellinger for Stakkevollvegen. Radartellingene ble gjennomført i uke 8 (17.- 25.02.2014). På delstrekningene ble ÅDT beregnet ut fra radartellinger og timetrafikk. Anslått ÅDT for Stakkevollvegen, gjeldende for 2015. Forbi planområder ligger ÅDT i Stakkevollvegen og i Hansjordnesgata på 10 700 kjt/d. ÅDT for full utbygging av Stakkevollvegen, inkludert planområdet, er vist i figuren under. Trafikken fra planområdet er fordelt 50% mot nord og 50% mot sør. Henning Larsen Harbitzalléen 5 T: +47 22 51 80 00 Henning Larsen Norge 0275 Oslo NO 998 701 961 MVA 32 (52) FORSLAG KONSEKVENSUTREDET DETALJREGULERING Figur 19 Døgntrafikk Kullkransvingen, full utbygging av Stakkevollvegen Som grunnlag for fremtidig ÅDT langs Stakkevollvegen og Hansjordnesgata er beregningene fra «Trafikkanalyse Stakkevollvegen» benyttet. Beregnet ÅDT-bidrag fra den rapporten er trukket fra, og ny beregnet turproduksjon for planområdet er lagt til. ÅDT på hovedvegen blir den samme som beregnet i Trafikkanalyse Stakkevollvegen. Det er sett på ulike scenario for ÅDT, avhengig av når byggetrinn 1 og full utbygging av Kullkransvingen kommer. Anslått fremtidig ÅDT er vist i tabellen under. Tabell 1 ÅDT planområdet, Hansjordnesgata og Stakkevollvegen ÅDT [kjt/d] Dagens Byggetrinn 1 Full utbygging, Byggetrinn 1 Full utbygging (2015) + dagens ÅDT Planområdet + full utbygging + full utbygging + dagens ÅDT Stakkevollvegen Stakkevollvegen A: Hansjordnesgata 10 700 10 900 11 000 14 400 14 500 B: Adkomst 600 550 660 550 660 C: Stakkevollvegen 10 700 10 900 11 000 14 400 14 500 Henning Larsen Harbitzalléen 5 T: +47 22 51 80 00 Henning Larsen Norge 0275 Oslo NO 998 701 961 MVA FORSLAG KONSEKVENSUTREDET DETALJREGULERING 33 (52) Tilgjengelighet for varelevering og turbuss Varelevering til planområdet vil i hovedsak foregå med lastebil eller mindre kjøretøy. Ny avkjørsel ivaretar behovet til lastebil inn og ut, samt for å snu internt på området. Figur 20 Sporing lastebil I tilknytning til kontorformålet kan det i enkelttilfeller være aktuelt med turbusser. Figuren på neste side viser sporing for buss inn og ut av området, samt manøvreringsareal for å snu. Det bør settes av dedikert areal for turbuss til å stoppe for på/avstigning, uten at den står i veien for øvrig trafikk på området. Henning Larsen Harbitzalléen 5 T: +47 22 51 80 00 Henning Larsen Norge 0275 Oslo NO 998 701 961 MVA 34 (52) FORSLAG KONSEKVENSUTREDET DETALJREGULERING Figur 21 Sporing buss 8.3 Grunnundersøkelser Fra planprogrammet: Det skal gjennomføres detaljerte grunnundersøkelser og undersøkelser av mulig forurensning. Undersøkelsene skal gjøres både på land og i sjø. Grunnforhold, løsmasser på land Sonderinger indikerer lagdelte masser. Prøvetaking viser et topplag av fyllmasse over skjellsand og sand fra 3 til 5 meters dybde. Fra 5-7 meter er det påvist leire og derunder fast silt. Leira har et vanninnhold på omtrent 35 % og en romvekt på 18,8 kN/m3, og silten et vanninnhold på omtrent 12 %, romvekt lik 20,1 kN/m3. Løsmasser i sjø Sonderinger og prøvetaking viser at grunnen består av løst lagret silt og leire ned til 6 meter under sjøbunnen. Videre nedover er det faste masser. Prøvetaking viser at øvre del av siltlaget (0-2m) inneholder kalkkonkresjoner, har et vanninnhold i størrelsesorden 60 % og en romvekt på omtrent 16,5 kN/m3. Fra 2-6 m er det leirig, sandig silt med et vanninnhold på omtrent 15 %, romvekt mellom 20,5 og 22,7 kN/m3. Siltens fasthet varierer mellom bløt og middels fast. Fylling Overslagsberegninger tyder på at det ikke er mulig å utvide fyllinga vesentlig utover i sjøen, uten at det gjennomføres stabiliserende tiltak. For å få tilfredsstillende stabilitet av fyllinga og ivareta eksisterende bygninger i området foreslås følgende alternativ: Kaiplate Henning Larsen Harbitzalléen 5 T: +47 22 51 80 00 Henning Larsen Norge 0275 Oslo NO 998 701 961 MVA FORSLAG KONSEKVENSUTREDET DETALJREGULERING 35 (52) Ytterligere utfylling kan unngås dersom det støpes et dekke som fundamenteres på peler til fjell. Det må kontrolleres at eksisterende fylling har tilstrekkelig erosjonssikring. I tillegg må eksisterende spunt kontrolleres og eventuelt forsterkes. Spunten kan forsterkes med for eksempel ei motfylling i sjøen. Mudring Det øverste laget på sjøbunnen fjernes under fyllingsfoten for å bedre stabiliteten til fyllinga. Det bløte siltlaget på sjøbunnen skiftes ut med sprengstein langs et ca. 15 meter bredt belte under fyllingsfoten, som illustrert i bilag 2. Sprengstein legges ut med en helning 1:1,3. Ved å danne en solid fyllingssåle forhindres sammensatte glideflater i det bløte laget, noe som er med på å øke sikkerheten mot utglidning. Massene som skiftes ut kan ikke benyttes i selve fyllingen. Fyllingens utforming, utslag og kotehøyder er vist i bilag 2. Med denne løsningen er det ikke behov for ventetid mellom fyllingsetappene. All oppfylling opp til kt. -3 må utføres fra lekter, mens videre oppfylling over dette nivået kan utføres på tipp fra land. Motfylling Dersom det er aktuelt å ikke bygge dypvannskai, kan stabiliteten av fyllinga muligens sikres med motfylling langs fyllingsfoten i flere nivåer. Fyllinga legges ut gradvis med helning 1:1,3. Motfylling må legges ut med lekter. Det må installeres poretrykksmålere for å registrere poretrykk under utlegginga av fyllinga. Ventetid mellom etappene avgjøres på grunnlag av poretrykksmålingene. Det er forutsatt sprengsteinsfylling og at fyllingsfront og –fot erosjonssikres. Fundamentering Dypvannskai må fundamenteres på peler til fjell. For fyllingsløsning med mudring må kaidekket i tillegg forankres inn i fyllinga. Samtlige planlagte bygg/konstruksjoner må fundamenteres på peler til fjell. Parkeringskjeller må bygges vanntett og forankres mot oppdrift. Konklusjon: På grunn av kompliserte grunnforhold anbefales det i tillegg å utføre en supplerende sondering lengst nord ved eksisterende fylling. Utvidelsen av kai mot nabotomt var ikke kjent da undersøkelsene ble utført, og er ikke undersøkt. Vurderingsgrunnlaget for det utvidete fyllingsområdet er derfor lite. Det må påregnes grunnundersøkelser i utvidet fyllingsområde før prosjektering igangsettes. Ved å følge de anbefalinger for stabilitet, setninger og fundamentering som er beskrevet i grunnundersøkelsen, vil det ikke være problematisk og bebygge tomta som foreslått. 8.4 Miljøtekniske undersøkelser Fra planprogrammet: Det skal gjennomføres detaljerte grunnundersøkelser og undersøkelser av mulig forurensning. Undersøkelsene skal gjøres både på land og i sjø. De miljøtekniske grunnundersøkelsene omfatter skovelboring med uttak av jordprøver på land og opptak av sedimentprøver i sjø, med påfølgende kjemiske analyser. På land: Analyseresultatene for jord viser konsentrasjoner av tungmetaller (Cr, Pb og Zn), PAH, PCB, bensen og hydrokarboner (C12-C35) høyere enn normverdier for forurenset grunn. Analyseresultater sammenstilt med Klifs veileder for helsebaserte tilstandsklasser for forurenset grunn viser tilstandsklasse 4 i ett punkt, tilstandsklasse 3 i to punkter og tilstandsklasse 2 i ett punkt. Før terrenginngrep kan iverksettes skal det i henhold til forurensningsforskriftens kap. 2 utarbeides en tiltaksplan for forurenset grunn. Tiltaksplanen skal beskrive håndtering og Henning Larsen Harbitzalléen 5 T: +47 22 51 80 00 Henning Larsen Norge 0275 Oslo NO 998 701 961 MVA 36 (52) FORSLAG KONSEKVENSUTREDET DETALJREGULERING disponeringsløsninger for forurenset grunn, og skal godkjennes av kommunen før igangsettingstillatelse kan gis. I sjø: Analyseresultatene for sedimenter sammenstilt med Klifs klassifiseringssystem for miljøkvalitet i fjorder og kystfarvann viser konsentrasjoner av tungmetaller, PAH, PCB og TBT høyere enn Klifs tilstandsklasse II (forurensningsgrad moderat). Undersøkte sedimenter (2 av 4 prøver) klassifiseres innenfor tilstandsklasse V (forurensningsgrad meget sterkt), og det er nødvendig med tillatelse fra forurensningsmyndighetene (Fylkesmannen) dersom det skal gjøres tiltak i sedimentene. For overskridelser i sjø skal det utarbeides en risikovurdering i forhold til aktuelle tiltak i sedimenter. Risikovurderingen skal godkjennes før igangsettingstillatelse gis (dette sikres med reguleringsbestemmelse). Risiko er i første rekke knyttet til oppvirvling av sedimenter som gjør at giftige sedimenter spres til områder som er rene. Dette kan man normalt sikre seg mot ved å anlegge en filtvifte som hindrer sedimentene i å spre seg. Konklusjon Forurensning fra tidligere verks og skipstrafikk er ikke overraskende å finne i land og sjøbunn. Statens forurensningstilsyn krever tiltaksplan og risikovurdering for all forurensning som overskrider normverdiene. Ved riktige tiltak koblet opp mot risikovurdering er det normalt ingen større problemer med å bygge på den aktuelle tomta. 8.5 Grønnstruktur Bakgrunn Tomta er et industriområde der grønnstrukturer må etableres helt på nytt, både offentlig rom og private. Dette vil gi området bedre kvaliteter enn i dag. Prosjektet berører ikke eksisterende grønnstrukturer slik at noe verdifullt går tapt ved ny utbygging. Følgende må vurderes: - Hvordan grønnstrukturen på kommunedelplannivå ivaretas for denne tomta på reguleringsplannivå (grønnstruktur på tak). - Areal - Tilgjengelighet - Sammenhenger - Promenade og siktlinjer Løsningsforslag Det opprinnelige løsningsforslaget var å anlegge en offentlig tilgjengelig park på taket av den store lagerbygningen. Nå er den delen av utearelet som ligger på taket privat og den offentlige tilgjengelige delen på bakkeplan. En åpen grønnstruktur med parkmessig opparbeiding på bakkeplan mot Stakkevollvegen vil være med å gi liv til gata og kontor/forretningsbygget. Inntrukket gang/sykkelveg på bakkeplan med beplantning mot veien vil gi en gangløsning/promenade med flotte kvaliteter uten at den kommer i konflikt med industrien til kaianleggene. Henning Larsen Harbitzalléen 5 T: +47 22 51 80 00 Henning Larsen Norge 0275 Oslo NO 998 701 961 MVA FORSLAG KONSEKVENSUTREDET DETALJREGULERING 37 (52) Figur 22 Grønnstruktur på bakkeplan (Illustrasjon: 70N Ark, 2021) Belegg og vegetasjon i uteareal på tak og på bakkeplan: Gangvei med bredde 3 meter har asfaltdekke mens plassen foran bygningen har steinbelegning. Grønnstruktur langs vei anlegges med terrengvoll og beplantes. På taket er det en gjennomgående belegning, gjerne tre som fungerer som veisystem og forbinder soner av opphold av forskjellig art: sitteplasser og grønne områder. Mellom gang og oppholdssonene er det store felter med vegetasjon. Vegetasjonsdekket har sedum som base (lavtvoksende plante Henning Larsen Harbitzalléen 5 T: +47 22 51 80 00 Henning Larsen Norge 0275 Oslo NO 998 701 961 MVA 38 (52) FORSLAG KONSEKVENSUTREDET DETALJREGULERING som danner tepper av vegetasjon i 5 -15cm høyde). Trær, robuste planter og urter utgjør supplerende vegetasjon. Grønnstruktursonen mellom Kullkransvingen og eiendommen i sør kan inngå i en eventuell fremtidig grønn-/gatetunstruktur med naboeiendommen (naboeiendommen er i plan for Nordbyen regulert til gatetun). Oppsummering grønnstruktur: En kombinasjon av offentlig arealer på bakkeplan og private uteoppholdsarel på taket av lagerbygningen vil bli et flott tilskudd til området. Parken på tak vil bli skjermet mot vind og støy, ligger mot sør og vil få sol hele dagen. En åpen og innbydende park på bakkeplan mot Stakkevollvegen vil være med å gi liv til gata og kontor/forretningsbygget. Inntrukket gang/sykkelveg på bakkeplan med beplantning mot veien vil gi en promenade med flotte kvaliteter uten at den kommer i konflikt med industrien til kaianleggene. Henning Larsen Harbitzalléen 5 T: +47 22 51 80 00 Henning Larsen Norge 0275 Oslo NO 998 701 961 MVA FORSLAG KONSEKVENSUTREDET DETALJREGULERING 39 (52) 9. ANDRE KONSEKVENSER AV PLANFORSLAGET Overordnede planer og vedtak Planforslaget stemmer overens med alle retningslinjer, visjoner og strategier som beskrives i overordnede planer og vedtak. En gjennomgang av disse er beskrevet i kapittel 5. Sol/skygge Sol- og skyggediagram viser at alternativet ikke kaster skygge på omkringliggende boligbebyggelse. Tilgrensende lager og industriområde øst for planområde er det som får mest skygge. Henning Larsen Harbitzalléen 5 T: +47 22 51 80 00 Henning Larsen Norge 0275 Oslo NO 998 701 961 MVA 40 (52) FORSLAG KONSEKVENSUTREDET DETALJREGULERING Figur 23 Skyggekast gjeldende alternativ (20. mars), (70N Ark) Nær/fjernvirkninger På tross av prosjektets høyde vil det være lite dominerende mot Stakkevollvegen og nærområdet på grunn av at lengderetningen er lagt vinkelrett på sundet. Det vil heller ikke være noen dominerende fjernvirkninger, selv om det vil bli synlig fra fjorden og fra fastlandet, da spesielt fra Storstein- og Tomasjordneset. Henning Larsen Harbitzalléen 5 T: +47 22 51 80 00 Henning Larsen Norge 0275 Oslo NO 998 701 961 MVA FORSLAG KONSEKVENSUTREDET DETALJREGULERING 41 (52) Figur 24 Illustrasjon sett fra Tromsøbrua (Illustrasjon: 70N Ark) Figur 25 Illustrasjon sett fra Stakkevollvegen mot nord (Illustrasjon: 70N Ark) Støy Prosjektet skal holde seg innenfor krav til kontorbygg gitt i NS8175:2012 klasse C. Krav til innendørs lydnivå fra utendørs lydkilder for møterom og kontorer er 35 dB. Skisse av Henning Larsen Harbitzalléen 5 T: +47 22 51 80 00 Henning Larsen Norge 0275 Oslo NO 998 701 961 MVA 42 (52) FORSLAG KONSEKVENSUTREDET DETALJREGULERING støysonekart i figur viser at fasade som vender mot Stakkevollvegen vil ligge i gul støysone fra vegtrafikkstøy. Bygningsfasader vil prosjekteres slik at grenseverdier for innendørs støynivå ivaretas. Parkområdet vil ligge i hvit/gul støysone fra vegtrafikkstøy. Plan for beskyttelse av omgivelsene mot støy og andre ulemper i bygge- og anleggsfasen skal følge søknad om igangsetting. Utbyggingen vil føre til en økning i trafikkmengde for Stakkevollvegen/Hansjordnesgata, fra ÅDT 9 000 til ÅDT 10 000. Denne økningen i trafikk vil føre til en minimal økning i støy fra vegtrafikk (< 1 dB). Figur 26 Støysonekart med nytt prosjekt inntegnet Grenseverdi for gul støysone fra havner og terminaler er iht. T-1442 Lden = 55 dB uten impulslyd og Lden = 50 dB med impulslyd. For nattperioden er grenseverdien Lnight = 45 dB. Grenseverdiene gjelder i hovedsak ved etablering av ny virksomhet, men også for vesentlige endringer eller utvidelser av støyende virksomhet. Støy på havna vil oppstå ved lasting og lossing, hjelpemotorer o.l. om bord i båt og trucker som kjører på området. De nærmeste naboene er i hovedsak industri. Nærmeste bolig ligger ca. 100 meter fra havneområdet. Boligene har fri sikt til svært lite av havneområdet og vil være godt skjermet av eksisterende og ny bebyggelse mot støyende aktiviteter som foregår på havna. Ny bebyggelse vil være høyere enn eksisterende og vil gi bedre skjermingseffekt. Det er lite sannsynlig at støynivåer ved boliger vil øke merkbart (> 3 dB), forutsatt at driftssituasjon ikke vil endres i særlig grad. Områdereguleringsplan for Nordbyen åpner for boligbebyggelse (sør for planområdet for Kullkransvingen), i det som i dag er sjøarealer. Støyutredning utført til områdereguleringsplanen (C-rap-001-01 Nordbyen - støyvurdering på områdeplan-nivå, Rambøll Henning Larsen Harbitzalléen 5 T: +47 22 51 80 00 Henning Larsen Norge 0275 Oslo NO 998 701 961 MVA FORSLAG KONSEKVENSUTREDET DETALJREGULERING 43 (52) 2018, rev. 2019) viser potensiell støyutbredelse og angir støyverdier ved havneaktivitet på en utvidet kaifront i Kullkransvingen. Plassering større båter ved havneområdet. (Ref. Kontinuerlig drift hele Kontinuerlig drift hele Veitrafikk og rød, grønn og figur 14 i utredningen) døgnet, simulert for døgnet, simulert landstrøm svarte båter med Red: Rød sirkel for dieselaggregat. Rød og gul og impulsstøy. Rød og gul dieselaggregat. Lden 4m. Kullkransvingen støysone for havneaktivitet støysone for havneaktivitet Støysonekartene er å anse uten impulslyd. (Ref. figur med impulslyd. (Ref. figur som «verste situasjon». (Ref. 15. i utredningen) 16 i utredningen) figur 17 i utredningen). Figur 27 Fra støyutredning for Nordbyen, inkludert ny kai i Kullkransvingen Premissene for utredningen er ikke endret siden 2019, og det foreligger ikke mer detaljert kunnskap om forventet aktivitet i Kullkransvingen enn det som var lagt til grunn for disse beregningene. Nevnte utredning er derfor lagt til grunn for å vise konsekvenser også for denne planen. Se eget notat (Vurdering av støy fra kai for reguleringsplan 1755, Kullkransvingen, Rambøll 2021). På bakgrunn av disse analysene foreslås reguleringsbestemmelse om tilrettelegging for landstrøm. Grønne interesser Tiltaket berører ikke områder som er brukt til lek for barn og unge. Det kommer ikke i konflikt med grønne interesser. Det er lagt vekt på å forbedre uteoppholdsarealene i planområdet, slik at deler av disse kan bli tilgjengelige for offentligheten. Det vil være positivt for området. Kulturhistorisk stedsanalyse/kulturminner Planforslaget kommer ikke i kontakt med kulturminner. Lager som skal rives er det ikke knyttet bevaringsinteresser til og kulturminneavdeling på Tromsø Museum har ingen registrert kulturminner i området som skal gjenfylles i sjø. Overvann/Spillvann og avløp Saeco har utarbeidet rammeplan for VAO, som er gitt som vedlegg til planen. Ny bebyggelse i planområdet plasseres delvis med sluk for overvannshåndtering under kote +4. Bebyggelsens avløpssystem må her sikres mot tilbakeslagsskader og utvikles som helhetlige private avløpsløsninger med tilstrekkelig sikring. Dersom det skal etableres sluk for spillvann under kote +4,10 m, så skal påslipp til kommunalt avløpsnett skje ved hjelp av pumpeanlegg med tilbakeslagssikring. Noen områder av planen har uteromsnivå på ca. kote +4,0, eller høyere mens nye områder mot kai etableres på kote +3,0. Der sluk etableres under kote 3,10 m må det sikres mot tilbakeslagsskader gjennom tilfredsstillende fordrøyning og montering av høyvannslukker på overvannsledningen for overvannsystem. Avløpsnettet i Stakkevollvegen er nytt og har Henning Larsen Harbitzalléen 5 T: +47 22 51 80 00 Henning Larsen Norge 0275 Oslo NO 998 701 961 MVA 44 (52) FORSLAG KONSEKVENSUTREDET DETALJREGULERING tilstrekkelig kapasitet. I forbindelse med detaljplanlegging avklares teknisk løsning med Tromsø Kommunes etat for Vann- og avløp. Brannvernberedskap: Det anbefales brannvannsløsning med uttak fra sjø til manuell slukking. Det er viktig å få avklart kapasitet med tanke på sprinkleranlegg som antas å være dimensjonerende for dette området. Tromsø kommune må simulere vannettet for å avklare dette. Avfallshåndtering: Plan for avfallshåndtering utarbeides gjennom plan for teknisk infrastruktur som utarbeides i forbindelse med byggesak og godkjennes av Tromsø Kommune. Energiløsning og fjernvarme Planområdet ligger innenfor konsesjonsområde for fjernvarme, og det er lagt fjernvarme i Stakkevollvegen. Tilkopling til fjernvarmenett vil gjøres etter nærmere dialog med Kvitebjørn Varme. Troms kraft har et elanlegg på tomta som må flyttes, og det må estimeres kostnader for flytting til alternativt sted i samarbeid med Troms kraft. Privat og offentlige servicetilbud Det er mulighet for forretning i første etasje mot Hansjordnesgata. Hvilken type forretning dette blir er ikke fastsatt ennå men det vil gi et utvidet servicetilbud innenfor sitt segment. Telefoni og fiberoptikk Kontor med mange ansatte krever nye og moderne løsninger for telefoni- og fiberoptikk. Tromsø kommune har signalisert at ved utvidelse av veg/fortausarealet langs Stakkevollvegen vil det tilrettelegges for legging av nye kabelanlegg for strøm, telefon og fiberoptikk. En tilknytning til dette anlegget vil være mest hensiktsmessig for Kullkrantomta. Juridiske/ økonomiske konsekvenser for kommunen Planforslaget utløser ikke offentlig innløsningsplikt eller ekspropriasjon. Utbyggings-/opparbeidingsavtale Det er foreløpig tenkt en utbygging i to trinn med en mest mulig fleksibel løsning. Det er naturlig å forhandle om utbyggingsavtale så tidlig som mulig i prosjektet. Kaiområde Kaien skal ikke være offentlig område og har ikke vært det tidligere. Så lenge det er forenlig med næringsvirksomheten og ikke utgjør en sikkerhetsrisiko så vil kaiområdet ikke være avsperret for ferdsel til fots. Adkomst med kjøretøy vil kun være mulig etter avtale med grunneier. Naturmangfold Vurdering av naturmangfoldsloven § 8-12. § 8 Kunnskapsgrunnlaget Kunnskapsgrunnlaget i saken vurderes å være tilstrekkelig. Det er avdekket at det ikke er verdier innenfor området, da det i hovedsak består av asfalt og betong i dag. Det er ikke registrert verdier i naturbase innenfor planområdet. Det er gjort sedimentprøver fra havbunnen, hvor det ble funnet forurensede sedimenter. § 9 Føre-var-prinsippet Henning Larsen Harbitzalléen 5 T: +47 22 51 80 00 Henning Larsen Norge 0275 Oslo NO 998 701 961 MVA FORSLAG KONSEKVENSUTREDET DETALJREGULERING 45 (52) Før det kan gjøres tiltak i sjø skal det gjøres en risikovurdering av tiltakene for å hindre spredning av sedimentene. Dette er sikret i bestemmelsene og skal godkjennes av forurensningsmyndighet. § 10 Økosystemtjenester og samlet belastning Belastningen på økosystemtjenester vurderes å være lave, da det er få verdier innenfor planområdet. § 11 Kostnadene ved miljøforringelse skal bæres av tiltakshaver Tiltakshaveren skal dekke kostnadene ved å hindre eller begrense skade på naturmangfoldet som tiltaket volder, dersom dette ikke er urimelig ut fra tiltakets og skadens karakter. § 12 Miljøforsvarlige teknikker og driftsmetoder For å unngå eller begrense skader på naturmangfoldet skal det tas utgangspunkt i slike driftsmetoder og slik teknikk og lokalisering som, ut fra en samlet vurdering av tidligere, nåværende og fremtidig bruk av mangfoldet og økonomiske forhold, gir de beste samfunnsmessige resultater. Henning Larsen Harbitzalléen 5 T: +47 22 51 80 00 Henning Larsen Norge 0275 Oslo NO 998 701 961 MVA 46 (52) FORSLAG KONSEKVENSUTREDET DETALJREGULERING 10. ROS ANALYSE Det er gjennomført en ROS-analyse i henhold til plan- og bygningslovens § 4-3. I analysen er det tatt utgangspunkt i ny veileder for DSB om utarbeidelse av ROS. Det er vurdert 3 aktuelle risikoforhold og uønskede hendelser, som vil kunne medføre konsekvenser enten for liv og helse, stabilitet og/eller miljø. Det er ikke identifisert noen risikoforhold som vurderes som uakseptable, eller som vurderes å kunne påvirke foreslått bruk av planområde på en slik måte at risikoen vurderes som uforsvarlig. For de hendelser som er vurdert som akseptabel risiko er det foreslått ytterligere tiltak for oppfølging for samtlige av disse. Følgende hendelser er vurdert som akseptabel risiko (hendelsens ID-nummer i parentes): (1) Trafikkulykker (2) Grunn- og miljøforhold (3) Klimaproblematikk ID Uønsket hendelse Risikonivå nr. Liv og helse 1 Trafikkulykker Stabilitet Materielle verdier Liv og helse 2 Grunn og miljøforhold Stabilitet Materielle verdier Liv og helse 3 Klimaproblematikk (flom/tidevann) Stabilitet Materielle verdier Gjennom videre oppfølging av de foreslåtte tiltakene, enten i forbindelse med planlegging, detaljprosjektering av bygg eller oppfølging i anleggsfase vurderes det at risikoen vil kunne ivaretas, og antatt risikonivå etter dette vil være akseptabelt eller så lavt som mulig i henhold til slik løsninger er foreslått og foreligger. Henning Larsen Harbitzalléen 5 T: +47 22 51 80 00 Henning Larsen Norge 0275 Oslo NO 998 701 961 MVA FORSLAG KONSEKVENSUTREDET DETALJREGULERING 47 (52) 11. UTTALELSER OG MERKNADER 11.1 Uttalelser og merknader til varsel om oppstart 2012 Troms fylkeskommune Samferdselsetaten, 06.08.2012 Samferdselsetaten oppfordrer til å begrense antall p-plasser. 7000 m2 p-kjeller og ev. overflateparkering synes å være mye og kan med fordel reduseres. Det påpekes også at tilgjengelighet for sykkel og gående må prioriteres høyt, og det må legges vekt på å sette av areal til sykkelparkering. Forslagstillers kommentar: P-kjelleren er redusert til 5 000 m2 og det er lagt opp til gode forhold for gående og syklende. Det er foreslått ca. 160 sykkelparkeringsplasser i kjeller og ca. 100 sykkelparkeringsplasser på bakkeplan. Kystverket, 26.07.2012 og Tromsø Havn, 09.07.2012 Planlagt fylling i sjø på 9700 m2 er søknadspliktig etter havne og farvannslovens § 27. I dette tilfellet er det Tromsø Havn som er myndighet etter loven, da tiltaket etter Kystverkets vurdering ikke vil påvirke trafikken i hoved eller biled. Forslagstillers kommentar: Søknad til Tromsø Havn i forbindelse med byggesaken sikres med en reguleringsbestemmelse. Statens Vegvesen, 26.06.2012 Påpeker viktigheten av å begrense antall parkeringsplasser da store utbyggingsplaner vil på sikt føre til negativ innvirkning på trafikksikkerheten, trafikkavviklingen i rundkjøringene og langs hele Stakkevollvegen. Forslagstillers kommentar: Det er i planen forsøkt å få til et trafikksikkert forslag som ikke vil forverre situasjonen i forhold til trafikkavvikling i Stakkevollvegen. Se vedlagt trafikkutredning for nærmere gjennomgang. Tromsø Kraft Nett AS, 28.06.2012 TKN ønsker å delta i planarbeidet. Bakgrunnen er å sikre at TKN’s elanlegg blir vist i planen, estimere kostnader for eventuell flytting av elanlegg, avklare behovet for nye elanlegg, se på om det er aktuelt med alternativ energiforsyning til området og samarbeid med øvrig infrastruktur. Forslagstillers kommentar: TKN er kontaktet av forslagstiller for på en best mulig måte få til en plan som sikrer alles interesser. Fylkesmannen i Troms, 05.07.2012 Har ingen merknader til planprogrammet, men på peker at hensynet til støy og samfunnssikkerhet fordrer god oppfølging av tiltakshaver og kommune. 11.2 Uttalelser og merknader til varsel om oppstart i 2020 Mattilsynet, 21.04.2020 Det er ingen tilsigsområder som blir berørt og Mattilsynet har derfor ingen innvendinger til denne planen. Henning Larsen Harbitzalléen 5 T: +47 22 51 80 00 Henning Larsen Norge 0275 Oslo NO 998 701 961 MVA 48 (52) FORSLAG KONSEKVENSUTREDET DETALJREGULERING Forslagsstillers kommentar: Tas til orientering. NVE, 22.04.2020 Mer utbygging i nedbørfeltet gir økt andel tette flater. Dersom omgivelsene og/eller resipienten ikke har kapasitet til å ta imot økt avrenning, må det planlegges kompenserende tiltak i nedbørfeltet. Klimaendringenes påvirkning på avrenningen i byggeområdene må også avklares. Dette må gjøres tidlig i planprosessen slik at det blir satt av tilstrekkelig areal før bygninger og infrastruktur planlegges. Et velfungerende system for produksjon og overføring av energi er avgjørende for samfunnet. Planen må derfor ta hensyn til anlegg som er planlagt eller har konsesjon etter energi- og vassdragslovgivningen. Hvis planen kommer i berøring med energiinteresser, bør berørte energiselskap involveres tidlig. Forslagsstillers kommentar: Det er utarbeidet VAO-rammeplan som er godkjent av kommunen. Det er lagt fjernvarme langs Stakkevollvegen. Planen legger til rette for tilknytning til fjernvarmeanlegget. Avinor, 06.05.2020 Hele planområdet vil bli liggende innenfor horisontalflaten, som er en høyderestriksjonsflate/hinderflate i restriksjonsplanen (ENTC-P-08) for lufthavnen, hjemlet i EASA krav CS ADR-DSN.H.420 og CS ADR-DSN.J.480, gjeldende fra 08.12.2017. Horisontalflaten ligger på kote 54,7 meter over havet (moh), dvs. 45 meter over rullebanen. Avinor ber om at følgende bestemmelser tas inn i detaljreguleringsplanen: Høyderestriksjonsflater/hinderflater i restriksjonsplanen for Tromsø lufthavn Det må ikke etableres bygg, påbygg, anlegg, konstruksjoner i strid med hinderflatene (horisontalflaten) i restriksjonsplanen for lufthavnen, dvs. ikke høyere enn kote 54,7 meter over havet. Hinderflater og bruk av kraner Dersom det skal benyttes byggekraner over kote 54,7 meter over havet, må tiltakshaver på forhånd søke Tromsø lufthavn om godkjennelse av kranbruken. Det stilles krav om at kraner er utstyrt med faste røde hinderlys. Tiltakshaver er ansvarlig for å gjennomføre en eventuell risikoanalyse i samråd med Tromsø lufthavn for å sjekke ut om kranbruken er akseptabel med hensyn til flysikkerheten. Kommunen kan ikke gi igangsettingstillatelse for bruk av kraner over kote 54,7 meter over havet før det foreligger godkjennelse fra Avinor. Forslagsstillers kommentar: Bestemmelsene om høyderestriksjoner og hinderflate legges inn i planbestemmelsene. Advokatfirmaet Østgård på vegne av Bukta Nord AS, 07.05.2020 Aktuell naboeiendom eies nå av Bukta Nord AS, idet selskapet EA Eiendom SA er faset ut. Bukta Nord AS ser positivt på at eiendommene utvikles, men har kommentarer til to forhold: - En betydelig andel av sjøarealet innenfor plangrensa går sørvestover inn foran gnr/bnr 519/520 (Bukta Nord AS). Ber om forklaring på avgrensningen av planområdet. Det må Henning Larsen Harbitzalléen 5 T: +47 22 51 80 00 Henning Larsen Norge 0275 Oslo NO 998 701 961 MVA FORSLAG KONSEKVENSUTREDET DETALJREGULERING 49 (52) trekkes en rett strek ut i sjøen mellom gnr/bnr 519/525 for å angi korrekte grenser for de privatrettslige eier- og rettighetsposisjoner. - Plangrensen er angitt helt inntil eksisterende bygningsmasser på gnr/bnr 519/525 og omfatter da deler av Bukta Nord AS sin eiendom. ber om avklaring på hvorfor planområdet er avgrenset slik at det berører Bukta Nord AS` eiendom. Forslagsstillers kommentar: Plangrensa ble avgrenset til å ha med seg sjøarealene foran gnr/bnr 519/525 for å muliggjøre en sammenhengende kaifront. Videre ble plangrensa satt langs bygningsmassen på gnr/bnr for å ta med arealet avsatt til grønnstruktur mellom bygningsmassen på gnr/bnr/519/525 og Kullkransvingen i kommundelplanen for Stakkevollvegen. Etter avklaring med Tromsø kommune er begge arealer tatt ut av planen for Kullkransvingen. Statens vegvesen, 12.05.2020 Det er viktig å redusere og begrense antall parkeringsplasser i området og langs Stakkevollvegen mellom Hansjordnesgata og Breivika. Store utbygginger i området genererer stor trafikkvekst, og dette vil få svært negativ innvirkning på trafikksikkerheten og trafikkavviklingen langs Stakkevollvegen. Det er derfor svært viktig å legge til rette for at området kan nås lett med sykkel, gang og for brukere av kollektivtrafikk. Området må gjøres tilgjengelig for alle ved hjelp av prinsippene for universell utforming. Forslagsstiller kommentar: Det legges opp til parkeringskjeller. Antall parkeringsplasser er i tråd med kommunedelplan for Stakkevollvegen. Det settes maks antall for parkeringsplasser i bestemmelsene i tråd med kommunedelplanen. Det legges også opp til ca. 160 sykkelparkeringsplasser i kjeller og ca. 100 sykkelparkeringsplasser på bakkeplan. Det reguleres fortau langs avkjørsel som kobler seg på fortauet i nylig vedtatt reguleringsplan for Stakkevollvegen. Troms kraft, 14.05.2020 I god tid før utbygging må det avklares hvordan nye bygninger i planområdet skal forsynes med elektrisk strøm. Dersom planen forutsetter at eksisterende høyspenningsanlegg må flyttes eller legges om, må det settes av plass til ny trasé og/eller nettstasjon. For å sikre strøm til ny bebyggelse, må det settes av plass til å etablere en eller flere nye nettstasjoner i området. Følgende må spesifikt ivaretas i plan med bestemmelser: - Der nettselskapet har angitt behov for plassering av ny nettstasjon, må det reguleres et areal til slikt formål - Nettstasjoner tillates oppført i forbindelse med strøm til stedbunden næring i LNFR område, samt i areal regulert til utbyggingsformål - Nettstasjoner tillates oppført også utenfor regulerte byggegrenser og kommer i tillegg til tillatt utnyttelsesgrad - Nettstasjoner tillates oppført inntil 1 m fra eiendomsgrense og at det generelt er 5 m byggegrense rundt nettstasjoner. Henning Larsen Harbitzalléen 5 T: +47 22 51 80 00 Henning Larsen Norge 0275 Oslo NO 998 701 961 MVA 50 (52) FORSLAG KONSEKVENSUTREDET DETALJREGULERING Troms kraft ønsker å bli kontaktet i god tid før utbygging. Forslagsstillers kommentar: Tas til orientering. Henviser til innspill fra Troms Kraft i 2012. TKN er kontaktet av forslagstiller for på en best mulig måte få til en plan som sikrer alles interesser. Tiltakshaver tar kontakt i god tid før utbygging av området for å avklare og planlegge strømforsyning. Fylkesmannen i Troms og Finnmark, 11.05.2020 Understreker viktigheten av å avklare sikker byggegrunn i en tidlig fase. Minner om kravet til at det skal gjennomføres en risiko- og sårbarhetsanalyse for planområdet. Når det gjelder utfylling i sjø, vil det være en generell fare for at eventuell forurensning på sjøbunnen virvles opp, og bidrar til spredning av miljøgifter. I tillegg vil utfylling som regel medføre fare for spredning av plastforurensning i sjøen, da sprengstein brukt i utfyllinger vanligvis inneholder en viss mengde plastavfall fra sprengledninger og andre sprengningselementer. Ved utfylling i sjø kreves det derfor tillatelse fra Fylkesmannen etter forurensningsloven § 11. Fylkesmannen ber om at hensynet til forurenset sjøbunn ivaretas i det videre arbeidet med reguleringsplanen. Fylkesmannen vil ellers framheve følgende viktige tema som kommunen må ivareta i planarbeidet: Barn og unge, universell utforming, estetikk, grad av utnytting, samfunnssikkerhet og framtidige klimaendringer. Forslagsstillers kommentar: Det er utarbeidet risiko- og sårbarhetsanalyse. Det er også gjennomført geotekniske og miljøtekniske undersøkelser tilbake i 2012. Rapportene ligger som vedlegg. Troms og Finnmark fylkeskommune, 18.05.2020 Mangler ved varsel Vi vil først påpeke at opplysningene og informasjonen som fremkommer i oppstartsvarselet er noe mangelfulle. Det er flere viktige føringer og rammer som burde vært omtalt, blant annet andre vedtatte planer som direkte berører varslet planområde, eksempelvis detaljregulering for Stakkevollvegen plan 1821, samt kommunedelplan for byutviklingsområdet Stakkevollvegen. Prosjekt Tromsøpakke 3 Det forutsettes at varslet planarbeid samkjøres og harmonerer med løsningene som det jobbes med i forbindelse med prosjektet TP3 Stakkevollvegen. Planavgrensning Plan 1821 detaljregulering for Stakkevollvegen ble vedtatt tidligere i år, og det forventes at denne er førende for de trafikale forholdene til planene for Kullkransvingen. I den forbindelse registrerer vi at varslet planområde ikke tar med seg adkomsten fra Stakkevollvegen som skal servere området, jamfør plan 1821. Vi vi derfor oppfordre til å utvide planområdet til også å ta med seg den planlagte adkomsten i hht. plan 1821. Felles adkomst Henning Larsen Harbitzalléen 5 T: +47 22 51 80 00 Henning Larsen Norge 0275 Oslo NO 998 701 961 MVA FORSLAG KONSEKVENSUTREDET DETALJREGULERING 51 (52) Det forventes at dette planarbeidet ser på helheten i området når det kommer til den trafikale løsningen - både med tanke på adkomst til Stakkevollvegen og eventuell internveg. Det vises til plan 1821 hvor to av adkomstene fra Stakkevollvegen i dette området er vist stengt. Av hensyn til kollektivtrafikken ser vi klare fordeler med å begrense antall avkjørsler til Stakkevollvegen, og det forutsettes at dette også er førende for planarbeidet som det nå er varslet oppstart av. Gående og syklende Planen som nå varsles oppstart av må ivareta gode løsninger for gående og syklende i hht. detaljregulering 1821 Stakkevollvegen. I tillegg vil det være svært viktig å sikre god og trygg gangforbindelse mot de nærmeste bussholdeplassene langs Stakkevollvegen. Automatisk freda kulturminner Planområdet er sjekket mot våre arkiver og ut fra vår faglige vurdering av området. Så langt vi kjenner til, er det ikke i konflikt med kjente, automatisk freda kulturminner. Forslagsstillers kommentar: - Varselbrev om oppstart ble godkjent av kommunen før utsendelse. - Planforslaget er tilpasset reguleringsplan for Stakkevollvegen. - Adkomst: Planforslaget legger opp til én ny adkomst som skal betjene området. Dagens atkomst stenges når ny adkomst er etablert. - Gående og syklende: det legges til rette for fortau langs ny adkomst som kobler seg på fortau i reguleringsplan for Stakkevollvegen. 12. FORSLAGSTILLERS AVSLUTTENDE KOMMENTAR Planforslaget er begrunnet i Odd Berg gruppens ønske om å utvikle Kullkransvingen til et moderne kontor og forretningsområde i tråd med Tromsø kommunes vedtatte kommunedelplan for Stakkevollvegen. Utbyggingen skal føre til en kvalitetsmessig god utnytting av tomta og lokalene skal framstå som attraktive å leie for ønskede bedrifter, gjennom høy standard og mulighet for fleksibilitet. Det er ønske om en fleksibel reguleringsplan og en regulering til bebyggelse og anleggsformål hvor kontor, forretning og industri (lager) er hovedformålene som virker mest hensiktsmessig. Det er lagt vekt på å forbedre uteoppholdsarealene i planområdet, slik at disse kan bli tilgjengelige for offentligheten. Det er tenkt en fylling i sjø og at det etableres en ny felles kai med naboeiendommen med bedre fasiliteter enn i dag, som med sin lokalisering lenger ut i sjøen vil få status som dypvannskai. Det valgte forslaget gir gode lysforhold og uteoppholdsarealer for de fremtidig ansatte, samtidig som det ikke kaster skygge over eksisterende boligbebyggelse. Planforslaget vil være lite dominerende mot Stakkevollvegen. Lengderetningen er lagt vinkelrett på sundet noe som gjør at tomta etter vår mening tåler de byggehøyder som er foreslått. Nye og sikrere trafikkløsninger og utearealer av god kvalitet vil gjøre nytt prosjekt i Kullkransvingen til et svært positivt bidrag til Tromsø bys satsing på utvikling langs sjøsiden og Stakkevollvegen spesielt. Henning Larsen Harbitzalléen 5 T: +47 22 51 80 00 Henning Larsen Norge 0275 Oslo NO 998 701 961 MVA 52 (52) FORSLAG KONSEKVENSUTREDET DETALJREGULERING 13. VEDLEGG Med planbeskrivelsen følger: • Oversendelsesbrev • Plankart, 07.02.24 • Reguleringsbestemmelser, 12.01.24 • Planbeskrivelse • 3D-modell • Avisannonse og varselbrev • Innspill • Oversiktskart • Uteromsplan (byggetrinn 1 og 2) • ROS-analyse • Illustrasjonsplan • Trafikkutredning • Sol/Skyggediagram • Geoteknisk vurdering • VAO-rammeplan, rev. 2021, med akseptbrev • Miljøteknisk vurdering • Perspektiver med alternative volum • Plan og profil avkjørsel • Prospekt • Støynotat kai • Volumstudier • Varslingsliste Henning Larsen Harbitzalléen 5 T: +47 22 51 80 00 Henning Larsen Norge 0275 Oslo NO 998 701 961 MVA "
}