{
  "dokument_id": "36cc978b-85b7-5970-8049-2408d38e9cc0",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "19.12.20 Oppsummering av innkomne merknader og kommentarer",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001740823",
  "tekst": " Meinich Arkitekter, 20.12.19 Revidert 07.11.2023 TK/ROF Plan 1877 Reguleringsplan for Solstrandvegen 30-35 m.fl. Oppsummering av innkomne høringsuttalelser og kommentarer Nr Avsender Dato Oppsummering Forslagsstillers kommentarer Kommunedirektørens kommentar Offentlige instanser 1. Fylkesmannen i 22.06.18 Fylkesmannen har gitt tilbakemelding i to omganger; Troms og 10.09.19 først ved behandling av søknad om fravik fra regional Finnmark plan for handel og service i Troms, og deretter ved ordinær høring. Forslagsstiller har ingen merknader ift. fraviket fra regional Utvidelsen av Amfi-/Pyramiden kjøpesenter er avklart I førstnevnte spørsmål om fravik fra regional plan kan plan. Det vises til søknaden med redegjørelse. ift. regional plan for handel og service. Fylkesmannen i all hovedsak slutte seg til forelagte argumentasjon, og har ingen konkrete innvendinger mot at det gis samtykke til fraviket. I sistnevnte spørsmål har det etter henvendelse til kommunen blitt innvilget utsettelse av fristen. 10.09.19 ble det levert samordnet høringsuttalelse med innsigelse på følgende punkter. Støy Støy FM lister opp relevante forskrifter, retningslinjer, planer Forslagstiller har sendt svar til innsigelsen, og det vises til og temakart som danner grunnlag for vurderingen, og denne. hovedkravene i disse. Deretter beskrives prosjektet Innsigelsen i tilknytning til støy er møtt med reviderte overordnet, og de to 2D støykartene som inngår i planbestemmelser og støyskjerm langs Solstrandvegen. støyrapporten. Det konkluderes at både uteområder og Videre forutsettes redusert fartsgrense på denne delen enkelte boliger berøres av gul og rød støysone. Videre av Solstrandvegen – fra 40 km/t til 30 km/t – slik som påpekes det at KP gjør unntak for planområdet, men at lenger sørover på Solstrandvegen. KP ikke angir grenseverdier, og at det er en forutsetning for unntak. Deretter fremholdes det av vedlagt støyrapport fra Sweco ikke viser støynivå på fasade for hver etasje, og at gul støysone strekker seg inn på Innsigelsen er frafalt, brev av 12. april 2023 fra uteområdene på tross av beskrevne tiltak. Til sist Statsforvalteren. påpekes det at det ikke er samsvar mellom fotavtrykket i utredningens etasjeplane og plankartet. Fylkesmannen er også betenkt over at kommunen heller ikke i dette Havnivåstigning prosjektet har klart å formidle til utbygger at ved Forslagstiller har oversendt et tilsvar til innsigelsen, og det plassering av støyfølsom bebyggelse i rød støysone, eller vises til denne. rødt nivå på fasade, skal boenhetene ha tilgang på stille side, og at utbygger må redegjøre for hvorfor alternative 0-vekstmålet plasseringer av bygg, som gir bedre støyforhold, er Spørsmålet er av prinsipiell art, og henger tett sammen med forkastet. Fylkesmannen fremmer med det innsigelse til fylket og kommunens forutgående dialog om utvikling av reguleringsplanen på tema støy. Det bes fremskaffet regionsenteret Tromsø. FS er av den oppfatning at oversikt over fasadestøy for alle boenheter i alle etasjer, problemstillingen hører hjemme på kommuneplannivå, og at og at det redegjøres for hvorfor nåværende plassering av bygg er valgt, og hvilke andre alternativer som er en enkelt detaljregulering ikke er egnet for å avklare forkastet og hvorfor. I tillegg må planbestemmelsene spørsmålet. Det er FS tydelig oppfatning at vi har forholdt oss oppgi konkrete støygrenser som tilfredsstiller til gjeldene planer i alle nivåer, samt innspillene ved varsel om anbefalingene i T-1442 og bestemmelsene i KPA, pkt. oppstart av planarbeid. Det er grundig redegjort for hvordan i 18.4.2. planbeskrivelsen, så vel som i den omfattende søknaden om fravik fra regional plan for handel og service innvilget i 2018. Innsigelsen knyttet til 0-vekstmålet og SBAT er frafalt, jf. Havnivåstigning Samfunnsutviklingen generelt er helt avhengig av at man brev fra statsforvalteren datert 24. juni 2021. Dette Det fremmes innsigelse knyttet til det forhold at sikkerhet forholder seg til utgangspunktet man har, og i dette bildet er anses som aksept av intensjoner om utvikling av mot naturpåkjenninger – flom og stormflo ikke er FS tydelig på at en sentrumsutvikling med lokale avlastningssenter og bydelssenter i Tromsdalen. I en slik tilstrekkelig ivaretatt i planforslaget jf. TEK17 kapittel 7: tjenestetilbud på fastlandssiden vil redusere sammenheng hører også bygging av boliger med. sikkerhet mot naturpåkjenninger. Håndtering av flomvann transportbehovet for de flere titusener av mennesker som med utvidet stikkrenne under E8 anses ikke som en god bor her. I tillegg kommer alle andre positive løsning. Spesielt siden E8 ligger mellom planområdet og sjøen. Det står ikke utdypet hvorfor. samfunnsbyggende effekter for lokalmiljøet ved etablering av lokale møteplasser og infrastruktur for gående og syklende. 0-vekstmålet En pragmatisk tilnærming og en viss forutsigbarhet i Fylkesmannen fremmer innsigelse til plan begrunnet i at premissene som utbyggere og privat næringsliv må forholde planforslaget ikke er tråd med vedtatte bestemmelser seg til er fundamental for en positiv samfunnsutvikling om utbyggingsprogram og utbyggingsrekkefølge i generelt. gjeldende kommuneplans arealdel 2017 – 2026, og ikke Det er i samråd med byplankontoret avtalt at innsigelsen bygger opp under nullvekstmålet forankret i Statlige behandles av dem. FS avventer kommunens kommentar. planretningslinjer for samordnet bolig-, areal og transportplanlegging. Dette er utdypet over flere sider, Innsigelse fra NVE på temaet kvikkleire er behandlet under og egner seg ikke for ytterligere sammenfatning her. merknad 4. Som del av samordningsrutinen gjengis også innsigelse fra NVE om behov for ytterligere utredning av faren for kvikkleireskred. 2. Statens 04.06.19 SVV redegjør for sin rolle i plansaken; med samordnet og SVVs merknader til oppstart er søkt ivaretatt – dette gikk især Merknaden tas til orientering. Vegvesen helhetlig arealbruk langs veinettet, ivaretakelse av på nasjonale retningslinjer for samordnet areal- og nasjonale planretningslinjer, tilrettelegger for nasjonal transportplanlegging. Da det ikke er påpekt noe ytterligere Ikke naturlig å legge inn krav til stigningsforhold i gå- og sykkelstrategi og sektormyndighet for rundt dette i høringsuttalelsen formoder vi at SVV er tilfredse tunnelen i og med at det kun er tale om båndlegging. trafikksikkerhet. Det tas deretter opp fire forhold. med løsningsvalgene og avveiningene som er truffet relatert Stigningen som er forutsatt til ny E8-tunell og dermed til dette. lagt til grunn for hensynssone H710 betinger at det Forslagsstiller vurderer at forsterkede sikkerhetstiltak som treffes forsterkede sikkerhetstiltak for tunellen jf. følge av stigningsforholdet i tunellen ikke har påvirkning for tunellsikkerhetsforskriften. Dette må ivaretas videre i prosessen. arealdisponeringen i planområdet. Forholdet tilligger dermed Det påpekes av hensynssone H710 kun har gyldighet i fire senere prosjektering av tunellen, og ikke plansaken. år, så fremt departementet har gitt utsettelse. Vi vurderer videre at hensynssone H710s tidsbegrensede Det påpekes at firearmet X-kryss har flere konfliktpunkter gyldighet må følges opp av offentlige aktører som har enn trearmede T-kryss, og at to forskjøvede T-kryss vil interesse av etablering av veien, og følgelig ikke trenger kunne bidra til bedre trafikksikkerhet. Det påpekes til sist ytterligere behandling i dette private planinitiativet. at det i VAO-rammeplanen skulle vært lagt til en faktor Forslagsstiller erkjenner at to T- vil kunne gi noe bedre for usikkerhet ved hydrologiske beregninger jf. håndbok trafikksikkerhet. Samtidig har trafikksikkerhet hatt høy N200. Det bes om at denne innarbeides til politisk prioritet i arbeidet, og veid tungt i løsningsvalg i byplanen. behandling av VAO-rammeplanen. Veid opp mot andre hensyn som også skal vektlegges vurderer vi at to T-kryss ikke er egnet i denne spesifikke situasjonen. Især ønskes det at biler tar mindre plass i byrommene for å gi mer rom og prioritering til gående og syklende, og mer direkte ganglinjer mellom viktig målpunkter. To T-kryss her vil undergrave dette hensynet i uforholdsmessig grad. Faktor for usikkerhet ved hydrologiske beregninger har ingen betydning for arealdisponeringene i planen. Faktoren legges inn i VAO-rammeplanen før politisk godkjenning. 2b. Statens 23.10.23 Statens vegvesen har innsigelse og merknad (brev av 26. Forslagsstiller er orientert om vegvesenets Det presiseres at innsigelsen ikke er knyttet til vegvesen, e- juni 2023) til forslag til ny KPA 2022-2034. Hensynssonen merknad/innsigelse. reguleringsforslaget, som dermed kan godkjennes med post for evt. omlegging av E8 (med bakgrunn i «Strandbyen», båndlegging. Båndlegging vil være gyldig i 4 år, med lagt inn i plan 1877 anses ikke som relevant av mulig forlengelse med 4 år til. Men innen den tid anses vegvesenet. Omlegging av E8 i tunnel på denne det som urealistisk at både prinsipper og tekniske delstrekningen er ikke inne i Nasjonal transportplan og er detaljer knyttet til en omlegging av E8 ifbm. utvikling av ikke realistisk. Strandbyen vil være avklart. Samtidig vil det å ta ut båndleggingen forenkle vilkårene for igangsetting av boligbyggingen i område BB, og den tilhørende omlegging av Møllervegen. Følgelig anbefales å ta ut båndleggingen. 3. Avinor 20.05.19 Avinor kan ikke se at de har blitt varslet om oppstart av Avinor ble varslet ved oppstart, og det vises til deres svar av Merknaden tas til orientering. planarbeidet. Det opplyses om at planområdet ligger 28.04.17 med referansenr. 11/01728-312. Det tas til innenfor den koniske flaten til Tromsø lufthavn Langnes. etterretning at planen ikke vil påvirke den koniske flaten Denne ligger på kote 64-79 i planområdet. Det hverken ved ferdigstilling, eller bygging med normale konkluderes at bebyggelsen, med maksimal høyde på høyderedskaper. kote +31,5 ikke vil komme i konflikt med den koniske flate. Det vil heller ikke byggekraner, forutsatt at de ikke går mer enn om lag 20 m over bebyggelsen. 4. Norges 07.06.19 Kvikkleire Kvikkleire vassdrags- og 10.09.19 NVE fremmer den 07.06 innsigelse mot planforslaget da Forslagstiller har oversendt et tilsvar til innsigelsen, og det energidirektorat 23.09.19 de mener at planmaterialet ikke gir tilstrekkelig avklaring vises i sin helhet til denne. NVE har i brev av 12. oktober 2020 frafalt innsigelsen. av faren for mulig kvikkleireskred i eller utenfor planområdet. Innsigelsen er oversendt Fylkesmannen Overvann som del av samordningsrutinen. FS mener overvannshåndtering er hensyntatt i foreliggende Direktoratet kan ikke se at Swecos vurdering av plan, men ser at dette kunne vært vist tydeligere. Tre- grunnforholdene avkrefter faren slik det er krevet i TEK17 trinnstrategien er innarbeidet gjennom regulering av store § 7-3. Det er kun referert til NGUs løsmassekart, og ikke grønne arealer og parkdrag der vannet kan infiltreres og Utomhusplanen er endret og viser de nevnte gjort en geoteknisk undersøkelse. Uavhengig kontroll fordrøyes, og det er illustrert to fordrøyningsbed i regnbedene. anbefales. Dersom det dokumenteres at det ikke er fare for områdeskred eller utløp fra andre skred utenfor illustrasjonsmaterialet slik NVE henviser til. Gjennom disse planområdet vil innsigelsen frafalles. betydelige tiltakene mener vi at «restrisikoen er minimert», og at resterende vann kan avledes til sjø. På den måten er det Overvann sikret en «helhetlig forvaltning av vannets kretsløp». Vi vil NVE varslet i ny merknad 10.09 om at de ville komme supplere med en overordnet temategning for dette ved med ytterligere bemerkninger da de har fått økt ansvar revisjon av planbeskrivelsen, og denne vil synliggjøre tiltakene for å bistå kommuner i overvannsspørsmål. Det ble levert i planen. utfyllende merknad 23.09. NVE mener at det er bra at det i beskrivelse og VAO-rammeplan ble beregnet og Det er en kompleks plan, der mange forhold og beskrevet ulike løsninger og tiltak for framtidig sektorinteresser skal belyses og avveies. For å få avklart de håndtering av overvann. NVE mener likevel at overordnede arealdisponeringer slik det er beskrevet i PBL, og hovedprinsippene og rekkefølgen for håndtering av overvann (3-trinnstrategien: infiltrering, fordrøyning og især § 1-1- og 3-1, er FS opptatt av riktig detaljeringsnivå i avrenning) ikke kommer tilstrekkelig frem av beskrivelse planen. Vi vil især minne om sistnevnte, og formuleringene og bestemmelser, og at det bør stilles konkrete krav til «planleggingen skal fremme helhet ved at sektorer, oppgaver løsningene for overvannshåndtering slik at restrisikoen og interesser i et område ses i sammenheng» og at minimeres. Det kommenteres at illustrasjonsplanene «planleggingen skal bygge på økonomiske og andre gjerne kan visualisere de ulike løsningene. I tillegg bes ressursmessige forutsetninger for gjennomføring og ikke det om at flomveier overføres som hensynssone til være mer omfattende enn nødvendig». I lys av dette mener vi reguleringsplankartet. foreliggende planmateriale ivaretar overvann på riktig nivå i plankartet. Ytterligere hensynssoner i plankartet vil forringe lesbarheten, forståelsen av helheten, avveiningene som er gjort mellom de mange berørte sektorinteresser, og fleksibiliteten til å finne gode samlede løsninger i detaljeringsfasen. Tiltakene i planen er av såpass kompleks art at eksakt plassering av de endelige løsningene ikke kan låses allerede på reguleringsplannivå. Dersom nødvendige tiltak behøver ytterligere beskrivelse i rapporter, illustrasjoner og bestemmelser skal vi justere disse tilsvarende. Vi avventer NVEs og kommunens videre vurdering. 5. Mattilsynet 06.06.19 Mattilsynet har ingen merknader til plansaken. Tas til orientering. Merknaden tas til orientering. 6. Troms 29.05.19 Generelt Generelt Grunnlaget for merknaden vedrørende planbeskrivelse Fylkeskommune Fylkeskommunen stiller spørsmål ved hvorfor ikke Av saksprotokollen fremgår det at saken er enstemmig er ikke tilstede. Forøvrig er det nå ifbm. kommunen har oppdatert beskrivelsen til off. ettersyn vedtatt uten merknader. Forslagstiller lurer derfor på hva sluttbehandlingen gjort justeringer i planbeskrivelsen. etter behandling i formannskapet. som skulle vært endret, og avventer kommunens kommentar. Handel Handel Vedr. handel kommenteres det at beskrivelsen må Forslagstiller formoder at det kan dreie seg om at det i pkt. oppdateres i tråd med bestemmelsene, uten at det står 6.2.3.1. Generelt står angitt ca. 8 870 m2, mens det i pkt. ytterligere spesifisert. 6.2.3.3. Utnyttelse står angitt 8 800 m2, og vi oppdaterer dette. Det samme gjøres også med feltbetegnelsen, som ikke Innfartsparkering hadde riktig formålsforkortelse. Det påpekes at FK anser innfartsparkering som positivt og i tråd med overordnede planer. Det utdypes at det er positivt at koblingen mellom parkeringen og Innfartsparkering kollektivholdeplassene er tatt inn i bestemmelsene. Det Forslagsstiller er glad for at FK anser innfartsparkeringen som foreslås dog at også selve parkeringens plassering inntas i positiv og i tråd med overordnede planer. Isolert sett er FS Det avsettes 90 plasser for innfartsparkering. plankartet, evt. som eget vertikalnivå. Alternativt kan positiv til at pendlerparkering inntas i plankartet og i pendler- og innfartsparkering medtas i kombinert formål rekkefølgebestemmelsene, og begge disse tingene ble for felt BFKT (Forretning, kontor, offentlig- og privat vurdert i utarbeidelsen. Imidlertid vil en slik binding være tjenesteyting). Til sist påpekes det at innfartsparkeringen svært krevende å håndtere i en etappevis byggeprosess med bør medtas i rekkefølgebestemmelsene ifm. midlertidig riving, om- og tilbygging i flere faser og med begrenset brukstillatelse for ny del av handelssenteret. riggplass. I tillegg er kontinuerlig drift i senteret og flytting av leietagere mellom nye og gamle deler som rives/renoveres avgjørende. Vi vurderer at det vesentlige er at tilgjengeligheten og kvaliteten sikres, slik den gjør, og håper FK har forståelse for at utbygger må kunne fastlegge endelig plassering og ferdigstillelsestidspunkt i detaljprosjektet sammen med entreprenør. FS tar gjerne en dialog med FK om ønskelig for å synliggjøre utfordringen. Parkering Det kommenteres at det ser ut som det inngår flere Parkering parkeringsplasser i illustrasjonsprosjektet enn de 590 det Bestemmelsen om parkeringsplasser sikrer maksimalt antall åpnes for i bestemmelsenes pkt. 1.2 d). Videre kommenteres det at parkeringsplassene som er vist på parkeringsplasser. Plassene på terreng mot E8 utenfor areal utenfor byggegrense mot vest i felt BKB, som under byggegrensen på feltet BFKT er medtatt i det totale tallet. bokstav a) tillates anvendt til parkering og kjøring, ikke ser ut til å inngå i de 590 plassene for feltet. Det bes om Kollektivholdeplasser at dette fremgår konkret. Busslomme byttes ut med kollektivholdeplass i bestemmelsene slik at begrepsbruken samsvarer med kartet. Kollektivholdeplasser Arealet til kollektivholdeplassene er avsatt i samsvar med Det påpekes at det benyttes både kollektivholdeplass og nevnte veileder, og juridisk sikret gjennom formålsangivelse i busslomme i kart og bestemmelser, men at det bør være plankartet og bestemmelser. Solstrandvegen reguleres med kjørebane i 7,0 meters samsvar i begrepsbruk. Det anbefales videre at bredde. Kollektivholdeplasser utformes som kollektivholdeplasser utformes etter kommunens Det er gjort en grundig vurdering av behovene knyttet til kantsteinstopp. veileder med detaljtegning datert 22. april 2017, og at krav til utforming innarbeides i bestemmelsene slik at de bussholdeplassene ved senteret sammen med kommunen og er juridisk bindende. Dernest anmodes det om en trafikkonsulenten. I brev fra kommunen 16.05.17 ble det vurdering av hvorvidt det bør etableres busslommer konkret bedt om at stoppene utformes som kantsteinsstopp fremfor kantstopp for de to holdeplassene ved med plass til to busser etter hverandre på hver side av veien. handelssenteret. Dette begrunnes med høyt antall linjer Trafikkanalysen bekreftet at denne løsningen er tilrådelig. og at det ifm. handelssenter og innfartsparkeringen vil Analysen viser bla. begrenset trafikkmengde i denne delen av være ekstra behov for ombordstigningstid og Solstrandvegen. Videre har hensynet til bymessige kvaliteter i informasjon. For sørgående holdeplass fremheves også at området veid tungt. Av den grunn er det viktig at gaten ikke det er et absolutt krav da holdeplassen er startholdeplass blir for bred, men holder en viss kontakt mellom fotgjengere, for linjene 26 og X27 med tilhørende behov for minimum syklister og bygninger på begge sider av veien. I motsatt fall to minutters oppstilling. Det anbefales til sist at det inntas rekkefølgekrav også for holdeplassene ved forblir Solstrandvegen en vei uten viktig følelse av intimitet. senteret om at disse skal etableres før midlertidig En hyggelig og menneskelig karakter er også viktig for å brukstillatelse gis. stimulere til økt bruk av sykkel og gange. Det er vurdert at et gatetverrsnitt som i tillegg inneholder busslommer ville tilsidesatt andre viktigere hensyn enn en begrenset bedring i trafikkflyten for private biler. Informasjonen om oppstillingstid for busser ved start av rute er imidlertid ny for FS, og det ønske en dialog med kommunen og FK for å finne en best mulig helhetlig løsning. Sykkelparkering Sykkelparkering Det anbefales at det inntas i bestemmelsene hvordan Det inntas i bestemmelsenes pkt. 1.2 d) at en større andel av samtlige sykkelparkeringsplasser skal anlegges, ikke bare sykkelparkeringsplassene skal plasseres i tilknytning til de 50 som er angitt plassert på torget i felt GT. innganger og/eller kollektivtransport. Mobilpunkt FK anbefaler at kommunen vurderer hvorvidt det kan Mobilpunkt lages bestemmelser som sikrer tilgang til arealer for Forslagsstiller er positiv til initiativet fra FK, og opplever det fremtidige mobilitetsløsninger som for tiden er under hensiktsmessig ifm. knutepunktutvikling. Det minnes dog om vurdering som del av «Tenk Tromsø». at planarbeidet er komplekst og har pågått i lang tid, med lange perioder der det kun har vært ventet på særmyndigheter. Det er FS vurdering at foreliggende plan gir betydelig forbedrede rammer for oppfyllelse av «Tenk Tromsø», og at det viktigste nå må være at disse settes ut i livet. Dette er bare starten på utvikling i Tromsdalen bydelssentrum, og det er naturlig at det også ses til naboeiendommene for dekning av slike behov. Juridisk bindende illustrasjoner Juridisk bindende illustrasjoner FK ber om at det vurderes hvorvidt hovedtrekkene i Dette er en kompleks plan, der mange forhold og utomhusplanene bør gjøres juridisk bindende. sektorinteresser skal belyses og avveies. For å få avklart de overordnede arealdisponeringer slik det er beskrevet i PBL, og især § 1-1- og 3-1, er FS opptatt av riktig detaljeringsnivå i planen. Vi vil især minne om sistnevnte, og formuleringene «planleggingen skal fremme helhet ved at sektorer, oppgaver og interesser i et område ses i sammenheng» og at «planleggingen skal bygge på økonomiske og andre ressursmessige forutsetninger for gjennomføring og ikke være mer omfattende enn nødvendig». I lys av dette mener vi foreliggende planmateriale ivaretar detaljutforming på riktig nivå. Det er nødvendig med en viss fleksibilitet til å finne gode samlede løsninger i detaljeringsfasen. Tiltakene i planen er av såpass kompleks art at eksakt plassering av de endelige løsningene ikke kan låses allerede på reguleringsplannivå. Kulturminner Ingen merknader Kulturminner Tas til orientering. Støy Det påpekes at det må henvises til siste støyretningslinjer Støy utkommet i 2016, og ikke den forrige fra 2012. Videre Dato for siste retningslinje oppdateres, og det innarbeides påpekes det at en slik henvisning er lite konkret, og at de henvisning til relevante tabeller. aktuelle verdiene bør innarbeides i bestemmelsene, eller i det minste vises til de relevante tabellene. Interesseorganisasjoner 7. Norges 31.05.19 Handikapforbundet kommenterer først til Det er generelt søkt å lage gode forbindelseslinjer i området, Hovedtyngden av boligutbyggingen og tilhørende handikap- bestemmelsene og deretter beskrivelsen. Det innledes og at disse skal egne seg for rullestoler, barnevogner, sykkel uteareal gir grunnlag for gode interne ferdselslinjer med forbund med at det generelt legges til grunn at det også utendørs og andre på hjul. Forslagsstiller har forsøkt å oppnå liten stigning. Den overordna gangvegen har brattere gjøres tiltak for å tilrettelegge for at funksjonshemmede akseptable stigningsforhold samtidig som avstandene ikke parti som følge av det eksisterende terrenget.. kan benytte området. skal bli for store gjennom lange ekstra sløyfer i terrenget. Dette virker sammenfallende med merknadene fra NHF. Til bestemmelser om boligbebyggelse anmodes det om at Tromsø er generelt en bratt by, og det kan være utfordrende innganger gjøres enkelt tilgjengelige fra å oppnå optimale stigningsforhold samtidig som avstandene parkeringsplasser. Parkering bør være i/ved hver blokk fremfor felles parkeringsplass lengre unna. skal være kortest mulig, og vi er av den oppfatning at det er Videre påpekes det at lekearealer må utformes slik at de funnet en god balanse utfra de naturgitt forutsetninger. Vi vil egner seg for funksjonshemmede barn og foreldre. især bemerke ny gang og sykkelvei gjennom hele området og Til bestemmelser om forretning, kontor og tjenesteyting ny gangvei oppover i lia som forbinder Solstrandvegen, påpekes det at parkering må tilrettelegges for boligområdet, barnehagen og Anton Jakobsens vei. funksjonshemmede besøkende og arbeidstagere. Til Stigningsforholdet her er stort sett flatt, men har ett parti der beskrivelsen bemerkes det at området ikke er spesielt stigningen er 1:10 for å muliggjøre sistnevnte. Slynger ville tilrettelagt for personer med funksjonsnedsettelser betydd økte distanser, og dessuten fordret disponering av utover tiltakene som er gjort ifm. vegnett med fortau. bygningene som ville tilsidesatt andre forhold og grupper. Vi Især anses avstandene mellom besøksparkering og innganger som for store, og det foreslås at interne veier formoder at hånddrevet rullestol er lite naturlig å benytte på kan benyttes til dette. Det bemerkes at beboerparkering denne gangveien som følge av målpunktene den forbinder. bør være under hver blokk fremfor i ett felles anlegg. Det vises generelt til SVV håndbok V129. Sjekk pkt. 3 og 5. Videre kan ikke forslagsstiller forstå at avstandene mellom Det påpekes til sist at rekreasjonsområder må gjesteparkering og innganger er for lang, og lurer på om dette tilrettelegges for funksjonsnedsatte. Det bes også om at kan bero på en misforståelse. Alle blokker har innganger både Troms Fylkeskommune ikke lar restriksjoner på biltrafikk på gateplan og hageplan. Det er avsatt kantsteinsparkering Parkeringsopplegget i tilknytning til boligene er og parkering gå ut over funksjonshemmedes mulighet til med umiddelbar nærhet til blokkene med inngang fra gjennomarbeidet og vil gi tilstrekkelig tilgjengelighet. å benytte området. Møllervegen, og det er avsatt to parkeringsplasser mellom de fem blokkene mot Solstrandvegen. Den midterste av disse vil ha lenger gangavstand enn de andre, men fortsatt kun om lag 40 m. Som område for bærekraftig fortetting og knutepunktutvikling veier hensynet til trafikksikkerhet for syklister og gående tungt. Konfliktpunkter med biltrafikk må holdes til et minimum. Forslagstillers oppfatning er at kjøring på internveiene vil gå utover det generelle bomiljøet, barns trygghet lekeplasser, og trafikksikkerhet for syklende etc.. Videre vurderer vi dette uansett som unødvendig all den tid det er besøksparkeringer i nærhet av inngangene på gateplan. Beboerparkering er lagt til parkeringskjeller. Det innarbeides derfor sikring i bestemmelsene av at det skal anlegges parkering for forflytningshemmede på terreng. For formålet forretning, kontor, tjenesteyting vil TEK sikre TEK 17 sikrer tilstrekkelig tilgjengelighet. universell utforming gjennom byggesaken, og vi kan ikke se andre hensiktsmessige måter å oppnå dette gjennom bestemmelsene. 8. Husbanken 16.05.19 Husbanken forstår det slik at planen er i tråd med Forslagsstiller er av den oppfatning at de ovennevnte planene kommuneplanens samfunns- og arealdel, boligpolitisk underbygger bygging av leiligheter i Tromsdalen. Det er handlingsplan og statlige planretningslinjer for mangel på dette i dag, og det er i seg selv viktig med et slikt Merknaden tas til orientering. samordnet areal- og transportplanlegging. De er også tilbud av boligsosiale hensyn. Husbankens forslag glade for planbeskrivelsens intensjon om å sikre variert etterkommes for ytterligere å styrke dette, og det inntas i sammensetning av boligstørrelser og ivaretakelse av boligsosiale hensyn, og forslår at dette også innarbeides i bestemmelsene. bestemmelsene at det skal sikres en bred variasjon i leilighetstyper og størrelser på felt BBB. Grunneiere, naboer, gjenboere og hjemmelshavere 9. Sturla 24.04.17 Bertheussen påpeker at gangveitraseen SGS2 møter Forslagstiller bekrefter at det er traseen som fremgår av Bertheussen Isbjørnvegen i et noe annerledes forløp i underlaget i illustrasjons- og utomhusplan sendt inn med planforslaget tegningene fra de tekniske konsulentene enn i som gjelder. Det er også denne som fremkommer i Merknaden tas til orientering. illustrasjons- og utomhusplanene fra arkitekt. Det bes om plankartet, og som vil bli juridisk bindende. Eksisterende bekreftelse på hva som er riktig trase. Det henstilles til at vegetasjon er ivaretatt gjennom at arealet er avsatt til sistnevnte trase benyttes, dvs. ned mot gjerde til grønnstruktur - friområde. Det er i motsetning til arealer som trafostasjonen, og at vegetasjonen på oversiden i størst er avsatt til bebyggelse. Det skal ikke foretas byggetiltak i mulig grad beholdes som visuell skjerming mot dette arealet. trafostasjonen sett fra bakenforliggende bebyggelse. Avslutningsvis påpeker Bertheussen at han er svært positiv til planen forøvrig, da den vil bety en betydelig oppgradering av nærmiljøet. 10. Tor-Arne og Liv- 18.06.19 Jakobsen bemerker at de opplever at blokkene er for Det finnes viktig og grundig informasjon om temaene som tas Merknaden tas ikke til følge. Hilde Jakobsen høye, og det bør bygges i fire etasjer (slik som på opp i beskrivelsen, og især pkt. 6.2, 8.2 og 8.3. FS vil minne på vegne av Bellevue og Solstrand Panorama) for ikke å forringe om at dette er viktig for forståelsen av helheten i plansaken Byggehøyden på blokkene er i hovedsak 4 etasjer med området. Ved ankomst til byen via E8 sydfra fremholdes og alle forholdene som skal avveies. tillegg av inntrukket toppetasje, samt underetasje, alt i Solstrandvegen det at sikten til Ishavskatedralen vil forsvinne. Til sist alt en vanlig byggehøyde for boligblokker. 6A, 6B og 12 fremholdes det at kapasiteten på Reinen og Tromsdalen Ved fortetting rundt knutepunkter ligger det i sakens natur at skoler er sprengt. I hovedsak vil ny boligbebyggelse oppleves å være i 4 bygningsvolumene i området blir større. Dette, samt sikt til Ishavskatedralen, kom også opp i nabomøte ifm. varsling av etasjer når man beveger seg mellom boligblokkene, og oppstart, og har følgelig vært sentrale momenter i også sett fra bakenforliggende småhusbebyggelse. planarbeidet. Som redegjort for i beskrivelsen er det i tråd med nasjonale retningslinjer for samordnet areal- og Avstanden fra eksisterende bolighus på Solstrandvegen transportplanlegging, regionale areal- og infrastrukturplaner 12 er om lag 90 m fra blokk E. Ny bebyggelse anses ikke og kommuneplanen at det fortettes rundt knutepunkter. for å bli påtrengende for de nevnte eiendommene, selv Dette er bla. viktig for å begrense veksten i bilbruken, sikre et om utsynet endres ift. dagens situasjon. rasjonelt kollektivsystem som dekker flest mulig mennesker og skape levende lokalmiljøer med nødvendig bykvaliteter og Sikten sørfra mot Ishavskatedralen fra E8 og fra sundet tjenestetilbud i gangavstand. I tillegg utpeker påvirkes først og fremst av bebyggelsen langs E8. Kommuneplanen i Tromsø området som prioritert for å møte Utvidelsen av kjøpesenteret skjer både horisontalt og fremtidig behov for nye boliger. Her fremheves også behovet vertikalt. Sett fra E8 og sundet vil kjøpesenteret fortsatt for å kunne tilby andre boformer (mao. leiligheter og framstå som langstrakt utvidelse av grunnarealet. Tross tilrettelagte uteområder) enn villaene som dominerer økning i kjøpesenterets høyde, påvirkes ikke inntrykket området i dag, slik at det er botilbud til f.eks. eldre, av Ishavskatedralen sett fra E8 i betydelig grad. Forøvrig bevegelseshemmede og kjøpere uten kjøpekraft til enebolig. er disse forholdene godt belyst i planbeskrivelsen fra Slike boligsosiale hensyn fremheves også i merknaden fra forslagsstiller. Det legges også fra en 3D-modell av den Husbanken, som er en interesseorganisasjon som skal høres i foreslåtte utbyggingen. planarbeidet. For å kombinere dette med hensynet til bakenforliggende Skolekapasiteten i området vil vurderes kontinuerlig. villabebyggelse er blokkbebyggelsen skutt inn i terrenget, slik Men slik befolkningsutviklingen forventes, vil at det kun er to til fire etasjer synlig på oversiden, men flere skolekapasiteten i området være tilstrekkelig. innvendig i kvartalet. Det høyeste etasjetallet er dermed likt som de to nevnte prosjektene (Bellevue og Solstrand Panorama). I tillegg er bebyggelsen brutt opp og variert i høyde i tråd med terrenget og bebyggelsen rundt, slik det også ble spilt inn fra naboene ifm. oppstart av arbeidet. FS vurderer derfor at bebyggelsen er i tråd med Jakobsens ønsker, samtidig som det muliggjør flere bolig innvendig i kvartalet og mot den revitaliserte bygaten Solstrandvegen, i tråd med prosjektets lokalisering ved et knutepunkt og instruksjonene i dagens kommunale-, regionale- og nasjonale planer. Fordi det ikke bygges vesentlig høyere enn dagens Pyramiden senter vest for veien vil også sikten til landemerket Ishavskatedralen bevares, i tråd med innspillet. Vedr. skolekapasitet vises det til beskrivelsens pkt. 5.11. Her fremgår det at planområdet ligger i Reinen skolekrets, og Reinen barneskole har i henhold til kommunens Rapport om skoler og skolestruktur i Tromsø kommune, byområdet god kapasitet. Analysen viser at en boligbygging på mellom 600 og 700 boliger i Reinen skolekrets ikke vil bryte kapasiteten ved skolen. 11. Maren Anne 19.06.19 Ross og Olsen bemerker at høyden på noen av blokkene Det finnes viktig informasjon og grundige avveininger om Ross og Arne har økt med en etasje fra det som ble vist i tidligere møte temaene som tas opp i beskrivelsen, og især pkt. 6.2, 8.2 og Vidar Olsen, med kommunen og forslagsstiller. Videre pekes det på at 8.3. FS vil minne om at dette er viktig for forståelsen av Merknaden tas ikke til følge. den nærmeste blokkbebyggelsen på fastlandet er sør for helheten i plansaken, og alle forholdene som skal avveies. Møllervegen 7 Reinen skole, mens det i planområdet er kun er Videre har innspillet likheter med forrige innspill fra Jakobsen, eneboliger og næringsbebyggelse. I tillegg er nevnte og vises til våre kommentarer til denne. Her kommenteres blokker bygd ovenfor eksisterende eneboliger. Dernest Møne på Olsens bolighus er 33 moh, mens nærmeste derfor kun høyden på parkering og laveste boligetasje vises det til behandlingen av Evjentunet på Tomasjord, og nye boligblokk (blokk F9 har høyeste punkt på 31,5 moh særskilt. at høydene der ble redusert slik at utsikten for Avstanden mellom disse bygningene er drøyt 40 m. bakenforliggende eneboliger ble beholdt. Det vises til at egen bolig er planlagt med store vindusflater mot Det er ikke slik at det er parkeringen som er førende for at boligene ligger en etasje opp fra Solstrandvegen, men andre Utsynet fra bolighuset mot vest påvirkes. Men det vil utsikten i vest, og at det i tillegg til tap av utsikt vil bli betydelig innsyn fra de nye blokkene. bohensyn som skal imøtekommes også i en bymessig være en siktsektor mellom blokk F og G som i noen grad Det ønskes konkret svar på hvorfor det i dette området situasjon. For det første oppnås ikke tilstrekkelig bokvaliteter gir utsikt mot sundet fra bolighuset. Videre er planlegges en så stor utbygging nedenfor eksisterende i en evt. leilighet på bakkeplan inn mot en hovedferdselsåre, byggehøyden på blokk H - kote +25,5 (i sørvest) lavere bebyggelse, og om det er på denne måten det tas hensyn både med tanke på uteplass, innsyn fra offentlig vei og støy. enn Møllervegen 7, slik at utsynet mot sørvest til eksisterende bebyggelse i Tromsø kommune? Det Ift. sistnevnte er det helt avgjørende å løfte leilighetene opp bibeholdes i stor grad. henstilles til at bebyggelsen reduseres med en etasje, og ett nivå, dernest skjerme med en støyvoll/gjerde/vegetasjon at blokkenes parkering senkes helt ned under bakken fremfor i innskutt sokkeletasje slik at alle byggehøydene for leiligheten innover i kvartalet, og innglasse balkongene til reduseres med en etasje. de ytterste. Det er også krav til støyskjerming av felles utearealer. Dette er utdypet i støyanalysene som følger saken. Generelt er det viktig å oppnå en adskillelse og skjerming av utearealene fra knutepunktet, sentrumsfunksjonene og trafikkarealene. Dette gjelder især for å sikre barn et trygt miljø. Videre ligger området i en skråning, og for å sikre akseptable stigningsforhold for bevegelseshemmede, barnevogner, syklister m.v. mellom ned- og oversiden av boligene (Solstrandvegen/Møllervegen) er det både viktig og naturlig å legge hagen på et mellomnivå. Det samme gjelder også den søndre enden med barnehagen, som da glir naturlig over i tilliggende skråning. Også her er det krav til stigningsforhold på gangveier og kjøreadkomst. Det påpekes også i merknad fra Handikapforbundet at det er viktig med kjørbar adkomst til blokkenes innganger og tilliggende gjesteparkering. Dette er bedre egnet ett nivå nedenfor hagen. Det samme gjelder også for adskillelse av syklister og lekende barn, hvilket er en viktig problemstilling ved økt sykkelbruk. Som nevnt i kommentarene til forutgående merknad er høydene nå like som andre prosjekter i området (Bellevue, Solstrand Panorama etc.). Jf. kommuneplanens avsetning av området for fremtidig boligutbygging og fortetting med tilhørende handels- og servicetilbud er det riktig at området fortettes ned mot sjøen og infrastrukturen (fremfor spredt oppe i åssiden) for å være i tråd med nasjonale planretningslinjer for arealutvikling og transport. Det er da også naturlig å se hen til sentrum, der det er fortettet på samme måte. Konsentrasjon av mennesker på denne måten gir også best bykvaliteter og lokale møteplasser, noe som i seg selv er et viktig hensyn. Ved slik bymessig utvikling vil dessverre noen tape deler av utsikten sin og få noe mer innsyn. Det er FS vurdering at foreliggende plangrep begrenser disse ulempene, skaper en dynamisk overside (i tråd med innspillene fra naboene ved planoppstart), og at en etasjereduksjon eller senking av utearealene vil tilsidesette andre viktige hensyn. 12. Yngve Isaksen 20.06.19 Isaksen og Jensen orienterer først om sin familiære Isaksen og Jensen tar opp mange av de samme temaene som Merknaden tas ikke til følge. og Lene Jensen, tilknytning til området. Det påpekes at for hver gang i de to forutgående innspillene, men er samtidig særskilt Møllervegen 1 planene har blitt endret vokser de tilsynelatende i berørt av infrastrukturtiltak i tilknytning til Møllervegen. For Behandlingen av nevnte plan fra 2012 ble aldri fullbrakt. omfang, og det beste ville vært om planen forble som de generelle forhold om høyde, utnyttelse, Ishavskatedralen Samtidig påpekes at området som nå foreslås regulert til foreslått i 2012, med kjøpesenter i to etasjer på TIRB- m.v. henvises det til kommentarene til de to foregående boligbebyggelse har ligget brakk tross at det har vært tomta. Videre bemerkes at de føler seg innebygd, at det merknadene og videre henvisning til planbeskrivelsen, og regulert til næringsformål i flere tiår. Gjennom tapes utsikt fra det som oppleves som tverrgående især pkt. 6.2, 8.2 og 8.3. I forlengelsen av det er det tydelig at boligbyggingen oppgraderes området, ikke minst rent blokker, at ettermiddags og kveldssol i stor grad vil en utvikling av kjøpesenter i to etasjer slik beskrevet i 2012 visuelt. mistes, at daglysmengden reduseres og at det blir innsynsproblematikk fra blokk H og gangveg til denne. ikke vil være i tråd med kommunale-, regionale- eller Det påpekes også behov for fysisk skjerming fra gangsti nasjonale planer. I lys av overordnede kommentarer om som leder videre til gårdsrommet nedenfor, og om ikke helhetlig utvikling i området er det søkt å ta hensyn til denne kunne legges mellom blokkene i stedet av fare for Møllervegen 1. Også derfor er blokk H kun i fire etasjer, og Møllervegen 1 er det eksisterende bolighus som at den vil benyttes til gjennomgangstrafikk mellom A. den øverste tilbaketrukket mot nord. Det er dokumentert i kommer nærmes de nye boligblokkene. Avstanden Jakobsens vei/Fjellheisen og Solstrandvegen. Det solstudiene at det 20. april/20. august ikke tapes sol på mellom bolighuset og blokk H er 12 m. Utsikt, påpekes at det er uønsket at oppgradert Møllerveg tar i terrasse eller i hovedoppholdsetasje før etter kl. 18. Midt på ettermiddags/kveldssol blir påvirket negativt for bruk deler av deres eiendom som vendehammer og sommeren vil dette tidspunktet være enda senere. Utsyn er eiendommen. snødeponi. Det tas også opp at VVS-ledning bevart i alle retninger så nær som nordøst, og kun to etasjer tilsynelatende er lagt i deres hage. Det beskrives også at stikker over terreng foran huset. Det er som om det hadde inkludering av eiendommer tilliggende felt BBB gir et blitt bygget en ordinær enebolig. FSs vurdering er at Isaksens uriktig inntrykk av tilgjengelig uteoppholdsareal for innspill fra oppstartshøringen er hensyntatt så langt det er fremtidige beboere. Til sist kommenteres det at høydene naturlig ved bymessig utvikling. En flytting av blokken ville er brutale, og at forslaget vil få dramatiske negative følger for deres bokvalitet. Konkret ønskes blokk H skyggelagt uteoppholdsarealene til blokkene i strid med fjernet, flyttet sammen med blokk A eller sterkt redusert kommuneplanen, og avskåret viktige gangforbindelser og gitt i høyde. Med en reduksjon i høydene vil også forholdet til innsynsproblematikk til barnehagen. Ishavskatedralen ivaretas bedre. Alt uteoppholdsareal for felt BBB er dekket på felt BBB iht. kommuneplanens krav, og det må bero på en misforståelse at eiendommen 17/4 skal benyttes av beboerne på felt BBB. Se ellers kommentar til innspill fra Kufaas på vegne av sameiet 17/4. Videre er all VVS og gangvei lagt på FS eiendom og felt BBB. Det er naturlig at adkomst til blokk H her vil bety økt trafikk sammenlignet med om tomten er ubebygget som i dag, men kan ikke se at det utgjør er utilbørlig ulempe. Skjermende vegetasjon eller gjerde kan anlegges i tomtegrense slik det gis anledning til gjennom Plan- og bygningsloven. FS er imidlertid enig i at gjennomgangstrafikk mellom Møllervegen og barnehagen bør unngås. Vi har derfor fjernet gangstien fra illustrasjonsplanen. Snuplass for Møllervegen og snødeponi som tar i bruk deler av eiendommen til Møllervegen 1 er kun en videreføring av gjeldende regulering, og ikke en løsning som er tilført i denne plansaken. Trafikken i vegen forblir begrenset, og trafikkanalysen har ikke avdekket trafikkøkning som nødvendiggjør oppgradert snuplass. Det vises for øvrig til merknad fra Fløyfjellet AS, som tilsynelatende baserer seg på forlenging av dagens vei over Isaksens eiendom for adkomst til sin planlagte utbygging overfor Anton Jakobsens vei. 13. Gøril Kufaas, for 20.06.19 Kufaas fremholder at forslagsstiller ikke kan ta i bruk Det er ikke noe mål for forslagsstiller å regulere annen manns Det aktuelle vegarealet reguleres for å sikre at visse Sameiet gnr. 17 eiendommen 17/4 i reguleringen. Det orienteres om at eiendom. I komplekse plansaker er det vanlig, og ofte også tekniske utbedringer kan foretas, selve reguleringen av bnr. 4 eiendommen i stor grad består av del av veislyngen i nødvendig, å medta hele eller deler av naboeiendommer for dette som vegareal (arealformålet) er i tråd med Møllervegen, opprinnelig anlagt som anleggsvei, men nå å kunne å finne egnede helhetlige løsninger og overganger. gjeldende eldre reguleringsplan. asfaltert. Kommunen skal ha hatt plan om anlegging av Planavgrensningen følger kommunens angivelse, som vi antar ny forbindelse til A. Jakobsens vei, men dette ble er besluttet på det grunnlag. Generelt kan det nevnes at angivelig skrinlagt. De ser veien som ugunstig bruk av loven faktisk gir adgang til å regulere annen manns grunn. eiendommen, og fremholder at veien bør legges i senter Like fullt er det ikke ønskelig fra FS side å regulere annen av eiendomsgrensen med felt BBB. Dette vil tilrettelegge for slakere slynge i sørenden av Møllervegen med manns grunn. Det er derfor søkt å ikke endre dagens tilhørende bedre fremkommelighet, sikkerhet og drift. På regulering mer enn nødvendig, og kun det som må endres for denne måten vil også 17/4 frigjøres til evt. fremtidig å sikre gode helhetlige løsninger. I tilfellet eiendommen 17/4 boligformål og bedre fortetting enn ved dagens trase. er dagens reguleringsformål som vei dermed videreført. De Videre kommenteres det at bebyggelsen er for høy, justeringene som er gjort er innenfor eksisterende dominerende og fremmed i møte med eneboligene i formålsgrense, og dreier seg om breddeutvidelse for å området. Det fremholdes at eiendommen bak vil legges tilrettelegge for normal passering av motgående biler, fortau, helt i skyggen. Sameiet er redde for presedensvirkningen, drenering, måking, stigningsforhold og vertikal- og og mener at slike inngrep tidligere har blitt avvist. Det horisontalkurvatur iht. norm. Det er alle særdeles viktige forslås at uteområdet mellom blokkene legges maks. 2-3 drifts- og sikkerhetstiltak og svarer direkte på hensynene m over Solstrandvegen, og at blokkene i viften heller Kufaas fremmer. Nevnte forhold til veikurvaturen er dermed forlenges for så å fjerne bebyggelsen i skråningen i ivaretatt. Om sameiet ønsker å omregulere sin eiendom fra bakkant. nåværende veiformål til boligformål er det opp til dem å Til sist påpekes det at trafikkavviklingen og -sikkerheten vil komme under ytterligere press, og det anmodes om å foreta en slik planprosess. Det vises for øvrig til merknad fra se på løsninger som tar høyde for sikkerheten på sikt. Fløyfjellet AS, som tilsynelatende baserer seg på utvikling av dagens vei over 17/4 for adkomst til sin planlagte utbygging over Anton Jakobsens vei. En forlengelse av blokkene vil gjøre dem for lange, og gi dem en skal lite egnet for et bomiljø i en by som Tromsø. Vedr. bekymringen rundt trafikkavviklingen og -sikkerheten vises det til redegjørelsene i planbeskrivelsen, trafikkanalysen og veiprosjekteringen. Temaet har vært sentralt i arbeidet fra starten, og foreliggende planforslag gjenspeiler nettopp det. Vedr. forholdene knyttet til boligbebyggelsen for øvrig vises det til forutgående merknader og kommentarer. 14. Fløyfjellet AS v. 20.06.19 Fløyfjellet AS har eierinteresser og jobber for utvikling av Planen opprettholder dagens veiformål som Fløyfjellet AS Merknaden tas til orientering. Kjetil Paulsen nytt boligområde på Hungeren, ovenfor Anton Jakobsens ønsker mulighet til å benytte ved fremtidig utbygging. vei. De ønsker forsikring om at det fortsatt vil være mulig Området er kun medtatt for å sikre nødvendig utbedring av Den mulige utbyggingen som Fløyfjellet AS sikter til er å etablere en tidligere diskutert adkomstvei til sitt aktuell vei med fortau og oppgradering til dagens normer. ikke avklart i kommuneplansammenheng, og vil område gjennom planområdet. Planen er derfor ikke i konflikt med Fløyfjellets ønsker. eventuelt innebære store inngrep i et viktig natur- og friluftsområde. 15. Camilla og 21.06.19 Solheim fremmer tre merknader til forslaget: For de to første kommentarene vises det til beskrivelsen, og Merknaden tas ikke til følge. Wilhelm Først kommenteres det at høye blokker i hesteskoform især pkt. 6.2, 8.2 og 8.3. FS vil minne om at dette er viktig for Solheim, Anton ikke er ideell for å få samsvar med nabolaget, og kun for forståelsen av helheten i plansaken og alle forholdene som Bygningsvolumene har høyder som er vanlige og å maksimere utbyggers areal. Blokk E blir plassert langs skal avveies. Dernest vises det til foregående kommentarer, akseptable. Jakobsens veg sundet og eksisterende eneboliger, og sperrer da utsynet især 10, 11 og 12, samt 18 Steninge. 37 for boligene bak. Utover dette kan det tilføyes følgende om vifteformen. (Eiendommen ligger enda høyere enn Olsens – Dernest kommenteres det at høydene på blokkene er for Møllvervegen 7) (Mønehøyden er 38 moh. Formen har sine åpenbare fordeler med å sikre sikt gjennom ruvende og bør reduseres. bebyggelsen mellom bakenforliggende åsside og sjøen. Den Terrenghøyde ved inngang er 33 m, altså høyere enn Til sist uttrykkes det bekymring for at endret trase for sørger også for å definere gateløpet i det som skal bli byggehøyden kote +31,5 på blokk F. Det er om lag 100 m Møllervegen vil resultere i økning i ulovlig kjøring i den bratte gangvegen mellom Anton Jakobsens veg og «bygaten» Solstrandvegen, samtidig som den sørger for å mellom bolighuset på Anton Jakobsens veg 37 og blokk E Møllervegen. stykke opp fasadelengdene sett fra sjøen (med gavler med (byggeøyde kote + 28,5). tilsvarende lengde som eneboligene i området) og en betydelig variasjon og opplevelsesrikdom når en går i gaten (sammenlignet langsgående sammenhengende blokker). Grepet svarer også godt på hensynet til silhuettvirkning fra sundet fremhevet av naboene ved oppstart. Blokkene følger i stor grad kurven på veien, samtidig som blokk A og E er ytterligere rotert for å tillate to viktige adkomsttorg. Avkjøringer samles dermed til disse to for å minimere konfliktpunkter med gang- og sykkelveien (sammenlignet med flere avkjøringer kontinuerlig bortover veien). Dette er særs viktige hensyn, jf. nasjonale og regionale planer om kollektiv, gange og sykkelbruk. Blokkbebyggelsen er også trukket langt sør på eiendommene FS disponerer, for på den måten å tillate bedre utsyn mot V/NV for boligene i Møllervegen 2, 4 og 10. Disse ligger lavere enn boligene i Mvn. 3, 5, 7 og A. Jakobsens veg, som i større grad kan se over og mellom blokkene. Imellom disse to grupperingene med hus ligger dagens Møllerveg, og det er i stor grad denne som får sin siktkorridor dekket av blokk E. Ift. til de andre hensynene som ivaretas av plasseringen og rotasjonen på blokk E mener vi at denne er godt avveid, og at bebyggelsen i nærheten av blokk E er hensyntatt så langt det er naturlig ved en bymessig utvikling. Vedr. frykten for økt ulovlig kjøring i gangvegen fra Anton Jakobsens veg kan vi ikke se hvordan forbedringen av Møllervegen (med fortau og forbedrede stigningsforhold som bringer den i tråd med norm) skal forverre dette. Tvert imot mener vi at utbedringen legger til rette for at gangveien får fysisk stengsel slik at ulovlig kjøring blir umulig, men fremholder at dette er opp til kommunen. 16. Roar Bårdlund, 28.06.19 Det vises til merknad til varsel om oppstart og FS svar om Det har vært direkte dialog mellom FS og Bjerke Snekkeri v. Linnet & Co. at «adkomsten er tilrettelagt». Det vises så til at dette Hans-Erik Nilsen og Roar Bårdlund. Det vises til denne. FS er Advokatfirma kun er kort beskrevet i beskrivelsens pkt. 04 også kjent med dialog mellom kommunen og Bjerke. (Planvurdering) avsnitt tre under overskriften på vegne av «handelssenteret», hvor det fremgår at «innkjøring for Det er ikke noe mål for forslagsstiller å regulere annen manns Bjerke varetransport vil skje fra sør, i en felles adkomstveg med Snekkerisalg AS, eiendom. Plan- og bygningsloven gir adgang til å regulere byggevareforretningen og trelasthandelen». For klienten Det er hensiktsmessig å videreføre to inn/ut-kjøringer til annen manns grunn for å oppnå helhetlige og Solstrandvegen fremstår det ikke klart hva dette betyr, og hvilke grenseoverskridende løsninger. I herværende sak er det et såpass stort kjøpensenter som dette, men at det 53 konsekvenser dette vil kunne få for dem. nødvendig å medta deler av naboeiendommer for å kunne å gjøres utbedringer på disse mht. bredde og Det bemerkes at store deler av adkomsten ligger på finne den beste og mest sikre veiutformingen. stigningsforhold. At ut/-innkjøringene. Bjerkes eiendom, og at det i dag foreligger et leieforhold som gir Amfi Pyramiden en oppsigelig rett til adkomst Planavgrensningen følger kommunens angivelse. Det er søkt å over Bjerkes eiendom. De legger til grunn at det ikke redusere ulempene ved kun å medta en minst mulig av En vedtatt reguleringsplan endrer ikke vedtas et innhold som er i strid med Bjerkes eiendommen. eiendomsforholdene. Videre presiseres at avkjørsel eiendomsrett til egen eiendom. merket SKV2 er felles for Snekkerisalg AS og Det påpekes videre at de ikke kan akseptere at det Dagens to adkomster til Pyramiden senter og Bjerke Snekkeri handelssenteret. etableres 7 m byggegrense fra senter vei og er ikke i tråd med gjeldende normer for kryssutforming eiendomsgrense da dette ødelegger (vertikal-, horisontalkurvatur og sikt). For å ivareta utnyttelsesmulighetene på egen eiendom. trafikksikkerheten og den langsiktige planen om bymessig Videre gjøres det gjeldende at parkeringshuset i utvikling i området er det nødvendig med en delt avkjøring i sørenden av senteret må ha både inn og utkjøring fra eiendomsgrensen. Den er likt fordelt arealmessig på hver side nord, og at inn og utkjøring i felles grense i sør kun må av grensen, i tråd med normal reguleringspraksis. Det er satt benyttes til varetransport. Avkjøringen bør stenges med byggegrense på 7 m slik at avkjøringen kan videreutvikles til bom. I motsatt fall forespeiles det en betydelig sikkerhetsrisiko. Det fremholdes til sist at foreslåtte en gate som forbinder Solstrandvegen og en nedgradert E8. løsning vil medføre at trailere må vende før de kjører ut Det er prosjektert gjennomkjøring for handelssenteret, og det igjen, og at fordi det er avsatt begrenset plass blir de skal ikke snus lastebiler på eiendommen. All intern kjøring tvunget over på Bjerke sin eiendom. skal foregå på egen eiendom som vist i tidligere tilsendt illustrasjon. Samlet vil løsningene gi økt trafikksikkerhet for alle trafikantgrupper (varetransport, privatbiler, kollektivtransport, syklister, fotgjenger, skolebarn m.v.) både internt på eiendommene til handelssenteret, snekkeriet og i veinettet forøvrig. FS erkjenner at det gjerne kunne vært grundigere beskrevet i planbeskrivelsen at snekkeriet vil påvirkes av kryssutbedringene i Solstrandvegen. 17. Odd Svein 05.06.19 Andersen påpeker innledningsvis at de pene ord om lyst, FS vil minne om at det i planbeskrivelsen er informasjon som Andersen, luftig og godt bomiljø i blokkbebyggelsen frarøver er viktig for forståelsen av helheten i plansaken og alle Møllervegen 2 eksisterende bakenforliggende hus de samme forholdene som skal imøtekommes og avveies. Se især Merknaden tas ikke til følge. kvalitetene, og stiller spørsmål ved signaleffekten av det. beskrivelsens pkt. 6.2, 8.2 og 8.3, og kommentarer til tidligere Det redegjøres så konkret for tap av utsikt i sydvestlig innspill 10, 11, 12 og 15. Det er et reelt tap av utsikt, noe som henger sammen kvadrant ved at især blokk E, som i hovedsak blir liggende Ved fortetting rundt knutepunkter ligger det i sakens natur at med den valgte bebyggelsesstrukturen, som anses som på langs foran huset og langs kotene, får største høyde 1 et akseptabelt grep som balanserer en rekke til dels bygningsvolumene i området blir større. Som redegjort for i m over deres møne. Videre fremholdes det at gitt beskrivelsen er planen i tråd med nasjonale retningslinjer for motstridende hensyn. Fløyfjellets posisjon i sørøst er særs viktig å ikke tape dagslys i sydvestlig himmelretning i mørketiden. I sum vil samordnet areal- og transportplanlegging, regionale areal- og infrastrukturplaner og kommuneplanen. Det er disse som Ellers er merknaden grundig besvart av forslagsstiller. det bety tap av livskvalitet og boligverdi. Videre påpekes det at om stigningsforholdene i nye dikterer at det skal fortettes rundt knutepunkter. Dette er Møllervegen er iht. norm, så vil de uansett by på bla. viktig for å begrense veksten i bilbruken, sikre et effektivt problemer vinterstid. Det fremholdes at bruk av kollektivsystem for flest mulig og skape levende lokalmiljøer forurensende piggdekk eller firehjulstrekk vil være med nødvendig bykvaliteter og tjenestetilbud i gangavstand. I nødvendig. Det etterlyses uttalelse fra nødetatene. Det forlengelsen av det utpeker Kommuneplanen i Tromsø uttrykkes også manglende snuforhold for de som skal området rundt Tromsdalen handelspark/Hungeren som bruke gjesteparkeringen i Møllervegen, og tyngre prioritert for å møte fremtidig behov for nye boliger og at det kjøretøy. skal fortettes etter prinsippene for knutepunktutvikling. Med Til sist fremholdes det at blokker med foreslått høyde og bakgrunn i dette mener FS at foreliggende blokkbebyggelse formasjon representerer en aggressiv og kompromissløs og høyder er fornuftig i dette området, og at foreliggende utvikling av bydelen. Illustrasjoner fra fugleperspektiv gir plangrep avveier de mange hensyn som skal tas på en god ikke tilstrekkelig inntrykk av dimensjonene, og mindre flatterende områder som utsiktssoner fra måte. Det vises i den anledning til innspill 15. bakenforliggende boliger blir gjemt vekk i vedlegg eller Imidlertid er Møllervegen 2 en av eiendommene som blir ikke vist i det hele tatt. Det savnes 3D-modell, som de har mest berørt, som følge av blokk Es rotasjon. Som redegjort hørt skal være tilgjengelig i større saker. for i kommentar til merknad 15 er rotasjonen et godt svar på Det anmodes om at det ikke omreguleres til bolig før det andre forhold i planen, men påfølgende tap av utsikt for foreligger planer som bedre hensyntar bakenforliggende akkurat denne eiendommen er reelt og uheldig. Dette til bebyggelse, subsidiert at blokkene reduseres med to sammenligning med andre hus som ligger høyere i terrenget etasjer. Kommunestyret anmodes til å foreta en befaring, og har siktkorridorer mellom blokkene. Imidlertid beholdes og at det alternativt fremmes krav om at FS kjøper utsikten til nordvest, med kvelds- og midnattssol om Andersens familie ut av eiendommen. sommeren. Før dette vil solen gå over omtalte blokk E, som kun er 1 m høyere enn Andersens bolig og hele 44 m unna. Det vises til solstudiene i beskrivelsens pkt. 6.2.2.8, som dokumenterer at solforholdene blir tilnærmet uendret. Det blir mao. som om det skulle vært bygget flere eneboliger foran i normalt flatt terreng. I tillegg påpekes det at det vil ha vel så store konsekvenser om feltet BBS2, rett foran Andersen, bygges ut med eneboligbebyggelse. Det er mulig i gjeldende regulering, og er videreført i planforslaget. Følgelig stilles ikke eiendommene i en utilbørlig dårligere situasjon enn i dag. På andre tider av året kan FS vanskelig se at blokkene reduserer soltilgangen til eneboligen vesentlig mer enn fjellsilhuettene allerede gjør. Grunnet avstanden på over 40 m til blokk E fremholder FS at dagslysreduksjonen knapt vil være merkbar. Samlet er FS av den oppfatning at det selvfølgelig vil bli en reduksjon av de spesielt gode utsiktskvalitetene som er på eiendommen i dag, men ikke i en urimelig grad ved en bymessig utvikling. Vedr. nye Møllervegen er FS oppfatning at den med foreliggende løsning, som er grundig prosjektert, stiller veien i bedre stand enn i dag, mht. stigningsforhold, slik det er beskrevet i beskrivelsens pkt. 6.1, 6.3.1.2, 6.3.4, 8.1 og 8.5. I tillegg får veien fortau. Vendehammer ligger også inne i dagens regulering, men er ikke opparbeidet. Denne er nå prosjektert og sikres opparbeidet, slik at også snuforholdene blir bedre enn i dag. Det vises for øvrig til kommentar fra Handikapforbundet om behov for parkering nærme innganger, og behov for bilfritt utemiljø mellom blokkene. Så lenge veien er prosjektert iht. gjeldende normer skal nødetatene være ivaretatt. FS mener ellers at prosjektet er rikt og etterrettelig illustrert. Først i beskrivelsen er det fugleperspektiv for å gi oversikt, og deretter flere gateperspektiver, før det i delen om konsekvenser er laget en rekke perspektiver i personhøyde fra terrenget og husene bak. I tillegg er det laget snitt fra alle bakenforliggende hus til blokkbebyggelsen. Samtidig vil det alltid kunne bli behov for ytterligere illustrasjoner knyttet til enkelttemaer, og FS lager gjerne illustrasjoner konkret for Mvn. 2 om ønskelig. 18. Helge Larsen og 03.06.19 Larsen og Jakobsen tar opp fire temaer. Båndleggingssonen er for å sikre mulighet til tunnellinnslag Det presiseres at det i gjeldende eldre reguleringsplan er Kirsten Hva er hensikten med båndleggingen som berører deres for ny E8 som et lokalmiljøtiltak som vil muliggjøre en avsatt veg som vil innebære en sammenheng fra Jakobsen, eiendom? bymessig utvikling av Strandbyen. Det vises til Lensmannsvegen og sørover til kryss med Møllervegen Veiarm fra Møllervegen på østsiden av deres eiendom planbeskrivelsen pkt. 6.3.2. Båndlegging for Europavei 8. og som altså berører østre del av eiendommene Solstrandvegen beslaglegger deler av deres tomt og er uønsket. Veien øst for boligen er en opprettholdelse av gjeldende Solstrandvegen 8 og 10. Dette i henhold til plan 0526, 10 Hva er tenkt knyttet til dagens avkjøring fra reguleringsplan, og forslagsstiller har ikke sett noen grunn til godkjent i 1996. Solstrandvegen? ikke å opprettholde denne. Det vises til merknad 13 Kufaas Generell misnøye med høydene på blokkene. for generell informasjon om reguleringspraksis vedr. arealer tilstøtende forslagsstillers eiendom. Stenging av avkjøringen fra Solstrandvegen vil kunne utløses av to grunner. Den ene er etablering av sammenhengende gang og sykkelvei dersom kommunen finner det hensiktsmessig å sanere krysset av trafikksikkerhetsmessige årsaker. Den andre er dersom E8 anlegges innenfor båndleggingssonen. For kommentarer til generell misnøye med blokkenes høyde vises det til øvrige kommentarer, især til innspill nr. 10-12. 19. Bjørnar 04.06.19 Hansen trekker frem fire punkter: For kommentarer til generell misnøye med blokkenes høyde Hanssen, Høydene på blokkene må senkes minst en etasje slik at vises det til øvrige kommentarer, især til innspill nr. 10-12. Møllervegen 11 de blir i tråd med skissene fra 2016. Høyden på utearealet er endret for å imøtekomme de mange Merknaden tas ikke til følge. Selv da vil blokkene bli ruvende og skjemmende for kvalitative hensyn i en bymessig situasjon. For det første og 13 naboene, og det foreslås at prosjektet senkes ved at P- oppnås ikke tilstrekkelig bokvaliteter i en evt. leilighet ned Merknaden er grundig besvart fra forslagsstillers side. anlegget legges under bakken. mot bakkeplan inn mot en hovedferdselsåre, både med tanke Blokkene mot Møllervegen foreslås senket til fire etasjer. på uteplass, innsyn fra offentlig vei og støy. Ift. støy må Til sist foreslås det at gjesteparkeringen i Møllervegen leilighetene løftes opp ett nivå, dernest skjermes med en fjernes slik at den ikke blir benyttet for levering av barn i den foreslåtte barnehagen. Dette også av hensyn til støyvoll/gjerde/vegetasjon for leiligheten innover i kvartalet, trafikksikkerheten og brøyting. og innglasse balkongene til de ytterste. Det er også krav til støyskjerming av felles utearealer. Dette er utdypet i støyanalysene. Generelt er det viktig å oppnå en adskillelse og skjerming av utearealene fra knutepunktet, sentrumsfunksjonene og trafikkarealene. Dette gjelder især for å sikre barns trygghet. Videre ligger området i en skråning, og for å sikre akseptable stigningsforhold for bevegelseshemmede, barnevogner, syklister m.v. mellom ned- og oversiden av boligene (Solstrandvegen/Møllervegen) er det både viktig og naturlig å legge hagen på et mellomnivå på kote 10,5-11,5. Det samme gjelder også den søndre enden med barnehagen, som da glir naturlig over i tilliggende terreng. Også her er det viktig med et midlere nivå for å sikre gode stigningsforhold på gangveier og kjøreadkomst både nedenfra og oppover i lia. Ikke minst er dette nivået laveste mulige for å møte Møllervegens nivå to boligetasjer over. Til sist trengs det betydelig jordsdybde over betongdekket i garasjekjelleren for å sikre tilstrekkelig vekstforhold i gårdsrommet, og det første forslaget hensyntok ikke dette i tilstrekkelig grad. Gjesteparkeringen er viktig, ikke minst for bevegelseshemmede besøkende, noe som understrekes i innspill 7 fra Handikapforbundet. Imidlertid tas gangveien som ledet til barnehagen ut for å hindre gjennomgang. Det vises til kommentar til innspill 12 fra Isaksen. 20. Elin Dragøy, 04.06.19 Dragøy innleder med at hun opplever at planforslaget har Det vises først til kommentar til merknadene 9-11, og Merknaden tas ikke til følge. Møllervegen 5 mange feil og mangler, og trekker frem åtte punkter. beskrivelsen med især pkt. 6.2, 8.2 og 8.3. Det er avgjørende Først fremholdes det at blokker logisk sett skal plasseres at utviklingen av Tromsdalen bydelssentrum sees i denne Merknaden er grundig besvart fra forslagsstillers side. bakerst i terrenget, ovenfor eksisterende eneboliger og større sammenhengen. I dette bildet er det forslagstillers rekkehus, slik det er gjort på Reinen. oppfatning at planen avveier de mange forholdene som skal Planforslaget er avveier ulike hensyn som kompakt Det sies at det reguleres for mange boenhet på et for lite avveies både helt lokalt, for Tromsø som by og byutvikling, utvikling av et bydelssenter, og hensyn til område, og at det vil kvele eksisterende bebyggelse. Det utsyn og solinnfall for nye boliger. Samtidig er det visse nasjonalt/globalt. De videre forholdene kommenteres under i stilles spørsmål rundt at så mange skal bo på et så lite lys av dette. siktsoner mot vest og sundet i og med lamellstrukturen område, og at det ser ut til å være dårlig tilrettelagt for av hensyn til bakenforliggende boligbebyggelse. eldre inn og ut av området. Det fremholdes at det ikke er avsatt tilstrekkelig areal til barn og unge, at det gis For eldre er det særs viktig at det er korte gangavstander, og inntrykk av at barna er tenkt å leke på Reinen skole og relativt flatt. Som det fremheves av både Huseiernes kunstgresset ved siden av. Retorisk spørres det om landsforbund og Handikapforbundet er det underskudd på Pyramiden senter er egnet tilholdssted for de unge? boliger for eldre og mennesker med funksjonsnedsettelse i Dernest fremholdes det at tegningene gir inntrykk av at området og korte og relativt flate gangforbindelser til viktige eksisterende bebyggelse ligger høyere og lenger unna destinasjoner i lokalmiljøet samt kollektivtransport. Dragøy enn de gjør gjennom vinkelen i tegningene. Dette trekker frem hensynet til disse gruppen, og nettopp av underbygges med at snittet på planbeskrivelsens side 60 ovennevnte grunn er det viktig at det finnes leiligheter oppgis til å være «ikke i målestokk». nederst i lia. Det vises ellers til de tidligere kommentarene om Videre sies det at den positive beskrivelsen av blokkenes at prinsippet om knutepunktutvikling, med sol- og utsiktsforhold ikke gjelder for naboene i sentrumsfunksjoner og boliger sammen, er nasjonal politikk Møllervegen 1, 3 og 5, som blir liggende i skygge på for samordning av areal, transport og klimahensyn. ettermiddagen. Det påpekes så at Møllervegen 1 er medtatt i planen, uten at det sies mer om hvorfor dette trekkes frem. Både forslagsstiller og beboere i området har vært særskilt Det konkluderes med at planforslaget kun tar hensyn til opptatt av silhuettvirkningen fra prosjektet langs blokkbebyggelsen og ikke å skape harmoni med Tromsøysundet. Det vises til vurderinger gitt i eksisterende bebyggelse. Avslutningsvis påpekes det at planbeskrivelsen. Som nevnt her er det viktig at Møllervegen ikke er i så dårlig forfatning som beskrevet, blokkbebyggelse plasseres nede ved vannet, og ikke oppe i og at den er asfaltert i 2012 og i utmerket stand for lia. Tomten legger godt til rette for høy utnyttelse som på dagens beboere. best mulig måte oppfyller disse planene. På grunn av det Det foreslås at prosjektet enten reduseres i størrelse, vestlig skrånende terrenget med veien nederst er det mulig å høyde og omfang, eller at blokkene som legges som en oppnå høy utnyttelse samtidig som det skapes et godt vifte i retning øst-vest, fremfor forslagets to rekker som bomiljø internt i prosjektet og for eksisterende boliger bak. hindrer reelle siktlinjer. Med ett unntak ligger disse i om lag samme høyde som blokkene, og over 40 m unna, slik at de i stor grad beholder solgangen og dagslysinnslipp. I tillegg er blokkbebyggelsen brutt opp med gjennomgående siktkorridorer for å bevare deler av utsikten. I sum mener FS at belastningen er relativt lik som om det ble bygget eneboliger og dette lå i flatt terreng, noe som knapt kan vurderes som feil eller uønsket. På den måten mener vi det at hensynet til bakenforliggende naboer er fornuftig avveid i en bymessig sammenheng. FS har vært etterrettelige og sannferdige i illustrasjonsarbeidet. At nevnte snitt er markert som «ikke i målestokk» betyr kun at ikke den ikke er måleriktig, altså at 1 cm f.eks. tilsvarer 100 cm i virkeligheten slik som i målestokken 1:100. Illustrasjonen er naturligvis ikke forvrengt, og forholdet mellom bygningene er det samme som om det var i målestokk. Vedr. at Møllervegen er medtatt i planarbeidet vises det til kommentarer til merknadene 12, 13 og 16. FS beklager imidlertid å ikke ha fanget opp at Møllervegen nå er asfaltert. 21. Terje 04.06.19 Mortensen innleder med at åtte blokker på et lite areal FS har vært etterrettelige og sannferdige i planarbeidet, og Det vises til kommentarene til merknaden fra Elin Mortensen, vil bryte totalt med dagens boligmasse. formoder at en oppfatning om feil og utdatert informasjon Dragøy. Møllerveien 5 Det fremholdes at beskrivelsen er full av unøyaktigheter, må bero på misforståelser eller behov for direkte feil og bruk av utdatert informasjon. Dette definisjonsavklaringer. I tilfellet avstanden til Reinen eksemplifiseres ved at den faktiske avstanden til Reinen kunstgressbane er det 500 m fra boligområdet i skole angis til 1000 m. Videre bemerkes det at barn og Solstrandvegen 37 til krysset ved nr. 68. Derfra er det under unge vil slite med å finne egnede uteoppholdsarealer 100 m til kunstgressbanen. Vi mener derfor at 650 m fra mellom blokkene, og at alternativet blir å henge på boligene til banen er en god indikasjon på avstanden. Pyramiden senter. Dernest bemerkes det at orienteringen av blokkene inn Utearealet er for øvrig avsatt iht. kommunal norm jf. mot terrenget vil skape en bastant mur som stenger lys beskrivelsens pkt. 6.2.2.7. Det er avsatt forskjellige typer og luft og forringer bokvaliteten for boligene bak. Verst arealer, med forskjellige behov til nærhet, størrelse og rammet blir M.vn. 1, som får en timeters vegg 4 m fra utforming. En diskusjon om hvorvidt dette er tilstrekkelig grensen. Det informeres om at Berlinmuren var 3,5 m tilligger ikke en detaljregulering. høy. Området anses for lite til 260 boliger og opp mot Til kommentarene om utnyttelse, tetthet, høyder m.v. vises 1000 mennesker. det i sin helhet til forutgående kommentarer, og især til Til sist bemerkes det at planlagt trase for Møllervegen vil merknadene 9, 10, 11 og 12. skape utfordringer på vinteren. Det foreslås at innkjøring For merknadene knyttet til Møllervegen vises det i sin helhet til P-anlegg fra Møllervegen sløyfes, at innkjøring fra til merknadene 19 Andersen om selve traseen, og 7 Solstrandvegen utvides og at gjesteparkerings langs Handikapforbundet om behovet for parkering her. Det er Møllervegen fjernes for å kunne benyttes til snødeponi. Det oppsummeres at hovedproblemet med dagens avsatt plass til snødeponi i planen, og normal måking er planer er for mange mennesker på liten plass, og at det hensyntatt jf. beskrivelse i merknad 19. foreslås to alternativer for å redusere dette. Det første er at blokkene i bakkant fjernes, blokkene foran skjøtes noe I en planprosess skal mange hensyn inkluderes og avveies. på og samtlige reduseres til fire etasjer. Det andre er at Selv om hensynet til de nærmeste beboerne er viktig er det blokkene reduseres til tre etasjer, og blokken mot også by-, kommunale-, regionale- og nasjonale hensyn, Møllervegen 1 til to etasjer. retningslinjer og planer som skal oppfylles når areal skal utbygges for samfunnets samlede beste. I en slik prosess må avveininger nødvendigvis finne sted, og vi mener å ha hensyntatt naboene så langt det er naturlig og riktig ved en bymessig utvikling. 22. Lena Fredriksen, 05.06.19 Det uttrykkes innledningsvis at fremtidsbildet for FS opplever det positivt at fremtidsbildet for bydelssentrumet Møllervegen 4, området som bydelssentrum er spennende. Likevel anses som spennende. Vi er av den oppfatning at området Magna ønskes det å påpeke at planen i for liten grad tar hensyn tilføres betydelige nye kvaliteter som vil øke attraktiviteten til til eksisterende bebyggelse og nærmiljø. hele nærmiljøet, og håper at eksisterende beboere ser at Fredriksen, Etter Fredriksens vurdering gir foreliggende plan en dette kan erstatte andre kvaliteter som i noen grad vil Møllervegen 10 mangelfull beskrivelse av de samlede konsekvenser av forringes ved en slik bymessig utvikling. For de øvrige forhold tiltaket på eksisterende bebyggelse. Det sies at det vises i sin helhet til forutgående merknader og svar, især 9, beskrives gode sol- og utsiktsforhold for de nye 10, 11 og 12. I tillegg påpekes det at det vil ha vel så store leilighetene, men vises manglende interesse for det samme i nærområdet for øvrig. Når store blokker konsekvenser om feltet BBS2 rett foran de to Fredriksen- plasseres mot småhus vil bokvaliteten forringes. Det bes villaene bygges ut med eneboligbebyggelse. Dette er mulig i om at høydene reduseres til maksimalt fire etasjer. Det gjeldende regulering, og er videreført i planforslaget. Følgelig bes samtidig om at blokk mot nord vendes slik at den stilles ikke eiendommene i en utilbørlig dårligere situasjon ikke forringer sol og utsikt for boligene bak i vesentlig enn i dag. grad. Det påpekes videre at den bratte slyngen på Møllervegen er lite egnet for vinterforholdene i Tromsø, FS mener at det er gjort en grundig og helhetlig faglig og at det ikke er tilstrekkelig gjesteparkering for utredning av forholdene som trekkes frem. Det fremgår også blokkene. Uønsket trafikkøkning vil ha uheldige av merknad fra f.eks. Handikapforbundet at parkering ved konsekvenser for barnefamilier i området. Det bes om at blokkenes innganger er viktig, samtidig som hensynet til forholdene gis en god faglig helhetsvurdering. barns bomiljø tilsier at parkering ikke kan ligge i gårdsrommene. FS mener at kapitlene med beskrivelsen av planforslaget og avveininger av konsekvenser og interessemotsetninger viser at slike forhold er fornuftig vurdert og justert mot hverandre. 23. Nova AS v. 09.09.19 Merknaden fra Nova AS, som eier flere eiendommer i 1. Dagens avkjøring i nord inngår ikke i gjeldene regulering. FS Asplan Viak området, er strukturert i seks nummererte punkter. viderefører kun gjeldende plan for dette området. 1. Det bes om at dagens avkjøring til deres eiendom fra 2. FS deler Asplan Viaks holdning til praksisen, og har lagt den Solstrandvegen nord i planområdet opprettholdes med til grunn for nevnte område, og flere andre steder i planen. Vi pil i plankartet. forstår at dette ikke kan ha kommet tydelig nok frem i 2. Det bemerkes at torg/park nord for Pyramiden ikke planmaterialet at dette området er disponert etter det bør legges på annen manns grunn mens FS selv benytter sin grunn til bebyggelse, og at det er dårlig prinsippet. Om man ikke bare ser på plankartet, men først ser reguleringspraksis. Det påpekes at det er en hen til masterplanen og deretter illustrasjonsplanen kan man formålskodefeil i tegnforklaringen. se at hele byaksen er jevnt fordelt mellom grunneierne. På 2. Det anbefales å opprettholde torg/park som i 3. Det spilles inn et ønske om en adkomst til Novas Pyramidens side ligger ny vei som i den skisserte planforslaget, for å ikke bygge igjen denne sonen. En eiendom over torget GT fra kjørevegen SKV 3 på andre kvartalsstrukturen for bydelen vil binde en nedgradert E8 og mulig utvikling av Strandbyen ligger trolig langt inne i siden. Dette begrunnes med fremtidig utvikling av Novas Solstrandvegen sammen. Under Telenor Eiendom Holdings framtida. Men opprettholdelse av det som er avsatt som eiendommer som følge av at de ser den urbane eiendom er det omfattende tele- og grønnstruktur/park bør gjelde like fullt. utviklingen som er i gang. De ser for seg etablering av et kommunikasjonsinfrastruktur til Tromsø by, og det er hotell og plasskrevende handel på eiendommen, og vurdere at en kjørbar forbindelse vil være positiv for hensiktsmessig å benytte dette arealet og en mindre del av både dem og Pyramiden. Det argumenteres med at en Novas areal i samme «akse» til torg/park. Dette er allerede kjørevei på langs av kotene vil strukturere området. regulert til tele og kommunikasjon, og ikke byggeområde. 4. Det bes om at båndleggingssone til tunellinnslag for E8 Nova får sin eiendom regulert i meget begrenset grad, og reduseres eller tas ut av planen, da dette båndlegger dette arealet kan vanskelig benyttes til bebyggelse. I tillegg Novas eiendommer samtidig som det anses som svært får Nova den betydelige fordelen av direkte henvendelse mot lite realistisk at et så stort veianlegg vil reguleres innen den stillere og mest solfylte siden av torget/parken med det fire år (som er gyldigheten av en slik båndlegging). Det høyeste inntektspotensialet. FS mener at plangrepet faktisk bemerkes at det er mange alternative løsninger for areal setter Nova i den mest fordelaktige posisjonen med hensyn til til tunellen, og at det er uholdbart at FS velger en løsning fremtidig utnyttelse av sin eiendom, foruten at grepet også som legger dette på annen manns grunn. sikrer en meget god mulighet for fremtidig byliv. FS håper 5. Nova anser det som positivt at det foreslås en tett dette er redegjørende, og at Nova ser muligheten de har til å boligstruktur i tilknytning til bydelssentrumet, som vil jobbe sammen for områdets attraktivitet. skape et godt tyngdepunkt i Tromsdalen på egnede arealer for denne typen utvikling. Det presiseres at 3. I lys av ovennevnte håper FS også at det fremstår tydelig at boligene ikke må hindre fremtidig utvikling av arealene en urban utvikling av Strandbyen med nedgradering av E8 er på vestsiden av Solstrandvegen under påskudd av at avhengig av at bebyggelsen i bykvartalene også har en urban boligene skal beholde utsikt. side mot vest og torget i sør. Torget spiller en helt sentral 6. Foreslåtte vifteform anses som positiv og egnet for å rolle i byplangrepet med en gang- og sykkelvennlig byakse i hensynta bebyggelsen bak. Imidlertid har tre av blokkene terrengets fallretning mellom sjøen og marka. I dette bildet mot øst en nord-sør-orientering som hindrer utsyn og vil en intern kjørevei mellom eiendommene parallelt med sollys mot eiendommene i felt BBS2 eid av Nova. Det nedgradert E8 undergrave torget, tryggheten for ønskes at retningen på disse endres til øst-vest. miljøvennlige transportformer, bylivet, bykvaliteten og byaksen som strukturerer området. Adkomst til Novas eiendommer bør derfor sikres fra Solstrandvegen i øst og nedgradert E8 i vest, men det inntas i bestemmelsene at eksisterende forbindelse kan opprettholdes inntil 4. Båndleggingen for eventuell omlegging av E8 omregulering av NOVAs eiendom. anbefales tatt ut av planforslaget som nå foreligger 4. FS leverte planforslag for kun sine tomter og uten tunnellinnslag i 2013, men planforslaget ble ikke tatt til (Jf. innsigelse til nytt KPA forslag fra SVV). behandling da dette måtte medtas for å sikre et godt helhetsgrep for bydelssentrumet. FS har ingen direkte interesse av å sikre areal til tunnellinnslag, og har medtatt dette på kommunens anmodning. Arealet er fastsatt på bakgrunn av veiprosjektering fra Sweco basert på Vegvesenets normaler. I prosessen har vi klart å minimere båndlagt areal. Myndighetene har ikke skissert andre alternativer, og vi er forpliktet å følge anvisning fra kommunen. 5. Spørsmålet kan vanskelig besvares i en regulering, og dette får bli opp til fremtidige beboere. Masterplanen legger opp til en bymessig utvikling, med de for- og ulemper dette måtte ha for fremtidige beboere. 6. Det vises til øvrige innspill, især 10, 11, 12 og 15 om de samlede hensyn og avveininger som er gjort i planarbeidet. Ser man også hen til at bygningsvolumene bør danne gode og definerte uteoppholdsarealer med en hensiktsmessig form som tilrettelegger for forskjellige brukergrupper, mener FS at foreliggende bebyggelse er hensiktsmessig. Som det fremgår av planbeskrivelsen og kommentarene til ovennevnte innspill mener vi å ha hensyntatt bakenforliggende eiendommer i hensiktsmessig grad ved en bymessig utvikling. 24 Telenor – Infra Telenor fokuserer på at tekniske installasjoner knyttet Eiendommen er i dag regulert til anlegg telekommunikasjon. I Merknaden tas til orientering. Eiendom. eiendommen skal videreføres, men samtidig også på plankartet er reguleringsformålet «samferdselsanlegg verdien av eiendommen(e). kombinert med andre hovedformål». Dette er utdypet i Planforslaget legger til rette for fortsatt drift av Gnr 17, bnr 294, bestemmelsene med «Grønnstruktur kombinert med infrastruktur og tilhørende bygg. 356 og 1008 infrastrukturtrase (tekniske bygninger/konstruksjoner)». Formålet er en videreføring av dagens infrastrukturformål, og Arealene/eiendommenes koblingsfunksjon er illustrert endringen ligger kun i at det kombineres med grøntstruktur. som en «tverrakse» fra regnbed nede ved E8 , krysser FS kan ikke se at dette påvirker eiendommens verdi vesentlig. Solstrandvegen og videre opp mot barnehage og Ut over at arealene bør opparbeides som en kobling mellom friluftsområdene ovenfor bebyggelsen ( framlagt tilstøtende, større utviklingsområder, har ikke FS interesse av illustrasjonsplan). å endre forholdene for grunneier. Opparbeiding av belegg og vegetasjon på overflaten forutsettes dekket av utbygger, og Det forutsettes at drift av arealene og opparbeidelse av at det utarbeides en avtale for dette. illustrert torg (utomhusplan) blir gjenstand for en nærmere avtale. Videre drift av infrastrukturen knyttet til eiendommen er sikret i bestemmelser. For øvrig er det viktig at arealene opparbeides som en kobling mellom tilstøtende, større utviklingområder...... "
}