{
  "dokument_id": "b5203ab6-612c-5fbe-97dd-74f13a13bd04",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Analyse av medarbeiderundersøkelsen 2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002032478",
  "tekst": "Arkivsaksnr. 25/05842-1 Saksbehandler Daniel Brox Saksgang Møtedato Arbeidsmiljøutvalget 09.04.2025 Administrasjonsutvalget 09.04.2025 Analyse av medarbeiderundersøkelsen 2024 Kommunedirektørens innstilling til vedtak: Utvalget tar analyse av medarbeiderundersøkelsen 2024 til orientering Stig Tore Johnsen Mari Enoksen Hult Kommunedirektør Direktør stab for organisasjon 1 Hva saken gjelder Presentasjon av analysen av medarbeiderundersøkelsen på overordnet nivå Saksutredning Tromsø kommune bruker KS programmet 10-faktor til medarbeiderundersøkelser annethvert år. 10- faktor er et forskningsbasert verktøy basert på effektiv ledelse og for å motivere medarbeidere og hente ut best mulig ytelse. Medarbeiderne svarer på 35 påstander, som vil si 3-5 påstander per faktor. Det er 5 svaralternativer som rangeres fra svært uenig til svært enig. Påstandene utgjør nøye utvalgte måleindikatorer i form av godt uttestede «symptomer» på den aktuelle faktoren. Måleindikatorene er ikke «årsaker», men indikatorer. Vektlegging av hver enkelt måleindikator er derfor ikke hensiktsmessig for å få innsikt i den enkelte faktor eller for å jobbe med utvikling. Derfor rapporteres det ikke på hver enkelt indikator, men bare på faktoren den skal være med på å måle. Følgende tabell lister hver enkelt faktor og en kort beskrivelse: En svært viktig faktor for å lykkes med medarbeiderundersøkelsen er tidlig og bred medvirkning fra medarbeiderne. Det skal plukkes ut 1-2 faktorer man er fornøyd med og 1-2 faktorer man ønsker å forbedre. Resultatene skal bidra til en diskusjon i personalgruppen, der tema bør blant annet være om man kjenner seg igjen i resultatet, hvilke faktorer man bør jobbe videre med og tiltak rundt hver faktor. 10-faktor er ment å brukes på lokalt nivå, men man kan hente noen systematiske indikatorer som man kan ta opp og drøfte på overordnet nivå. Vedlegget i saken viser resultatet for Tromsø kommune i 2022 og 2024. Det er også tatt med resultatet for hver avdeling og stab, og enkelte faktorer som bemerket seg er tatt ut for nærmere undersøkelser. Hovedfunn: Tromsø kommune hadde en svarprosent på 72,3% i 2022, mens bare 64,5% svarte i fjor. Noe av forklaringen kan være at organisasjonen er i en omfattende omstilling, og virksomhetene 2 måtte prioritere det som ble oppfattet som det viktigste på det tidspunktet. Andre faktorer som kunne ha påvirket svarprosenten var en ufullstendig forankringsprosess i organisasjonen samt et plutselig skifte av prosessleder midt i prosessen. Den faktoren som skilte seg tydeligst ut var relevant kompetanseutvikling, der 33,7% av påstandene ble besvart som «hverken enig eller uenig», og 19,6% av påstandene ble besvart «uenig eller svært uenig». Det kan være en indikator på at medarbeidere ikke har fått den kompetanseutviklingen de mener er nødvendig for å kunne utføre jobben på en god måte. Avdeling for bymiljø hadde en svarprosent på 77,7%. Av faktorer ser vi at mestringsorientert ledelse, relevant kompetanseutvikling og mestringsklima skiller seg ut fra de andre. Avdeling for helse og omsorg hadde en svarprosent 51%, noe som er veldig lavt. Av faktorer ser vi at mestringsorientert ledelse og relevant kompetanseutvikling skiller seg ut fra de andre. Avdeling for oppvekst, utdanning og kultur hadde en svarprosent på 74,7%. Av faktorer ser vi at rolleklarhet fikk gode resultater, mens relevant kompetanseutvikling trenger å forbedres. Stab for organisasjon hadde en svarprosent på 73,1%. Av faktorer ser vi at mestringsorientert ledelse, rolleklarhet, relevant kompetanseutvikling og mestringsklima skiller seg ut. Konklusjon Vi hadde en lavere svarprosent i fjor enn i forrige undersøkelse. Noe kan forklares med omstilling i organisasjonen, samt skifte i prosessledelsen underveis. I resultatene ser vi noen likhetstrekk, men samtidig enkelte faktorer som skiller seg spesifikt ut på hver avdeling/stab. Det anbefales at man ber HMS utvalgene på hver avdeling se nærmere på faktorene, og etterspør tiltak basert på resultatene i undersøkelsen. Vedtakskompetanse Arbeidsmiljøutvalget Administrasjonsutvalget Vedlegg PP 10faktor pres 3 "
}