{
  "dokument_id": "d813cb0d-94f5-5212-856d-c34e6cbc7263",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Tromsø Brass",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001592519",
  "tekst": " Innsendt: 01.12.2023 09:37 Ref.nr: GYOOAQ Tromsø kommune Rådhusgata 2 Rådhuset 9299 Tromsø Telefon: 77 79 00 00 Telefaks: 77 79 00 01 E-post: postmottak@tromso.kommune.no Hjemmeside: http://www.tromso.kommune.no Kultur- og idrettstilskudd - søknad Opplysninger om søker Søker er: Privatperson Virksomhet uten organisasjonsnummer Virksomhet med organisasjonsnummer Org.nr. Forening/organisasjon 987399171 Tromsø Brass Adresse Postnr. Poststed Postboks 4501 giæverbukta 9240 Tromsø Nettsted Kontaktperson: Fornavn og ev. mellomnavn Etternavn Rannveig Sæle E-postadresse Mobilnr. tromsobrass@gmail.com 95846738 Bankkonto 1503 25 09506 Søknad om tilskudd Tilskuddsordning Musikkorps Søknadsbeløp 50 000 Kommentarer til søknad om tilskudd Tilskuddet fra Tromsø kommune er en essensiell del av inntekten til korpset vårt, som bidrar til at vi kan lønne en kvalifisert dirigent og utvikle oss musikalsk. Tiltak/prosjekt Formål med det omsøkte tiltaket Korpsdrift Målgruppe Tromsø brass består av musikanter fra hele Tromsø. Vi har både voksne amatører, musikkstudenter og elever fra musikklinja/vgo i korpset, og har et sterkt fokus på rekruttering og samarbeid med skolekorpsene. Korpset har for tiden 28 aktive medlemmer, hvorav 4 er under 20 år. Planlagte aktiviteter - Februar: felles konsert med TOF janitsjaren+ deltakelse i NM i Bergen - Mars-april: Konsert - Juni: Sommerkonsert - Oktober: Konsert/NNM 701785, Sem & Stenersen Prokom AS Side 1 av 2 Kultur- og idrettstilskudd - søknad - Desember: Julekonsert I tillegg har vi 2-3 øvingshelger hvert semester. Budsjett for tiltaket - kostnader Kostnader Spesifiser kostnadene for tiltaket Beløp Drift 340 000 Spesifiser kostnadene for tiltaket Beløp 340 000 Kommentarer til kostnader Budsjett for 2023 vedlagt Budsjett for tiltaket - inntekter Inntekter Spesifiser inntektene for tiltaket Beløp Inntekter 340 000 Spesifiser inntektene for tiltaket Beløp Sum inntekter 340 000 Kommentarer til inntekter Budsjett for 2023 vedlagt (2024 ikke ennå klart) Dokumentasjon Type vedlegg Last opp vedlegg Ettersendes Budsjett 2023 Budsjett 2023 (l).pdf per post 701785, Sem & Stenersen Prokom AS Side 2 av 2 "
}