{
  "dokument_id": "84c15431-2eaf-5143-809e-d564b4fc044a",
  "doc_type": "case_history",
  "kommune": 5501,
  "tittel": "0039/24, Eldrerådet, 25.11.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001905657",
  "tekst": " Saksprotokoll Utvalg: Eldrerådet Arkivsaknr. 24/15518 Saksbehandler Marianne Pleym Behandlet av Møtedato Saknr 1 Eldrerådet 25.11.2024 39/24 2 Kommunalt råd for mennesker med nedsatt 25.11.2024 43/24 funksjonsevne 3 Helse- og velferdsutvalget 27.11.2024 40/24 4 Formannskapet 05.11.2024 166/24 5 Kommunestyret 13.11.2024 161/24 6 Hasteutvalg for fellesskap og sosial utjevning 21.11.2024 6/24 7 Kommunestyret 18.12.2024 Kommunal bostøtte Eldrerådet har behandlet saken i møte 25.11.2024 sak 39/24 Møtebehandling Votering Innstilling ble enstemmig vedtatt. Eldrerådets vedtak 1. Det innføres ny kommunal bostøtte fom 010125. 2. Bostøtten gis til husstander som bor i leid bolig med heldøgns omsorg eller med base. Bostøtten gjelder for alle boliger som nevnt, hvor kommunen har kontrakt. Kommunal bostøtte forutsetter at husstanden/søker har varig trygde/pensjonsytelse. Det gjøres en individuell vurdering med utgangspunkt i SIFO referansebudsjett. Det gjøres ny vurdering hvert 3. år. 3. Kommunal bostøtte gis som fradrag på husleie, og medregner ikke boutgifter utover selve husleien. 4. Utløsning av kommunal bostøtte, forutsetter vedtak på statlig bostøtte. 5. Det gis ikke kommunal bostøtte der hvor husstanden generelt er i behov av løpende økonomisk sosialhjelp. 6. For beboere i ordinær kommunal bolig, som med gjengs leie får en høyere husleie, justeres denne når ny husleiekontrakt inngås. Det vil si at det vil være en gradvis innføring av økt husleie på minimum 3 år. 7. Overgangsordning for tidligere kommunal bostøtte, vedtatt i Vedtak 20/10906-1 avvikles i sin helhet og erstattes av dette vedtaket. Det gis en nedtrappingstid ved at man 1 beholder gammel kommunal bostøtte på nåværende kontrakt. Ved inngåelse av ny kontrakt, også på samme bolig, faller gammel bostøtte bort. Ordningen revideres hvert 3. år. Til kommunestyret skal det leggast fram eit notat som viser kostnaden for kommunen ved å oppretthalde vedtaket frå sak 97/22 om 10% bustøtte i samband med innføring av gjengs leige 2 "
}