{
  "dokument_id": "4092c3cf-4aab-5758-9a81-4f2fa40eb184",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Vedlegg 6 - Innspillsmøte med Sametinget",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001604835",
  "tekst": "Tromsø kommune OPPSUMMERING -– INNSPILLSMØTE MED SAMETINGET Tilstede: Anna Kristine Skum Hætta Sametinget) Anne Jannok Eira (Sametinget), Maria T. Paulsen (Tromsø kommune) og Berit Vassmyr (Tromsø kommune) Forfall: Referent: Maria T. Paulsen Møtedato: 24.02.2023 Kort oppsummering fra innspillsmøte med Sametinget vedr. Tromsø kommunes samiskspråklige barnehagetilbud Maria innledet kort om arbeidet som pågår. Sametinget fikk i forkant av møtet utsendt punkter som kommunen ønsket innspill på. Sametinget sto også fritt til å gi innspill på tema som ikke var nevnt. Sametinget informerte om at det er 22 barnehager med samiskspråklig tilbud i Norge. 11 norske barnehager har samiske avdelinger, og det er barnehager som har et samisk språktilbud. Sametinget har inntrykk av at den samiske barnehagen i Tromsø har over mange år vært velfungerende. Kompetansekrisen, som de ser over hele landet har dessverre også rammet de samiske barnehagetilbudene i Tromsø. Sametinget er godt kjent med situasjonen i Tromsø. De har jevnlige møter med foresatte, særlig når det oppstår utfordringer. Det er viktig at barnehageeier, i den situasjonen som de står i nå, gjør det samiske barnehagetilbudet til en attraktiv arbeidsplass. Et viktig bidrag inn på dette kan være å utarbeide en langsiktig kommunal rekrutteringsstrategi med fokus på tidlig innsats allerede fra barnehage. Det jobbes i Sametinget for en muligheten til å tilrettelegge for at nyutdannede skal få nedskrevne sine studielån knyttet til samisk barnehagelærerutdanning utenfor tiltakssonen. Tiltak for å beholde ansatt kan være fleksibel ordning for ferieavvikling, ekstra feriedager, ekstra lønnstillegg, seniortiltak (f.eks. 100 % lønn med 80 % arbeidstid), samt gode muligheter for etter- og videreutdanning. I et rekrutteringsperspektiv er det viktig at barnehagene er praksisbarnehager. Bydelen Grunerløkka Grünerløkka i Oslo tilbyr gratis kost og losji til studenter i praksis. Dette kan være noe Tromsø kan se til. Det er også viktig å jobbe for et godt omdømme og god markedsføring av tilbud. Flere barnehager har lagt til rette for, med god effekt, faste språkmedarbeidere på topp av grunnbemanning i ulike tromso.kommune.no Side 2 av 2 stillingsstørrelser. Det vil være viktig for kommunen i arbeidet fremover å jobbe med parallelle områder/løp samtidig for å nå målet. Sametinget informerer om at Samisk høyskole tilbyr fleksibel barnehagelærerutdanning fra høsten av. Dette vil gjøre det lettere for ansatte i barnehagene å ta studie samtidig som de er i jobb. Sametinget ser at Fagskole ikke er tilpasset samisk utdanning -– som f.eks. det er få samiskspråklige barne- og ungdomsarbeidere i samiske barnehager. Sametinget er positivt til en samlokalisering av samisk barnehagetilbud i Tromsø kommune. Det er mange gode fordeler ved en slik organisering sett opp mot dagen utfordringsbilde. En samlokalisering vil skape et større og mer robust samisk fagmiljø. Arbeidsmiljøet vil med fordel bli større og barnehagen vil bli en større språkarena for barn, foresatte og personal. Sametinget viser til rapporten «Sterke språkmodeller». Hvis kommunen velger endre organiseringen av det samiske barnehagetilbudet bør kommunen vurdere å kjøpe inn en støtteressurs i arbeidet. På den måten kan ansatte og barn bli ivaretatt på en god måte i endringsprosessen. Det blir viktig å jobbe med gruppeprosessene og den nye kulturen som skal etableres; «hvem er vi, hvem skal vi være for, hva er vår lokale samiskhet?» Det må jobbes med en personalgruppe som har fokus mot et felles mål. Endringsprosesser tar tid -– dere må skyndte dere sakte. "
}