{
  "dokument_id": "88ee2d19-4e0e-56d5-85e7-da790a0308d9",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Søknader fritak §7a skatteåret 2021NY",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001609183",
  "tekst": " T il E ie nd o m s s ka t t, Troms k o m mu n c, Fo ku s kv art a le t 9299 T r oms Troms 2. 12. 202 1 S k n a d om fritak for eiendomsavgift 2021, for eiendommen Stakken (gbnr 72 /8 35 ). Arctandria, Troms Kystlag cier ciendommen Stakken (gnr 72/835) pa K valy s letta. Eiendomsavgiften for 2021 er be La lt. Ref kunde nr. 3186 40 Arctandria har tidligere s k t og fatt fritak fra eiendomsavgiften for S ta kke n. Stakken er basen til Arctandria og brukes til aktiviteter og kurs som bar fokus pa k ys tkultu r, tradisjonelle handverk og tradisjonsmat Deter var intensjon at Stakken er apen for alle som vil benytte seg av stedet. Deter bl.a. mye brukt av bamefamilicr bade i n r m i l j e t og fra byen, og blir jevnlig b e s k t av sightseeing-grupper. En barnehage har avtale med Arctandria om bruk av Stak ken, inkludert bygninger, en og to dager i uka for ei av sine grupper, dette uten annet vederlag enn a t bamehagen er innmcldt som med le m. I tillcgg bruker skolene i Kvalysletta-omradet Stakken som arena for friluftsundervisning og e ks ku rs j oner. De siste arene har Arctandria dcltatt i Friluftsliv for Alie i regi av Ishavskystens f riluftsrad . Stakken cr ogsa fast base for Kulingen 4H, som er resultatet av et samarbeid mellom Arctandria og Trams 4H. Vi haper Troms kommune ser verdien av det medlemmene i Arctandria har skapt her og s t t t e r oss i vart arbeid om a verne om kystkulturen, og vil gjerne papeke a t: Arctandria mottar ingen offcntlig s t ttc. Alt arbeid pa Stakken blir gjort pa frivillig basis, ingen personer er l nne t. Inntekten var er basert pa dugnadsarbeid og med lemsavgi ft Pa eiendommen Stakken (72/835) er det o p p f r t flere naust, smie, rorbu og batskott, steinvorr og vedbod. Del er lagt ned tusenvis av dugnadstimer her. Bygningene er bygd pa gjenbrukprinsippet og etter tradisjonell byg gesk ikk M vh Per Grov Ei le rtsen Arctandria, Troms Kys tlag pgroveil crts en@gema il.co m Mobil 95 294 6 57 Fr om : Øivind Han sen Se nt : Wed, 7 Apr 2021 08:38:45 +00 00 To: Postmottak Tromsø k omm u ne Sub je ct: Søknad om fritak av eiendomsskatt - Bjer kaker hall en SØKNAD OM FRITAK AV EIENDOMSSKATT - BJERKAKERHALLEN (LERØYHALLEN) Gjelder eiendom 5401 - 119 / 4289 / 0 / 0 - Strandveien 111 Det søkes med dette om fritak av eiendomsskatt for ovennevnte eiendom med bakgrunn i at dette er et idrettsanlegg. Anlegget er av allmennyttig formål og er åpen for alle. Ber om at det vurderes om eiendommen også kan fritas for eiendomsskatt for både 2020 og 2021. På vegne av Bjerkakerhallen AS og Tromsø IL Øivind Ha ns en Leder Yngres avd eli ng + 47 90 88 32 45 I oi vin d.h an sen @til .n o til,no I Facebook I Twittor I J ns ta g ra m «l su kors Blå Kors Eiendom AS TM n o Tromsø k om mune Rådhuset Postboks 6900 L a ngn es 9299 Trom sø Sendt via epost til pos tmo ttak@tromso.kommu ne.no Kopi til: eien doms ska tt @tr oms o.kommun e.no Oslo, 27 .10. 21 EIENDOMSSKATT, Søknad om fritak Tromsøysundvelen 7 GNRBNR 17/1474 i Tromsø komm un e Kunde nr 322244 Vi viser til mottatt varsel om eiendomsskatt for 2021 på vår eiendom på overnevnte adr esse , og vil med dette søke om frit ak . Eiendommen benyttes i sin helhet av Tromsø kommune til rustiltak for Tromsø kom munes innbyggere. Dette tilbudet er knyttet opp via en 30 årig avtale mellom BKE AS og T rom sø ko mmune . Det er også tidligere år søkt om og gitt fritak for eiendomsskatt (2018). Dette på bakgrunn a v Eiendomsskattelovens§ 7 bokstava, som gir Tromsø kommune hjemmel til å frita «E ig edom åt stiftingar eller institusjonar som tek sikte på å gagna ein kommune, eit fylke eller st at en». Søknad for 2019/2020 er, ihht opplysninger vi har mottatt fra Tromsø kommune, u nder be handling . Blå Kors driver i alt 36 diakonale virksomheter på ulike steder i Norge. Så langt har alle øvrige kommuner innvilget fritak for eiendomsskatten på våre institusjoner. Vi ber derfor o m at dette gjøres også i Tromsø kommun e. Begrunnelsen for fritak er at eiendommer i vår besittelse bidrar i det forebyggende arbeid og eller behandlende tilbudet til mennesker som trenger hjelp til å bekjempe sin avhengighet av rusmidler eller pengespill. Arbeidet i Blå Kors må defineres på linje med kommunens o g øvrige offentlige myndigheters tilbud til befolkningen. Eiendomsskattelovens § 7 bokstav a gir kommunen hjemmel til å frita eiendommer som vår. Vi håper på en velvillig behandling av vår sø knad. Om fritak ikke innvilges, er den signerte leiekontrakten med Tromsø kommune utformet slik at vi da kan kreve utgiftene dekket av kommu nen. Er det behov for ytterligere opplysninger, vennligst ta kontakt med undertegne de. Med vennlig hilsen ho A ham Blå Kors Eiendom AS Inger Abra hamsen Controller Eien dom 957 55 370 Blå Kors Eiendom AS Blå KorsEiendom AS Telefon: 22 03 27 40 Bankgiro: 3000 16 6 1708 Storgala 38, 4.e lg Telefax: 22 03 27 4 l Org nr. 982 322 065 M va Postboks4793 Sa tie nbe rg e-post..o * 0506 O $LO www.bla ko r ,no Tromsø ko mm u ne Rådh u set 9299 Tr om sø Bygdelaget Sam ho l d Postboks 510 2 9286 Tro m sø Tromsø 2 6.1. 20 21 Søknad om fritak ei endo m sskatt På vegne av Bygdelaget Samhold org. nr. 992 96 5622 søkes det herved om fritak fo r eiendomsskatt for 2021. Eiendommen det gjelder er Strandheim, g.nr/b.nr 22/10 som er bebygd med ett samfunnshus. Bygdelaget Samhold er en frivillig organisasjon som d r i ft er bygdehuset på dugnad. Huset benyttes til allmennyttige formål for å ivareta bygdas so si al e og kulturelle behov i sitt eget nær o m råd e. På grunn av Coronasituasjonen og alt det medførte av avlyste arrangementer har vi h att svært begrensede muligheter til å tjene penger i året som har gått. Kombinert med st o r e utgifter til vedlikehold og utbedringer har det medført at laget har gått med st ort un der sku d d. Vi avventer enda tilsvar på fjorårets søknad om fritak fra eiendomsskatt, og håper på tilbakemelding snarl ig. Vennlig h il sen Ann-Kristin Ha lm esl et Led er V AR G L I M T Bygdelaget Vårgli m t v/Victoria Bergl u nd Sjøtunvegen 454 9108 Kval øya Tromsø Kommune ved Innfordring/eiendomsskatt, ordfører, Byrådene, politiske gr u p p el ed er e. 9299 Tr om sø Sjøtun 1 7.03. 20 21 Søknad om fritak for eiendomsskatt for eiendommen 174/36 «Bygdeheimen» Sjøtun i Kattf jord. Vi søker fritak for eiendomsskatt for nevnte bygg med følgende begr u nn el se: Bygdeheimen er hele Kattfjords storstue som nyttes til arrangementer i bygda der man samles i gl ede så vel som i sorg. All drift er på frivillig, ulønnet basis. Inntekter til driften skaffes ved Lop pem ar ked, utleie til konfirmasjon, brylluper, merkedager og begravelser. Med tillegg av lotteri og små pr ivat e donasjoner klarer vi så vidt å holde hjulene i gang. Bygningen trenger vedlikehold og oppgradering av betydelig omfang i tiden som kommer. Korrespondanse om dette har dere li ggen d e. Med vennlig h i l sen, Bygdelaget Vår gl im t Victoria Berglund, Styrets l ed er Tlf: 4 81 55447 Brit Hansen <b r i t.ha ns e n @o u tl o o k .co m > ti. 09.11.2021 1 1 :1 8 121 Liker 21 21 2] Videresend [21 Til: • Knut-Johnny Pa uls e n Ko p i: • ja n-a -o l@fr is ur f.n o Vedtekter Kattfjord Gård 9 7 71 4 7 4 7 6.p d f 743 k B 21 På vegne av Stiftelsen Feriestedet Kattfjord Gård (org.nr. 977147476) søker vi herv ed fritak for eiendomsskatt for 2021 for adressen Vasstrandvegen 310, 9108 KVALSØYA, gård-/bruksnummer 17 5/ 37. Eiendommen skal være et ferie- og fritidstilbud for funksjonshemmedes, samt lag o g foreninger for funksjonshemmede. Driften av eiendommen skal ikke ha som formål å g i stiftelsen økonomisk vinning. Stiftelsens vedtekter ligger ved l ag t. Søknaden sendes inn av fungerende sekretær Brit Østlund Hansen (overtar etter Rig m o r Sæternes som gikk bort) og styreleder Jan Arne O l sen. Ser fram til en snarlig b ehand li n g. Vennlig hi lsen For st yret Jan Arne Olsen Brit Østlund H ansen Tlf 900 91 29 0 tlf 41 41 48 41 Brit Østlund Ha n se n Tromsø & omegn MS -fo re ni ng Mob. 41 41 48 41 Knut-Johnn Paulsen Fra: Eien d o m sskatt Sendt: torsdag 18. mars 2021 15:13 Til : Knut-Johnny Paulsen Emne: Vs: Søknad fritak eiendo msskatt Fra: magne@floya.no <m agn e@f l oya. no> Sendt: onsdag 24. februar 2021 0 9: 27 Til: Eiendomsskatt <ei en d o m sskat t @t rom so .k o m m u ne. no> Emne: Søknad fritak eie nd o m sskatt Fløya Anlegg AS vil med dette søke fritak for eiendomsskatt for 2021. Søker samtidig betalingsutsettelse for de samm e. Selskapet er 100% eiet av Idrettsforeningen Fløya og selskapet har ikke profitt som målsetting. Fløya Anlegg AS h ar ikke lov til å utbetale utbytte til eiere. Alle våre inntekter går til drift og utvikling av idrettsanlegg til glede for byen s b efo l kni ng. Fløya Anlegg AS / IF Flø ya Magne Ri pman n 9 5755438 1 Hillesøy h u sf li d slag v/Sekretær Hanne Sebakk Sommarøyvn 10 9110 Som m arø y 30.1 2. 20 21 Tromsø kom m u n e Rå dh uset Postboks 6 900 9299 Tr om sø SØKNAD OM FRITAK FRA EIENDOMSKATT 2021 . Gjelder avtale nr 1339585. Eiendomsskatt for 1 89/ 1 5 / 0 / 0. Vil med dette søke om fritak for eiendomsskatt for året 2021 som utgjorde til sammen kr 3826, b et alt over 2 t erm i n e r . Hillesøy husflidslag er et lite lag med ca 25 medlemmer og drives på dugnad. Fritak f ra eiendomsskatten vil være til god økonomisk hjelp for laget. Håper på et positivt sv ar . Med vennlig h il sen Hanne Seb akk Sekr et ær Hillesøy h u sf lig sl ag. Fra: Lajla Johansen <l a jla. jo h an se n0 33@gmai l.com > Sendt: torsdag 30. september 2021 10 .39 Til: eiendomsavgift <ei en d o m savgi ft @t r om so.ko m m un e. no > Emne: Fritak for eiendomsskatt 2021 for Håkøybotn bygdelags bygdehus Straumsvegen 231 gå rd snr 69 bruksknr 19 Vi søker her om fritak fra eiendomsskatt 2021 for bygdehuset til Hå køy bo tn bygdelag Vi har mottatt faktura 307355 for eiendomsskatten 2 tennin 2021, Slam Næring på totalt kr. 458,49 blir innbetalt ved forfall 04. l 0.2021. Restbeløp på kr. 3308,55 bes om utsettelse til behandling av frittakt for 2021 er be handle t. Skulle det være spørmål er det bare ta kontakt med meg på telefon 90039 056 mvh Lajla Johanse n Kasserer i Håkøybotn bygdelag Knut-Johnny Pau lsen Fra: Berte Kanck <b kanck@o n line.n o > Send t : mandag 1. november 2021 21: 21 Til: Postmottak Tromsø ko mm un e Kopi : Knut-Johnny Pau lsen Emn e: Fritak for eiendo m sskat t Tromsø k omm une Tromsø 0 1 .11 . 21 IOGT Tromsø søker om fritak for eiendomsskatt 2021 på våre to eiendom m er. Dette gjelder vårt møtelokale Krokvegen 57, gnr 17, bnr 147. Huset er en eldre bygning som også inneholder ei li t a hybelleilighet. Med forholdsmessige store strømutgifter, kommunale utgifter, forsikring og liten mulighet for sær l ig inntekt på leiligheta, går drifta i un d e r sku d d. IOGT eier også en fritidseiendom på Slåttnes, Kvaløya med gnr 65, bnr 1 22. Skulle søknaden innvilges ber vi om at beløpet overføres til kto. 4700 20 . 8 546 8. Med vennlig h ll sen IOGT T ro m sø, Kjell-Arne Kanck, kasse r er 1 ISLAMSK SENTER FOR NORD NORGE D Grønnegata 118 B Postboks 1 0 0 2 9260 Tr o m sø Epost: p o st @i sn n.n o Tromsø k o m m u n e Ei en d o m sskatt Postboks 6 9 00 9299 TROM SØ Tromsø. 29.0 6. 20 21 V ed r : Fritak om e i end om sskatt Vi søker herved fritak fra eiendomsskatt til vår lokalet i Fr. Nansensplass 11, 9008 TROM SØ Gnr. 200 Bnr. 2334 Snr. 2 Det Islamsk senter for Nord Norge (ISNN), er et trossamfunn som ble stiftet 31.08.1992 og er et registrert trossamfunn i Tromsø fylke. ISNN sine hoved oppgaver er r eli gi o n su t ø vel ser som er f ø lgen d e: • Formålet med lokalet er en moske (forsamlingshus) som muslimene ber fem gan ger p r .d ag. • Gir religionsunder visning for barn, kvinner og m en n. • Vigselmyndighet til de som ønsker å gifte seg i m o skee n . • Arrangerer islamsk islamske høytider (2 ei d - f ei ri n ge r ). • Ansvar for begravelse for m u sli m er . «I henhold til eiendomsskat teloven§ 7 kan kommunestyr et vedta å gi eiendommer he lt eller delvis fritak for ei en d o m ssk att ». Vi håpet på et positivt svar M e d vennlig h i lsen Abdikafi Osm an Styreleder. Islamsk Senter for Nord N o r ge Vedlegg: St i ft e l sesd o ku m en t From: Øyvind Jen ssen Sent : Tue, 2 Mar 2021 10:40:22 +010 0 To: Postmottak Tromsø ko mm u ne Cc: Eiendomsskatt; Egil Fossbakk; Frank Nilsen; Marius Gj er m u nd s Sub ject : Klage på eiendomsskatt 1 / 20 2 1 Til Tromsø kommune Fr a Jehovas vitner Tr o m sø Malmveien 1 2 5 9022 Kr ok el vd al en . Deres ref: 3 06805 AD: Eiendomsskatt termin 2/2020 - Tromsø kommune. Vi vil med dette igjen søke om fritak for eiendomsskatt for garasjen vi har i tilknytning til vå rt forsamlingslokale i kroken - Rikets sal. Som tidligere år er grunnen til dette at vi er en frivillig organisasjon og vi henviser i den forbindelse t i l eiendomsloven 7 A. Vi har tidligere fått opplyst av Dere at selve forsamlingslokalet (kirkebygget) automatisk er fritatt, men at vi må søke om fritak for tilhørende garasje hvert å r. Som tidligere nevnt ville jo spare både dere og oss for arbeid om denne ordningen kunne gjør es permanent også for garasjen. Den er kun brukt til lager for utstyr og maskiner som eies av organisasjonen, og nødvendig for å drifte og vedlikeholde både kirkebygget og områdene rundt. Så vi v il igjen be dere om samtidig vurdere om det er mulig å gjøre et permanent vedtak også på g ar asj en . Samtidig minner igjen om vi venter på vedtak på flere tilsvarende henvendelser til dere for flere år . Så vi ber om tilbakemeldin g om når vi kan forvente at dette blir b eh and l et . Med vennlig hils en Jehovas Vitner Trom sø /Øyvind Je ns se n Malmveien 12 4 9022 Kro kel vda len 14f: +47 908 35 3 9 1 kopi styremedlemmer og reg ns kap : Egil Fos sb akk Frank Ni ls e n Marius Gj er munds Stiftelsen kommunale boliger Org.nr.: 956 608 34 l Storgata 56 9008 T RO M SØ Tromsø Ko mmu ne Fo rm a nns ka pet Rå d h u s e t Tromsø 13 . 12.2 1 Søknad om fritak for eiendomsskatt 2021 SKB leier ut boliger i et segment, der leietakere har meget svak øko nom i. Vi trenger all hjelp vi kan få, for å kunne opprettholde våre lave le ies atser. Vi søker derfor om refusjon for eiendomsskatt, på alle våre eiendommer for 2021 Telefon ; 908 94 87 0 Kontortid: 08.00- 15 .00 Anita Marthinsen LV 899e Fra: Eiend o msskat t Sen d t : onsdag 6. april 2022 09:34 Til: Knut-Johnny Paulsen Em n e: VS: Søknad om fritak fra eiendomsskatt 20 21 Fra: eiendom savgi ft Sendt: tirsdag 5. april 2022 1 5: 54 Til: Eiendomsskatt <ei endo m sskat t @t ro m so.komm une.no> Kopi: Carl Sverre Hjembo <car l.sver re.h jem bo @t r o m so .kom m une.no> Emne: VS: Søknad om fritak fra eiendomsskatt 20 21 Fra: Nina Brygfjeld <ni na.b rygf jeld@d nt .no> Sendt: tirsdag 5. april 2022 11: 51 Til: eiendomsavgift <eien dom savgi f t @t r om so.kom m une.n o> Emne: Søknad om fritak fra eiendomsskatt 20 21 Søknad om fritak fra eiendomsskatt 20 21. Viser til faktura nr: 320201350 (1. termin) og 320274072 (2. t erm i n ) Søknaden gjelder Troms Turlags hyt t er : Blåkollkoia: Gnr/Bnr 1 2/ 226/ 0/ 0 Skarvassbu 1 og Skarvassbu 2: Gnr/Bnr 14/ 2/ 0/ 0 Søker på grunnlag av eiendomsskattelovens §7 a (lag, foreninger med allmennyttig fo rm ål ). Turlagets formål er å fremme et enkelt, aktivt, sikkert og miljøvennlig friluftsliv, og å informere om landsdelen s natur og muligheter for friluftsliv. Dette er noe vi etterstreber med de midler vi har tilgjengelige. Vår virksomhet er fullstendig avhengig av dugnadsinnsats fra frivillige. Troms Turlag har hytter som drives på ideelt grunnlag i 9 kommuner i Troms Fylke. Vi håper på velvillig behandling av vår søknad. Turhilsen f r a Troms T u r la g Nina Bry g f j e l d Troms Tu r l a g Postadresse: Troms Turlag, Postboks 284, 9253 Tro m sø Besøksadresse: Kirkegata 2, 2. e t g 1 Nordheim Bygde lag Org.nr. 997 167 72 4 v/Else Zahl Skarsfjordvn 896 9131 KÅRVIK Kårvik 6.april 2021 Tromsø Kommune Postboks 690 0 929 9 TROMSØ Vi søker her om fritak fra eiendomsskatt 2021 for bygdehuset Norheim i Indre Kårvik, Gr.nr 107, br.nr 13 på R ingvassø y. Vi har nå mottatt faktura 320189552 for eiendomsskatten 1 termin 2021, Slam Næring på totalt kr. 458,49 blir innbetalt ved forfall 07.04.2021. Restbeløp på kr. 2 584,52 bes om utsettelse til behandling av frittakt for 2021 er be ha ndle t. Skulle det være spørmål er det bare ta kontakt med meg på telefon 970 94899. Med hilse n Norheim Bygdelag Else Za hl kass e re r Nordre Kattfjord For sam li n gshu s Vasstrandvegen 497 9108 KVALØYA 28 .0 4. 20 21 Tromsø Ko m m un e Postboks 6 900 9299 TROM SØ SØKNAD OM FRITAK FOR EIENDOMSSKATT FOR EIENDOMMEN 175/23/0/0, FREDHEIM Viser til tilsendte faktura vedr eiendomsskatt termin 1-2/2020 for ovennevnte eiendom og ber om å bli fritatt for eiendomsskatt for 2020. Beløpet til sammen er kr 3 8 67 ,- Fredheim er et forsamlingshus som drives på dugnad av bygdefolket. Vi finner det urimelig at vi sk al være nødt til å betale eiendomsskatt for d et . Vi imøteser en positiv avgjø r el se. M e d hil se n FNordre Kattfjord For sam li ngsh u s Anita W i n t h er ko n t ak t p erson ( J sam skipnaden.no 6 Tromsø ko m m u n e Rå d h u set 9299 Tr o m sø Vir rel. Skriv In n Avd. Eien dom Deres ref. Skriv i nn Sted 21.1 2.2021 SØKNAD OM FRITAK FOR EIENDOMSSKATT FOR SKATTEÅRET 20 21 Det søkes om fritak for eiendomsskatt for Norges arktiske studentsamskipnad i Tromsø kommune fo r skatteåret 20 21. Bakgrunn Norges arktiske studentsamskipnad er en velferds- og kulturorganisasjon for studenter ved UiT Norges arktiske universitet. Vi er lokalisert i Narvik, Harstad, Tromsø, Alta, Hammerfest o g Lon gyear b yen . Norges arktiske studentsamskipnad oppsto 1.1.2014 som følge av fusjon m ell o m Studentsamskipnaden i Tromsø og Studentsamskipnaden i Finnmark. I juni 2016 fusjonerte vi m ed samskipnaden i Harstad og fra 01.01.2017 er vi også fusjonert med samskipnaden i Narv i k . Studentsamskipnaden i Tromsø ble opprettet i 1969. Formålet er å drive velferd for st u d en t er. Samskipnaden drives i samsvar med lov av 28. juni 1996 nr. 54 samt forskrifter fastsatt av departementet med hjemmel i denne lov. Det primære for Samskipnaden er å drive velferd fo r studenter og eventuelle overskudd går til videreutvikling av st u dent vel fer d. Samskipnadens anlegg og aktiviteter i Tromsø Kommune omfatter 11 studentboligomr åder med t il sammen 2145 hybler og leiligheter, 3 kaffebarer, 1 kiosk, 7 kantiner og 5 st ud ent b arn eh ager. Studentidrettsha llen KRAFT, studentrådgivinga, samt våre datterselskaper Akademisk Kvarter AS og Studenthuset Driv AS. Samskipnaden støtter også aktivt opp under idretts og kulturlivet i Tromsø som et bidrag for å være en attraktiv st u di eb y. Konkurranse om st udentene Studentbyen Tromsø vil i årene som kommer, ha utfordringer i konkurransen om studentene. For å st å imot konkurransen fra de øvrige studentbyene er det nødvendig at Tromsø vi d e reu t vi k l er boligtilbudet og velferdsdelen av utdanningsinstitusjonenes virksomhet. Mangfold i v el fe r dst il b u det og priser på velferd og bolig kan være avgjørende for valg av studiested. For tiden renoverer vi høyblokka på Åsgår d. N o r g e s a r k t i s k e s t u d e n t s a m sk i p n a d W b Foretaksreg 541,73 t o n i g l b y g g > : : E -p o t F a k t u r a s e n d e s t il ,3 7 5 7 3 T el e r o r ult <1au Side 1 1! ir <(' «it? r 1i Tromsø ko mm un e Ei e n d o m s s k a tt e k o n t o r e t 9299 Tro m s ø 08.03 .2021 Søknad om fritak av eiendomsskatt p å Gnr/Bnr 3 0 / 1 1 9 i Tromsø k o m m u n e Vi viser til krav om eiendomsskatt på ovennevnte eiendom, og søker med dette om fritak for eiendomsskatt for denne eiendommen etter Eiendomsskattelovens§ 7, b okst av a. Norges speiderforbund, sitt formål er å utvikle mennesker til selvstendighet og til å ta aktivt ansvar I samfunnet I samsvar med idealene fra speiderløftet og speiderloven. Lokalt gir speideren et trygt og attraktivt fritidstilbud til barn, unge og voksne. Speiderarbeidet er basert på frivillig in ns a ts . Norges speiderforbund har ikke som formål å drive virksomhet som går med økonomisk ove rs kud d. Norges speiderforbund har ingen aksjonærer, og deler dermed heller ikke ut økonomisk ut b ytt e. Norges speiderforbund sin drift finansieres av en obligatorisk medlemskontingent og offentlig st øtt e basert på antall betalende me dlem mer. Med vennlig h ils en l va 2 Birgit E.Tors te r Ad minis t ras jons rå d give r Norges s peid e rforb u nd Norges sp eider*srb : .d Postboks 6910 St. Olavs Pla ss 0130 Osl o From: Oldervik Velf ore ni ng Se nt: Mon, 15 Mar 2021 21:35:27 +0100 T o: Postmottak Tromsø k o m mun e Subje ct: Fritak for ei endo m ssk att Cat egori es: Grønn k at egori Søker herved om fritak fra eiendomsskatt for skatteåret 20 20 . Det gjelder Gnr. 3 Bnr. 21 Oldervik velforening Oldervikveien 447 9034 Ol derv ik. Eiendomsskatten er innbetalt iht. mottatte re gni ng er. Med vennlig hils en Oldervik velforening V/ leder Liv Marit Be rgl i. Aslaug Eidsvik <as lauge @persp ekt ive t.no> ti. 21.12.2021 1 6 :5 0 11] fli 2 ] 2 Til: • Eiendomss katt TIi Tromsø k om m un e Jeg søker med dette om refusjon av eiendomsskatt for alle terminene 2021 for gnr /bnr 61/80, da bygningen er vedtaksfredet etter kulturminneloven. Avgiftene kan settes inn på kontonummer: 47 50 17 79888 Vennlig hilsen Aslaug Eid svik Administrativ l ed er Ramfjord Grend eh us 3 M o ren evegen 9027 Ramf j or dbot n Org.nr: 986332812 g.nr30 - b.nr 37 Tromsø Komm u ne Servicetorget/ Ei endomsseksj onen Tromsø 07.04. 20 21 Søknad om fritak på eiendomsskatten for 20 21 Kundenummer: 30 1 6 8 8 Ramfjord Grendehus vil med dette/denne grunn søke fritak på eiendomsskatten for 2021 Ramfjord Grendehus har fått alle sine bookinger/aktiviteter kansellert grunnet tiltak mot Coro na vir u s. Ramfjord Grendehus har som formål og tilby bygdas innbyggere, lag og foreninger lokaler til skjelli g formål, {Bryllup, barnedåp, begravelser, møter, sosiale tilstelninger osv.) Grendehuset driftes ene & alene på dugnad, her gjelder tæring etter næring prinsippet med d e utfordringer dette medfør er . Vi har de senere år lagt ned en betydelig dugnadsinnsats vedrørende renovering av bygget, dette er en fortsatt pågående arbei dsopp gave. Grendehusets økonomi er svært anstrengt, det er så vidt det bærer seg. Alt av kommende inntekter faller vekk da bookingene for 2020 Og2021 er kansellert grunnet Cor ona Tiltakene i Komm unen. Fritak av eiendomsskatten vil være av stor betydning for Grendehusets årlige dri ft sr esu l t at. Vi håper på positivt svar fra Dere M vh Ramfjord Gr en defo r eni ng St yr ele der Kent Pa asch e Fro m: M agnu s Sen t : Fri, 12 Mar 2021 20:56:41 +0 10 0 T o: Postmottak Tromsø k om m un e Subject: Søknad om fritak for eiendomsskatt 20 21 l mp ort ance: No r m al Søknaden gjelder: Rekvik skole 181/10. Adresse Rekvikvegen 704 Begr unn else: Rekvik skole er en gammel skole fra 1916, og er dermed over 100 år. Skolen eies i dag av Rekvi k vel, som er en liten velforening med vel 20 medlemmer. Da vi overtok skolen var den gan ske forfallen, og vi har over lang tid gjort mye dugnadsarbeid, slik at skolen nå er i god stand. Til dette arbeidet har vi fått noe tilskudd fra Tromsø kommune og andre, men alt arbeid er ut f ørt på dugn ad. Velforeningen har ingen inntekter utenom medlemskontingenten, og den rekker ikke til m er e enn forsikring og strøm (selv om vi nesten ikke bruker st rø m ). Vi mener derfor at det er helt urimelig av vi skal betale eiendomsskatt. Skolen er i dag å r egn e som et kulturbygg eller et \"museum\", der alt er slik det var for snart 50 år siden da skolen b le nedlagt. Rekvik vel har fått kulturpris fra kommunen, og også \"blått skilt\", noe som vi er st olt e og glade ov er . På sommeren har vi hatt noe kafedrift, men sist sommer var det ikke mulig på grunn av cor ona. Vår postadresse er : Rekvik V e l c/o Jan Frode Ped ersen Einerhaugvegen 5 9027 Ram f j or db ot n Med hil sen Rekvik Vel Magnus Kar l sen le de r Mobil: 913 08 650 Fr om: Gei r Sent : Wed, 3 Mar 2021 02:18:59 +0 100 To: Servicetorget -epost; Postmottak Tromsø kom mun e Sub ject: SØKNAD OM FRITAK FOR EIENDOMSSKATT FOR 20 21 Importance: Nor mal Sandnessund skytterlag søker med dette om fritak for eiendomsskatt for 2021 Eiendom: Gnr: 73 Bnr: 1 4 Salarøyvegen 55 Begrunne l se. Skytterlaget eier Rødtindheimen skytterhus. Underetasjen inneholder miniatyrskytebane som i tillegg t il Sandnessund skytterlag også brukes av Tromsø-, Straumsbukta- og Skulsfjord skytterlag, samt en d el j eger e. Det må også presiseres at miniatyranlegget er tilpasset også for rullestolbrukere. På dagtid ben yt t es anlegget også av skiskytterne til NTG. Hovedetasjen inneholder festsal, kjøkken, garderobe og toaletter og er åpen for allmenheten. Dette er flittig brukt til bursdager, konfirnasjoner og bryllup, bedriftsarrangementer, ulike messer/utstillinger og ofte også til begravelser. I februar og mars er den utleid til Slettaelva barnehage som bruker huset t il barnehage mens deres eget bygg repareres etter vannskade. Salen brukes også ukentlig til dans for b arn - og u ngdom. Nå er også loftsetasjen innredet til møterom som også leies/lånes ut . For Sandnessund sky t t er l ag Geir Ytt er går d Skarphallen Eiendom A S Postboks 1 2 9251 T R O M S Ø Tromsø kommune Rådhuset 9299 TROMSØ Attn. Eiendomss ka ttekon toret pos tn ot tak @tr ons o. k ommu ne. no 29. januar 2 021 SØKNAD OM FRITAK FOR EIENDOMSSKATT FOR 2021 - SKARPHALLEN EIENDOM AS Viser til tidligere innvilget fritak for eiendomsskatt for Skarphallen Eiendom AS for 2013, 2014, 2015, 2016 , 2017 og 2018. Vi venter på svar på søknadene for 2019 og 2020. Vi søker med dette om fritak for eiendomsskatt for 2021 for følgende eiendommer: Gnr. I17, bnr. 531 Fnr. 0 Snr:0 Gnr: 117, bnr: 5 24/ 2 På grunn av korona-smitten og utfordringer rundt dette, håper vi derfor at søknaden kan behandles raskt slik at vi kan forbedre likviditeten tidligere enn foregående å r. Ser frem til positiv behandling av søknaden. Mvh Torleif Josefsen St yrelede r 95 2 2682 8 e-post: t ojose fs@o nl ine. no Skarphallen Eiendom AS, Postboks 12, 9251 TRO MSØ Skulsfjord og Lyfjord Bygdelag Ellinor Sanden Jensen Skulsfjordvegen 28I5 9103 Kv aløya Tromsø Kom m u n e Ei en d om ssk att e kon t or et Råd hu set 9299 Tr o m sø Dato: 03.0 5. 21 SØKNAD OM FRITAK FOR EIENDOMSSKATT 2021 Vi søker med dette om fritak for eiendomsskatt 2021 for Skulsfjord og Lyfjord Bygd ehu s, Gnr84 Bnr25 Fnr1 SnrO Eiendomme ns har adresse; Vågslettvegen 33, 9103 Kv al ø y a Kontaktpers on til enhver tid: leder i bygdelaget M vh Skulsfjord og Lyfjord By gd e l ag {ottlrci Ellinor Sanden Jen sen l ede r Tlf 4 1 5 0 005 7 Epost: st yr e t sl b @g ma i l. co m lIIINII HINHHIIHIHNINIH *46 5 19 2* Slåttnes Gr e nd el ag IHIIIHNI IIIIINN * HOVED* II ININ v/Eirik Høgstad, le der Straumsvegen 1 0 59 9105 Kv alø ya Tromsø k o m m u n e Eiendomsskatt 20 21 9299 Tr o m sø 0 1. 0 6. 20 21 SØKNAD OM FRITAK FOR EIENDOMSSKATT PÅ EIENDOM 65/33/0/0 - STRAUMSVEGEN 991 Slåttnes Grendelag tidligere Ungdomslaget Vårsol på Slåttnes (navneendringhøsten 2017) er il agt eiendomsskatt for 2021 og vil med dette søke om fritak. Vi er et lite lag som drifter et stort og kostbart bygdehus; utgifter til strøm og forsikring alene gav laget en kostnad på 36 655,- forrige år. Utbedring av huset er nødvendig med hensyn til å gjøre utleie bedre attraktiv. Forsikringspremien er ved dette år på kr 22 500,-. Økonomien i laget er svært trang og vi har fortsatt flere ko st nad skr even de investeringer, bl.a nye møbler og nytt gulv er planlagt å må utbedres. På grunn av pandemien har bruken av huset vært minimal og laget har mistet mye in nt e kt er . Laget drifter nå med svært knappe marginer, og jobber hardt for at bygdehuset vårt ikke skal føyes in n i rekken av forsamlingslokaler på Kvaløya som legges ut for salg grunnet dårlig økonomi. Vi ber de rf o r Tromsø kommune om å frita Slåttnes Grendelag for eiendomsskatt, og på den måten bidra til at grendehuset forblir i bygdas eie. Til felles benyttelse ved små og store anledninger også i fr am t i d en. Alt arbeid som utføres på eiendommen blir gjort på dugnad og styret synes det er svært urimelig å betale e i en d o m ssk att . Er det ønskelig med flere opplysninger, dokumentasjon er jeg å treffe på mobil 9769 5869. Håper på en positiv behandling på sak e n. Med h il se n Wenche Lar se n Larsengvegen 6 9105 Kv al øysl ett a Kasserer Slåttnes Gre nd elag - Tromsø Ko m m un e Råd h u set Postboks 6900 Lan gn e s 9299 T ro m sø Tromsø, 18. mars 20 21 Søknad om fritak for eiendomsskatt 2021 for Petersborggata 31, Speiderhuset i Tr om sø Stiftelsen Speiderhuset i Tromsø søker med dette om fritak for eiendomsskatt i Tromsø Kommune fo r året 2021 for stiftelsens eiendom: Petersborggata 31, gnr 200, bnr 101 2. Formålet til Stiftelsen Speiderhuset i Tromsø er : Formålet er gjennom driften av speiderhuset i Tromsø og ved kjøp og/eller leie å ska ff e lokaler til de til enhver tid eksisterende enheter i Tromsøya gruppe av Norges spei d erf o r bu nd og Tromsø 1.gruppe av Norges KFUK - speidere, eller til grupper som overtar etter d i sse. Per dags dato driver Tromsøya gruppe av Norges Speiderforbund aktiv speideraktivitet i bygget o g bruker bygget hver uke. I forbindelse med denne aktiviteten får rundt 30 barn og ungdom i al d er en 8-18 år blant annet lære om naturen, demokrati, samarbeid og omtanke for medmennesker. Ell er s blir bygget brukt til større fellesarrangement for speiderbevegelsen i Tromsø og Troms, og det b li r delvis leid ut til aktivitet tilknyttet Tromsø Jeger og Fiske Fo r en in g. Denne aktiviteten på speiderhuset mener vi gagner Tromsø Kommune og vi viser videre t i l eiendomsskatteloven § 7, første de l: Kommunestyret kan fritaka desse eigedomane heilt eller delvis f o r eigedomsskatt: a) Eigedom åt stiftingar eller institusjonar som tek sikte på å gagna ein kommune, eit fylke eller s t a t en. På bakgrunn av dette søker vi derfor om fritak fra eiendomsskatt for 2021, og vi håper Tr o m sø Kommune kan imøtekomme dett e. Med vennlig h i l sen i l A 3 ) Stiftelsen Speiderhuset i Tr o m sø v/ styreleder Birgit Nj åst ad Tlf: 9 0 57 9 67 7 Epost: b i r gi t . n j ast ad @gm ail.co m / sp eid e r h u set .t r om so @gm ai l.co m • • RUNE N ESS ET H Advokat M N A Dato: 04. 03.2022 Tromsø k omm une Eie ndomss ka tteko n to ret 9299 TRO MS Ø Oversendes kun via epost post mwtta@ k Iromso. k omu m u ne. no V ED R. : ST. ELISABETHSØSTRENE I NORGE - AVDELING T R OM SØ SØKNAD OM FRITAK FRA EIENDOMSSKATT 2 021 Jeg representerer St. Elisabethsøstrene i Norge, herunder også søstrenes avdeling i Tromsø, o g viser i den forbindelse til tidligere søknader om fritak for e ie ndo mss ka t t. I Tromsø eier min klient en eiendom i Balsfjordgata. Eiendommen har gnr. 200 bnr.80 (sammenslått av de tidligere eiendommene 200/80, 200/81 og 200 /82 ). Formannskapet ga i vedtak den 21.05.2018 fritak for eiendomsskatt for skatteåret 20 18. Jeg viser til søknad om fritak for eiendomsskatt for 2019, jf. søknad herfra av 08.03 .20 I 9. J eg viser også til søknad om fritak for eiendomsskatt for 2020, jf. søknad herfra av 30.03.2020. Vi har ikke fått svar på noen av søknadene. Vi har dog etter søknad, og i påvente av vedtak o m fritak for eiendomsskatt for de aktuelle år, fått henstand med betaling av eiendomsskatten for de nevnte å r. Vi søker herved om fritak for eiendomsskatt for året 2021. Vi viser til redegjørelse o g begrunnelse gitt i vår søknad av 19.03.2018, og gjør gjeldende samme begrunnelse for de n ne søknad for året 20 20 . Rune Ne ss e th Ad vo ka t Hvalstudveien 36 c 1395 Hva lsta d C-post: ru r e @nwss e tli . n o 'l'elefon: (+47) 91 72 64 68 Foretaksregisteret org nr 999 655 084 M VA Anita Marthinsen Ly ° 9 9 e\" Fr a: Rune Nesseth < ru n e @n esset h .n o > Send t: onsdag 31. mars 2021 1 5:4 6 Ti l: Knut-Johnny Pau lsen Kop i: St Eli sab et h Tro m so Em n e: St Elisabethsøstrene i Tromsø - søknad om henstand for betaling av eiendomsskatt 20 21 V edl eg g: 210303 FAKTURA Eiendomsskatt 20 21.p d f Hei igjen Knu t -John n y; jeg antar du fremdeles arbeider med eiendomsskatt? Jeg representerer fremdeles St Elisabethsøstrene i Tro m sø. Så vidt jeg kan se har vi fremdeles ikke mottatt noe vedtak om fritak for eiendomsskatt for 2020 for St Elisabethsøstrenes eiendom i Tromsø. Har du et slikt vedtak du kan oversende? Søstrene har tidligere fo r 2018 mottatt slikt vedtak, jf brev av 27.05.2019. Og så fikk vi henstand med betalingen for 2019 og 20 20. Men som nevnt, jeg kan ikke se å ha mottatt noe vedtak for 20 20. Så har vi da årets vanlige inntredelse av mottak av faktura for eiendomsskatt for 2021. Den ble mott at t med svært kort forfallstid. Det søkes herved om henstand for betaling av eiendomsskatt for 2021, r ef tidligere vedtak om fritak for eiendomsskatt. Vedlagt følger den aktuelle faktura. Eiendomsskatten utgjør i fakturaen et beløp stort kr 3 2.568, 70. Vennlig h i lse n Rune N e s s e th A d v ok a t Mekler autorisert av A d v o k atfo r e nin g e n This email and its attachments are intended solely for the addressee and any information contained therein is confidential. lf you are not the intended recipient of this email, please notify the sender by reply email or by telephone as soon as possible; do not copy or disclose its contents t o any third party; and note thai any action laken on the basis of its contents may be prohibited and/or un law ful. Advokat Rune N e s se t h MNA (Member of the Norwegian Bar A ssoc iation ) Foretaksregisteret registration number: 999 655 084 M V A Address: Hvalstadveien 36 C, 1395 Hvalstad, N o rw ay Website: www.ad v ok atn es set h.n o Phone: (+ 47) 91 726 46 8 Email: rune@ ne s se th. n o 1 . . . . . . . . .11 C/O Kvalsundvegen 40 B, 9019 TROMSØ ,•• E-post: po st@stak kevo llan .co m V Telefon dagl.leder: 4833 19 8 2 h ttp . //www .stakkevo llan .co m Organisasjonsnr: 9836 471 70 Kontonr: 4750 18 86110 Tromsø Kommune Postboks 690 0 9299 Tromsø Søknad om fritak for eie ndomsskatt . Vi vil med dette søke fritak for eiendomsskatt for følgende eiendommer GID 125.488 og GID 1 25.659 for 2021. Vi er en ideell organisasjon med fokus på idrett for barn og unge. Vi viser til skattelovens §7 hvor det er anledning til å gi fritak. Vi viser også til hva som er vanl ig praksis for idrettsanlegg av vår type. Vi har fått innvilget fritak for dette tidligere å r. Tromsø 27.09.21 Med vennlig hilsen Roshild J ensen Daglig leder Stakkevollan IF C R u X Tromsø k om mune Ei end om sskat tekontoret 9299 Tro m sø Stiftelsen CR U X Storgata 10 B, 0155 Osl o TIf +47 23 32 75 50 Org.mr 975 387 01 1 Konto 3000 22 9 5 284 h ovedk on tor e t@ s ti ftel sen cru x .no s tiftel sen cru x .no 26. 0 4.20 21 Søknad om unntak for eiendomsskatt g.nr 200/402/ - Grønnegata 12 for 2021 Det vises til ilagt eiendomsskatt for denne eiendomm en. Stiftelsen CRUX er en ideell stiftelse som engasjerer seg innen barnevern, rusomsorg, b ostedsløshe t, psykiatri osv. Vi er ikke skattepliktige da vi ikke har som formål å gå med overskudd. De aller fleste virksomheter drives i samarbeid med, og finansieres av det offentlige. I andre kommuner med eiendomsskatt har vi fått fritak for eiendomsskatt pga. ideell virksomhet som beskrevet over . Eiendommen i Grønnegata 12 benyttes av CRUX Huset oppfølgingssenter. CRUX Huse t oppfølgingssenter i Tromsø er et oppfølgingstilbud for mennesker som ønsker å arbeide med endrin g for å oppnå et liv uten rusavhengighet og kriminalitet. Vi ønsker å være et trygt og godt værested h vor a vi har fokus på bygge nye nettverk, hvor du kan delta på aktivitet og turer, samt få indi viduell oppfølging. Av hensyn til alle, vektlegger vi et miljø uten rusadferd. Senteret er finansiert av Trom sø kommune, Helsedirektoratet, kriminalomsorgen samt andre offentlig instanser som bidrar m ed prosjektstøtte til definerte pro sjek ter . Vi ber om at denne eiendommen fritas for eiendomsskatt ihht. Eiendomsskattelovens §7, pkt. a. Vi ser fram til et positivt s var . Ved spørsmål, kontakt Øyvind Hov, tlf 40 49 84 40 eller o.h o v@s tiftel sencrux.no. Mvh Øyvind Hov (s) Øk on omisjef Stiftelsen CRU X . ----- STRANDVEGEN STU DENTH EI M Tromsø, 23. desember 2021. Tromsø K o mmune Postboks 690 0 92 99 T ROM S Ø SØKNAD OM FRITAK FOR EIENDOMSSKATT ETTER § 7 A FOR 2 021 Søknad om fritak gjelder for følgende eiendommer: gnr/bnr 119/49 og 1 19/2239 Strandvegen Studentheim er en alminnelig boligstiftelse for studenter unde r utdannelse, som ikke er styrt av forretningsmessig inte res se. Stiftelsen drives på et ikke-kommersielt grunnlag og eventuelt overskudd g år tilbake til driften og fremtidig nødvendig vedlikehold for å ivareta s ikke rhe te n og opprettholde en normal st a nd a rd. Viser til Vedtektene for Strandvegen Studentheim, som følger ve d lagt. Med vennlig h ils en ST RA ND V EGEN ST UDE N T HE IM ..., '{ /. Oddgeir Pe tter se n Daglig le de r 119b, 9006 Tr o m sø t e l e t o n : 77 61 82 0 4 St r a n d v e g e n Ve\" ** 161 80 9 9 felefax: 77€ 19 77 1 4 7 7 1 w w w. s t u d e n t h eim . n a Or g .n r : 9 • Tromsø k o m m u ne E iendom ss ka tt Postboks 6 9 0 0 9299 T rom sø . SØKNAD OM FRITAK EIEDOMSSKATT GID 61.22.1.0 for 2021. Straumsbukta skytterlag søker herved fritak for eiendomsskatt for GID 61.22.1.0 for 2021. Eiendommen leies av gårdsnr. 61.22 og er regulert for skyteba nefo rmål. Straumsbukta skytterlag er en frivillig organisasjon tilsluttet Det frivillige Skyttervesen, DFS. Skytebaneanlegget driftes med frivillig innsats av medlemmene og styret. 9106 Straumsbukta, den 9.mars 2021. For Straumsbukta sk yt terlag Nils T øll e fs en -leder - Adr.: Straumsvegen 1963 9106 S tra u m s b uk ta E-post: s traum sb uk ta@s kytterlag.no Troms og Finnmark f ylke sk o m mun e Romssa ja Finnmårkku f yl kkagi el d a Tromssan ja Finmarkun f ylki n kom uun i TROMSØ KOM M UNE V/ Knut Johnny Paul sen JIUI N I HU NINTR TAT Unntatt offe nt lighe t Off1. § 13 jf. fvl. § 13 (1) n r .1 Rådhuset Pb 6900 NAJAUHI NN VANNAO 9299 TROM SØ Deres r ef. Vår r e f. Sak sb ehan dl er Dat o 20/ 11136-18 Hanne M ar gr et he 12.01.2021 Sigvart sen Fylkeskommunale institusjoner- søknad om fritak av eiendomsskatt 20 21. Troms og Finnmark fylkeskommune søker med dette om fritak for eiendomsskatt 2021 i henhold t il Lov om eigedomsskatt til kommunar av 06.06.1975, nr 29, §7 a, gjeldende for følgende in st i t u sjo n er : Videregående skol er : 15/627 Tromsdalen videregående skol e 71/198, 348, 669, 671 Kvaløya videregående sko le 119/3876 Breivang videregående skol e 119/9, 2556, 2557, 124/63 Breivika videregående sko le 200/1360 Kongsbakken videregående skole 200/1053, 1955, 2067 Tromsø Maritime sko le Tann kli nikker : 17/1554 Tromsdalen t an nkl i ni k k 72/375 Kvaløya t an n kli n ikk Parsell av 119/747 Nordøya tannklinikk ( Breivangvegen 38 ) An dr e: 118/374 Fr i ar eal 118/693 Fr iar eal 119/747 Stort friareal, plantefelt samt vegar eal 15/627 Tromsdalen id r ett sh all 119/3866 Breivika i d r ett sh all 119/312, 472, 634, 1125, 4060 Troms fylkeskul t u r sen t er 124/102 Tann bygget 125/673 Tomt til bu ssdep ot Samtidig vil vi gjøre Dem oppmerksom på at eiendommen 119/ 747 er en stor og innholdsrik eien do m med bl. a. et stort friareal, plantefelt og vegareal et c, samt tomta til Nordøya tannklinikk i Breivangvegen 38 . Postadresse Besøksadresse Telefon Org.nr Fylkeshuset, pb 701, 9800 Vadsø Besø ksadr esse 77 75 50 00 9 22 4 20 86 6 E-post p o st m o tt ak@tff k.no Tff k.n o 6) Til Tromsø Ko mmun e Søknad om fritak for eiendomsskatt 20 21 T r o m s ø G o l f k l u b b er et i d r e t t s l a g s o m h o l d e r til på B r e i v i k e i d e t i T r o m s ø Kommune. Gnr 130 og Bnr 87 og 8 8. Vi er en klubb med 360 medlemmer som drives av frivillighet og d ugnad sinn sat s. Klubben har en heltidsansatt og 4/5 deltidsansatte i so mm er se songen . I vintersesongen har vi samarbeid med Aurora Alps (turistbedrift) og flere av vå re sesongarbeidere har nå jobb også i vintersesongen. I år er all vinteraktivitet avl y st grunnet C ovi d-1 9 Vi er også kritiske til taksten som baserer seg på en fast kv pris i Tromsø k o mm une. Klubbhuset er brakker som vi fikk fra Universitetet i Tromsø tilbake i 2006. De er jo noe modernisert, men fortsatt brakker med lav standard. Noe vi mener bør end re taksten betydelig eller at vi får fritak grunner at vi er et idrettslag som er åpent for all e. Vi håper fritaket innvilges da vi i enda større grad vil bruke penger på vi de re ut vikling av golfbanen, rekruttering av nye medlemmer, sende flere frivillige trener r essur ser på trener 1 kurs i regi av Norges golfforbund, ivareta våre barn og ungdommer med ukentlige treninger og u tst yr . Tilbudet til unge er gratis. Vi har allerede store kostnader med driften gr un net utfordrende vekstforhold på verdens Nordligste 18 hulls golfbane. Vi har en ans treng t øko no mi. Tromsø Golfklubb er et åpent idrettsanlegg som kan benyttes av alle innbyggere i Tromsø k ommu ne. Tromsø Golfklubb har i tidligere år fått innvilget fritak for e i e ndoms sk att Vi håper på positiv behandling av denne s øk nade n. Med H il sen Bjørn Sø ns teb y Daglig Leder Tromsø Golfklubb Tlf 907 66520 Mail: b jorn@ trom sog ol f .co m Fr om: i -r o ss@o n li n e.n o Sent: Mon, 12 Apr 2021 17:21:45 +0 2 0 0 To: Knut-Johnny Pau l s en Cc: Postmottak Tromsø k o m m u n e Subje ct: VS: SØKNAD OM FRITAK FOR EIENDOMSSKATT 2020 og 20 21 Emne: SØKNAD OM FRITAK FOR EIENDOMSSKATT 2020 og 20 21 SØKNAD TILTROMSØ KOMMUNE: Gjelder eiendom: GID 15.1444.0.0 LØVOLD. Org nr: 940 1 01 8 0 8 . Heil Et nytt år er gått og vi betaler fortsatt inn eiendomsskatt som vi i år også søker om fritak fo r. Søker om fritak f o r eiendomsskatt for 2020 og 2 0 2 1 . TROMSØ HUNDEKLUBB er tilknyttet NORSK IDRETTSFORBUND som gir grunn f o r f r it a ke t . M e d vennlir, hil se n TROMSØ HU N D EKLUBB Tromsøysundvegen 3 3 0 9022 KRO KELVD ALEN Ingeborg Ross Kasserer Mob 970 1 8 697 111 11111 I lllllllllllllllllllll1111 1 111 11 *4 5 157 8* Tromsø Kar a te k lub b m 1111111111111111111111111111 1111 *HOVED** Dramsveien 20 6 9010 T ro msø Tromsø den 14.04.2 1 Tromsø Ko mm une Eie nd o ms s ka tt Råd h use t 9299 T ro msø SØKNAD OM FRITAK FRA EIENDOMSSKATTEN FOR GID I 19.38 98.0 2 DRAMSVEIEN 206 FOR 202 1. Tromsø karateklubb fikk i fjor innvilget fritak fra hele eiendomsskatten for våre lokaler i Dramsveien 206 . Vi søker med dette om fritak fra hele eiendomsskatten for 2021 for samme lo ka le r. Vi driver klubben på ulønnet basis og den er åpen for alle som vil bli med le m. Det koster en del tusen i måneden å drifte hallen og etter 17 år be g yn ne r vedlikeholdskostnadene også å ø ke . I år som i fjor får vi også økonomiske utfordringer pga korona tiltak som medfører opphør a v aktivitet med påfølgende stopp i fakturering av medlemskontingent samt vi bar måtte d o ble kostnadene til renhold og a ntibac . Håper på positiv t il ba ke meld ing. Med hilse n Tromsø Ka ra te k lu bb 7 Kasse re r Knut-Johnny Paulsen 6 Fra: po st @t rs o . no Se n dt : torsdag 18. mars 2021 08:54 Til : Knut-Johnny Paulsen Em n e: Søknad omfritak for betaling av ei endomsskatt Hei, for 20 21. På vegne av Tromsø Ryttersportsklubb søkes om henstand og fritak for betaling av eiendomsskatt på om fritak er Jeg er usikker på om det er søkt om tilbakebetaling for 2020, og om dette må gjøres, da jeg er usikker i n nvi lge t ? Hører fra deg ved an led ni ng. M vH Ida Røb erg Adm in.l ed er Tromsø Ryt ter sp o r t skl ubb 1 Fr om: Trond Jarle Kri sti an sen Se nt: Wed, 24 Mar 2021 17:36:30 +0 100 To: Postmottak Tromsø k om mu n e SubJe ct: Fritak for eiendomsskatt 2021 Kunde nr.: 30 9 62 GID 200.444.0.16., Vestregt. 23 Tromsø Sanitetsforening er eier av leiligheten I Sentrum Terrasse, som brukes til m øt el ok al e for fo r enin gen . Det søkes med dette om fritak for eiendomsskatt for 202 1. Mvh . For Tromsø San it e t s for e n in g Trond Kri st i an sen r egn sk ap sføre r Tromsø t e nn iskl ubb Org. 981 214 24 2 Tromsø kom m un e Postboks 6900 6299 TROM SØ Søknad om fritak fra eiendomsskatt for 20 21. Vi viser til mottatt faktura nr. 320192591 og 3202 09 36 2, og søker herved om fritak for eiendomsskatt for eiendommene 119/3445 og 200/ 1 02-2. Vi kan ikke se å ha fått svar på vår søknad om fritak for 2020 som ble sendt på denne tid i fjor. Har den bl it t behandlet? I tilfelle den ble godkjent ønsker vi i å få tilsendt en kr edit n ot a. Tromsø. 7.april 20 21 Med vennlig h ilsen Trond Brede An d er sen Adm medarbeider i Tromsø Ten ni sk l ub b Kopi: Knut Johnny Paulsen, Tromsø kom m une Tromsø Kom m u n e Rå d hu set 9299 TROM SØ Tromsø, 20 .1 2. 21 FRITAK FOR EIENDOMSSKATT FOR EIENDOMMEN SKOGHEIM 7.12 PÅ SKITTENELV Ungdomslaget Ulfstind er eier av overnevnte e i en do m . Vi søker herved om fritak for eiendomsskatt for 2021, som vi har betalt med kr 11 . 786, - Ungomshuset Skogheim drives på dugnad av ungdomslaget og brukes t i l l aget s arrangementer, samt at det leies ut til bygdas befolkning, til alt fra møter, bursdager, b r y ll u p og begravelser. Bygdas øvrige lag bruker også huset til m ø t er . På grunn av Covid 19 har vi ikke kunnet avholde våre faste arrangementer, mens de fa st e utgiftene som strøm, forsikring og kommunale avgifter er de sam m e. Vi venter også svar på våre tidligere om fritak for einedomsskatt for 2018, 2019 og 2020 so m ligger v edl agt . Vi håper på positivt svar på vår sø kn ad . M e d vennlig h il sen For U.L. Ul f st i n d Aud An d r eassen Egil Be r t h eu ssen Led e r Sekr et ær Tlf 95 73 52 71 Tlf 95 80 16 38 Epost: au d an @l i ve.n o Epost: eb .t r o m so e @n eum ann. no Fr om: Ungdomslaget Havb l ikk Sent: Tue, 16 Mar 2021 16:58:27 +0 100 To: Postmottak Tromsø k om m u n e Subject: Søknad om fritak for e iend o m ssk at t Cat egories: Grønn kategori Hei, Det søkes herved fritak for eiendomskatt for eiendom 189/5. Eiendommen eies av U.L. Havblikk og oppfyller kriteriene for fritak for e iendomskatt. Med vennlig hilse n Åshild Strømmes en Knut-Johnny Paul se n f ra: Se ndt: Ruth Sidsel Rønnevik < r u sir o @o ut lo o k.co m > mandag 14. mars 2022 14:02 2 Til: Eien d o m sskatt Em ne: VS: søknad om fritak 20 21 Til eiendomsskattekontoret i Tro m sø. Etter avtale med Knut Johnny Paulsen i dag (14.03.2022) sendes kopi av søknad om fritak fra eiendomsskatt fo r 2021 fra U.L. Samhold, H i ll e sø y. Hilsen Ruth Rø n n evi k Fra: Ruth Sidsel Røn ne v ik Sendt: onsdag 3. mars 2021 20 .32 Til: e i end o m sskatt @t r o m so .k o m m un e. n o Emne: søknad om fritak 2 0 21 U. L.Sa mho ld v/leder Karoline Hanse n Hillesøyvegen 255 0 3.03.2021 9110 Som marøy Eie ndomsska ttekonto ret Tromsø kommune SØKNAD OM FRlTAK FRA EIENDOMSSKATT U.L. Samhold, 9110 Sommarøy søker herved om fritak fra eiendomsskatt for hele 2021. Vi har tidligere fått innvilget søknader om fr ita k. Om søknad for 2021 innvilges, ber vi om å få refundert innbetalt beløp for termin 1 og 2. Gjeldende eiendom ligger på Hillesøy og har bruksnr.190 / 36. Bygget brukes til arrangementer for bygdas innbyggere og tilreisende, og driftes gjennom kommunale tilskudd og dug nadsa rbeid. Med hilse n U.L. Sa mho ld 1 wmA c x TRO M SØ Stiftelsen wayback Tr o m sø. Org.nr 997109481 Tromsø kom m un e For m ann skap et Rådh uset Tromsø 27.11. 20 Søknad om fritak f o r eiendomskatt 2021 Stiftelsen Wayback Tromsø leier ut boliger til vår målgruppe som er tidligere innsatte, disse leietakere har-svak økonomi. Vi t r enger derfor all hjelp vi kan få til å holde boligprisene nede. Har vi ikke innsatte som kan leie, leier vi ut til vanskeligstilte barnefamilier. Vi søker derfor om å få refundert eiendomsskatt for våre boliger f or 2021 . Vennligst hilsen Wayback Tr o m sø Dagligleder Gro Lin d -Ol sen Haakon den gamles gate 5, 9008 Tro m s ø Telefon: 95 27 25 00 w w w . w a y b a c k . n o B a n k k o n t o : 4750 25 60693 O r g . nr: 997 109 481 Knut-Johnny Paulsen Fr a: Kathrine Eide Ol sen Sendt: mandag 11. oktober 2021 09:26 Til: Ei end o msskatt Kopi: Kathrine Eide Olsen Emne: VS: Attached Imag e Vedl egg: 1558_001.pdf; 1559_001.p d f Med vennlig hil se n Kathrine Elde Olsen K o n s u le n t Seksjon for regnskap og innfordring, in n ford ri ng Tlf: 48094181 I K ath rin e . E id e . O l s e n @ t ro m so .k om m une .n o u v e Ba!l kommune All e-post til Tromsø kommune behandles i samsvar med offentlighetslover, hvilket medfører at innholdet kan bli offe ntl iggjort. Fra: ei en do m savgi ft Sendt: tirsdag 5. oktober 2021 08:10 Til: Kathrine Eide Olsen <Kat hr in e. Ei d e.Olsen @t r o m so. ko m m u ne. no > Emne: VS: Attached Im age Fra: Svein Antonsen <svei n.ant o nsen@h ei d en r e ich .n o> Sendt: mandag 4. oktober 2021 13 . 29 Til: eiendomsavgift <eiend o msavgi f t @t r o m so .ko m m une.no> Emne: VS: Attached Im age Hei. Kan dere endre adresse h er. Odd fellow leier ut hytten i Ullstindvegen 788 til omsorgstjenesten i Tromsø kommune ved er lagsfr itt . Vi søker herved om fritak for eiendomsskatt for denne adressen siden vi ikke har inntekter her på l ei e n. Hører fra d e r e . Med vennlig hil sen Svein Antonsen Salgsleder VA Nord, Tromsø /Finn sne s/Alta +47 95897485 I svein antonsen@heidenreich.no I www.heidenre ich.no Fra: Svein Antonsen <svei n.an t o nsen@h ei de nr e ich.no> Sendt: mandag 4. oktober 2021 1 3.0 2 Til: Svein Antonsen <svein.an t o n sen @h ei den r e i ch.n o> Emne: Attached I m age 1 KO NT RAKT Mello m Bruker : Omsorgstjenesten Langnes Tromsø k ommu n e Eier Rebekka og Odd Fellow Logene i T r omsø Vedrørende eiendommen gnr. 7 bnr: 93 i Tromsø ko m mune 1. Bruksre tten er på 2 år ved er la gsfr itt . Bruksr etten fornyes i nye fem Ar, hvil ingen av partene sier opp avt a len , Hver av partene kan si opp denne avtalen med 6 måneders va rs el. 2. O.F Vennebo kan også benyttes til sosiale formål for andre gr uppe r funksjonshemmede gr up pe r. Døveblindesenteret forestå r den praktis ke gjen no mfø r i ngen. 3. Bruker betaler ikke husleie, men er ansvarlig overfor eier for følgende u tgif te r: a. Forsikr ing av hus og innbo, strøm og kommunale a vgifter. 4. VE DLI K E H O L D Det påhviler utleier å bekoste alt utvendig bygningsmessig vedlik ehold. Likeledes påhviler det utleier å skifte ut tekniske innretninger, slik som fyringsanlegg, elektriske innredninger etc. når disse Ikke lar seg ved likeholde på regningssvarende må te. Utleier utfører og bekoster restaur ering av va s ker o m/d us jr om. Omsorgstjenesten Langnes kan ved store vedlikeholds u t bedringer, Garanterer for kr 10000, - . Før utbetal ing skal det være gjennomført dialog med Omsorgstjenesten Langnes (Enhetsleder eller avdelingsleder ved avdeling Gimle) og Odd Fell ow .\" Fra: Arnulf [ a.kasp er @o nli ne.no) Til: Postmottak Tromsø kommune [ p ost m ott ak@t r o mso.ko mm une.no ) Kop i: Sendt: 21.05.2019 2 2:26:4 0 Emne: Søknad om fritak for ei en d o m skat. Ved legg: Søknad om fritak for Kaldfjord og omegn Bygdel ag. Ved Arnulf Kasp er sen Fjordveien 330. 9107 Kvaløya. G nr 88 bruks nr 295 Vil med dette søke om fritak for 2018 . Beløpet har ikke undertegnede foran meg . men det vet sikkert ko mmun en. Må beklage fo r glem mel sen. M vh Arnulf Kasper sen Sjurelveien 12 B 9107 Kvaløya Mail privat: a.kasp er @onli n e.n o Mobil privat: 0047 9 287 9001 n e@f r i surf .no : f raarne@frisurf.no e n dt : torsdag 1. april 2021 20:21 TIi: 'eiendomsavglft @t ro mso.kommune.no ' Emne: Henstand eiendomsskatt 2021 for Bygdelaget Vårso l Søker om henstand på eiendomsskatt for bygdelaget Vårsol, fakturanr. 320193870 i påvente av ko mmunesty r et s vedtak om fritak for lag og f o r eni nger. Hilsen leder Bygdelaget Vårsol Frank Arne Hansen '-\" I :: Kl - - a .. I3 g 1 a a r n e @f r i su rf . n o Fra: fraarne@frisurf.no Sendt: tirsdag 31. mars 2020 09:55 Til: 'eiendomsavgift @t romso.kommune.no ' Emne: Henstand Eiendomsskatt 2020 Søker om henstand på eiendomsskatt for Bygdelaget Vårsol Termin 1/2020. Kundenr. 324607, Fakt ur anr. 320024555. l påvente av kommunestyres behandling av eiendomsskatt for las og foreninger. HIisen Leder I Bygdelaget Vårsol Frank Arne Hansen • i 3 g H Tromsø ko m m u n e Råd h uset 9299 Tro m sø Bygdelaget Sam h o l d Postboks 510 2 9284 Tro m sø Tromsø 1 4 .1. 20 20 Søknad om fritak e ie n do m sska tt På vegne av Bygdelaget Samhold org. nr. 992 96 5622 søkes det herved om fritak fo r eiendomsskatt for 2020. Eiendommen det gjelder er Strandheim, g.nr/b.nr 22/10 som er bebygd med ett samfunnshus. Bygdelaget Samhold er en frivillig organisasjon som dr i ft er bygdehuset på dugnad. Huset benyttes til allmennyttige formål for å ivareta bygdas so si al e og kulturelle behov i sitt eget næro m r åd e. Laget har store kommende kostnader med utbedring av avløpsanlegget etter tilsyn fr a kommunen og vi har derfor vært nødt til å kutte kostnader på det meste. Vi nærmer oss å h a fullfinansiert prosjektet, men jobber med de siste midlene. På grunn av økonomien i laget e r det avgjørende å få fritak for eiendomsskatt for å ha mulighet til å gjennomføre pl anl agt e ar b ei der. Vi håper på snarlig behandling av søknader, slik at vi fortsatt kan drifte huset til b ygd as best e. Vennlig hi l sen Ann-Kristin Ho l m esl et Led er "
}