{
  "dokument_id": "6f355c68-8611-54d3-8eef-ab9891271e46",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Saksprotokoll HV sak 7_24, Søknader til helse- og velferdsformål 2024 til behandling helse og velferdsutvalget, 06.03.2024 (8)",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001759094",
  "tekst": " Saksprotokoll Utvalg: Helse- og velferdsutvalget Arkivsaknr. 24/03159 Saksbehandler Ann-Karin Furskognes Behandlet av Møtedato Saknr 1 Eldrerådet 04.03.2024 2 Helse- og velferdsutvalget 06.03.2024 7/24 Søknader til helse- og velferdsformål 2024 til behandling helse og velferdsutvalget Helse- og velferdsutvalget har behandlet saken i møte 06.03.2024 sak 7/24 Møtebehandling Thomas Birkeland (AP) fremmet følgende endringsforslag til vedtakspunktene på vegne av AP, SV, Rødt, MDG og SP: a) Tilskudd til frivillige organisasjoner innenfor utlysningen «helse og velferdsformål» for 2024, slik det fremgår av saksframlegget, vedtas innenfor rammen til det vedtatte Handlingsprogram 2024-2027 med endringene som fremgår av tabellen i vedlegget. b) Helse og velferdsutvalget ber om en gjennomgang av kriterier for tilskuddsordningen helse og velferdsformål, samt en gjennomgang av aktiviteter og detaljert regnskap 2 år tilbake i tid for organisasjoner som har mottatt tilskudd over kr 500 000,- de siste 2 årene. c) Helse og velferdsutvalget ber om en sak høsten 2024 om kriterier for faste tilskuddsmottakere av driftstilskudd. Samarbeidsavtaler som forplikter tilskudd over flere år skal ikke være en del av de årlige søkbare midlene, men bør være del av handlingsprogrammet. d) Helse- og velferdsutvalget mener at satsningsområder og tildelingskriterier for søknader til helse- og velferdsformål skal vedtas politisk, og ber om en egen sak til høsten 2024. Peder Gunnar Moe Joakimsen (Rødt) fremmet følgende endringsforslag: Endring av midler, utgangspunkt forslag fra Birkeland. Pkt 34 reduseres til 100.000 NOK. (NIF) Pkt 6 økes til 300.000 NOK (Gatejuristen, ung rettshjelp) Pkt 23 opprettholdes til 100.000 NOK (Crux) Pkt 13 økes til 850.000 NOK (LINK) Tormod Ingebrigtsen (Høyre) fremmet følgende endringsforslag: Nr 19 får kun - kr 49500 og +kr 49500 til Nr 23 1 Forslagsstillerne ble deretter enige om å gå sammen om et felles forslag til endringer i tildelingene, hvor Joakimsens forslag ble innarbeidet i Birkelands forslag. Ingebrigtsen trakk sitt forslag fordi dette ble ivaretatt i det nye felles endringsforslaget og ble med som forslagsstiller for det nye forslaget. Felles forslag til endringer i tabell med tildelinger: Thomas Birkeland fremmet forslag om endringer til tabellen basert på vegne av AP, SV, Rødt, MDG, SP og Høyre. Endringene fremgår av tabell vedlagt protokollen. Votering Felles forslag til endringer i tabell med tildelinger: Forslaget ble enstemmig vedtatt med 11 stemmer. Endringsforslag til vedtakspunktene ble satt opp mot innstilling: Endringsforslaget ble enstemmig vedtatt med 11 stemmer. Helse- og velferdsutvalgets vedtak a) Tilskudd til frivillige organisasjoner innenfor utlysningen «helse og velferdsformål» for 2024, slik det fremgår av saksframlegget, vedtas innenfor rammen til det vedtatte Handlingsprogram 2024-2027 med endringene som fremgår av tabellen i vedlegget. b) Helse og velferdsutvalget ber om en gjennomgang av kriterier for tilskuddsordningen helse og velferdsformål, samt en gjennomgang av aktiviteter og detaljert regnskap 2 år tilbake i tid for organisasjoner som har mottatt tilskudd over kr 500 000,- de siste 2 årene. c) Helse og velferdsutvalget ber om en sak høsten 2024 om kriterier for faste tilskuddsmottakere av driftstilskudd. Samarbeidsavtaler som forplikter tilskudd over flere år skal ikke være en del av de årlige søkbare midlene, men bør være del av handlingsprogrammet. d) Helse- og velferdsutvalget mener at satsningsområder og tildelingskriterier for søknader til helse- og velferdsformål skal vedtas politisk, og ber om en egen sak til høsten 2024. 2 "
}