{
  "dokument_id": "01996d6e-bdfe-54ba-8cfb-039c87bd1cc2",
  "doc_type": "meeting_minutes",
  "kommune": 5501,
  "tittel": "Protokoll Arbeidsmiljøutvalget 25.04.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001788542",
  "tekst": " Møteprotokoll Arbeidsmiljøutvalget Dato: 25.04.2024 kl. 12:00-13.00 Sted: Til stede: Mari Enoksen Hult Linn Naimak Kristine Daae Morten Andersen Maika Soleng Anne Merete Vars Eivor Annie Haukland Catrine Emilie Trygstad Gøril Mari Nordmo Hege Beate Tveit Møtende Monica Bjørnsborg for Kari Henriksen varamedlemmer: Geir Helø for Mette Mohåg Forfall Stig Tore Johnsen Mette Mohåg Kari Henriksen Morten Andre Andersen Fra administrasjonen: Sekretær: Saksliste Godkjenning av innkalling og saksliste Godkjenning av protokoll Spørsmål Saker til behandling 1 2/24 24/02176-2 Nye HMS-mål for Tromsø kommune 6 3/24 24/05621-1 HMS-handlingsplan for perioden 2024-2027 6 Fordeling av budsjettmidler avsatt til HMS-arbeidet i 4/24 24/00217-1 7 2024 5/24 24/02178-1 Årshjul for Arbeidsmiljøutvalget 2024-2025 8 6/24 24/05622-1 Kriterier for HMS-pris 2023 9 7/24 24/02731-1 Prosedyre for Sikker jobb analyse 9 2 Godkjenning av innkalling og saksliste Innkalling og saksliste ble godkjent. 3 Godkjenning av protokoll Protokollen ble godkjent. 4 Spørsmål 5 Saker til behandling 2/24 Nye HMS-mål for Tromsø kommune Behandlet av Møtedato Saknr 1 Arbeidsmiljøutvalget 2 Arbeidsmiljøutvalget 25.04.2024 2/24 Kommunedirektørens innstilling til vedtak: Arbeidsmiljøutvalget vedtar overordnet HMS mål og delmål for perioden 2024-2027. Møtebehandling i Arbeidsmiljøutvalget 25.04.2024: Møtebehandling Votering Innstillinga ble enstemmig vedtatt. Arbeidsmiljøutvalgets vedtak Arbeidsmiljøutvalget vedtar overordnet HMS mål og delmål for perioden 2024-2027. 3/24 HMS-handlingsplan for perioden 2024-2027 Behandlet av Møtedato Saknr 1 Arbeidsmiljøutvalget 25.04.2024 3/24 Kommunedirektørens innstilling til vedtak: • Arbeidsmiljøutvalget vedtar HMS-handlingsplan for perioden 2024-2027. 6 • Arbeidsmiljøutvalget ber HMS-utvalgene og HMS-gruppene utarbeide lokale HMS-mål og handlingsplan basert på overordnede mål og planer, samt lokale utfordringer og satsingsområder. Møtebehandling i Arbeidsmiljøutvalget 25.04.2024: Møtebehandling Votering Innstillinga ble enstemmig vedtatt. Arbeidsmiljøutvalgets vedtak • Arbeidsmiljøutvalget vedtar HMS-handlingsplan for perioden 2024-2027. Arbeidsmiljøutvalget ber HMS-utvalgene og HMS-gruppene utarbeide lokale HMS-mål og handlingsplan basert på overordnede mål og planer, samt lokale utfordringer og satsingsområder. 4/24 Fordeling av budsjettmidler avsatt til HMS-arbeidet i 2024 Behandlet av Møtedato Saknr 1 Arbeidsmiljøutvalget 25.04.2024 4/24 Kommunedirektørens innstilling til vedtak: Arbeidsmiljøutvalget vedtar forslag til fordeling av budsjettmidler avsatt til HMS-arbeid i Tromsø kommune. Møtebehandling i Arbeidsmiljøutvalget 25.04.2024: Møtebehandling 7 Votering Innstillinga ble enstemmig vedtatt. Arbeidsmiljøutvalgets vedtak Arbeidsmiljøutvalget vedtar forslag til fordeling av budsjettmidler avsatt til HMS-arbeid i Tromsø kommune. 5/24 Årshjul for Arbeidsmiljøutvalget 2024-2025 Behandlet av Møtedato Saknr 1 Arbeidsmiljøutvalget 2 Arbeidsmiljøutvalget 25.04.2024 5/24 Kommunedirektørens innstilling til vedtak: Arbeidsmiljøutvalget vedtar årshjul for utvalget for perioden 2024-2025. Møtebehandling i Arbeidsmiljøutvalget 25.04.2024: Møtebehandling Votering Innstillinga ble enstemmig vedtatt. Arbeidsmiljøutvalgets vedtak Arbeidsmiljøutvalget vedtar årshjul for utvalget for perioden 2024-2025. 8 6/24 Kriterier for HMS-pris 2023 Behandlet av Møtedato Saknr 1 Arbeidsmiljøutvalget 25.04.2024 6/24 Kommunedirektørens innstilling til vedtak: Arbeidsmiljøutvalget vedtar forslag til kriterier for HMS-pris 2023. Møtebehandling i Arbeidsmiljøutvalget 25.04.2024: Møtebehandling Votering Innstillinga ble enstemmig vedtatt. Arbeidsmiljøutvalgets vedtak Arbeidsmiljøutvalget vedtar forslag til kriterier for HMS-pris 2023. 7/24 Prosedyre for Sikker jobb analyse Behandlet av Møtedato Saknr 1 Arbeidsmiljøutvalget 2 Arbeidsmiljøutvalget 25.04.2024 7/24 Kommunedirektørens innstilling til vedtak: Arbeidsmiljøutvalget godkjenner vedlagt forslag til prosedyre for Sikker jobb analyse. 9 Møtebehandling i Arbeidsmiljøutvalget 25.04.2024: Møtebehandling Votering Innstillinga ble enstemmig vedtatt. Arbeidsmiljøutvalgets vedtak Arbeidsmiljøutvalget godkjenner vedlagt forslag til prosedyre for Sikker jobb analyse. Tromsø, 16.07.2024 10 "
}