{
  "dokument_id": "adac863b-5318-5ea0-82ca-1f61b9b7448b",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Vedlegg 3 - Kontrollutvalgets vedtak sak 27/24",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001714327",
  "tekst": "Tromsø kommune v/ ordfører Deres ref.: Saksbeh.: Bjørn H. Wikasteen Telefon: 45960475 Dato: 26.4.2024 Vår ref.: 28-24/413.5.5/bhw E-postadr.: bhw@k-sek.no MELDING OM VEDTAK - KONTROLLUTVALGET I TROMSØ KOMMUNE Kontrollutvalget har i møte 25.4.2024 protokollert følgende: 27/24 PLAN FOR FORVALTNINGSREVISJON OG EIERSKAPSKONTROLL – PERIODEN 2024 - 2028 Vedtak: Kontrollutvalget rår kommunestyret til å treffe følgende vedtak: 1. Kommunestyret vedtar følgende plan for forvaltningsrevisjon for perioden 2024 til 2028: a. Oppfølgende forvaltningsrevisjon helse – og omsorg – er planlagte tiltak i tidligere rapporter iverksatt? b. Samhandlingen i forebyggende tjenester for barn og unge mellom barnehage, grunnskole, U16, barnevern og PPT c. Det forebyggende arbeid innen helse og omsorgtjenester på lavere nivåer av omsorgstrappen d. Vold og trusler i skolen – nye regler i opplæringsloven e. Mottaksapparat og behandlingstilgang for psykisk helse og rus f. Sykefravær g. Tromsøbolig KF. Selskapets oppgaver i forhold til vedtak og forutsetninger Postadresse: Hovedkontor: Avdelingskontor: Avdelingskontor: Avdelingskontor: Avdelingskontor: K-Sekretariatet IKS Fylkeshuset Postmottak Ringv. 1 Rådhuset Fylkeshuset Postboks 6600 Strandvn. 13 9479 HARSTAD 9300 FINNSNES 8305 SVOLVÆR 8048 BODØ 9296 TROMSØ TROMSØ Org nr 988 064 920 www.k-sek.no 2 h. Varsling – kommunens oppfølgning i. Vann og avløpsseksjonen, overordnet styring, nye EU regler, forsynsforskriften og anskaffelser, forsyningssikkerhet. j. Elever på hjemmeskole – kommunens oppfølgning k. Forvaltning av små fiskerihavner 2. Kommunestyret vedtar følgende plan for eierskapskontroll for perioden 2024 til 2028: a. Habilitet i selskapsbeslutninger b. Kommunens arbeid med styrehonorarer i forhold til retningslinjer i eierskapsmeldingen c. Strandvegen 8 Eiendom AS d. Arnestedet Eiendom AS 3. Kommunestyret delegerer til kontrollutvalget å foreta endringer i planperioder ved endringer i risiko- og vesentlighetsbildet, herunder initiere andre prosjekter. ** Saken bes fremmet for kommunestyret. Sakens dokumenter følger vedlagt. Tromsø, 26.4.2024 "
}