{
  "dokument_id": "1a913895-b78a-540d-8def-261f42da6d11",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Bilag 8 - Kartlegging av spesialavfall i deponier og forurenset grunn i Troms fylke, utarbeidet av Norges Geologiske Undersøkelse 01.11.1990",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001562731",
  "tekst": " 4 RAPPORT Postboks 3006 - Lade 7002 Trondheim GRØNER 1858 Tlf. (07) 90 40 11 RÅDGIVENDE Telefax (07) 92 16 20 INGENIØRER NORGESGEOLOGISKEUNDERSØKELSE MARIES VEI 20, POSTBOKS 414, 1322 HØVIK, TELEFON (02) 12 80 00 Rapport nr. 90.130 ISSN 0800-3416 Åpen/FeXXXigXXxx Tittel: Kartlegging av spesialavfall i deponier og forurenset grunn i Troms fylke Forfatter: NGU: David Banks Oppdragsgiver: Grøner A/S: Yngve Johansen Statens forurensningstilsyn (SFT) Øystein Pedersen Fylke: Kommune: Troms Kartbladnavn (M. 1:250 000) Kartbladnr. og -navn (M. 1:50 000) Forekomstens navn og koordinater: Sidetall: 184 Pris: kr 200 Kartbilag: Feltarbeid utført: Rapportdato: Prosjektnr.: Seksjonss 26.04.90-07.09.90 01.11.90 63.2537.00 Sammendrag: Norges geologiske undersøkelse (NGU) har på oppdrag fra Statens forurensnings- tilsyn (SFT) foretatt en kartlegging av deponert spesialavfall i avfalls- fyllinger og av områder med forurenset grunn. Kartleggingen er gjennomført fylkesvis med NGU som prosjektansvarlig. I Troms fylke er kartleggingen utført av Grøner A/S. De registrerte lokalitetene er klassifisert i fire rangeringsgrupper etter behov for videre undersøkelser og tiltak. I Troms fylke er det totalt kartlagt 104 lokaliteter. Av disse er det påvist eller mistanke om spesialavfall i 76 lokaliteter. Det er ikke registrert noen lokaliteter i rangeringsgruppe 1 (behov for snarlige undersøkelser eller tiltak), fjorten lokaliteter i rangeringsgruppe 2 (behov for videre undersøkelser) og 62 lokaliteter i rangeringsgruppe 3 (behov for undersøkelser ved endret arealbruk). I Troms fylke er virksomheten dominert av fiske og jordbruk, samt servicenæring og noe industri. I noen kommuner har Forsvaret en betydelig aktivitet. Mesteparten av industrien er konsentrert i byene Harstad og Tromsø. Et grafittverk ligger i Berg kommune, og fylkets eneste smelteverk finnes i Lenvik kommune. Emneord Deponi Forurenset grunn Forurensning Avfallsdeponering Spesialavfall Miljøgeologi Industrikartlegging Kartlegging Geologisk risiko 3 I N N E O L D S F O R T E G N E L S E 1. INNLEDNING 1.1 Formål 7 1.2 Prosjektbeskrivelse 7 1.3 Avgrensning 8 1. 4 Grunnlag og kriterier for rangering . 10 1.5 Nye opplysninger • 12 2. GJENNOMFØRING 2.1 Innledende undersøkelser . 13 2.2 Informasjon og tips . 13 3. RESULTATER 3.1 Sammendrag . 15 3.2 Vurdering av resultat . 15 3.3 Mottaksordningen for spesialavfall. . 17 3.4 Forsvaret . 17 3.5 Tilknytting til GiN Prosjektet . . 18 4. KOMMUNERAPPORTER 4.1 BALSFJORD KOMMUNE • 25 4.2 BARDU KOMMUNE • 29 4.3 BERG KOMMUNE . 33 4.4 BJARKØY KOMMUNE . 37 4.5 DYRØY KOMMUNE . 41 4.6 GRATANGEN KOMMUNE . 45 4.7 HARSTAD KOMMUNE . 51 4.8 IBESTAD KOMMUNE . 59 4.9 KARLSØY KOMMUNE . 63 4.10 KVÆFJORD KOMMUNE . 65 4.11 KVÆNANGEN KOMMUNE . 67 4.12 KÅFJORD KOMMUNE . 71 4.13 LAVANGEN KOMMUNE . 75 4.14 LENVIK KOMMUNE . 79 4.15 LYNGEN KOMMUNE . 87 4.16 MÅLSELV KOMMUNE . 91 4.17 NORDREISA KOMMUNE . 97 4.18 SALANGEN KOMMUNE . 101 4.19 SKJERVØY KOMMUNE . 107 4. 20 SKÅNLAND KOMMUNE . 111 4.21 STORFJORD KOMMUNE . 115 4.22 SØRREISA KOMMUNE . 119 4.23 TORSKEN KOMMUNE • 123 4.24 TRANØY KOMMUNE • 125 4.25 TROMSØ KOMMUNE • 129 4 5 VEDLEGG: 1. Prioriterte bransjer . . 139 2. Bedrifter som er undersøkt i kartleggingen 2.1 Aktive bedrifter • 143 2.2 Nedlagte bedrifter . 151 3. Registreringsskjema for lokaliteter . 155 4 Bedriftsskjema . 165 5. Koordinater for lokaliteter . 169 6. Liste over registrerte lokaliteter . 175 7. Oversikt over spesialavfallsgrupper . 181 KART: Troms, fylkeskart . 19 Balsfjord kommune • 26 Bardu kommune . 30 Berg kommune . 34 Bjarkøy kommune. . 38 Dyrøy kommune. • 42 Gratangen kommune . 46 Harstad kommune . 52 Ibestad kommune . 60 Kvænangen kommune . 68 Kåfjord kommune . 72 Lavangen kommune . 76 Lenvik kommune . 80 Lyngen kommune . 88 Målselv kommune • 92 Nordreisa kommune . 98 Salangen kommune • 102 Skjervøy kommune . 108 Skånland kommune . 112 Storfjord kommune . 116 Sørreisa kommune . 120 Tranøy kommune . 126 Tromsø kommune • 130 TABELLER: TABELL 1: Antall lokaliteter pr. rangeringsgruppe, fylkesoversikt 20 TABELL 2: Antall lokaliteter pr. kommune, fylkesoversikt . 21 6 7 1. INNLEDNING 1.1 Formål I 1989 iverksatte Statens Forurensningstilsyn (SFT) en landsomfattende kartlegging av avfallsfyllinger og industritomter med sikte på å avdekke spesialavfall i grunnen. Kartleggingen er gjennomført fylkesvis, og sluttrapport for hele landet skal foreligge i desember 1990. Spredning av miljøgifter i grunnen kan gi langvarige og alvorlige forurensningsproblemer. Forurensningen vil både kunne ramme drikke- vannskilder og legge begrensninger på utnyttelsen av arealer lokalt. For SFT er det et hovedmål å rydde opp i de verste tilfellene av grunn- forurensning innen år 2000. Kartleggingen er første skritt på vei mot realisering av hovedmålet. Den skal fremskaffe de opplysninger som er nødvendig for å prioritere videre undersøkelser og eventuelle tiltak, og videre danne grunnlaget for en nasjonal handlingsplan. Opplysningene skal også kunne utnyttes i lokal arealplanlegging. 1.2 Pros'ektbeskrivelse Norges geologiske undersøkelse (NGU) har hatt det nasjonale ansvaret for å gjennomføre kartleggingen. NGU har engasjert konsulenter til å foreta registreringen i hvert fylke. For å sikre at arbeidet ble utført etter samme metodikk i alle fylker, er det utarbeidet en håndbok for prosjektet. Metodikken bygger på erfaringer fra tilsvarende kartlegginger i utlandet, samt forsøkskartlegging i to fylker, utført av NGU i 1988/89. Det er lagt vekt på nært samarbeid med lokale myndigheter og industri. Alle kommuner er kontaktet for å få en oversikt over nedlagte og aktuelle offentlige fyllplasser. Opplysninger om deponert spesialavfall er innhentet gjennom intervjuer med blant annet driftsansvarlige på fyllingene og private avfallsoperatører. Lokale interesseorganisasjoner og privatpersoner har også bidratt med noe informasjon. I hvert fylke er det gjennomført befaringer og undersøkelser i utvalgte bedrifter innen bransjer som erfaringsmessig gir opphav til spesialavfall (prioriterte bransjer fremgår av vedlegg 1). Bedriftsundersøkelsene har hatt som mål å finne frem til områder der bedriftene kan ha deponert spesialavfall, samt å innhente opplysninger om eventuelle spill og forurensninger med miljøgifter på bedriftsområdene. Undersøkelsene har omfattet både aktive og nedlagte bedrifter. Oversikt over bedrifter som er undersøkt i fylket er gjengitt i vedlegg 2. De innhentede opplysningene er kontrollert med container- og renovasjons- firma samt med mottaksplasser for spesialavfall. Kommuner og befarte bedrifter har fått foreløpige rapporter til gjennomsyn før sluttrapporten er blitt utarbeidet. I hvert fylke er det opprettet en tipstelefon. Publikum er gjort kjent med prosjektet og tipstelefonen gjennom lokale pressekonferanser og distribusjon av brosjyrer og plakater. Tips som er kommet inn er gjennom- gått og kontrollert. 8 Det er ikke foretatt grunnboringer eller kjemiske analyser i forbindelse med kartleggingen. Alle registreringsskjema fra kartleggingen er lagt inn i en landsdekkende database. Opplysningene fra databasen vil få betydning for fremtidig planlegging og utnyttelse av de områdene der det er påvist spesialavfall. Databasen vil bli oppdatert etter hvert som ny informasjon kommer til. Lokalitetenes beliggenhet oppgis med adresse og UTM-koordinater (kart- serie M711 i målestokk 1:50 000). Koordinatene blir lagt i et antatt midtpunkt på området. Det tas forbehold om mulige unøyaktigheter. Liste over koordinater er gitt i vedlegg 5. 1.3 Av rensnin Kartleggingens mål er å påvise lokaliteter hvor det har forekommet eller er mistanke om deponering, lagring eller spill av spesialavfall. Spesialavfall er avfall som kan medføre alvorlige forurensninger eller fare for skade på mennesker eller dyr (Forurensningsloven kap. 5). Dette vil forekomme i større eller mindre grad i de fleste avfallsfyllinger. Denne kartleggingen har tatt sikte på å få frem opplysninger om mengder og typer spesialavfall i fyllingene samt påvise andre typer forurenset grunn. De sytten avfallsgruppene som er definert i SFTs deklarasjonsskjema for spesialavfall (vedlegg 7) har dannet utgangspunkt for undersøkelsene. Generelt har kartleggingen også omfattet deponert produksjonsavfall, punktlekkasjer av kjemikalier, etterlatte kjemikalier og avfallslagre. Lokalitetene er inndelt i tre hovedtyper: - avfallsfyllinger - forurenset grunn - avfallslagre En, to eller samtlige tre lokalitetstyper kan være registrert på samme område. Som et geografisk område kan lokaliteten være definert innenfor grenser for fyllingsområdet, eiendomsgrenser eller naturlige grenser i terrenget. Avfallsf llin er er her inndelt i tre undergrupper: - Kommunale fyllinger: Fyllinger med blandet kommunalt avfall (forbruksavfall) og kommunalt septikslam. - Industrifyllinger: Fyllinger hvor det vesentlig er deponert produksjonsavfall fra en eller flere bedrifter. Masseutfyllinger med grovavfall for å utvide bedriftsområdene regnes også til denne gruppen. 9 - Andre fyllinger: Ulovlige avfallsfyllinger og tilfeldig deponering eller nedgraving av avfall, private husholdnings- og grovavfallsplasser, bilopp- huggingsplasser, gartneri og jordbruksavfall samt andre typer fyllinger. - Forurenset runn omfatter: - industritomter der det har forekommet spill eller lekkasjer av kjemikalier og spesialavfall til grunnen - andre områder der det har forekommet lagring, omlasting og tapping av kjemikalier. Spesialavfall som er deponert eller har lekket ut på sjøbunnen er også registrert, dersom det har vært mulig å påvise et avgrenset område for forurensningen. - Avfallslagre omfatter: - Avfallslagre med spesialavfall og kasserte kjemikalier er registrert i forbindelse med bedriftsundersøkelsene. Firmaet Østlandskonsult A/S har på oppdrag fra SFT gjennomført en særskilt kartlegging av hensatte kjemikalier og annet avfall etter nedlagte bedrifter. Ca. 160 nedlagte bedrifter over hele landet er undersøkt. Oppdraget ble avsluttet i 1989 og resultatene foreligger i en selvstendig rapport fra Østlandskonsult A/S. Avfallslagre er ikke omtalt i denne rapporten, men opplysningene er lagt inn i databasen. Følgende bransjer og områder inngår ikke i kartleggingen: - Forsvaret - Flyplasser (egen kartlegging) - Elektrisitetsverk (unntatt der det er opplysninger om uforsvarlig håndtering av transformatorer) - Oljetankanlegg (egen kartlegging) - Gruvetipper (egen kartlegging av tungmetallforurensning, men fyllinger som inneholder spillolje og flotasjonskjemikalier er registrert) - Deponert og lagret radioaktivt avfall Det er utarbeidet to skjemasett for kartleggingen, ett skjemasett for påviste lokaliteter (vedlegg 3) og et selvstendig skjema for bedriftsdata (vedlegg 4). Registreringsskjemaene for lokaliteter omfatter fire skjemaark, et ark for identifikasjon og beskrivelse av området og et ark for henholdsvis avfallsfylling, forurenset grunn og avfallslager. En, to eller samtlige tre lokalitetstyper kan være registrert på samme område. 10 1.4 Grunnla o kriterier for ran erin Avfallsfyllinger og områder med forurenset grunn er klassifisert i fire rangeringsgrupper etter behov for videre undersøkelse eller tiltak. NGU har ansvaret for den endelige rangeringen og har sammen med konsulenten i hvert fylke foretatt befaringer på de fleste lokaliteter i rangerings-gruppe 1 og 2, samt et utvalg av lokalitetene i rangeringsgruppe 3 og 4. Rangeringen er foretatt på grunnlag av - opplysninger om avfallstyper og avfallsleverandør - lokalitetens beliggenhet i forhold til bebyggelse og vann- forsyningskilder - eksisterende og planlagt utnyttelse av arealer og vannressurser - resipientforhold - geologiske forhold, der det har vært sikre holdepunkter for å vurdere dette. Rangeringer som er foretatt i denne rapporten er kun vurdert på grunnlag av forurensning og konflikt som kan skyldes innhold av spesialavfall. Alvorlig forurensning av overflatevann og grunnvann kan også ha sin årsak i sigevannspåvirkning fra vanlig husholdningsavfall. Rotte- og fugleplager, samt potensielt farlig akkumulasjon av deponigass er andre problemer knyttet til husholdningsavfall. Følgende kriterier er lagt til grunn: Ran erin s ru e 1 : Behov for snarli e undersøkelser eller tiltak - Det foreligger sikre opplysninger om deponert spesialavfall eller lekkasjer av spesialavfall/miljøfarlige kjemikalier til grunnen og - avfallstyper, -mengder og lokalitetens beliggenhet kan medføre fare for alvorlige forurensninger eller skade på mennesker og dyr. Ran erin s ru e 2 : Saken er under behandlin vurderin hos SFT - Lokaliteter hvor det pågår nærmere undersøkelser, eller hvor resultatet av utførte undersøkelser er til behandling hos SFT, er alle plassert i rangeringsgruppe 2 Ran erin s ru e 2 : Behov for undersøkelser - Det foreligger begrunnet mistanke om spesialavfall/miljøfarlige kjemikalier i grunnen; dette vil i så fall kunne medføre fare for alvorlige forurensninger eller skade på mennesker og dyr, eller - det foreligger sikre opplysninger om spesialavfall/miljøfarlige kjemikalier i grunnen; nærmere undersøkelser er nødvendige for å t a stilling til forurensningsfaren. 11 Ran erin s ru e 3 Behov for undersøkelser ved endret bruk av areal eller resipient - Det foreligger sikre opplysninger eller mistanke om spesialavfall/ miljøfarlige kjemikalier i grunnen og - lokalitetens beliggenhet og dagens bruk av arealer og resipienter tilsier ikke fare for alvorlige forurensninger eller skade på mennesker og dyr. Ran erin s ru e 4: In en undersøkelser behøves - Lokaliteten har vært vurdert i kartleggingen, men det er ikke fremkommet opplysninger om spesialavfall eller holdepunkter for mistanke om deponert spesialavfall av betydning. Opplysninger om spesialavfall bygger vesentlig på bedriftenes egne utsagn, samt vitneutsagn fra folk som har bodd eller arbeidet på eller i nærheten av området. Utsagnene er ofte upresise. Rangeringen bygger derfor på en skjønnsmessig vurdering av innhold og troverdighet i de opplysningene som er fremkommet om hver lokalitet. Sikre o 1 snin er om s esialavfall vil vanligvis innebære at: - avfallet er identifisert på området under kartleggingen - der er fremlagt dokumentasjon (foto, deponeringstillatelse m.m.), - kilden fremstår med fullt navn, har førstehåndskjennskap til forholdet (har selv vært vitne eller medvirkende til forurensningen) og kan gi en detaljert og sannsynlig beskrivelse av hendelsen - opplysningene er gitt av to uavhengige kilder. Be runnet mistanke o m s esialavfall kan foreligge når: - bedrifter som genererer spesialavfall har deponert industriavfall på området og ikke kan dokumentere rutiner for separat håndtering av spesialavfall - bedrifter som genererer spesialavfall oppgir at alt avfall er levert innsamler, som i sin tur oppgir at avfallet deponeres på vedkommende område - bedriften mener å ha ryddet opp etter lekkasje, men iverksatte tiltak kan ikke antas å ha fjernet forurensningen tilfredsstillende - det påvises rustne, tomme og halvfulle tønner med mulig innhold av spesialavfall. - opplysningene stammer fra usikre kilder, men virker sannsynlige ut i fra områdets beliggenhet og kjente avfallsleverandører. For endel av lokalitetene foreligger det ikke konkrete utsagn om spesial- avfall eller opplysninger om avfallsleverandører. Dersom lokaliteten er en fylling bygger mistanken om spesialavfall på en vurdering av - om fyllingen har vært avstengt og kontrollert, eller åpent tilgjengelig for deponering uten tilsyn 12 - beliggenhet i forhold til industri som genererer eller har generert spesialavfall - den aktuelle industriens øvrige alternativer for å levere spesialavfall i den perioden fyllingen var i drift. Mistanke om forurenset grunn bygger vesentlig på generelle erfaringer om spill og lekkasjer fra ulike typer industrivirksomhet. Mistanken kan f.eks. være knyttet til oljesøl fra utendørs verksted- og skraphandlervirksomhet, spill av dieselolje ved asfaltverk, drypp fra impregnering av trevirke, eller lekkasjer fra tanker, kar og avløpsledninger i bl.a. kjemiske og overflatebehandlende industri. Undersøkelser er anbefalt for å frem ytterligere opplysninger om lokaliteten, og dermed få den rangert i en høyere eller lavere kategori. Snarli e undersøkelser eller tiltak er anbefalt der opplysningene som er fremkommet tilsier behov for rask handling for å hindre videre forurensningsspredning. Det er ikke tatt stilling til hvilke typer undersøkelser og tiltak som bør gjennomføres. Dette må vurderes av forurensningsmyndighetene i hvert enkelt tilfelle. 1.5 N e o 1 snin er Opplysninger om spesialavfall i grunnen kan være vanskelig tilgjengelig. Mange av hendelsene ligger langt tilbake i tid. Det er få eller ingen ytre tegn til forurensning. Muligheten for å få frem opplysninger er avhengig av åpenhet hos de personer som direkte eller indirekte har fått kjennskap til forurensningene. Rapporten gir en presentasjon og vurdering av de opplysninger det har vært mulig å få frem i prosjektperioden. Nye lokaliteter vil med stor sikkerhet bli avdekket etter at kartleggingen er avsluttet. Likeledes vil det komme mer informasjon om allerede registrerte lokaliteter. Ny informasjon, samt iverksettelse av undersøkelser og tiltak, vil kunne medføre at grunnlag for rangering av en lokalitet endres slik at denne flyttes opp eller ned i rangeringsgruppene. Disse oppdateringene vil bli ivaretatt i databasen for kartleggingen. Vi oppfordrer publikum og lokale myndigheter til fortsatt medvirkning. Nye opplysninger kan meldes til SFT's tipstelefon (050-31500 - grønn linje) eller til miljøvernavdelingen hos Fylkesmannen i fylket. Referanse: Misund, A. og Folkestad, B. 1990: \"Håndbok for kartlegging av spesialavfall i deponier og forurenset grunn.\" NGU-rapport nr. 90.049, Norges geologiske undersøkelse, Trondheim. 13 2. GJENNOMFØRING 2.1 Innledende undersøkelser Kartleggingen i Troms er utført av Ingeniør Chr. F. Grøner A/S sin avdeling i Tromsø. Kartleggingen startet i april 1990 og ble avsluttet i september 1990. Troms er et tidkrevende fylke å reise i. Innenfor dette prosjektets rammer har det derfor ikke vært mulig å besøke alle kommuner. Alle 25 kommuner i fylket er kontaktet ved brev- og telefonhenvendelser, og seks av disse (Harstad, Tromsø, Salangen, Sørreisa, Målselv og Lenvik) er besøkt for å innhente informasjon om avfallshåndtering, deponier og bedriftsstruktur i kommunen. I kartleggingen er totalt 18 bedrifter i fylket befart for å skaffe opplysninger om generering og behandling av avfall. I tillegg er en nedlagt bedrift undersøkt. I noen av bedriftene er det tidligere ikke fokusert spesielt på behandlingen av spesialavfall. Det har derfor i noen tilfeller vært vanskelig å få opplysninger om hvor store mengder avfall som er generert og hvor dette er deponert eller levert. 2.2 Informas'on o ti s I en slik kartlegging er det viktig at publikum blir informert og har mulighet til å komme med tips og opplysninger. Starten på kartleggingen ble derfor markert med en pressekonferanse den 26. april i Tromsø. Representanter fra NGU, SFT, NHO, Fylkesmannens miljøvernavdeling og prosjektmedarbeidere fra Grøner A/S var tilstede. I juni/juli 1990 ble det satt inn en annonse i bladet \"Vi i Troms\", som ble distribuert til alle husstander i Troms. Annonsen oppga tipstelefonnummeret til Fylkesmannens miljøvernavdeling i Troms, og forklarte formålet med prosjektet. Publikums respons til kartleggingen har vært relativt god, og det har kommet inn 29 tips fra publikum. Sju av disse har kommet til nytte i kartleggingen. Det har ikke vært mulig å undersøke flere av de andre tipsene innenfor dette prosjektets rammer, men de er oversendt til SFT for videre oppfølging. 14 15 3. RESULTATER 3.1 Sammendra På kartet over Troms fylke (se side 19) er alle lokaliteter i fylket avmerket. Det er totalt registrert 104 lokaliteter (se tabell 1 og 2, side 20 og 21), hvorav: 62 kommunale fyllinger 14 industrifyllinger 14 andre fyllinger/deponier 5 forurenset industrigrunn 3 annen forurenset grunn 6 kombinerte fyllinger/forurenset grunn Ingen av lokalitetene er plassert i rangeringsgruppe 1 eller 2 * Fjorten lokaliteter er plassert i rangeringsgruppe 2, 62 i rangeringsgruppe 3 og 28 i rangeringsgruppe 4. 19 industribedrifter i fylket er befart, herav en nedlagt bedrift. Det finnes i fylket relativt få store bedrifter i de prioriterte spesialavfallsgenererende bransjene. 3.2 Vurderin av resultat Troms fylke har et innbyggertall på ca. 147.000 og et samlet areal på 26.950 km?. Dette gir en befolkningstetthet på 5-6 personer pr. k m . Hovednæringen i fylket er jordbruk og fiske, samt noe industri. Forsvaret har også en betydelig aktivitet i flere av kommunene. Kommunene er stort sett svært små og halvparten har under 3.000 innbyggere. Det er også grunn til å merke seg at halvparten av fylkets befolkning bor i byene Tromsø og Harstad. Kommunalt avfall er enten behandlet av selve kommunen eller av en av avfallsselskapene som finnes i fylket. Senja Avfallsselskap har forbrent husholdningsavfall fra flere kommuner på sitt anlegg på Botnhågen i Lenvik kommune siden 1983 (tidligere lå deres forbrenningsanlegg på Sollia, i Tranøy kommune). Nord Troms Søppel og Renhold A/S deponerer husholdnings- avfall fra flere nordlige kommuner på avfallsfyllingen Galsomælen i Nordreisa kommune. I tillegg mottar Sørreisa Grovavfallsplass (som er privat eid) grovavfall fra næringslivet i Midt-Troms, samt noe kommunalt grovavfall og grovavfall fra Forsvaret. De kommunale fyllplassene Hagan i Harstad kommune og Ørndalen Nord i Tromsø kommune mottar også avfall fra andre kommuner. Industrivirksomhet har først og fremst vært knyttet til de store byene foruten endel enkeltbedrifter omkring i fylket. Mange bedrifter har, spesielt tidligere, levert noe spesialavfall til offentlige kommunale fyllinger. Fem kommunale fyllinger er derfor plassert i rangerings- gruppe 2. Tre av disse ligger i Harstad. Her er det mistanke om innhold av betydelige mengder spesialavfall. En av de andre kommunale fyllingene i 16 rangeringsgruppe 2 ligger i Tromsø. Den siste kommunale fyllingen i rangeringsgruppe 2 ligger i Lenvik kommune og inneholder aske og støv fra et avfallsforbrenningsanlegg. Støvet kan ha et visst innhold av miljø- farlige PAH-forbindelser. Mesteparten av industrien er lokalisert i kommunene Harstad og Tromsø. Der er det flere mekaniske verksteder, skipsverksteder, plastbedrifter, næringsmiddelindustri m.m. I tillegg er det i Salangen kommune bl.a. plastindustri, en møbelfabrikk og et stort bilverksted, og i Lenvik kommune er det en fiskeredskapsbedrift samt fylkets eneste smelteverk basert på produksjon av ferrosilisium. Silikastøv fra produksjonen kan ha et visst innhold av miljøfarlige forbindelser som PAH og muligens tungmetaller. Støvet er delvis benyttet av annen industri som tilsettingsstoff, og er delvis deponert på bedriftsområdet. Fylkets største gruvebedrift, Skaland grafittverk, ligger i Berg kommune. Gruvedrift har tidligere også vært viktig i andre kommuner. Det er registrert fire lokaliteter i rangeringsgruppe 2 som skyldes deponering av industriavfall. Tre av disse er områder som er forurenset på grunn av lekkasje fra oljetankanlegg, mens den siste er en fylling som er benyttet av bl.a. et mekanisk verksted. Tre andre lokaliteter i rangerings- gruppe 2 skyldes søl av olje og oljeprodukter i forbindelse med demontering/opphugging av transformatorer. To av disse ligger i Harstad kommune og en i Tromsø. De to siste lokalitetene i rangeringsgruppe 2 har sammenheng med deponering av farlige kjemiske forbindelser fra den 2. verdenskrig. Det er forholdsvis mange oljetankanlegg og mekaniske verksteder for fiskeriflåten i Troms. Til tross for at noen større anlegg og verksteder er undersøkt som en del av kartleggingen har det ikke vært mulig å vurdere de mange mindre verkstedene som finnes i flere av de forholdsvis ikke- industrielle kommunene. Troms fylke har en betydelig sjørettet virksomhet, og det kan være riktig eventuelt å se nærmere på denne som en egen sektor for å oppdage behandlingsmetoder for olje, bunnstoff, slipestøv og annet spesialavfall. Noen få mindre kommunale fyllinger er rangert i gruppe 3 i stedet for gruppe 4 på grunn av usikkerhet mht. spesialavfall fra sektoren. Tromsø kommune har utplassert flere mottakstanker for spillolje, som hovedsaklig brukes av fiskeflåten og gårdbrukere. Kommunen mener at spesialavfall som ble generert av fiskeflåten tidligere ble dumpet enten på sjøen eller på kommunale fyllinger. Dette kan fremdeles foregå i andre av fylkets kommuner. Resultatene fra kartleggingen er i hovedsak som forventet. De fleste lokalitetene med betydelig innhold av spesialavfall er avdekket i tilknytning til industri/bedriftsvirksomheten i fylket. Det er funnet noen flere lokaliteter enn forventet i Harstad regionen, mens antall var noe lavere enn forventet i Tromsø. 17 Prosjektet antas å ha fanget opp det vesentlige av lokaliteter som inneholder eller kan inneholde spesialavfall i Troms. Lokaliteter tilknyttet Forsvaret er ikke registrert i kartleggingen. 3.3 Mottaksordnin en for s esialavfall I Troms er det en godkjent operatør for mottak av spesialavfall - Thrane Miljøindustri A/S i Harstad. Opgård i Alta har hentet noe spesialavfall i Nord-Troms. Dagens mottaksordning for spesialavfall har fungert dårlig pga. høye transportkostnader fordi spesialavfallsinnsamleren er stasjonert i Harstad. Det er derfor grunn til å anta at en betydelig del av spesialavfallet er deponert på de lokaliteter som er registrert i dette prosjektet. Før ordningen med mottak av spesialavfall ble etablert på begynnelsen av 1980-tallet, tok flere bedrifter imot spillolje til forbrenning. Det er derfor sannsynlig at det ikke er deponert noe spillolje av betydning før 1980. Annet spesialavfall må imidlertid forventes å ha blitt deponert. En rekke av kommunene har nå etablert - eller søkt om tillatelse til etablering av - mottak for spesialavfall. Dette vil redusere kostnadene for de som genererer spesialavfall og medføre at nye fyllinger som tas i bruk vil bli betydelig renere. Følgende anlegg er godkjent av SFT for mottak av spesialavfall: Tromsø kommune (Ørndalen Nord fyllplass) Målselv kommune (komm. fyllplass - Buktamoen) Leif Løkse (Sjøvegan, Salangen kommune) Nordreisa kommune (Galsomelen fyllplass) Mottaksordning for spesialavfall er også i ferd med å bli etablert på den private grovavfallsfyllingen i Sørreisa, og ved Senja Avfallselskap sitt anlegg på Botnhågen. 3.4 Forsvaret Kartlegging av spesialavfall fra Forsvarets aktivitet er ikke omfattet av dette prosjektet. Forsvaret i Troms er sannsynligvis blant de etater/bedrifter som følger forskriftene om levering av spesialavfall best i dag. Imidlertid har Forsvaret hatt en stor aktivitet i Troms lenge før forskriftene om levering av spesialavfall kom. Dette gir grunnlag for å anta at det tidligere er deponert spesialavfall fra Forsvarets virksomhet på bl.a. kommunale fyllinger. Spesielt i kommunene Målselv og Bardu kan en kartlegging av Forsvarets avfallsdisponering i tidligere tider bidra til at rangeringen på endel av de kommunale fyllinger må endres. 18 3.5 Tilkn ttin til GiN Pros'ektet I løpet av 1990 har Norges geologiske undersøkelse kartlagt flere kommuner i Troms fylke som en del av prosjektet \"Grunnvann i Norge\". Under kartleggingen ble det registrert flere potensielle grunnvannsressurser. Dette er områder som kan være aktuelle for kommunale grunnvannsforsyninger. For noen kommuner er det f o r s ø k t å k n y t t e resultater fra GiN prosjektet til spesialavfallsprosjektet. I flere kommuner er det oppdaget en betydelig konflikt mellom potensielle grunnvannsinteresser og deponering av avfall. Dette er ikke tatt med i fyllingenes rangering fordi områdene ennå ikke er vedtatt å bruke til vannforsyning. I en del av disse fyllingene, spesielt dem som er rangert i gruppe 4, vil konfliktene ha sammenheng med andre forhold enn spesialavfallsinnholdet. 19 I I Kvænangen ° I Lyngen I I Nordreisa Tromsø I I Kåfjord Lenvik I - ,,, r Balsfjord c., Storfjord i T9F8g I I I Målselv I I llardn .- tratangen _Skånland RANG 1: Behov for snarlige undersøkelser eller tiltak A RANG 2: Behov for undersøkelse • RANG 3: Behov for undersøkelse ved endret arealbruk • RANG 4: Ingen undersøkelse behøves MÅLT STATENS FORURENSNINGSTILSYN 1990 MÅLESTOKK TEGN D.Banks AYFALLSFYLLIN-GER OG FORURENSET GRUNN 1:1.600.000 TRAC TROMS FYLKE KFR. NORGES GEOLOGISKE UNDERSØKELSE TEGNING NR. KARTBLAD NR. TRONDHEIM 90.130 -01 20 TROMS TABELL 1: Antall lokaliteter pr. rangeringsgruppe, fylkesoversikt Rang: Rangeringsgruppe 1 Behov for snarlige undersøkelser eller tiltak 2 Saken er under behandling/vurdering hos SFT 2 Behov for undersøkelser 3 Behov for undersøkelser ved endret arealbruk 4 Undersøkelser behøves ikke Rang 1 Rang 2 Rang 2 Rang 3 Rang 4 Sum Avfallsfyllinger Kommunale fyllinger...: 0 0 5 37 20 62 Industrifyllinger.....: 0 0 0 12 2 14 Andre fyllinger.......: 0 0 2 6 6 14 Forurenset grunn Industrigrunn.........: 0 0 2 3 0 5 Annen forurenset grunn: 0 0 3 0 0 3 Avfallsfylling og forurenset grunn........: 0 0 2 4 0 6 Sum 0 0 14 62 28 104 21 TROMS TABELL 2: A n t a l l l o k a l i t e t e r p r . kommune, f y l k e s o v e r s i k t Tegnforklaring: 1 Avfallsfylling 2 Forurenset grunn 1&2 A v f a l l s f y l l i n g og f o r u r e n s e t g r u n n Kommune 182 Balsfjord 2 Bardu 1 Berg 2 Bjarkøy 1 Dyrøy 1 Gratangen 6 Harstad 11 2 3 Ibestad 1 Kvænangen 2 Kåfjord 2 Lavangen 1 Lenvik 10 4 1 Lyngen 2 Målselv 8 Nordreisa 7 Salangen 11 Skjervøy 2 Skånland 3 Storfjord 5 1 Sørreisa 2 Tranøy 1 Tromsø 9 2 1 Sum 90 8 6 F ø l g e n d e kommuner h a r i n g e n r e g i s t r e r t e l o k a l i t e t e r : - Karlsøy - Kvæfjord - Torsken 22 23 4, KOMMUNERAPPORTER 24 25 4.1 KOMMUNERAPPORT FOR BALSFJORD KOMMUNE Det er registrert to lokaliteter i kommunen: 2 kommunale fyllinger Begge lokalitetene er plassert i rangeringsgruppe 3. Kommunen er kontaktet pr. brev og telefon. Kontaktpersoner i kommunen er Tore Fredheim og Elin Eilertsen ved Teknisk etat. Balsfjord kommune har omkring 6.600 innbyggere. Hovednæringene er jordbruk og bedrifter knyttet til landbruksnæringen. Det er blant annet to f6rfabrikker i tilknytning til Balsfjord Kornsilo på Bergnesset. Det er en kommunal avfallsfylling som er i drift i dag. Den ligger på Stormoen. Siden 1986/87 har fyllingen også mottatt husholdningsavfall fra Lyngen kommune. De kommunale avfallsfyllinger antas å inneholde de største mengdene av spesialavfall. Det er ikke befart noen bedrifter i kommunen. BALSFJORD KOMMUNE K II sp I de II ur I J I I I I Balsfjorden I A I I • I I l Nordfjorden I I I • Storsteinnes Nordkjosbotn N A 2 I I I N I S F S 27 TROMS Balsfjord kommune Oversikt over avfallsfyllinger og forurenset grunn *********************************************************************** Type: Lokalitetstype Rang: Rangeringsgruppe 1: Avfallsfylling 1 Behov for snarlige 2 Forurenset grunn undersøkelser eller tiltak 2 Behov for undersøkelser 3 Behov for undersøkelser ved endret arealbruk 4 Undersøkelser behøves ikke Id.nr. Lokalitetens navn og kommentarer til rang Type Rang 1933 001 STORMOEN 1 3 Kommunal fylling (1985 Stor (40000 m2), delvis overdekket fylling i utmark. Det er deponert husholdnings- og grovavfall fra Balsfjord kommune (og husholdningsavfall fra Lyngen siden 1986/7). Det finnes en del små bedrifter i kommunen, hovedsakelig bilverksteder. Dette gir grunnlag for mistanke om at noe spesialavfall ligger i fyllingen. Avrenning mot Kjoselva. Iflg. NGUs GiN prosjekt ligger fyllingen på avsetninger som er en potensielt brukbar grunnvannsressurs. Det er likevel ikke registrert noen konflikt ved dagens arealbruk som skyldes spesialavfall. 1933 002 KJOSVATN 1 3 Kommunal fylling (1970 - 1984) En større (ca. 10000 m2), godt overdekket fylling i utmark. Det er deponert kommunalt husholdnings-, og grovavfall. Det finnes en del små bedrifter, f.eks. bilverksteder, i kommunen. Det antas derfor at noe spesialavfall er deponert i fyllingen. Bekken fra fyllingen har preg av å være forurenset med sigevann. Avrenning fra området går via bekk til Kjoselva. Det er ikke registrert noen konflikt ved dagens arealbruk som skyldes spesialavfall. 28 29 4 .2 KOMMUNERAPPORT FOR BARDU KOMMUNE Det er registrert en lokalitet i kommunen: 1 kommunal fylling Lokaliteten er plassert i rangeringsgruppe 3. Kommunen er kontaktet pr. brev og telefon. Kontaktperson i kommunen er prosjektleder Kyrre Halvorsen. Bardu kommune har ca. 4.500 innbyggere. Hovednæringen er jordbruk og servicevirksomhet. Forsvaret har en betydelig aktivitet i kommunen. Den kommunale fyllingen har vært drevet siden 1960 og har mottatt grovavfall og husholdningsavfall fra hele kommunen. Avfallet ble brent på fyllplassen fram til rundt midt på BO-tallet. Etter denne tid har uforbrent avfallet blitt deponert. Det er foretatt analyser av sigevann fra fyllingen. Utslippstillatelse for sigevann fra fyllingen ble gitt i 1989. Det er ikke befart noen bedrifter i kommunen. BARDU KOMMUNE K sp I de I I I ur I I I I Sæthennoen A I • I I I I I I 0 N A I I ennu,, I I I I I I I N NORDLAND I FYLKE I I I I S I SVERIGE F I I S 31 TROMS Bardu kommune Oversikt over avfallsfyllinger og forurenset grunn *********************************************************************** Type: Lokalitetstype Rang Rangeringsgruppe 1: Avfallsfylling 1: Behov for snarlige 2 Forurenset grunn undersøkelser eller tiltak 2 Behov for undersøkelser 3 Behov for undersøkelser ved endret arealbruk 4: Undersøkelser behøves ikke Id.nr. Lokalitetens navn og kommentarer til rang Type Rang 1922 001 SØRSKOGEN 1 3 Kommunal fylling (1960 Delvis overdekket fylling i utmark. Deponering er delvis ukontrollert pga fredag er \"åpen dag\" og det er da mulig for privatpersoner og bedrifter å selv deponere sitt avfall. Fyllingen har tatt imot husholdnings-, og grovavfallet fra hele kommunen i en betydelelig periode. Det antas derfor at det kan være deponert spesialavfall i fyllingen. Det er stor forsvarsaktivitet i kommunen. Det er mottatt tips om at Forsvaret har deponert spillolje og medisinerester, og at bensinstasjoner har deponert spillolje. Området har avrenning mot Storbekka. Vannprøver tyder på begrenset utslipp av sigevann fra fyllingen. Det er ingen registrert konflikt ved dagens arealbruk. 32 33 4.3 KOMMUNE'RAPPORT FOR BERG KOMMUNE Det er registrert to lokaliteter i kommunen: 1 kommunal fylling 1 industrifylling En av lokalitetene er plassert i rangeringsgruppe 3 og en i rangerings- gruppe 4. Kommunen er kontaktet pr. brev og telefon. Berg kommune har i overkant av 1.200 innbyggere. Hovednæringene er fiske og bergverk. I kommunen er det to større bedrifter. Disse er Skaland Grafittverk A/S på Skaland og Arvid Nergård A/S i Senjahopen. Sistnevnte er en større fiskeindustribedrift. Følgende bedrift er befart: - Skaland Grafittverk A/S Berg kommune hadde ikke organisert tømming av avfall før 1977. Avfallet ble brent eller hver enkelt tømte det på egen eiendom. Fra 1977 til 1980 hadde kommunen en avfallsfylling på Tinnbuhola, mellom Senjahopen og Mefjordvær. Fra 1981 ble Berg kommune medlem i Senja Avfallsselskap A/L slik at forbruksavfall etter dette har blitt fraktet ut av kommunen til selskapets forbrenningsanlegg. Avfallsfyllingen til Skaland Grafittverk A/S antas å være den eneste lokaliteten i Berg kommune som kan inneholde noe spesialavfall av betydning. BERG KOMMUNE Ka sp de I ur I A 1 Senjahopen I • I Skaland N A I I I N I \\ S I F I S 35 TROMS Berg kommune Oversikt over avfallsfyllinger og forurenset grunn Type: Lokalitetstype Rang: Rangeringsgruppe 1 Avfallsfylling 1: Behov for snarlige 2 Forurenset grunn undersøkelser eller tiltak 2 Behov for undersøkelser 3 Behov for undersøkelser ved endret arealbruk 4 Undersøkelser behøves ikke Id.nr. Lokalitetens navn og kommentarer til rang Type Rang 1929 001 TINNBUHOLA 1 4 Kommunal fylling (1977 - 1981) Liten fylling (500 m2) i utmark, med dårlig tildekking, der det er deponert husholdnings- og grovavfall. Utfra kjennskap til næringslivet Senjahopen og Mefjordvær, antas mengden spesialavfall generert å være svært liten. Avrenningen fra området går mot Mefjorden. 1929 002 SKALAND GRAFITTVERK 1 3 Industrifylling (1985 Udekket fylling på den gamle delen av grafittverket. Fyllingen er benyttet av grafittverket og privatpersoner. Den inneholder stort sett jernskrap og grovavfall. Bilvrak, bilbatterier, 16 fat med innhold av flydrivstoff er observert i kanten av fyllingen. Det antas at en del spesialavfall også kan være deponert. Noe skade på vegetasjon er registrert. Avrenningen fra området går til grunnen. Det er ikke registrert noen konflikt ved dagens arealbruk som kan skyldes spesialavfall. 36 37 4.4 KOMMUNERAPPORT FOR BJARKØY KOMMUNE Det er registrert en lokalitet i kommunen: 1 kommunal fylling Lokaliteten er plassert i rangeringsgruppe 4. Kommunen v/Edel Ellingsen er kontaktet pr. brev og telefon. Bjarkøy kommune har i underkant av 800 innbyggere. Hovednæringene er fiske og jordbruk. Kommunen har en industribedrift som produserer pukk, samt forsvarsanlegg. Forøvrig har kommunen liten aktivitet som ventes å kunne generere spesialavfall. Kommunen har hatt egen avfallsfylling fra 1975 til 1990. Nå leveres alt avfall til Hagan avfallsfylling i Harstad kommune. Det er ikke befart noen bedrifter i kommunen. BJARKØY KOMMUNE I K I s d u 0 I 0 I I I I I I A 0 I I Nergardslamn Bjarkøy I 1 • N II A J I Grytøya II I I I I I 39 TROMS Bjarkøy kommune Oversikt over avfallsfyllinger og forurenset grunn *********************************************************************** Type: Lokalitetstype Rang: Rangeringsgruppe 1: Avfallsfylling 1 Behov for snarlige 2 Forurenset grunn undersøkelser eller tiltak 2 Behov for undersøkelser 3 Behov for undersøkelser ved endret arealbruk 4 Undersøkelser behøves ikke Id.nr. Lokalitetens navn og kommentarer til rang Type Rang 1915 001 NERGÅRSHAMN FYLLING 1 4 Kommunal fylling (1975 - 1990) Liten fylling i en kløft i utmarksområde. Fyllingen er godt overdekket og ligger ca. 20 m fra sjøkanten. Deponering har vært mulig uten tilsyn. Fyllingen inneholder husholdnings-, og grovavfall. Det ikke fremkommet opplysninger som gir grunnlag for mistanke om at fyllingen inneholder spesialavfall av betydning. Arealet skal i framtida legges ut til friluftsområde. Avrenningen fra området mot Vågsfjorden. 40 41 4.5 KOMMUNERAPPORT FOR DYRØY KOMMUNE Det er registrert en lokalitet i kommunen: l kommunal fylling Lokaliteten er plassert i rangeringsgruppe 3. Kommunen er kontaktet pr. brev og telefon. Kontaktperson i kommunen er ing. Jøran Vårtun. Dyrøy kommune har ca. 1.700 innbyggere. Hovednæringen er fiske og næringsvirksomhet tilknyttet fiskeriene. Kommunen innførte kommunal renovasjon i 1977. Fra 1977 til 1982 ble husholdningsavfall brent i en ovn på fyllplassen og aske deponert/gravd ned på fyllplassen. Etter 1982 er husholdningsavfall levert til Senja Avfallsselskap A/L som forbrenner avfallet på Botnhågen i Lenvik kommune. Etter 1982 benyttes fyllplassen kun som grovavfallsfylling. Det er ikke befart noen bedrifter i kommunen. DYRØY KOMMUNE K sp de ur I I Brøstadbotn I I I I 1 I A I I I 0 Dyrøya I I I I I • I I I I I N I I I I A I I N S F S 43 TROMS Dyrøy kommune Oversikt over avfallsfyllinger og forurenset grunn Type: Lokalitetstype Rang: Rangeringsgruppe 1: Avfallsfylling 1 Behov for snarlige 2 Forurenset grunn undersøkelser eller tiltak 2 Behov for undersøkelser 3 Behov for undersøkelser ved endret arealbruk 4 Undersøkelser behøves ikke Id.nr. Lokalitetens navn og kommentarer til rang Type Rang 1926 001 EVERTMOEN 1 3 Kommunal fylling (1977 Fylling i utmark som er delvis tildekket. Aske fra forbrenning av husholdningsavfall i ovn (kan muligens regnes som spesialavfall) ble deponert perioden 1977-1982. Etter 1982 er fyllingen kun benyttet som grovavfallsplass. Det finnes lite industrivirksomhet i kommunen som generer andre spesialavfallstyper. Avrenningen fra området går via grunnen mot Brøstadelva. Det er ikke registrert noen konflikt ved dagens arealbruk. 44 45 4.6 KOMMUNERAPPORT FOR GRATANGEN KOMMUNE Det er registrert seks lokaliteter i kommunen: 3 kommunale fyllinger 3 andre fyllinger To av lokalitetene er plassert i rangeringsgruppe 3 og fire i rangerings- gruppe 4. Kommunen er kontaktet pr. brev og telefon. Kontaktperson i kommunen er avd. ing. Steinar Nygård. Gratangen kommune har i overkant av 1.700 innbyggere. Hovednæringene er fiske og jordbruk. Kommunen har serviceverksteder rettet mot fiskeflåten og landbruket. Tvungen renovasjon ble innført i kommunen i 1967. Deponering av avfall har foregått på fyllplassene Øse og Labergsdalen fram til 1988. Etter 1988 har Gratangen kommune transportert sitt avfall til Narvik kommune. Sommeren 1990 ble det åpnet en ny, privat drevet grovavfallsplass for kommunalt grovavfall. Pga. at det i kommunen er flere verksteder rettet mot fiskeflåten og landbruk, kan det ikke utelukkes at små mengder spesialavfall fra disse virksomhetene er deponert på de kommunale fyllingene. Det er ikke befart noen bedrifter i kommunen. GRATANGEN KOMMUNE Ka sp I de I I ur I A I I • I • I N I 2 5 I A I I II N I S I F I NORDLAND FYLKE S 47 TROMS Gratangen kommune Oversikt over avfallsfyllinger og forurenset grunn Type: Lokalitetstype Rang: Rangeringsgruppe 1: Avfallsfylling 1 Behov for snarlige 2 Forurenset grunn undersøkelser eller tiltak 2 Behov for undersøkelser 3 Behov for undersøkelser ved endret arealbruk 4: Undersøkelser behøves ikke Id.nr. Lokalitetens navn og kommentarer til rang Type Rang 1919 001 ØSE 1 3 Kommunal fylling (1966 - 1984) Liten fylling (7-800 m2) i utmark med god overdekking. Deponering var mulig uten tilsyn. Det er deponert hovedsaklig kommunalt husholdnings- og grovavfall, men kommunen har endel serviceverksteder rettet mot fiskeflåten og jordbruk og det antas at noe avfall fra disse virksomhetene kan ha havnet her. Det er derfor mulig at mindre mengder spesialavfall kan ligge i fyllingen. Avrenningen fra området går via en bekk mot Mellomvasselva. Det er ikke registrert noen konflikt som kan skyldes innhold av spesialavfall ved dagens arealbruk. 1919 002 LABERGSDALEN I 1 4 Kommunal fylling (1986 - 1988) Liten fylling (200 m2) i jordbruksområde med middels god overdekking. Deponering var mulig uten tilsyn. Det er deponert kommunalt husholdnings- og grovavfall. Det antas at også mindre mengder avfall fra serviceverksteder rettet mot fiskeflåten og landbruk kan ha blitt deponert her. På grunn av fyllingens begrenset omfang og driftsperiode er det likevel ikke mistanke om at det er deponert spesialavfall av betydning. Avrenningen fra området går via en bekk mot Labergselva. 48 TROMS Gratangen kommune Oversikt over avfallsfyllinger og forurenset grunn (forts.) Id.nr. Lokalitetens navn og kommentarer til rang Type Rang 1919 003 BOTN 1 4 Privat skrotfylling (1955 Liten fylling (80 m2) uten tildekking. Fyllingen er benyttet i mange år av to gårdsbruk, men er også benyttet til ukontrollert deponering av avfall fra bygdas befolkning. Det er likevel liten grunn for mistanke om deponering av noe spesialavfall av betydning i fyllingen. Kommunen ga stoppordre i 1988/89, men fyllingen er fortsatt i bruk. Avrenningen fra området går mot Meelva. Iflg. NGUs GiN prosjekt ligger fyllingen i nærheten av en marmorforekomst som kan være en potensiell grunnvannsressurs i framtida. 1919 004 LABERGSDALEN II 1 3 Kommunal fylling (1990 Fyllplassen skal ha blitt tatt i drift i løpet av sommeren 1990. Den er tiltenkt grovavfall fra kommunens innbyggere. Fyllplassen er også utpekt som dumpingsplass for oppdrettsfisk fram til år 1992. Innen den tid skal annen behandling av fisk være klargjort. Slikt fiskeavfall kan muligens inneholde medisinerester/ antibiotika. Avrenningen fra området går via grunnen mot Labergselva. Det er ikke registrert noen konflikt ved dagens arealbruk. 1919 005 SØRLI GÅRD, BOTN 1 4 Privat hønsegjødseldeponi (1950 - 1975) Stort (ca. 10000 m3), utildekket deponi for hønsemøkk, idag tilvekst med skog og kratt. Det er ingen opplysninger som gir grunnlag for mistanke om at det er deponert spesialavfall. Avrenningen fra området går mot Meelva og videre mot Gratangsbotn. 49 TROMS Gratangen kommune Oversikt over avfallsfyllinger og forurenset grunn (forts.) Id.nr. Lokalitetens navn og kommentarer til rang Type Rang 1919 006 FJORBOTN, SØRLI GÅRD 1 4 Privat hønsegjødseldeponi (1975 - 1988) Fylling der det er deponert ca. 5000 m3 hønsemøkk. Det er ingen mistanke om at det er deponert noe spesialavfall i deponiet. Det har vært klaget på forurensning av grunnvannet og bekken nedenfor deponiet, men dette skyldes ikke spesialavfall. Fyllingen skal omlegges til jordbruk i fremtiden. Avrenningen fra området går via en bekk mot Gratangsbotn. Iflg. NGUs GiN prosjekt ligger fyllingen på avsetninger som er en potensielt brukbar grunnvannsressurs. Avsetningen er prøveboret og er påvist å ha god vanngiverevne. 50 51 4.7 KOMMUNERAPPORT FOR HARSTAD KOMMUNE Det er registrert seksten lokaliteter i kommunen: 4 kommunale fyllinger 4 industrifyllinger 3 andre deponier 1 forurenset industrigrunn 1 annen forurenset grunn 3 avfallsdeponier/ forurenset grunn Sju lokaliteter er plassert i rangeringsgruppe 2, sju i rangeringsgruppe 3 og to i rangeringsgruppe 4. Kommunen representert ved miljøvernleder Tore Solem ble besøkt 14.06.90. De fyllinger som kommunen kjente til ble gjennomgått. Harstad kommune har i overkant av 22.000 innbyggere. Hovednæringene er industri og service knyttet til sjøbaserte næringer, herunder også oljeboring samt tradisjonelle servicenæringer. De lokaliteter i kommunen der det er oppdaget mest spesialavfall i grunnen er det nedlagte bussopphuggeriet på Rødskjær (under opprydding), tankanlegget til Norol/Shell på Gangsås, og Mathiassen Mekaniske Verksted A/S. I tillegg kan undersøkelser av Danielsen Skraphandel og Rødskjærs SIVA anlegg avdekke om PCB-holdig transformatorolje har forurenset grunnen. Pga. virksomheten i kommunen må det også antas at en del spesialavfall har funnet veien til Harstads kommunale avfallsfyllinger. De eldre kommunale fyllingene og flere industrifyllinger ligger rundt Harstad havnebasseng. Disse kan evt. medføre en konflikt med fiskeinteresser og friluftsliv knyttet til havnebassenget. En slik konflikt skyldes ikke bare en fylling. Derfor er de tre viktigste fyllingene (Mathiassen, Seljestadfjæra og Harstadbotn) plassert i rangeringsgruppe 2. I tillegg er den nåværende fyllingen i Hagan plassert i rangeringsgruppe 2. Det har kommet opplysninger om at spesialavfall er deponert på denne fyllingen. Sigevann fra fyllingen føres urenset ut i sjøen. Følgende bedrifter er befart: - Thrane Miljøindustri A/S (mottak av spesialavfall) - Viksund Nor A/S, Rødskjær (produksjon av plastbåter) - Kaarbøverkstedet (mekanisk verksted, service skip) - Harstad Ship og Offshore A/S - Mathiassen Mek.Verksted A/S - Mathisen Karosseri og Lakk A/S (Harstad bilopphugging) - Danielsen Skraphandel HARSTAD KOMMUNE • TI BSQ'AD/ I I K s 0 d 47 u ansas O Grøtavær 3 I I I A I I J I > I I I t2 1 I 1 I 2 6 I I • Harstad I I I 2 I I 0 I I I I N A I I I Holman I Iiaudslg 10 nm a )14\" grunnen :n,;· tad Sandtorgholmeri. dtor NORDLA!l.'D FYLKE 53 TROMS Harstad kommune Oversikt over avfallsfyllinger og forurenset grunn *********************************************************************** Type: Lokalitetstype Rang: Rangeringsgruppe 1 Avfallsfylling 1 Behov for snarlige 2 Forurenset grunn undersøkelser eller tiltak 2 Behov for undersøkelser 3 Behov for undersøkelser ved endret arealbruk 4 Undersøkelser behøves ikke Id.nr. Lokalitetens navn og kommentarer til rang Type Rang 1901 001 HAGAN AVFALLSFYLLING 1 2 Kommunal fylling (1978 Stor, godt overdekket fylling i område med rekreasjonsinteresser og bebyggelse. Fyllingen er planlagt nedlagt i ca.1992-93. Det er deponert forbruks-, og bedriftsavfall. Pga. forholdsvis stor industrivirksomhet i Harstad, antas det at en del spesialavfall er iblandet. Det har blitt deponert bl.a. 10000 l salmiakspirit og 7 tonn klorert olje. Sigevann fra fyllingen føres direkt ut i sjøen (Bergsvågen) via en avløpsledning uten rensing. Mulig konflikt med ulike interesser tilknyttet bruken av resipienten. 1901 002 SÆTERELVOMRÅDET - SOLLIA 1 4 Kommunal fylling (1974 - 1975) Deponi i utmark som består av masser som ble gravd ut fra en tomt på den tidligere kommunale fyllingen \"Seljestadfjæra\". Volumet av massene er lite, og de inneholder en begrenset mengde husholdnings- og kommunalt avfall. Sannsynligheten for at spesialavfall av betydning skal være oppgravd og deponert på nytt antas å være liten. Avrenningen fra området går mot Sæterelva. 1901 003 SELJESTADFJÆRA 1 2 Kommunal fylling (1964 - 1975) Stor fylling på industriområde. Fyllingen er godt overdekket og ligger i sjøkanten. Deponering var mulig uten tilsyn. Det er deponert husholdnings-, og bedriftsavfall. Pga. forholdsvis stor industrivirksomhet i Harstad, antas det å være iblandet en del spesialavfall i fyllingen. Avrenningen fra området går mot Harstad Havnebasseng. Mulig konflikt med ulike bruksinteresser tilknyttet havnebassenget. 54 TROMS Harstad kommune Oversikt over avfallsfyllinger og forurenset grunn (forts.) Id.nr. Lokalitetens navn og kommentarer til rang Type Rang 1901 004 HARSTADBOTN, RUSSEVIKA 1 2 Kommunal fylling (1975 - 1978) Stor fylling på industriområde. Fyllingen ligger i sjøkanten og har god overdekking. Deponering var mulig uten tilsyn. Det er deponert hovedsaklig husholdningsavfall og avfall fra bedrifter. Pga. forholdsvis stor industrivirksomhet i Harstad, antas det å være iblandet en del spesialavfall fyllingen. Evt. avrenning fra området går mot Harstad Havnebasseng. Mulig konflikt med ulike bruksinteresser tilknyttet Havnebassenget. 1901 005 BOTNTJERN 1 3 Bilvrak deponi (1964 - 1964) Godt overdekket deponi for bilvrak i myrområde. Området rundt benyttes til rekreasjon/friluftsliv. Deponering var mulig uten tilsyn. Mengder spillolje og bly i bilvrakene og evt. batterier antas ikke å være av en slik størrelseorden at de utgjør noen konflikt ved dagens arealbruk. Evt. avrenning mot Harstad Havnebasseng. 1901 006 ERVIK, V/ERVIK BRU 1 3 Industrifylling ( - 1970) Deponi i sjøkant med middels god overdekking. Fyllingen ble benyttet av Statens Vegvesen fram til ca.1970. Det foregikk ukontrollert deponering av grovavfall. Det er mistanke om at det kan ligge noe spesialavfall i fyllingen pga. Vegvesenets virksomhet. Avrenningen fra området går mot Ervikelva og Bergsvågen. Det er ikke registrert noen konflikt ved dagens arealbruk. 55 TROMS Harstad kommune Oversikt over avfallsfyllinger og forurenset grunn (forts.) Id.nr. Lokalitetens navn og kommentarer til rang Type Rang 1901 007 MATHIASSEN MEKANISKE VERKSTED 12 2 Industrifylling (1955 Forurenset Industrigrunn Delvis overdekket fylling i sjøkant. Den nåværende delen av fyllingen har ikke tildekking, og det foregår ukontrollert deponering. Fyllingen har blitt benyttet av verkstedet og private personer til deponering av jernskrap, grovavfall, tomfat (mulige rester), maskindeler, emballasje, malingsemballasje. Det er mistanke om endel spesialavfall i fyllingen, bl.a. noe oljeavfall. Det deponerte avfallet ligger delvis under sjøvannsnivået i den nåværende delen av fyllingen. Et lager av spillolje på fyllingsområdet har medført tilsølt grunn. I tillegg er det generell mistanke om at langvarig reparasjon av båter (siden 1912) har medført tilsøling av grunnen med f.eks. slipestøv eller bunnstoff. Området har avrenning mot Harstad Havnebasseng, der det er mulig konflikt med interesser knyttet til bruken av dette. 1901 009 YTRE GANGSÅS TANKANLEGG I SHELL OG NOROL 2 2 Forurenset Industrigrunn Grunnen ved tankanlegget er forurenset med lettolje. Anlegget står på en steinfylling i sjøkanten. Forurensningen antas å skyldes en tidligere lekkasje (omkring feb.1990), men det kan ikke utelukkes at det fortsatt er lekkasje. Bark er lagt ut i en stor grøft for å suge opp oljen. Ofte kan det sees en oljefilm på sjøen ved anlegget som skyldes utsig fra grunnen. Mulig konflikt med dyreliv og interesser tilknyttet bruken av Harstad Havnebasseng. 56 TROMS Harstad kommune Oversikt over avfallsfyllinger og forurenset grunn (forts.) Id.nr. Lokalitetens navn og kommentarer til rang Type Rang 1901 010 RØDSKJÆR INDUSTRIVEKSTOMRÅDE 1 3 Industrifylling (1969 - 1989) Delvis overdekket fylling, åpen mot sjøkant. Deponering har vært mulig uten tilsyn. Fyllingen ble benyttet av ferdighusfabrikanter. Privatpersoner har til en viss grad også benyttet fyllingen til ukontrollert deponering av grovavfall. På grunn av dette og på grunn av andre virksomhet i området (bl.a. SIVA anlegget - se 1901 014), antas det at det kan være noe spesialavfall i fyllingen. I dag er fyllingen skiltet med deponering forbudt. Området har avrenning mot Tjeldsundet. Det er ikke registrert noen konflikt ved dagens arealbruk. 1901 011 DUMPINGPLASS FOR FARTØYER VED MÅGA 1 3 Dumpingsplass i sjøen ( - 1980) Deponisted (ca. 100-150 m dyp) for bil- og båtvrak i ca. 2-3 år fram til 1980. Det foregikk ukontrollert deponering av ca. 200 personbiler. I tillegg ble det senket en del fartøyer. Det antas at noe spesialavfall (olje, batterier) har blitt dumpet sammen med vrakene. Det er ikke registrert noen konflikt ved dagens arealbruk. 1901 012 KASFJORD UNDER HØGFJELLET 1 4 Fylling for lokalbefolkningen (1960 - 1975) Fylling i sjøkanten med middels god overdekking. Deponering av husholdnings- og annet avfall fra lokalbefolkningen foregikk ukontrollert. På grunn av at det finnes lite industrivirksomhet i området, antas det å ikke være deponert spesialavfall av betydning. Området har avrenning mot Kasfjorden. 1901 013 YTRE ROLLØYA FISKERSAMVIRKE 1 3 Industrifylling (1986 Liten fylling (500 m2) på industriområde. Fyllingen ligger i sjøkanten og har dårlig dårlig overdekking. Deponering er mulig uten tilsyn. Fyllingen består av grovavfall, med mulig innhold av annet avfall. Noen oljefat med innhold ligger i utkanten av fyllingen. Dette kan tyde på at noe spesialavfall også er deponert. Det er antatt å ikke være noen konflikt ved dagens arealbruk pga. fyllingens begrensede størrelse. Området har avrenning mot Harstad havnebasseng. 57 TROMS Harstad kommune Oversikt over avfallsfyllinger og forurenset grunn (forts.) Id.nr. Lokalitetens navn og kommentarer til rang Type Rang 1901 014 SIVA ANLEGG, RØDSKJÆR 12 2 Deponi etter opphuggingsvirksomhet (1989 - 1990) Forurenset grunn Nedlagt bedriftsområde der det tidligere (1989-90) har foregått tømming og demontering av busser og transfomatorer. På området er det deponert (etterlatt) minst 13 transformatorer (trolig tomme), bilbatterier, buss/lastebilvrak og fat med stort sett ukjent innhold (men bl.a. olje, \"Elsac\", og muligens aceton). Gulvet i verkstedet, og grunnen utenfor er tilsølt av olje. Vannet i olje-innsamlingskanalene innenfor verkstedet ser fremdeles ut til å være oljeholdig, og sandmassene i hallens sandfangkummer har innhold av transformatorolje. Mulig konflikt pga. at området (ute) er tilgjengelig for allmennheten. Ryddearbeid er igang. Lokaliteten bør undersøkes nærmere for å vurdere omfanget av forurenset grunn, og for å undersøke om oljen kan være PCB-holdig. Avrenningen fra området går mot Tjeldsundet. 1901 015 KAARBØ MEKANISKE VERKSTED 12 3 Rester etter kommunal/industri fylling (1950 - 1960) Forurenset Industrigrunn Fyllingen lå på området rundt bedriften. Deponering var mulig uten tilsyn, og det antas at noe spesialavfall fra kommunen og bedriften er iblandet det øvrige avfall. Ved utbygging i 1974-75, ble fyllingen fjernet og kjørt til \"Hagan\" kommunale fylling, delvis mellomlagret ved Åsegården. En del av den gamle fyllingen ble trolig skjøvet opp i en stor haug nedenfor bedriftens skroghall i 1974-75. I tillegg er det på grunn av lang tids virksomhet med skipsreparasjon/skipsbygging (siden 1905) generell mistanke om tilsøling av grunnen på bedriftsområdet med bl.a. slipestøv, bunnstoff osv. Avrenningen fra området går mot Harstadbotn/havnebassenget. Det er ikke registrert noen konflikt ved dagens arealbruk. 58 TROMS Harstad kommune Oversikt over avfallsfyllinger og forurenset grunn (forts.) *********************************************************************** Id.nr. Lokalitetens navn og kommentarer til rang Type Rang 1901 016 VIKSUND NOR A/S 1 3 Industrifylling (1983 Godt overdekket fylling på industriområde. Fyllingen er planlagt nedlagt i 1990. Det er deponert bl.a. plastavskjær, tomfat. Det antas at noe spesialavfall (f.eks.mindre mengder løsemiddel-, herde-, polyester- rester) kan være dumpet på fyllingen. Avrenningen fra området går mot Tjeldsundet. Det er ikke registrert noen konflikt ved dagens arealbruk. 1901 017 DANIELSEN SKRAPHANDEL (V/FERGEKAI) 2 2 Forurenset grunn Lager for skrapjern og transformatorer (noen av disse ble hentet fra SIVA-anlegget på Rødskjær). Trafoene demonteres og metall/kobber fjernes. Tømming av trafoene har ført til sterk forurensning av grunnen med en ukjent type olje. En del av oljen har trengt ned i grunnen på naboens eiendom. Bilbatterier er også lagret på skraphandlertomten. Til tross for at det regnes lite sannsynlig at oljen inneholder PCB, bør dette bekreftes ved nærmere undersøkelser, samt muligheten for olje-utsig til Havnebassenget. Tomta er ikke tilfredstillende avstengt - mulig lekeplass for barn. 59 4.8 KOMMUNERAPPORT FOR IBESTAD KOMMUNE Det er registrert en lokalitet i kommunen: l kommunal fylling Lokaliteten er plassert i rangeringsgruppe 3. Kommunen ved teknisk sjef har gitt informasjon om deponering. Ibestad kommune har i overkant av 2.300 innbyggere. Hovednæringene er fiske, jordbruk og servicevirksomhet. Det er et større mekanisk verksted i kommunen som er rettet mot fiskeriflåten. Kommunen har deponert husholdningsavfall på egen avfallsfylling i Ibestadfjæra fra 1967 til 1985. Nå leveres slikt avfall til Hagan avfallsfylling i Harstad. Fyllingen i Ibestadfjæra er fremdeles i bruk som grovavfallsfylling. Den kommunale avfallsfyllingen forventes å være den eneste lokaliteten i kommunen som kan inneholde noe spesialavfall av betydning. Det er ikke befart noen bedrifter i kommunen. IBESTAD KOMMUNE K sp de II ur II I I I I I Andørja I I I I A I I I I I • I I I I • I I I I I Rolla 1 I N A I Hamnvik I I I I I 0 I I I N I I I I S I F I I S 61 TROMS Ibestad kommune Oversikt over avfallsfyllinger og forurenset grunn Type: Lokalitetstype Rang: Rangeringsgruppe 1 Avfallsfylling 1 Behov for snarlige 2 Forurenset grunn undersøkelser eller tiltak 2 Behov for undersøkelser 3 Behov for undersøkelser ved endret arealbruk 4: Undersøkelser behøves ikke Id.nr. Lokalitetens navn og kommentarer til rang Type Rang 1917 001 IBESTADFJÆRA 1 3 Kommunal fylling (1967 Liten fylling (ca. 800 m2), i sjøkant med god overdekking. Det er mottatt avfall fra bedrifter og privatpersoner i området i ca. 25 år. Husholdningsavfall ble mottatt fra 1967-1985, etter denne tid er fyllingen benyttet som grovavfallsplass. Det kan muligens være deponert mindre mengder spesialavfall på fyllingen. Området har avrenning mot Bygdfjorden. Det er ingen registrert konflikt ved dagens arealbruk. 62 63 4.9 KOMMUNERAPPORT FOR KARLSØY KOMMUNE Det er ikke registrert noen lokaliteter i kommunen. Kommunen er kontaktet pr. brev og telefon. Karlsøy kommune har i overkant av 2.800 innbyggere. Hovednæringen er fiske og fiskeindustri. I Karlsøy kommune ble det innført kommunal renovasjon i 1975. Avfallet er levert til Ørndalen avfallsfylling i Tromsø kommune. Den type næringsliv kommunen har genererer erfaringsmessig ikke spesial- avfall av betydning. Det er ikke befart noen bedrifter i kommunen. 64 65 4.10 KOMMUNERAPPORT FOR KVÆFJORD KOMMUNE Det er ikke registrert noen lokaliteter i kommunen. Kommunen ved teknisk sjef Hovde ble kontaktet pr. brev og telefon. Kvæfjord kommune har i overkant av 3.600 innbyggere. Hovednæringen er jordbruk. Tidligere hadde kommunen også en sildoljefabrikk. Denne er nå nedlagt. Kommunen har også en større institusjon innen helsevern, men denne er nå under nedbygging. I Kvæfjord kommune ble det innført kommunal renovasjon i 1970. Avfallet er levert til Hagan avfallsfylling i Harstad kommune. Det er ikke befart noen bedrifter i kommunen. 66 67 4 • 11 KOMMUNERAPPORT FOR KVÆNANGEN KOMMUNE Det er registrert to lokaliteter i kommunen: 2 kommunale fyllinger Begge lokalitetene er plassert i rangeringsgruppe 4. Kommunen ved H. Henriksen på teknisk etat er kontaktet pr. brev og telefon. Kvænangen kommune har i overkant av 1.600 innbyggere. Hovednæringene er jordbruk og fiske samt servicenæringer. Kvænangen kommune etablerte kommunale tømmeplasser på begynnelsen av 70- tallet og innførte tvungen renovasjon på midten av BO-tallet. I kommunen er det er lite virksomhet som kan generere noe spesialavfall. Det er derfor lite trolig at de registrerte fyllingene inneholder noe spesialavfall av betydning. Det er ikke befart noen bedrifter i kommunen. KVÆNANGEN KOMMUNE Ka I I sp I de I ur Burfjord A 2 F1NNMARK FYLKE I J I I I J • Kvænangsbotn 8 IJ I I I N II S I I F I S 69 TROMS Kvænangen kommune Oversikt over avfallsfyllinger og forurenset grunn Type: Lokalitetstype Rang: Rangeringsgruppe 1 Avfallsfylling 1: Behov for snarlige 2 Forurenset grunn undersøkelser eller tiltak 2 Behov for undersøkelser 3 Behov for undersøkelser ved endret arealbruk 4: Undersøkelser behøves ikke Id.nr. Lokalitetens navn og kommentarer til rang Type Rang 1943 001 NAVITEIDET 1 4 Kommunal fylling (1974 Fylling i utmark med middels god overdekking. Det er lite virksomhet i kommunen som genererer spesialavfall, og det er ingen informasjon som gir grunnlag for mistanke om innhold av spesialavfall av betydning i fyllingen. Avrenningen fra området går mot Sørfjorelva. 1943 002 BURFJORD 1 4 Kommunal fylling (1971 - 1986) Liten fylling (500 m2) i utmark med middels god overdekking. Deponering var mulig uten tilsyn. Det er lite virksomhet i kommunen som genererer spesialavfall. Derfor er det ikke mistanke om innhold av noe spesialavfall av betydning i fyllingen. Avrenningen fra området går mot Storelva. Iflg. NGUs GiN prosjekt ligger fyllingen på avsetninger som er potensielle grunnvannsressurser. Avsetningene er prøveboret og har vist god vanngiverevne. 70 71 4. 12 KOMMUNERAPPORT FOR KÅFJORD KOMMUNE Det er registrert to lokaliteter i kommunen: 1 kommunal fylling 1 industrifylling En av lokalitetene er plassert i rangeringsgruppe 3 og en i rangerings- gruppe 4. Kommunen ved Hilde Nyvoll på teknisk etat er kontaktet pr. brev og telefon. Kåfjord kommune har omkring 2.900 innbyggere. Hovednæringene er jordbruk og fiske samt servicenæringer. Kåfjord kommune etablerte kommunale tømmeplasser i 1964 hvor avfall ble brent. Fra 1988 ble det innført tvungen renovasjon, og avfall leveres nå til Galsomælen avfallsfylling i Nordreisa, som drives av Nord Troms Søppel og Renhold A / S . Følgende bedrifter er befart: - Manndalen Skinnberederi A/S (nedlagt) - Tak & Fasade Nord A/S Sistnevnte bedrift ble tatt med i bedriftsbesøkene fordi den har overtatt lokalene til Manndalen Skinnberederi A / S . I kommunen er det i dag lite virksomhet som kan generere spesialavfall. KÅFJORD KOMMUNE I K I I sp I de ur I Olderdalen A I I I I 0 I I I 2 I I I I I I 0 I N A N S J FINLAND F I I S 73 TROMS Kåfjord kommune Oversikt over avfallsfyllinger og forurenset grunn Type: Lokalitetstype Rang: Rangeringsgruppe 1 Avfallsfylling 1: Behov for snarlige 2 Forurenset grunn undersøkelser eller tiltak 2 Behov for undersøkelser 3 Behov for undersøkelser ved endret arealbruk 4 Undersøkelser behøves ikke Id.nr. Lokalitetens navn og kommentarer til rang Type Rang 1940 001 BERGAN 1 4 Kommunal fylling (1964 - 1988) Udekket fylling i utmarksområde ved Lyngen. Deponering var mulig uten tilsyn. Avfallet ble brent i åpent nettingbur. Hoveddelen av avfallet som ligger igjen er grovavfall og ikke- brennbare rester av husholdningsavfall. Det er ingen mistanke om innhold av spesialavfall av betydning. 1940 002 MANNDALEN SKINNBEREDERI A/S 1 3 Industrifylling (1979 - 1989) Godt overdekket fylling i industriområde. Fyllingen inneholder kjøtt, bein og skinn rester sammen med aske fra forbrenning av sagflis iblandet Ultan F, Unol, white spirit, parafin. Det mistenkes at forbrenningen kan ha vært ufullstendig, slik at det kan finnes mindre mengder miljøgifter i fyllingen. Det er ikke registrert noen konflikt ved dagens arealbruk. Området har avrenning mot Kåfjorden. 74 75 4.13 KOMMUNERAPPORT FOR LAVANGEN KOMMUNE Det er registrert en lokalitet i kommunen: l kommunal fylling Lokaliteten er plassert i rangeringsgruppe 4. Kommunen er kontaktet pr. brev og telefon. Kontaktperson i kommunen er ing. Hugo Spansvoll i Lavangen kommune. Lavangen kommune har ca. 1.300 innbyggere. Hovednæringen er service- virksomhet og jordbruk. Kommunen innførte kommunal renovasjon i 1986. Før denne tid tok husstandene og næringsvirksomheten i kommunen selv hånd om avfallet. Det ble som oftest brent i fjæra. Fra 1986 er alt husholdningsavfall transportert til Narvik kommune og deponert på kommunal fylling. Kommunen opprettet i 1986 en grovavfallsfylling på Moan. Det er ikke befart noen bedrifter i kommunen. LAVANGEN KOMMUNE K s I d I u I II I I A I 1 Tennevoll vansete, I • I I I I I I I I I I I I I I I I I NORDLAND FYLKE 77 TROMS Lavangen kommune Oversikt over avfallsfyllinger og forurenset grunn *********************************************************************** Type: Lokalitetstype Rang: Rangeringsgruppe 1: Avfallsfylling 1: Behov for snarlige Forurenset grunn undersøkelser eller tiltak 2 Behov for undersøkelser 3: Behov for undersøkelser ved endret arealbruk 4: Undersøkelser behøves ikke Id.nr. Lokalitetens navn og kommentarer til rang Type Rang 1920 001 MOAN GROVAVFALLSFYLLING 1 4 Kommunal fylling (1986 Fylling for grovavfall ved bebyggelse. Fyllingen har vært på avstengt område fra den ble åpnet i 1986, og overdekkingen betegnes som god. Det er ingen informasjon som gir grunnlag for mistanke om innhold av spesialavfall av betydning. Avrenningen fra området går via grunnvann mot Spanselva. 78 79 4.14 KOMMUNERAPPORT FOR LENVIK KOMMUNE Det er registrert femten lokaliteter i kommunen: 7 kommunale fyllinger 1 industrifyllinger 2 andre fyllinger 3 forurenset industrigrunn 1 annen forurenset grunn 1 avfallsfylling og forurenset grunn Tre av lokalitetene er plassert i rangeringsgruppe 2, ti i rangeringsgruppe 3 og to i rangeringsgruppe 4. Kommunens tekniske etat representert ved Jan Erik Hansen ble besøkt 15.05.90. De fyllinger kommunen kjente til ble gjennomgått. Lenvik kommune har i overkant av 11.000 innbyggere. Hovednæringene er jordbruk og fiske samt et par større industribedrifter. Lenvik kommune er medlem av Senja Avfallsselskap A/L som behandler kommunens avfall ved forbrenning på Botnhågen. Hele kommunen omfattes av tvungen renovasjon. Følgende bedrifter er befart: - Finnfjordbotn Smelteverk A/S (ferrosilisium) - Refa A/S, Finnsnes (produksjon av fiskeredskap) - Senja Avfallsselskap A/L De to førstnevnte bedriftene er kommunens største produksjonsbedrifter. LENVIK KOMMUNE K sp de I o ur ,6 A I I I I 4 I I • 5 I I 3 I I \\ I J 7 esel I I 8 15 7,, 79 2 I I' F, n(jor:,rjen I Finnsnes 4 I 13 S I 13 I Il men F I i• 0 I ordoya) ) es 111 ,I S 81 TROMS Lenvik kommune Oversikt over avfallsfyllinger og forurenset grunn Type: Lokalitetstype Rang: Rangeringsgruppe 1: Avfallsfylling 1: Behov for snarlige 2 Forurenset grunn undersøkelser eller tiltak 2 Behov for undersøkelser 3 Behov for undersøkelser ved endret arealbruk 4 Undersøkelser behøves ikke Id.nr. Lokalitetens navn og kommentarer til rang Type Rang 1931 001 NYGÅRD 1 3 Kommunal fylling (1955 - 1960) Delvis overdekket fylling i sjøkant. Deponering var mulig uten tilsyn. Fyllingen har mottatt husholdnings- og grovavfall fra bedrifter og private. Noe spesialavfall kan opprinelig ha blitt deponert på fyllingen, men størsteparten av fyllingen er vasket bort av sjøen. Det kan likevel ikke utelukkes at mindre mengder spesialavfall ligger igjen i fyllingen. Området har avrenning mot Gisundet. 1931 002 DOMPA 1 3 Kommunal fylling (1961 - 1981) Stor fylling (ca. 10000 m2) med god overdekking. Fyllingen ligger nær p a r k / rekreasjonsområde. Det er deponert forbruksavfall, grovavfall og slakteriavfall. Det antas at noe spesialavfall kan være deponert. Området har avrenning via en bekk mot Laksefjorden. Det er ikke registrert noen konflikt ved dagens arealbruk. 1931 003 GIBOSTAD 1 3 Kommunal fylling (1965 - 1975) Arealet oppå fyllingen brukes i dag som traffikareal/ helikopterlandingplass. Det er deponert stort sett husholdningsavfall, men det mistenkes at spesialavfall i mindre mengder kan være iblandet. Området har avrenning mot Gisundet. Det er ikke registrert noen konflikt ved dagens arealbruk. 82 TROMS Lenvik kommune Oversikt over avfallsfyllinger og forurenset grunn (forts.) Id.nr. Lokalitetens navn og kommentarer til rang Type Rang 1931 004 ROSSFJORD I (NEDSIDE AV FYLKESVEI) 1 3 Kommunal fylling (1960 - 1982) Godt overdekket fylling i jordbruks/parkanlegg område. Det er deponert husholdnings-, og grovavfall. Det antas at spesialavfall i begrensede mengder kan være iblandet. Avrenningen fra området går via avløpsledning mot Rossfjordstraumen. Det er ikke registrert noen konflikt ved dagens arealbruk. 1931 005 ROSSFJORD II (ØVERSIDE AV FYLKESVEI V/SKOLE) 1 3 Kommunal fylling (1982 - 1983) Godt overdekket fylling i et jordbruksområde. Det er deponert husholdnings- og grovavfall fra private og bedrifter. Det antas at noe spesialavfall kan være iblandet. Avrenning fra området går via avløpsledning mot Rossfjordstraumen. Det er ikke registrert noen konflikt ved dagens arealbruk. 1931 006 ROSSFJORD III (V/WALTER SKOG) 1 3 Kommunal fylling (1983 - 1984) Godt overdekket fylling i et jordbruksområde. Det er deponert husholdnings- og grovavfall fra private og bedrifter. Det antas at mindre mengder spesialavfall kan være iblandet. Avrenning fra området går via avløpsledning mot Rossfjordstraumen. Det er ikke registrert noen konflikt ved dagens arealbruk. 1931 007 SANDBAKKEN 1 4 Slakteriavfallsfylling (1978 - 1987) Godt overdekket fylling i utmark. Deponering skal kun ha vært mulig under tilsyn. Det er bare deponert slakteriavfall fra høstsesongen fra Nord Norges Salgslag avd. Sildsand. Området har avrenning mot Tømmerelva. 83 TROMS Lenvik kommune Oversikt over avfallsfyllinger og forurenset grunn (forts.) Id.nr. Lokalitetens navn og kommentarer til rang Type Rang 1931 008 BOTNHÅGEN FORBRENNINGSANLEGG 1 2 Kommunal fylling (1983 Fylling med middels god overdekking brukt av Senja Avfallselskap A/L. Fyllingen er planlagt nedlagt i 1990/91. Fylling er lokalisert i et friluftsområde like ved Botnvann. Det er deponert aske, slagg og støv fra syklonen på forbrenningsanlegget i nærheten. Det er også deponert noe forbruksavfall, kloakkslam, og død fisk fra oppdrettsanlegg. Støvet fra forbrenningsanlegget kan ha et visst innhold av PAH, og det kan heller ikke utelukkes at den døde fisken ha innhold av medisinerester osv. Sigevann går til bekken og myrområdet ved fyllingen. Hovedresipienten er Botnvann. Tungmetaller og KOF, total-N og ammonium blir overvåket, men det er ikke funnet forurensning på grunn av disse. Det er ikke analysert m.h.t. andre parametre. Evt. utlekking av miljøgifter fra fyllingen kan medføre konflikt med bruksinteresser tilknyttet Botnvann. 1931 009 REFA A/S FISKEREDSKAP 2 2 Forurenset Industrigrunn Grunnen ved et tidligere oljetankanlegg på bedriften er forurenset med deisel og/eller parafin. Dette er sannsynligvis hovedsaklig på grunn av påfylling av tankebiler ved anlegget i perioden 1950-89. Til tross for at oljetankene nå er fjernet og området ryddet, er grunnen fortsatt forurenset. Ved regnskyll og høyvannstand ligger en oljefilm på sjøen. Mulig konflikt med dyreliv og bruksinteresser tilknyttet de nære sjøområder. 1931 010 REFA A/S FISKEREDSKAP - DEPONI 1 3 Industrifylling (1954 - 1986) Godt overdekket fylling på industriområde. Fyllingen inneholder sammentrykte tomfat som har inneholdt Sagalin og Notalin (dette er væsker som stort sett består av white spirit & bitumen). Det kan ikke utelukkes at det finnes rester av væskene i fyllingen. Området har avrenning mot Gisundet. Det er ikke observert noen forurensning, og det er ingen registrert konflikt ved dagens arealbruk. 84 TROMS Lenvik kommune Oversikt over avfallsfyllinger og forurenset grunn (forts.) Id.nr. Lokalitetens navn og kommentarer til rang Type Rang 1931 012 FINNFJORD SMELTEVERK - AUTODIESEL ANLEGG 2 3 Forurenset Industrigrunn Oljesøl til grunnen forårsaket av påfylling av diesel på kjøretøy. Området som er tilsølt er trolig svært lite, og det er i dag asfaltert. Evt.avrenning fra området går mot Finnfjorden. Det er ikke registrert noen konflikt ved dagens arealbruk. 1931 013 FINNFJORD SMELTEVERK - KULL/KOKS LAGER 2 3 Forurenset Industrigrunn Det er mistanke om at utlekking fra smelteverkets store koks/ kullager kan ha forurenset grunnen. Slike utsig kan inneholde f.eks. PAH forbindelser og evt. tungmetaller. Avrenningen fra området går mot Finnfjorden. Det er ikke registrert noen konflikt ved dagens arealbruk. 1931 014 FINNFJORD SMELTEVERK - SILIKA STØV DEPONI 12 3 Industrifylling (1978 Forurenset Industrigrunn Silicastøv i pellete-form er deponert i en stor, udekket haug på industriområdet. Det er mistanke om at dette kan ha et visst innhold av PAH og tungmetaller. Det er også mistanke om at virksomheten (siden 1962) kan ha ført til noe tilsøling av grunnen på bedriftsområdet med silicastøv. Avrenningen fra området går mot Finnfjorden. Det er ikke registrert noen konflikt ved dagens arealbruk som skyldes innhold av spesialavfall. 1931 015 FINA OLJESERVICE, ASPELUND 2 2 Oljetankanlegg - forurenset grunn Langvarig (1974-90) spill på grunn av overfylling av FINAs dieseltanker (5 små tanker), og muligens et større uhell, har gjort utmarksområdet ned mot Lakselva sterkt tilgriset/forurenset. Det er registrert en del skade på vegetasjon og en tydelig olje-lukt i jorda. Mulig konflikt med rekreasjon og fiskeinteresser i Lakselva. 85 TROMS Lenvik kommune Oversikt over avfallsfyllinger og forurenset grunn (forts.) Id.nr. Lokalitetens navn og kommentarer til rang Type Rang 1931 016 GROVAVFALLSFYLLING FOR HUSØYA 1 4 Lokal grovavfallsfylling (1986 Liten (ca. 200 m2), udekket grovavfallsfylling i sjøkanten. Fyllingen er benyttet av lokalbefolkningen på Husøya og er planlagt nedlagt i 1990/91. En del av avfallet brennes. Det er ingen mistanke om innhold av noe spesialavfall av betydning. Avrenning mot Øyfjorden/ Husøysundet. 86 87 4.15 KOMMUNERAPPORT FOR LYNGEN KOMMUNE Det er registrert to lokaliteter i kommunen: 2 kommunale fyllinger En av lokalitetene er plassert i rangeringsgruppe 3 og en i rangeringa- gruppe 4. Kommunen er kontaktet pr. brev og telefon. Kommuneingeniør Slettli har bidratt med opplysninger fra kommunen. Lyngen kommune har omkring 3.600 innbyggere. Hovednæringene er primær- næringene og servicebedrifter. Kommunen har også et par bedrifter som lager ferdigprodukter i plast samt rekeindustri. Lyngen kommune har hatt kommunal avfallsfylling fra 1973 til 1987. Fra 1987 er husholdningsavfallet levert til avfallsfyllingen til Balsfjord kommune. Grovavfall er siden 1987 deponert på Polleidet grovavfallsfylling. Det er ikke befart noen bedrifter i kommunen. LYNGEN KOMMUNE K - sp de ur I I I I I I I L I I IJ I I I A I I I0 I I I I I I I I I 0 N I A 8 Lyngseidet I I 1 0 I I I N I I I I S F S 89 TROMS Lyngen kommune Oversikt over avfallsfyllinger og forurenset grunn Type: Lokalitetstype Rang: Rangeringsgruppe 1 Avfallsfylling 1: Behov for snarlige 2 Forurenset grunn undersøkelser eller tiltak 2 Behov for undersøkelser 3 Behov for undersøkelser ved endret arealbruk 4 Undersøkelser behøves ikke Id.nr. Lokalitetens navn og kommentarer til rang Type Rang 1938 001 EIDEBAKKEN 1 3 Kommunal fylling (1973 - 1987) Godt overdekket fylling på industriområde. Fyllingen inneholder grovavfall og rester fra forbrenning av husholdningsavfall. Området er nå opparbeidet, bebygd og asfaltert. Det antas at noe spesialavfall kan være iblandet. Det er ingen registrert konflikt ved dagens arealbruk. Området har avrenning mot Gjerdelva. 1938 002 POLLEIDET 1 4 Kommunal fylling (1987 Udekket fylling i utmark. Fyllingen brukes kun til grovavfall fra privatpersoner/kommunen og bygningsavfall fra bedrifter. Deponering skal kun være mulig under tilsyn. Det er ingen mistanke om innhold av spesialavfall av betydning. Området har avrenning mot Pollelva. 90 91 4.16 KOMMUNERAPPORT FOR MÅLSELV KOMMUNE Det er registrert åtte lokaliteter i kommunen: 8 kommunale fyllinger Alle lokalitetene er plassert i rangeringsgruppe 3. Kommunen er besøkt den 15.05.90. Kommuneingeniør Albert Nystad bistod med opplysninger om fyllplassene i kommunen. Målselv kommune har omkring 7.500 innbyggere. Hovednæringen er jordbruk. Forsvaret har betydelig aktivitet i kommunen og danner eksistensgrunnlaget for både kommunen og for en rekke ulike aktiviteter i kommunen. I kommunen er det flere bedrifter som er rettet mot jordbruket. Av disse kan Andslimoen slakteri, som dekker deler av Nord-Norge, nevnes. Målselv kommune har drevet avfallsfyllinger fra 1940-årene. De første tiårene etter krigen var fyllingene tilgjengelig for alle. På 60-tallet og på begynnelsen av 70-tallet hadde kommunen flere fyllinger i drift samtidig. De som skulle levere avfall valgte selv hvilken fylling de skulle levere til. Vanligvis var det kjøreavstanden som bestemte dette. Det er nylig etablert mottak av spesialavfall på kommunens nåværende avfallsfylling på Buktamo. Spesialavfallet blir viderelevert til Thrane Miljøindustri. Den uten sammenligning største produsenten av spesialavfall i Målselv kommune antas å være Forsvaret. Forsvaret er ikke vurdert i denne undersøkelsen, og det er derfor svært vanskelig å vurdere hvilke fyllinger som kan ha det største innholdet av spesialavfall. Det er ikke befart noen bedrifter i kommunen. MÅLSELV KOMMUNE I Ka I I sp de ur I 8 Moen I A 5 Andselv 4 1 Bardufoss Overbygd I 3 Målselva • J I N A I NDSELY. agerliea e I N 4 B n r d 1 1o s s I( I S 7 F S 93 TROMS Målselv kommune Oversikt over avfallsfyllinger og forurenset grunn *********************************************************************** Type: Lokalitetstype Rang: Rangeringsgruppe 1 Avfallsfylling 1 Behov for snarlige 2 Forurenset grunn undersøkelser eller tiltak 2 Behov for undersøkelser 3 Behov for undersøkelser ved endret arealbruk 4 Undersøkelser behøves ikke Id.nr. Lokalitetens navn og kommentarer til rang Type Rang 1924 001 SKJOLD 1 3 Kommunal fylling (1959 - 1967) Fylling med middels god overdekking der det foregikk ukontrollert deponering av hovedsaklig forbruks- og grovavfall. Det antas at noe spesialavfall kan være deponert av Forsvaret og private. Det er ikke registert noen konflikt ved dagens arealbruk. Avrenningen fra området går mot Fjellfroskelva og videre mot Målselva. 1924 002 FJELDE 1 3 Kommunal fylling (1967 - 1988) Middels godt overdekket fylling i utmark. Området ble benyttet både til slamdeponi og deponering av kommunens og Forsvarets husholdnings-/ grovavfall. Det antas at også spesialavfall i mindre mengder kan være deponert her. Avrenningen fra området går via grunnen mot Målselva. En planlagt kommunal grunnvannsbrønn måtte bli flyttet pga. fyllingen, men det finnes ingen registrert konflikt ved dagens arealbruk. 1924 003 FÆRSETHEGGA 1 3 Kommunal fylling (1967 - 1973) Middels overdekket fylling i utmark. Deponering var mulig uten tilsyn. Det er deponert stort sett forbruks- og grovavfall fra befolkningen. Det er også mistanke om innhold av noe avfall fra Forsvaret. Det er grunn til å anta at fyllingen inneholder noe spesialavfall. Avrenningen fra området går via grunnvannet mot Målselva. Det er ikke registrert noen konflikt ved dagens arealbruk. 94 TROMS Målselv kommune Oversikt over avfallsfyllinger og forurenset grunn (forts.) Id.nr. Lokalitetens navn og kommentarer til rang Type Rang 1924 004 FOSSMOEN 1 3 Kommunal fylling (1963 - 1973) Middels godt overdekket fylling i utmark. Fyllingen inneholder forbruks- og grovavfall fra befolkningen og næringslivet i distriktet. Det antas at Forsvaret og private kan ha deponert noe spesialavfall. Avrenningen fra området går til grunnvann og Svarthaugbekken, og videre til Målselva. Det er ingen registrert konflikt ved dagens arealbruk. 1924 005 NYLUND 1 3 Kommunal fylling (1959 - 1963) Middels godt overdekket fylling i utmark. Det foregikk ukontrollert deponering av hovedsaklig forbruksavfall og grovavfall fra bl.a. private og Forsvaret, men det er grunn til å anta at noe spesialavfall er iblandet. Området har avrenning via grunnvann til Andselva og videre til Målselva. Det er ikke registrert noen konflikt ved dagens arealbruk. 1924 006 VILJE 1 3 Kommunal fylling (1940 - 1953) Godt overdekket fylling ved boligfelt. Deponering var ukontrollert. Fyllingen inneholder forbruks- og grovavfall, samt avfall fra Den Tyske krigsmakt og fra Forsvaret. Det er grunn til å anta at det også er deponert noe spesialavfall. Avrenning gjennom grunnen mot Barduelva. Det er ikke registrert noen konflikt på grunn av spesialavfall ved dagens arealbruk. Iflg. NGUs GiN prosjekt ligger fyllingen på avsetninger som er potensielle grunnvannsressurser. 95 TROMS Målselv kommune Oversikt over avfallsfyllinger og forurenset grunn (forts.) Id.nr. Lokalitetens navn og kommentarer til rang Type Rang 1924 007 BARDUFOSS 1 3 Kommunal fylling (1953 - 1959) Godt overdekket fylling på Forsvarets område. Deponering foregikk ukontrollert. Fyllingen mottok forbruks- og grovavfall fra Forsvaret og kommunen. Det er grunn til å anta at noe spesialavfall er iblandet. Avrenningen fra området går via grunnvann mot Barduelva. Det er ikke registrert noen konflikt ved dagens bruk av arealet. Iflg. NGUs GiN prosjekt ligger fyllingen i nærheten av avsetninger som er en potensielt brukbar grunnvannsressurs. 1924 008 BUKTAMO 1 3 Kommunal fylling (1964 Stor fylling (10-15000 m2) i utmark med god overdekning. Fyllplassen har mottatt forbruks- og grovavfall fra Målselv kommune og små bedrifter i området, samt kloakkslam og endel avfall fra Forsvaret. Det er grunn til å anta at noe spesialavfall er iblandet. Det skal være deponert 2-300 fat med rester av asfaltlim pr. år. Avrenningen fra området går til grunnen videre via en bekk mot Målselva. Det er ikke registrert noen forurensning, og det er ikke registrert noen konflikt ved dagens arealbruk. 96 97 4.17 KOMMUNERAPPORT FOR NORDREISA KOMMUNE Det er registrert syv lokaliteter i kommunen: 6 kommunale fyllinger 1 industrifylling Alle lokalitetene er plassert i rangeringsgruppe 4. Kommunen ved miljøvernleder Inger Staubo er kontaktet pr. brev og telefon. Nordreisa kommune har i overkant av 4.700 innbyggere. Hovednæringene er jordbruk og fiske samt servicenæringer. Nordreisa kommune innførte tvungen renovasjon på midten av 80-tallet. Kommunen er knyttet til Nord Troms Søppel og Renhold A/S som deponerer husholdningsavfall fra Nordreisa, Skjervøy og Kåfjord kommuner på Galsomælen II, og grovavfall på Gorosomoen. Det er etablert mottak for spesialavfall på Galsomælen fyllplass. I kommunen er det lite virksomhet som kan generere spesialavfall. Det er derfor lite trolig at de registrerte fyllingene inneholder noe spesialavfall av betydning. Det er ikke befart noen bedrifter i kommunen. NORDREISA KOMMUNE Ka I sp I I I de I ur 0 I I I I • I I I • FINNMARK FYLKE I I .Væl, I Old rsko akkene I N . A rana TS Nordte de egard rettspl, 75 mass* I t lund\\ jelea 3a gen 4 Krak n nas'oen?: hgstad O ,{Grubti I I I S I I5heim nemyrholhsen FINLAND F Stran Finnb kken I ugla S 99 TROMS Nordreisa kommune Oversikt over avfallsfyllinger og forurenset grunn Type: Lokalitetstype Rang: Rangeringsgruppe 1: Avfallsfylling 1: Behov for snarlige 2 Forurenset grunn undersøkelser eller tiltak 2 Behov for undersøkelser 3: Behov for undersøkelser ved endret arealbruk 4: Undersøkelser behøves ikke Id.nr. Lokalitetens navn og kommentarer til rang Type Rang 1942 001 GALSOMÆLEN I 1 4 Kommunal fylling (1973 - 1974) Middels godt overdekket fylling i utmark. Deponering var mulig uten tilsyn. Husholdningsavfall/ grovavfall ble deponert over en periode på et halvt år. Sannsynlighet for spesialavfall av betydning ansees for å være liten. Avrenningen fra området går mot Reisaelva. Iflg. NGUs GiN prosjekt ligger fyllingen på avsetninger som inneholder potensielle grunnvannsressurser. 1942 002 HØGEGGA 1 4 Kommunal fylling (1974 - 1978) Middels godt overdekket fylling i utmark der det ble deponert husholdnings- og grovavfall. Det er ingen informasjon som gir grunnlag for mistanke om at det er deponert spesialavfall av betydning. Området har avrenning mot myrområde/ grunnvann. Iflg. NGUs GiN prosjekt ligger fyllingen på avsetninger som inneholder potensielle grunnvannsressurser. 1942 003 KVAHO 1 4 Kommunal fylling (1978 - 1988) Fyllingen som ligger i utmark. Benyttes idag til slamlaguner, men ble tidligere brukt til deponering av husholdnings- og grovavfall. Det er ingen opplysninger som gir grunnlag for mistanke om innhold av spesialavfall av betydning i fyllingen. Området har avrenning mot Reisafjorden. 100 TROMS Nordreisa kommune Oversikt over avfallsfyllinger og forurenset grunn (forts.) *********************************************************************** Id.nr. Lokalitetens navn og kommentarer til rang Type Rang 1942 004 GALSOMÆLEN II 1 4 Kommunal fylling (1988 Godt overdekket fylling i utmark. Fyllingen drives av Nord Troms Søppel og Renhold A/S og tar kun i mot husholdningsavfall fra Nordreisa, Kåfjord og Skjervøy kommuner. Spesialavfall leveres til eget mottak og grovavfall eksponeres i egen fylling. Det er derfor foreløpig ingen mistanke om innhold av noe spesialavfall av betydning i denne fyllingen. Avrenningen fra området går mot Reisaelva. Iflg. NGUs GiN prosjekt ligger fyllingen på avsetninger som inneholder potentielle grunnvannsressurser. 1942 005 TØMMERNES 1 4 Kommunal fylling (1980 - 1989) Dårlig overdekket grovavfallsfylling i utmark. Deponering foregikk ukontrollert, men på grunn av type virksomhet i kommunen, ansees det for å være lite sannsynlig at det er deponert spesialavfall av betydning. Området har avrenning mot Reisaelva. Iflg. NGUs GiN prosjekt ligger fyllingen på avsetninger som inneholder potensielle grunnvannsressurser. 1942 006 GOROSOMOEN 1 4 Kommunal fylling (1989 Ny, udekket grovavfallsfylling i et avstengt område i utmark. Fyllingen drives av Nord-Troms Søppel og Renhold A/S. Det er deponert kun grovavfall. Kommunen har hatt mottak for spesialavfall fra denne fyllingen ble tatt i bruk, slik at det sannsynligvis ikke ligger noe spesialavfall av betydning i fyllingen foreløpig. Området har avrenning mot Reisaelva. Iflg. NGUs GiN prosjekt ligger fyllingen på avsetninger som inneholder potensielle grunnvannsressurser. 1942 007 KVERNELV 1 4 Industrifylling (1972 - 1989) Godt overdekket fylling i utmark. Statens Vegvesen har deponert kun skrapjern/grovavfall. Området har avrenning mot Kildalselva. 101 4. 18 KOMMUNERAPPORT FOR SALANGEN KOMMUNE Det er registrert elleve lokaliteter i kommunen: 5 kommunale fyllinger 3 industrifyllinger 3 andre deponier En av lokalitetene er plassert i rangeringsgruppe 2, ni i rangeringsgruppe 3 og en i rangeringsgruppe 4. Kommunens tekniske etat representert ved Tor Jensen ble besøkt 22.05.90. Kjente fyllinger i kommunen ble gjennomgått. Salangen kommune har i overkant av 2.500 innbyggere. Hovednæringene er jordbruk, service samt flere produksjonsbedrifter på industriområdet som betegnes Salangsverket. Tidlig i dette århundret var gruveindustrien viktig på fjellene ved Salangsverket-området. Området like ved Innlandet Auto A/S har flere nedlagte bygninger som ble benyttet til prosessering av jernmalmen. Følgende bedrifter er befart: - Dynoplast A/S Cipax Nord (plastprodukter) - A / S Innlandet Automobilverksted - Interiør A / S Salangen kommune har nå avtale om levering av forbruksavfall til Senja Avfallsselskap A/L som behandler avfallet ved forbrenning. Hele kommunen omfattes av tvungen renovasjon. De største mengdene spesialavfall i kommunen er deponert på Salangsverk- området og i tilknytning til de bedriftene som har vært eller er der. På grunn av virksomheten i kommunen kan det heller ikke utelukkes at mindre mengder spesialavfall er deponert på de tidligere kommunale fyllingene. SALANGEN KOMMUNE Ka I I I I sp I I de I I I ur I I I I I I I A Salangsverket Sjøvegan • N I I I A I yMedb 67 0 a A S a l a n sv rk t 15 N 8 1 Jl 163 4 mle Lang e s e 9 M e d b y h I Sj ove .S I 88 6 F 27 eoh{\" 4 Lamoya S 103 TROMS Salangen kommune Oversikt over avfallsfyllinger og forurenset grunn Type: Lokalitetstype Rang: Rangeringsgruppe 1: Avfallsfylling 1: Behov for snarlige Forurenset grunn undersøkelser eller tiltak Behov for undersøkelser 3: Behov for undersøkelser ved endret arealbruk 4 Undersøkelser behøves ikke Id.nr. Lokalitetens navn og kommentarer til rang Type Rang 1923 001 ELVELUND 1 3 Kommunal fylling (1975 - 1979) Liten fylling (4-500 m2) i utmark med middels god overdekking. Fyllingen inneholder hovedsaklig husholdnings- og grovavfall. Fordi det finnes noe industrivirksomhet i kommunen, og fordi deponering har foregått uten tilsyn, kan det ikke utelukkes at det er deponert mindre mengder spesialavfall. Området har avrenning mot Sagfjorden. Det er ikke registrert noen konflikt ved dagens arealbruk. 1923 002 ELVELUND (GRUSGRUVE) 1 3 Kommunal fylling (1979 - 1980) Liten fylling (500 m2) i grustak med middels god overdekking. Inneholder husholdnings- og grovavfall. Deponering har vært mulig uten tilsyn, og på grunn av næringsvirksomheten i kommunen kan mindre mengder deponert spesialavfall ikke utelukkes. Området har avrenning mot Tømmerelva. Det er ikke registrert noen konflikt ved dagens arealbruk. 1923 003 SNAUHÅGEN 1 3 Kommunal fylling (1980 - 1985) Liten fylling (500 m2) i utmark med overdekking. Fyllingen inneholder husholdnings- og grovavfall. Siden 1985 har fyllingen kun blitt benyttet til deponering av avvannet slam. Det er mulig at det begynnelsen av fyllingsperioden kan ha blitt deponert mindre mengder spesialavfall (da det i kommunen ikke var etablert innsamling av spesialavfall). Området har avrenning til grunnen. Det er ingen registrert konflikt ved dagens arealbruk. 104 TROMS Salangen kommune Oversikt over avfallsfyllinger og forurenset grunn (forts.) Id.nr. Lokalitetens navn og kommentarer til rang Type Rang 1923 004 STRANDOMRÅDET VED FELLESKJØPET 1 3 Kommunal fylling ( ca. 1972 - 1985) Godt overdekket fylling i sjøkanten. Det er deponert stort sett grovavfall. Deponering har vært mulig uten tilsyn. Noe spesialavfall antas å være deponert, da det ikke fantes annen dumpeplass/ innsamling i kommunen i begynnelsen av fyllingsperioden. Området har avrenning mot Sagfjorden. Det er ingen registrert konflikt ved dagens arealbruk. 1923 005 STRANDOMRÅDET VED U4 1 4 Kommunal fylling (1984 Middels godt overdekket fylling i sjøkanten. Deponering skal kun ha vært mulig under tilsyn. Fyllplassen benyttes til kun grovavfall. Det har vært separat mottak av spesialavfall i kommunen under hele fyllingens driftsperiode, og det antas derfor at det ikke er deponert spesialavfall av betydning i fyllingen. Området har avrenning mot Sagfjorden. 1923 006 DYNOPLAST A/S - IDRETTSHEIA 1 3 Industrifylling (1987 - 1989) Nedgravd emballasje/ tomfat av Polyol 904 og Caradate 30. Totalt skal ca. 500 stk. sammenpressede fat (ca.50 m3) ha blitt nedgravd. Evt. rester skal ha blitt immobilisert ved tilsetting av vann. Evt. avrenning fra området går via grunnen mot sagfjorden. Det er ingen registrert konflikt ved dagens arealbruk. 1923 007 KARBID DEPONI - \"RUNDHUSET\" VED INNLANDET AUTO. 1 2 Krigsdeponi ( ca. 1 9 4 5 ) Gammelt karbidlager på ca. 60 tønner som er blitt liggende fra krigstiden. Tønnene er rustet i stykker. Det er mulig at det meste av karbiden nå stort sett er nøytralisert, men det kan fremdeles ligge \"fersk\" karbid nede i deponiet. Karbiden ligger, sammen med en del jernskrap, i et gammelt kull-lagerhus, der barn leker. 105 TROMS Salangen kommune Oversikt over avfallsfyllinger og forurenset grunn (forts.) Id.nr. Lokalitetens navn og kommentarer til rang Type Rang 1923 008 A/S INNLANDET AUTOMOBILVERKSTED - DEPONI I 1 3 Industrifylling (1945 - 1990) Overdekket avfallsfylling i fjæresonen. Deponering har vært ukontrollert. Fyllingen inneholder grovavfall fra bilverksted inkl. bildeler, bilbatterier (før 1987 - ca. 10-15 stk./år), og muligens annet (oljeholdig) spesialavfall. Evt. avrenning fra området går mot Sagfjorden. Det er ingen observert forurensning, og det er liten konflikt ved dagens bruk av areal og resipient. 1923 009 A/S INNLANDET AUTOMOBILVERKSTED - DEPONI II 1 3 Industrifylling (1970 - 1990) Delvis overdekket avfallsfylling i fjæresonen ved kai. Det har vært ukontrollert deponering av grovavfall/ bildeler fra bilverksted, karroserifabrikk i området. Det er trolig deponert noen bilbatterier og mulig oljefiltere o.a. Det ble ikke observert noen forurensning under befaring, men en dykker skal tidligere ha observert oljeutsig. Det er liten konflikt ved dagens bruk av areal og resipient. 1923 010 BILVRAKPLASS (VED INNLANDET AUTO.) 1 3 Bilvrakdeponi (1950 - 1970) Udekket deponi for ca. 50 bilvrak i et rekreasjonsområde. Vrakene ble deponert av privatpersoner i Salangen. Mengder olje/ batterier som ligger igjen i vrakene er sannsynligvis små, og de antas ikke å medføre noen forurensningsfare i dag. Avrenningen fra området går til grunnen. 1923 011 KRIGSTIDSDEPONI (VED INNLANDET AUTO.) 1 3 Deponi fra krigstiden ( - ca. 1950) Lite deponi for avfall fra krigstiden, benyttet fram til ca. 1950. Deponiet ser ut til å inneholde stort sett grovavfall. Noe spesialavfall fra krigstiden kan ikke utelukkes. Det er ingen registrert konflikt ved dagens arealbruk. 106 107 4.19 KOMMUNERAPPORT FOR SKJERVØY KOMMUNE Det er registrert to lokaliteter i kommunen: 2 kommunale fyllinger En av lokalitetene er plassert i rangeringsgruppe 3.og en i rangerings- gruppe 4. Kommunen ved Ludvig Olsen på teknisk etat er kontaktet pr. brev og telefon. Skjervøy kommune har i overkant av 3.100 innbyggere. Hovednæringene er fiske og service knyttet til fiskerinæringen. Skjervøyverftet er et større mekanisk verksted for fiskeflåten. Det er også større fiskeindustribedrifter i kommunen. Skjervøy kommune etablerte mulighet for tømming av avfall fra 1965. Tvungen renovasjon ble innført i hele kommunen på midten av BO-tallet. Siden 1988 har forbruksavfallet blitt levert til Nord Troms Søppel og Renhold A/S, som deponerer avfallet på Galsomælen i Nordreisa. Den kommunale avfallsfyllingen i Hollendervika antas å være den lokaliteten i kommunen som inneholder mest spesialavfall. Fiskeriflåten og servicebedriftene rettet mot fiskeriflåten genererer endel spesialavfall som kan ha blitt deponert på denne fyllingen. Det er ikke befart noen bedrifter i kommunen. SKJERVØY KOMMUNE I I Lopphavet K I I sp I de I I ur I I I I I 2 I I Arnøy I A I I I I I I I Skjervøy D • I II 1 I I I Kågen II II I I I I I I N I I I I I S L F I I I I I S 109 TROMS Skjervøy kommune Oversikt over avfallsfyllinger og forurenset grunn Type: Lokalitetstype Rang: Rangeringsgruppe 1: Avfallsfylling Behov for snarlige 2 Forurenset grunn undersøkelser eller tiltak 2 Behov for undersøkelser 3 Behov for undersøkelser ved endret arealbruk 4: Undersøkelser behøves ikke Id.nr. Lokalitetens navn og kommentarer til rang Type Rang 1941 001 HOLLENDARVIKA 1 3 Kommunal fylling (1965 Stor fylling (10000 m2) i utmark med dårlig overdekking. Fram til 1988 ble fyllingen benyttet til deponering av husholdningsavfall. Den brukes i dag kun til grovavfall. I kommunen finnes endel fiskeindustri, og mekaniske verksteder rettet mot fiskeflåten. Dette gir grunnlag for å tro at fyllingen kan inneholde noe spesialavfall. Skjervøy kommune har ikke etablert mottak for spesialavfall. Dette betyr at det fortsatt er mulighet for at spesialavfall blir deponert her. Avrenningen fra området går mot Enesundet. Det er ikke registrert noen konflikt ved dagens arealbruk. 1941 002 ÅRVIKSAND 1 4 Kommunal fylling (1990 Middels godt overdekket, nyetablert grovavfallsfylling i utmark. Deponering er mulig uten tilsyn, men et gjerde er under oppføring. Det er foreløpig ingen mistanke om innhold av spesialavfall av betydning. Området har avrenning mot Årvikelva. 110 111 4.20 KOMMUNERAPPORT FOR SKÅNLAND KOMMUNE Det er registrert tre lokaliteter i kommunen: 1 kommunal fylling 2 industrifyllinger To av lokalitetene er plassert i rangeringsgruppe 3 og en i rangerings- gruppe 4. Kommunen ved teknisk sjef Gunnar Rognø er kontaktet pr. brev og telefon. Skånland kommune har i overkant av 3.500 innbyggere. Hovednæringene er fiske, jordbruk og service. Forsvaret har også endel aktivitet i kommunen. Kommunen har deponert husholdningsavfall på egen avfallsfylling på Evenskjær fra 1970 til 1987. Fra 1987 er slikt avfall kjørt til Hagan avfallsfylling i Harstad. Grovavfall deponeres fortsatt på Evenskjær. Den kommunale avfallsfyllingen og industrifyllingen i Sandstrand forventes å være de eneste lokalitetene i kommunen som kan inneholde noe spesialavfall av betydning. Det er ikke befart noen bedrifter i kommunen. SKÅNLAND KOMMUNE I K 0 I I sp I I de I ur 0 I I I I II I 2 I A I I I I I I I • I I I Eveoskjær N A I 4 I NORDLAND FYLKE I I I I N I I S I F I I I S 113 TROMS Skånland kommune Oversikt over avfallsfyllinger og forurenset grunn Type: Lokalitetstype Rang: Rangeringsgruppe 1: Avfallsfylling 1 Behov for snarlige 2 Forurenset grunn undersøkelser eller tiltak 2 Behov for undersøkelser 3 Behov for undersøkelser ved endret arealbruk 4 Undersøkelser behøves ikke Id.nr. Lokalitetens navn og kommentarer til rang Type Rang 1913 001 \"SKJÆRRAN\" - GROVAVFALLSFYLLING EVENSKJÆR 1 3 Kommunal fylling (1970 Godt overdekket fylling i sjøkant på industriområde. Fyllingen har mottatt både grovavfall og husholdningsavfall fram til 1987, men siden 1987 har kun grovavfall blitt deponert. Det er mistanke om at fyllingen kan inneholde noe spesialavfall. Avrenningen fra området går mot Tjeldsundet. Det er ingen registrert konflikt ved dagens arealbruk. 1913 002 SANDSTRAND V/GAMLE TEGLEVERK 1 3 Industrifylling (1945 - 1985) Godt overdekket grovavfallsfylling i industriområde, hvor deponering har foregått ukontrollert. Fyllingen ble benyttet av bedrifter i området (Tegleverket og mekaniske industribedrifter) samt privatpersoner. Det er deponert bygningsavfall, teglstein, bilvrak osv. Deponering av mindre mengder spesialavfall kan ikke utelukkes. Avrenning mot Astafjorden/ Vågsfjorden. Det er ikke registrert noen konflikt ved dagens arealbruk. 1913 003 LECA TOVIK 1 4 Industrifylling (1970 - 1985) Godt overdekket industrifylling for Norsk Leca A/S. Fyllingen ligger i sjøkant og er for en stor del overdekket og asfaltert. Fyllingen inneholder feilproduksjon av Leca (blokker/ bygningsstein), og bedriftens grovavfall. Det er ingen grunnlag for mistanke om innhold av spesialavfall av betydning. Området har avrenning mot Astafjorden. 114 115 4.21 KOMMUNERAPPORT FOR STORFJORD KOMMUNE Det er registrert seks lokaliteter i kommunen: 4 kommunale fyllinger 1 annet deponi 1 avfallsfylling og forurenset grunn En av lokalitetene er plassert i rangeringsgruppe 2, to i rangerings- gruppe 3 og tre i rangeringsgruppe 4. Kommunen ved Strandvoll på teknisk etat er kontaktet pr. brev og telefon. Storfjord kommune har omkring 1.900 innbyggere. Hovednæringene er primærnæringene og servicebedrifter knyttet til befolkningen i kommunen. Forsvaret har også endel aktivitet i kommunen. Følgende bedrift er befart: - Sørmo Træ A/S (impregnering av trevirke) Storfjord kommune har hatt egen avfallsfylling fra krigens dager. På 80- tallet ble det innført tvungen renovasjon i kommunen. Kommunen har hatt få bedrifter som har generert noe spesialavfall av betydning. Den eneste avfallsfyllingen hvor vi har sikre opplysninger om innhold av mindre mengder spesialavfall er fyllingen til Sørmo Træ A/S. STORFJORD KOMMUNE II K I sp I I I de I ur 6 2 Skibotn 5 3 I I A I I Oteren I 4 I I • I I I I N FINLAND S SVERIGE F S 117 TROMS Storfjord kommune Oversikt over avfallsfyllinger og forurenset grunn Type: Lokalitetstype Rang: Rangeringsgruppe 1: Avfallsfylling 1: Behov for snarlige 2 Forurenset grunn undersøkelser eller tiltak 2 Behov for undersøkelser 3: Behov for undersøkelser ved endret arealbruk 4 Undersøkelser behøves ikke Id.nr. Lokalitetens navn og kommentarer til rang Type Rang 1939 001 HATTENG 1 4 Kommunal fylling (1970 - 1989) Stor (10000 m2), delvis overdekket fylling i utmark. Fyllingen inneholder forbruksavfall og grovavfall, samt noen bilvrak. På grunn av at det finnes svært liten virksomhet i området som genererer spesialavfall, er det ikke mistanke om innhold av spesialavfall av betydning. Avrenning fra området går gjennom grunnen mot Storfjorden. 1939 002 SKIBOTN SENTRUM 1 3 Kommunal fylling ( ca. 1943 - 1986) Stor, godt overdekket fylling ved bebyggelse. Det foregikk ukontrollert deponering fram til 1975. Rett etter krigen ble det deponert noe utstyr til tyske avdelinger som brukte hest som framkomstmiddel. Det antas at det ikke er deponert spesialavfall i den forbindelsen. I tillegg er det deponert kommunalt forbruks- og grovavfall. Det er også mistanke om at Sørmo Impregnering (treimpregnering, CCA) leverte tomgods (med mulige rester) hit. Avrenning fra området går gjennom grunnen mot Lyngen. Det er ikke registrert noen konflikt ved dagens arealbruk som skyldes spesialavfall. 1939 003 SKIBOTN - TØMMEPLASS 1 4 Kommunal fylling (1986 Godt overdekket fylling i utmark. Deponering skal kun ha vært mulig under tilsyn. Fyllingen inneholder forbruks- og grovavfall. Mesteparten av spesialavfall fra kommunen forutsettes levert til godkjent mottak i fyllingens driftsperiode. Det foreligger ingen informasjon som gir grunnlag for mistanke om innhold av spesialavfall av betydning i fyllingen. Det er gravd ned 10000 kg vannbasert asfaltlim, men dette regnes ikke som spesialavfall. Avrenning fra området går via grunnen mot Skibotnelva. 118 TROMS Storfjord kommune Oversikt over avfallsfyllinger og forurenset grunn (forts.) Id.nr. Lokalitetens navn og kommentarer til rang Type Rang 1939 004 OTEREN SENTRUM 1 4 Kommunal fylling ( ca. 1969 - 1982) Middels godt overdekket fylling i utmark. Det finnes ingen bedrifter som genererer spesialavfall av betydning i dette området av kommunen. Derfor er det ingen mistanke om innhold av noe spesialavfall av betydning i fyllingen. Avrenning fra området går via grunnen mot Balsfjordelva. 1939 005 NEDSTEVANNET 1 2 Mulig krigensetterlatenskaper ( Det er blitt funnet kapsler med blåsyre (cyanid) og detektorer for stridgass fra krigen. Det som er funnet er fjernet, men det kan ikke utelukkes at flere kapsler ligger på bakken. Mulig konflikt med mennesker og dyr som ferdes på området. 1939 006 SØRMO TRÆ A/S 12 3 Industrifylling (1976 - 1980) Forurenset Industrigrunn Godt overdekket fylling på industriområde. Det skal være nedgravde tomfat (ca.800 stk.) som inneholdt impregneringsvæske Celcur K33 C.C.A., og eventuelle rester kan ikke utelukkes. Ingen forurensning som skyldes fyllingen er observert. På bedriftsområdet er det generell mistanke om at impregneringavirksomheten (siden 1976) kan ha medført en viss tilsøling av bakken med tungmetallholdige væsker. Avrenning fra området går gjennom grunnen og mot Lyngen. Det er ikke registrert noen konflikt ved dagens arealbruk. 119 4.22 KOMMUNERAPPORT FOR SØRREISA KOMMUNE Det er registrert to lokaliteter i kommunen: 1 kommunal fylling 1 annen fylling Begge lokalitetene er plassert i rangeringsgruppe 3. Kommunen tekniske etat representert ved Jan Fossmo ble besøkt 22.05.90. De kjente fyllingene i kommunen ble gjennomgått. Sørreisa kommune har i overkant av 3.400 innbyggere. Hovednæringene er primærnæringene, servicevirksomhet samt en større industribedrift. Følgende bedrift er befart: - Troms Treforedling A/S (prod. av sponplater) Bedriften har noen PCB-holdige kondensaterbatterier som ikke er forvarlig lagret iht. SFTs retningslinjer. Sørreisa kommune er nå medlem av Senja Avfallsselskap A/L som behandler avfallet ved forbrenning. Hele kommunen omfattes av tvungen renovasjon. Det antas at den tidligere fyllingen for kommunen, Øvermoen, er den lokaliteten i kommunen som kan inneholde mest spesialavfall. I kommunen finnes det også en fylling som mottar grovavfall fra næringslivet i flere kommuner i midtre deler av fylket, samt noe kommunalt grovavfall og noe grovavfall fra Forsvaret. Man er i ferd med å etablere mottak for spesialavfall i tilknytning til denne fyllingen. SØRREISA KOMMUNE Ka sp I I I de I I ur I I I I Reisafjorden 2 Sørreisa A I I I I I 1 • I I I I N A I I N S F I I S 121 TROMS Sørreisa kommune Oversikt over avfallsfyllinger og forurenset grunn Type: Lokalitetstype Rang: Rangeringsgruppe 1 Avfallsfylling 1: Behov for snarlige 2 Forurenset grunn undersøkelser eller tiltak 2 Behov for undersøkelser 3 Behov for undersøkelser ved endret arealbruk 4: Undersøkelser behøves ikke Id.nr. Lokalitetens navn og kommentarer til rang Type Rang 1925 001 ØVERMOEN 1 3 Kommunal fylling (1965 - 1983) Middels godt overdekket fylling som ligger i et dalsøkk i et skogsområde. Fyllingen har mottatt avfall fra enkelte små bedrifter og private i distriktet. En del av bedriftene kan ha generert noe spesialavfall som antas å være deponert på fyllingen. Avrenning fra området går via en liten bekk mot Tømmerelva. Det er ikke registrert noen konflikt ved dagens arealbruk. 1925 002 SØRREISA GROVAVFALLSFYLLING 1 3 Privat grovavfallsfylling (1986 Middels godt overdekket fylling i sjøkanten. Fyllingen inneholder grovavfall fra næringslivet i flere kommuner i Midt Troms; bl.a. tomfat fra Refa (med mulige rester av Sagalin og white spirit), og produksjonsavfall, plast o.a. fra Dynoplast. Fyllingen mottar også noe grovavfall fra Forsvaret og noe kommunalt grovavfall. Det er mistanke om at noe spesialavfall kan være iblandet. Det er ikke registrert noen konflikt ved dagens arealbruk. Avrenningen fra området går mot Reisafjorden. 122 123 4.23 KOMMUNERAPPORT FOR TORSKEN KOMMUNE Det er ikke registrert noen lokaliteter i kommunen. Kommunen er kontaktet pr. brev og telefon. Torsken kommune har i overkant av 1.500 innbyggere. Hovednæringen er fiske og fiskeindustri. Torsken kommune innførte kommunal renovasjon 1. januar 1981. Husholdnings- avfallet har siden den gang blitt levert til Senja Avfallsselskap A/L, som leverer sitt avfall på Botnhågen i Lenvik kommune. Før 1981 tok den enkelte husstand selv hånd om avfallet. Det ble som oftest brent i fjæra. Fra 1986/87 samles grovavfall i containere i Gryllefjord, og kjøres til Haldorsens grovavfallsplass i Sørreisa. Tidligere kvittet befolkningen seg med grovavfall ved brenning eller ved dumping i sjøen. Den type næringsliv kommunen har, genererer erfaringsmessig ikke noe spesialavfall av betydning. Det er ikke befart noen bedrifter i kommunen. 124 125 4.24 KOMMUNERAPPORT FOR TRANØY KOMMUNE Det er registrert en lokalitet i kommunen: 1 kommunal fylling Lokaliteten er plassert i rangeringsgruppe 3. Kommunen er kontaktet pr. brev og telefon. Kontaktpersonen i kommunen er kommuneing. Ferdinan Fredriksen. Tranøy kommune har i overkant av 2.200 innbyggere. Hovednæringene er fiske, jordbruk og service. Kommunen har hatt egen avfallsfylling fra 1972 til 1987. Fra 1987 er avfallet kjørt til forbrenningsanlegget til Senja Avfallsselskap A/L Botnhågen i Lenvik kommune. I en periode før 1983 hadde Senja Avfallselskap forbrenningsanlegg på Sollia i Tranøy kommune. Støvet fra anleggets grovsyklon ble deponert på kommunens daværende fyllplass i Molvika. Det har ikke fremkommet sikre opplysninger om deponering av aske eller støv ved selve forbrennings- anlegget. Anlegget ble nedlagt i 1983 samtidig som anlegget på Botnhågen i Lensvik kommune ble etablert. Det er ikke befart noen bedrifter i kommunen. TRANØY KOMMUNE K 0 I sp de ur I D I I A • I I 0 I I r I 0 I I I Sotbergjorden • I I I N A I I Stonglandei I I I I 0 I I I I I I I I () I I N I I I I S I I F S 127 TROMS Tranøy kommune Oversikt over avfallsfyllinger og forurenset grunn Type: Lokalitetstype Rang: Rangeringsgruppe 1 Avfallsfylling 1: Behov for snarlige 2 Forurenset grunn undersøkelser eller tiltak 2 Behov for undersøkelser 3 Behov for undersøkelser ved endret arealbruk 4 Undersøkelser behøves ikke Id.nr. Lokalitetens navn og kommentarer til rang Type Rang 1927 001 MOLVIKA 1 3 Kommunal fylling (1972 - 1987) Middels godt overdekket fylling i utmark. Fyllingen har tatt imot avfallet fra hele kommune i en lengre periode (1972-87). Det er deponert aske fra forbrent husholdningsavfall, samt grovavfall. I tillegg ble det i perioden 1981-83 deponert støv fra grovsyklonen på forbrenningsanlegg i Sollia. Slikt støv regnes som spesialavfall pga. mulig innhold av PAH. Fyllingen brukes idag til deponi for avvannet slam. Avrenningen fra området går mot Finnsetelva og Tranøybotn. Det er ikke registrert noen konflikt ved dagens arealbruk. 128 129 4.25 KOMMUNERAPPORT FOR TROMSØ KOMMUNE Det er registrert tolv lokaliteter i kommunen: 7 kommunale fyllinger 1 industrifylling 1 annen fylling 1 forurenset industrigrunn 1 annen forurenset grunn 1 avfallsfylling og forurenset grunn To av lokalitetene er plassert i rangeringsgruppe 2 og ti i rangerings- gruppe 3. Kommunen representert ved avdelingsingeniør Knut Johnsen ble besøkt den 03.09.90. Kjente fyllinger i kommunen ble gjennomgått. Tromsø kommune har omkring 50.000 innbyggere. Hovednæringene er industri og service knyttet til sjøbaserte næringer samt servicevirksomhet. Det forventes at spesialavfall i Tromsø hovedsaklig er deponert på de kommunale fyllingene. Dumping av avfall i sjøen er også en sannsynlig forklaring på at det ser ut til å være få lokaliteter av betydning i Tromsø. I tidligere tider var det vanlig å tømme avfall utfor kaikanten i Tromsø. Det er imidlertid svært sterk strøm i Tromsøsundet slik at avfall forsvinner forholdsvis raskt. Kommunen har i det siste etablert mottak for spesialavfall på fyllingen i Ørndalen (Nord). I kommunen er det også etablert flere mottakstanker for spillolje, hovedsakelig for bruk av fiskeflåten, bønder osv. Kommunen mener at fiskeflåtens spesialavfall tidligere sannsynligvis ble dumpet enten på sjøen eller på kommunale fyllinger. Følgende bedrifter er befart: - Jøvik Sildolje og Kraftforfabrikk A/S - Rieber & Co A/S (produksjon av for og oljeproduksjon) - Maskin og Industriservice A/S (hard forkromming) TROMSØ KOMMUNE Hamn. 2 Ka Siger. ad r edtund 3 sp I de 22 Sandes 0 I ur Sronå en 0 I o •i,i11sr,e., I I I I I I idvika Jfyrla I A .·/j·!,_ 31 I I • I I I I Tromsø • Kvaløya N A · '· .• I 5 I •' II I I cammelgåi N I I S F I I I I S 131 TROMS Tromsø kommune Oversikt over avfallsfyllinger og forurenset grunn Type: Lokalitetstype Rang: Rangeringsgruppe 1 Avfallsfylling 1: Behov for snarlige 2 Forurenset grunn undersøkelser eller tiltak 2 Behov for undersøkelser 3 Behov for undersøkelser ved endret arealbruk 4: Undersøkelser behøves ikke Id.nr. Lokalitetens navn og kommentarer til rang Type Rang 1902 002 OMRÅDET VED TROMSØ BILOPPHUGGERI 2 2 Mulig trafoolje i grunnen Det er mottatt tips om at PCB-holdig olje fra transformatorer er tømt ut i grunnen på 70-tallet. Til tross for at det ikke har vært mulig å bekrefte tipset, bør området undersøkes nærmere for å finne ut om jorda på tomta kan inneholde PCB-holdig olje, og om eventuell spredningsfare (f.eks. mot Tromsøysundet). 1902 003 OMRÅDET VED MASKIN & INDUSTRISERVICE A/S 1 3 Industrifylling ( ca. 1985 - 1987) Godt overdekket fylling ved sjøkant. Deponering har vært mulig uten tilsyn. Fyllingen inneholder hovedsaklig rene steinmasser, men også grovavfall fra mekaniske verksteder, industri og private husholdninger er deponert. Det antas at spesialavfall kan være deponert på fyllingen. Deponering ble stoppet av Tromsø kommune. Ingen forurensning er observert. Området har avrenning mot Tromsøsundet. Det er ikke registrert noen konflikt ved dagens arealbruk. 1902 004 FYLLING V/BILCO 1 3 Kommunal fylling (1962 - 1964) Tidligere fylling der det i dag er industriområde (dvs god overdekning). Det er deponert husholdnings-, grov-, og industriavfall. På grunn av næringsvirksomheten i Tromsø må det antas at noe spesialavfall kan være iblandet. Det er ikke observert noen forurensning. Avrenningen fra området går mot Tromsøysundet. Det er ikke registrert noen konflikt ved dagens arealbruk. 132 TROMS Tromsø kommune Oversikt over avfallsfyllinger og forurenset grunn (forts.) Id.nr. Lokalitetens navn og kommentarer til rang Type Rang 1902 005 BJØRNØYGATE - ILUSEGATA 1 3 Kommunal fylling ( ca. 1948 - 1962) Stor, godt overdekket fylling som idag er bebygget med Universitetet og industriområde. Det er deponert husholdningavfall, og grovavfall fra industri. På grunn av næringsvirksomheten i Tromsø antas det at noe spesialavfall er deponert på fyllingen. Området har avrenning mot Tromsøysund. Det er ikke observert noen forurensning eller konflikt som skyldes spesialavfall. 1902 006 NANSENPLASS 1 3 Kommunal fylling (1945 - 1948) Godt overdekket fylling som idag er bebygget med industriområde (tankanlegg/ bensinstasjon). Deponering var ukontrollert. Det er deponert husholdnings-, grov-, og industriavfall. På grunn av næringsvirksomheten i Tromsø antas det at noe spesialavfall er deponert. Avrenningen fra området går mot Tromsøysundet. Det er ikke registrert noen forurensning eller konflikt som kan skyldes innhold av spesialavfall. 1902 007 STAKKEVOLLAN V/KRÆMERANLEGGET 1 3 Privat fylling ( ca. 1970 - 1972) (benyttet til kommunalt avfall) Fyllingen ble drevet av grunneieren. I dag er fyllingen overdekket og bebygget med industriområde. Det er deponert husholdnings-, grov-, og industriavfall fra kommunen. På grunn av næringsvirksomheten i Tromsø må det antas at noe spesialavfall kan være deponert. Avrenning fra området går mot Tromsøysundet. Det er ikke registrert noen konflikt ved dagens arealbruk. 133 TROMS Tromsø kommune Oversikt over avfallsfyllinger og forurenset grunn (forts.) Id.nr. Lokalitetens navn og kommentarer til rang Type Rang 1902 008 TROMSØYSUNDVEIEN (MOT KROKVEIEN) 1 2 Kommunal fylling (1972 - 1984) Godt overdekket fylling. Arealet brukes i dag til fotballbane. Det er deponert husholdnings-, grov-, og industriavfall. På grunn av næringsvirksomheten i Tromsø, er det sannsynlig at noe spesialavfall er iblandet. Det er også deponert noen transformatorer i fyllingen, (det er mulig at noen av disse ikke tømt for olje før deponering). Fyllingen bør undersøkes nærmere for å avgjøre hvilken type olje trafoene har inneholdt, og for å vurdere muligheten for evt. forurensningsspredning. Avrenningen fra området går mot Tromsøysundet. 1902 009 TROMSØYSUNDVEIEN (NEDENFOR TROMS KRAFTFORSYNING) 1 3 Kommunal fylling (1982 Fylling i sjøkant. Overdekking er god med unntak av den udekkede nåværende delen. Fram til 1986 ble det deponert husholdnings-, grov- og industriavfall på fyllingen. Etter dette tidspunkt er det deponert kun industri- og grovavfall, med et avgrenset sted for deponering av asbestavfall. Fyllingen inneholder sannsynligvis noe spesialavfall, som kan ha blitt deponert før oppsamling av spesialavfall ble organisert. Det er opplyst at et firma har prøvd å levere løsningsmidler til fyllingen. Ingen forurensning er observert. Avrenning mot Tromsøysundet, men på grunn av rask gjennomstrømning i sundet er det registrert liten konflikt ved dagens arealbruk. 1902 010 ØRNDALEN 1 3 Kommunal fylling (1964 - 1986) Fylling med god overdekking. Området skal muligens benyttes som friareal i fremtiden. Fyllingen inneholder husholdnings-, og industriavfall. På grunn av næringsvirksomheten i Tromsø antas noe spesialavfall å være deponert. Sigevannet fra fyllingen oppsamles, overvåkes og prøver tas kontinuerlig. Det er mulig at noe sigevann kan unngå oppsamling, og så lekke bort fra fyllingen. Det oppsamlede sigevannet ledes ut i Tromsøysundet urenset. Det er ikke registrert noen konflikt ved dagens arealbruk pga. at gjennomstrømning i Tromsøysundet antas å være rask. 134 TROMS Tromsø kommune Oversikt over avfallsfyllinger og forurenset grunn (forts.) Id.nr. Lokalitetens navn og kommentarer til rang Type Rang 1902 011 ØRNDALEN - NORD 1 3 Kommunal fylling (1986 Godt overdekket fylling i gammelt steinbrudd. I det siste har det blitt etablert ordning for oppsamling av spesialavfall ved fyllingen. Det er deponert bl.a. husholdnings-, og grovavfall, død fisk fra oppdrettsanlegg, slam/partikler fra tranproduksjon, slakteriavfall, kloakkslam, sannsynligvis aske/støv fra forbrenningsanlegg. Det er mistanke om at fyllingen også inneholder en del annet spesialavfall. Noe radioaktivt avfall fra Universitetet deponeres på fyllingen (men dette regnes ikke som spesialavfall 1). Dette overvåkes og kontrolleres. Sigevann fra fyllingen samles opp og overvåkes, men renses ikke før det ledes ut i Tromsøysundet. Det er ikke registrert noen konflikt ved dagens arealbruk pga. at gjennomstrømning i Tromsøysundet antas å være rask 1902 013 GASSVERK, STAKKEVOLLSVN. 1.6 12 3 Industrifylling (1912 - 1923) Forurenset Industrigrunn Gassverket var i drift fra 1912-1919 og fra 1921-23. Verket produserte gass, koks og kulltjære i ukjente mengder. Gravearbeider i 1970 avdekket 2 tanker med mindre mengder tjære. Resterende tjære ble kjørt på havet mens tankene med noe avfallsstoffer ble lagt sammen med utgravde masser i fylling i området. Det er uklart om det er avfallsrester igjen på tomtas sørlige del. Det kan ikke utelukkes at endel av grunnen på gassverkets tidligere tomt er forurenset av f.eks. PAH- eller andre tjære forbindelser pga. gassverkets virksomhet. Avrenning fra området går mot Tromsøysundet. Det er ikke registrert noen konflikt ved dagens arealbruk. 135 TROMS Tromsø kommune Oversikt over avfallsfyllinger og forurenset grunn (forts.) Id.nr. Lokalitetens navn og kommentarer til rang Type Rang 1902 014 MASKIN & INDUSTRISERVICE A/S 2 3 Forurenset Industrigrunn Til tross for at alle skylleprosesser skal ha skjedd over de respektive bad, kan en viss tilsøling av grunnen (med f.eks. løsningsmidler, kaustikk, kromholdige væsker pga. overflatebehandling og elektrolytisk hardforkromingsvirksomhet siden 1985) ikke helt utelukkes. Evt. avrenning fra området går mot Tromsøsundet. Det er ikke registrert noen konflikt ved dagens arealbruk. 136 137 V E D L E G G Prioriterte bransjer 2. Bedrifter som er undersøkt i kartleggingen 2.1. Aktive bedrifter 2.2. Nedlagte bedrifter 3. Registreringsskjema for lokaliteter 4 Bedriftsskjema s. Koordinater for lokaliteter 6. Liste over registrerte lokaliteter 7. Oversikt over spesialavfallsgrupper á 139 V E D L E G G 1: Prioriterte bransjer 140 141 Brans'er som enerer s esialavfall - enerell liste Bransjer som bør tas med i kartleggingen av deponert/nedgravd/spredd spesialavfall: Metallindustri, smelteverk og støperier Galvanoteknisk industri Produsenter av elektrisk materiell (batterier/akkumulatorer) Tekstilfargerier Anlegg for kornbeising Eldre treforedlingsindustri (spesielt papirfabrikker og sliperier) Større garverier Større trykkerier Større kjemiske renserier Skraphandel og bilopphoggingsverk Bransjer som bør vurderes tatt med: Plastindustrien Produsenter av asfalt, takpapp o.l., anlegg for tjæredestillasjon Engroshandlere av kunstgjødsel Impregneringsverk (er kartlagt) Gassverk (er kartlagt) Maling-, lim-, lakkprodusenter (er kartlagt) Mineral- og glassullprodusenter Produsenter og engroshandlere av kjemiske råstoffer Anlegg for industriell lakkering Mekaniske verksteder Elektrisitetsverk Sykehus Universiteter og forskningsinstitusjoner Militære anlegg Større bilverksteder Sildoljefabrikker Gartnerier 142 143 V E D L E G G 2.1: Aktive bedrifter 144 145 TROMS Oversikt over aktive bedrifter undersøkt i kartleggingen AKTIVE BEDRIFTER Type: Lokalitetstype Rang: Rangeringsgruppe 1 Avfallsfylling 1 Behov for snarlige 2 Forurenset grunn undersøkelser eller tiltak 2 Saken er under behandling/ vurdering hos SFT Behov for undersøkelser 3 Behov for undersøkelser ved endret arealbruk 4 Undersøkelser behøves ikke Kommune Id.nummer Bedriftsnavn T = Type R = Rang T R Harstad 1901 6001 MATHIASSEN MEKANISKE VERKSTED A/S Bransjer: 38410 BÅTREPERASJON 95130 BILVERKSTED Lokaliteter: 1901 007 MATHIASSEN MEKANISKE VERKSTED 12 2 1901 6002 KAARBØVERKSTEDET A/S Bransjer: 38410 SKIPSVERKSTED Lokaliteter: 1901 015 KAARBØ MEKANISKE VERKSTED 12 3 1901 6003 VIKSUND NOR A/S Bransjer: 38412 PRODUKSJON/REPARASJON AV BÅTER Lokaliteter: 1901 016 VIKSUND NOR A/S 1 3 1901 6004 DANIELSEN SKRAPHANDEL Bransjer: 61219 SKRAPHANDEL Lokaliteter: 1901 017 DANIELSEN SKRAPHANDEL (V/FERGEKAI) 2 2 146 TROMS Oversikt over aktive bedrifter undersøkt i kartleggingen (forts.) Kommune Id.nummer Bedriftsnavn T = Type R = Rang Harstad (forts.) 1901 6005 HARSTAD BILOPPSAMLING Bransjer: 38430 BILOPPSAMLINGSPLASS 1901 6006 HARSTAD SHIP & OFFSHORE SERVICES A/S Bransjer: 38130 MEKANISK INDUSTRI (STÅL METALL) Tromsø 1902 6001 A/S JØVIK SILDOLJE- & KRAFTFORFABRIKK Bransjer: 31151 SILDOLJE/SILDEMELINDUSTRI 1902 6002 A/S REIBER & CO. Bransjer: 31150 PRODUKSJON AV OLJE PRODUKTER 31151 TRANDAMPERI 31220 PRODUKSJON AV FOR PRODUKTER 61000 LAGER OG OPPKJØP AV SEL/SELPRODUKTER 1902 6003 MASKIN & INDUSTRISERVICE A/S Bransjer: 38199 MEKANISK VERKSTED 38199 ELEKTROLYTTISK HARD FORKROMMING Lokaliteter: 1902 003 OMRÅDET VED MASKIN & INDUSTRISERVICE A/S 1 3 1902 014 MASKIN & INDUSTRISERVICE A/S 2 3 147 TROMS Oversikt over aktive bedrifter undersøkt i kartleggingen (forts.) Kommune Id.nummer Bedriftsnavn T = Type R = Rang Salangen 1923 6001 DYNOPLAST A/S, CIPAX NORD Bransjer: 35609 PLASTPRODUKTER Lokaliteter: 1923 006 DYNOPLAST A/S - IDRETTSHEIA 1 3 1923 6002 A/S INNLANDET AUTOMOBILVERKSTED Bransjer: 23010 BERGVERKSSELSKAP 95130 BILVERKSTED 95130 KARROSERIVERKSTED Lokaliteter: 1923 007 KARBID DEPONI - \"RUNDHUSET\" 1 2 1923 008 A/S INNLANDET AUTOMOBILVERKSTED - DEPONI I 1 3 1923 009 A/S INNLANDET AUTOMOBILVERKSTED - DEPONI II 1 3 1923 010 BILVRAKPLASS (VED INNLANDET AUTO.) 1 3 1923 011 KRIGSTIDSDEPONI (VED INNLANDET AUTO.) 1 3 1923 6003 INTERIØR A/S Bransjer: 33210 PRODUKSJON AV MØBLER AV TRE 38120 PRODUKSJON AV MØBLER AV STÅL Sørreisa 1925 6001 TROMS TREFOREDLING A/S Bransjer: 33112 TREFOREDLING - SPONPLATER 148 TROMS Oversikt over aktive bedrifter undersøkt i kartleggingen (forts.) Kommune Id.nummer Bedriftsnavn T = Type R = Rang Berg 1929 6001 SKALAND GRAFITVERK A/S Bransjer: 29090 BERGVERK Lokaliteter: 1929 002 SKALAND GRAFITTVERK 1 3 Lenvik 1931 6001 REFA A/S FISKEREDSKAP Bransjer: 32150 PRODUKSJON AV TAUVERK OG NETT Lokaliteter: 1931 009 REFA A/S FISKEREDSKAP 2 2 1931 010 REFA A/S FISKEREDSKAP - DEPONI 1 3 1931 6002 FINNFJORD SMELTEVERK A/S Bransjer: 37102 FERROLEGERINGSINDUSTRI 38199 MEKANISK VERKSTED Lokaliteter: 1931 012 FINNFJORD SMELTEVERK - AUTODIESEL ANLEGG 2 3 1931 013 FINNFJORD SMELTEVERK - KULL/KOKS LAGER 2 3 1931 014 FINNFJORD SMELTEVERK - SILIKA STØV DEPONI 12 3 Storfjord 1939 6001 SØR-MO TRE A/S Bransjer: 33115 IMPREGNERINGSVERK Lokaliteter: 1939 006 SØRMO TRÆ A/S 12 3 149 TROMS Oversikt over aktive bedrifter undersøkt i kartleggingen (forts.) Kommune Id.nummer Bedriftsnavn T = Type R = Rang Kåfjord 1940 6001 TAK & FASADE NORD A/S Bransjer: 38130 PRODUKSJON AV METALLKONSTRUKSJONER 150 151 V E DL E G G 2.2: Nedlagte bedrifter 152 153 TROMS Oversikt over nedlagte bedrifter undersøkt i kartleggingen *********************************************************************** NEDLAGTE BEDRIFTER Type: Lokalitetstype Rang: Rangeringsgruppe 1: Avfallsfylling 1 Behov for snarlige 2 Forurenset grunn undersøkelser eller tiltak 2 Saken er under behandling/ vurdering hos SFT 2 Behov for undersøkelser 3 Behov for undersøkelser ved endret arealbruk 4 Undersøkelser behøves ikke Kommune Id.nummer Bedriftsnavn T = Type R = Rang Kåfjord 1940 6002 MANNDALEN SKINNBEREDERI A/S Bransjer: 32320 SKINNBEREDERI Lokaliteter: 1940 002 MANNDALEN SKINNBEREDERI A/S 1 3 154 155 v E D LE G G 3: Registreringsskjema for lokaliteter 156 157 Kartlegging av spesialavfall i deponier og forurenset grunn Registreringsskjema for lokaliteter med spesialavfall Id.nr. Lok.type L 1 Rang L komm.nr løpenr. Komm.navn Lokalitetens navn Adresse Postboks L Postnr. Postkontor Grunneier Kontaktperson Tlf Utfylt av Dato Befart av Dato Kartbi. (M711) I 1 1 1 I I Sone l -V I I I N-S I I I I I Begrunnelse for rangering 0 OMRÅDEBESKRIVELSE OG GENERELLE OPPLYSNINGER 0.1 Dominerende områdetype LJ annet: 1: dyrka mark 2: industri/lager 3: bebyggelse 4: rekreasjon 5: utmark 6: havn/sjøkant 7: annet (benytt tekstfelt) 0.2 Avstand til bebyggelse LJ 1: 0-50 m 2:50-200 m 3: 200-500 m 4: 500-1000 m 5: >1000 m 0.3 Primærresipient LJ Navn: (Overflateresipient som renner ut i hovedresipient mindre enn 500 m fra utslippspunkt) 1: elv 2: bekk 3: avløpsledning 4: ingen 9: ukjent 0.4 Hovedresipient LJ Navn: 1: elv 2: bekk 3: fjord/kyst 4: innsjø 5: grunnvann 6: annet (benytt navnefelt) 9: ukjent 0.5 Dominerende grunnforhold LJ 1: morene 2: sand/grus 3: fjell 4: leire 5: myr 9: ukjent Utarbeidet av Norges geologiske undersøkelse, 1990 158 0.6 Nummererte vedlegg (kart, foto, etc.) 0.7 Kilder, (kontaktpersoner, rapporter og andre referanser) 0.8 Beskrivelse av registrert forurensning og eventuelle konflikter 159 1 AVFALLSFYLLING 1.1 Id.nr. I , , , I , , I komm.nr lopenr. 1.2 Type LJ annet: 1: kommunal fylling 2: industrifylling 3: annet (benytt tekstfelt} 1.3 Driftsperiode Etablert år: L Nedlagt: L Planl. nedlagt: l__J 1.4 Areal av fyllingsområdet I 1.5 Beskrivelse av fyllingsområdet i dag LJ annet: 1: udekket fylling, avstengt område 2: udekket fylling, åpent område 3: overdekket fylling, 4: dyrka mark 5: industri 6: bebyggelse 7: rekreasjon 8: annet (benytt tekstfelt) 1.6 Planer for endret utnyttelse LJ hva: 1:ja 2: nei 9: ukjent 1.7 Kontroll av deponering: LJ 1: deponering kun mulig under tilsyn 2: deponering mulig uten tilsyn 3: ukontrollert deponering 1.8 Tiltak for begrensning og overvåkning av forurensningsspredning Gi en vurdering for samtlige punkter: 1: god 2: middels 3: dårlig 4: ingen 9: ukjent (uaktuell) a) Bunntetting LJ b) Overdekning LJ c) Oppsamling av sigevann LJ d) Rensing, sigev. LJ e) Overvåkn. overfl.resp. LJ f) Overvåkn. grunnvann LJ 1.9 Forurensning 1: overflatevann 2: grunnvann 3: jord 4: luft 5: skade på vegetasjon 6: annet (benytt tekstfelt} 7: ingen 9: ukjent a) Observert I , 1 I I I annet: b) Bekreftet v/analyse I 1 I I I annet: I 1.10 Konflikt 1: drikkevannsinteresser 2: annen bruk av vannforekomst 3: rekreasjon 4: annen arealbruk 5: ingen 9: ukjent a) Eksisterende L___i______i__i annen: b) Fremtidig l I annen: 1.11 Merknader: Utarbeidet av Norges geologiske undersøkelse, 1990 160 1.12 Deponert avfall ((X) Opplysninger er overført fra bedriftsskjema. Føres foran linjenr.) Linje Avfallsleverandør/ År/ nr. avfallsprodusent periode Merknad 1 2 3 4 5 6 7 8 9 10 11 12 1.12 Deponert avfall forts. Linje Mengde (I, m°, kg, tonn) nr. Avfallstype (for spesialavfall oppgi gruppenr. bak avfallstype) pr. år totalt 1 2 3 4 5 6 7 8 9 10 11 12 161 2 FORURENSET GRUNN 2.1 Id.nr.: komm.nr lopenr. 2.2 Type LJ annet: 1: industrigrunn 2: annet (benytt tekstfelt) 2.3 Virksomheter på tomta Status A: aktiv N: nedlagt Id.nr. Bedriftsnavn 6 LJ 6 LJ 6 I LJ 2.4 Areal av tomta/området I l m2 2.5 Beskrivelse av tomta/området i dag LJ annet: 1: ubenyttet, avstengt område 2: ubenyttet, åpent område 3: dyrka mark 4: industri 5: bebyggelse 6: rekreasjon 7: annet (benytt tekstfelt) 2.6 Planer for endret utnyttelse LJ hva: 1: ja 2: nei 9: ukjent 2.7 Forurensning 1: overflatevann 2: grunnvann 3: jord 4: luft 5: skade på vegetasjon 6: annet (benytt tekstfelt) 7: ingen 9: ukjent a) Observert I , , I I I annet: b) Bekreftet v/analyse I I I I I annet: 2.8 Konflikt 1: drikkevannsinteresser 2: annen bruk av vannforekomst 3: rekreasjon 4: annen arealbruk 5: ingen 9: ukjent a) Eksisterende l 1 I annen: b) Fremtidig Li i i annen: I 2.9 NGO-koordinater (linjenr. refererer seg til tabell 2.11) Linjenr. Kartblad Akse Y(0-V) X (N-S) 2.10 Merknader Utarbeidet av Norges geologiske undersøkelse, 1990 162 2.11 Spill og forurensninger til grunnen Linje År/ Kjemikalie -/avfallstype Mengde nr. periode (for spesialavfall oppgi gruppenr. bak avfallstype) (I, m°, kg, tonn) 1 2 3 4 5 6 7 8 9 10 11 12 2.11 Spill og forurensninger til grunnen forts. Linje Merknader nr. 1 2 3 4 5 6 7 8 9 10 11 12 163 3 AVFALLSLAGER 3.1 Id.nr. komm.nr lopenr. 3.2 Type LJ annet: 1: mottaksplass for spesialavfall 2: avfallslager i aktiv bedrift 3: avfall/kjemikalielager etter nedlagt bedrift 4: annet (benytt tekstfelt) 3.3 Konsesjon LJ J/N Merkn. 3.4 Konflikt 1: drikkevannsinteresser 2: annen bruk av vannforekomst 3: rekreasjon 4: annen arealbruk 5: ingen 9: ukjent a) Eksisterende l____i_______i_ annen: b) Fremtidig I 1 L j annen: 3.5 Merknader Utarbeidet av Norges geologiske undersøkelse, 1990 164 3.6 Lagret avfall og kjemikalier Linje Kjemikalie -/avfallstype Mengde Lagret siden nr. (for spesialavfall oppgi gruppenr. bak avfallstype.) (I, m°, kg, tonn) (år) 1 I 2 3 4 5 6 7 8 9 10 11 12 3.6 Lagret avfall og kjemikalier forts. Linje Emballasje Beskrivelse av lager nr. 1 2 3 4 5 6 7 8 9 10 11 12 165 V E DL E G G 4: Bedriftsskjema 166 167 Kartlegging av spesialavfall i deponier og forurenset grunn Bedriftsskjema Id.nr. l 1 1 I61 1 Status LJ komm.nr lopenr. A:aktiv N: nedlagt Kommunenavn L Bedriftsnavn Adresse l Postboks Postnr. Postkontor Etablert år L - 1 Nedlagt år L___J Planlagt nedi. år L J Eier I Kontaktperson L Tlf. Utfylt av Dato I____J Befart av L- 1 Dato lokaliteter på bedriftsområdet ID nr. Navn Type Rang I 1 PRODUKSJONSDATA 1.1 Type virksomhet(er) Bransjenr. Bransjenavn Driftsperiode Produkter I 1.2 Prosessbeskrivelse (Påfør driftsperiode for eldre prosesser som er avviklet) 2 MERKNADER 168 3. Avfall Mengde Linje Avfallstype År/ (I, m, kg, tonn) nr. (for spesialavfall oppgi gruppenr. bak avfallstype) periode Pr. år Totalt 1 2 3 4 5 6 I 7 8 9 10 11 12 I 3. Avfall forts. Linje Innsamler/mottak Avfallsfylling nr. Navn ID-nr. 1 2 3 4 5 6 7 8 9 10 11 12 169 VE D L E G G 5: Koordinater for lokaliteter á 171 TROMS Koordinater *********************************************************************** Type: L o k a l i t e t s t y p e 1 Avfallsfylling 2 Forurenset grunn Kommune Id.nr. Kartblad Sone Ø-v N-S Type Harstad 1901 001 13324 33 56215 763540 1 1901 002 13324 33 55820 763365 1 1901 003 13324 33 56220 763220 1 1901 004 13324 33 56275 763120 1 1901 005 13324 33 56220 763150 1 1901 006 13324 33 56005 763540 1 1901 007 13324 33 56235 763170 12 1901 009 13324 33 56350 763280 2 1901 010 13323 33 56220 760805 1 1901 011 13324 33 56650 763520 1 1901 012 13324 33 55360 763615 1 1901 013 13324 33 56255 763130 1 1901 014 13323 33 56180 760780 12 1901 015 13324 33 56230 763240 12 1901 016 13323 33 56202 760810 1 1901 017 13324 33 56230 763230 2 Tromsø 1902 002 15343 34 42325 773380 2 1902 003 15343 34 42325 773340 1 1902 004 15343 34 41930 772615 1 1902 005 15343 34 42030 772750 1 1902 006 15343 34 42115 772890 1 1902 007 15343 34 42140 773015 1 1902 008 15343 34 42215 772850 1 1902 009 15343 34 42280 772880 1 1902 010 15343 34 42300 773420 1 1 9 0 2 011 15343 34 42305 773460 1 1902 013 15343 34 42120 772950 12 1902 014 15343 34 42327 773340 2 Skånland 1 9 1 3 001 13323 33 56350 760897 1 1913 002 13323 33 57245 761980 1 1913 003 13322 33 57580 762020 1 Bjarkøy 1 9 1 5 001 13324 33 56303 765500 1 Ibestad 1 9 1 7 001 13321 33 58710 763260 1 Gratangen 1919 001 14323 33 60870 761540 1 1919 002 14323 33 60185 762020 1 1919 003 14323 33 61155 761990 1 1919 004 14323 33 60190 761955 1 1919 005 14323 33 61130 761955 1 1919 006 14323 33 60940 762030 1 172 TROMS Koordinater (forts.) Kommune Id.nr. Kartblad Sone ø-V N-S Type Lavangen 1920 001 14323 33 61350 762835 1 Bardu 1 9 2 2 001 14321 34 39155 763720 1 Salangen 1923 001 14324 33 61495 764220 1 1923 002 14324 33 61545 764260 1 1923 003 14324 33 61935 764720 1 1923 004 14324 33 61405 764320 1 1923 005 14324 33 61430 764310 1 1923 006 14324 33 61515 764250 1 1923 007 14324 33 60922 764678 1 1923 008 14324 33 60939 764690 1 1923 009 14324 33 60930 764673 1 1923 010 14324 33 60905 764700 1 1923 011 14324 33 60922 764690 1 Målselv 1924 001 15332 34 43130 765800 1 1924 002 15332 34 43570 765770 1 1924 003 15333 34 41.610 765575 1 1924 004 14332 34 40350 766295 1 1924 005 14332 34 40220 766370 1 1924 006 14332 34 40113 766194 1 1924 007 14332 34 40091 766216 1 1924 008 14332 34 40340 767160 1 Sørreisa 1 9 2 5 001 14332 34 38850 766910 1 1925 002 14332 34 38700 767420 1 Dyrøy 1 9 2 6 001 14333 33 60770 766515 1 Tranøy 1 9 2 7 001 13332 33 59545 767420 1 Berg 1 9 2 9 001 14343 33 59705 771350 1 1929 002 13331 33 59115 770585 1 Lenvik 1931 001 14333 33 61785 768400 1 1931 002 14333 33 61340 768380 1 1931 003 14331 34 38510 769685 1 1931 004 14331 34 39490 769780 1 1931 005 14331 34 39500 769755 1 1931 006 14331 34 39650 769900 1 1931 007 14334 33 60845 768890 1 1931 008 14332 34 38565 768400 1 1931 009 14333 33 61785 768395 2 1931 010 14333 33 61775 768380 1 1931 012 14332 34 38450 768210 2 1931 013 14332 34 38460 768195 2 1931 014 14332 34 38465 768205 12 173 TROMS Koordinater (forts. ) Kommune Id.nr. Kartblad Sone Ø-V N-S Type 1931 015 14331 34 38830 768520 2 1931 016 14343 33 60420 771770 1 Balsfjord 1933 001 15332 34 43055 767770 1 1933 002 15333 34 42905 767705 1 Lyngen 1938 001 16343 34 46850 771885 1 1938 002 16334 34 46785 770950 1 Storfjord 1939 001 16334 34 45770 768515 1 1939 002 16334 34 47170 769775 1 1939 003 16334 34 47245 769335 1 1939 004 16334 34 45605 768381 1 1939 005 16334 34 47255 769590 1 1939 006 16334 34 47136 769750 12 1940 001 16342 34 47915 772635 0 Kafjord 1 1940 002 16342 34 48195 771510 1 Skjervøy 1941 001 16352 34 49900 776770 1 1941 002 16352 34 48248 778630 1 Nordreisa 1942 001 17344 34 50380 773830 1 1942 002 17344 34 50220 774030 1 1942 003 17344 34 50100 774150 1 1942 004 17344 34 50395 773850 1 1942 005 17343 34 50190 773785 1 1942 006 17344 34 50200 773920 1 1942 007 17343 34 50165 773660 1 Kvænangen 1943 001 17341 34 53580 773915 1 1943 002 17341 34 54035 775860 1 174 175 V E D L E G G 6: Liste over registrerte lokaliteter 176 177 TROMS Registrerte lokaliteter Type: Lokalitetstype Rang: Rangeringsgruppe 1 Avfallsfylling 1 Behov for snarlige 2 Forurenset grunn undersøkelser eller tiltak 2 Behov for undersøkelser 3 Behov for undersøkelser ved endret arealbruk 4 Undersøkelser behøves ikke Kommune Id.nummer og navn T = Type R = Rang Harstad 1901 001 HAGAN AVFALLSFYLLING 1 2 1901 002 SÆTERELVOMRÅDET - SOLLIA 1 4 1901 003 SELJESTADFJÆRA 1 2 1901 004 HARSTADBOTN, RUSSEVIKA 1 2 1901 005 BOTNTJERN 1 3 1901 006 ERVIK, V/ERVIK BRU 1 3 1901 007 MATHIASSEN MEKANISKE VERKSTED 12 2 1901 009 YTRE GANGSÅS TANKANLEGG / SHELL OG NOROL 2 2 1901 010 RØDSKJÆR INDUSTRIVEKSTOMRÅDE 1 3 1901 Oll DUMPINGPLASS FOR FARTØYER VED MÅGA 1 3 1901 012 KASFJORD UNDER HØGFJELLET 1 4 1901 013 YTRE ROLLØYA FISKERSAMVIRKE 1 3 1901 014 SIVA ANLEGG, RØDSKJÆR 12 2 1901 015 KAARBØ MEKANISKE VERKSTED 12 3 1901 016 VIKSUND NOR A/S 1 3 1901 017 DANIELSEN SKRAPHANDEL (V/FERGEKAI) 2 2 Tromsø 1902 002 OMRÅDET VED TROMSØ BILOPPHUGGERI 2 2 1902 003 OMRÅDET VED MASKIN & INDUSTRISERVICE A/S 1 3 1902 004 FYLLING V/BILCO 1 3 1902 005 BJØRNØYGATE - ILUSEGATA 1 3 1902 006 NANSENPLASS 1 3 1902 007 STAKKEVOLLAN V/KRÆMERANLEGGET 1 3 1902 008 TROMSØYSUNDVEIEN (MOT KROKVEIEN) 1 2 1902 009 TROMSØYSUNDVEIEN (NEDENFOR TROMS KRAFTFORSYNING) 1 3 1902 010 ØRNDALEN 1 3 1902 Oll ØRNDALEN - NORD 1 3 1902 013 GASSVERK, STAKKEVOLLSVN. 16 12 3 1902 014 MASKIN & INDUSTRISERVICE A/S 2 3 Skånland 1913 001 \"SKJÆRRAN\" - GROVAVFALLSFYLLING EVENSKJÆR 1 3 1913 002 SANDSTRAND V/GAMLE TEGLEVERK 1 3 1913 003 LECA TOVIK 1 4 Bjarkøy 1915 001 NERGÅRSHAMN FYLLING 1 4 178 TROMS Registrerte lokaliteter (forts.) Kommune Id.nummer og n a v n T = Type R = Rang Ibestad 1917 001 IBESTADFJÆRA 1 3 Gratangen 1919 001 ØSE 1 3 1919 002 LABERGSDALEN I 1 4 1919 003 BOTN 1 4 1919 004 LABERGSDALEN II 1 3 1919 005 SØRLI GÅRD, BOTN 1 4 1919 006 FJORBOTN, SØRLI GÅRD 1 4 Lavangen 1920 001 MOAN GROVAVFALLSFYLLING 1 4 Bardu 1922 001 SØRSKOGEN 1 3 Salangen 1923 001 ELVELUND 1 3 1923 002 ELVELUND (GRUSGRUVE) 1 3 1923 003 SNAUHÅGEN 1 3 1923 004 STRANDOMRÅDET VED FELLESKJØPET 1 3 1923 005 STRANDOMRÅDET VED U4 1 4 1923 006 DYNOPLAST A / S - IDRETTSHEIA 1 3 1923 007 KARBID DEPONI - \"RUNDHUSET\" VED INNLANDET AUTO. 1 2 1923 008 A/S INNLANDET AUTOMOBILVERKSTED - DEPONI I 1 3 1923 009 A/S INNLANDET AUTOMOBILVERKSTED - DEPONI II 1 3 1923 010 BILVRAKPLASS (VED INNLANDET A U T O . ) 1 3 1923 011 KRIGSTIDSDEPONI (VED INNLANDET A U T O . ) 1 3 Målselv 1924 001 SKJOLD 1 3 1924 002 FJELDE 1 3 1924 003 FÆRSETHEGGA 1 3 1924 004 FOSSMOEN 1 3 1924 005 NYLUND 1 3 1924 006 VILJE 1 3 1924 007 BARDUFOSS 1 3 1924 008 BUKTAMO 1 3 Sørreisa 1925 001 ØVERMOEN 1 3 1925 002 SØRREISA GROVAVFALLSFYLLING 1 3 Dyrøy 1926 001 EVERTMOEN 1 3 179 TROMS Registrerte lokaliteter (forts.) Kommune Id.nummer og navn T = Type R = Rang Trany 1927 001 MOLVIKA 1 3 Berg 1929 001 TINNBUHOLA 1 4 1929 002 SKALAND GRAFITTVERK 1 3 Lenvik 1931 001 NYGÀRD 1 3 1931 002 DOMPA 1 3 1931 003 GIBOSTAD l 3 1931 004 ROSSFJORD I (NEDSIDE AV FYLKESVEI) 1 3 1931 005 ROSSFJORD II (VERSIDE AV FYLKESVEI V/SKOLE) 1 3 1931 006 ROSSFJORD III (V/WALTER SKOG) 1 3 1931 007 SANDBAKKEN 1 4 1931 008 BOTNHÀGEN FORBRENNINGSANLEGG 1 2 1931 009 REFA A/S FISKEREDSKAP 2 2 1931 010 REFA A/S FISKEREDSKAP - DEPONI 1 3 1931 012 FINNFJORD SMELTEVERK - AUTODIESEL ANLEGG 2 3 1931 013 FINNFJORD SMELTEVERK - KULL/KOKS LAGER 2 3 1931 014 FINNFJORD SMELTEVERK - SILIKA STV DEPONI 12 3 1931 015 FINA OLJESERVICE, ASPELUND 2 2 1931 016 GROVAVFALLSFYLLING FOR H U S Y A 1 4 Balsfjord 1933 001 STORMOEN 1 3 1933 002 KJOSVATN 1 3 Lyngen 1938 001 EIDEBAKKEN 1 3 1938 002 POLLEIDET 1 4 Storfjord 1939 001 HATTENG 1 4 1939 002 SKIBOTN SENTRUM 1 3 1939 003 SKIBOTN - TMMEPLASS 1 4 1939 004 OTEREN SENTRUM 1 4 1939 005 NEDSTEVANNET 1 2 1939 006 S R M O TRE A/S 12 3 Kàfjord 1940 001 BERGAN 1 4 1940 002 MANNDALEN SKINNBEREDERI A/S 1 3 Skjervy 1941 001 HOLLENDARVIKA 1 3 1941 002 RVIKSAND 1 4 180 TROMS Registrerte lokaliteter (forts.) Kommune Id.nummer og n a v n T= Type R= Rang Nordreisa 1942 001 GALSOMLEN I l 4 1942 002 HGEGGA l 4 1942 003 KVAHO l 4 1942 004 GALSOMLEN II 1 4 1942 005 TMMERNES l 4 1942 006 GOROSOMOEN l 4 1942 007 KVERNELV l 4 Kvnangen 1943 001 NAVITEIDET 1 4 1943 002 BURFJORD l 4 181 VE DL E G G 7: Oversikt over spesialavfallsgrupper 182 183 Liste over s esialavfall I forurensningsloven (13. mars 1981 nr.6, §27) blir avfall definert som: \"Kasserte stoffer eller løsøregjenstander\". Spesialavfall blir definert som: \"Avfall somikke hensiktsmessig kan behandles sammen med forbruksavfall pga. sin størrelse, eller fordi det kan medføre alvorlige forurensninger eller fare for skade på mennesker eller dyr.\" S sialavfallsforskriftene (10. april 1984) har følgende gruppeinndeling: G1 Spillolje, motorolje, hydraulikkolje, smøreolje, transformatorolje og andre 200 kgRegnet som olje. oljerester . G2 Oljeavfall fra renseanlegg for oljeholdig avløpsvann; utskilt oljefase i olje- og bensinutskillere, men ikke bunnslam . 200 kgRegnet som olje. G3 Olje-emulsjoner; oljeholdige emulsjoner fra bl.a. metallarbeidende industriboring, sliping, trådtrekking, valsing- og hydrauliske anlegg osv 1000 kgRegnet som emulsjon. G41 Løsningsmidler med halogen: Metylklorid, tri-, per- og tetrakloretylen, klor- fluorkarboner (KFK 11, KFK 113), metylbromid osv . 200 kg G42: Løsningsmidler uten halogen: Whitespirit, xylen, terpentin, tynner, benzen, alkoholer, ketoner, aldehyder osv . 200 kg G5 • Maling-, lim-, lakk- og trykkfargeavfall: Ikke herdet eller fast avfall. . 200 kg G6 Destillasjonsrester: Rester fra rensing og reraffinering av løsningsmidler og oljer . 200 kg G7 Tjæreavfall: Rester av alle typer tjære, inkl. kreosot, og slam fra tank/- oppsamlingsanlegg . 200 kg G8 Avfall som inneholder kvikksølv eller kadmium: Metall, stoffer og løsninger som inneholder kvikksølv eller kadmium. Bl.a. batterier, tannamalgam, termometre . 1 kgRegnet somrent metall. G9 Avfall som inneholder vannløselige forbindelser av bly, kobber, sink, krom, nikkel, selen, arsen og barium: Unntatt forbindelser som ikke er tilskade eller ulempe for mennesker, dyr eller natur . 10 kgRegnet som summen av rent metall. G10: Avfall med cyanider: Brukte herdesalter, konsentrater ogsalt/slam fra galvano- tekniske bad . 1 kgRegnet som cyanid CN G11: Kasserte plantevernmidler: Også rester og infisert emballasje . 5 kgRegnet som plantevernmiddel. PCB-forskriften gir i tillegg pålegg om avfallsbehandling: G12: PCB-holdig avfall; kraftkondensatorer, transformatorer og annen utrustning med PCB-innhold . S grPr. produkt. Deklarasonsskema for s esialavfall har dessuten med følgende avfallstyper, foreløpig uten hjemmel og mengdegrenser: G13: Avfall som inneholder isocyanater: Toluendiisocyanat(TDI) og metandifenylisocyanat (MDI). G14: Annet organisk spesialavfall: Avfall med fenol, formalin, plastmyknere, medisiner, div. reagenser og biprodukter. G15: Avfall med sterke syrer: Saltsyre, svovelsyre, salpetersyre, flussyre osv. G16: Avfall med sterke baser: Natronlut, kalilut, natriummetasilikat osv. G17: Annet uorganisk spesialavfall: Elementert brom og jod, metallisk natrium og kalium, diverse salter som kloritt, klorat, perklorat, fluorid m.m. 184 "
}