{
  "dokument_id": "3304593b-9b7c-5505-9b53-8ca9647cfa1c",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "HMS-arbeidet i avdelingene/stabene",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001750336",
  "tekst": "Arkivsaksnr. 24/10510-1 Saksbehandler Catrine Emilie Trygstad Saksgang Møtedato Arbeidsmiljøutvalget 11.06.2024 HMS-arbeidet i avdelingene/stabene Kommunedirektørens innstilling til vedtak: Arbeidsmiljøutvalget ber HMS-utvalgene utarbeide HMS-mål med tilhørende handlingsplan til møte i Arbeidsmiljøutvalget 10. september 2024. Stig Tore Johnsen Mari Enoksen Hult Kommunedirektør Direktør, stab for organisasjon 1 Hva saken gjelder Informasjonssak om HMS-arbeidet i stabene og avdelingene. Saksutredning Arbeidsmiljøutvalget (heretter AMU) har et årshjul med fastsatte saker for 2024-2025. I årshjulet skal HMS-arbeidet i avdelingene/stabene være tema i AMU i juni møtet. Tromsø kommune har nye HMS-mål og overordnet handlingsplan for 2024-2027. I tråd med det systematiske arbeidet skal HMS-utvalgene jobbe videre med disse og tilpasse de utfordringene i stabene og avdelingene. Deretter skal HMS-gruppene jobbe videre med disse og tilpasse det på lokalt nivå. Informasjon om nye HMS-mål og handlingsplan ble sendt til samtlige direktører 02. mai med informasjon om hvordan de skal arbeide videre. Fristen ble satt til 24. mai, men tilbakemelding fra to av utvalgene er at dette er for kort frist på grunn av arbeid med den økonomiske situasjonen til Tromsø kommune. Utvalgene har derfor fått ny frist ut juni på å levere på mål og handlingsplan. HMS-utvalget til oppvekst, utdanning og kultur har i møte 07.12.23 utarbeidet HMS-mål for seksjonene ut fra innspill som enhetslederne kom med på samling i oktober 2023. Målene er satt for 2024-2025. Tiltak for å nå målene må settes inn i handlingsplan. HMS- utvalget i AOUK ber seksjonene jobbe særskilt med følgende fokusområder innen HMS de to kommende årene 2024-2025: Skole • Avvik – melde og handtere • Vold og trusler • Nærværsarbeid • Ny bestemmelse i Opplæringsloven vedr fysisk inngripen Barnehage • Avvik – melde og handtere • Nærværsarbeid Barn og familie • Avvik - melde og handtere • Nærværsarbeid • Tilbakemeldingskultur Kultur • Avvik – melde og handtere • Nærværsarbeid Konklusjon Samtlige HMS-utvalg har ikke ferdigstilt handlingsplan for HMS-arbeidet 2024-2027. Avdeling for oppvekst, utdanning og kultur har utarbeidet mål for 2024-2025. 2 Vedtakskompetanse Arbeidsmiljøutvalget. Vedlegg 3 "
}