{
  "dokument_id": "f7df3081-b826-59b9-ac34-6224f2986b85",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Søknad fra Dancelab, dansens hus",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001575780",
  "tekst": " Innsendt: 01.12.2023 22:19 Ref.nr: OIMYLQ Tromsø kommune Rådhusgata 2 Rådhuset 9299 Tromsø Telefon: 77 79 00 00 Telefaks: 77 79 00 01 E-post: postmottak@tromso.kommune.no Hjemmeside: http://www.tromso.kommune.no Kultur- og idrettstilskudd - søknad Opplysninger om søker Søker er: Privatperson Virksomhet uten organisasjonsnummer Virksomhet med organisasjonsnummer Org.nr. Forening/organisasjon 918455973 Dancelab Dansens Hus Adresse Postnr. Poststed Cio jarl-tore andre helmobakk 9009 Tromsø Nettsted arcticjam.com Kontaktperson: Fornavn og ev. mellomnavn Etternavn Jarl-Tore Andre Helmobakk E-postadresse Mobilnr. info@dancelab.no 96882016 Bankkonto 4750 77 03999 Søknad om tilskudd Tilskuddsordning Diverse kulturformål Søknadsbeløp 50 000 Kommentarer til søknad om tilskudd Webside: https://www.arcticjam.com/history Youtube: https://www.youtube.com/@arcticjam-abovethearcticci8214/videos Instagram: https://www.instagram.com/arcticjam/ Vi har skapt vårs webside slik at den skal selv være en søknadsattest. Vennligst les om vår historie for å bli kjent med oss som søknads søkere. Festivalen ArcticJam skal avholdes ila sommer 2024 for vårs 7nde utgave. Vi har mottatt støtte rolig fra Troms 701785, Sem & Stenersen Prokom AS Side 1 av 5 Kultur- og idrettstilskudd - søknad kommune i 7 år, hvorav vi håper at endelig at troms kommune kan vise oss tillitt tilbake utifra hva vi har bygd opp til å bli en viktig festival i Troms for videre satsning. Vi ønsker etter mange år med usikkerhet at vi kan få tillitt til å fortsette vårs arbeid med å skape en kulturell festival som publikum har stor nytte av. (Som publikum, deltakere, musikere, kunstnere og nettverking) Vi ønsker å søke Troms kommune midler for å gi oss hjelp til å drifte med mer tydelig budsjetts årsramme på 50 000 Nok. Vedlagt er utvalgte linker fra vårs sosiale medier skapt via vår festival. Street art map (vårs kusntverker skapt) https://www.arcticjam.com/street-art-map Siste kunstverk (ArcticJam 2023) - med over 20 kunstnere https://www.hakapik.no/home/2023/7/3/men-strst-av-alle-er-amundsennbsp Skatejam for kids https://www.youtube.com/watch?v=AwOsvDW6xOc Takketale for sponsorer https://www.youtube.com/watch?v=db_yGZ3B Y8 Graffitti verksted på sommarøya - barn og ungdom https://www.youtube.com/watch?v=y9qT_LkXmos Kids battle på veita senteret https://www.youtube.com/watch?v=UVyDikbZEhw Konserter avholdt fornykommende artister https://www.youtube.com/watch?v=96CSDon-XtU Konserter på Rorbua https://www.youtube.com/watch?v=UeBcdiyGlno ArcticJam på TV - Bjørn-Tore Hilmarsen https://www.youtube.com/watch?v=9UyTRyrReWw Galleri visning for kunstnere Galleri Nord https://www.youtube.com/watch?v=HZmFe0uQqv8 Åpen event på fjellheisen - dans https://www.youtube.com/watch?v=HeDdHaYZEWs Apen event på Sommarøya - dans https://www.youtube.com/watch?v=-IS080z9aBE 701785, Sem & Stenersen Prokom AS Side 2 av 5 Kultur- og idrettstilskudd - søknad ArcitcJam på NRK https://www.youtube.com/watch?v=LyBUP bzRzk Antimobbe kampanje for barn via MVNISK på Kirkens bymisjon https://www.youtube.com/watch?v=y5nAgYGISAU&list=PLlFKavtV-S-Hfr2YEZR8u_GpKqZBfNcKo Landskampen Norge v Sverige 2023, gratis på kulturhuset https://www.instagram.com/p/CuWrfN5I745/ Barn og ungdomsaktiviteter 2023, gratis i Tromsø sentrum https://www.instagram.com/p/CuTrel6oFiX/ Ungdomskonserter via ArcticJam 2023 https://www.instagram.com/p/Ct3eZ4Couae/ Tiltak/prosjekt Formål med det omsøkte tiltaket VÅR MUSIKK Målet er å løfte nordnorske musikkartister og knytte dem sterkere til Nord-Norge. Gi artister en scene, gi dem muligheten til å bygge CV og skape et lokalt fundament som nåværende og fremtidige musikere kan bygge videre på innenfor sjangeren vi vektlegger. \" Vi har hatt over 50 musikere på scene via vår festival\" VÅR KUNST Målet er å skyve by-atmosfæren i Tromsø i en kunstnerisk retning, ved å skape ti gate-kunstverk hvert år i 5 år frem mot 2025 ved å invitere nord-norske og internasjonale kunstnere. Sette opp kunstutstillinger og digital kunst som har røtter i hiphop-kulturen. \" Vi har endret bybildet i Tromsø sentrum, samt også regionen slik som sommarøya via vår gate kunst\" Vedlagt link fra siste års avis artikkel: https://www.splitcitymagazine.com/ https://www.hakapik.no/home/2023/7/3/men-strst-av-alle-er-amundsennbsp Vår Dans: Målet er å gjøre ArcticJam til en anerkjent internasjonal hiphop-gathering ute i arktiske naturomgivelser. Få verdens største dansekunstnere opp til Nord-Norge for å konkurrere, skape aktiviteter for barn og unge og å tiltrekke regionale nord-norske hip-hop dansere til å skape en sterkere hiphop kultur. \" Vi har dansere fra hele verden som samles og deler sine kunnskaper og skaper scene shows for regionen årlig ( Fra Australia til Holland) Vedlagt er lenke av vårs streaming rekkeveidde internasjonalt via vår Tv produksjoner\" 701785, Sem & Stenersen Prokom AS Side 3 av 5 Kultur- og idrettstilskudd - søknad Festivalen var skapt pga sosiale problematikken rundt kostnader for familier og aktivitet for barn og ungdom. Vi så at ArcticJam med sine pilarer av fundament var noe Troms trengte og regionen Nord Norge og Finmark. Hiphop festivalen bygger på pilar om å være ett treffpunkt som er gratis og motarbeider utenforskap i vårt samfunn. 7 år senere har vi vokst til internasjonal dimensjon, fargelagt Tromsø sentrum med gatekunst og vært en plattform for lokale, regionale og nasjonale artister til å møtes og bygge nettverk, alt i arbeid mot å tjene befolkningen. Med deres hjelp kan vi rotfeste en festival med internasjonal dimensjon som allerede regionen ønsker. Målgruppe 4-18 år 19-60 år Planlagte aktiviteter 40 nye aktiviteter som er lavterskel via (danse verksteder, musikk verksteder, kunstverksteder, forestillinger og åpne eventer, kunstskapelser av gatekunst, musikk fremførelser, danse fremførelser) 3 nye kunstverker 5 nye konserter med artister for sommer månedene 2024 (juni-July) Budsjett for tiltaket - kostnader Kostnader Spesifiser kostnadene for tiltaket Beløp Tiltak 1 155 000 Spesifiser kostnadene for tiltaket Beløp Tiltak 2 61 000 Spesifiser kostnadene for tiltaket Beløp Tiltak 3 35 000 Spesifiser kostnadene for tiltaket Beløp Revisor berretning 19 000 270 000 Kommentarer til kostnader se vedlagt budsjett pdf arcitcjam 2024 Vedlagt også er rapport til samfunnsløftet over fjorårets festival 2023 med tislkudds mottakere for ArcticJam Budsjett for tiltaket - inntekter Inntekter Spesifiser inntektene for tiltaket Beløp Troms kommune 50 000 Spesifiser inntektene for tiltaket Beløp IMDI 25 000 Spesifiser inntektene for tiltaket Beløp SNN samfunnsløftet 50 000 Spesifiser inntektene for tiltaket Beløp Merch salg av fjorårets investeringer (capser, Tsjorter) 5 000 701785, Sem & Stenersen Prokom AS Side 4 av 5 Kultur- og idrettstilskudd - søknad Spesifiser inntektene for tiltaket Beløp Andre tilskudder (Equinor, DNB osv.) 140 000 Sum inntekter 270 000 Kommentarer til inntekter Vi søker årlig flere tilskudd, vedlagt er siste års rapport til Samfunnsløftet som viser innsikt i hvordan vi skaper spleiselag samt tvers samarbeid for skape kultur for regionen. Dokumentasjon Type vedlegg Last opp vedlegg Ettersendes budsjett 2024 Budsjett 2024 ArcticJam per post pdf Type vedlegg Last opp vedlegg Ettersendes rapport 2023 SNN samfunnsloftet minsoknad per post gswiskgyp Ocvdwfycmjqg_ utbetalingsskjema_4059.pdf 701785, Sem & Stenersen Prokom AS Side 5 av 5 "
}