{
  "dokument_id": "0fc1742a-7762-51b8-89c0-e2735ea73e39",
  "doc_type": "meeting_minutes",
  "kommune": 5501,
  "tittel": "Protokoll Klageutvalget 25.04.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001712798",
  "tekst": " Møteprotokoll Klageutvalget Dato: 25.04.2024 kl. 12:00-12:21 Sted: Rådhusset 5C01 Til stede: Viljar Hanssen Kathrine Strandli Pål Julius Skogholdt Ann Sissel Enoksen Kristin Karlsen Møtende varamedlemmer: Forfall Fra administrasjonen: Bjørn Hagen Sekretær: Espen Harper Saksliste Godkjenning av innkalling og saksliste Godkjenning av protokoll Spørsmål Saker til behandling 23/13331- Klagesak - Søknad om forlenget botid i kommunal bolig 6/24 3 18 - Unntatt etter offentlighetsloven offl. § 13 Klagesak - Tillatelse til utvidet bruk av avkjørsel - 7/24 23/19000-2 3 Broxvegen 3C 1 Godkjenning av innkalling og saksliste Godkjent Godkjenning av protokoll Godkjent 2 Saker til behandling 6/24 Klagesak - Søknad om forlenget botid i kommunal bolig Unntatt etter offentlighetsloven offl. § 13 Behandlet av Møtedato Saknr 1 Klageutvalget 25.04.2024 6/24 Innstilling til vedtak: Klage på søknad kommunal bolig, datert 11.1.2024, gis ikke medhold. Klageutvalget stadfester vedtak av 15.11.2023. Klageutvalgets slutter seg til begrunnelsen som fremkommer av saksfremleggets avsnitt kalt «Klageutvalgets sekretariat – vurdering og begrunnelse». Møtebehandling i Klageutvalget 25.04.2024: Møtebehandling Votering Innstilling enstemmig vedtatt Klageutvalgets vedtak Klage på søknad kommunal bolig, datert 11.1.2024, gis ikke medhold. Klageutvalget stadfester vedtak av 15.11.2023. Klageutvalgets slutter seg til begrunnelsen som fremkommer av saksfremleggets avsnitt kalt «Klageutvalgets sekretariat – vurdering og begrunnelse». 7/24 Klagesak - Tillatelse til utvidet bruk av avkjørsel - Broxvegen 3C Behandlet av Møtedato Saknr 1 Klageutvalget 25.04.2024 7/24 3 Kommunedirektørens innstilling til vedtak: Klager av 6. og 7.11.2023 gis ikke medhold. Klageutvalget stadfester underinstansen sitt vedtak av 16.10.2023. Klageutvalget slutter seg til begrunnelsen som fremgår av saksfremleggets avsnitt kalt «Klageutvalgets sekretariat – vurdering og begrunnelse». Møtebehandling i Klageutvalget 25.04.2024: Møtebehandling Votering Innstilling enstemmig vedtatt Klageutvalgets vedtak Klager av 6. og 7.11.2023 gis ikke medhold. Klageutvalget stadfester underinstansen sitt vedtak av 16.10.2023. Klageutvalget slutter seg til begrunnelsen som fremgår av saksfremleggets avsnitt kalt «Klageutvalgets sekretariat – vurdering og begrunnelse». Viljar Hanssen Utvalgsleder Tromsø, 25.04.2024 4 "
}