{
  "dokument_id": "8735069a-dd59-5c9d-818e-3cf6ae67df59",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Vedlegg 1 Tromsø kommune veirapport 2023",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001663750",
  "tekst": "TROMSØ KOMMUNE Veirapport 2023 _________________________________________________________________________________________________________________ INNHOLD INNLEDNING .................................................................................................................................................3 VEINETT - TROMSØ KOMMUNE ....................................................................................................................4 STATUS VEINETT - TROMSØ KOMMUNE ......................................................................................................5 VEDLIKEHOLDSPLANLEGGING .....................................................................................................................6 SKADEUTVIKLING .........................................................................................................................................6 LAVSTANDARDVEIER ...................................................................................................................................7 KART LAVSTANDARDVEI .............................................................................................................................. 8 BRØYTESKADER ..........................................................................................................................................9 BEREGNING – BUDSJETT ........................................................................................................................... 10 RESTLEVETID .............................................................................................................................................11 VEDLIKEHOLDSETTERSLEP .......................................................................................................................12 VEIKAPITAL .................................................................................................................................................13 ANALYSE - KONKLUSJON ........................................................................................................................... 14 ORD OG UTTRYKK ......................................................................................................................................15 Asset Management Technologies 2023 Veirapport Tromsø kommune - 2023 2 _________________________________________________________________________________________________________________ INNLEDNING Formålet med denne rapporten er å skape grunnlag for målsetning, strategi og vedlikeholdsbudsjett for de asfalterte veiene som kommunen forvalter. For planlegging av optimalt drift- og vedlikehold av veinettet brukes nøkkelverdiene veikapital, vedlikeholdsetterslep og mengden lavstandardveier. På oppdrag fra Tromsø kommune har Sweco Asset Management Technologies AS utført kartlegging og beregninger for å bistå kommunen med å optimalisere veiforvaltningen. I dette arbeidet benyttes et Road Asset Management Systemet, RoSy®, som er et digitalt verktøy til å analysere veinettets utvikling og planlegge fremtidige vedlikeholdstiltak. Prosjekt: Veirapport 2022-2023 Dato: August 2023 Prosjektnummer: 45505901 Prosjektleder: Torill Finnerud Oppdragsgiver: Tromsø kommune Kontrollert av: Kai Bjerknes / Haakon Wiegaard Veirapport Tromsø kommune - 2023 3 _________________________________________________________________________________________________________________ VEINETT - TROMSØ KOMMUNE Det er registrert totalt 539,2 km kommunale vei, gang- og sykkelstier og fortau. Kommunale veier, gang- og sykkelstier og fortau er oppmålt og deretter er alle veier med slitelag asfalt tilstandsregistrert i 2022 frem til snøen kom. Gjenstående ble registrert sommeren 2023 i tillegg til en del veier som ikke var mulig å oppmåle på grunn av veiarbeid. Hittil er det oppmålt 48,5 km vei som har slitelag grus, belegningsstein eller andre belegninger enn asfalt. Tromsø kommune har lagt inn 8 km reasfaltering som ble utført i 2022. Veiklasser, enkelte trafikktall (SA10) og konstruksjonsklasser er estimert. Tabell 1: Fordeling av lengder på veiklasser Sum Kommunal GS-vei Kommunal vei totalt Veiklasse [meter] [meter] [meter] Hovedveg 19 931 19 931 Gang- og sykkelvei 31 909 31 909 Fortau 100 616 100 616 Samlevei 125 307 125 307 Adkomstvei 261 456 261 456 P-plass og torg 43 43 Sum totalt 539 262 132 525 406 737 Beregningene i denne rapporten tar utgangspunkt i det asfalterte veinettet og inkluderer ikke veier med belegningsstein eller grus. Oversikt over veiobjekter er viktig for å kunne dokumentere alle elementer tilknyttet vedlikeholdet. I Tromsø kommune er det registrert følgende veiobjekter og sideanlegg: Tabell 2: Objekttype langs kommunal vei Objekttype Antall stk Tilstand – stk Ny God Akseptabel Dårlig Kassabel Uten tilstand Skiltpunkt 3643 25 616 92 93 20 2797 Skiltplate 5045 614 523 230 120 31 3527 Stikkrenne/kulvert 1024 1024 Gjerde 355 3 109 86 19 7 131 Gangfelt 333 333 Fartsdemper 300 300 Leskur 108 4 7 37 15 3 42 Støttekonstruksjon 1635 16 442 757 147 30 243 Belysningspunkt 7503 7503 Tabell 3: Sideanlegg langs kommunal vei Sideanleggstype Antall Material – meter stk Asfalt Beleg.stein Betong Brostein Granitt Gress Sand/grus Stålprofil Autovern 23047 352 22695 Avgrensning dyp 7856 1857 10 5989 Avgrensning høy 4510 1946 2564 Beskyttelsesstripe 1136 369 582 118 13 30 24 Buss 2971 2971 Grøft 154266 780 1963 142730 8793 Kantstein 89668 22120 666 66882 Kombistein 1723 907 816 Parkering langs vei 6029 5350 23 16 640 Rabatt 44645 41930 2715 Rennestein 6425 518 5907 Veiskulder 505693 210602 295091 Veirapport Tromsø kommune - 2023 4 _________________________________________________________________________________________________________________ STATUS VEINETT - TROMSØ KOMMUNE I 2023 ser vi at mengden lavstandardveier i Tromsø kommune er på 22,5 % og veikapitalen er kr. 1 368,6 mill. Vedlikeholdsetterslepet er på ca. kr. 145,6 mill. første året av analyseperioden. I Tromsø kommune er 108,1 km lavstandardveier og ut av disse er 62,0 km i kategorien «svært dårlig», der restlevetiden er overskredet med mer enn 6 år. Denne andelen av veinettet har en høy risikofaktor der de veiene som i utgangspunktet kunne klart seg med en reasfaltering, kan risikere å måtte reetableres. Beregnede veier, asfalt: 480,0 km Lavstandardveier: 108,1 km (22,5 %) Aktuell veikapital: 1 368,6 mill. kr Vedlikeholdsetterslep: 145,7 mill. kr Fordeling lavstandard: Veiklasse Lavstandardvei (km) Total veilengde (km) Andel (%) Hovedvei 0,0 19,9 0,0 Samlevei 15,3 121,6 12,6 Adkomstvei 70,8 223,2 31,7 Gang- og sykkelsti 7,0 28,2 24,8 Fortau 15,0 87,1 17,2 Sum 108,1 480,0 22,5 Beregningene i RoSy® omfatter en grunnberegning og 5 tilleggsbudsjetter. Rapportens siste side sammenfatter de forskjellige budsjettoppsett over en 10 års periode. Et budsjett på ca. kr. 30,0 mill. vil bidra til å bedre dagens veikapitalnivå på asfalterte veier dersom tiltakene til RoSy® blir fulgt. Ønsker kommunen en vedlikeholdsstrategi som innhenter vedlikeholdsetterslepet innen 10 år viser beregningene at ett budsjett på ca. kr. 40,0 mill. pr. år vil bidra til å nærme seg dette målet. Siden beløpene nevnt i rapporten kun gjelder vedlikehold på det asfalterte veinettet, vil det totale budsjettbehovet være høyere, da vedlikehold av veielementer (skilt, fartsdumper, kum- og sluk osv.) og veier med grus/belegningsstein ikke er med i budsjettet. Merk: Beregningen tar for seg vedlikehold av det kommunale veinettet med asfalt slitelag. Påkostning (investering) foruten om å ivareta den fysiske infrastrukturen er ikke hensyntatt. Heller ikke fremtidige nye veier som vil øke mengden kommunale veier som skal vedlikeholdes. Veirapport Tromsø kommune - 2023 5 _________________________________________________________________________________________________________________ VEDLIKEHOLDSPLANLEGGING Vedlikehold er de oppgavene som ivaretar den fysiske infrastrukturen i et lengre perspektiv, slik som å opprettholde standarden på veidekker, grøfter og veiobjekter i tråd med fastsatte tilstandskrav. Kommunale veier kan vedlikeholdes etter forskjellige strategier, avhengig av hva det ønskes å legge vekt på fra både politisk og administrativ side. En plan for veivedlikeholdet angir hvordan vedlikehold på de kommunale veiene skal foregå for å oppnå det ønskede resultatmål som for eksempel: o fjerne etterslepet i henhold til fastsatte mål o sikre at vedlikehold utføres til riktig tid o sørge for at veinettet fungerer godt for trafikantenes daglige bruk Felles for strategiene bør være å opprettholde verdier eller gjenskape verdier som er redusert pga. kommunens økonomiske situasjon. I samarbeid med dere kan det utarbeides en plan som sikrer utbedring av etterslep og at ordinære vedlikeholdstiltak gjennomføres til rett tid. Det er også viktig at andre forhold tas med i vedlikeholdsplanleggingen, som f.eks. klimaendringer. Kraftig nedbør, temperatursvingninger, økt fare for flom og skred gir ekstra utfordringer for veinettet. Klimaendringene fremover vil forsterke behovet for vedlikehold og øke utfordringen knyttet til etterslep. SKADEUTVIKLING Alle veier har en viss skadeutvikling over tid. Det er flere forhold som kan bidra til en og samme skadetype i en veikonstruksjon og skadeårsakene kan være mange og sammensatte. Egenskapene til veimaterialene påvirkes av temperatur, nedbør og grunnvannstandsnivå. Mer ekstremvær, kortere vintre og hyppige fryse- og tinesykluser har stor innflytelse på veikonstruksjonen. Vedlikeholdet i seg selv kan påvirke skadeutviklingen i stor grad. Hvis skader ikke blir utbedret, vil skadeutviklingen akselerere. Vann er en av veinettets største farer, og derfor er det viktig å forhindre at vannet trenger inn i veikroppen. Vann gjør at materialene i bære- og forsterkningslag mister noe av sin bæreevne, som igjen fører til at sprekkene/skadene utvikler seg enda raskere. Trafikkbelastning som følge av økt tungtrafikk medfører store påkjenninger på alle lag i veioverbygningen. Tungtrafikken er også en vesentlig faktor ved beregningen av nytte-/kostverdien da trafikkmengden er med å bestemme hvor raskt en vei brytes ned og hvilke vedlikeholdstiltak som er best egnet på de ulike veiene/strekningene. Derfor er det viktig å registrere riktige trafikktall i databasen for å optimalisere beregningene og vedlikeholdet av veinettet. I tillegg til normalfrekvens av tungtransport, vil anleggstrafikk ved utbygginger utgjøre en betydelig slitasje på veiene (Tungtrafikken måles i antall standardaksler, SA10). Normal levetid på asfalten er den levetiden man bør forvente av en vei som er dimensjonert riktig og er utsatt for normale klimatiske forhold og belastning. Hvis veien er dimensjonert for ett 10 tonns kjøretøy, er ikke dette et ubegrenset antall kjøretøy. Trafikken bøyer belegningen og hvis de ubundne lagene under asfaltdekket er svakt, kan belegningen sprekke og krakelere. Mengden tungtransport er en helt avgjørende faktor for veiens bæreevne. Tromsø kommune har manglende oversikt over trafikktall i kommunen. De tallene som er oppgitt er lagt inn i RoSy database og resten av veinettet har estimert trafikktall. For å dokumentere tungtransporten anbefaler vi at det settes ut trafikktellere på de høytrafikkerte veiene som hovedveier og samleveier. Stenging av FV 862 – Tromsø tunellene: I juni 2023 starter arbeidet med å oppgradere Tromsø-tunellene. Dette vil føre til økt trafikkmengde og økt tungtransport på enkelte kommunale veier som Stakkevollveien, Tverrforbindelsen, Langnesveien, Kirkegårdsveien, Kvaløyveien, Grønnegata, Vestregata og nordre del av Storgata. I den forbindelsen vil slitasjen bli langt utenfor normalen og vedlikeholdet på disse veiene må forventes å øke betydelig. Her kan det være nødvendig å forsterke enkelte av veiene for å tåle den økte trafikkbelastningen. Veirapport Tromsø kommune - 2023 6 _________________________________________________________________________________________________________________ LAVSTANDARDVEIER Lavstandardveier er et uttrykk som brukes for å fortelle at veien har mer skader enn hva som aksepteres. Disse skadegrensene er fastsatt i samarbeid med kommunen ut ifra veiklasse og hva kommunen mener er et akseptabelt nivå. Beregningene viser utvikling av mengden lavstandardveier ved de ulike budsjettene over 10 år. Beregningene for 2023 viser at lavstandardveier er på 108,1 km (22,5 %) av veinettet pr i dag. Veirapport Tromsø kommune - 2023 7 _________________________________________________________________________________________________________________ KART LAVSTANDARDVEI Oversikt over lavstandardveier i deler av Tromsø kommune med restbrukstid ≤ 2023 (Mars 2023) Utdrag fra RoSyMAP. Det tas forbehold om feil i kartkoblingen. Veirapport Tromsø kommune - 2023 8 _________________________________________________________________________________________________________________ BRØYTESKADER Tromsø kommune har svært høy andel brøyteskader. Veitekniker har registrert brøyteskader på slitelaget i prosent av veiarealet på alle asfaltveiene. Det er kun ett fåtall av veiene i kommunen som ikke har brøyteskade på slitelaget. I tillegg ser vi store skader på kantstein hvor denne er skadet eller manglende. Veirapport Tromsø kommune - 2023 9 _________________________________________________________________________________________________________________ BEREGNING – BUDSJETT For Tromsø kommune har vi i tillegg til «grunnberegningen» også beregnet det optimale vedlikeholdet for andre budsjett scenarier. Dette er gjort for å kunne si noe om konsekvensene for alternative budsjetter. Det er for 2023 beregnet veivedlikehold for følgende budsjett: - Grunnberegning - kr. 10,0 mill. - kr. 20,0 mill. - kr. 30,0 mill. - kr. 40,0 mill. - Tilleggsbudsjett, vedlegg (kr. 0 mill. i 9 år – ubegrenset år 10) RoSy regner ut de optimale vedlikeholdstiltakene for hvert av budsjettalternativene. Dersom kommunen følger disse tiltakene, kan vi med stor sikkerhet si noe om fremtidens utvikling, både når det gjelder skader og konsekvenser. Merk: Priser på asfalt som er benyttet i beregningen tar utgangspunkt i oversendt prisliste, justert opp med 6%. Ut fra våre erfaringstall er Tromsø kommune sine asfaltpriser enn del høyere enn enkelte andre kommuner i Norge. I tillegg benyttes det tykkere slitelag, ref. «Kommunale normer for Vei- og grøntanlegg». Det vil derfor være vanskelig å sammenligne seg med andre kommuner (KOSTRA-tall) i andre deler av landet. Veirapport Tromsø kommune - 2023 10 _________________________________________________________________________________________________________________ RESTLEVETID Veinettet kan inndeles i tilstandsklasser som gjenspeiler restlevetiden. Beregningene er basert på veiarealet og restlevetiden i Tromsø kommune er fordelt på følgende måte: Diagrammet ovenfor viser fordeling av restlevetiden i areal for 2023. Den «røde» delen viser veier som er i kategorien lavstandardvei og representerer 22 % av det totale veiarealet på kommunale asfaltveier. Veier med restlevetid mellom år 2024-2026 ser vi i den «gule» delen, 9%, og gir en indikator på kommende vedlikehold de 3 neste årene. 69 % av veinettet har en restlevetid over 3 år. Veirapport Tromsø kommune - 2023 11 _________________________________________________________________________________________________________________ VEDLIKEHOLDSETTERSLEP Vedlikeholdsetterslep for en vei er kostnaden ved å bringe veien fra sin nåværende tilstand, til et definert tilstandsnivå slik at veien oppfyller sin tiltenkte funksjon over en normal levetid. Vedlikeholdsfordeling ved grunnberegning 2023-2032 Vedlikeholdsetterslepet tilsvarer verdien av drifts- og vedlikeholdsmidler som kreves for å få et veinett uten lavstandardveier. Ved grunnberegningen viser det første beløpet (2023) et vedlikeholdsetterslep på ca. kr. 145,7 mill. i Tromsø kommune. De resterende årene 2024-2032 er det behov for årlige vedlikeholdsmidler på kr. 22,9 mill. i gjennomsnitt pr. år. Over 10 år er vedlikeholdsbehovet ca. kr. 351,5 mill. Punkt 9, «Følgeomkostninger», i beregningen er kostnader som påløper utenom selve reasfalteringen. Det kan være ekstrakostnader tilknyttet arbeid som klargjøring før reasfaltering, justering kum/sluk, dirigering, nattarbeid eller andre arbeider. Kommunen opplyser at denne kostnaden er varierende, men ligger mellom 16-25% av totalkostnaden. For å illustrere risikoen og økte totalkostnader over tid ved manglende vedlikeholdsmidler, har vi foretatt en beregning for ett budsjett der det ikke brukes vedlikeholdsmidler på veinettet de 9 første årene, for så å ta igjen hele etterslepet det 10. året. Det viser en totalkostnad over 10 år på ca. kr. 644,2 mill. Totalkostnaden har økt med ca. kr. 292,7 mill. kontra grunnberegningen. Risikoen man løper ved å ha et dårlig veinett øker totalkostnadene da enkelte veier trenger kostbare vedlikeholdstiltak for å komme opp på et akseptabelt nivå (Mars 2023). Veirapport Tromsø kommune - 2023 12 _________________________________________________________________________________________________________________ VEIKAPITAL Veikapital er et uttrykk for veiens verdi og er summen av de enkelte lag som veien består av med fratrekk av verditapet skadene representerer. Et fall i veikapitalen er et uttrykk for at det slites mer enn det investeres i vedlikeholdelse av veinettet. Dagens verdi på veinettet i Tromsø kommune kr. 1 368,6 mill. Maks verdi av beregnet veiareal (uten skader) kr. 1 502,2 mill. KAPITALUTVIKLING Grafen ovenfor viser hvordan veikapitalen vil utvikle seg over de neste 10 årene ved de forskjellige beregningsscenarier. Den «grønne» kurven viser veikapitalen ved grunnberegningen. Ved grunnberegning er veikapitalen kr. 1368,6 mill. etter 10 år. Ett budsjett på kr. 30,0 mill. vil kunne holde dagens veikapital. Forklaringen på den reduserte veikapitalen og økt etterslep ligger i beregningsprinsippet, hvor RoSy velger ut de strekninger som kommunen oppnår størst gevinst for det aktuelle budsjettet. Dette gjelder særlig veistrekninger med nåværende restbrukstid i intervallet -1 til -5 år, som grunnberegningen først vil velge ut, nettopp fordi disse strekningene kan istandsettes med bedre benefit/cost (bc-tall) enn strekninger med en lavere restbrukstid ( -6 år og lavere). På den andre siden så vil strekninger med restbrukstid fra -6 år og eldre raskt bli enda dårligere, og vil derfor kreve en større mengde midler for å bli istandsatt. Dette er den primære årsaken til økt etterslep og redusert veikapital. Veirapport Tromsø kommune - 2023 13 _________________________________________________________________________________________________________________ ANALYSE - KONKLUSJON «Optimalt nivå for drift og vedlikehold innebærer de løsninger som gir lavest mulig totale kostnader for samfunnet over tid.» Ved å sammenligne de 6 budsjettene skaper vi et representativt bilde på hvordan kommunenes veinett og kostnader vil utvikle seg etter 10 år. Årlig budsjett (mill.) Lavstandardveier Endring veikapital Totalkostnad 10 år etter 10 år (%) etter 10 år (mill.) (mill.) Kr. 10,0 37,9 -94,0 100,0 Kr. 20,0 25,1 -16,8 200,0 Kr. 30,0 11,7 47,8 300,0 Kr. 40,0 3,1 84,8 400,0 Kr. 0/9 år – 10. ubegrenset 0 91,5 644,2 (Mars) Grunnberegning 0 88,0 351,5 Negativ utvikling kontra dagens nivå Positiv utvikling kontra dagens nivå Når vi analyserer tabellen ovenfor ser vi hvilken konsekvens de forskjellige budsjettene vil ha på kommunens asfalterte veinett i det 10. året. Det første budsjettene, kr. 10,0 mill. i 10 år vil gi en negativ utvikling av veikapital og lavstandardveier kontra dagens situasjon. Dersom det ikke settes av mer penger til vedlikehold vil det resultere i betydelig økt investeringsbehov og gi en dårligere totaløkonomi. Differansen mellom behov og bevilgning gjør at de verdiene man har investert i infrastruktur, gradvis taper økonomisk verdi pga. manglende vedlikehold. Ett årlig budsjett på kr. 20,0 mill. i 10 år vil redusere lavstandardveier til 25,1 % av det kommunale asfalterte veinettet og veikapitalen reduseres med kr. 16,8 mill. Veinettet vil ikke holde dagens nivå. Ett årlig budsjett på kr. 30,0 mill. i 10 år vil redusere lavstandardveier til 11,7 % av det kommunale asfalterte veinettet og veikapitalen vil øke med kr. 47,8 mill. Budsjettet vil bedre veinettet kontra dagens nivå. Er målsetningen å få ett veinett uten lavstandardveier i løpet av en 10 års periode, vil ett budsjett på kr. 40,0 mill. kunne bidra godt på vei til dette. Veinettet vil bli merkbart bedre og fremtidige vedlikeholdskostnader vil være håndterbare. Tilleggsberegningen der vi tenker oss 9 år uten vedlikeholdskostnader for deretter å ta hele etterslepet, gir oss ett resultat med store ekstrakostnader. Selv om resultatet er et veinett uten lavstandardveier og god veikapital, vil ekstrakostnaden på kr. 292,7 mill. sett i forhold til grunnberegningen gjøre at dette budsjettvalget er svært ulønnsomt (se vedlegg, tillegg veikapital og vedlikeholdsanalyse). Ved grunnberegningen bruker man så mye penger som er nødvendig for å innhente etterslepet, og deretter det som er nødvendig for ikke å få nye lavstandardveier i de etterfølgende år. Den totale kostnaden over 10 år vil være lavere enn de øvrige budsjettene ut fra resultatet. Risikoen for at veinettet taper økonomisk verdi pga. manglende vedlikehold er minst ved grunnberegningen og er det budsjettet som anbefales. De fleste kommuner har ingen mulighet til å følge grunnberegningen selv om dette er den løsningen som gir lavest mulig totalkostnader og er den gunstigste vedlikeholdsmetoden. Sweco sin anbefaling er å sette av tilstrekkelig midler til årlig vedlikehold slik at det kan gjøres fornuftig langsiktig planlegging av vedlikeholdstiltak slik at veistandarden og veikapitalen bedres fra nåværende situasjon og ett økt fremtidig etterslep forhindres. Beregningene viser at ett budsjett på kr. 30,0 mill. vil være med på å redusere antall lavstandardveier og øke veikapital over 10 år. Veirapport Tromsø kommune - 2023 14 _________________________________________________________________________________________________________________ ORD OG UTTRYKK VEIKAPITAL Et uttrykk for veiens verdi og er summen av de enkelte lag som veien består av med fratrekk av skader (avskrivninger). VEDLIKEHOLDSETTERSLEP Tilsvarer verdien av drifts- og vedlikeholdsmidler som kreves for å heve tilstanden på veiene til et definert tilstandsnivå. GRUNNBEREGNINGEN Grunnberegningen defineres som de vedlikeholdstiltakene som kreves for å innhente hele etterslepet og deretter de tiltakene som er nødvendig for ikke å få nye lavstandardveier de etterfølgende år. LAVSTANDARDVEI Defineres som en vei/strekning som trenger ett vedlikeholdstiltak, enten reasfaltering eller en reparasjon. Veien/strekningen har da nådd maksgrensen for hva som er akseptabelt skade- omfang. RESTLEVETID Er et uttrykk for hvor mange år det er til en veistrekning trenger ett vedlikeholdstiltak, eller der hvor restlevetiden er negativ, hvor mange år siden det burde vært utført ett vedlikeholdstiltak. Hvis restlevetiden er 2010, burde det vært utført vedlikeholdstiltak i 2010, og restlevetiden blir dermed negativ. SA10 Standarsaksel (SA) er betegnelsen på en aksellast på 10 tonn og beskriver belastningen på veikonstruksjonen. Legg merke til at grunnlaget for veirapporten er ut ifra beregninger utført på Tromsø kommunes veidatabase i programmet RoSyPLAN. Feil eller mangler i veidatabasen kan gi utslag på beregningene og derav unøyaktig resultat. Budsjettene i beregningen er basert på en 12 års beregningsperiode med et 10 års «betraktningsvindu». Denne metoden motvirker risikoen for overraskelser i år 11. I beregningene er det kalkulert med en inflasjonsrate på 2 % p.a. og en rente på 5 % p.a. Asfaltpriser er angitt eks.mva. Det er ikke tatt hensyn til samfunnsøkonomiske kostnader (risikoer). Dette vil komme i tillegg. Økte materialpris utover normalt, uforutsette kostnader tilknyttet klimaendringer er ikke hensyntatt. Kommunale veier med andre belegninger enn asfalt, slik som grus/betong/stein/heller, er ikke tatt med i beregningen og kostnaden til vedlikehold av disse veiene vil komme i tillegg. Vedlikeholdskostnader til parkeringsplasser, skilt, utskifting av kum/sluk, veilys, fartsdumper, drenering og andre tilleggsutstyr er ikke med i beregningen. Veirapport Tromsø kommune - 2023 15 "
}