{
  "dokument_id": "23de7724-aa99-5fe0-99a0-f388baefc422",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Sydspissen Lavterskelsenter - medvirkning AMU",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001712374",
  "tekst": "Arkivsaksnr. 24/08223-1 Saksbehandler Janne Joakimsen Saksgang Møtedato Arbeidsmiljøutvalget 02.05.2024 Sydspissen Lavterskelsenter - medvirkning AMU Kommunedirektørens innstilling til vedtak: Arbeidsmiljøutvalget bekrefter og ha medvirket i utviklingen av Sydspissen Lavterskelsenter. Stig Tore Johnsen Magne Nicolaisen Kommunedirektør Avdelingsdirektør avd. Helse og omsorg 1 Hva saken gjelder Medvirkning fra Arbeidsmiljøutvalget i prosess med renovering og revitalisering fra Sydspissen permsenter til Sydspissen lavterskelsenter Prosjektet har nå kommet til fase for detaljprosjektering og gjennomføring av renovering for å sikre realisering av prosjektet. Det er jobbet frem en plan for renovering og ombygging fra hotell til et fremtidsrettet senter for forebygging og helsefremming i regi av Tromsø kommune. Saksutredning Formannskapet vedtok den 29.06.2021 i sak 111/21 å kjøpe Permsenteret – 119/1252, Strandvegen 166, 9006 Tromsø. Målet med kjøpet var å sikre nåværende og fremtidige behov innenfor Avdeling for helse og omsorg og andre kommunale tjenester. Avdelingsdirektør i helse og omsorg satte ned en arbeidsgruppe 27.09.2021 for å utrede bruken av eiendommen og kommunestyre vedtok skisseprosjekt/behovsmelding (Fase1) 27.04.2022 sak 45/22 – Fremtidig bruk av Strandvegen 166 – Sydspissen. 30.08.2323 behandlet kommunestyre sak/ 05921-1 konseptutredning med følgende vedtakspunkter. Konseptutredningens Alternativ 1 godkjennes og videreføres til forprosjekt. 2. Prosjektets økonomiske ramme settes til 60 millioner kroner inkl. mva. Endelig kostnadsramme og finansiering avklares i forbindelse med godkjenning forprosjekt og Handlingsprogram for 2024-2027. Som følge av foregående vedtak er det bestemt at følgende funksjoner skal inn i Sydspissen Lavterskelsenter. Under etg. Dagsenter for eldre, samt ettermiddagstilbud (dagsenter) for eldre, treningsrom, møterom, garderobefasiliteter for ansatte samt teknisk rom. 1.etg. Bydels kafe, Losen lavterskeltilbud med livskrisehjelpen samt kontor for Leder ved Sydspissen samt kontor for frivilligheten og frivillighets koordinator 2.etg. Frisklivssentralen, Forebyggende hjemmebesøk, demenskoordinator, hukommelses teamet, Helsestasjon for eldre, Kompetanse team for Velferdsteknologi, overvekts team for barn og unge, personalfasiliteter, stillerom/ arbeidsrom og studentkontor. Se vedlagt designmanual for plantegninger og løsninger i bygget. Det har vært avholdt flere møter og workshops med ansatte representanter, avdelingsledere og tilhørende tillitsvalgte og verneombud gjennom hele prosessen fra ervervelsen av Sydspissen til dags dato. Prosjektet har og hatt en lav terskel for å svare ut spørsmål fra tjenesteutøvere og deres overordnede. Sammenfallende for alle de ulike arbeidstakerne som skal flytte inn i Sydspissen er at de vil få permanente, tilgjengelige og kvalitativt bedre fysisk arbeidsmiljø enn de har i dag. Det har vært diverse prosesser i enkelte av avdelingene som er besluttet flyttet som har opplevd usikkerhet og indre motstand mot å bytte lokalisering for sin tjeneste utøvelse, men det vært kjørt flere prosesser internt hos de ulike tjenestene for å sikre medvirkning og oppslutning rundt vedtatte avgjørelser. Gjennom workshops (09 feb. 2023 og 07 sep. 2023) har man sett på plassering i bygg opp mot synergieffekter mellom de ulike tjenesteutøverne, hensiktsmessig plassering i henhold til å 2 ivareta hver enkelt tjenestemottaker samt hvordan skape et best mulig arbeidsmiljø for de som skal ha sin arbeidshverdag på Sydspissen lavterskelsenter. På workshopene har arkitekter vært til stedet og sett på ulike løsninger for hver enkelt avdeling. Ut over workshopene har det vært jevnlig kontakt mellom prosjektledelsen og tjenesteutøverne som skal inn i bygget. Prosjektet blir blant annet løst med å ombruk/ gjenbruk av «nye» og funksjonelle møbler som har vært ervervet gjennom samarbeid med Rebell Tromsø. Konklusjon Arbeidsmiljøutvalget bekrefter å ha medvirket i utviklingen av Sydspissen Lavterskelsenter Vedtakskompetanse Arbeidsmiljøutvalget Vedlegg 3 "
}