{
  "dokument_id": "6e523457-bd5d-5f0f-955f-7f431fea99cd",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Møteprotokoll - kontrollutvalget 20.06.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001772730",
  "tekst": " KONTROLLUTVALGET MØTEPROTOKOLL Møtested: Møtedato: Fra kl: Til kl: Rådhuset - Formannskapssalen 20.6.2024 09:00 11:30 Tilstede på møtet Medlemmer Line Fusdahl, leder (H) Anne Lise Lorentzen, nestleder (FrP) Steinar Eliassen (SV) Varamedlem Inger Marie Olsen (SP) Forfall Kåre Skallerud (SP) Oddny Aleksandersen (AP) Andre Fra Tromsø kommune: Stig Tore Johnsen, kommunedirektør Gry Dons, leder politisk sekretariat Leif Martin Haugen, seksjonsleder HR Marte Høyer Pedersen, fagleder HR Fra Kom Rev NORD: Oppdragsansvarlig forvaltningsrevisor Margrete Mjølhus Kleiven Fra K-Sekretariatet: Seniorrådgiver Bjørn H. Wikasteen Behandlede saker: Sak nr./år 45/24 – 55/24 Kontrollutvalgets leder ønsket vel møtt og refererte møteinnkallingen som ble enstemmig godkjent. Tromsø, 20.6.2024 Line Fusdahl Anne Lise Lorentzen Steinar Eliassen Inger Marie Olsen Blad 2 MØTEBOK Saker til behandling: Sak nr. Tittel Unntatt offentlighet 45/24 Gjennomgang av protokoll fra møte 30.05.2024 46/24 Arbeidsform kontrollutvalget – kommunedirektøren innkalles 47/24 Oppfølging sak 89/23 – Status varslinger – kommunedirektøren innkalles 48/24 Rapportering fra Kom Rev NORD – løpende saker 49/24 Forenklet etterlevelseskontroll 50/24 Uavhengighetserklæring - Oppdragsansvarlig regnskapsrevisor – Tove Kronstad Sundstrøm 51/24 Oppfølging sak 96/23 – Forvaltningsrevisjon NAV/sosialtjenester 52/24 Nye saker fremover 53/24 Bestilling av forvaltningsrevisjon «Det forebyggende arbeid innen helse og omsorg på lavere nivå av omsorgstrappen» 54/24 Referatsaker 55/24 Eventuelt Blad 3 MØTEBOK 45/24 GJENNOMGANG AV PROTOKOLL FRA MØTE 30.05.2024 Innstilling: Protokoll fra kontrollutvalgets møte 30.05.2024 er i samsvar med vedtak truffet i møtet. Behandling: Innstillingen enstemmig vedtatt. Vedtak: Protokoll fra kontrollutvalgets møte 30.05.2024 er i samsvar med vedtak truffet i møtet. 46/24 ARBEIDSFORM KONTROLLUTVALGET Innstilling: (saken fremmet uten innstilling til vedtak) Behandling: Kommunedirektøren ga en kort orientering og svarte på spørsmål. Felles forslag til vedtak: 1. Kontrollutvalget ber om at saker fra kontrollutvalget prioriteres ved behandling i kommunestyret. 2. Kontrollutvalget tar for øvrig kommunedirektørens redegjørelse til orientering. Felles forslag enstemmig vedtatt. Vedtak: 1. Kontrollutvalget ber om at saker fra kontrollutvalget prioriteres ved behandling i kommunestyret. 2. Kontrollutvalget tar for øvrig kommunedirektørens redegjørelse til orientering. Melding om vedtak sendt 27.6.2024 til: - Tromsø kommune v/ kommunedirektøren Blad 4 MØTEBOK 47/24 OPPFØLGNING SAK 89/23 – VARSLINGSRUTINER – INNKALLING AV KOMMUNEDIREKTØR Innstilling: (saken fremmet uten innstilling til vedtak) Behandling: Kommunedirektøren ga kontrollutvalget en redegjørelse for arbeidet med revisjon av varslingssystem og rutiner. Felles forslag til vedtak: 1. Kontrollutvalget er bekymret for fremdriften i saken. 2. Kontrollutvalget ber om en skriftlig redegjørelse av den muntlige orienteringen i møtet. 3. Kontrollutvalget ber også om en fremdriftsplan for det videre arbeid med revisjon av varslingssystem. 4. Frist for redegjørelse som nevnt ovenfor settes til 20. august 2024. Felles forslag enstemmig vedtatt. Vedtak: 1. Kontrollutvalget er bekymret for fremdriften i saken. 2. Kontrollutvalget ber om en skriftlig redegjørelse av den muntlige orienteringen i møtet. 3. Kontrollutvalget ber også om en fremdriftsplan for det videre arbeid med revisjon av varslingssystem. 4. Frist for redegjørelse som nevnt ovenfor settes til 20. august 2024. Melding om vedtak sendt 27.4..2024 til: - Tromsø kommune v/ kommunedirektøren 48/24 RAPPORTERING FRA KOMREV NORD - LØPENDE ORIENTERING Innstilling: Kontrollutvalget tar saken til orientering Blad 5 MØTEBOK Behandling: Innstillingen enstemmig godkjent Vedtak: Kontrollutvalget tar saken til orientering 49/24 REVISORS UAVHENGIG ATTESTASJONSUTTALELSE – FORENKLET ETTERLEVELSESKONTROLL 2023 – ETTERLEVELSE AV BESTEMMELSER OG VEDTAK FOR ØKONOMIFORVALTNINGEN Innstilling: Kontrollutvalget viser til revisors attestasjonsuttalelse av 31.05.2024 og tar rapporten til orientering. Behandling: Innstilligen enstemmig vedtatt. Vedtak: Kontrollutvalget viser til revisors attestasjonsuttalelse av 31.05.2024 og tar rapporten til orientering. Melding om vedtak sendt 27.4.2024 til: - Kom Rev NORD 50/24 UAVHENGIGHETSERKLÆRING OPPDRAGSANSVARLIG REGNSKAPSREVISOR Innstilling: Kontrollutvalget tar oppdragsansvarlig regnskapsrevisor Tove Kronstad Sundstrøms - vurdering av egen uavhengighet til etterretning. Behandling: Innstillingen enstemmig vedtatt Vedtak: Kontrollutvalget tar oppdragsansvarlig regnskapsrevisor Tove Kronstad Sundstrøms - vurdering av egen uavhengighet til etterretning. Blad 6 MØTEBOK Melding om vedtak sendt 27.6.2024 til: - Kom Rev NORD 51/24 OPPFØLGNING SAK 97/23 - FORVALTNINGSREVISJONSRAPPORT – KVALITET I NAV/SOSIALTJENESTEN Innstilling: Kontrollutvalget rår kommunestyret treffe slikt vedtak: 1. Kommunestyret finner kommunedirektørens svar av 30.4.2024 som tilfredsstillende oppfølgning av kommunestyrets vedtak i sak 9/24 fra møte 14.2.2024. 2. Kommunestyret legger til grunn at NAV Tromsø følger opp fremtidige saker som beskrevet i svaret. Behandling: Innstillingen enstemmig vedtatt Vedtak: Kontrollutvalget rår kommunestyret treffe slikt vedtak: 1. Kommunestyret finner kommunedirektørens svar av 30.4.2024 som tilfredsstillende oppfølgning av kommunestyrets vedtak i sak 9/24 fra møte 14.2.2024. 2. Kommunestyret legger til grunn at NAV Tromsø følger opp fremtidige saker som beskrevet i svaret. Melding om vedtak sendt 27.6.2024 til: - Tromsø kommune v/ ordfører 52/24 NYE SAKER I KONTROLLUTVALGET – REVISJON AV ÅRSPLAN 2024 Innstilling: (saken fremmet med åpen innstilling) Behandling: Felles forslag til vedtak: Blad 7 MØTEBOK 1. Kontrollutvalget gjennomfører bedrifts - / etatsbesøk hos Tromsøbolig KF i 26. september 2024. 2. Kontrollutvalget ønsker å gjennomføre et besøk hos Tromsø kommunale pensjonskasse i løpet av høsten 2024. Felles forslag enstemmig vedtatt. Vedtak: 1. Kontrollutvalget gjennomfører bedrifts - / etatsbesøk hos Tromsøbolig KF i 26. september 2024. 2. Kontrollutvalget ønsker å gjennomføre et besøk hos Tromsø kommunale pensjonskasse i løpet av høsten 2024. Melding om vedtak sendt 27.6.2024 til: - Tromsbolig KF 53/24 BESTILLING AV FORVALTNINGSREVISJON «DET FOREBYGGENDE ARBEID INNEN HELSE OG OMSORG PÅ LAVERE NIVÅ AV OMSORGSTRAPPEN» Innstilling: Kontrollutvalget viser til bestillingskjema av 13.6.2024 og ber Kom Rev NORD fremlegge en prosjektskisse for forvaltningsrevisjonsprosjektet «Det forebyggende arbeid innen helse og omsorg på lavere nivå av omsorgstrappen» Behandling: Felles forslag til vedtak: Kontrollutvalget ber Kom Rev Nord fremlegge et notat/ prosjektskisse basert på drøftelser i møtet for å finne en hensiktsmessig avgrensning av prosjektet. Felles forslag enstemmig vedtatt. Vedtak: Kontrollutvalget ber Kom Rev Nord fremlegge et notat/ prosjektskisse basert på drøftelser i møtet for å finne en hensiktsmessig avgrensning av prosjektet. Melding om vedtak sendt 27.6.2024 til: - Kom Rev NORD Blad 8 MØTEBOK 54/24 REFERATSAKER Innstilling: (Saken fremmes med åpen innstilling) Behandling: Følgende saker ble referert: A. PROTOKOLL FRA REPRESENTANSSKAPSMØTE KOMREV NORD - Protokoll av 26.4.2024 B. PROTOKOLL FRA REPRESENTANTSKAPSMØTE K-SEKRETARIATET IKS - Protokoll av 24.05.2024 C. OPPFØLGING AV KOMMUNESTYRESAK 91-23 FORVALTNINGSREVISJONSRAPPORT ELEVENES SKOLEMILJØ SVAR FRA KOMMUNEDIREKTØREN - Protokoll KST sak 61/24 D. KOMMUNEDIREKTØRENS OPPFØLGING AV FORVALTNINGSREVISJON OFFENTLIGE ANSKAFFELSER RAMMEAVTALER – OPPFØLGING AV KU-SAK 54/23 - Protokoll KST sak 62/24 E. PLAN FOR FORVALTNINGSREVISJON OG EIERSKAPSKONTROLL FOR PERIODEN 2024 – 2028 - Protokoll KST sak 75/24 Vedtak: Sakene tas til orientering 55/24 EVENTUELT Innstilling: (Saken fremmes med åpen innstilling) Behandling: Ingen saker *** Rett utskrift: Tromsø, 20.6.2024 Bjørn H. Wikasteen K-Sekretariatet "
}