{
  "dokument_id": "07e4a177-ac5f-51fa-b7f0-fd70c367e272",
  "doc_type": "case_minutes",
  "kommune": 5501,
  "tittel": "Vedtak",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001907727",
  "tekst": " Saksprotokoll Utvalg: Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget Arkivsaknr. 24/18322 Saksbehandler Magnus Widerøe Behandlet av Møtedato Saknr 1 Arbeidsmiljøutvalget 12.11.2024 10 Arbeidsmiljøutvalget 25.11.2024 29/24 11 Mangfolds- og integreringsutvalget 25.11.2024 31/24 12 Ungdomsrådet 13 Hasteutvalg for fellesskap og sosial utjevning 21.11.2024 7/24 14 Likestillingsutvalget 26.11.2024 19/24 2 Eldrerådet 25.11.2024 38/24 3 Kommunalt råd for mennesker med nedsatt 25.11.2024 44/24 funksjonsevne 4 Miljø-, idrett-, kultur- og 26.11.2024 110/24 samfunnsutviklingsutvalget 5 Helse- og velferdsutvalget 27.11.2024 39/24 6 Kommune- og byutviklingsutvalget 28.11.2024 66/24 7 Oppvekst- og utdanningsutvalget 29.11.2024 53/24 8 Formannskapet 03.12.2024 176/24 9 Kommunestyret 18.12.2024 Handlingsprogram 2025-2028 Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget har behandlet saken i møte 26.11.2024 sak 110/24 Møtebehandling Jens Arne Hafeld (FrP) foreslo at saken tas til orientering. Votering Jens Arne Hafeld (FrP) forslag ble enstemmig vedtatt. Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak 1. Skattøret for 2025 fastsettes til høyeste lovlige sats i henhold til Stortingets vedtak. 2. Det utskrives eiendomsskatt på alle eiendommer i Tromsø kommune i medhold av eigedomsskattelova §§ 2 og 3. • Eiendomsskatten for 2025 skrives ut med skattesats 3,9 promille for boligeiendommer og eiendommer med selvstendige boenheter. Den generelle skattesats for alle andre typer eiendommer settes til 7 promille. • Det gjennomføres kontorjustering for 2025 på 4,1 %. 1 • Bunnfradrag for godkjente boenheter settes til 145 000 kroner. • Etter eigedomsskattelova § 7a skal det innvilges fritak for eiendomsskatt for så vidt gjelder private barnehager og skoler som ikke driver på kommersielt grunnlag. Videre kan eiendommer som eies av stiftelser eller organisasjoner som ivaretar kommunens gavn eller tarv og som ikke driver på kommersielt grunnlag, herunder idrettsanlegg som er åpne for alle, av kommunestyret innvilges fritak for eiendomsskatt. • Eiendomsskatt og kommunale eiendomsavgifter forfaller til betaling i fire terminer per år. 3. Handlingsprogrammets første år gjelder som årsbudsjett for 2025. 4. Driftsbudsjettet vedtas i henhold til bevilgningsoversikter drift etter budsjett- og regnskapsforskriften § 5-4 første og andre ledd. 5. Investeringsbudsjettet vedtas i henhold til bevilgningsoversikter investering etter budsjett- og regnskapsforskriften § 5-5 første og andre ledd. 6. I 2025-2028 tas det opp lån som følger: Tall i tusen 2025 2026 2027 2028 Ordinære investeringer 805 967 642 760 490 676 650 286 kommunekassen Investeringer 180 000 240 000 250 000 250 000 vann og avløp Lån kommunale 55 326 64 800 90 000 90 000 foretak (KF) Sum lån 1 041 293 947 560 830 676 990 286 investeringer Startlån 500 000 600 000 600 000 600 000 Husbanken 7. Tromsø kommunes trekkrettighet (kassekreditt) for 2025 settes til 600 millioner kroner i gjeldende hovedbankavtale. 8. Kommunale betalingssatser, avgifter og gebyrer for 2025 vedtas i henhold til vedlegg 1 og 2. 9. Faste tilskudd til eksterne organisasjoner i 2025 vedtas iht. vedlegg 3. 10. Rammene for søkbare tilskudd til eksterne organisasjoner i 2025 vedtas iht. vedlegg 4. Politisk sak om fordeling av midler knyttet til de ulike formål fremmes for aktuelt hovedutvalg i tråd med delegasjonsreglementet og reglement for hovedutvalgene. 11. Innenfor ansvarsramme 9200 Sentralt budsjettområde settes det av 1,5 millioner kroner i årsbudsjett 2025 til formannskapets disposisjon. 12. Overføring (driftstilskudd) til Tromsø Brann og Redning KF i 2025-2028 er på 77,692 millioner kroner årlig. 2 13. Overføring (driftstilskudd) til Tromsøbolig KF er på 43,96 millioner kroner i 2025, og 30,66 millioner kroner i årene 2026-2028. 14. Overføring til Tromsø Havn KF (drift) er på 1,874 millioner kroner i 2025 og 1,774 millioner kroner i 2026-2028, som som skal dekke kapitalutgifter forbundet med opprydding i havnebassenget. 15. Husleien til Aurora Kino AS i 2025 er 5,160 millioner kroner. 16. Kontrollutvalgets budsjett for 2025 er 7,857 millioner kroner. 17. På ansvarsramme 9200 Sentralt budsjettområde avsettes det 120 millioner kroner til å dekke lønnsoppgjøret i 2025. Midlene fordeles av kommunedirektør ut på aktuelle ansvarsrammer i tråd med resultatet i de ulike lønnsoppgjørene. 3 "
}