{
  "dokument_id": "faf8ca4b-da28-53ad-a191-b02d465fd2c7",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Representantskap - K-Sekretariatet",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001828894",
  "tekst": " [] l K-sekretariatet MØTEPROTOKOLL Representantskapet Møtested: Nettmøte via Teams Møtedato: 24. mai 2024 Varighet: 1100 - 1210 Møteleder: Reidar Karlsen Sekretær: Tage Karlsen Fra representantskapet møtte: Deltakerkommunerl-fylkeskommune Representanter Troms fylkeskommune Vidar Langeland Kvæfjord kommune Ola Danielsen Harstad kommune Jan Inge Hansen Senja kommune Per-Inge Søreng Målselv kommune Reidar M. Karlsen Sørreisa kommune Jan-Eirik Nordahl Balsfjord kommune Kenneth Hansen (v) Karlsøy kommune Mona Benjaminsen Tromsø kommune Matias Hogne Kjerstad Kåfjord kommune Bernt E. Isaksen Lyngstad Lyngen kommune Pål Andreassen (v) Nordreisa kommune Hilde Nyvoll Skjervøy kommune Hanne Nygård Høgstad (v) Storfjord kommune Jill Anita Olsborg Fagerli Bø kommune Rolf Hugo Eriksen Lødingen kommune Hugo Jacobsen Hadsel kommune Renathe Eriksen Øksnes kommune Johnny Åsen (v) Ibestad kommune Raymond Johnsen Vågan kommune Torgeir Selboe Vestvågøy kommune Anne Sand Moskenes kommune Trond Bendiksen (v) Røst kommune Stig M. Rånes (v) Nordland fylkeskommune Sandra Tønne Narvik kommune Jan Olav Opdal Lavangen kommune Hege Rollmoen Andøy kommune Malin T. Abrahamsen Gratangen kommune Yngvar Mikkelsen Salangen kommune Svein-Magne Forsgren D rø kommune K' ell Sverre M rvoll [G [ _ # • + w o o - ] 2 Bardu kommune Ole Helge Engmo Forfall: Evenes kommune Flakstad kommune V ærøy kommune Ikke deltatt: Kvænangen kommune Sortland kommune Tjeldsund kommune Fra styret møtte: Jens-Olav Løvlid Styreleder Randi Lillegård Nestleder John Karlsen Medlem Jorunn Heidi Adjokatse Medlem Fra administrasjonen møtte: Daglig leder Inger Johansen Seniorrådgiver Tage Karlsen Seniorrådgiver Audun Haugan Andre tilhørere: John G. Rømes, økonomisjef i Harstad kommune Bjørn-Harald Christensen Merknader til innkalling og sakliste: Ingen merknader til innkalling og sakliste. [G [ _ # + w o o - ] 3 Behandlede saker: SAKLISTE Saknr Tittel U.off. 01/24 Åpning og konstituering v/representantskapets leder Reidar M. Karlsen a. Valg av leder i representantskapet for perioden 2024-2027 b. Valg av nestleder i representantskapet for perioden 2024-2027 c. valg av 2 medlemmer til å underskrive protokollen sammen med møtelederen 02/24 Årsregnskap og årsrapport for 2023 03/24 Økonomiplan 2025-2028 04/24 Godtgjørelse tillitsvalgte 05/24 Valg av styre Sak 01/24 ÅPNING OG KONSTITUERING AV REPRESENTANTSKAPET Innstilling: Behandling: a. valg av leder i representantskapet for perioden 2024-2027 Fors lag til vedtak: Reidar Marin Karlsen velges som representantskapets leder for perioden 2024-2027 Fors laget enstemmig vedtatt. b. valg av nestleder i representantskapet for perioden 2024-2027 Fors lag til vedtak: Hilde Nyvoll velges som representantskapets nestleder for perioden 2024-2027 Fors laget enstemmig vedtatt. c. valg av 2 medlemmer til å underskrive protokollen sammen med møtelederen Fors lag til vedtak: [G [ _ # + w o o - ] 4 Jill Anita Olsborg Fagerli og Kenneth Hansen velges til å underskrive protokollen sammen med møtelederen. Fors laget enstemmig vedtatt. Vedtak: a. Reidar Marin Karlsen velges som representantskapets leder for perioden 2024- 2027 b. Hilde Nyvoll velges som representantskapets nestleder for perioden 2024-2027 c. Jill Anita Olsborg Fagerli og Kenneth Hansen velges til å underskrive protokollen sammen med møtelederen. Sak 02/24 ÅRSREGNSKAP OG ÅRSRAPPORT FOR 2023 Styrets innstilling til v e d t a k: l. Representantskapet godkjenner framlagte årsregnskap og årsrapport fra styret for 2023. 2. Regnskapsmessig overskudd på kr 1.248.711 tilføres annen egenkapital. Behandling: Innstillingen enstemmig vedtatt. Vedtak: l. Representantskapet godkjenner framlagte årsregnskap og årsrapport fra styret for 2023. 2. Regnskapsmessig overskudd på kr 1.248.711 tilføres annen egenkapital. Sak 03/24 ØKONOMIPLAN 2025-2028 Styrets innstilling til v e d t a k: l. Representantskapet vedtar den justerte budsjettrammen for 2024, budsjettramme for 2025 og økonomiplanen for perioden 2025-2028. 2. Dersom noen av de forutsetninger som ligger til grunn for økonomiplanen blir vesentlig endret, legger representantskapet til grunn at virksomheten i K- Sekretariatet tilpasses dette. [G [ _ # + w o o - ] 5 Behandling: Innstillingen enstemmig vedtatt. Vedtak: l. Representantskapet vedtar den justerte budsjettrammen for 2024, budsjettramme for 2025 og økonomiplanen for perioden 2025-2028. 2. Dersom noen av de forutsetninger som ligger til grunn for økonomiplanen blir vesentlig endret, legger representantskapet til grunn at virksomheten i K- Sekretariatet tilpasses dette. Sak 04/24 GODTGJØRELSE TILLITSVALGTE Valgkomiteens innstilling til v e d t a k: l. Fastsetting av styrehonorar og møtegodtgjørelse til styret: a) Leder, nestleder og medlem av styret gis en fast årlig godtgjørelse på hhv. kr 23.000, -, kr 16.000, - og kr 9.000, -. b) I tillegg utbetales det kr 5.000, - pr. møte og inkluderer feriepenger og ev. tapt arbeidsfortjeneste. c) Endringen gjøres med virkning fra 1.1.2024. 2. Fastsetting av møtegodtgjørelse til representantskapet: a) Leder og nestleder av representantskapet gis en årlig fast årlig godtgjørelse på hhv. kr 8.000, - og kr. 5.000, -. b) Det utbetales en godtgjørelse på kr 4.500, - for deltakelse på representantskapsmøtet. Godtgjørelsen inkluderer feriepenger og ev. tapt arbeidsfortjeneste. c) Endringen gjøres med virkning fra 1.1.2024. 3. Valgkomiteen gjennomgår satsene for godtgjørelse og fremmer forslag to ganger i valgperioden til representantskapet. Behandling: Forslag til endring innstillingens punkt 2 b) var fremsatt av representanten Matias Hogne Kjerstad: «Eventuell godtgjørelse for deltakelse på representantskapsmøtet fastsettes og utbetales av deltakerkommunen vedkommende medlem representerer.» Per Inge Søreng fremsatte utsettelsesforslag. Det ble avholdt avstemning over utsettelsesforslaget. Utsettelsesforslaget fikk ingen stemmer. [G [ _ # + w o o - ] 6 Det ble votert over innstillingen og endringsforslaget. Opptellingen viste at innstillingen fikk 16 stemmer og endringsforslaget fikk 16 stemmer. Det ble gjennomført ny avstemning som ga samme resultat. Det ble etter forslag gjennomført kontraavstemning. Innstillingen fikk 13 stemmer. Mathias Hogne Kjerstads forslag ble vedtatt med 18 stemmer. Gjennomgang av avstemningen i ettertid viser at det ble gjort feil ved opptellingen og at det ved første og andre avstemning ble avgitt 15 stemmer for innstillingen. Resultatet ved den endelige avstemningen ga det samme resultatet som ville fulgt ved riktig opptelling av stemmene ved første avstemning. Avstemning pkt. l a-c, pkt. 2 a og c og pkt. 3: Innstillingen enstemmig vedtatt. Vedtak: l. Fastsetting av styrehonorar og møtegodtgjørelse til styret: a) Leder, nestleder og medlem av styret gis en fast årlig godtgjørelse på hhv. kr 23.000, -, kr 16.000, - og kr 9.000, -. b) I tillegg utbetales det kr 5.000, - pr. møte og inkluderer feriepenger og ev. tapt arbeidsfortjeneste. c) Endringen gjøres med virkning fra 1.1.2024. 2. Fastsetting av møtegodtgjørelse til representantskapet: a) Leder og nestleder av representantskapet gis en årlig fast årlig godtgjørelse på hhv. kr 8.000, - og kr. 5.000, -. b) Eventuell godtgjørelse for deltakelse på representantskapsmøtet fastsettes og utbetales av deltakerkommunen vedkommende medlem representerer. c) Endringen gjøres med virkning fra 1.1.2024. 3. Valgkomiteen gjennomgår satsene for godtgjørelse og fremmer forslag to ganger i valgperioden til representantskapet. Sak 05/24 VALG AV STYRE Valgkomiteens innstilling til v e d t a k: Til styret- faste medlemmer: Jens Olav Løvlid (Balsfjord) (gjenvalg) Randi Lillegård (Tromsø) (gjenvalg) [G [ _ # + w o o - ] 7 John Karlsen (Nordreisa) (gjenvalg) Egil Wiik (Vågan) (gjenvalg) Jorunn H. Adjokatse (Tjeldsund) (gjenvalg) Til styret -varamedlemmer: Ronald Steen, (Sortland) (gjenvalg) Bente Iren Hanssen (Nordland fk) (ny) Styreleder: Jens Olav Løvlid (gjenvalg) Nestleder i styret: Randi Lillegård (gjenvalg) Samtlige valg gjøres for to år. Behandling: Innstillingen enstemmig godkjent. Vedtak: Til styret- faste medlemmer: Jens Olav Løvlid (Balsfjord) (gjenvalg) Randi Lillegård (Tromsø) (gjenvalg) John Karlsen (Nordreisa) (gjenvalg) Egil Wiik (Vågan) (gjenvalg) Jorunn H. Adjokatse (Tjeldsund) (gjenvalg) Til styret -varamedlemmer: Ronald Steen, (Sortland) (gjenvalg) Bente Iren Hanssen (Nordland fk) (ny) Styreleder: Jens Olav Løvlid (gjenvalg) Nestleder i styret: Randi Lillegård (gjenvalg) Samtlige valg gjøres for to år. Vi bekrefter med våre underskrifter at møtebokens blader er ført i samsvar med det som ble bestemt på møtet. Reidar Karlsen Jill Anita Olsborg Fagerli Kenneth Hansen [G [ _ # + w o o - ] SEALED BY erifie Document history COMPLETED BY ALL: DOCUMENT NAME: 28.05.2024 08:30 Protokoll representantskapsmøte 2024.05.24 .pdf SENT BY OWNER: 7 pages Sissel Mellem Mortensen • 24.05.2024 16:14 ALL ATTACHMENTS APPROVED: DOCUMENT ID: Protokoll representantskapsmøte 2024.05.24 .pdf-pAdES-SyxNKZX ryc0xQCQC A7A.pdf Protokoll representantskapsmøte 2024.05.24 .pdf-pAdES-ryFrb7C7 ENVELOPE ID: C.pdf Hkt0IXR7A-ryc0xQCQC Protokoll representantskapsmøte 2024.05.24 .pdf-pAdES-SkKW-XR 7A.pdf Activity log RECIPIENT ACTION* TIMESTAMP (CET) METHOD DETAILS Kenneth Hansen Signed 24.05.2024 16:27 elD Norwegian BanklD (DOB: 81/12/22) keha@balsfjord.kommune.no Authenticated 24.05.202416:23 Medium +4791691166 Jill Anita Olsborg Fagerli Signed 27.05.2024 08:17 elD Norwegian BanklD (DOB: 76/03/17) jill. fagerli@storfjord.kommune.no Authenticated 27.05.2024 08:12 Medium +4798289068 Reidar Marin Karlsen Signed 28.05.2024 08:30 elD Norwegian BanklD (DOB: 49/11/12) reimaka@gmail.com Authenticated 28.05.2024 08:24 Medium +4790159725 * Action describes both the signing and authentication performed by each recipient. Authentication refers to the ID method used to access the document. § Custom events No custom events related to this document Verified ensures that the document has been signed according to the method stated above. Copies of signed documents are securely stored by Verified. GDPR elDAS PAdES To review the signature validity, please open this PDF using Adobe Reader. compliant standard sealed BankID Signing Randi S. Lillegård 2024-03-21 BankID Signing Egil Wiik 2024-03-21 BankID Signing Jens Olav Løvlid 2024-03-21 BankID Signing Jorunn Heidi Adjokatse 2024-03-21 BankID Signing John Roald Karlsen 2024-03-21 ÅRSRAPPORT FRA STYRET FOR 2023 BankID Signing Inger Johansen 2024-03-21 K-Sekretariatet IKS er et selskap som er opprettet etter Lov om interkommunale selskap. Selskapet har i året gitt sekretariatsbistand til deltakernes kontrollutvalg, dvs. 35 kommuner og 2 fylkeskommuner. I tillegg har det vært gitt sekretariatstjenester til kontrollutvalget i Longyearbyen lokalstyre. Hovedkontoret ligger i Fylkeshuset i Tromsø, med forretningsadresse Strandveien 13, Tromsø, der to av de ansatte har sine kontorer. De øvrige ansatte har sine kontorer i Bodø, Finnsnes, Harstad og Svolvær. Også i 2023 har aktiviteten vært omfattende og arbeidskrevende for de ansatte i selskapet. Det ble avholdt 182 kontrollutvalgsmøter og behandlet 1614 saker. Arbeidsmiljøet anses som godt, og det er et godt samarbeid med styret. Risikoen for skade på ansatte kan i første rekke knyttes til reiseaktivitet, men regnes ikke høyere enn ellers i samfunnet. For 2023 utgjorde sykefraværet 5,4 % av total arbeidstid, herav langtidsfravær 4 %. Sykefraværet for 2023 er lavere enn sykefraværet for 2022 som utgjorde 7,6% av total arbeidstid. Av selskapets syv ansatte pr. 31.12. er det tre kvinner og fire menn. Selskapet har som mål å være en arbeidsplass der det råder full likestilling mellom kjønnene. Utover reiseaktivitet knyttet til arbeidsutførelsen i eierkommunene, medfører virksomhetens bransje verken forurensning eller utslipp som kan være til skade for det ytre miljø. K-Sekretariatet har siden oppstart hatt stabile deltakere og i løpet av årene har det vært et jevnt tilsig av nye deltakere. De syv siste deltakerne kom inn i selskapet per 1.1.2022. Det ligger ingen utsikter om eventuelle utvidelser, og det er heller ingen informasjon om at deltakere har et ønske å tre ut av selskapet. Årsregnskapet er satt opp i samsvar med regnskapsloven av 1998, og utarbeidet etter norske regnskapsstandarder for små foretak. Selskapets driftsregnskap for 2023 viser et regnskapsmessig resultat (overskudd) på kr 1.248.711. Både likviditeten og soliditeten i selskapet er god. Overskuddet har økt annen egenkapital tilsvarende. Representantskapet har vedtatt budsjett for 2023 med driftstilskudd fra eier(fylkes-)kommuner samt utgifter til selskapets drift og som gjør selskapet i stand til å levere sekretariatstjenester slik loven har gitt bestemmelser om. Resultatregnskapet for 2023 viser budsjettavvik mellom beløp i budsjettet og bokført beløp på postene for lønn, andre driftskostnader og renteinntekter. Utgifter til lønn viser 5% lavere forbruk enn budsjettert, og skyldes i all hovedak refusjon sykepenger samt at lønnsveksten ble lavere enn forventet. Andre driftskostnader viser 23 % lavere forbruk enn budsjettert. I hovedsak kan dette forklares med at avtaler om kjøp av tjenester fra eksterne leverandører ble inngått senere enn planlagt, noe BankID Signing Randi S. Lillegård 2 2024-03-21 BankID Signing Egil Wiik 2024-03-21 som innebærer at tjenestene vil bli levert i 2024. Renteinntekter ble budsjettert ut ifra tidligere BankID Signing Jens Olav Løvlid års erfaring, og rentemarkedet har gitt en mye bedre avkastning enn forventet på den likvide 2024-03-21 BankID Signing beholdningen. Jorunn Heidi Adjokatse 2024-03-21 BankID Signing Styret anser forutsetningen om fortsatt drift til stede. John Roald Karlsen 2024-03-21 BankID Signing Inger Johansen 2024-03-21 Tromsø, den 21. mars 2024 Jens-Olav Løvlid Randi Lillegård John Karlsen styreleder Nestleder Styremedlem Jorunn Heidi Adjokatse Egil Wiik Inger Johansen styremedlem Styremedlem daglig leder BankID Signing Egil Wiik 2024-03-21 BankID Signing Jorunn Heidi Adjokatse 2024-03-21 BankID Signing Jens Olav Løvlid 2024-03-21 BankID Signing Inger Johansen 2024-03-21 Årsoppgjør 2023 BankID Signing John Roald Karlsen for 2024-03-21 BankID Signing Randi Synnøve Lillegård 2024-03-21 K-Sekretariatet IKS Foretaksnr. 988 064 920 Utarbeidet av: SpareBank 1 Regnskapshuset Nord-Norge AS Godkjent regnskapsselskap Terminalgt. 10 9019 TROMSØ Regnskapsførernummer 851987142 BankID Signing Egil Wiik 2024-03-21 BankID Signing Jorunn Heidi Adjokatse K-Sekretariatet IKS 2024-03-21 BankID Signing Jens Olav Løvlid RESULTATREGNSKAP FOR ÅRET Note 2023 Budsjett 2023 2022 Budsjett 2022 2021 2024-03-21 BankID Signing DRIFTSINNTEKTER Inger Johansen Salgsinntekter 1 79.327 98.000 52.500 92.000 312.680 2024-03-21 Driftstilskudd 1 11.302.000 11.302.000 10.878.000 10.878.000 9.669.900 BankID Signing John Roald Karlsen Andre driftsinntekter 0 0 0 0 2024-03-210 BankID Signing SUM DRIFTSINNTEKTER 11.381.327 11.400.000 10.930.500 10.970.000 9.982.580 Randi Synnøve Lillegård 2024-03-21 DRIFTSKOSTNADER Lønn og sosiale kostnader 2 8.834.633 9.300.000 7.500.742 9.100.000 7.770.122 Andre driftskostnader 3 1.716.380 2.230.000 1.552.135 1.880.000 1.286.245 SUM DRIFTSKOSTNADER 10.551.013 11.530.000 9.052.877 10.980.000 9.056.367 DRIFTSRESULTAT 830.314 -130.000 1.877.623 -10.000 926.213 FINANSINNTEKTER Andre renteinntekter 418.459 150.000 187.733 30.000 31.225 Andre finansinntekter 0 0 -129 0 0 SUM FINANSINNTEKTER 418.459 150.000 187.604 30.000 31.225 FINANSKOSTNADER Andre rentekostnader 62 0 0 0 0 Andre finanskostnader 0 0 0 0 0 SUM FINANSKOSTNADER 62 0 0 0 0 RESULTAT AV FINANSKOSTN./INNT. 418.397 150.000 187.604 30.000 31.225 ORDINÆRT RESULTAT 1.248.711 20.000 2.065.227 20.000 957.438 ÅRSRESULTAT 1.248.711 20.000 2.065.227 20.000 957.438 OVERF. OG DISPPONERINGER Andre disposisjoner 0 0 -1.500.000 0 0 Til annen egenkapital -1.248.711 -20.000 -565.227 -20.000 -957.438 SUM OVERF. OG DISP. -1.248.711 -20.000 -2.065.227 -20.000 -957.438 K-Sekretariatet IKS BALANSE Pr. 31.12. Note 2023 2022 2021 EIENDELER: ANLEGGSMIDLER FINANSIELLE ANLEGGSMIDLER Investeringer i andre selskap 4, 5 175.587 152.452 132.221 SUM FINANSIELLE ANLEGGSMIDLER 175.587 152.452 132.221 SUM ANLEGGSMIDLER 175.587 152.452 132.221 OMLØPSMIDLER FORDRINGER Kundefordringer 6 79.327 52.500 66.300 Andre kortsiktige fordringer 6 242.513 209.465 191.919 SUM FORDRINGER 321.840 261.965 258.219 BETALINGSMIDLER Kontanter og bankinnskudd 7 8.199.385 8.491.651 6.193.650 SUM BETALINGSMIDLER 8.199.385 8.491.651 6.193.650 SUM OMLØPSMIDLER 8.521.225 8.753.616 6.451.869 SUM EIENDELER 8.696.812 8.906.068 6.584.091 BankID Signing Egil Wiik 2024-03-21 BankID Signing Jorunn Heidi Adjokatse BALANSE Pr. 31.12. Note 2023 2022 2021 2024-03-21 BankID Signing Jens Olav Løvlid EGENKAPITAL OG GJELD 2024-03-21 EGENKAPITAL BankID Signing INNSKUTT EGENKAPITAL Inger Johansen Annen innskutt kapital 8, 9 1.329.928 1.329.928 2024-03-21 1.258.128 BankID Signing John Roald Karlsen SUM INNSKUTT EGENKAPITAL 1.329.928 1.329.928 1.258.128 2024-03-21 BankID Signing OPPTJENT EGENKAPITAL Randi Synnøve Lillegård 2024-03-21 Annen egenkapital 10, 11 4.666.510 4.101.283 3.143.845 Årets resultat 10 1.248.711 565.227 957.438 SUM OPPTJENT EGENKAPITAL 5.915.221 4.666.510 4.101.283 SUM EGENKAPITAL 7.245.149 5.996.438 5.359.411 GJELD KORTSIKTIG GJELD Leverandørgjeld 130.634 213.838 119.132 Skyldige off.avgifter, skattetrekk m.m. 568.640 508.346 518.179 Annen kortsiktig gjeld 752.389 687.446 587.368 Avsatt utdeling 10 0 1.500.000 0 SUM KORTSIKTIG GJELD 1.451.663 2.909.630 1.224.680 SUM GJELD 1.451.663 2.909.630 1.224.680 SUM EGENKAPITAL OG GJELD 8.696.812 8.906.068 6.584.091 0 0 0 Tromsø, den 21.03.2024 Jens Olav Løvlid Randi Storli Lillegård John Roald Karlsen Styreleder Nestleder Styremedlem Inger Paula Johansen Egil Arne Wiik Jorunn Heidi Adjokatse Daglig leder Styremedlem Styremedlem BankID Signing Egil Wiik 2024-03-21 BankID Signing Jorunn Heidi Adjokatse 2024-03-21 K-Sekretariatet IKS BankID Signing Jens Olav Løvlid NOTER TIL REGNSKAPET 2024-03-21 BankID Signing Inger Johansen 2024-03-21 BankID Signing Regnskapsprinsipper John Roald Karlsen Årsregnskapet er satt opp i samsvar med regnskapsloven av 1998. 2024-03-21 Det er utarbeidet etter norske regnskapsstandarder for små foretak. BankID Signing Randi Synnøve Lillegård 2024-03-21 Hovedregel for vurdering og klassifisering av eiendeler og gjeld Eiendeler bestemt til varig eie eller bruk er klassifisert som anleggsmidler. Andre eiendeler er klassifisert som omløpsmidler. Fordringer som skal tilbakebetales innen et år er uansett klassifisert som omløpmidler. Ved klassifisering av kortsiktig og langsiktig gjeld er analoge kriterier lagt til grunn. Anleggsmidler er vurdert til anskaffelseskost, men nedskrives til virkelig verdi når verdifallet forventes ikke å være forbigående. Anleggsmidler med begrenset økonomisk levetid avskrives etter en fornuftig avskrivningsplan. Omløpsmidler er vurdert til det laveste av anskaffelseskost og virkelig verdi. Langsiktig og kortsiktig gjeld balanseføres til nominelt beløp på etableringstidspunktet, og skrives ikke opp eller ned til virkelig verdi som følge av renteendringer. Inntekter Inntekter anses som opptjent når tjenesten er levert. Varige driftsmidler Varige driftsmidler er vurdert til historisk kostpris etter fradrag for avskrivninger. Avskrivningene er beregnet på grunnlag av kostpris og fordelt lineært over antatt økonomisk levetid. Aksjer i andre selskap Aksjer i andre selskap er oppført til den laveste verdi av kostpris og virkelig verdi. Pensjoner Selskapet har en kollektiv pensjonsordning i KLP (ytelsesordning).Pensjonsordningen omfatter de tariffestede ytelser som gjelder for kommunal sektor. Med bakgrunn i reglene for små foretak vises ikke pensjonsmiler og -forpliktelser i balansen. Årets kostnad er lik årets betalte pensjonspremie. Egenkapitalinnskudd i KLP er balanseført som finansielle anleggsmidler Fordringer Kundefordringer og andre fordringer oppføres til pålydende etter fradrag for avsetning til forventede tap. Skatter Selskapet er ikke skattepliktig Endring av regnskapsprinsipp Selskapet avlegger fra 2020 regnskap etter regnskapslovens regler, for små foretak. Sammenligningstallene er justert tilsvarende. Note 1 - Inntekter 2023 Budsjett 2023 2022 Budsjett 2022 Salgsinntekter (salg til andre) 79.327 98.000 52.500 92.000 Driftstilskudd fra deltagerkommuner 11.302.000 11.302.000 10.878.000 10.878.000 Andre driftsinnteketer Sum 11.381.327 11.400.000 10.930.500 10.970.000 Med henysn til fordelinger på kommuner, vises det til note 9 - Deltakerkommuner BankID Signing Egil Wiik 2024-03-21 BankID Signing Jorunn Heidi Adjokatse 2024-03-21 Note 2 - Lønnskostnader m.v. 2023 Budsjett 2023 2022 BankID Signing Jens Olav Løvlid 2024-03-21 Spesifikasjon av kostnader BankID Signing Lønnskostnader 6.877.882 9.300.000 6.224.080 Inger Johansen Arbeidsgiveravgift 588.970 0 464.574 2024-03-21 Pensjonskostnader 1.332.968 0 757.237 BankID Signing John Roald Karlsen Andre sosiale kostnader 34.813 0 54.851 2024-03-21 BankID Signing Sum 8.834.633 9.300.000 7.500.742 Randi Synnøve Lillegård 2024-03-21 Antall fast ansatte ved årsslutt 7 6 Note 3 - Andre driftskostnader 2023 Budsjett 2023 2022 Spesifikasjon på hovedposter Lys, varme, renhold etc 11.891 0 8.834 Leiekostnader, verktøy m.v. 260.974 0 194.830 Drift og vedlikehold 696.693 0 710.460 Honorarer 247.370 0 191.628 Kontorkostnader 212.373 0 226.852 Andre kostnader 287.080 2.230.000 219.532 Sum 1.716.380 2.230.000 1.552.135 Note 4 - Egenkapitalinnskudd Posten gjelder egenkapitalinnskudd i KLP. Bokført verdi av innskuddet er 175.587,-. I henhold til kontoutskrift 2022 mottatt i mai 2023 er selskapets andel av innskutt egenkapitaltilskudd kr 358.810,-. Note 5 - Investeringer 2023 Budsjett 2023 2022 Kjøp varige driftsmidler 0 0 0 Egenkapitalinnskudd KLP 23.135 20.000 20.231 Sum investeringer 23.135 20.000 20.231 Note 6 - Kortsiktige fordringer 2023 2022 Mellomværende ansatte 0 0 Kundefordringer 79.327 52.500 Andre kortsiktige fordringer 242.513 209.465 Sum kortsiktige fordringer 321.840 261.965 Note 7 - Bundne midler 2023 2022 2021 Skattetrekksmidler 525.804 515.816 451.451 Note 8 - Oversikt deltagere Det er 35 kommuner og 2 fylkeskommune som deltar i selskapet i 2023. Se note 9 - Deltakerkommuner BankID Signing Egil Wiik 2024-03-21 BankID Signing Jorunn Heidi Adjokatse 2024-03-21 BankID Signing Jens Olav Løvlid Note 9 - Deltakerkommuner 2024-03-21 BankID Signing Deltagerkommuner Innskutt kapital Tilskudd 2023 Budsjett 2023 Tilskudd 2022 Inger Johansen 2024-03-21 Harstad kommune 89.526 622.000 599.000 BankID Signing John Roald Karlsen Tromsø kommune 239.248 1.513.000 1.459.000 2024-03-21 Kvæfjord kommune 11.851 157.000 151.000 BankID Signing Målselv kommune 26.048 235.000 226.000 Randi Synnøve Lillegård 2024-03-21 Sørreisa kommune 12.848 162.000 156.000 Balsfjord kommune 21.684 217.000 209.000 Karlsøy kommune 9.288 147.000 141.000 Lyngen kommune 12.264 157.000 151.000 Storfjord kommune 7.386 126.000 121.000 Kåfjord kommune 9.006 145.000 139.000 Skjervøy kommune 11.603 155.000 149.000 Nordreisa kommune 18.221 186.000 179.000 Kvænangen kommune 5.388 116.000 111.000 Sortland kommune 36.673 288.000 277.000 Bø kommune 11.762 152.000 146.000 Lødingen kommune 8.724 145.000 139.000 Hadsel kommune 30.562 257.000 247.000 Øksnes kommune 17.100 180.000 173.000 Ibestad kommune 5.450 117.000 112.000 Evenes kommune 5.400 121.000 116.000 Troms og Finnmark fylkeskommune 216.000 1.513.000 1.459.000 Vågan kommune 36.500 287.000 276.000 Senja kommune 57.596 412.000 397.000 Vestvågøy kommune 43.300 336.000 324.000 Flakstad kommune 5.800 125.000 120.000 Moskenes kommune 4.300 114.000 109.000 Værøy kommune 3.300 107.000 103.000 Røst kommune 2.300 97.000 93.000 Nordland fylkeskommune 216.000 1.513.000 1.459.000 Narvik kommune 83.000 577.000 556.000 Andøy kommune 17.900 188.000 181.000 Bardu kommune 16.000 174.000 167.000 Gratangen kommune 4.300 114.000 109.000 Tjeldsund kommune 16.000 174.000 167.000 Lavangen kommune 4.300 114.000 109.000 Salangen kommune 9.000 145.000 139.000 Dyrøy kommune 4.300 114.000 109.000 Sum alle 1.329.928 11.302.000 11.302.000 10.878.000 Note 10 - Egenkapital Annen innskutt Annen kapital egenkapital Kapitalkonto Sum Egenkapital 01.01.2023 1.329.928 4.666.510 0 5.996.438 Ek-innskudd nye kommuner 0 0 Utdeling 0 0 Årsresultat til egenkapital 1.248.711 1.248.711 Egenkapital 31.12.2023 1.329.928 5.915.221 0 7.245.149 Ingen del av annen egenkapital er øremerket til spesielle formål. Note 11 - Hendelser etter balansedagen og fortsatt drift Det er ikke inntruffet hendelser etter balansedagen som påvirker vurderingen av regnskapet pr 31/12 Årsregnskapet for 2023 er satt opp under forutsetning av fortsatt drift. Det bekreftes herved at forutsetningen for fortsatt drift er til stede. "
}