{
  "dokument_id": "fb872621-302f-5316-b05e-0daf027d37ad",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Tilleggsavtale til utbyggingsavtale for Leirbakken næringsområde del II",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001973177",
  "tekst": "Arkivsaksnr. 22/08792-9 Saksbehandler Benedikte Rørvik Nilsen Saksgang Møtedato Kommune- og byutviklingsutvalget 27.02.2025 Tilleggsavtale til utbyggingsavtale for Leirbakken næringsområde del II Kommunedirektørens innstilling til vedtak: Utbyggingsavtale for Leirbakken næringsområde del II legges ut til offentlig ettersyn i 30 dager. Stig Tore Johnsen Mette Mohåg Kommunedirektør Direktør avdeling for bymiljø 1 Hva saken gjelder Utlegging av utbyggingsavtale til offentlig ettersyn. Saksutredning Generelt om utbyggingsavtaler Utbyggingsavtaler inngås mellom kommunen som planmyndighet og utbyggere for å gjennomføre kommunale arealplaner, typisk reguleringsplan. Plan- og bygningsloven (PBL.) har i kapittel 17 bestemmelser om formål, innhold og saksbehandling av slike avtaler. Utbyggingsavtaler kan omfatte krav til offentlig teknisk og grønn infrastruktur (f.eks. vei, vann/avløp og lekeplasser) som utbygger må opparbeide i henhold til arealplanen eller lovpålagt opparbeidingsplikt. Det kan også avtales gjennomføring av boligpolitiske tiltak og utforming av boliger. Endelig kan utbygger/grunneier gjennom avtalen helt eller delvis påta seg å bekoste og/eller utføre andre tiltak som er nødvendige for gjennomføringen av arealplanen. Dette kan være eksterne veianlegg, støyskjerming og miljøtiltak. Tiltakene må stå i rimelig forhold til utbyggingens art og omfang, og kostnadene til dette må være forholdsmessige. Kostnadsdekning av sosial infrastruktur (skoler, barnehager, mv.) kan ikke avtales. Kommunestyret vedtok i sak 201/06 prinsippet om at de enkelte utbyggingsområder selv skal bære alle kostnadene med tilrettelegging av teknisk og grønn infrastruktur gjennom en utbyggingsavtale. Saksbehandlingen Oppstart av forhandlinger om utbyggingsavtale ble ikke kunngjort, da denne avtalen er en naturlig forlengelse av utbyggingsavtale fra 2011 og gjelder et begrenset vann- og avløpstiltak. Administrasjonen og utbygger har etter forhandling kommet frem til et omforent avtaleutkast. Ved en inkurie har ikke avtalen blitt lagt ut for offentlig ettersyn før nå. Bakgrunnen for at denne avtalen må saksbehandles på vanlig måte, selv om at det kun gjelder vann- og avløpsledninger, er at ledningsanleggene har større dimensjon enn det som kan pålegges etter PBL 18-1 flg. Det kommer frem av PBL. § 17-4 annet ledd at forslag til utbyggingsavtale som hovedregel skal legges ut til offentlig ettersyn med 30 dagers frist for merknader. Myndigheten til å inngå utbyggingsavtaler ligger til kommune- og byutviklingsutvalget, jf. Delegasjonsreglementet punkt 9. Nærmere om avtaleutkastet Avtalen gjøres med utgangspunkt i plan 1716 vedtatt 11.12.12. Utbygger inngikk utbyggingsavtale for området i 11.01.11, se vedlegg. Den avtalen gjaldt all offentlig infrastruktur med unntak av det som tilhører byggetrinn 2. Bakgrunnen for at denne tilleggsavtalen kom i stand, var for at utbygger kunne tilby Statens vegvesen å etablere en anleggsrigg for hovedentreprenøren og en kontorrigg til SVV på nå nedsiden av E8 innenfor næringsparkens arealer i forbindelse med utbyggingen av E8. Foreliggende avtale gjelder kun vann- og avløpsledninger tilhørende byggetrinn 2, men kun den delen av dette byggetrinnet som er omtalt som IG1, avmerket med gult i kartet. IG1 omfatter komplette VAO-ledninger med kummer fra eksisterende ledninger/kum V1 og frem til og med kum V4, samt overvannsledning trasé 3 til Kjoselva. 2 Dersom utbygger skal gjøre andre tiltak innenfor området, vil all gjenstående infrastruktur innenfor byggetrinn 2 måtte etableres. Resterende veganlegg kan først etableres når E8 er ferdigstilt. Ellers ivaretar avtalen kommunal overtakelse og drift i tråd med gjeldende regler og praksis, samt at det stilles krav om sikkerhetsstillelse. Avtalen oppfattes å fastsette rimelige og hensiktsmessige vilkår i tråd med politiske vedtak og praksis. Avtalen ellers Utbyggers totale kostnader ved å anlegge den offentlige infrastrukturen er beregnet til 13 276 188,-. Det er stilt en garanti på 20 % av forpliktelsen.. Forpliktelsene anses forholdsmessige, sett i forhold til den utbyggingen som kan skje når infrastrukturen er på plass. Konklusjon Avtalen legges ut til offentlig ettersyn i 30 dager. Vedtakskompetanse Kommune- og byutviklingsutvalget har vedtakskompetanse i saker om utbyggingsavtaler. Vedlegg Utbavt Leirb Underskrevet 2010-2011.pdf Utbyggingsavtale Leirbakken næringsområde - signert av utbygger Aksept av Overordnet VAO-rammeplan - Datert 11.01 942160_4_1 Kostnadsoverslag VAO Minken BT2 06.10.2022 Overordnet VAO-rammeplan - 10226898-01-RIVA-RAP-00 942156_3_1 B_1716 Pk_1716 Planlagt inndeling arbeider VAO BT 2 Minken 15.09.2022 3 "
}