{
  "dokument_id": "b38ef4ee-eed7-5788-adf1-e55671a784e3",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Høringsnotat - offentlig høring om forslag til lov om besøksbidrag",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001919935",
  "tekst": " Høringsnotat om forslag til lov om besøksbidrag Nærings- og fiskeridepartementet, 19. november 2024 Innhold Sammendrag ............................................................................................................................4 Del 1 – Overnattingsavgift ........................................................................................................5 1. Bakgrunn og hovedinnhold ............................................................................................6 1.1 Overordnet om forslaget ..................................................................................6 1.2 Overnattingsmarkedet .....................................................................................9 1.3 Ordninger i andre land ...................................................................................16 2. Gjeldende rett – begrensninger og muligheter.............................................................17 2.1 Muligheter innenfor gjeldende regelverk ........................................................17 2.2 Andre rettslige rammer ..................................................................................19 3. Formålet med kommunal overnattingsavgift ................................................................23 3.1 Innledning ......................................................................................................23 3.2 Fellesgodefinansiering ...................................................................................23 3.3 Hva er formålet – styre turiststrømmer eller finansiere fellesgoder? ...............25 3.4 Hva skal overnattingsavgiften benyttes til? ....................................................25 4. Kommunal ordning .......................................................................................................27 4.1 Stedlig virkeområde .......................................................................................27 4.2 Samarbeid mellom kommuner .......................................................................28 5. Lovregulering av besøksbidrag for overnatting ............................................................30 5.1 Innledning ......................................................................................................30 5.2 Formålsbestemmelser, virkeområde og definisjoner ......................................30 5.3 Myndighet til å etablere overnattingsavgift .....................................................31 5.4 Plikt til å svare avgift til kommunen ................................................................32 5.5 Beregningsgrunnlaget ....................................................................................36 5.6 Nærmere om innkreving og rapportering........................................................40 5.7 Tredjepartsansvaret .......................................................................................44 6. Økonomiske og administrative konsekvenser..............................................................48 6.1 Innledning ......................................................................................................48 6.2 Kommunene ..................................................................................................48 6.3 Overnattingsgjestene .....................................................................................52 6.4 Overnattingsbransjen .....................................................................................54 6.5 Plattformselskapene ......................................................................................58 6.6 Skatteetaten ..................................................................................................59 Del 2 – Besøksbidrag i Longyearbyen ....................................................................................60 7. Innledning ....................................................................................................................61 2 8. Bakgrunn......................................................................................................................62 8.1 Gjeldende rett ................................................................................................63 9. Nærmere om forslaget til lovbestemmelse om besøksbidrag ......................................65 9.1 Formål ...........................................................................................................65 9.2 Virkeområde ..................................................................................................65 9.3 Besøksbidrag ved overnatting i Longyearbyen...............................................65 9.4 Besøksbidrag ved ilandstigning/ombordstigning i Longyearbyen ...................66 9.5 Nivå og beregning av besøksbidraget ............................................................66 9.6 Innkreving av besøksbidraget ........................................................................67 9.7 Forvaltning og fordeling av inntektene ...........................................................68 10. Kontroll og sanksjoner ..............................................................................................68 11. Økonomiske og administrative konsekvenser av forslaget ......................................68 11.1 Konsekvenser for staten og Longyearbyen lokalstyre .................................68 11.2 Konsekvenser for de tilreisende og reiselivsnæringen ................................69 Del 3 Forslag til lov om besøksbidrag.....................................................................................70 Referanser ..............................................................................................................................74 Vedlegg...................................................................................................................................76 A1. Tabell: Kommunene, befolkning og antall overnattinger ...............................76 A2. Tabell: Kommunene, hotellenes losjiomsetning ............................................85 A3. Tabell: Kommunene, losjiomsetning ved privat korttidsutleie ........................88 A4. Definisjoner av begreper i overnattingsstatistikken .......................................97 3 Sammendrag Nærings- og fiskeridepartementet og Justis og beredskapsdepartementet hører med dette forslag til ny lov om besøksbidrag. I del 1 av høringsnotatet foreslår Nærings- og fiskeridepartementet en lovhjemmel som gir kommunene adgang til å kreve inn besøksbidrag i form av en overnattingsavgift. Regjeringen følger med dette opp Hurdalsplattformens ambisjon innenfor reiselivspolitikken om å gi kommuner mulighet til å innføre et besøksbidrag og anmodningsvedtak nr. 83: «Stortinget ber regjeringen fremme forslag om en kommunal/statlig turistskatt senest i forbindelse med statsbudsjettet for 2024», jf. Meld. St. 1 (2022–2023) Nasjonalbudsjettet 2023, Innst. 2 S (2022–2023). Dette er første fase av regjeringens besøksbidragsprosjekt. I denne fasen hører departementet et lovforslag som gir kommunene mulighet til å kreve inn avgift fra overnattingstjenester. I tillegg ønsker departementet i høringen å synliggjøre mulighetsrommet kommunene i dag har til å kreve inn inntekter fra parkering og fra besøkende cruiseskip. I fase to vil departementet utrede et besøksbidrag fra cruisevirksomhet, med mål om å innføre dette. Løsningen som departementet foreslår, innebærer at inntektene fra avgiften i sin helhet går til den respektive kommune og må benyttes til reiselivsrelaterte fellesgoder. Overnattingsavgiften defineres som en avgift som pålegges den som tilbyr overnatting mot betaling. Formålet med å gi kommunene handlingsrom til å innføre en kommunal overnattingsavgift, er å finansiere reiselivsrelaterte fellesgoder. Ordningen med overnattingsavgift foreslås å være frivillig å innføre for kommunene. Departementet foreslår at det settes et øvre tak for avgiften på fem prosent av overnattingsprisen ekskl. merverdiavgift, men det er anledning til å sette et lavere nivå. Dersom det legges en avgift på 3 pst. på all omsetning av overnattingstjenester, viser beregninger at det vil kunne utgjøre om lag 900 mill. kroner i samlet proveny. I del 2 av høringsnotatet foreslår Justis- og beredskapsdepartementet en lovhjemmel som gir Kongen mulighet til å innføre et besøksbidrag i Longyearbyen. Det foreslås en overnattingsavgift og en avgift på passasjerer som går i land fra eller går ombord i konvensjonelle cruiseskip og ekspedisjonscruiseskip i Longyearbyen. Det vil på et senere tidspunkt måtte utarbeides en forskrift som mer utførlig regulerer innretningen på besøksbidraget. Forskriften vil bli sendt på alminnelig høring. 4 Del 1 – Overnattingsavgift 5 1. Bakgrunn og hovedinnhold 1.1 Overordnet om forslaget Innledning Regjeringen vil tilrettelegge for størst mulig samlet verdiskaping i norsk økonomi innenfor bærekraftige rammer. Det betyr at all næringsvirksomhet må være sosialt, miljømessig og økonomisk bærekraftig, og ikke gå ut over jordens tåleevne. Utviklingen av reiselivet i Norge skal ta utgangspunkt i FNs bærekraftsmål og bidra til at Norge oppfyller sine internasjonale forpliktelser på klima- og miljøområdet. Regjeringen vil legge til rette for en reiselivsnæring som er konkurransedyktig, har stadig lavere klima- og miljøavtrykk, respekterer naturens og lokalsamfunnenes tålegrenser, og bidrar til lønnsomme helårsarbeidsplasser og attraktive reisemål over hele landet. For noen lokalsamfunn er det krevende når det kommer mange tilreisende i høysesongen. Reiselivsnæringens fotavtrykk på naturen og klima er ikke uvesentlige. Departementet foreslår i denne høringen derfor å gi kommunen et nytt virkemiddel for å møte disse utfordringene. Forslaget er ment å øke kommunenes handlingsrom til å hente inn inntekter fra de som besøker kommunen for å finansiere reiselivsrelaterte fellesgoder. Det finnes ulike måter å hente inn inntekter fra besøkende. Slike ordninger omtales ofte som besøksbidrag. Besøksbidrag kan for eksempel innebære at besøkende må betale et påslag på en eller flere tjenester som overnatting, servering og opplevelser eller at de pålegges å betale en avgift knyttet til innreise til et geografisk avgrenset område. Formålet med besøksbidrag kan være å styre tilstrømningen av turister og/eller å finansiere reiselivsrelaterte fellesgoder. Bakgrunn I Hurdalsplattformen står det at regjeringen vil «Sikre lokal verdiskaping og tilrettelegging ved å gi kommuner mulighet til å innføre besøksbidrag. Det skal raskt settes i gang ett eller flere pilotprosjekter, for eksempel i Lofoten, basert på lokalt initiativ». Ved behandling av 2023-budsjettet fattet Stortinget følgende anmodningsvedtak (nr. 83): «Stortinget ber regjeringen fremme forslag om en kommunal/statlig turistskatt senest i forbindelse med statsbudsjettet for 2024», jf. Meld. St. 1 (2022–2023) Nasjonalbudsjettet 2023, Innst. 2 S (2022–2023). Av regjeringens forslag til statsbudsjett for 2024, jf. Prop. 1 LS (2023–2024) Skatter og avgifter 2024, fremgår det at det er behov for mer tid til å utrede oppfølgingen av anmodningsvedtak nr. 83, blant annet for at det skal kunne ses i sammenheng med de øvrige prosessene som berører samme spørsmål. Regjeringen fremmet derfor ingen konkrete forslag til en lokal eller statlig turistskatt i 2024-budsjettet. På denne bakgrunn har regjeringen utredet handlingsrommet for å innføre ulike former for besøksbidrag innenfor dagens regelverk og vurdert hvilke former for besøksbidrag som kan være aktuelle å innføre i Norge. 6 Mulige tiltak Departementet har gått bredt ut og bedt om innspill til ulike pilotmodeller for besøksbidrag. I den forbindelse mottok Nærings- og fiskeridepartementet innspill fra flere kommuner. De ulike modellene er vurdert av en arbeidsgruppe med representanter fra Nærings- og fiskeridepartementet, Finansdepartementet, Kommunal- og distriktsdepartementet, Klima- og miljødepartementet og Samferdselsdepartementet. Alternativene som arbeidsgruppen vurderte, krever endringer i gjeldende regelverk eller innføring av ny lov for å kunne gjennomføres. Arbeidsgruppen identifiserte imidlertid noen områder hvor det trolig er et handlingsrom for kommunene til å hente inn økte inntekter fra de besøkende innenfor dagens regelverk. Dette gjelder parkeringsbetaling knyttet til vilkårsparkering og boligsoneparkering. Videre kan det også være et handlingsrom for økte inntekter fra cruisevirksomhet gjennom utbytte fra kommunens havn, se nærmere om dette i punkt 2.1. Spørsmålet om besøksbidrag har en inntektsside og en utgiftsside. Spørsmål som blant annet må besvares på inntektssiden er: hva det skal betales for, hvem skal betale, hvordan skal betalingskravet beregnes og inndrives, hvem skal administrere og kontrollere, hvilke sanksjonsmuligheter skal det være ved manglende betaling og hva er hjemmelsgrunnlag som angir rettslige rammer for etablering, gjennomføring og forvaltning? Utgiftssiden reiser spørsmål om hva midlene kan brukes til og hvem som kan beslutte reguleringer for å sikre at midlene brukes til fastsatte formål. I første fase av regjeringens besøksbidragsprosjekt foreslår departementet å gi kommunene mulighet til å innføre en kommunal avgift for overnatting. Departementet vurderer at en overnattingsavgift er et relativt treffsikkert virkemiddel for å kreve inn inntekter fra besøkende og som i liten grad belaster lokalbefolkningen. Overnattingsavgift er den vanligste formen for besøksbidrag i Europa. En oversikt fra Reisemålsutvalget viser at 20 europeiske land hadde innført besøksbidrag fra overnattingstjenester.1 Departementet vurderer videre at en overnattingsavgift kan innføres innenfor rammene av tjenesteloven, EØS-høringsloven og statsstøtteregelverket. Andre løsninger som er vurdert, knyttet til for eksempel transport og kryssing av landegrenser eller soneavgrensinger innad i et land, er trolig i strid med EØS- rettens prinsipper. Privat utleievirksomhet har økt de siste årene som følge av enklere muligheter for utleie gjennom ulike former for formidlingstjenester. I enkelte byer, som for eksempel Tromsø, har det også vært en sterk vekst i direkteflyvninger fra utlandet, noe som har resultert i økt etterspørsel etter overnattingstjenester. Økt utleie av private overnattingssteder konkurrerer med hoteller og andre regulerte, kommersielle overnattingsvirksomheter. Når avgiften legges på ulike overnattingsformer innenfor et geografisk område, unngår vi at tiltaket bidrar til ulike konkurransevilkår og derigjennom en uønsket vridning mellom for eksempel hoteller og private utleiere innenfor dette området. Dersom overnattingsavgiften er moderat, er effekten for etterspørselen trolig begrenset samtidig som avgiften kan gi kommunen et bidrag til finansiering av reiselivsrelaterte fellesgoder. 1 NOU 2023: 10 vedlegg 3, tabell 3 7 Departementet har vurdert nullalternativet. Det vil si å ikke innføre en lov som gir kommunene adgang til å innføre en kommunal overnattingsavgift. Etter departementets vurdering vil det innebære at flere kommuner vil ha et udekket finansieringsbehov til reiselivsrelaterte fellesgoder. Kommunene er i ulik grad berørt av utfordringer relatert til reiselivsnæringen, og det er i enkelte kommuner behov for å kunne møte utfordringene med målrettede tiltak. Departementets vurdering er at tiltaket er egnet til å møte finansieringsutfordringene som kommunene står overfor. Generell, kommunal ordning I Hurdalsplattformen varslet regjeringen at den ville gjennomføre pilotprosjekter med besøksbidrag. Departementets utredninger har vist at det er behov for lovendringer for å innføre besøksbidragsordninger. Dette gjelder også ved piloter. Departementet vurderer derfor at forsøk med piloter er mindre aktuelt enn om lovendringer ikke hadde vært nødvendig. Departementet vurderer videre at det derfor er hensiktsmessig å starte med å innføre en generell ordning som åpner for at alle kommuner kan innføre en kommunal overnattingsavgift. Både nasjonale og kommunale ordninger er vurdert. Fordelen med nasjonale ordninger er at det i større grad er mulig å skape en helhetlig politikk uavhengig av kommunegrensene. Når departementet likevel har valgt å gå videre med en kommunal ordning, er det med bakgrunn i at ordningen skal være frivillig og besluttes lokalt. Det gir kommunen handlingsrom til å møte lokale reiselivsbehov med lokale løsninger. Forslaget om overnattingsavgift som departementet nå hører, vil ramme inn ordningen og definere et felles rammeverk for kommunene, med visse muligheter for lokal tilpasning. Positive og negative sider ved forslaget Det er utfordringer med kommunale ordninger, blant annet knyttet til ulik forvaltningspraksis mellom kommuner, og konkurransevridninger mellom næringsdrivende. En annen utfordring kan være at inntektene fra overnattingsavgiften ikke kommer i kommunen som har underfinansiering av reiselivsrelaterte fellesgoder. En kommunal overnattingsavgift som legges på den som tilbyr overnatting mot betaling, vil trolig ha vesentlig større administrative kostnader enn en nasjonal ordning som kunne benyttet etablerte innkrevingssystemer og omfordelingsmekanismer. Departementets utredninger har ikke funnet grunnlag for å kreve inn en kommunal overnattingsavgift basert på eksisterende innrapporteringer fra næringsdrivende og privatpersoner. Det innebærer at det trolig må lages nye systemer for innkreving og kontroll, noe som vil medføre betydelige administrative kostnader. Lovforslaget får konsekvenser for overnattingsbransjen, de besøkende og kommunene. En positiv side ved forslaget er at kommunene får et nytt verktøy for å finansiere reiselivsrelaterte fellesgoder. Dette kan gi økt kvalitet på reiselivsproduktene til glede for de besøkende, men også for lokalbefolkningen. Kommunene får også et verktøy til å begrense, forebygge og reparere skader på natur og miljø som følge av økt antall besøkende. Forslaget innebærer at de besøkende i større grad må bære kostnadene de påfører lokalsamfunnene de besøker. Dette kan bidra til bedre sameksistens mellom lokalbefolkningen og de besøkende og lavere miljø- og naturavtrykk fra reiselivsnæringen. 8 For den som tilbyr overnatting mot betaling og kommunene som innfører ordningen, medfører forslaget økte administrative kostnader. Departementet har ved utformingen av forslaget vektlagt at reguleringen ikke skal være unødig administrativ byrdefull for tilbyderne av overnattingstjenester og kommunene, så langt det er mulig innenfor rammene av en kommunal avgift. Forslaget innebærer i stor grad at de som avgiftslegges, ikke kan påvirke de lokale beslutningene. I hvor stor grad overnattingsavgiften vil påvirke prisen på overnattingstjenestene for kundene, avhenger blant annet av konkurransesituasjonen i markedet og etterspørselen. Overnattingsavgiften vil isolert sett trolig redusere tilbydernes kostnadsmessige konkurranseevne. Departementet er ikke kjent med at det finnes tilsvarende kommunale avgifter i Norge som kommunen krever inn fra både privatpersoner og virksomheter som har inntekter fra salg av tjenester. Kommunal overnattingsavgift kan bli ressurskrevende for kommunene å kreve inn og kontrollere. Ileggelse av avgift vil være et vedtak som kan påklages etter forvaltningslovens regler.2 Kostnadene for klagebehandlingen dekkes av kommunen. Kommunale avgifter av denne typen bidrar til ulike konkurranseforhold for de som tilbyr overnatting mot betaling i ulike kommuner og mindre forutsigbare rammevilkår. Videre innebærer forslaget forskjellsbehandling mellom bransjer. Det hører med i det samlede bildet at virksomhetene som tilbyr overnattingstjenester, har lav merverdiavgiftssats på 12 pst. En annen effekt er at avgiften kan bidra til at det overinvesteres i reiselivsrelaterte fellesgoder, da inntektene fra overnattingsavgiften kun skal gå til dette formålet. 1.2 Overnattingsmarkedet Reiselivsnæringen består av ulike bransjer, og deles ofte inn i overnatting, servering, transport, opplevelser (kultur og aktiviteter) og formidling. Målt etter verdiskaping var fordelingen i 2018: transport 45 pst., servering 24 pst. overnatting 15 pst., opplevelser 12 pst. og formidling 4 pst. (Jacobsen og Iversen, 2019). Norsk reiseliv har blitt en større eksportnæring det siste tiåret. Næringen har nylig lagt bak seg en krevende periode som følge av koronapandemien. Gjennom 2020 og 2021 opplevde reiselivsbedrifter at næringsgrunnlaget forsvant i lange perioder med restriksjoner og nedstenginger. Nå er reiselivsaktiviteten tilbake på førpandeminivå i de fleste regioner og markeder. Overnattingsstatistikken til Statistisk sentralbyrå (SSB) viser at veksten har fortsatt i 2024. 3 2 Lov av 10. februar 1967 om behandlingsmåten i forvaltningssaker (forvaltningsloven) 3 SSB, tabell 13100 og tabell 14162 9 Markedet for overnatting i Norge I 2024 var det over 4 000 overnattingsbedrifter i Norge, hvorav om lag 1 900 hadde ansatte, ifølge tall fra SSB.4 Overnattingsbedriftene finnes i hele landet, men har et tyngdepunkt i byene. I tillegg tilbys overnattingstjenester av privatpersoner, blant annet via ulike typer formidlingstjenester. Blant de største er Airbnb, Booking.com, Expedia og TripAdvisor. Overnattingsstatistikk SSB - antall overnattinger SSB kartlegger overnattingsmarkedet i Norge i en egen statistikk. Overnattingsstatistikken omfatter kommersielle overnattinger og overnattinger i private hus og hytter leid via norsk formidler (fritidsboligformidling). Én overnatting defineres som én person som overnatter én natt. Kommersielle overnattinger omfatter overnattinger på hoteller, pensjonater og moteller (heretter omtalt som hoteller), campingplasser, hyttegrender og vandrerhjem.5 Statistikken dekker overnattinger på inntil tre måneder. Tallene omfatter ikke overnatting formidlet via utenlandske formidlingsselskaper som Airbnb og liknende. Figur 1.1 viser hvordan overnattingene fordeler seg på de ulike kategoriene i 2023. Hotellvirksomhet er størst med 66 pst., campingplasser 20 pst., hyttegrender og vandrerhjem 10 pst. og private fritidsboligformidlere 4 pst. Figur 1.1 Overnattinger - fordeling etter type overnatting - 2023 4% 10% 20% 66% Hotell og liknande overnattingsbedrifter Campingplassar Hyttegrender og vandrarheim fritidsboligformidlere - ikke kommersielle Kilde: SSB, tabell 14163 I 2023 var det totalt 38,6 mill. overnattinger i Norge. Det var 37 mill. overnattinger ved kommersielle overnattingsvirksomheter,6 som var en økning på 2,5 pst. fra 2022. I den samme perioden var det en nedgang i norske overnattinger med 1,6 pst., mens de utenlandske økte med 13,5 pst. To av tre overnattinger var på hotell. Antallet utenlandske 4 SSB, tabell 0709 5 SSB, NACE-kode: 55.1,55.2 og 55.3 6 SSB, tabell 14163 10 hotellovernattinger økte med 22 pst. fra 2022 til 2023 (Oyier, 2024). Det var ca. 1,6 mill. overnattinger i private fritidsbosteder leid via norsk formidler.7 De største hotellkjedene i Norge er Strawberry, Scandic Hotels, Thon Hotels og Radisson Hotel Group. Kjedehoteller retter seg i større grad mot forretningssegmentet enn mindre, uavhengige hoteller. Den gjennomsnittlige prisen for et hotellrom i Norge, var på rundt 1 500 kroner i august 2024.8 Det er store variasjoner i pris på virksomhetsnivå og mellom ulike steder av landet. SSB utgir også månedlige tall for overnattinger som viser at veksten har fortsatt i 2024. Tabell 1.1 viser fordelingen mellom ulike typer overnattinger i august 2024 og endringen fra august 2023 til august 2024. I denne perioden var det en samlet vekst på 3,8 pst. Det var vekst innenfor alle typer overnattinger. Veksten var størst innenfor formidling av private fritidsboliger med 6,4 pst. og hoteller med 4,5 pst. I august 2024 stod nordmenn for 58 pst. av de totale overnattingene. Tabell 1.1 Overnattinger, august 2024 og endringer fra august 2023 til august 2024 August 2024 August 2023 – august 2024 Over- Andel av Endring i prosent nattinger overnattinger (prosent) uten- uten- I alt norske I alt norske landske landske Overnattinger i alt 5 450 306 57,6 42,4 3,8 3,9 3,7 Kommersielle 5 270 260 58,7 41,3 3,7 3,4 4,1 overnattingsbedrifter Hotell og liknende 3 210 272 63,4 36,6 4,5 3,5 6,2 overnattingsbedrifter Campingplasser 1 527 470 54,6 45,4 2,7 3,5 1,8 Hyttegrender 532 518 41,7 58,3 1,8 2,3 1,5 og vandrerhjem Ikke-kommersielle overnattingsbedrifter Formidling av private 180 046 26,8 73,2 6,4 42,6 -2,7 fritidsboliger Kilde: SSB, tabell 13100 og 14162 SSB har månedlige tall for overnattinger for kommuner med tidsserier fra januar 2024. Figur 1.2 viser antall kommersielle overnattinger på hoteller i august 2024 i de kommunene med flest overnattinger. Oslo har flest med 676 134 overnattinger, etterfulgt av Bergen som har omtrent halvparten så mange, og Trondheim med 135 523 overnattinger. Figur 1.3 viser 7 SSB, tabell 13100 8 SSB, tabell 14176 11 overnattinger for de samme kommunene fordelt på innbyggere i kommunene. Målt på denne måten, har Ullensaker kommune flest overnattinger etterfulgt av Bergen, Bodø og Tromsø. Figur 1.2 Overnattinger – hotell og liknende overnattingsbedrifter – kommune – august 2024 Kilde: SSB, tabell 12894 Figur 1.3 Overnattinger - hotell og lignende overnattingsbedrifter - kommune - august 2024 - per innbygger Kilde: SSB, tabell 11342 og tabell 12894 Overnattingsstatistikk SSB - omsetning I overnattingsstatistikken publiseres det kun tall for omsetning for hoteller. Omsetningen fra hoteller (losjiomsetning) var i 2023 på om lag 21,9 mrd. kroner.9 Med unntak av 2020 og 2021, viser figur 1.4 vekst i omsetningen fra 2016 til 2023 (nominelle tall). 9 SSB, tabell 14169. Losjiomsetning ved hotellene er omsetning for overnattinger, ikke omsetning for eventuell servering, selv om for eksempel frokost ofte er inkludert i prisen for oppholdet. 12 Figur 1.4 Omsetning hotellvirksomhet (losjivirksomhet) i perioden 2016–2023. 1 000 kroner Kilde: SSB, tabell 14169 Internasjonale formidlingstjenester og privat utleie Overnatting formidlet av delingsplattformer Overnattingsstatistikken til SSB som er omtalt ovenfor, omfatter ikke overnattinger formidlet via Airbnb og andre internasjonale delingsplattformer. Eksperimentell statistikk fra Eurostat viser imidlertid en kraftig økning i overnatting formidlet gjennom denne typen tjenester i Norge de siste årene. I 2022 ble det bestilt nesten 4,6 millioner overnattinger i norske hjem eller fritidsboliger gjennom delingsøkonomi-plattformene Airbnb, Booking.com, Expedia og TripAdvisor. Sammenliknet med 2019 var det en oppgang på 15 pst. (Aasestad, 2023). Kortidsutleie - opplysninger fra Skatteetaten Tabell 1.2 er innhentet fra Skatteetaten og viser inntekter fra korttidsutleie for personlige skattepliktige som er fastsatt i skatteoppgjøret. Tabell 1.2. Korttidsutleie for personlige skattepliktige fastsatt i skatteoppgjøret, 2021– 2023 Inntektsår Antall Brutto leieinntekter personer fra korttidsutleie 2021 14 845 807 057 944 2022 27 630 1 676 003 905 2023 38 550 2 298 671 593 Kilde: Skatteetaten Tabellen viser en kraftig økning i omfanget i privat kortidsutleie fra 2021 til 2023, både i antall personer som leier ut og i inntekter. Tallene for 2021 er i stor grad påvirket av pandemien og tiltakene knyttet til reisebegrensninger som ble igangsatt i den forbindelse. I tillegg mottar Skatteetaten informasjon direkte fra formidlingsselskapene. Fra inntektsåret 2020 har norske og utenlandske bedrifter som formidler utleie av fast eiendom i Norge, levert opplysninger om utleieforhold og utleieinntekter for korttids- og langtidsopphold (Aasestad og 13 Kvile, 2021). Disse opplysningen viser også en kraftig vekst i kortidsutleie via plattformselskaper i Norge fra 2021 til 2023. Tabell A3 i vedlegget viser formidlingsselskapenes rapportering av utleieinntekter fra privat korttidsutleie i kommunene. Lønnsomhet Overnattingsbransjen har lav lønnsomhet sammenlignet med andre norske fastlandsnæringer. Det fremkommer blant annet ved å studere de gjennomsnittlige driftsmarginene over tid. Figur 1.5 viser utviklingen innenfor hotellvirksomhet i perioden 2016–2022, sammenlignet med industri, varehandel, bygg- og anleggsvirksomhet og transport. Driftsmarginen for hotellvirksomhet var negativ i perioden 2016–2020. I perioden 2021–2022, som må tolkes i lys av pandemien, var driftsmarginen positiv. Figur 1.6 viser at de gjennomsnittlige driftsmarginene for vandrerhjem/ferieleiligheter og campingplasser har vært positive i perioden 2016–2022. Den relativt sett lave lønnsomheten innenfor overnattingsbransjen skyldes blant annet sterk priskonkurranse i det globale reiselivsmarkedet, at næringen er arbeidsintensiv med begrensede skaleringsmuligheter og at mange bedrifter har store sesongvariasjoner der inntjeningen i hovedsak skjer i hovedsesongen, mens de faste kostnadene løper gjennom hele året. Figur 1.5 Driftsmargin for enkeltnæringer 2016–2023. Prosent. Kilde: SSB, tabell 07371 og tabell 08165. Det foreligger ikke tall for hotellvirksomhet (NACE 55.1) for 2023. 14 Figur 1.6 Driftsmargin for hoteller, vandrerhjem/ferieleiligheter og campingplasser, 2016– 2022. Prosent. Kilde: SSB, tabell 08165. Verdiskaping og sysselsetting – nasjonalregnskapstall SSBs nasjonalregnskapstall for 2021 viser at overnattingsbransjen hadde 19 800 sysselsatte (årsverk) og en verdiskaping på 10 120 mill. kroner. I 2019, det siste året før pandemien, var sysselsettingen 24 900 årsverk og verdiskapingen i bransjen 14 246 mill. kroner.10 Figur 1.7 og figur 1.8 viser utviklingen i sysselsettingen og verdiskapingen fra 2016–2021. Figur 1.7 Overnattingsvirksomhet - Årsverk, heltidsekvivalenter, for lønnstakere og selvstendige (1 000 årsverk) 2016–2021 Kilde: SSB, tabell 09174 10 SSB, tabell 09170 og tabell 09174 15 Figur 1.8 Overnattingsvirksomhet - Bruttoprodukt i basisverdi. Faste 2015-priser (mill. kr) 16000 14000 12000 10000 8000 6000 4000 2000 0 2016 2017 2018 2019 2020 2021 Kilde: SSB, tabell 9170 Målt i antall sysselsatte (ikke årsverk), viser foreløpige tall fra SSB at det var 33 864 sysselsatte i 2023. I 2019 var det til sammenligning 36 225 sysselsatte.11 1.3 Ordninger i andre land I Norden har verken Danmark, Finland eller Sverige innført besøksbidragsordninger. Et flertall av EU-landene har imidlertid innført en form for turistrelatert skatt eller avgift. Av 30 EU-land, har 21 innført skatt på besøkende. Antallet har økt de siste ti årene. De fleste skattlegger etter antall overnattinger per person på bynivå. I tillegg er satsene ofte differensiert etter overnattingstype, og det gis rabatt eller fritak knyttet til alder og bosted. De fleste av avgiftene har som en del av formålet, å styre turiststrømmer. Det kan dreie seg om et ønske om å spre de besøkende på tvers av områder, sesonger eller besøkssegmenter. Imidlertid viser undersøkelser at det kan være krevende å styre besøkende på denne måten (Group NAO, 2020, s. 4). Ifølge en rapport fra OECD viser en økning av regenerative skatter (OECD, 2014). Disse skattene forsøker ikke nødvendigvis å endre adferd, men skal løse en finansieringsutfordring. Inntektene fra denne typen avgifter benyttes ofte til restaurering av kulturarv, utvikling av turismeinfrastruktur og naturvern. Den samme studien viser at de negative effektene på etterspørselen og endringene i næringslivets konkurranseevne som følge av denne typen avgifter, synes å være marginale. Generelt har det vist seg å være krevende å isolere effekten av avgifter fra andre faktorer. Mange destinasjoner har opplevd en økning i besøkstallene på tross av innføringen av ulike former for besøksbidrag. 11 SSB, tabell 12817 16 2. Gjeldende rett – begrensninger og muligheter 2.1 Muligheter innenfor gjeldende regelverk Departementet vurderer at det for enkelte kommuner trolig kan være et uutnyttet handlingsrom innenfor dagens regelverk til å innhente ytterligere inntekter fra besøkende. Dette gjelder vilkårsparkering og kommunens adgang til å kreve inn parkeringsavgift ved friluftsområder. Videre omtales muligheten til å sette høyere havnevederlag. Gjennom høringsnotatet ønsker departementet å synliggjøre dette handlingsrommet. Parkeringsregelverket Vilkårsparkering Vegtrafikkloven12 § 8 og parkeringsforskriften13 regulerer privat og offentlig vilkårsparkering av motorvogn. Med vilkårsparkering menes parkering mot betaling, tidsbegrensning eller på andre vilkår, se parkeringsforskriften § 2 bokstav a. Forskriften stiller en rekke krav til parkeringsvirksomhet, bl.a. til parkeringsområdene, skilting, betaling, kontrollsanksjon og klage. Parkeringsforskriften regulerer ikke nivået på hva man må betale for å få parkere eller bruk av inntektene fra parkering. Det er opp til den enkelte parkeringstilbyder å bestemme prisen på kommunale vilkårsparkeringsplasser og bruk av inntekter. Det innebærer at kommuner, som tilbyr vilkårsparkering, kan øke prisene og øremerke sine parkeringsinntekter til særskilte formål, som for eksempel reiselivsrelaterte fellesgoder. Boligsoneparkering Parkeringsforskriften § 29 gir også kommunen mulighet til å etablere såkalt boligsoneparkering. Denne ordningen gir kommunen adgang til å reservere kommunale vilkårsparkeringsplasser for parkerende bosatt i et nærmere avgrenset område, for lokalt næringsliv og for andre med særlig behov for slik parkering. Ordningen krever behovsprøving. Flere norske byer har innført boligsoneparkering. Ordningen gir en mulighet til å tilby lokalbefolkningen og næringslivet lavere pris for parkering enn for de som ikke omfattes av ordningen. Parkeringsforskriften begrenser ikke ordningen til byområder. Det innebærer at ordningen også kan benyttes på andre steder der kommunen ønsker å sikre et bedre parkeringstilbud for beboere og andre med særlig behov, samtidig som kommunen innfører eller øker omfanget av vilkårsparkering for andre. Innføring eller økt omfang av vilkårsparkering, i kombinasjon med boligsoneparkering, kan også bidra til reiselivsrelatert fellesgodefinansiering. 12 Lov av 18. juni 1965 nr. 4 om vegtrafikk (vegtrafikkloven) 13 Forskrift 18. mars nr. 260 om vilkårsparkering for allmennheten og håndheving av private parkeringsreguleringer 17 Friluftsloven § 14 – utvidelse av avgiftsnivået på parkering ved friluftsområder Friluftsloven14 § 14 slår fast at det kan kreves en rimelig avgift for adgangen til badestrand, teltplass eller annet opparbeidet friluftsområde, men avgiften må ikke stå i misforhold til de tiltak eier eller bruker har gjort på området til fordel for friluftsfolket. Bestemmelsen omfatter også parkeringsplasser ved friluftslivsområder. Bestemmelsen gir sterke begrensninger på adgangen for avgiftsinnkreving knyttet til slike områder. Inntekter fra slike parkeringsplasser kan imidlertid være et velegnet virkemiddel for å iverksette tiltak som krever finansiering i slike friluftsområder. Som en oppfølging av stortingsmelding om friluftsliv (Meld. St. 18 (2015–2016) og den senere tids diskusjoner rundt avgiftsbetaling for parkering ved friluftsområder, har Klima- og miljødepartementet startet et arbeid med å vurdere om deler av dagens regelverk er hensiktsmessig, og om friluftsloven bør åpne for at det kan kreves inn avgift for slike parkeringsplasser der avgiften f.eks. brukes til tilrettelegging i omkringliggende friluftslivsområder. Dersom det anses aktuelt med endringer i regelverk på dette området blir dette sendt på høring som en egen sak. Havne- og farvannsloven – mulighet for utbytte fra kommunens havn Havne- og farvannsloven15 kapittel 4 inneholder bestemmelser som gir stat og kommuner anledning til å dekke sine kostnader for å gjennomføre ulike tjenester og oppgaver etter havne- og farvannsloven. Hvilke gebyrer og avgifter som kan kreves inn og hva disse kan dekke, er konkret angitt i loven, jf. §§ 33–36. Staten har mulighet til å innføre sikkerhetsavgift for å dekke statens kostnader ved å etablere og drifte sjøtrafikksentraler og losavgift for å dekke kostnader ved den statlige lostjenesten. Kommunen har mulighet til å innføre farvannsavgift for å dekke kommunens kostnader ved bestemte offentlige myndighetsoppgaver etter havne- og farvannsloven. Farvannsavgiften kan bare dekke de bestemte kostnadene som fremgår av bestemmelsen, og skal ikke overskride selvkost. Avgiften skal dermed ikke settes så høy at den gir et økonomisk overskudd som kommunen kan bruke til andre formål enn det bestemmelsen gir hjemmel til. Både de statlige sikkerhets- og losavgiftene og kommunal farvannsavgift er avgifter som skal dekke tiltak og myndighetsutøvelse for å ivareta fremkommelighet og sikkerhet i farvannet. Det må skilles mellom avgifter og vederlag. Hvilke avgifter som kan kreves inn, og hva disse konkret kan dekke, er angitt i loven. Vederlag kreves inn av havn eller operatører av havn, på privatrettslig grunnlag, som betaling for bruk av havn og for de tjenester som havnene tilbyr. Kommunen som havneeier, kan bestemme hva som skal betales i vederlag innenfor de alminnelige regler om urimelige priser og konkurranseregelverket. Dette reguleres ikke i havne- og farvannsloven. Innenfor disse rammene kan kommune som havneeier bestemme at havnen skal kreve inn vederlag fra cruisefartøy som anløper havnen. Videre kan kommunen hente inntekter 14 Lov av 28. juni 1957 nr. 16 om friluftslivet (friluftsloven) 15 Lov av 21. juni 2019 nr. 70 om havner og farvann (havne- og farvannsloven) 18 gjennom utbytte fra sin havn, jf. havne- og farvannsloven § 32 om forvaltning av kapital i kommunalt eide havner, og benytte midlene til å dekke andre offentlige utgifter. 2.2 Andre rettslige rammer Allemannsretten og EØS-avtalen setter rammer for hvordan et regelverk for å ilegge og innkreve besøksbidrag fra ulike tjenester som parkering, overnatting, cruisevirksomhet med mer kan utformes. Disse regelverkene omtales nærmere nedenfor. Allemannsretten Allemannsretten er grunnlaget for friluftslivet i Norge, og brukes gjerne som en samlebetegnelse på de rettigheter vi har til fri bruk av naturen i forbindelse med friluftsliv. Allemannsretten gjelder uavhengig av hvem som eier grunnen. En kjerne i denne retten er at det ikke kan tas betalt for tilgang til naturområder i forbindelse med friluftsliv. Folk har i lange tider brukt naturen til å ferdes i og høste av. I 1957 ble allemannsretten slik vi kjenner den i dag, lovfestet gjennom friluftsloven. Friluftsloven gir rett til både opphold, telting, bading, rasting, ferdsel og høsting i naturen på nærmere angitte vilkår. Friluftsloven gir også plikt til de som utøver rettigheter etter loven, til å opptre varsomt og hensynsfullt for ikke å volde skade eller ulempe for grunneiere og brukere eller påføre miljøet skade jf. § 11. Rettighetene etter loven begrenses ellers av annet regelverk, jf. friluftsloven § 19, som sier at annet regelverk kan sette allemannsretten til side. Friluftsloven § 15 gir kommunene mulighet til å gi lokale forskrifter om regulering av ferdsel på friluftslivsområder der ferdselen er stor, ut fra bl.a. hensyn til å opprettholde ro og orden, miljøhensyn mv. Bestemmelsen er ment å beskytte grunneiers interesser og beskytte naturgrunnlaget og miljøet, ikke for å regulere ferdsel av hensyn til sikkerhet. Friluftsloven § 14 regulerer adgangen til å ta betalt for tilgang til friluftslivsområder. Bestemmelsen lyder: «Ferdselsrett etter denne lov er ikke til hinder for at eier eller bruker etter løyve av kommunen kan kreve en rimelig avgift for adgangen til badestrand, teltplass eller annet opparbeidet friluftsområde, men avgiften må ikke stå i misforhold til de tiltak eier eller bruker har gjort på området til fordel for friluftsfolket. Det kan settes vilkår for slikt løyve.» Friluftsloven § 14 åpner altså for en begrenset adgang til å kreve betalt for tilgang til natur. Allemannsretten og gratisprinsippet står sterkt i Norge. Det er tverrpolitisk enighet om at vi ikke ønsker brukerbetaling for å ferdes og oppholde oss i naturen. Ved Stortingets behandling av stortingsmeldingen om friluftsliv i 2016 (Meld. St. 18 (2015–2016)), var det bred tilslutning til dette prinsippet: Komiteen understreket der prinsippet om at ferdsel i naturen skal være gratis. I stortingsmeldingen blir det slått fast at friluftsloven i dag ikke gir adgang til å legge obligatorisk avgift på skiløyper, stier og lignende. Komiteen mente at dette prinsippet må videreføres, og at det ikke skal åpnes for en utvidelse av adgangen til å avgiftsbelegge ferdsel i utmark. 19 I dagens lovverk er det ikke lov å kreve brukerbetaling for allmenne naturgoder. Unntaket er hvis en grunneier har opparbeidet et friluftsområde, for eksempel en badeplass, og/eller etablert en parkeringsplass i tilknytning til et utfartsområde eller et opparbeidet friluftsområde. Da gir friluftsloven § 14 anledning for grunneieren til å ta betalt for adgang til området. Dette er med andre ord et snevert unntak fra gratisprinsippet som ellers gjelder i norsk natur. Det er kommunen som avgjør om grunneier skal kunne kreve inn en avgift for tilgang til et friluftsområde, og hvor stor denne eventuelt skal være. Det er i lovforarbeidene understreket at bestemmelsen ikke kan brukes for å ilegge avgift for bruk av stier og løyper. Bestemmelsen setter flere begrensninger på fastsettelsen av en slik avgift. For det første gjelder bestemmelsen kun «opparbeidede friluftslivsområder». Det betyr at det ikke kan kreves avgift for områder som ikke har en grad av opparbeiding. Det gjelder også begrensninger på avgiftens størrelse. Avgiften må være «rimelig» og stå i forhold til de tiltakene som er gjort på stedet til fordel for friluftsfolket. Klima- og miljødepartementet har lagt til grunn at dette innebærer at avgiften ikke kan overstige selvkost for å etablere og drifte det opparbeidede friluftslivsområdet. Bestemmelsens virkeområde innebærer også begrensninger av hvor høye avgifter som kan tas for bruk av parkeringsplasser ved friluftsområder. Dette fremgår av lovforarbeidene. I Ot.prp. nr. 2 (1957) heter det at «Uttrykket «opparbeidet friluftsområde» omfatter etter tilhøva også parkeringsplass». Det samme er gjentatt i Ot.prp. nr. 27 (1995–1996): «Bestemmelsen gjelder også parkeringsplasser som er opparbeidet i forbindelse med friluftsområder». Klima- og miljødepartementet har lagt til grunn at selvkostprinsippet nevnt ovenfor, også gjelder for avgiftsordninger for parkeringsplasser ved friluftslivsområder, da det er de samme vilkårene som gjelder slike områder som andre opparbeidede friluftslivsområder. Bestemmelsen vil dermed hindre betalingsordninger som etableres for å gi et overskudd fra drift av en parkeringsplass, til dekning av fellesgoder, utenfor selve parkeringsplassen. Bestemmelsen gjelder også selv om området er regulert etter plan- og bygningsloven16, og selv om parkeringen drives med hjemmel i parkeringsforskriften. Friluftsloven § 14 og de begrensningene den setter, gjelder kun parkeringsplasser ved friluftsområder, ikke andre parkeringsplasser. Rekkevidden av § 14 var blant annet behandlet i rettssaken om Nordkapplatået, hvor kjernen i saken var om det var krav om løyve fra kommunen for å inndrive parkeringsavgift for det aktuelle arealet. Hålogaland lagmannsrett (LH-2021-147491) slo i september 2022 fast at Scandic AS ikke kan kreve parkeringsavgift fra besøkende på Nordkapp uten løyve fra Nordkapp kommune. I tillegg slo retten fast at hele Nordkapplatået er å anse som utmark i henhold til friluftsloven, og at det ikke kan tas avgift uten løyve for ferdsel i slik utmark. Retten behandlet også forholdet mellom friluftsloven § 19 og regulering etter plan- og bygningsloven, og om dette måtte medføre at begrensningene for avgiftsinnkreving etter § 14 ikke gjaldt for området. Retten avkreftet dette. Saken ble anket til Høyesterett, men saken ble ikke sluppet inn av ankeutvalget. Dommen fra lagmannsretten er derfor rettskraftig. 16 Lov av 27. juni 2008 nr. 71 om planlegging og byggesaksbehandling (plan- og bygningsloven) 20 I NOU 2023: 10 (Leve og oppleve – Reisemål for en bærekraftig fremtid), diskuterte utvalget temaet lokal brukerbetaling og tok opp bruken av friluftsloven § 14. Utvalget mente det var gode erfaringer med avgiftsparkering ved blant annet Preikestolen og Trolltunga, og at avgiftsparkering kan gi insentiv til å bruke andre transportmidler enn bil. Det er likevel behov for flere klargjøringer i § 14, blant annet hva som ligger i «rimelig avgift» og «opparbeidet friluftsområde». Fri bevegelighet i EØS Norge er gjennom EØS-avtalen en del av EUs indre marked med fri flyt av varer, kapital, tjenester og personer. Dette er de fire friheter. Departementet har vurdert forslaget i lys av statsstøtteregelverket. Forslaget innebærer at hver kommune gis kompetanse til å ilegge ev. overnattingsavgift, innkreving skjer av kommunen og det er opp til kommunen å vurdere de budsjettmessige konsekvensene av å ilegge dette. Etter departementets vurdering ligger derfor beslutningen innenfor kommunens autonomi og er utformet på en måte som gjør at forskjeller mellom kommunene ikke vil være selektivt iht. statsstøttereglene. Midlene som innkreves skal også kun brukes til å finansiere reiselivsrelaterte fellesgoder, og dermed ikke gå til å dekke økonomisk aktivitet i støtterettslig forstand. Generelt mener departementet derfor ordningen vil være i tråd med støttereglene. Departementet vurderer også at forslaget til kommunal overnattingsavgift generelt vil være i tråd med tjenesteloven og EØS-høringsloven. EØS-avtalen har et generelt forbud mot diskriminering på grunnlag av nasjonalitet, jf. artikkel 4. For å ivareta fri bevegelighet av tjenester er som hovedregel restriksjoner på grenseoverskridende tjenesteyting forbudt, jf. artikkel 36–39. EØS-avtalen artikkel 47–52 inneholder bestemmelser om transportvirksomhet. EØS-avtalen vedlegg XIII inneholder også omfattende sekundærlovgivning for transport. Et forslag om å kreve inn besøksbidrag via ulike transportformer reiser EØS-rettslige problemstillinger. Et sentralt spørsmål er om en avgift for å reise inn i en region vil anses å være en restriksjon for en utenlandsk tjenesteyter, sammenlignet med en nasjonal tjenesteyter. Dette er for eksempel relevant for en ordning som fritar transportselskap eller bilister lokalt fra besøksbidrag, mens transportselskap eller bilister fra EU/EØS-land må betale. Reisemålsutvalget viser i sin rapport til Eurovignette-direktivet (Europaparlaments- og Rådsdirektiv (EU) 2022/362) og fremhever at dette direktivet også kan begrense mulighetsrommet for å innføre en ordning med innkreving av veiavgifter fra bilister. Det vises her særskilt til kravet om at innkreving av bompenger og eller veibruksavgifter, også på andre veier enn de som inngår i den definerte norske delen av det transeuropeiske veinettet (TEN-T) heller ikke må innebære forskjellsbehandling mellom internasjonal og nasjonal trafikk. Dette for å forhindre konkurransevridninger mellom operatørene. Slik ubegrunnet forskjellsbehandling mellom transportører lokalt og transportører fra EU/EØS-land kan også ha en side til statsstøtteregelverket. 21 Innsamling og deling av data knyttet til korttidsutleie Europaparlaments- og rådsforordning (EU) 2024/1028 om innsamling og deling av data knyttet til korttidsutleie og om endring av forordning (EU) 2018/1724 ble vedtatt i EU den 11. april 2024.17 Det er nå til vurdering i Norge og de andre EFTA- landene om denne rettsakten skal innlemmes i EØS-avtalen og nasjonal lovgivning. Forordningen fastsetter regler for myndighetene og tilbydere av nettbaserte korttidsutleieplattformer sin innsamling av data og deling av data fra disse plattformene til myndighetene knyttet til levering av korttidsutleietjenester som tilbys av verter gjennom plattformene. Formålet med forordningen er å etablere et harmonisert regelverk for innsamling og deling av data som skal skape større åpenhet i kortidsutleiemarkedet og gjøre det mulig for myndighetene å utforme og implementere effektiv og proporsjonal regulering av slike tjenester. Det følger av forordningens fortale og bestemmelser at den ikke berører nasjonal lovregulering av administrering, innkreving, håndheving eller inndrivelse av skatter, toll og andre avgifter. 17 Regulation - EU - 2024/1028 - EN - EUR-Lex (europa.eu) 22 3. Formålet med kommunal overnattingsavgift 3.1 Innledning Reiselivet i Norge er i stor grad sesongbasert, med store sesongvariasjoner i besøksstrømmer. Fra 2005 til 2023 har antall overnattinger ved kommersielle virksomheter i Norge økt med om lag 41 pst. Fallet i pandemiårene 2020 og 2021 er nå innhentet. Antall overnattinger i 2023 er høyere enn i 2019.18 Enkelte reisemål har for mange besøkende på samme tid, periodevis eller totalt sett. På enkelte steder har dette medført utfordringer med slitasje, forstyrrelse av dyrelivet, press på infrastruktur, forsøpling og nedbygging av natur. Mange besøkende kan også medføre økt behov for vedlikehold, forebygging og tilrettelegging. Flere arbeider underbygger behovet for å få på plass en løsning for finansiering av fellesgoder. Blant disse er Nasjonal reiselivsstrategi 2030 (Innovasjon Norge, 2021), Reisemålsutvalgets rapport (NOU 2023: 10) og Veikart for reiselivsnæringen (Nærings- og fiskeridepartementet, 2024). På den annen side skaper reiselivsnæringen aktivitet i lokalmiljøet som gir grunnlag for bosetting, og derigjennom skatteinntekter mv. til kommunene. Det kan også bidra til å finansiere reiselivsrelaterte fellesgoder gjennom prioriteringer over offentlige budsjetter. Spørsmålet er om dette er tilstrekkelig. Kommuner, reiselivsaktører og friluftsorganisasjoner har i økende grad etterlyst nye modeller for finansiering av fellesgoder og til å styre besøksstrømmene. Formålet med å gi kommunene handlingsrom til å innføre en kommunal overnattingsavgift, er å finansiere reiselivsrelaterte fellesgoder. Dette gir kommunen et større handlingsrom til å utvikle et mer bærekraftig reiseliv. 3.2 Fellesgodefinansiering Hva er reiselivsrelaterte fellesgoder? Fellesgoder er kjennetegnet ved at flere kan benytte seg av godet samtidig uten at det reduserer verdien for andre, eller at godet blir brukt opp. De er også kjennetegnet ved at det ikke er mulig å forhindre noen i å benytte seg av godet. Reiselivsnæringen i Norge er avhengig av tilgang til natur- og kulturattraksjoner fordi det ofte er grunnen til at de besøkende kommer – enten fra andre steder i Norge eller fra andre land. Samtidig vil overbelastning forringe fellesgodene og gi utfordringer med tanke på forvaltning, organisering, regulering og finansiering. Manglende finansering til etablering, drift og vedlikehold av fellesgoder kan svekke fellesgodenes verdi for lokalbefolkningen, de besøkende og næringslivet. I praksis er det vanskelig å finne rene fellesgoder. For eksempel er et naturområde et fellesgode dersom det er få folk i området. Kommer det så mange mennesker at det begynner å bli rivalisering om plassen, er imidlertid ikke naturområdet lenger et rent 18 SSB tabell 08401 og 14162. 23 fellesgode. I høringsnotatet benytter departementet begrepet reiselivsrelaterte fellesgoder. Departementet legger i denne høringen til grunn en bredere forståelse av fellesgoder enn det som vanligvis gjøres innenfor økonomifaget, jf. eksemplene under. Det er flere årsaker til at det er et behov for å finansiere reiselivsrelaterte fellesgoder. Økt reiseaktivitet kan føre til et behov for mer midler til produksjon og vedlikehold av infrastruktur som tilgjengeliggjør natur- og kulturgodene. Utfordringene kan knytte seg til manglende kapasitet på offentlige toaletter og søppelhåndtering og muligheter til å tilrettelegge turområder. Det kan også være behov for å finansiere infrastruktur som bidrar til økt sikkerhet i fjellområder og reduserer behovet for redningsaksjoner og til tiltak for å ivareta natur- og kulturgodenes kvalitet. I den forbindelse er tiltak for å minimere forurensing, overforbruk og andre negative eksternaliteter av økt reiselivsaktivitet sentralt. Dette kan skje ved å legge til rette for at dyrelivet forstyrres minst mulig, ivareta rødlistede arter og beskytte hekkeområder i utsatte perioder av året eller gjennom tiltak for å bevare områder med urørt natur. Reiselivsrelaterte fellesgoder er i denne sammenheng ikke ordinær, kommunal tjenesteproduksjon som kommunene, uavhengig av de besøkende til kommunen, er ansvarlig for å tilby sine innbyggere. Mulig finansiering av fellesgoder Det finnes ulike måter samfunnet kan finansiere fellesgoder på. Reisemålsutvalget har sett spesielt på fellesgoder i tilknytning til reiselivet. Utvalget bruker samme inndeling som Jakobsen og Iversen (2019) for mulige finansieringsløsninger i forbindelse med konkrete fellesgodeproblemer som reiselivsnæringen står overfor. De peker på følgende finansieringsløsninger: • Frivillighet: Mange oppgaver knyttet til produksjon av reiselivsrelevante fellesgoder gjøres av frivillig sektor. For eksempel sørger Redningsselskapet og Røde Kors for sikkerhet til sjøs og til fjells. Videre sørger Den Norske Turistforening for merkede stier i fjellet, og Skiforeningen og andre for preparerte skiløyper. • Offentlig finansiering: Det offentlige finansierer en rekke fellesgoder som reiselivet nyter godt av. En mulig løsning på fellesgodeproblematikken er derfor omprioritering av midler over statsbudsjettet til en ordning øremerket fellesgoder, eller direkte til kommunene. • Brukerbetaling: Ulike former for brukerbetaling, slik som inngangsavgifter, bompenger, rushtidsavgift og parkeringsavgift, kan finansiere tilretteleggende infrastruktur og samtidig bidra til å redusere antall besøkende i det tidsrom der et gode er særlig belastet. • Påslagsordninger (besøksbidrag i form av påslag eller avgifter): Frivillige eller obligatoriske påslagsordninger på ulike tjenester er innført i mange land. Slike ordninger innebærer at samtlige brukere av utvalgte tjenester betaler litt hver. Påslagsordninger kan være nasjonale, regionale eller lokale. Eksempler på påslagsordninger er overnattingsavgift, påslag på servering, cruisepassasjeravgift og flypassasjeravgift. 24 Utfordringer med finansiering av fellesgoder Fellesgoder som naturområder, kulturelle og historiske attraksjoner, bymiljøer, osv. kan gi fordeler for besøkende og næringsutøvere, uavhengig av hva den enkelte er villig til å betale. Dette innebærer at det er en fare for at slike goder overforbrukes og at det underinvesteres i dem der det er aktuelt. Det er i dag tillatt å ta betalt for bruken av tjenester som for eksempel parkering, offentlige toaletter eller andre tilrettelagte fasiliteter ved reiselivsattraksjoner. For enkelte fellesgoder er det imidlertid ikke ønskelig eller praktisk mulig å kreve brukerbetaling. 3.3 Hva er formålet – styre turiststrømmer eller finansiere fellesgoder? Utfordringene med å finansiere fellesgoder blir ofte omtalt i forbindelse med reisemål som har mange besøkende. Mange norske reisemål har imidlertid ikke utfordringer med overturisme, men har behov for flere besøkende for å øke lønnsomheten i næringen. Problemstillingen kan deles i to ulike kategorier – ønsket om finansiering av utvikling, vedlikehold og drift av reiselivsrelaterte fellesgoder og behovet for besøksstyring gjennom tilrettelegging og prising. Dette er to ulike mål, som til dels krever ulike virkemidler og tilnærming. Skal et besøksbidrag være et effektivt virkemiddel for å styre besøksstrømmer, må det trolig settes relativt høyt. Er målet å beskytte norsk natur og sårbare miljøer ved å redusere antall besøk, kan avgifter være et egnet virkemiddel. Økte priser vil isolert sett bidra til å redusere etterspørselen etter reiselivsproduktene. Hvor mye prisene må øke for å oppnå ønsket effekt, avhenger blant annet av konkurransesituasjonen i det aktuelle markedet. Innspill departementet har mottatt viser at kommunene først og fremst ønsker besøksbidrag for å kunne finansiere reiselivsrelaterte fellesgoder. Dette ligger også til grunn for forslaget som departementet nå hører. I dette ligger det også en vurdering av hva som kan være et hensiktsmessig nivå på bidraget fra den besøkende. Departementet vurderer at en moderat sats på overnattingsavgiften vil ha færre skadelige vridningsmekanismer enn en høy sats, og samtidig kunne gi et bidrag til finansiering av reiselivsrelaterte fellesgoder. En slik modell vil imidlertid være mindre egnet til å styre turiststrømmer. 3.4 Hva skal overnattingsavgiften benyttes til? Det er mulig å se for seg ulike modeller for hvilke formål som skal kunne finansieres av en kommunal overnattingsavgift. I sin enkleste form, er det kommunene selv som velger å innføre avgiften som beslutter hva inntekten skal benyttes til, innenfor et overordnet formål besluttet av Stortinget. Departementet foreslår at inntektene fra overnattingsavgiften skal gå til å finansiere reiselivsrelaterte fellesgoder. Reisemålsutvalget utredet en modell som la vekt på at finansiering av fellesgoder må sees i sammenheng med en plan for området eller destinasjonen. I NOU 2023: 10 Leve og oppleve, har Reisemålsutvalget gjennomgått og vurdert rammevilkårene for lokal reisemålsutvikling. Utvalget bygger på et verdigrunnlag der reiselivet bidrar til gode steder å bo, reiselivet må bidra til å løse bærekraftsutfordringene og til å nå mål om å spre besøk og 25 utvikle flere helårlige reisemål. Økt verdiskaping og lønnsomhet skal ikke nødvendigvis komme fra vekst i antall besøkende. Utvalget foreslår en ny modell for organiseringen av bærekraftige norske reisemål. Modellen består av følgende hovedelementer: 1. Det etableres en reisemålsledelse som er tilpasset lokale forhold og forankret i kommunene. 2. Reisemålsledelsen får i oppdrag å drive strategisk besøksforvaltning og håndtere utvikling og drift av fellesgoder på det enkelte reisemål basert på en bredt forankret besøksstrategi. 3. Arbeidet med reisemålsledelse, besøksforvaltning og fellesgoder finansieres gjennom et besøksbidrag som hentes inn nasjonalt, men som forvaltes regionalt og lokalt. Bidraget kreves inn via transport inn til eller ut av landet, både fra passasjerer som kommer med fly, cruiseskip og ferje, tog buss og fra private bilister. Regjeringen har valgt å ikke gå videre med Reisemålsutvalgets forslag om et nasjonalt besøksbidrag som samles inn på vei inn eller ut av landet. Dette skyldes blant annet de EØS-rettslige problemstillingene en slik ordning vil innebære, blant annet knyttet til de fire friheter, se kapittel 2. Elementer i modellen kan imidlertid ha overføringsverdi til en kommunal modell som departementet nå foreslår. Departementet ser at ulike former for besøksstrategier, kan være et egnet virkemiddel for å synliggjøre og begrunne hvilke fellesgoder som skal finansieres. Det har imidlertid vært et premiss for forslaget om overnattingsavgift at det skal åpnes for lokale løsninger og at de lokale behovene skal være førende. Etter departementets syn bør det derfor være opp til den aktuelle kommunen om de ønsker å se avgiften i sammenheng med en besøksstrategi eller ikke. 26 4. Kommunal ordning 4.1 Stedlig virkeområde Det stedlige virkeområdet for ordningen er kommunen der overnattingen skjer, ikke der overnattingsvirksomheten er registrert. Inntektene fra overnattingsavgiften følger kommunegrensen, men de reiselivsrelaterte fellesgodene og behovet for å finansiere dem, følger ikke nødvendigvis kommunegrensene. Opplevelsene på dagtid kan foregå i en annen kommune enn der overnattingen skjer. Dette er en svakhet ved ordningen, som følger av retningsvalget om å foreslå en kommunal modell fremfor en nasjonal eller regional modell for overnattingsavgift. Med en nasjonal eller regional modell ville en enklere kunne finne løsninger uavhengig av kommunegrensene. Det er også andre utfordringer med kommunale ordninger knyttet til ulik forvaltningspraksis mellom kommuner. Når departementet likevel har valgt å gå videre med en kommunal ordning, er det med bakgrunn i at ordningen skal være frivillig og besluttes lokalt. Det er med andre ord lokaldemokratiet som skal bestemme om det vil innføre ordningen eller ikke. En nasjonal ordning ville ikke gitt denne friheten. Et annet poeng er at det heller ikke er alle kommuner som har underfinansiering av reiselivsrelaterte fellesgoder, og derfor ikke har behov å innføre en slik avgift. For næringslivet er det spesielt for virksomheter som opererer i ulike kommuner, en byrde å måtte forholde seg til ulike reguleringer i ulike kommuner. Kommunale ordninger kan også påvirke virksomhetenes investeringsbeslutninger, for eksempel hvor en velger å bygge et hotell eller ikke. Også på innkrevingssiden, vil en kommunal ordning by på særskilte utfordringer. Dette henger blant annet sammen med at kommunene ikke uten videre kan benytte seg av statlig infrastruktur for innkreving gjennom for eksempel Skatteetatens systemer. Det er med andre ord gode grunner til at en bør se nærmere på mekanismer som kan legge til rette for gode interkommunale samarbeid av hensyn til kommunene, de besøkende og for de næringsdrivende som er berørt av lovforslaget. Dette vil også kunne gjøre innkrevingen av bidraget enklere og mindre ressurskrevende enn om kommunene ikke samarbeider. Et førende prinsipp for departementet er imidlertid at innretningen av en lovhjemmel til å innføre overnattingsavgift må være i samsvar med prinsippene for statlig styring av kommunesektoren. Det omfatter blant annet forholdsmessighetsprinsippet, jf. kommuneloven19 § 2-2, som innebærer at det kommunale selvstyret ikke bør begrenses med mindre det er en grunn for å gjøre det av hensyn til nasjonale mål. 19 Lov av 22. juni 2018 nr. 83 om kommuner og fylkeskommuner (kommuneloven) 27 4.2 Samarbeid mellom kommuner Departementet har vurdert to ulike modeller for kommunalt samarbeid om overnattingsavgift. a) Kommunene som samarbeider på reisemålet, kan frivillig fordele midler til tiltak over kommunegrenser. b) Kommunene som krever inn overnattingsavgift, pålegges å fordele penger mellom kommunene på reisemålet ut fra en fordelingsnøkkel vedtatt av kommunene. Frivillig samarbeid Selv om vedtak om og innkreving av overnattingsavgift skjer i en kommune, er det ikke noe i veien for at kommunen frivillig fordeler midlene (eller deler av midlene) til reiselivsrelaterte fellesgoder i andre kommuner. Kommunen som krever inn overnattingsavgift, kan fordele midler fra avgiftsinntektene til nabokommuner til interkommunale samarbeid, felles selskaper og andre aktører som arbeider med utvikling av reiselivsrelaterte fellesgoder. En felles interesse av å samarbeide om utvikling av reisemål, kan bidra til at kommunene finner gode løsninger for fordeling av midler fra overnattingsavgiften. Økt opplevelseskvalitet for besøkende er en gevinst for hele reisemålet eller regionen. Bedre fasiliteter vil også være positivt for lokalbefolkningen. Isolert sett gir dette kommunene insentiver til å samarbeide om reisemål og reisemålsutvikling. Pålagt samarbeid Samtidig kan kommunene på et reisemål ha ulike interesser og syn på overnattingsavgift. Det kan gi grunnlag for uenigheter om en avgift i det hele tatt bør innføres og om hvordan midler fra avgiften skal fordeles. Et alternativ til frivillig samarbeid om fordeling av inntektene fra overnattingsavgiften mellom kommuner, er et pålegg om fordeling. Dersom kommunene skal pålegges å fordele besøksbidraget mellom flere kommuner, må dette følge av lov. Det må fremkomme av loven hvilke vilkår som må være oppfylt for å pålegge en slik fordeling av inntektene fra overnattingsavgiften mellom de aktuelle kommunene. Det kan være krevende å definere vilkårene på en hensiktsmessig måte. Vilkårene må i utgangspunktet innebære skjønnsvurderinger, om blant annet hvilket omfang av bruk av reiselivsrelaterte fellesgoder i andre kommuner på reisemålet, som skal utløse krav til fordeling av avgiftsinntektene. Det vil også være nødvendig å avgrense og definere hvilke kommuner som inngår i et reisemål, og om alle kommuner i et reisemål må innføre overnattingsavgift. Også ved et pålegg om at inntekter fra avgiften skal fordeles, legger departementet til grunn at kommunene skal være enige om fordelingen. En følge av at kommunene eventuelt ikke kommer til enighet, kan bli at det ikke vil være mulig for noen av kommunene å innføre en overnattingsavgift. Et pålegg om fordeling av overnattingsavgift mellom kommuner vil dermed i praksis gi de enkelte kommunene på et reisemål en «vetorett» mot innføring av overnattingsavgift på reisemålet, og én kommunes mulighet til å innføre overnattingsavgift vil kunne bli begrenset av andre kommuner. 28 Behovet for samarbeid, fordeling av byrder og inntekter og andre stedlige forhold vil variere fra område til område. Departementet vurderer at det ikke er hensiktsmessig å stille vilkår i loven om at kommuner må samarbeide med andre kommuner for å kunne innføre overnattingsavgift. Kommunene på et reisemål kan ha en felles interesse i å sikre at midlene fra overnattingsavgiften bidrar til en bærekraftig utvikling for hele reisemålet. Departementet legger til grunn at inntektene fra overnattingsavgiften fordeles til å finansiere reiselivsrelaterte fellesgoder, også over kommunegrensene, når kommunene finner det hensiktsmessig. Løsningen som departementet foreslår, åpner for frivillige samarbeid der det er hensiktsmessig, men stiller ikke krav til samarbeid i loven. 29 5. Lovregulering av besøksbidrag for overnatting 5.1 Innledning Etablering av en plikt til å betale besøksbidrag krever hjemmel i lov. I dette kapitlet drøftes og foreslås det en slik lovregulering av besøksbidrag, utformet som en overnattingsavgift, for overnattingsbransjen. Departementet foreslår at navn på loven skal være lov om besøksbidrag (besøksbidragsloven). Innføring av overnattingsavgift krever at det tas stilling til en rekke elementer om hvordan ordningen skal utformes. Noen av disse enkeltelementene bør reguleres i loven, andre kan eventuelt tas inn i sentral forskrift til loven. Der det er valgfrihet for kommunene ved den nærmere utforming av enkelte bestemmelser, fastsettes disse bestemmelsene i lokale forskrifter. 5.2 Formålsbestemmelser, virkeområde og definisjoner Lov om besøksbidrag skal etter forslaget gjelde for (1) overnattingstjenester på fastlandet og (2) overnattingstjenester og cruise-passasjerer i Longyearbyen. Departementet foreslår at disse to grunnlagene for besøksbidrag reguleres i hver sin del i loven, men at det gis en overordnet formålsbestemmelse. Lovens overordnende formålsbestemmelse bør være generell, slik at den åpner for at eventuelle andre grunnlag for besøksbidrag enkelt kan tas inn i loven på et senere tidspunkt. Forslaget til formålsbestemmelse er at loven skal legge til rette for at det kan innføres besøksbidrag på det norske fastland og i Longyearbyen. Besøksbidrag defineres som en betaling besøkende til et avgrenset geografisk område pålegges, for å finansiere bestemte formål. Siden det er et klart skille mellom hvordan de to formene for besøksbidrag, dvs. på det norske fastlandet og i Longyearbyen, reguleres, er forslaget at det stedlige virkeområdet defineres slik: Loven gjelder på det norske fastland med unntak av lovens del III. For Svalbard gjelder loven med unntak av del II.20 Departementet viser til § 1 i lovforslaget. I tråd med dette bør også hvert av de to grunnlagene ha en innledende bestemmelse. I delen om overnatting på fastlandet, kommunal overnattingsavgift, er forslaget i § 2 at det slås fast at loven gir kommuner adgang til å ilegge overnattingsavgift for omsetning av overnattingstjenester i kommunen, til finansiering av reiselivsrelaterte fellesgoder. I samme paragraf slås det fast at det er kun kortidsutleie, det vil si overnattingstjenester der leieforholdet er kortere enn 30 dager sammenhengende, som omfattes. Begrepene overnattingsavgift, overnatting, reiselivsrelaterte fellesgoder og utleie utenom næring gis en definisjon i § 3 i lovforslaget. Med overnattingsavgift menes en avgift til kommunen som pålegges den som tilbyr overnatting mot betaling, eller tredjepart som innkrever vederlag for denne, jamfør § 6 første ledd. 20 Del II regulerer kommunal overnattingsavgift, mens del III regulerer besøksbidrag i Longyearbyen. 30 Med reiselivsrelaterte fellesgoder forstås natur og kulturmiljøer, infrastruktur, bygninger, med mer og tjenester der bruk av eller behov for disse i vesentlig grad øker med antall besøkende til kommunen. Departementet bemerker at definisjonen er relativt omfattende for å fange opp at det kan være ulike behov fra kommune til kommune som avgiften med rimelighet bør kunne finansiere. Likevel gir definisjonene etter departementets vurdering en nyttig innsnevring ved at det må være tale om goder der bruken i vesentlig grad øker med antall besøkende. Lovforslaget gir ikke noen ytterligere føringer for hva kommunen kan bruke avgiftsinntekten til. Begrepet utleie utenom næring skal etter definisjonen i lovforslaget gis samme avgrensning som skatteretten legger til grunn for virksomhetsgrensen ved utleie av bolig og fritidsbolig. Hva som faller utenom næring, dvs. den nærmere avgrensning av virksomhetsbegrepet er ulovfestet og fastlegges ved en skjønnsmessig vurdering av flere momenter som følger av doms- og ligningspraksis og skatterettslig teori (Ot prp nr 86 (1997–98), s. 48).21 Med overnatting forstås at kunden disponerer utleieobjektet mellom kl. 24.00 og 6.00. 5.3 Myndighet til å etablere overnattingsavgift Departementet foreslår, som diskutert i kapittel 4, at myndighet til å etablere overnattingsavgift legges til kommunen. Behovet for å finansiere reiselivsrelaterte fellesgoder varierer mellom kommunene. Etablering av ordningen krever administrative ressurser i kommunen og påfører de avgiftspliktige merarbeid. Ordningen kan også påvirke konkurranseforholdene innenfor reiselivsnæringen. Disse forhold tilsier at det ikke gjøres obligatorisk for alle kommuner å innkreve overnattingsavgift. Loven skal derfor gi kommunene rett, men ikke plikt, til å etablere overnattingsavgift for overnatting. Ordningen, inkludert de nærmere vilkårene for dette, skal etter forslaget nedfelles i forskrift, vedtatt av kommunestyret. Departementet foreslår at kompetansen kun gis til å ilegge avgift for hele kommunen. Praktiske hensyn tilsier at det ikke gis anledning til å innføre overnattingsavgift i deler av kommunen. Kommunegrensen er klart definert. Skjønnsmessige vurderinger av hvor avgiftsgrensen skal gå innad i en kommune, kan gi vilkårlige utslag. Dersom kommunen ilegger avgift for deler av kommunen, kan dette også skape statsstøtterettslige problemer. For at slik delvis avgift ikke skal innebære selektiv støtte til de virksomheter som ikke ilegges avgift, må det kunne begrunnes i at de er i en annen faktisk og rettslig situasjon enn de som ilegges avgift. I tilfelle bør kriteriene for når avgift kan ilegges deler av kommunen, fastlegges i loven, for å sikre at det er slike forskjeller mellom avgiftssubjektene. Kravet om at vedtaket gjelder hele kommunen vil innebære at også deler av en kommune hvor besøkstrykket er lavt vil undergis samme krav. Departementet viser til § 4 første ledd i lovforslaget. At retten til å innføre overnattingsavgift ligger til den enkelte kommune, er ikke til hinder for at flere kommuner kan inngå samarbeid om finansiering av reiselivsrelaterte fellesgoder, og kan 21 Se nærmere omtale i Skattedirektoratet (2024, punkt V-9-3.4.12). 31 gjøre avtaler om bruken av midlene. Kommunelovens regler for interkommunalt samarbeid gjelder for slikt samarbeid. Departementet viser til lovforslagets § 4 annet ledd. 5.4 Plikt til å svare avgift til kommunen Avgiftssubjektet Forslaget innebærer at den fysiske eller juridiske personen som mot betaling omsetter korttidsovernatting, pålegges avgiftsplikten. De som benytter seg av overnattingstjenesten er både private og næringsdrivende. Selv om overnattingsavgiften bæres av siste ledd i salgstransaksjonen, dvs. av overnattingsgjestene, vil det være upraktisk om både norske og utenlandske privatpersoner skulle beregne og betale avgiften selv. Det er etter departementets vurdering derfor den som driver overnattingsvirksomheten, som bør ha plikten til å beregne, innkreve og betale avgiften til kommunen, og dermed defineres som avgiftssubjektet. Samme prinsipp brukes for merverdiavgift til staten. Også denne avgiften bæres av siste ledd i transaksjonskjeden, men beregnes og betales av siste omsetningsledd. Departementet foreslår imidlertid ett unntak for hvem som er avgiftssubjekt. Dersom den som omsetter overnattingstjenester mot betaling, har inngått avtale med tredjepart om å formidle overnattingstjenesten og å innkreve vederlag for denne, er tredjepart ansvarlig for å beregne, innkreve og betale overnattingsavgiften til kommunen hvor overnattingen finner sted. Departementet viser til nærmere omtale av tredjepartsansvaret i punkt 5.7. Hvilke overnattingsgjester skal omfattes? Skatter og avgifter innebærer ofte at private og næringsdrivende tilpasser seg for å minimere avgiftsgrunnlaget. I tillegg vil skatter og avgifter mer overordnet kunne påvirke etterspørsel, lønnsomhet og investeringsstrømmer. Dette omtales ofte som uheldige vridninger i aktørenes tilpasninger. I tråd med dette er utgangspunktet at alle som betaler for korttidsovernatting, bør betale overnattingsavgift. Gitt formålet med overnattingsavgiften, finansiering av reiselivsrelaterte fellesgoder, bør avgiften ideelt sett bæres av de som bidrar til besøkstrykket på en destinasjon og som gjør bruk av de reiselivsrelaterte fellesgodene i området. Selv om det er mulig, er det lite praktisk å gjøre avgiftsinnkreving på overnatting direkte avhengig av formålet for de besøkende. Riktignok er det eksempler på dette fra andre land. Berlin hadde tidligere et system der man skilte mellom private reiser og forretningsreiser der de sistnevnte var fritatt for turistskatt ved hotellovernatting. Overnattingsvirksomheten måtte følgelig kontrollere fremlagt dokumentasjon om at det var tale om forretningsreise som skulle fritas for skatten, noe som medførte en administrativ kostnad.22 Fra april 2024 har Berlin avskaffet dette fritaket; nå må også forretningsreisende betale turistskatt (Visit Berlin, 2024). Etter departementets vurdering bør avgiften bæres av alle besøkende enten formålet er ferie/fritid, yrke/forretning eller kurs/konferanse. En slik regel er forenklende for de som tilbyr 22 Dokumentasjon på at det var en forretningsreise kunne være at reisen var bestilt eller betalt av arbeidsgiver. Skriftlig bekreftelse fra arbeidsgiver eller gjesten kunne også være tilstrekkelig dokumentasjon. 32 overnattingstjenester. Selv om segmentet ferie/fritid trolig har størst forbruk av fellesgodene, vil det være innslag av slikt forbruk også i de andre overnattingssegmentene. Hvilken type overnattingsvirksomhet skal omfattes? Unntak for enkelte typer overnattingsvirksomhet er konkurransevridende og bidrar til mindre effektiv ressursbruk. Departementets forslag er at det ikke skal være noen fritak for enkelte typer overnattingsvirksomhet. Det betyr at både kommersielle overnattingsbedrifter og private utleiere av egen bolig innenfor et geografisk område, inkl. sekundær- og fritidsbolig, plikter å betale overnattingsavgift for sine gjester. Hovedgrupper innenfor kommersielle overnattingsbedrifter i offisiell statistikk er (1) hotellvirksomhet og lignende overnattingsvirksomhet, (2) campingplasser og (3) hyttegrender og vandrerhjem. Omfanget av privat utleie av overnatting er i mange kommuner betydelig. Overnattingstjenesten som private tilbyr, er sammenlignbar og direkte konkurranse med de kommersielle tjenestene. Hensikten med avgiften gjør seg gjeldende i like stor grad for de som overnatter privat. Departementet ser følgelig ingen grunn til å forskjellsbehandle de to gruppene. Forslaget er derfor at plikt til å betale overnattingsavgift gjelder alle som mot betaling omsetter kortidsovernatting, med mindre tredjepart har ansvaret som nevnt ovenfor. Departementet viser til lovforslaget § 5 første ledd. Avgiften gjelder utleie av rom, leilighet, hytte, hus, grunn mv. på hoteller, hotellskip, fritidsbåter i gjestehavn, campingplasser, bobilparker, vandrerhjem og annen overnattingsvirksomhet, herunder privat utleie utenom næring. Korttidsovernatting defineres på samme måte som for statistikkformål, det vil si at utleieperioden er mindre enn 30 dager sammenhengende. Det er behov for enkelte avgrensninger av begrepet annen overnattingsvirksomhet. Avgrensning mot utleie til boligformål ivaretas ved presiseringen i lovforslaget om at det dreier seg om kortidsutleie. Vilkåret om korttidsutleie medfører også at sesongplasser på campingplasser faller utenfor avgiftsplikten. I merverdiavgiftsretten er det gjort unntak for enkelte avgiftssubjekter i medhold av gjeldende unntak for henholdsvis undervisningstjenester, helsetjenester og sosiale tjenester. Departementets vurdering er at liknende unntak også bør gjelde for regelverket for overnattingsavgift. Noen eksempler på hva som ikke er ment å omfattes av overnattingsavgift, er (1) overnatting på leirskoler, (2) romutleie til elever på internatskoler, (3) pasienter og pårørende som overnatter på sykehushotell. 23 Forslag om overnattingsavgift gjelder heller ikke ved boligbytte. Departementet legger til grunn at omfanget av boligbytte er svært begrenset sammenlignet med overnattingstjenestene som omsettes mot betaling. Departementet vil komme tilbake til hvorvidt det er behov for å lov- eller forskriftsfeste unntakene som er beskrevet ovenfor. Departementet viser til § 5 annet ledd i lovforslaget. 23 Enkelte tolkingsspørsmål knyttet til merverdiavgift på romutleie i hotellvirksomhet og lignende virksomhet er behandlet i Skattedirektoratet (2006). 33 Vi ber høringsinstansene om innspill til kriterier for slike avgrensninger. Departementet foreslår at avgiftsplikten oppstår når overnattingen påbegynnes. Dersom en bestilling av overnatting avbestilles, og det allerede er krevd inn overnattingsavgift, er det etter departementets vurdering rimelig at avgiften refunderes. Dette gjelder uavhengig av om den som har bestilt, har krav på tilbakebetaling av beløpet for overnattingstjenesten. Det må derfor etableres systemer for refusjon av avgift til bestiller i slike tilfeller. Departementet viser til lovforslaget § 5 tredje ledd. Dokumentasjon av overnattingsavgiften Etter departementets vurdering bør overnattingsavgiften som virksomheten legger på gjestenes regning spesifiseres av flere grunner. For gjesten må det fremgå hva som betales for selve overnattingstjenesten, om det er med eller uten merverdiavgift, og hva som er overnattingsavgift til kommunen. Innkrevingsmyndigheten har behov for å vite avgiftsgrunnlaget og beregnet avgift av kontrollhensyn. Virksomhetene har en egeninteresse med hensyn til økonomistyring og effektiv rapportering. Ved å ta en slik bestemmelse inn i loven følger det av bokføringsforskriften § 5-1-1 første ledd nr. 6 at avgift knyttet til transaksjon som kreves spesifisert i lov eller forskrift, skal fremgå av salgsdokumentasjonen. Bokføringsloven med forskrift24 gjelder for bokføringspliktige, jf. bokføringsloven § 2. Departementet foreslår at et tilsvarende krav til salgsdokumentasjon også skal gjelde for private utleiere. Departementet viser til § 5 femte ledd i lovforslaget. Merverdiavgiftsgrunnlaget Ved omsetning av varer og tjenester, er det vederlaget som utgjør beregningsgrunnlaget for merverdiavgiften, jf. merverdiavgiftsloven § 4-1. Det følger videre av § 4-2 at i beregningsgrunnlaget inngår alle kostnader ved oppfyllelsen av avtalen, enten de inngår i vederlaget eller det kreves særskilt betaling, herunder bl.a. avgifter, gebyr og andre beløp som påløper ved levering av varer eller tjenester. Departementet legger til grunn at besøksbidraget vil følge hovedregelen i merverdiavgiftsloven, slik at besøksbidraget inngår i beregningsgrunnlaget for merverdiavgift. Fritak for overnattingsavgift Selv om det etter departementets vurdering bør være snevre grenser for fritak etter type overnatting utover det som er nevnt over, bør det vurderes om det er behov for spesielle tilpasninger for små aktører. Spørsmålet er hvorvidt de aller minste aktørene som driver privat korttidsutleie, bør fritas siden disse kan få uforholdsmessig store administrative kostnader knyttet til innkreving og rapportering av utleieinntekten. Da reglene om skatteplikt ved utleie ble endret fra og med inntektsåret 2018, ble lave utleieinntekter skjermet fra beskatning. Etter skatteloven25 § 7-2 annet ledd gis det unntak for skatteplikt etter nærmere vilkår så lenge utleieinntekten fra egen bolig eller fritidsbolig ikke overstiger 10 000 kroner.26 24 Lov av 19. november 2004 nr. 73 om bokføring (bokføringsloven) 25 Lov av 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven) 26 Bunnfradraget på 10 000 kroner gjelder for fritidsbolig som har vært delvis utleid eller utleid deler av året, mens for utleie av egen bolig er vilkåret at leieforholdet er kortere enn 30 dager. Skattefritaket gjelder 34 Regelen innebærer at det er et bunnfradrag ved skatteberegningen. Kun en andel av utleieinntekten som overstiger 10 000 kroner, beskattes. Etter departementets vurdering er det grunn til å skjerme den samme gruppen utleiere, av de samme hensyn som ligger til grunn for skattefritaket. En mulig regel er derfor å frita utleiere fra å kreve inn avgift så lenge samlet utleieinntekt er under terskelverdien som gjelder for skatteplikten etter skatteloven § 7-2 annet ledd. Det beregnes følgelig ikke avgift for de første besøkende, og avgiften skal heller ikke kreves inn i etterkant dersom utleieinntektene overstiger terskelverdien. Et slikt unntak for de minste aktørene medfører en viss konkurransevridning til ulempe for større virksomheter som skal kreve overnattingsavgift fra første krone. Terskelverdien for fritak er imidlertid etter departementets vurdering så lav at vridningseffektene neppe er av nevneverdig konkurransemessig betydning. Henvisning til det aktuelle beløpet i skatteloven § 7-2 har to formål. Siden det er det samme hensynet som begrunner fritak for både overnattingsavgift og skatt, bør terskelverdi være lik i de to regelsettene. Ved å henvise til skatteloven vil beløpet automatisk justeres i besøksbidragsloven hvis det skjer endringer i skatteloven. Forslaget går derfor ut på at det ved privat utleie av egen bolig eller fritidseiendom ikke skal kreves inn overnattingsavgift så lenge samlet årlig leieinntekt er mindre enn terskelverdien for skattefritak etter skatteloven § 7-2 annet ledd. Departementet viser til § 7 første ledd i lovforslaget. Dersom tredjepart, typisk plattformselskaper, pålegges en plikt til å kreve inn og betale overnattingsavgift ved formidling av overnattingstjenester, i tråd med lovforslaget i § 6 første ledd, jf. drøftelsen i punkt 5.7 under alternativ B, kan denne bestemmelsen være vanskelig å håndtere. Hvis utleier bruker flere formidlere, noe som er vanlig, vil formidlerne ikke vite om samlet omsetning overstiger terskelverdien, for tiden 10 000 kroner, og dermed heller ikke vite om det skal beregnes overnattingsavgift. Dersom tredjepart pålegges ovennevnte plikt, er en mulig løsning at bestemmelsen i lovforslaget § 7 første ledd utgår, dvs. at det skal beregnes overnattingsavgift fra første krone også for den aktuelle gruppen utleiere. Departementet vil komme tilbake til dette spørsmålet etter høringsrunden. Overnatting på passasjerskip i transitt faller ikke under lovens virkeområde. Departementet viser til lovforslagets § 7 annet ledd. Regjeringen vil komme tilbake til en vurdering av ev. besøksbidrag fra cruisevirksomhet. ikke for utleieinntekt fra flermannsboliger og utleiehytter eller dersom utleie av egen bolig regnes som virksomhet, jf. skatteloven § 7-2 tredje ledd. 35 5.5 Beregningsgrunnlaget Nærmere om utforming av overnattingsavgiften Ved innføring av avgift på overnatting må beregningsgrunnlaget defineres. Det må tas stilling til nivået på avgiften, og hvorvidt nivået skal differensieres etter type overnatting. Videre er det et spørsmål om bestemmelser om dette skal tas inn i loven, og dermed sikre en viss enhetlig praksis mellom kommunene, eller om det overlates til den enkelte kommune å fastsette egne regler. Hensynet til selskaper som driver overnattingsvirksomhet i flere kommuner, og konkurransen mellom næringsdrivende i ulike kommuner, tilsier at det ikke bør være for stor kommunal variasjon. Etter departementets vurdering er det hensiktsmessig å lovfeste felles bestemmelser for alle kommuner. Noen hensyn ved utforming av overnattingsavgift er: (1) Avgiften bør i størst mulig grad bæres av de som bidrar til besøkstrykket på en destinasjon og som gjør bruk av de reiselivsrelaterte fellesgodene i området. (2) Avgiftsgrunnlaget bør være klart definert og ikke gi rom for tolkningstvil eller tilpasninger. (3) Ordningen bør være enkel å håndtere for den som tilbyr overnatting mot betaling og for innkrevingsmyndigheten, dvs. kommunen. (4) Det bør også være enkelt å kontrollere at regelverket etterleves og at korrekt avgiftsbeløp er betalt. Beregningsgrunnlaget – nominelt beløp eller et prosentvist påslag? En rekke land eller byer har avgift på overnattingstjenester. Avgiftsgrunnlaget varierer en del. Tre vanlige beregningsgrunnlag er at avgiften per overnattingsdøgn utgjør (1) et nominelt beløp per person, (2) et nominelt beløp per rom eller (3) et prosentvist påslag på overnattingsprisen. Oversikten til Reisemålsutvalget viser at det mest vanlige beregningsgrunnlaget i europeiske land er å sette avgiften til et nominelt beløp per person per overnattingsdøgn (NOU 2023:10, vedlegg 3, tabell 3.1). At avgiften pålegges per person som overnatter, kan begrunnes med at det er antall besøkende som utgjør besøkstrykket på en destinasjon. Et alternativt beregningsgrunnlag er at besøksbidraget settes til en prosentsats av overnattingsprisen ekskl. merverdiavgift. Nedenfor drøftes valg av beregningsgrunnlag i lys av blant annet om avgiften skal differensieres etter overnattingstype og hva avgiftsnivået bør være. Bør overnattingsavgiften differensieres etter type overnatting? Differensiering av avgiften etter type overnatting kan begrunnes med konkurranse- og fordelingseffekter. Ved vurdering av fordelingseffekter er det et premiss i dette tilfellet at grupper med lav kjøpekraft i større grad velger rimelige overnattingstilbud enn det høyinntektsgrupper gjør. Hvis avgiften gjøres avhengig av pris på overnattingstjenesten, vil avgiften reflektere fordelingshensyn som er vanlig å vektlegge i skattepolitikken. Et utgangspunkt for denne type avgifter er at de ikke bør vri konkurransen mellom aktører i overnattingsbransjen, eller at slike effekter søkes minimert, se omtale i kapittel 1. Et mål på vridningseffekt er i hvilken grad avgiften endrer de relative prisene mellom ulike typer overnatting. For å illustrere, anta at overnatting på et hotell koster det dobbelte av overnatting på et vandrerhjem, dvs. den relative prisen for hotell sammenlignet med 36 vandrerhjem er 2:1. Et system med samme nominelle beløp i avgift, uavhengig av overnattingstype og priser, gir endringer i de relative prisene, der det dyreste alternativet relativt sett blir rimeligere etter innføring av avgift. Avgiften styrker i så fall konkurransekraften til det dyre alternativet på bekostning av overnattingssteder i lavere prisklasser. For å opprettholde den relative prisen etter innføring av avgift, må forholdet mellom de nominelle avgiftsbeløpene være det samme som prisforholdet var i utgangspunktet. I eksemplet ovenfor vil det si 2:1, altså hvis man avgiftslegger hotellovernatting med 50 kroner, må avgiften for vandrerhjem være 25 kroner for å opprettholde relativ pris. I praksis er det et stort spekter av priser mellom overnattingstyper og mellom overnattingstilbud innenfor samme type eller segment. Hvis overnattingsavgiften derimot beregnes som et prosentvist påslag på prisen, påvirker avgiften ikke den relative prisforskjellen mellom overnattingsstedene. Avgiften differensieres i det tilfellet kontinuerlig med prisen. Overnattingstyper som camping og hotell, har normalt ulikt prisnivå. Så lenge det er prisforskjeller mellom leverandørene av overnattingstjenester, vil et prosentvist påslag ikke bare differensiere etter overnattingstype, men også innad i en overnattingsklasse, f.eks. mellom hoteller. Vurderingen om overnattingsavgiften bør differensieres etter overnattingstype, er sammensatt. Dersom man legger vekt på et likebehandlingsprinsipp der brukerne av de reiselivsrelaterte fellesgodene skal bidra likt per overnattingsdøgn til finansiering av godene, er det liten grunn til å differensiere besøksbidraget etter overnattingstype. Legger man derimot vekt på fordelingshensyn eller hensynet til ikke å påvirke relative priser mellom overnattingssteder, er det grunn til å differensiere overnattingsavgiften. Nivå på overnattingsavgiften og maksimal tillatt sats Departementet mener det er viktig at avgiften settes på et moderat nivå, dvs. utgjøre en liten andel av reisebudsjettet slik at etterspørselen etter overnatting ikke påvirkes i særlig grad. Snevre rammer for å bli fritatt fra avgiften, bidrar til at overnattingsavgiften kan holdes relativt lavt og likevel gi en viss inntekt sammenlignet med en situasjon der mange er fritatt fra avgiftsplikten. Selv et moderat avgiftsnivå, kan gi betydelige inntekter til kommuner med mange besøkende. Et moderat nivå demper også eventuelle uheldige konkurranse- og fordelingseffekter som er omtalt ovenfor, og reduserer insentivet for avgiftsbegrunnede tilpasninger. Overnattingsavgiften skal gå til å finansiere reiselivsrelaterte fellesgoder. Lokale behov for å finansiere reiselivsrelaterte fellesgoder varierer, noe som tilsier at kommunene gis frihet til selv å bestemme nivået på avgiften innenfor en ramme. Men for å sikre et moderat nivå bør det settes en maksimal sats eller beløp for overnattingsavgiften i lov eller forskrift. Eiendomsskatteloven27 som hjemler kommunenes rett til utskriving av eiendomsskatt, har et slikt system med kommunal valgfrihet mht. skattenivå innenfor et intervall angitt i promille av skattegrunnlaget. 27 Lov av 06 juni 1975 nr. 29 om eigedomsskatt til kommunane (eigedomsskattelova) 37 Dersom det skal settes et maksimalt nivå for tillatt overnattingsavgift som gjelder alle kommuner, er det mest hensiktsmessig at avgiften beregnes som et prosentvist påslag på overnattingspris. Da kan maksimal sats også settes som en prosent, slik som tilfellet er for eiendomsskatten. Å operere med maksimalt tillatt nominelt beløp for avgiften, ev. ulike maksimumsbeløp per type overnatting, kan vise seg upraktisk siden det er et stort spenn i overnattingspriser, og det kan ha uheldige konkurranse- eller fordelingsmessige virkninger, jf. diskusjon ovenfor om differensiering av avgiften. Departementets vurdering av beregningsgrunnlaget To alternativer for beregningsgrunnlaget er drøftet ovenfor; skal avgiften utgjøre et nominelt beløp per person eller et prosentvist påslag? Viktige motiver for å innføre overnattingsavgiften er dels at den besøkende skal betale for de eksterne kostnadene vedkommende påfører et område og dels at man lokalt skal kunne utvikle besøksdestinasjonene slik at kvaliteten på reiselivsproduktet øker. Gitt en slik begrunnelse for avgiften, ligger det nært å legge vekt på at den i størst mulig grad bør bæres av de som bidrar til besøkstrykket på en destinasjon og som gjør bruk av de reiselivsrelaterte fellesgodene i området. Det blir i så fall en form for brukerbetaling, selv om koblingen mellom «vederlag og ytelse» i de enkelte tilfeller kan være svak. Det vil åpenbart ikke være noe nøyaktig samsvar mellom overnattingsavgiften og det lokale fotavtrykket uansett hvilket beregningsgrunnlag som velges. Men prinsippet om at «bruker betaler» tilsier isolert at avgiften baseres på et nominelt beløp per person per overnattingsdøgn. Det gir en bedre balansering av kostnad og nytte som den enkelte besøkende har, sammenlignet med alternative beregningsgrunnlag. Som nevnt er beregningsgrunnlaget per person per døgn mye brukt i andre land. Tradisjonelt har det vært hotellene som har vært ilagt krav om å kreve inn turistskatt eller «byskatt» på overnatting. Hotellene registrerer normalt antall gjester, blant annet pga. krav som HMS- regelverk stiller. Dersom alle typer overnattingsvirksomheter i en kommune skal omfattes av overnattingsavgift, melder det seg imidlertid en vesentlig motforestilling til å beregne avgiften per person. Et overordnet prinsipp er at beregningsgrunnlaget må baseres på informasjon som den avgiftspliktige har mulighet for å skaffe seg. Selv om beregningsgrunnlaget, per person per døgn, er klart definert, medfører ikke det at det er enkelt å anvende. Ved privat utleie via internett-baserte uteleieformidlere, er det utbredt at det ikke er noe fysisk møte mellom utleier og gjest.28 Utleier har i en slik situasjon i liten grad mulighet for å kontrollere antallet som faktisk overnatter. Man må da basere seg på tillitsbasert rapportering fra gjesten som bestiller. Etterlevelsen av regelverket ved privat utleie kan derfor være utfordrende for den som leier ut. Departementet vurderer det som uheldig å basere beregningsgrunnlaget på et tall – antall overnattingsgjester – som vanskelig lar seg fremskaffe og kontrollere for et viktig segment av avgiftspliktige utleiere og som følgelig heller ikke er mulig å kontrollere for innkrevingsmyndigheten. Departementet registrerer at det i nyere reguleringer av turistskatt, der man også inkluderer privat utleie via for eksempel Airbnb, er eksempler på at man velger 28 Adgang til leilighet eller hytte kan for eksempel foregå ved at gjesten får en låsekode eller ved bruk av en appbasert løsning som åpner en elektronisk lås. 38 en prosentvis sats på overnattingsprisen. For eksempel har Berlin en prosentsats på fem, og Skottland har en sats på seks pst. I Amsterdam ble prosentsatsen i 2024 økt fra sju til 12,5 pst (City of Amsterdam, 2024). Prosentvis sats påvirker ikke relative priser mellom ulike overnattingstilbud. Behovet for å sette en maksimal sats på avgiften for å sikre et moderat nivå tilsier også et prosentvist påslag. I samme retning trekker hensynet til at det skal være administrativt enkelt for de avgiftspliktige å håndtere ordningen. Dette gjelder spesielt de større regnskapspliktige virksomhetene som antas, som ledd i egen økonomistyring, å ha skilt ut avgiftspliktig omsetning etter merverdiavgiftsloven29 § 5-5 første ledd. Departementet foreslår at overnattingsavgiften settes til en prosentvis sats på overnattingsprisen ekskl. mva. Etter departementets vurdering bør rammene for avgiften fastsettes i loven slik at det ikke blir mye variasjon i kommunenes ordninger for overnattingsavgift. Forslaget er at maksimal sats ikke settes høyere enn fem pst. Dette er i tråd med et normalnivå internasjonalt. Ekspertutvalget som anbefalte en økning av merverdiavgiften for overnatting fra 12 pst. til alminnelig sats på 25 pst., antok at en slik økning på 13 prosentpoeng ville øke turisters samlede kostnader med om lag 2–3 pst (NOU 2019: 11, punkt 6.7). I lys av dette vil en overnattingsavgift på inntil fem pst. etter departementets vurdering være en moderat avgift som ikke påvirker etterspørselen i særlig grad. De administrative kostnadene ved å inndrive avgiften setter en nedre ramme for nivået på overnattingsavgiften. Dersom avgiften settes høyere, vil den i økende grad kunne være vridende og påvirke etterspørselsforholdene i det aktuelle markedet. Etterspørselseffektene er nærmere drøftet i punkt 6.2. Selv om regjeringens forslag innebærer en viss grad av valgfrihet for kommunene, kan forenklingshensyn tale mot dette. Departementet ber om innspill om det er hensiktsmessig med én felles sats for alle kommuner som velger å innføre overnattingsavgiften, og om hvilket nivå den bør ligge på. Departementet ber også om innspill til taket på satsen dersom et intervall velges. Departementet har vurdert om det skal være adgang for kommunene til å differensiere satsen gjennom kalenderåret, f.eks. ved å ha lavere sats i lavsesong. Ut fra formålet med avgiften – å finansiere reiselivsrelaterte fellesgoder – er det ingen åpenbar grunn til slik differensiering. Det er kompliserende at satsen etter forslaget kan variere mellom kommuner. Hvis satsen i tillegg må justeres gjennom kalenderåret, øker behovet for tilpasninger, f.eks. i fagsystemene til virksomhetene. Differensierte satser vil også være mer krevende for kommunene, og eventuelt tredjepart, å administrere. Etter departementets vurdering bør det slås fast i loven at det ikke skal være adgang til differensiering av satsen gjennom kalenderåret. Departementet viser til § 8, jf. § 5 fjerde ledd i lovforslaget. 29 Lov av 19. juni 2009 nr. 58 om merverdiavgift (merverdiavgiftsloven) 39 5.6 Nærmere om innkreving og rapportering Når utløses plikt til overnattingsavgift og hvor ofte skal det betales? Avgiftssubjektet er den som tilbyr korttidsovernatting mot betaling. Utleier har en selvstendig plikt til å betale avgiften, uavhengig av om vedkommende får dekt inn dette fra den besøkende. Overnattingstjenester kan betales forskuddsvis og etterskuddsvis. Etter forslaget oppstår avgiftsplikten når overnattingen påbegynnes. Når det gjelder hvor ofte innkrevd avgift skal betales til kommunen, kan det være grunn til å skille mellom «store» og «små» aktører. Utgangspunktet er at kommunen skal motta og kunne disponere midlene fra avgiften innen rimelig tid. Dette må balanseres mot rapporteringsbyrden for næringslivet og private tilbydere; fortløpende innbetaling er ikke hensiktsmessig. Private utleiere med lav omsetning – og kanskje ingen omsetning i store deler av året – bør etter departementets vurdering betale avgift sjeldnere enn virksomheter som har en omsetning av et visst omfang. Departementets forslag er at frekvens på rapportering og betaling av overnattingsavgiften tilpasses annen relevant rapportering og at det skilles mellom merverdiavgiftspliktige og andre. For virksomheter som er registrert i Merverdiavgiftsregisteret, foreslår departementet at overnattingsavgiften betales samtidig med mva-meldingen (Skattemelding for merverdiavgift). For de fleste innebærer det betaling hver andre måned med mindre virksomheten har såkalt årstermin. Forslaget er at den samme periodisering av avgiftsgrunnlaget og betalingsfrister som gjelder ved merverdiavgiften, legges til grunn i besøksbidragsloven.30 Virksomheter som ikke er merverdiavgiftspliktige pga. lav omsetning, og private utleiere, er omfattet av skatteplikt for utleiedriften. For disse gruppene vil det være små beløp som kreves inn i overnattingsavgift. For eksempel hvis omsetning for overnattingstjenesten (kortidsutleie av egen bolig) er 40 000 kroner utover et bunnfradrag på 10 000 kroner og overnattingsavgiften er på tre pst. av overnattingspris, vil innkrevd beløp utgjøre 1200 kroner i året. Den private utleievirksomheten av egen bolig eller sekundærbolig kan imidlertid for enkelte privatpersoner være av betydelig større karakter. Etter departementets vurdering er det rimelig å pålegge årlig betaling for denne gruppen, samtidig med fristen for å levere skattemelding for merverdiavgift for de som har årstermin pga. lav omsetning, dvs. 10. mars etter inntektsåret. Departementet har i vurderingen også vektlagt at skatt på kortidsutleie fra private betales normalt året etter at inntektene kommer i forbindelse med skatteoppgjøret. Departementets forslag om å knytte rapportering og betaling av overnattingsavgiften opp mot regelverket for merverdiavgift begrunnes med at det er flere av de samme avveiningene som gjør seg gjeldende i de to regelverkene. Rapportering og betaling én gang i året er åpenbart en fordel. Det gir lavere administrative kostnader. Årstermin for merverdiavgift er forbeholdt 30 Alminnelig skattleggingsperiode på to måneder for merverdiavgiften er regulert i skatteforvaltningsforskriften § 8-3-1, skattleggingsperiode for de med lav omsetning (årstermin) følger av samme forskrift § 8-3-3, mens skattleggingsperiode for primærnæringer mv. følger av § 8-3-7. Leveringsfristene er regulert i skatteforvaltningsforskriften § 8-3-10. 40 små virksomheter der omsetningen ikke overstiger 1 million kroner. Departementet legger til grunn at motivet for å ha årstermin er å redusere de administrative kostnadene knyttet til de små virksomhetenes merverdiavgiftsmelding. Årstermin gir relativt sett en økonomisk fordel ved at man kan beholde besøksbidraget (og merverdiavgiften) hele året og først gjør opp for seg i neste kalenderår. Men i absolutte beløp vil nok rentefordelen for de store virksomhetene ved rapportering hver annen måned som oftest være større enn den er for de små ved årlig rapportering. Samme periodisering for rapportering, og tilhørende frister, som for merverdiavgiften begrunnes med at det ofte vil være det samme inntektsbeløp som skal rapporteres under de to regelsettene. Dersom rapportering av overnattingsavgift ikke synkroniseres med merverdiavgiftsberegningene, blir resultatet særegne beregninger og økte administrative kostnader for virksomhetene. Departementet viser til § 9 annet, tredje og fjerde ledd i lovforslaget. Innkrevingsmyndighet Det pågår for tiden arbeid med å samle en rekke innkrevingsoppgaver i én lov der innkrevingsmyndigheten etter forslaget vil være en administrativ enhet som er en del av Skatteetaten. Dette omfatter også innkreving av skatt som skal fordeles mellom stat, kommune og fylkeskommune. For kommunale krav som er hjemlet i særlovgivningen, er innkrevingsmyndigheten imidlertid etter forslaget fortsatt lagt til kommunene. Siden det er regulering i særlov som er aktuelt for overnattingsavgift, antar departementet at det er kommunen som må være innkrevingsmyndighet for overnattingsavgiften. Departementet viser til § 9 første ledd i lovforslaget. Bruk av opplysninger fra Skatteetaten om utleiere utenom næring For utleiere utenom næring er inntekt fra overnattingstjenester skattepliktig, som omtalt i punkt 5.4. I utgangspunktet har kommunene ikke noen fullgod oversikt over hvem disse utleierne er. Skatteetaten har imidlertid relevant informasjon fra to kilder. Private utleiere skal melde inn inntekten i forbindelse med skattemeldingen, og selskaper som formidler utleie, plikter å rapportere utleieinntektene som den enkelte skattyter har, til Skatteetaten.31 Den kommunale overnattingsavgiften vil normalt basere seg på den samme inntekten som rapporteres til Skatteetaten. Spørsmålet er om Skatteetaten kan dele identitet til utleierne og innrapportert inntekt med kommunene. Formålet med kommunenes bruk av informasjonen fra Skatteetaten er å kontrollere at overnattingsavgift betales. Opplysninger om identitet til utleierne og innrapportert inntekt er opplysninger om «noens formues- eller inntektsforhold eller andre økonomiske, bedriftsmessige eller personlige forhold» og følgelig underlagt lovbestemt taushetsplikt etter skatteforvaltningsloven § 3-1 første ledd. For at Skatteetaten skal kunne dele disse opplysningene, må det foreligge et rettslig grunnlag som fritar Skatteetaten fra taushetsplikten. Det aktuelle hjemmelsgrunnlaget for unntak i dette tilfellet er skatteforvaltningsloven § 3-3 om utlevering til offentlige myndigheter. Utlevering av opplysninger med hjemmel i skatteforvaltningsloven § 3-3, jf. 31 Etter skatteforvaltningsloven § 7-5 åttende ledd fremgår det at den som gjennom en digital formidlingstjeneste formidler tjenester og utleie av kapitalobjekter skal gi opplysninger om hva formidlingen gjelder og det som er betalt. 41 skatteforvaltningsforskriften § 3-3-1 første ledd, forutsetter at det foretas en forholdsmessighetsvurdering i hvert utleveringstilfelle. Dersom utleveringen skal skje i medhold av skatteforvaltningsforskriften § 3-3-1 annet ledd, kan opplysningene utleveres uten at det er nødvendig å foreta en konkret forholdsmessighetsvurdering i hvert utleveringstilfelle. Etter departementets vurdering kan kommunene her omfattes av skatteforvaltningsforskriften § 3-3-1 annet ledd bokstav a, ved at de har bruk for opplysningene i sitt arbeid med «andre avgifter». Selv om vurderingen er at det foreligger hjemmel for utlevering på Skatteetatens hånd i skatteforvaltningsforskriften § 3-3-1 annet ledd bokstav a, kan det av hensyn til åpenhet og forutberegnelighet, likevel være grunn til å regulere kommunens innhentingsadgang særskilt i egen hjemmel på kommunens hånd. På den bakgrunn foreslår departementet at det tas inn en hjemmel i lovforslaget der mer detaljerte regler om hvilke opplysninger kommunene kan innhente fra skattemyndighetene, fastsettes. Kommunen vil etter departementets vurdering ha behov for informasjon fra Skatteetaten om (1) hvilke skattytere som har hatt inntekter fra overnattingstjenester i kommunen, (2) hvor stor inntekt fra overnattingstjenester i kommunen som er rapportert fra den enkelte skattyter og eventuelt fra formidlingsselskaper som skattyteren benytter og (3) adresse for de enkelte utleide enheter. Departementet viser til § 10 andre ledd i lovforslaget. Finansdepartementet har hatt på høring forslag om plikt for digitale plattformer til å gi opplysninger til skattemyndighetene, med frist for svar 1. oktober 2024. Bakgrunnen er OECDs internasjonale standard for automatisk utveksling av opplysninger om inntekter opptjent gjennom digitale plattformer, «Digital Platform Information» (DPI). Lovforslaget i høringsnotatet går ut på å gjennomføre OECD-standarden i norsk rett. For utleie av fast eiendom, inkludert korttidsutleie, innebærer forslaget noen forskjeller i hvilke opplysninger skattemyndighetene mottar sammenlignet med gjeldende rett. Blant annet vil skattemyndighetene ikke lenger motta opplysninger om tidspunktene for oppstart og avslutning av hvert utleieforhold. Det oppstår også særlige spørsmål knyttet til utlevering av opplysninger skattemyndighetene har mottatt fra utlandet. Ovennevnte opplysninger fra Skatteetaten om den enkelte skattyter kan være opptil halvannet år gamle når de utleveres. Departementet legger derfor til grunn at kommunene primært bruker opplysningene til kontrollformål. Forfalt overnattingsavgift Skatter og avgifter skal betales innen en gitt forfallsdato, som ikke alltid sammenfaller med rapporteringsdato. Skattebetalingsloven32 og sektorlovgivningen, f.eks. eigedomsskattelova, har bestemmelser om hvordan unnlatt betaling følges opp. Det er et mål at bestemmelser om dette er de samme som i annet relevant regelverk, så langt det passer. Departementet foreslår derfor at vanlige bestemmelser i sektorlovgivningen tas inn i loven: Forfalt overnattingsavgift er tvangsgrunnlag for utlegg og overnattingsavgiften kan kreves inn av kommunen etter reglene for innkreving av skatt og avgift. 32 Lov av 17. juni 2005 nr. 67 om betaling og innkreving av skatte- og avgiftskrav (skattebetalingsloven) 42 Ved forsinket betaling er forslaget at forsinkelsesrentelovens33 bestemmelser anvendes. Denne loven regulerer i utgangspunktet kun privatrettslige krav, men får anvendelse på offentligrettslige krav også hvis det tas inn en bestemmelse om det i den aktuelle lov. Departementet viser til §§ 13 og 14 i lovforslaget. Saksbehandlingsregler, klage og betalingsutsettelse. Forvaltningsloven har bestemmelser om saksbehandling og klagebehandling som etter departementets vurdering, er tilstrekkelige til å gis anvendelse på besøksbidragsloven. Det foreslås derfor at forvaltningslovens regler for klagebehandling skal gjelde. Utskrivning av overnattingsavgift for den enkelte aktør er et enkeltvedtak. Etter forvaltningsloven § 28 første ledd kan vedtaket påklages av en part eller annen med rettslig interesse. Kommunene velger selv hvordan saksbehandling og klagebehandling organiseres innenfor forvaltningslovens og kommunelovens rammer, for eksempel hvilket organ eller etat i kommunen som klagen skal rettes til. Departementet antar at en praktisk løsning er at klageinstansen er en særskilt kommunal klagenemnd, jf. forvaltningsloven § 28 annet ledd annet punktum. Forslaget innebærer at klageinstansens vedtak i klagesak ikke kan påklages, jf. hovedregelen i forvaltningsloven § 28 tredje ledd første punktum. Departementet viser til § 12 første ledd i lovforslaget. Ved klage på utskrevet overnattingsavgift er spørsmålet om det påvirker betalingsplikten. Departementet foreslår samme løsning som er gjort gjeldende for eiendomsskatt: Avgiften skal ytes til fastsatt tid og med de summene som først er fastsatt, selv om det er sendt inn klage over utskrivingen eller utskrivingsgrunnlaget, eller de står under prøving for en klageinstans eller domstolene. Forslaget innebærer følgelig at det ikke er noen mulighet for oppsettende virkning for betaling av avgiftskravet. Departementet viser til § 12 annet ledd i lovforslaget. Departementet foreslår videre at kommunen i særlige tilfeller kan gi betalingsutsettelse, og viser til § 12 tredje ledd i lovforslaget. Kontroll og sanksjoner Kommunen må ha muligheter for kontroll av etterlevelse av regelverket og sanksjoneringsmuligheter ved lovbrudd. Etter departementets vurdering er det ikke behov for så omfattende kontrollfullmakter som følger av skatteforvaltningsloven § 10-4 om kontroll hos den opplysningspliktige. Departementet foreslår å ta inn en bestemmelse om opplysningsplikt: Kommunen kan pålegge den avgiftspliktige, å gi særskilte opplysninger som trengs til gjennomsyn av grunnlaget for avgiften. Tvangsmulkt brukes ofte for å fremtvinge levering av pliktige opplysninger.34 Dersom de avgiftspliktige ikke beregner og rapporterer overnattingsavgift etter § 5 eller ikke leverer 33 Lov av 17. desember 1976 nr. 100 om renter ved forsinket betaling m.m. (forsinkelsesrenteloven) 34 Tvangsmulkt defineres som et tvangsmiddel som anvendes for å gjennomtvinge et krav som går ut på annet enn penger, jf. forskrift 10. oktober 1988 om fastsettelse av tvangsmulkt i medhold av lov om folkehelsearbeid § 2 første ledd. I juridisk terminologi er fastsetting av tvangsmulkt en administrativ forføyning. 43 opplysninger som kommunen ber om etter § 10 første ledd, foreslår departementet at forholdene kan sanksjoneres ved ileggelse av en daglig løpende tvangsmulkt. Øvrige grunnlag for og bestemmelser om tvangsmulkt er etter forslaget tilsvarende de som gjelder for skattemyndighetene etter skatteforvaltningsloven § 14-1, så langt de passer. Departementet viser til § 10 første ledd og § 11 i lovforslaget. 5.7 Tredjepartsansvaret Det er i dag utbredt at formidling av kommersielle overnattinger skjer via plattformselskaper. Både Airbnb, Hotels.com og Booking.com er plattformselskaper, som formidler tjenestene til private og kommersielle utleiere mot provisjon. Plattformselskapene tilbyr både markedsføringstjenester, betalingsformidling og andre tjenester. De har kunnskap om den faktiske leieprisen gjesten betaler og formidler opplysninger både til leier og utleier. Det bør derfor tas stilling til tredjepartsansvaret for å møte de reelle forholdene i markedet. I flere europeiske land benytter skattemyndighetene de store plattformselskapene til å fasilitere innkrevingen av turistskatt. Det innebærer at plattformselskapene krever inn skatten fra de besøkende på betalingstidspunktet. Deretter innbetaler plattformselskapet skatten til skattemyndighetene, uten direkte involvering fra overnattingsleverandøren. Airbnb krever for eksempel inn turistskatt på vegne av skattemyndighetene i Frankrike, Italia, Nederland og Portugal. En beskrivelse av utfordringer med hensyn til etterlevelse av skatte- og avgiftsregler når det er mange små tilbydere, er gitt i PwC (2017, s. 161): Given the size and number of these providers, it can also be hard for the tax authorities to raise awareness of obligations, support providers to comply with them, and police noncompliance. This introduces a degree of inequity between the effective tax burden on compliant businesses and those who do not comply with the relevant tax obligations; distorting the market, reducing tax morale and leading to a loss of revenues for the government. In response to this, tax authorities have begun to make use of the establishment of large shared platform providers (such as Airbnb and HomeAway) to facilitate the automated collection of occupancy taxes. This involves the platform provider collecting the appropriate taxes from the tourist at the time of payment and then remitting them back to the tax authority, without any direct involvement from the accommodation provider themselves. Airbnb, for example, now collects occupancy taxes on behalf of four EU MS (France, Italy, the Netherlands and Portugal). I Italia ble det lovfestet et tredjepartsansvar for plattformselskaper, med ikrafttredelse 1. januar 2024.35 Etter lovendringen plikter plattformselskapene å holde tilbake 21 pst. av leieinntektene til utleier, for så å betale inn skatten direkte til italienske skattemyndigheter. Tredjepartsreguleringen i høringsforslaget er i stor grad sammenfallende med Italias 35 Gazzetta Ufficiale della Republica Italiana: Testo del decreto-legge 24 aprile 2017, n. 50. Hentet 14.10.2024 fra: Gazzetta Ufficiale 44 regulering. Etter Italias regulering av tredjepartsansvaret, følger også plikten til å beregne og innbetale avgiften, til den part som skal motta betalingen.36 Tredjepartsreguleringen i Italia har resultert i at Airbnb selv har opprettet et system for inndrivelse av turistskatt på vegne av de ulike skatteprovinsene. De ulike Italienske provinsene som har innført turistskatt, registrerer seg på det de kaller «Airbnb’s Tourist Tax Portal». På den måten har Airbnb oversikt over hvilke provinser som har turistskatt, og hvor stor skatten er. Til sammenligning med fremlagt lovforslag om kommunalt handlingsrom, må plattformselskapene forholde seg til at italienske provinser kan ha variasjoner i regulering og størrelse på turistskatten. Alternativer som skal høres, begrenser ikke avgiftssubjektets anledning til å overlate beregning, rapportering og innbetaling av overnattingsavgiften til tredjeparter. I det videre omtalt som håndteringen av avgiften. Etter departementets vurdering bør det ikke vises til plattformselskapene i lovens ordlyd. Hensikten er å fremlegge et dynamisk og teknologinøytralt forslag. Departementet ønsker å høre to alternative reguleringer av tredjepartsansvaret. Alternativ A Alternativ A innebærer at det i loven ikke inntas særregulering av tredjepartsansvaret, ved formidling av avgiftspliktig overnatting via tredjepart. Tredjepartsansvaret vil da reguleres av privatretten. Ansvaret vil forbli hos avgiftssubjektet slik det følger av forslag til lov om besøksbidrag § 5. Gjennom avtale vil avgiftssubjektet kunne gi tredjepart i oppgave å håndtere beregning og innbetaling av avgiften til kommunene, men ikke overføre ansvaret for dette. Avgiftssubjektet vil for eksempel kunne sette vekk håndtering av avgiften, ved å inngå avtale med en tredjepart om å (1) kreve inn et beløp tilsvarende besøksbidraget fra overnattende, (2) levere rapporter til kommunen i henhold til loven og tilhørende forskrift, (3) betale avgiften til kommunen på vegne av den ansvarlige, (4) en kombinasjon av de øvrige alternativene. Det kan være fordelaktig å ikke regulere tredjepartsansvaret utover det som følger av privatretten. Det er aktørene på markedet som står nærmest deres behov til enhver tid, og kan sikre mer dynamiske reguleringer av ansvaret. Forslaget medfører mindre regulering av næringslivet og fremmer avtalefrihet. Samtidig kan en unnlatelse av særregulering gi kommunen en økt administrativ byrde. Spesielt dersom plattformselskapene ikke påtar seg håndteringen av avgiften på vegne av privatpersonen, som bruker dem til formidling av kommersiell kortidsutleie. Da vil kommunen måtte forholde seg til et betydelig antall privatpersoner som håndterer avgiften på egne vegne. Til det knyttes det antakelig også en større risiko for at kommunens avgiftskrav ikke betales. Det kan også kreve større ressurser fra kommunen å følge opp krav, når det er flere parter involvert i håndteringen av avgiften. Dette gjelder særlig dersom det er ulike parter som håndterer rapporteringen og innbetalingen. Et annet moment er en potensielt økt risiko for dobbelbetaling av avgiften fra den besøkende. Særlig fordi avgiften kan bli adskilt fra betalingen for den avgiftspliktige tjenesten. Eksempelvis kan den besøkende betale for overnattingen via et plattformselskap, 36 2024 Budget Law amendment to Article 4, paragraph 5-bis of Law Decree 50/2017. 45 for så å betale overnattingsavgiften på hotellet ved ankomst. Uten gode systemer kan både plattformselskapet og hotellet kreve inn avgift for de samme overnattingene. Avgiftssubjektet og tredjeparten kan antas å finne gode løsninger for håndteringen av avgiften, men det er likevel forbundet med risiko. Plattformselskapenes vilje til å håndtere avgiften er betinget av deres egeninteresse til enhver tid. Dersom de ikke har insentiver til å håndtere avgiften, eller insentivet går tapt, vil det kunne føre til uheldige forhold for de avgiftspliktige som er prisgitt deres avgjørelse. I neste ledd vil det kunne utsette, eller i verste fall føre til tap, av overnattingsavgift til kommunen. Alternativ B Et alternativ er å pålegge profesjonelle tredjeparter ansvar for å beregne, innkreve og betale avgiften slik at plikten til å håndtere avgiften følger betalingen for den avgiftspliktige tjenesten, ikke den enkelte utleie der betalingen fra den besøkende håndteres av andre. Forslaget i bestemmelsen begrenser ikke avgiftssubjektets frihet til å avtale om de selv eller tredjeparten skal håndtere avgiften. Det innebærer at der hotellopphold bestilles og betales på for eksempel nettsidene til Booking.com, skal de også håndtere avgiftsbetalingen, mens der hvor det samme leieforholdet betales direkte til hotellet, er det hotellet som er ansvarlig for håndteringen av avgiften. Departementet foreslår ved dette alternativet at det ikke er anledning til å avtale at en annen enn den som skal motta betalingen fra sluttbruker, skal håndtere avgiften. Departementet vurderer at dette alternativet kan ha en positiv effekt når det gjelder etterlevelsen av avgiftskravet. Det vil også kunne forenkle prosessen med håndtering av avgiften. For privatpersoner kan det være forenklende å sette vekk håndteringen av avgiften til formidlingsselskapet. Noen plattformselskaper har trolig infrastruktur som til dels kan brukes til etablering av systemer for håndtering av avgiften. For kommunen vil det være fordelaktig å forholde seg til profesjonelle tredjepartsselskaper i stedet for privatpersoner. Det vil kreve færre ressurser for kommunen å håndtere et mindre antall selskaper, i stedet for mange private utleiere. Risikoen for at avgiften ikke betales inn eller er ufullstendig, er også trolig lavere når håndteringen overlates til formidlingselskapene. Å pålegge plattformselskapene et tredjepartsansvar, vil også motvirke at næringsdrivende innenfor overnattingsbransjen får en ulempe, ved at deres etterlevelse av avgiftsplikten er bedre enn for privatpersoner. Privat utleie via plattformselskaper konkurrerer med hotellnæringen mm. om overnattingskundene. Fordi beregningen av avgiften er knyttet til den som skal motta betalingen fra sluttbruker, vil risikoen for dobbelbetaling reduseres. Denne reguleringen vil øke de administrative kostnadene for plattformselskapene, som må tilrettelegge for en håndtering av avgiften i sine systemer. Samtidig har flere internasjonale plattformselskaper allerede etablert systemer for å håndtere tilsvarende skatter og avgifter i andre land. De er også gitt regler om tredjepartsansvar for tilsvarende avgift i andre land, som i Italia. Det kan peke i retning av at et uregulert tredjepartansvar ikke har fungert godt nok, i et land hvor en overnattingsavgift har eksistert lenge. Oppsummert foreslår departementet at dersom den som tilbyr overnatting mot betaling, har inngått avtale med tredjepart om å formidle overnattingstjenesten og å innkreve vederlag for denne, er tredjepart ansvarlig for å beregne, innkreve og betale overnattingsavgiften til kommunen hvor overnattingen finner sted. Etter forslaget omfatter denne bestemmelsen tredjeparter som formidler overnattingstjenester i Norge, i henhold til lovforslaget § 2 annet punktum der overnattingstjeneste er definert som leieforhold som er kortere enn 30 dager sammenhengende. 46 Et spørsmål er om tilbyderen skal ha noe ansvar dersom tredjepart er tillagt ansvaret for å beregne og betale avgiften. Etter departementets vurdering er det ikke grunn til at tilbyder skal ha et selvstendig ansvar i de tilfellene der avgiftsplikten etter loven er tillagt tredjepart (formidlingsselskapene). For etterlevelse av regelverket er det imidlertid en fordel om tredjeparts avgiftsplikt også tas inn i avtalen mellom tilbyder og tredjepart. Departementet foreslår at tilbyder i de aktuelle tilfellene skal ha plikt til å påse at tredjepart beregner og betaler overnattingsavgiften til kommunen. En slik bestemmelse vil etter departementets vurdering kunne virke normativt med hensyn til hvordan de privatrettslige avtalene mellom tilbyder og tredjepart utformes. Departementet viser til § 6 i lovforslaget. Departementet ber om innspill til om tredjepartsansvaret bør reguleres særskilt i lov (alternativ B) eller om tredjepartsansvaret ikke bør reguleres utover det som følger av privatretten (alternativ A). Vi ber også om forslag til hvordan et slikt tredjepartsansvar ev. bør reguleres og om innspill til håndhevingsmekanismer overfor utenlandske selskaper. Hvor langt bør utleiers ansvar strekke seg dersom tredjepart ikke overholder betalingsplikten? Oppnevnelse av juridisk representant Departementet vurderer at det kan være behov for å sikre håndhevelsen av tredjepartsansvaret nærmere igjennom forskrift. For det tilfellet at et plattformselskap skulle ha manglende etterlevelse av tredjepartsansvaret, vil det være viktig for kommunen å ha et kontaktpunkt å forholde seg til ved håndhevelse av loven. For plattformselskaper som er registrert i enhets- og foretaksregisteret, vil det være enkelt for kommunene å få kontakt med en juridisk representant for selskapet. For plattformselskaper som ikke er registrert i enhets- og foretaksregisteret, kan et alternativ være å pålegge en plikt til å oppnevne et kontaktpunkt i form av en juridisk representant. I EU er det gitt reguleringer av plattformselskapene, gjennom en forordning om digitale tjenester (Digital Services Act). Digital Services Act (DSA) har som mål å styrke EUs indre marked ved å oppdatere og tydeliggjøre de juridiske forpliktelsene til nettbaserte plattformselskaper. Forordningen pålegger plattformene å fjerne ulovlig innhold effektivt og adressere nye utfordringer knyttet til den voksende plattformøkonomien. I DSAs artikkel 13, er det gitt påbud om at tilbydere etter DSA som ikke er etablert i en EU-stat, skal oppnevne et kontaktpunkt i et av landene hvor de opererer. Kontaktpunktet skal være en juridisk representant, som myndighetene kan forholde seg til ved håndhevelse av reglene i forordningen. DSA er enda ikke inkorporert i EØS-retten, og er derfor ikke gjeldende i Norge. Det er usikkert når DSA vil bli inkorporert i norsk rett, og om oppnevnt kontaktpunkt vil kunne pålegges ansvar utover etterlevelsen av DSA forordningen. Departementet vurderer å stille krav om oppnevnelse av en juridisk representant, tilpasset virkeområdet til lovforslaget. Påbudet om oppnevnelse av en juridisk representant, vil i tilfelle reguleres nærmere i forskrift utarbeidet av departementet. I utformingen av en slik plikt, vil konkurranseregler og EØS-regler danne rettslige rammer som departementet vil måtte overholde. Departementets foreløpige vurdering er at et slikt påbud vil kunne effektivisere håndhevelsen av reglene etter lovforslaget overfor internasjonale plattformselskaper. Departementet ber om innspill til hvordan håndhevelse av tredjepartsansvar gjennom oppnevnelsen av en juridisk representant bør reguleres. 47 6. Økonomiske og administrative konsekvenser 6.1 Innledning I dette kapitlet beskrives virkninger av forslaget om å innføre en kommunal overnattingsavgift. Direkte berørte parter er (1) kommunene, (2) overnattingsgjestene, (3) aktørene i overnattingsbransjen, (4) plattformselskapene som formidler overnattingstjenester og (5) skattemyndighetene. I tillegg vil enkelte tjenesteleverandører til overnattingsbransjen kunne berøres, spesielt leverandører av regnskapssystemer. Hvor varige virkningene er vil være opp til den enkelte kommune å avgjøre. Ordningen kan avsluttes raskt dersom det er ønskelig. Forslaget legger opp til årlig rapportering for en del avgiftspliktige, og det er derfor naturlig at ordningen gjelder for ett kalenderår av gangen. 6.2 Kommunene Inntektspotensialet I tabell 6.1 vises antall virksomheter for ulike overnattingstyper og tilhørende losjiomsetning ekskl. mva i 2023. Tallene er hentet inn fra ulike kilder, og noen er på usikkert grunnlag estimert. Tabell 6.1 Antall virksomheter og estimert korttids-losjiomsetning i overnattingsbransjen i 2023 Aktører Antall Omsetning virksomheter (mrd. kr) Hoteller 1 063 21,9 Campingplasser 892 2,7 Hyttegrender og vandrerhjem 805 1,9 Private utleiere 38 550 2,3 Sum 41 310 28,8 Kilder: Antall virksomheter (unntatt private utleiere): SSB, tabell 14164, august 2023. Antall personer og omsetning private utleiere: Skatteetaten. Losjiomsetning hoteller: SSB, Statistikkbanken, tabell 14169. Losjiomsetning campingplasser: Estimert av Nærings- og fiskeridepartementet basert på tall fra Foseid, Nerdrum og Jacobsen (2024). Losjiomsetning hyttegrender og vandrerhjem: Estimert av Nærings- og fiskeridepartementet. Omsetningstall er oppgitt i 2023-kroner. Antall virksomheter varierer over sesong. I tabell 6.1 er antall virksomheter basert på SSBs tall for august 2023 som er den måneden med flest registrerte virksomheter i 2023. Losjiomsetning for hoteller rapporteres av SSB. Når det gjelder private utleiere har Skatteetaten levert tall for antall personer og brutto leieinntekter for korttidsutleie for personlige skattepliktige som er fastsatte i skatteoppgjøret. 48 Estimatet for omsetning for campingbransjen tar utgangspunkt i rapporten til Foseid, Nerdrum og Jacobsen (2024) som rapporterer en samlet omsetning på 3 mrd. kroner i 2022. Campingtilbudet kan deles inn fire kategorier: telt/vogn, bobil, hytte og sesongkontrakter. Omsetning fra sesongkontrakter inngår etter forslaget ikke som avgiftspliktig og må derfor trekkes fra i totalomsetningen på 3 mrd. kroner. Det samme må eventuell omsetning fra kioskdrift. Departementet har ikke gode tall for disse kategoriene, men anslår på usikkert grunnlag at den avgiftspliktige omsetningen dersom det innføres en overnattingsavgift, kan settes til 85 pst. av 3 mrd. kroner (2022-tall). En prisjustering til 2023 på 5,5 pst. tilsier da at omsetningstallet for korttidsutleie for campingplasser kan være rundt 2,7 mrd. kroner. Omsetningstall for hyttegrender og vandrerhjem er estimert, basert på antall overnattinger og en forutsetning om at gjennomsnittlig enhetspris tilsvarer 40 pst. av hotellprisen. Departementet legger til grunn at et estimat på samlet losjiomsetning for bransjen gir en indikasjon på potensialet for inntekter til kommunen fra en overnattingsavgift. Samlet realisert proveny fra en overnattingsavgift avhenger av hvor stor losjiomsetningen er i de kommunene som innfører avgiften og hvilken prosentsats som de ulike kommunene eventuelt velger å innføre. Det er neppe realistisk at alle kommuner innfører ordningen. Men dersom det legges en avgift på f.eks. 3 pst. på all omsetning av overnattingstjenester, og denne tilsvarer estimatet for 2023, da blir samlet avgiftsproveny tre prosent av 28,8 mrd. kroner, dvs. 864 mrd. 2023- kroner eller i underkant av 900 mill. 2024-kroner. Ved maksimal sats på fem pst. blir totalt proveny om lag 1,5 mrd. kroner. Tabell 6.2 Hotellenes losjiomsetning i 2023 og potensielt proveny ved tre pst. overnattingsavgift, 1 000 kroner Losji- Proveny Fylke omsetning 3 pst. sats Østfold 367 951 11 039 Akershus 1 903 212 57 096 Oslo 5 166 293 154 989 Innlandet 1 256 034 37 681 Buskerud 891 051 26 732 Vestfold 627 040 18 811 Telemark 375 796 11 274 Agder 810 122 24 304 Rogaland 1 598 052 47 942 Vestland 3 415 310 102 459 Møre og Romsdal 948 139 28 444 Trøndelag 1 854 715 55 641 Nordland 1 038 444 31 153 Troms 1 052 490 31 575 Finnmark 401 756 12 053 Sum 21 706 405 651 192 Kilde: SSB, tabell 14169 49 Hotellenes omsetning utgjør om lag 75 pst. av samlet omsetning i bransjen, jf. tabell 6.1. Potensiell distriktsvis fordeling av provenyet fra hotellomsetningen ved tre pst. sats er vist i tabell 6.2 som viser losjiomsetning per fylke. I tabell A2 i vedlegget er hotellenes losjiomsetning vist per kommune, for de kommuner der SSB offentliggjør tall. Hotellenes losjiomsetning er størst i storbyene – Oslo, Bergen, Trondheim, Stavanger og Tromsø. I tillegg er Ullensaker, med Oslo Lufthavn Gardermoen, en betydelig hotell-kommune. Kommunenes organisering av innkrevingen og næringslivets rapporteringsbyrde Når overnattingsstedene er pålagt å betale en overnattingsavgift for sine gjester, må det etableres et system for rapportering og betaling av avgiften til kommunen. Departementet legger til grunn at administrative kostnader knyttet til overnattingsavgiften, kan dekkes av avgiftsinntektene. En regulatorisk enkel løsning for lovgiver er å delegere beslutninger om dette til kommunene. En slik løsning kan gi mange ulike ordninger, noen mer kompliserte og byrdefulle enn andre for de næringsdrivende. Kommunale regler på dette området kan derfor medføre ulemper for de rapporteringspliktige. For det første vil kommunale forskjeller gi en ulempe for de virksomhetene som er lokalisert i kommuner med kompliserte regler. Men det må tilføyes at den mest merkbare forskjellsbehandlingen for virksomhetene antakelig er om kommunen har etablert en ordning med overnattingsavgift eller ikke. For de som driver overnattingsvirksomhet i flere kommuner, vil de administrative kostnadene være større hvis det er mange ulike regler og frister sammenlignet med en situasjon med felles, nasjonale bestemmelser. Med tanke på digitalisering – muligheter for å knytte virksomhetenes digitale fagsystemer og data opp mot myndighetenes systemer slik at rapportering kan gå sømløst fra system-til-system – vil det antakelig være en nødvendig forutsetning at det er felles nasjonale regler.37 Departementet er ikke kjent med at det eksisterer en infrastruktur i dag som gjør det mulig med en sømløs innkreving av avgiften eller at innkrevingen kan bygge på gjenbruk av innrapportert informasjon. Dersom man skal sikre enhetlig praksis i alle kommuner, er det noen spørsmål som melder seg: Skal kommunene etterspørre informasjon om innkrevd avgift og deretter sende faktura til overnattingsvirksomhetene eller skal det være et system med uoppfordret rapportering og betaling av avgiften til kommunen? Hvor ofte skal innkrevd avgift betales til kommunen? Hvordan skal systemet for rapportering for private utleiere være? Skal plattformselskaper som formidler utleie, pålegges plikter? Spørsmålet om konkret løsning for rapportering og innbetaling er av teknisk karakter, og ikke nødvendig å regulere i lov eller sentral forskrift. Men departementet knytter noen kommentarer til det siden jo lavere den administrative ressursbruken er, jo bedre er utsiktene til at formålet med ordningen nås. En uoppfordret innrapportering (selvrapportering) og betaling fra de avgiftspliktige er lite ressurskrevende for mottaker. I statlig sektor er det slik man betaler merverdiavgift og særavgifter. Kommunal sektor har imidlertid i liten grad systemer på plass for denne type rapporteringsløsninger. For den enkelte kommune, spesielt 37 Skatteetatens innføring av SAF-T Kassasystem i 2019, SAF-T Regnskap i 2020 og den nye MVA- meldingen i 2022 er eksempler på tiltak i denne retningen. 50 små kommuner, kan det vise seg uforholdsmessig kostbart å etablere et egnet system for uoppfordret innrapportering og betaling. Med mindre det etableres et effektivt felles system som kommunene kan benytte seg av, kan løsningen bli at kommunene fakturerer de avgiftspliktige etter først å ha brukt ressurser på å identifisere de avgiftspliktige og deretter etterspørre informasjon fra dem. Kommunene har systemer for inndriving av eiendomsskatt i medhold av eiendomsskatteloven, og for rapportering av omsetningsoppgave og betaling av bevillingsgebyr for de som har salgs- eller skjenkebevilling etter alkoholforskriften kapittel 6.38 Felles for eiendomsskatten og bevillingsgebyret er at kommunen kjenner «populasjonen», dvs. de skatte- og avgiftspliktige. Departementet viser til lovforslaget § 10 andre ledd om at kommunene skal kunne få opplysninger fra skattemyndighetene om hvilke skattytere som har rapportert inntekter fra overnattingstjenester i kommunen og hvor store inntektene er. Dette vil bidra til å effektivisere kommunens innkreving. Departementets vurdering er at muligheten for en vellykket innføring av overnattingsavgift øker dersom det etableres innkrevings- og rapporteringssystemer som er effektive for innkrevingsmyndighetene, og som ikke medfører unødvendig rapporteringsbyrder for tilbyderne av overnattingstjenester. Det er derfor en klar fordel om det legges til rette for at data som skal rapportere, kan sendes direkte fra egne fagsystemer til myndighetene, dvs. at data kan overføres fra maskin til maskin. Spesielt for større virksomheter vil dette være nyttig. Ved rapportering bør informasjon som det offentlige allerede sitter på, gjenbrukes i størst mulig grad i tråd med digitaliseringsstrategiens kun én gang-prinsipp.39 Motsetningsvis, dersom en ordning med overnattingsavgift resulterer i vesentlig økt rapporteringsbyrde for overnattingsbransjen, går det imot regjeringens politikk for forenklinger for næringslivet. Departementet tilråder at kommunal sektor vurderer å samarbeide om å etablere et felles innkrevings- og rapporteringssystem for overnattingsavgift. Nærmere om kommunal innkreving sammenlignet med statlig innkreving Departementet har vurdert om en statlig avgift ville vært et bedre egnet virkemiddel. En nasjonal avgift hindrer konkurransevridning mellom næringsdrivende som oppstår når avgiftsplikten følger kommunegrensene. Vel så viktig, det er betydelige effektivitetsgevinster å høste med tanke på rapportering og innkreving dersom avgiften kreves inn av staten. Noen kommentarer til mulige statlige løsninger gis siden det illustrerer noen utfordringer med en kommunal avgift. En tilnærming kunne vært å definere overnattingsavgiften som en statlig særavgift som ble rapportert og betalt i forbindelse med skattemelding for særavgifter. Skatteetatens infrastruktur for innkreving av særavgifter kan da brukes, det er ikke behov for nye systemtekniske løsninger. En enda enklere tilnærming er å endre satsen for merverdiavgift for de aktuelle virksomhetene som da rapporterer og betaler i forbindelse med merverdiavgiftsmeldingen. 38 Forskrift av 8. juni 2005 om omsetning av alkoholholdig drikk mv. 39 Digitaliserings- og forvaltningsdepartementet (2024). 51 Overnattingsbransjen har 12 pst. merverdiavgift. Dersom satsen øker med noen prosentpoeng, kan man generere like mye proveny som ved en kommunal avgift, og uten at de administrative kostnadene for virksomhetene øker. Innkreving skjer også i dette tilfellet gjennom Skatteetatens infrastruktur. En annen effekt av å benytte merverdiavgiften er at forretningsreisende (kurs, konferanse, yrkesreiser) som får fradrag for inngående merverdiavgift, ikke rammes. Som omtalt tidligere, er det rimelig å legge til grunn at det er de fritidsreisende som i størst grad utgjør besøkstrykket på en reisemålsdestinasjon. Inntektene fra en slik statlig innkreving måtte vært gjenstand for en fordeling til kommunene til finansiering av reiselivsrelaterte fellesgoder. En fordelingsnøkkel av inntekter som ikke baserer seg på omsetningen av overnattingstjenester i den enkelte kommune, legger til rette for interkommunalt samarbeid om utvikling av besøksdestinasjoner. Saken berører også samspillet mellom staten og kommunene. Innføring av lokale skatter eller avgifter kan vanskeliggjøre statens kontroll med det totale skattenivået og strukturen i skattesystemet ved at skattesystemet blir fragmentert. Et lokalt besøksbidrag medfører i tillegg et kontrollbehov for å sikre at midlene benyttes i tråd med forutsetningene. Regjeringen har lagt vekt på lokaldemokratiet når dette foreslås som en avgift som kommunen kan ilegge. Kommunen bør derfor være de som beslutter om det lokale næringslivet som tilbyr overnatting, skal ilegges en avgift, og kommunen bør disponere inntekten fullt ut. 6.3 Overnattingsgjestene Som omtalt ovenfor, netto priseffekt for forbruker er overnattingsavgiften med fratrekk for eventuell prisreduksjon på overnattingstjenesten som avgiften medfører. Overnattingsavgiften bæres av både norske og utenlandske besøkende. Tabell 6.3 viser fordeling av norske og utenlandske gjesteovernattinger for 2019 og 2023, for ulike typer innkvartering. 52 Tabell 6.3 Overnattinger etter innkvarteringstype og bostedsland 2019 2023 Antall Prosent Antall Prosent Alle Norge 24 478 073 69,6 25 907 064 69,9 overnattings- Utlandet 10 701 481 30,4 11 137 428 30,1 bedrifter Sum 35 179 554 100,0 37 044 492 100,0 Norge 17 964 386 71,8 18 635 854 73,6 Hotell Utlandet 7 059 919 28,2 6 695 938 26,4 og lignende Sum 25 024 305 100,0 25 331 792 100,0 Norge 5 292 348 70,4 5 324 001 67,2 Camping- Utlandet 2 229 556 29,6 2 598 531 32,8 plasser Sum 7 521 904 100,0 7 922 532 100,0 Norge 1 221 339 46,4 1 947 209 51,4 Hyttegrender Utlandet 1 412 006 53,6 1 842 959 48,6 og vandrerhjem Sum 2 633 345 100,0 3 790 168 100,0 Kilde: SSB, tabell 14163 Det er flest norske besøkende i 2023 i alle segmenter av innkvarteringstype. I 2023 kunne 69,9 pst. av overnattingene henføres til norske gjester, mens utenlandske gjester stod for 30,1 pst. Departementet har ikke tall for hvordan gjestene til private utleiere fordeler seg på bostedsland. For hotellmarkedet har SSB statistikk over hvordan antall gjestedøgn fordeler seg etter formålet med oppholdet, se tabell 6.4. I 2023 utgjorde kategorien ferie og fritid 57,5 pst., en økning fra 52,7 pst. sammenlignet med 2019. I samme periode sank andelen for yrkesreisende fra 36,1 til 31,6 pst. Tabell 6.4 Overnattinger etter formål med hotelloppholdet, prosentvis fordeling 2019 2023 Antall Pst. Antall Pst Kurs, konferanse 2 803 877 11,2 2 776 089 11,0 Yrke 9 028 631 36,1 7 998 070 31,6 Ferie, fritid 13 191 797 52,7 14 557 633 57,5 Sum 25 024 305 100,0 25 331 792 100,0 Kilde: SSB, Statistikkbanken, tabell 14167 For innkvarteringstypene campingplasser og hyttegrender og vandrerhjem er det rimelig å anta at gjestene i all hovedsak er ferie- og fritidsreisende. Det er også rimelig å anta at ved privat utleie av egen bolig eller fritidsbolig utgjør segmentet ferie og fritid en langt større andel av gjestene enn de gjør i hotellmarkedet. I tabell A1 i vedlegget gjengis antall overnattinger per kommune. 53 6.4 Overnattingsbransjen Berørte aktører i overnattingsbransjen er • Hoteller • Campingplasser • Hyttegrender • Vandrerhjem • Private utleiere • Formidlingsselskaper Virkninger på etterspørsel og lønnsomhet Avgifter øker prisen og reduserer normalt etterspørselen etter det avgiftsbelagte godet. Dette gir et samfunnsøkonomisk effektivitetstap. Spørsmålet er hvor stor effekt en overnattingsavgift på inntil fem prosent har når det gjelder omsetning og lønnsomhet i overnattingssektoren. Svaret avhenger av i hvilken grad tilbyderne (hotellene, campingplassene, utleierne av egen bolig mm.) klarer å velte avgiften over på sine kunder. I økonomifaget brukes begrepene skatteoverveltning eller skatteinsidens for å beskrive hvem som i siste instans bærer byrden av skatter og avgifter, dvs. om det er produsentene eller konsumentene. I den enkelte transaksjon er det kunden som betaler overnattingsavgiften til tjenesteleverandøren som i praksis fungerer som en innkrever som sender beløpet videre til kommunen. Men siden det vil være marginale etterspørselsendringer som følge av avgiften – noen kunder vil unnlate å bestille godet når prisene stiger – vil avgiften påvirke tilbyderne negativt. Lavere etterspørsel, men med samme prisnivå (pris før avgift + avgift), reduserer inntekten direkte. Og hvis lavere etterspørsel i tillegg også medfører lavere priser på tilbyders hånd, blir inntektsfallet forsterket. Avgiften vil derfor i større eller mindre grad overveltes i prisen som forbruker står overfor, avhengig av konkurransesituasjonen og tilbudets og etterspørselens prisfølsomhet. Netto priseffekt for forbruker er avgiften med fratrekk for eventuell prisreduksjon på selve overnattingstjenesten. Et generelt resultat er at den part, etterspørselssiden eller tilbudssiden, som er minst prisfølsom, vil bære mesteparten av avgiftsbyrden. Det er rimelig å anta at tilbyderne i overnattingssektoren – i hvert fall på kort sikt – i liten grad vil justere sitt tilbudte kvantum. Realkapitalen i form av rom mm. ligger fast. I så fall er det hva som kjennetegner etterspørselen som avgjør omfanget på skatteoverveltningen. Hvis kundenes respons på økt pris er relativt stor, dvs. etterspørselen går mye ned, vil avgiften ramme tilbyderne mest. I den grad etterspørselen er lite prisfølsom, tilsvarende som forutsatt om tilbudet, vil etterspørselssiden i større grad også bære en del av avgiften. Konkurranseforhold og kapasitetsutnyttelse hos tilbyderne har betydning for hvor sterke effektene blir. Flere forhold kan medføre at prisfølsomheten ikke er ubetydelig. Jo større prisøkningen er og jo flere muligheter for substitusjon som kundene har, jo større er prisfølsomheten. En avgift på fem prosent som forslaget åpner opp for, er etter departementets vurdering moderat. Men dersom det i tillegg er gode muligheter for å velge overnattingsalternativer som ikke medfører avgift, kan samlet effekt på etterspørsel for den enkelte virksomhet være «ikke ubetydelig». Hotellmarkedet har i flere år vært preget av at 54 tilgangen på substitutter i form av Airbnb-utleie og tilsvarende privat utleie har hatt sterk vekst. Av den grunn anser departementet det viktig å inkludere også dette segmentet som avgiftspliktig. Derimot er det vanskelig å unngå at overnattingstilbud i nærliggende kommuner uten avgift fungerer som gode «avgiftsfrie» substitutter når forslaget er at kommunene kan velge om de vil innføre overnattingsavgift. En overnattingsavgift vil et stykke på vei ha tilsvarende effekt som merverdiavgiften har. Overnatting er ilagt lav sats for merverdiavgift på 12 pst. Ved innføring av merverdiavgift for overnatting med lav sats fremfor normal sats ble det blant annet lagt vekt på at bransjen er konkurranseutsatt og viktig for distriktene.40 Full sats på merverdiavgift ble derfor ansett å ha uheldige konsekvenser. De fleste EU-land har merverdiavgift med lav sats på overnattingstjenester. Dersom man innfører en overnattingsavgift, vil det virke mot de hensyn som motiverer lav mva-sats for overnattingstjenester. En overnattingsavgift i tråd med forslaget skiller seg fra merverdiavgiften på et vesentlig punkt: Det vil ikke være noen fradragsrett for næringsdrivende tilsvarende den som er for «inngående» merverdiavgift. Etterspørselen til de merverdiavgiftspliktige vil derfor også påvirkes av overnattingsavgiften. Et stort etterspørsels-segment, tilnærmet alle forretningsreisende, vil derfor oppleve en reell prisstigning ved innføring av en overnattingsavgift. Den negative etterspørselseffekten blir følgelig større ved en overnattingsavgift enn den ville vært ved en tilsvarende økning av merverdiavgiften. Som tidligere omtalt vil en prosentvis sats ikke påvirke relative priser mellom ulike overnattingstilbud. Men etterspørselsvirkningene kan likevel bli ulike dersom prisfølsomheten varierer i de ulike overnattingsmarkedene. Gjennomgående viser analyser at fritidsreisende er mer prissensitive enn de forretningsreisende, hovedsakelig fordi de fritidsreisende betaler reisen selv (Dybedal m.fl., 2003, punkt 4.3). Tabell 6.5 Omsetning og kapasitetsutnytting på hotell, 2023-prisnivå 2019 2023 Endring i pst. Utleide rom 16 632 432 16 926 114 1,77 Pris per rom (kr) 1 151 1 294 12,40 Kapasitetsutnytting av rom (prosent) 56 54 -3,57 Kapasitetsutnytting av senger (prosent) 39 37 -5,13 Losjiomsetning (1 000 kr) 19 138 873 21 898 052 14,42 Losjiomsetning per tilgjengelig rom (kr) 642 693 7,89 Kilde: SSB, tabell 14169 I NOU 2019: 11 Enklere merverdiavgift med én sats gjengis det noen etterspørselselastisiteter41 fra forskningslitteraturen for ulike etterspørselssegmenter og for 40 Jf. merverdiavgiftsloven § 5-5 og Ot.prp. nr. 2 (2000–2021) punkt 2.2.2. 41 Etterspørselselastisitet (eller etterspørselens priselastisitet) er et mål på prisfølsomhet, nærmere bestemt angir den hvor mange prosent etterspørselen etter en vare eller tjeneste endres når prisen øker med 1 %. Etterspørselselastisiteter er normalt negative, det vil si at etterspørselen går ned hvis prisen øker. 55 ulike overnattingstyper. Mathisen, Skalpe og Steckmest (1994) legger i sin analyse til grunn en etterspørselselastisitet på -0,9 i totalmarkedet, -3 i fritidssegmentet, -0,2 i yrkessegmentet og -0,5 i kurs-/konferansesegmentet. Forfatterne påpeker at priselastisitetene i etterspørselen er svært usikre. En etterspørselselastisitet på -3, som er en høy tallverdi, innebærer at en prisøkning på 1 pst. reduserer etterspørselen med hele 3 pst. Med hensyn til etterspørselselastisiteter for ulike typer overnatting anslår Dybedal m.fl. (2003) at priselastisitetene ligger mellom -1 og -2, hvor hotell ligger nærmere -1 og hytte nærmere -2. Tallgrunnlaget for disse estimatene ligger 20–30 år tilbake i tid. Endringer i konsumentpreferanser og inntektsutviklingen siden da kan medføre at elastisitetene har andre verdier nå. Ved vurdering av konsekvensene for overnattingsbransjen som forslaget medfører, ville det vært en klar fordel om man hadde hatt oppdaterte tall for etterspørselselastisitetene. Men departementet er ikke kjent med nyere studier av disse elastisitetene i det norske overnattingsmarkedet. Ser vi på noen nøkkeltall for markedsutviklingen i hotellmarkedet siden 2019, er en observasjon at både tilbud og etterspørsel har økt, samtidig som prisen har økt. Tabell 6.5 viser tall for 2019 og 2023 der kronebeløp for 2019 er justert med konsumprisindeksen til 2023-nivå. Når pris per rom er økt med 12,4 pst. i denne perioden er det altså en økning i faste priser, ikke nominelle (der prisstigningen har vært på 31,5 pst.). Antall utleide rom har i samme periode økt med beskjedne 1,77 pst. Tallene kan ikke brukes til å utlede noen konklusjon om etterspørselselastisiteter, men viser at hotellmarkedet har klart å hente ut økt losjiomsetning gjennom økte priser. En del av denne effekten må tilskrives kronesvekkelsen i samme periode som har gjort overnatting i Norge relativt rimeligere for utenlandske gjester. Oppsummert er det klart at en overnattingsavgift for bransjen påvirker etterspørsel og omsetning negativt, og den påvirker konkurranseforholdene internt i Norge og overfor utenlandske konkurrenter. På sikt vil det kunne motvirkes av generell vekst i etterspørsel og produktivitet. Det er lagt vekt på at avgiften skal være moderat slik at etterspørselen ikke påvirkes mye. Dette må gjelde over tid. Overnattingsbransjen er konjunkturutsatt, og kronekursen er viktig for etterspørselen fra utlandet. Det er uklart hvor stor effekten blir på sikt. Derfor er det viktig å ramme inn på nasjonalt nivå, dvs. i loven, at satsen ikke skal være høyere enn fem prosent. Næringslivets administrative kostnader Næringslivets administrative kostnader knyttet til overnattingsavgiften vil bestå av (1) etableringskostnader (kostnader med tilrettelegging av egne rutiner og systemer) og (2) kostnader knyttet til beregning av avgiften og utarbeiding av salgsdokumentet, løpende bokføring av avgiften som kreves inn fra gjestene, rapportering til kommunen og betaling av avgiften. Departementet legger til grunn at kostnadene ved den løpende håndtering av avgiften for virksomhetene, dvs. bokføring, rapportering og betaling, i det alt vesentlige vil bestå i tidskostnader. For systemleverandørene av regnskapssystemer vil det normalt ta tid og medføre utviklingskostnader å få systemene til å støtte en ny avgift. Med «støtte» i denne sammenheng menes muligheten for direkte rapportering fra eget fagsystem til kommunene. I en overgangsfase må det derfor påregnes en manuell rapportering for virksomhetene, f.eks. via et felles kommunalt Altinn-skjema eller manuell rapportering til hver kommune, f.eks. ved 56 bruk av liknende system som kommunene i dag har for rapportering av omsetningsoppgave og betaling av bevillingsgebyr for de som har salgs- eller skjenkebevilling etter alkoholforskriften. Ved drøftelsen av hvor store næringslivets administrative kostnader er ved håndtering av en overnattingsavgift, tar departementet utgangspunkt i metoden som skisseres for beregning av tidskostnader i veilederen om konsekvensvurderinger for næringslivet.42 Metoden legger til grunn følgende beregningsmåte: Administrative kostnader per aktivitet = P × Q = (T × W) × (N × F), der P = Pris per aktivitet Q = Antall aktiviteter per år T = Antall timer som medgår W = Lønnskostnad per time N = Populasjon, antall berørte virksomheter F = Frekvens, antall ganger aktivitet utføres per år Forutsetninger som er lagt inn for de ulike parameterne og beregning av rapporteringskostnadene i henhold til beregningsmåten går fram av tabell 6.6: Tabell 6.6 Estimat på rapporteringskostnader for de avgiftspliktige, 2023-prisnivå Antall Tidsbruk per Lønn pr Frekvens Kostnad Samlet utleiere rapportering time pr år pr kostnad utleier (N) (T) (W) (F) (kr) (1000 kr) Hoteller 1 063 1,5 600 6 5 400 5 740 Campingplasser 892 1,5 600 6 5 400 4 817 Hyttegrender og v.hj. 805 1,5 600 6 5 400 4 347 Private utleiere 38 550 2 260 1 520 20 046 sum: 34 950 Kilder: SSB, tabell 14164, august 2023 (antall utleiere). Beregninger av Nærings- og fiskeridepartementet. Antall utleiere er som i tabell 6.1. Det legges til grunn at de profesjonelle aktørene, som gjennomgående skal rapportere seks ganger i året, bruker 1,5 timer per gang i gjennomsnitt. Tidsbruken ved å fremskaffe relevante tall vil avhenge av hvordan de avgiftspliktige innretter seg ved føring av regnskapet. Dersom avgiften og den underliggende relevante omsetningen føres på egne regnskapsposter, vil tidsbruken antakelig være mindre enn forutsatt i tabell 6.6. For eksempel dersom de merverdiavgiftspliktige kan hente relevant omsetning direkte fra skattemeldingen for merverdiavgift, er det tidsbesparende. Redusert mva-sats for merverdiavgift ved romutleie i hotellvirksomhet mv. er regulert i merverdiavgiftsloven § 5-5. Redusert sats omfatter ikke bare inntekter fra overnattingstjenester. I utgangspunktet vil derfor hotellene neppe kunne legge mva-omsetningen med redusert sats til grunn som en kontrollpost for avgiftsberegningen. Hensiktsmessig innretning av regnskapsførselen vil også 42 Nærings- og fiskeridepartementet (2018). Veilederen er utarbeidet i samarbeid med Regelrådet og Brønnøysundregistrene. 57 avhenge av at man raskt fanger opp det nye regelverket og tilpasser seg. Erfaringsmessig vil det for en del mindre virksomheter med begrensede administrative ressurser, ta noe tid før man tilpasser seg best mulig med tanke på effektiv rapportering. Gjennomsnittlig lønnskostnad for den gruppen som håndterer rapporteringen, brutto reallønnskostnad inklusive arbeidsgiveravgift og sosiale kostnader, settes til 600 kroner timen. For private utleiere legges det til grunn at de vil gjennomgående rapportere én gang i året, og at tidsbruken per gang er høyere enn for de profesjonelle. Tidsbruk settes skjønnsmessig til to timer per rapportering. For denne gruppen er «timelønnskostnad» verdsatt til median netto reallønn, dvs. lønn etter skatt per time.43 Med disse forutsetninger blir resultatet at gjennomsnittlig kostnad for den enkelte virksomhet som rapporterer seks ganger i året, er 5 400 kroner. For den private utleier som rapporterer én gang i året, er rapporteringskostnaden estimert til 520 kroner. Dersom alle kommuner innfører overnattingsavgift, er samlet rapporteringskostnad estimert til om lag 35 mill. kroner, hvorav 15 mill. kroner er byrden for virksomhetene, mens de private utleierne får en samlet kostnad på om lag 20 mill. kroner. Estimatet er basert på usikre forutsetninger, men alle er basert på nivåene for 2023. Hensynet til små virksomheter og private utleiere Overnattingsmarkedet består av mange ulike tilbydere mht. størrelse, fra store internasjonale hotell-konserner til små familieforetak, og i tillegg mange private utleiere utenom næring. To grep som forenkler etterlevelsen for de aller minste er: (1) forslag om årlig rapportering fremfor seks ganger i året, (2) ved bruk av formidlingsselskaper som Airbnb er ett forslag at innkreving og betaling av avgiften pålegges formidlingsselskapet. Forslaget om at avgiften beregnes som en prosentvis sats av losjiomsetningen, ikke som et beløp per person per overnatting, er forenklende for alle som er avgiftspliktige. 6.5 Plattformselskapene Etter lovforslaget § 6 har tredjepart som opererer i Norge, typisk plattform-selskaper, plikt til å beregne, innkreve og betale overnattingsavgiften til kommunen hvor overnattingen finner sted. Dette vil medføre økt ressursbruk for plattformselskapene. Utviklingskostnadene for mindre plattformselskaper vil naturlig nok være relativt høye sammenlignet med store aktører. Rapporteringskravene kan derfor være konkurransevridende mellom plattformselskapene. I utgangspunktet vil rapportering og betaling til den enkelte kommune medføre større kostnader enn om det rapporteres og betales til én enhet. I den grad kommunene etablerer et felles system for rapportering og betaling av overnattingsavgiften, vil det etter departementets vurdering vesentlig redusere de administrative kostnadene for plattformselskapene. 43 Verdsettelse av tid som inngår i denne type analyser er fastsatt i Finansdepartementet (2021, punkt 6.1.4). Arbeidstid verdsettes som arbeidsgivers tapte verdiskaping målt ved brutto reallønnskostnader. Netto reallønn benyttes som verdi på fritid. Median inntekt etter skatt (hele landet) var i 431 000 kroner i 2022 (SSB, kildetabell 06946). Oppjustert med lønnsøkning i 2023 på 6 pst. og med 1750 timer i et årsverk blir timepris for fritid 260 kroner. Brutto timelønn for personell som håndterer regnskapsrapporteringer, er gjennomgående satt til 600 kroner i rapport om forenklingsarbeidet 2017–2021 (Nærings- og fiskeridepartementet, 2022). 58 6.6 Skatteetaten Forslaget innebærer også økte kostnader for Skatteetaten. Etter lovforslaget § 10 andre ledd skal kommunene kunne få opplysninger fra skattemyndighetene om blant annet hvilke skattytere som har hatt inntekter fra overnattingstjenester i kommunen og hvor store inntektene har vært. Kostnadene vil avhenge av i hvilken grad eksisterende tekniske løsninger kan tilpasses nye krav. De økonomiske og administrative konsekvensene for Skatteetaten, f.eks. hvorvidt opplysningene skal kunne deles gjennom et API, dvs. fra maskin til maskin, er ikke utredet. Departementet antar at dersom skattemyndighetene deler informasjon med kommunene, vil det effektivisere kommunenes innkreving av overnattingsavgiften vesentlig. 59 Del 2 – Besøksbidrag i Longyearbyen 60 7. Innledning Reiselivsnæringen er i dag en av de viktigste næringene på Svalbard, men aktiviteten har samtidig medført økt press på natur, økt bruk og slitasje på infrastruktur, økt behov for inspeksjon og oppsyn i felt fra Sysselmesteren på Svalbard og økt press på rednings- og beredskapsressurser. Det fremgår av Meld. St. 26 (2023–2024) Svalbard at Regjeringen vil utarbeide et forslag til regelverk for besøksbidrag for Longyearbyen, og at inntektene av et slikt besøksbidrag skal øremerkes utgifter til infrastruktur og annen offentlig tjenesteyting som er en forutsetning for reiselivsaktivitet i Longyearbyen. Videre at deler av inntektene skal tilgodeses Longyearbyen lokalstyre, og at det skal være et pilotprosjekt. I denne delen av høringsnotatet foreslår Justis- og beredskapsdepartementet en bestemmelse om gir hjemmel for å fastsette forskrift om besøksbidrag i Longyearbyen. Bestemmelsen, som er lovforslagets § 15, gir føringer for utformingen av forskrift om et slik bidrag. Når utkast til forskrift er utarbeidet, vil denne sendes på høring. Formål og virkeområde for besøksbidrag for Longyearbyen følger av lovforslagets § 1. I Meld. St. 26 (2023–2024) Svalbard la regjeringen vekt på at etablering, drift og vedlikehold av infrastruktur i Arktis er krevende og kostbart. Infrastrukturen i Longyearbyen ble dimensjonert for å betjene et gruvesamfunn, ikke for lokalsamfunnet slik det har utviklet seg, med et betydelig antall tilreisende gjennom store deler av året. Reiselivsaktiviteten i Longyearbyen fører til økt slitasje på en allerede presset infrastruktur, noe som utløser høyere vedlikeholdskostnader og gir et økt investeringsbehov. Samtidig er en velfungerende infrastruktur og annen offentlig tjenesteyting en grunnleggende forutsetning for fremveksten av reiselivsaktiviteten på Svalbard. Forslaget til besøksbidrag for Longyearbyen skiller seg fra forslaget til et slikt bidrag for fastlandet. Men mange av utfordringene knyttet til reiselivsaktivitet og behovet for å innføre et besøksbidrag, er imidlertid de samme. Det vurderes derfor som hensiktsmessig å samle bestemmelsene for Longyearbyen og fastlandet i én lov. Men siden innretningen av ordningen avviker fra besøksbidrag på fastlandet, gis reglene for Longyearbyen i en egen del, se lovforslagets del III. På fastlandet vil ordningen kunne etableres av den enkelte kommune gjennom kommunale forskrifter, jf. beskrivelsen i del 1 av høringsnotatet. I Longyearbyen legges det opp til at den nærmere forskriften for besøksbidrag skal kunne fastsettes av Kongen, etter at et forslag har vært på høring. Utkast til lov har vært fremlagt for Det interdepartementale polarutvalg som ikke har hatt merknader til at dette sendes på høring. 61 8. Bakgrunn Siden tidlig på 90-tallet har det funnet sted en gradvis vekst i reiselivet på Svalbard. Antall registrerte kommersielle overnattingsdøgn ved hotell eller pensjonater i Longyearbyen har steget fra knappe 20 000 i 1991 til ca. 148 000 i 2022. I perioden 2013 til 2019 var det en vedvarende vekst i antall overnattingsdøgn på om lag 50 pst. (Visit Svalbard, 2023). Etter en nedgang i reiselivet under covid-19-pandemien var antallet turister tilbake på et ganske høyt nivå i 2022. Om lag 85 000 personer ankom med fly i 2022, hvorav om lag 24 100 dro videre på ekspedisjonscruise, mens om lag 19 500 personer ankom kystveien med konvensjonelle cruiseskip (Lindstrøm og Slettebø, 2023, s. 31–32). Videre ble det registrert ca. 148 000 overnattingsdøgn i Longyearbyen, fordelt på ca. 68 000 personer. Ifølge Visit Svalbard gikk besøkstallene til Longyearbyens overnattingssteder i 2023 ned sammenlignet med både 2022 og 2019, mens cruisetrafikken hadde en noe høyere aktivitet samlet sett sammenlignet med årene 2019 og 2022. Statistikk fra Visit Svalbard viser at tallene for gjestedøgn både i juli og august 2024 er svært høye. I august 2024 var det 18.600 gjestedøgn i Longyearbyen, mot 14.892 i fjor. Totalt kom det 8.247 gjester i august 2024, mot 7.383 i fjor. Det kom 61.078 cruisegjester i august 2024, en nedgang fra 69.284 i fjor. Tall fra NHO viser at overnattingsbedriftene på Svalbard har hatt en økning på 35 prosent i september 2024 sammenlignet med september 2023. Longyearbyen, Svalbards administrasjonssenter og største lokalsamfunn, er sentrum for turismen på Svalbard. Byen, som har i underkant av 2600 registrerte innbyggere, kan i perioder ta imot mer enn 1000 turister daglig. Ved anløp av store oversjøiske cruisefartøy kan antallet besøkende langt overstige dette antallet. I likhet med små kommuner på fastlandet som tar imot store mengder turister, har også Longyearbyen utfordringer knyttet til turisme, herunder kostnader i form av bruk og slitasje på infrastruktur. Longyearbyen ligger på 78 grader nord, og det er krevende å etablere, drifte og vedlikeholde infrastruktur så langt nord. Klimaendringene fører også til økt press og slitasje på infrastrukturen på Svalbard. Klimaendringer gjør Svalbard lettere tilgjengelig i større deler av året, og sesongen for reiseliv utvides, særlig gjelder det sjøbasert reiseliv. Staten bruker årlig betydelige summer på infrastruktur og tjenester på Svalbard, som reiselivet er avhengig av. Riktignok betaler både innbyggerne og næringslivet i Longyearbyen også en andel av disse utgiftene gjennom avgifter og gebyrer på strøm, vann, avløp, energi, vei, mv. Reiselivsnæringen skaper aktivitet i lokalmiljøet som gir grunnlag for verdiskaping, og gir slik sett grunnlag for økt skatteinngang til Svalbard. Samtidig bidrar aktiviteten i reiselivsnæringen til å øke det offentliges utgifter, blant annet gjennom økt press på natur, økt bruk og slitasje på infrastruktur, økt behov for inspeksjon og oppsyn i felt fra Sysselmesteren på Svalbard og økt press på helse-, rednings- og beredskapsressurser. Besøksbidraget er ment å dekke spesifikke kostnader knyttet til slik infrastruktur og annen offentlig tjenesteyting som er en forutsetning for reiselivet i Longyearbyen. Det foreslås at 62 inntektene fra besøksbidraget dels skal tilfalle staten og dels komme Longyearbyen lokalstyre til gode. Dersom ansvaret for infrastrukturen overføres til andre aktører, vil inntektene fra besøksbidraget som skal dekke disse kostnadene følge ansvaret. Den nærmere utformingen av hvordan inntektene fra besøksbidraget skal fordeles, vil reguleres i forskrift. I arbeidet med å utrede besøksbidrag for Longyearbyen har ulike modeller vært vurdert. Den modellen som er valgt, knytter besøksbidraget til overnattinger og ilandstigning/ombordstigning av cruisepassasjerer. Bakgrunnen for at avgiften er knyttet til Longyearbyen og ikke hele Svalbard er at inntektene i hovedsak skal brukes til infrastruktur mv. lokalisert til Longyearbyen. Videre vil hoveddelen av de tilreisende være innom Longyearbyen. En avgift som bare omfatter overnatting i Longyearbyen vil ikke nødvendigvis fange opp cruiseturistene på konvensjonelle cruiseskip, ettersom disse normalt bor i cruiseskipene under hele oppholdet på Svalbard. Dette kan også gjelde personer som ankommer med fly og som skal på ekspedisjonscruise, men denne gruppen kan også ha overnatting i Longyearbyen som en del av sitt opphold. Offentlig infrastruktur og tjenesteyting er en betydelig del av forutsetningen også for cruiseturismen. Disse turistene utgjør en stor andel av alle turistene som besøker Svalbard og gitt formålet med besøksbidraget er det etter departementets syn ønskelig at også disse turistene bidrar til finansiering gjennombesøksbidrag. I 2022 var det rundt 19 500 personer som ankom med konvensjonelle cruiseskip, mens 24 100 personer deltok på ekspedisjonscruise – totalt 43 600 personer. 8.1 Gjeldende rett Etablering av en plikt til å betale besøksbidrag krever hjemmel i lov. Det finnes i dag flere forskjellige avgifter og gebyrer på Svalbard, der turister enten direkte eller indirekte er med på å betale for ulike goder, tjenester og tilbud. I motsetning til alminnelig skatt som skal finansiere offentlige utgifter generelt, er formålet med disse avgiftene og gebyrene å sørge for inndekning av utgifter til spesifikke formål. Noen eksempler på slike avgifter og gebyrer er: • Miljøavgift for tilreisende til Svalbard • Farvanns-, sikkerhets-, og losavgift • Avgifter for bruk av Svalbard lufthavn Med unntak av miljøavgiften for tilreisende, er dette i hovedsak tilsvarende som på fastlandet. I del 1 av høringsnotatet foreslås det en frivilling kommunal overnattingsavgift på fastlandet som kommer i tillegg. Departementet mener det er behov for et besøksbidrag i Longyearbyen selv om man på Svalbard har en miljøavgift for tilreisende. Miljøavgiften har et annet formål, og inntektene fra denne avgiften vil ikke kunne benyttes til de formål besøksbidraget skal dekke. 63 For kommersielle reisearrangører og individuelle tilreisende gjelder også en plikt til å stille forsikring eller likeverdig garanti ved reiser til visse områder av Svalbard. Cruiseselskapene betaler også blant annet kai- og passasjervederlag når de legger til kai i Longyearbyen havn, men disse midlene er underlagt visse begrensninger etter havne- og farvannsloven § 32. Videre betaler utenlandske statsborgere for helsetjenester ved Longyearbyen sykehus dersom de ikke har medlemskap i folketrygden eller fastlandstilknytning. Det å opprettholde infrastruktur i Arktis er imidlertid svært krevende og koster mer enn på fastlandet. Slitasjen på infrastrukturer som følge av turisme må per i dag dekkes gjennom statlige bidrag eller lokale avgifter og gebyrer. Offentlige utgifter på Svalbard finansieres gjennom skatter og avgifter som oppkreves på Svalbard, og overføringer fra statsbudsjettet. Justis- og beredskapsdepartementet fremmer svalbardbudsjettet som en egen budsjettproposisjon samtidig med statsbudsjettet. I svalbardbudsjettet blir inntekter og utgifter synliggjort, og underskuddet på budsjettet finansieres via et tilskudd over statsbudsjettet. I forslag til budsjett for 2025 utgjør inntekter fra skatter og avgifter om lag 31 pst. av inntektene på svalbardbudsjettet. Den største inntektsposten på svalbardbudsjettet er tilskuddet fra statsbudsjettet, som dekker underskuddet på svalbardbudsjettet. I forslag til budsjett for 2025 er underskuddet på svalbardbudsjettet og dermed tilskuddet fra statsbudsjettet på 477 mill. kroner. I tillegg kommer utgifter til Svalbardformål på andre departementers ansvarsområder. Disse utgiftene er i 2025 foreslått til i overkant av 700 mill. kroner (fratrukket inntekter). Lovforslaget innebærer at de besøkende i større grad må bære kostnadene de påfører lokalsamfunnene de besøker. Dette kan bidra til bedre sameksistens mellom lokalbefolkningen og de besøkende. Etter departementets vurdering er det ikke i dagens ulike regelverk for Svalbard hjemmel for å innføre nye ordninger for besøksbidrag der innsamlede midler er øremerket til ulike typer infrastruktur og tjenestetilbud. Det er derfor behov for en egen hjemmel i lov. I Meld. St.26 (2023–2024) Svalbard videreføres prinsippene for lovgivning på Svalbard bl.a. ved at det rettslige rammeverket for øygruppa skal være mest mulig likt fastlandet, og at ny lovgivning for fastlandet som hovedregel skal gis anvendelse for Svalbard med mindre særlige forhold taler mot dette eller det er behov for unntak eller tilpasninger. Tematisk kan det være hensiktsmessig å regulere besøksbidrag både på fastlandet og i Longyearbyen i samme lov, men på grunn av ulik innretning er det behov for at lovhjemmelen for besøksbidrag i Longyearbyen står i en egen del i loven. Siden inntektene fra et besøksbidrag i Longyearbyen også skal dekke utgifter staten har til infrastruktur og tjenester i Longyearbyen, er det ikke naturlig med en lokal og frivillig ordning slik som på fastlandet. Departementet vil arbeide videre med å vurdere nærmere hva som lovteknisk sett vil være den beste måten å lovregulere dette på. Når det gjelder rammer for hvordan en slik lovhjemmel kan utformes, vises til at besøksbidraget ikke vil være knyttet opp mot ferdsel i felt, og kan derfor ikke ses som et vederlag for bruk av allemannsretten. For ordens skyld vil departementet presisere at de 64 EØS-rettslige rammene som drøftes i del 1 i høringsnotatet som utgangspunkt ikke er relevante, da EØS-avtalen ikke gjelder for Svalbard. 9. Nærmere om forslaget til lovbestemmelse om besøksbidrag 9.1 Formål Formålet med et besøksbidrag følger av forslagets § 1 og er knyttet opp til hva det skal betales for og hvorfor. Det offentlige investerer i og vedlikeholder en rekke utgifter til infrastruktur og annen offentlig tjenesteyting som reiselivet nyter godt av på Svalbard og som de er avhengig av for å kunne utøve sin virksomhet. Dette inkluderer infrastruktur som vei, vann, avløp, energi samt helse-, beredskaps- og redningsressurser. Per i dag finansieres deler av dette av innbyggerne og næringslivet i Longyearbyen i form av kommunale gebyrer og avgifter, mens andre deler finansieres av staten gjennom årlige bevilgninger. Slitasjen på infrastrukturen påføres av både tilreisende og befolkningen i Longyearbyen. Et besøksbidrag kan ses på som en type brukerbetaling for de tilreisendes bruk av infrastruktur og tjenester, og inntektene skal bidra til utvikling, vedlikehold og drift av infrastruktur og tjenester som de tilreisende benytter seg av og som reiselivsnæringen er avhengig av for å kunne drive sin virksomhet. I svalbardmeldingen ble det signalisert at deler av inntektene fra besøksbidraget skal tilgodeses Longyearbyen lokalstyre. Det innebærer at inntektene fra besøksbidraget fordeles mellom Longyearbyen lokalstyre og statlige myndigheter. Inntektene skal øremerkes utgifter til infrastruktur og annen offentlig tjenesteyting som er en forutsetning for turisme i Longyearbyen, og i utgangspunktet fordeles mellom de offentlige aktørene som har ansvaret for dette. Dersom ansvaret for infrastrukturen overføres til andre offentlige aktører enn de som har ansvaret i dag, vil inntektene fra besøksbidraget som skal dekke disse kostnadene overføres til den aktøren som får ansvaret. Hvordan midlene nærmere skal forvaltes, vil departementet komme tilbake til i forbindelse med utarbeidelsen av forskriften. 9.2 Virkeområde Virkeområdet, se lovforslagets § 1, et knyttet både til geografisk virkeområde og hvem som skal betale. På Svalbard vil det være naturlig at ordningen gjelder for besøk til Longyearbyen. Longyearbyen har øygruppens eneste flyplass som tar imot reisende til og fra øygruppen. Longyearbyen er snuhavn for ekspedisjonscruiseturismen, og er dermed største mottaker av reisende til øygruppa og opplever størst press knyttet til infrastruktur og tjenester. Besøksbidraget bør derfor knyttes til overnatting i Longyearbyen i kombinasjon med en avgift ved ilandstigning og ombordstigning fra/på cruiseskip i Longyearbyen havn. Avgiftsplikten vil gjelde innenfor Longyearbyen arealplanområde. 9.3 Besøksbidrag ved overnatting i Longyearbyen Forslag til bestemmelse som gir hjemmel for å fastsette forskrift om besøksbidrag i Longyearbyen følger av § 15. Når det gjelder besøksbidrag på overnatting og hvem avgiften skal rettes mot, vil det være naturlig å se hen til reguleringen for fastlandet der det foreslås at 65 avgiften til kommunen pålegges den som tilbyr overnatting mot betaling. For Longyearbyen betyr dette at den som mot betaling omsetter overnattingstjenester, er forpliktet til å beregne, innkreve og betale overnattingsavgift. Selv om overnattingsavgiften bæres av siste ledd i salgstransaksjonen, dvs. av overnattingsgjestene, vil det være upraktisk om disse skulle beregne og betale avgiften selv. Unntak for enkelte typer overnattingsvirksomhet vil kunne være konkurransevridende. Departementet vurderer det derfor i utgangspunktet slik at det ikke skal være noen fritak for enkelte typer overnattingsvirksomhet. Innretningen på ordning vil bli nærmere regulert i forskriften. Flere land har innført besøksbidrag som et påslag på prisen på ulike former for overnatting, og dette vil derfor være en kjent og vanlig ordning for de tilreisende. 9.4 Besøksbidrag ved ilandstigning/ombordstigning i Longyearbyen For å tydeliggjøre at besøksbidraget gjelder bruk av infrastruktur og tjenester i Longyearbyen, foreslås det å knytte avgiften til passasjerer som går i land fra eller går ombord i konvensjonelle cruiseskip og ekspedisjonscruiseskip i Longyearbyen. Avgiften ilegges bare ved den enkelte passasjers første gangs iland- eller ombordstigning på det enkelte havneanløp. Konvensjonelle cruisefartøy er som regel større skip med et høyt antall passasjerer. Disse skipene har en rekke fasiliteter om bord og kjennetegnes ved relativt kort liggetid ved kai. Ekspedisjonscruise kjennetegnes ved mindre skip med snuhavn i Longyearbyen. Det innebærer at passasjerene på ekspedisjonsskip ankommer Longyearbyen med fly. Det vil være naturlig at det på samme måte som ved overnatting er den som tilbyr tjenesten, dvs. i dette tilfellet cruiseselskapet eller cruiserederiet, som ilegges en betalingsplikt for hver passasjer de slipper i land eller lar gå om bord i sine skip i Longyearbyen. 9.5 Nivå og beregning av besøksbidraget Det blir et spørsmål om hvordan besøksbidraget skal beregnes og hvilket nivå avgiften skal ligge på. I forskrift om besøksbidrag i Longyearbyen vil det måtte tas inn bestemmelser om dette. Departementet mener likevel det er naturlig å angi noen utgangspunkter for beregning og avgiftsnivå også ved fastsettelse av lovhjemmelen. Overnatting Departementet har vurdert om avgiften bør fastsettes som et nominelt beløp per person, eller et prosentvist påslag på overnattingsprisen slik som på fastlandet. Reiselivsnæringen i Longyearbyen er preget av sesongvariasjoner der det er lavere besøkstall i perioden oktober-februar. Sesongvariasjonene gjør blant annet at hotellene har lavere dekningsgrad og priser på sine rom i lavsesong enn i høysesong. Et fast beløp per person per overnattingsdøgn uavhengig av sesong innebærer at avgiften vil utgjøre en større andel av prisen per rom i lavsesong enn i høysesong. En prosentvis avgift vil hensynta sesongvariasjonene og være i tråd med ønsket om mer helårlig aktivitet. På bakgrunn av dette mener departementet som et utgangspunkt at det er mest hensiktsmessig at avgiften beregnes som et prosentvist påslag på den totale 66 overnattingsprisen. Departementet ber om innspill til metoder for beregning av overnattingsavgiften. Når det gjelder størrelsen på besøksbidraget, kan det være hensiktsmessig å se hen til avgiftsnivået i sammenlignbare europeiske land som har innført besøksbidrag på overnatting. Reisemålsutvalget har i NOU 2023: 10 lagd en oversikt over avgiftsnivået i 20 europeiske land med besøksbidrag på overnatting. Noen land opererer med en prosentmessig andel av romprisen – opp til 6,5 pst. i Nederland og 7,5 pst. i Tyskland. På fastlandet er det foreslått en maks sats på 5 pst. på overnattingsprisen. Dette er i tråd med et normalnivå internasjonalt. Departementet mener man som utgangspunkt bør ha samme avgiftsnivå i Longyearbyen som på fastlandet. Departementet ber om innspill til fastsettelse av overnattingsavgiftens størrelse. Endelig fastsettelse av beregningsgrunnlag og beløpets størrelse vil framgå av forskriften som sendes på høring. Cruise For cruise vil trolig ikke variasjoner innenfor sesongen være like utslagsgivende som for overnatting. Beregningsgrunnlaget er foreslått til første gangs iland- eller ombordstigning, og det synes derfor mest hensiktsmessig at dette settes som et fast beløp per cruisepassasjer. Når det gjelder størrelsen på beløpet for cruisepassasjerer, kan man se hen til størrelsen på miljøavgiften hjemlet i svalbardmiljøloven som per i dag er på kr. 150 som en nedre grense. Departementet ber om innspill til beregningsgrunnlag og fastsettelse av besøksbidragets størrelse. Endelig fastsettelse av dette vil framgå av forskriften som sendes på høring. 9.6 Innkreving av besøksbidraget Når det gjelder hvordan betalingskravet skal innkreves fra overnattingsstedene og cruiseselskapene som er pålagt å betale en avgift for sine gjester, vil det være mest hensiktsmessig å kunne bygge på allerede eksisterende systemer for rapportering og betaling. Dette vil departementet utrede nærmere i forskriftsarbeidet, men noen utgangspunkter angis nedenfor. Departementet ber om innspill til hvordan besøksbidraget bør kreves inn. Overnatting Når det gjelder overnattingsavgift, vil utgangspunktet være at ordningen i stor grad følger innretningen på fastlandet så langt det passer. Departementet foreslår at de som tilbyr korttidsovernatting mot betaling skal beregne, innkreve fra kunde og betale til den som etter forskriften har blitt tillagt innkrevingsoppgaven. Når det gjelder hvem som skal kreve besøksbidraget knyttet til overnatting inn fra de som tilbyr korttidsovernatting, vil departementet i forskriftsarbeidet se nærmere på hvilke aktører som har eksisterende systemer for innkreving som det vil kunne være naturlig å bygge på ved innkreving av besøksbidraget. Det vil i forskriftsarbeidet bli vurdert nærmere krav til dokumentasjon av overnattingsavgiften mv. 67 Cruise Når det gjelder besøksbidrag knytte til cruise, foreslår departementet at cruiseselskapene innkrever fra kunde og betaler til den som etter forskriften har blitt tillagt innkrevingsoppgaven. Når det gjelder hvem som skal kreve besøksbidraget inn fra cruiseselskapene, så vil det også her være et ønske om å bygge på eksisterende systemer. En mulighet kan være at besøksbidrag for ilandstigende/ombordstigende cruisepassasjerer kreves inn av Longyearbyen havn, sammen med de øvrige avgiftene som innkreves fra cruiseselskapene. Å bygge på denne modellen vil kunne redusere eventuelle administrasjonskostnader ved et besøksbidrag. 9.7 Forvaltning og fordeling av inntektene Inntektene skal tilkomme både Longyearbyen lokalstyre og staten, og skal øremerkes utgifter til infrastruktur og annen offentlig tjenesteyting som er en forutsetning for turisme i Longyearbyen. Den nærmere forvaltningen og fordelingen av inntektene samt den budsjettekniske innretningen av modellen må vurderes nærmere i forskriftsarbeidet. 10. Kontroll og sanksjoner For å få en effektiv gjennomføring av regelverket, må det være muligheter for kontroll av etterlevelse av regelverket og sanksjoneringsmuligheter ved overtredelse. Dette krever hjemmel i lov, og det foreslås i lovbestemmelsens tredje ledd at man kan gi nærmere regler om dette i forskrift. Det gjelder opplysningsplikt, tvangsmulkt, tvangsgrunnlag og forsinkelsesrenter. 11. Økonomiske og administrative konsekvenser av forslaget De økonomiske og administrative konsekvensene avhenger av innretningen av ordningen, og vil måtte utredes nærmere i forskriftsarbeidet. I dette kapitlet skisseres imidlertid noen hovedpunkter for de som berøres av forslaget, dvs. overnattingsgjester og cruisepassasjerer i Longyearbyen, aktørene i overnattingsbransjen og cruiseselskapene, staten og Longyearbyen lokalstyre. 11.1 Konsekvenser for staten og Longyearbyen lokalstyre Inntekter Forslaget om å innføre et besøksbidrag vil innebære økte inntekter for staten og Longyearbyen lokalstyre. Størrelsen på inntektene avhenger av innretningen, avgiftsnivået og antallet tilreisende til Longyearbyen. Utgifter til administrasjon vil påløpe for offentlige 68 aktører og må som et utgangspunkt trekkes fra når inntektene beregnes. Utgiftene avhenger av innretningen, og vil bli nærmere vurdert i forbindelse med utforming av forskriften. Det er derfor vanskelig å gi et presist anslag over mulige netto inntekter på nåværende tidspunkt, men det kan gis et overordnet anslag. I 2019, 2022 og 2023 ble det ifølge tall fra Visit Svalbard registrert totalt 205 399 ankomne gjester i Longyearbyen, som fordelte seg på 448 301 gjestedøgn. Det gir gjennomsnittlig ca. 150 000 gjestedøgn pr år. Med en avgift på 5 pst. av en gjennomsnittlig rompris på kr 1800 pr person pr døgn, kan besøkstall i denne størrelsesorden gi om lag 13,5 mill. kr i inntekter årlig. Utover overnattingsturistene, ankom 57 852 cruisepassasjerer i 2019, 43 608 cruisepassasjerer i 2022, og 71 676 cruisepassasjerer i 2023. Det gir gjennomsnittlig ca. 58 000 cruisepassasjerer pr år. En ilandstigningsavgift/ombordstigningsavgift på 150 kroner kan gi inntekter på om lag 8,7 mill. kr. gitt besøkstall i denne størrelsesorden. Til sammen gir det en årlig inntekt på ca. 22,2 mill. kr. Tallet er usikkert da det vil avhenge av hvordan ordningen innrettes med ev. unntak. Til fradrag kommer i utgangspunktet også utgifter til administrasjon av ordningen. Konsekvenser av administrasjon av ordningen Det er på nåværende tidspunkt vanskelig å anslå omfanget av tidsbruk og kostnader. Man må ha systemer for rapportering og betaling. Dersom man bygger på eksisterende systemer for innkreving, kan man anta at kostnadene blir moderate for de offentlige aktørene som skal kreve inn avgiften og forvalte midlene. 11.2 Konsekvenser for de tilreisende og reiselivsnæringen Et besøksbidrag vil i praksis legges på overnattingspris og billettpris slik at det er gjestene som betaler. Det gir økt kostnad for å reise til Longyearbyen. Mulige konsekvenser kan være at færre reiser til Longyearbyen, at oppholdet blir kortere, eller at flere heller velger å overnatte andre steder på Svalbard. Dette vil i så fall kunne gi redusert antall besøkende i Longyearbyen, og reduserte inntekter og lønnsomhet for næringen. Departementet vil vise til at Svalbard er en unik destinasjon som ikke lett kan erstattes av andre. Et moderat besøksbidrag antas å utgjøre en liten del av det totale reisebudsjettet. Det taler for at et moderat besøksbidrag ikke alene vil være avgjørende for en ev. svikt i turisttrafikken eller at turistvirksomheter ikke vil tilby reiser til Longyearbyen framover. Ordninger med besøksbidrag er også noe de tilreisende er vant med å forholde seg til andre steder i verden, og det er grunn til å tro at forståelsen for et besøksbidrag øker i områder i Arktis som har andre rammevilkår enn andre destinasjoner. Det er heller ingen andre lokalsamfunn som kan gi et slik samlet tilbud av opplevelser og tjenester slik Longyearbyen kan, og det er derfor grunn til å anta at det ikke vil medføre en betydelig vridning av reisende vekk fra Longyearbyen. På bakgrunn av dette, er det grunn til å anta at den effekten innføring av et besøksbidrag vil ha på etterspørselen etter overnatting og cruise, isolert sett vil være begrenset. Selv om et besøksbidrag i praksis vil legges på gjestene, vil det oppstå noe merarbeid for de som tilbyr overnattingstjenesten og cruiseselskapene ved at de må hente inn bidraget fra sine gjester. Det vil være knyttet til beregning av avgift, løpende bokføring, rapportering samt innbetaling. 69 Del 3 Forslag til lov om besøksbidrag Del I. Innledende bestemmelser § 1 Lovens overordnede formål og virkeområde Loven skal legge til rette for at det kan innføres besøksbidrag. Med besøksbidrag forstås en betaling fra besøkende til et avgrenset geografisk område, for å finansiere bestemte formål. Loven gjelder på det norske fastland med unntak av lovens del III. For Svalbard gjelder loven med unntak av del II. Del II. Overnattingsavgift § 2 Overnattingsavgift Kommuner kan ilegge overnattingsavgift for omsetning av overnattingstjenester i kommunen med formål om å finansiere reiselivsrelaterte fellesgoder. Avgiften kan ilegges ved korttidsutleie, her definert som overnattingstjenester der leieforholdet er kortere enn 30 dager sammenhengende. § 3 Definisjoner I denne loven menes med a. overnattingsavgift: en avgift til kommunen som pålegges den som tilbyr overnatting mot betaling, eller tredjepart som innkrever vederlag for denne, jamfør § 6 første ledd. b. reiselivsrelaterte fellesgoder: natur og kulturmiljøer, infrastruktur, bygninger, med mer og tjenester der bruk av eller behov for disse i vesentlig grad øker med antall besøkende til kommunen. c. utleie utenom næring: samme avgrensning som skatteretten legger til grunn for virksomhetsgrensen ved utleie av bolig og fritidsbolig, gjelder. d. overnatting: kunden disponerer utleieobjektet mellom kl. 24.00 og 6.00. § 4 Etablering av ordning med overnattingsavgift Den enkelte kommune kan beslutte å etablere en ordning med overnattingsavgift. Overnattingsavgift skal gjelde for hele kommunen. Ordningen, inkludert de nærmere vilkårene for dette, skal fastsettes i kommunal forskrift, vedtatt av kommunestyret. At retten til å innføre overnattingsavgift ligger til den enkelte kommune etter første ledd, er ikke til hinder for at flere kommuner kan inngå samarbeid om finansiering av reiselivsrelaterte fellesgoder, og kan gjøre avtaler om bruken av midlene. Kommunelovens regler for interkommunalt samarbeid gjelder for slikt samarbeid. 70 § 5 Plikt til å beregne og betale overnattingsavgift Den som mot betaling omsetter overnattingstjenester, er forpliktet til å beregne, innkreve og betale overnattingsavgift til kommunen hvor overnattingen finner sted, med mindre tredjepart har ansvaret etter § 6. Avgiften gjelder utleie av rom, leilighet, hytte, hus, grunn mv. på hoteller, hotellskip, fritidsbåter i gjestehavn, campingplasser, bobilparker, vandrerhjem og annen overnattingsvirksomhet, herunder privat utleie utenom næring. Avgiftsplikten oppstår når overnattingen påbegynnes. Avgiften skal beregnes i henhold til § 8. Avgiften skal spesifiseres i salgsdokumentasjonen. § 6 Tredjeparters ansvar Har den som tilbyr overnatting mot betaling, inngått avtale med tredjepart om å formidle overnattingstjenesten og å innkreve vederlag for denne, er tredjepart ansvarlig for å beregne, innkreve og betale overnattingsavgiften til kommunen hvor overnattingen finner sted. Bestemmelsen omfatter tredjeparter som formidler overnattingstjenester i Norge, i henhold til § 2 annet punktum, jf. § 3 bokstav a. Tilbyderen har plikt til å påse at tredjepart beregner og betaler overnattingsavgiften til kommunen etter første ledd. § 7 Fritak Ved utleie av egen bolig eller fritidseiendom utenom næringsvirksomhet skal det ikke beregnes overnattingsavgift så lenge samlet utleieinntekt i inntektsåret er mindre enn terskelverdien for skattefritak etter skatteloven § 7-2 annet ledd. Plikten til å svare overnattingsavgift gjelder ikke overnatting på passasjerskip i transitt eller andre sammenlignbare overnattingstilbud. § 8 Beregningsgrunnlag Overnattingsavgiften beregnes som prosentvist påslag av betalt vederlag for overnatting, ekskl. merverdiavgift. Kommunestyret treffer vedtak om prosentsats som nevnt i første ledd. Prosentsatsen kan ikke settes høyere enn fem prosent og kan ikke differensieres gjennom kalenderåret. § 9 Oppgjør og innkreving Kommunen er innkrevingsmyndighet. For virksomheter som er registrert i Merverdiavgiftsregisteret, beregnes og betales overnattingsavgiften for samme perioder og med samme betalingsfrister som gjelder for skattemelding for merverdiavgift. 71 For virksomheter som ikke er registrert i Merverdiavgiftsregisteret, beregnes og betales overnattingsavgift én gang per år. Beregningsperioden er kalenderåret og frist for betaling er 10. mars i påfølgende år. For personer som leier ut egen bolig, sekundærbolig eller fritidseiendom utenom næring, er beregningsperioden og betalingsfristen som angitt i tredje ledd. § 10 Opplysningsplikt og unntak fra taushetsplikt Kommunen kan pålegge den som plikter å svare overnattingsavgift, å gi de opplysningene som er nødvendige for å kontrollere grunnlaget for beregning, innkreving og betaling av avgiften. Kommunen kan sette frist for å gi opplysninger eller medvirke etter første punktum. Fristen skal ikke være kortere enn fire uker. Skattemyndighetenes taushetsplikt, jf. skatteforvaltningsloven § 3-1 første ledd, er ikke til hinder for at kommunen til bruk i sitt arbeid med overnattingsavgiften kan motta opplysninger fra skattemyndighetene om a. hvilke skattytere som har hatt inntekter fra overnattingstjenester i kommunen, b. hvor stor inntekt fra overnattingstjenester i kommunen som er rapportert fra den enkelte skattyter, og eventuelt fra formidlingsselskaper som skattyteren benytter seg av, c. adressene for de enkelte utleide enheter. § 11 Tvangsmulkt Oppfyller ikke den avgiftspliktige forpliktelsen etter § 5 og § 10 første ledd, kan kommunen som innkrevingsmyndighet ilegge den avgiftspliktige, en daglig løpende tvangsmulkt. Øvrige grunnlag for og bestemmelser om tvangsmulkt er tilsvarende de som gjelder for skattemyndighetene etter skatteforvaltningsloven § 14-1 så langt de passer. § 12 Klage og betalingsutsettelse For klage på vedtak om overnattingsavgift gjelder forvaltningslovens regler. Overnattingsavgiften skal ytes til fastsatt tid og med de summene som først er fastsatt, selv om det er sendt inn klage over utskrivingen eller utskrivingsgrunnlaget, eller grunnlaget eller beregningen er bragt inn for klageinstansen eller domstolene. Kommunen kan i særlige tilfeller gi betalingsutsettelse. § 13 Forfalt overnattingsavgift Forfalt overnattingsavgift er tvangsgrunnlag for utlegg. Overnattingsavgiften kan kreves inn av kommunen etter reglene for innkreving av skatt og avgift. § 14 Forsinkelsesrenter Ved forsinket betaling skal det betales rente etter forsinkelsesrenteloven. 72 Del III. Besøksbidrag i Longyearbyen § 15 Besøksbidrag i Longyearbyen Kongen kan gi forskrift om besøksbidrag i Longyearbyen. Besøksbidraget skal betales i form av en avgift for omsetning av overnattingstjenester i Longyearbyen og for hver passasjer som går i land fra eller går ombord i konvensjonelle cruiseskip og ekspedisjonscruiseskip i Longyearbyen. Besøksbidraget skal finansiere statens og Longyearbyen lokalstyres utgifter til infrastruktur og annen offentlig tjenesteyting som er en forutsetning for reiselivsaktivitet i Longyearbyen. I forskriften gis nærmere regler om beregning av avgiften og avgiftens størrelse, innkreving, tvangsmulkt, tvangsgrunnlag, forsinkelsesrenter og opplysningsplikt. Del IV. Avsluttende bestemmelser § 16 Forskriftshjemmel Kongen kan i forskrift gi nærmere bestemmelser som utfyller bestemmelsene i denne loven. Kommunestyret kan i forskrift fastsette nærmere vilkår for bestemmelser som nevnt i § 8 andre ledd, § 10 første ledd, § 11 første ledd og § 12 første og tredje ledd. § 17 Ikrafttredelse Loven gjelder fra det tidspunktet Kongen bestemmer. 73 Referanser City of Amsterdam (2024). Tourist tax (toeristenbelasting). Hentet 22.09. 2024 fra: https://www.amsterdam.nl/en/municipal-taxes/tourist-tax-%28toeristenbelasting%29/ Digitaliserings- og forvaltningsdepartementet (2024). Fremtidens digitale Norge. Nasjonal digitaliseringsstrategi 2024–2030. Dybedal, P., Jean-Hansen, V., Ibenholt, K. og Brendemoen, A. (2003). Betydningen av indirekte skatter og avgifter for norske reiselivsnæringers konkurranseevne. TØI rapport 654/2003. Transportøkonomisk institutt. Finansdepartementet (2021). Prinsipper og krav ved utarbeidelse av samfunnsøkonomiske analyser. Rundskriv 109/2021. Foseid, H.M., Nerdrum, L. og Jacobsen, E. (2024). Økonomisk analyse av campingbransjen i Norge. Menon-publikasjon nr. 78/2024. Menon Economics. Group NAO (2020). Tourism Taxes by Design. White Paper: Destination funding and the impact of tourism taxes on European cities and urban communities. Innovasjon Norge (2021). Nasjonal reiselivsstrategi 2030. Sterke inntrykk med små avtrykk. Jacobsen, E.W. og Iversen, E.K. (2019). Fellesgodefinansiering i reiselivet. Fellesgodeproblemer i reiselivet med forslag til finansieringsløsninger. Menon-publikasjon nr. 51/2019. Menon Economics. Justis- og beredskapsdepartementet (2024). Meld. St. 26 (2023–2024) Svalbard. Lindstrøm, E.L og Slettebø, O.H. (2023). Samfunnsforhold på Svalbard. Befolkning, økonomi og levekår. Rapporter 2023/36. Statistisk sentralbyrå. Mathisen, L., Skalpe, O. og Steckmest, E. (1994). Samfunns- og bedriftsøkonomiske analyser i norsk reiselivsnæring - økonomiske konsekvenser av merverdiavgift på overnattingstjenester. SNF-rapport 95/94. Stiftelsen for samfunns- og næringslivsforsking. NOU 2019: 11 Enklere merverdiavgift med én sats. NOU 2023: 10 Leve og oppleve. Reisemål for en bærekraftig fremtid. Nærings- og fiskeridepartementet (2018). Utredning av konsekvenser for næringslivet – en veileder i arbeidet med regelverk, offentlige reformer og tiltak. Nærings- og fiskeridepartementet (2022). Forenklingsarbeidet for næringslivet 2017−2021. Rapport. 74 Nærings- og fiskeridepartementet (2024). Veikart for reiselivsnæringen. OECD (2014). OECD Tourism Trends and Policies 2014. Oyier, B (2024). Fleire utanlandske overnattingar i 2023. Statistisk sentralbyrå. PwC (2017). The Impact of Taxes on the Competitiveness of European Tourism. Final report prepared for the European Commission. Skattedirektoratet (2006). Merverdiavgift på romutleie i hotellvirksomhet og lignende virksomhet. Prinsipputtalelse 23.8.2006 til fylkesskattekontorene. Skattedirektoratet (2024). Skatte-ABC 2024. Visit Berlin (2024). City Tax Berlin. Hentet 10.10.2024 fra: https://www.visitberlin.de/en/city- tax-berlin Visit Svalbard (2023). Svalbard-statistikken 2022. Markeds- og gjestestatistikk. Aasestad, K. (2023). 4,6 millioner overnattinger via AirBnB og andre internasjonale delingsplattformer i 2022. Statistisk sentralbyrå. Aasestad, K. og Kvile, J. (2021). Overnattinger formidlet via delingsplattformer. Rapporter 2021/34. Statistisk sentralbyrå. 75 Vedlegg A1. Tabell: Kommunene, befolkning og antall overnattinger I tabell A1 vises tall for befolkning per 1. januar 2024 for alle kommuner, i tillegg til antall overnattinger fra SSBs reiselivsstatistikk for perioden januar–september 2024. SSB publiserer ikke en del tall av konfidalitetshensyn for å unngå å identifisere personer eller virksomheter; dette er markert med kolon (:) i tabellen. Tabell A1 Befolkning og antall overnattinger per kommune, januar–september 2024 Kommune Befolkning* Hotell** Camping mm*** 1 3101 Halden 31 935 35 112 11 598 2 3103 Moss 52 051 : 39 397 3 3105 Sarpsborg 59 771 12 708 33 734 4 3107 Fredrikstad 85 230 19 675 25 848 5 3110 Hvaler 4 787 : 3 504 6 3112 Råde 7 883 0 32 433 7 3114 Våler (Østfold) 6 145 : 0 8 3116 Skiptvet 3 919 0 0 9 3118 Indre Østfold 47 006 : 615 10 3120 Rakkestad 8 420 : 0 11 3122 Marker 3 658 0 6 228 12 3124 Aremark 1 347 0 15 794 13 3201 Bærum 130 921 227 128 1 066 14 3203 Asker 98 815 82 519 43 420 15 3205 Lillestrøm 94 201 191 600 5 977 16 3207 Nordre Follo 63 560 81 647 : 17 3209 Ullensaker 43 814 907 593 0 18 3212 Nesodden 20 521 0 0 19 3214 Frogn 16 244 : 0 20 3216 Vestby 19 493 : : 21 3218 Ås 22 005 0 : 22 3220 Enebakk 11 482 0 : 23 3222 Lørenskog 48 188 : 0 24 3224 Rælingen 20 099 0 0 25 3226 Aurskog-Høland 18 058 1 340 2 482 26 3228 Nes 24 645 : 6 644 27 3230 Gjerdrum 7 398 : 0 28 3232 Nittedal 25 882 0 0 29 3234 Lunner 9 357 0 : 30 3236 Jevnaker 7 037 : : 31 3238 Nannestad 16 126 : 0 76 32 3240 Eidsvoll 27 916 : : 33 3242 Hurdal 3 041 : : 34 0301 Oslo 717 710 4 351 784 789 556 35 3301 Drammen 104 487 : 27 958 36 3303 Kongsberg 28 848 30 535 14 703 37 3305 Ringerike 31 581 52 863 6 975 38 3310 Hole 6 989 : 38 135 39 3312 Lier 28 470 0 : 40 3314 Øvre Eiker 20 779 : : 41 3316 Modum 14 665 : : 42 3318 Krødsherad 2 241 470 2 858 43 3320 Flå 1 115 : : 44 3322 Nesbyen 3 301 : 8 636 45 3324 Gol 4 986 111 109 71 320 46 3326 Hemsedal 2 666 98 983 131 179 47 3328 Ål 5 007 : 43 224 48 3330 Hol 4 496 229 766 111 481 49 3332 Sigdal 3 526 : 13 261 50 3334 Flesberg 2 781 : 2 226 51 3336 Rollag 1 395 : : 52 3338 Nore og Uvdal 2 486 : 38 345 53 3401 Kongsvinger 18 058 22 887 : 54 3403 Hamar 32 879 160 623 : 55 3405 Lillehammer 28 768 252 800 152 466 56 3407 Gjøvik 30 903 71 783 26 487 57 3411 Ringsaker 35 612 7 037 100 983 58 3412 Løten 7 929 0 : 59 3413 Stange 21 605 : : 60 3414 Nord-Odal 4 992 : : 61 3415 Sør-Odal 8 112 : : 62 3416 Eidskog 6 040 0 : 63 3417 Grue 4 532 : 1 644 64 3418 Åsnes 7 339 : : 65 3419 Våler (Innlandet) 3 615 : : 66 3420 Elverum 21 761 : : 67 3421 Trysil 6 566 679 54 057 68 3422 Åmot 4 289 0 7 097 69 3423 Stor-Elvdal 2 276 : 15 847 70 3424 Rendalen 1 837 : : 71 3425 Engerdal 1 361 : 42 199 72 3426 Tolga 1 604 : : 73 3427 Tynset 5 692 : : 74 3428 Alvdal 2 526 : 6 977 75 3429 Folldal 1 532 : 16 461 76 3430 Os 1 891 : 2 597 77 77 3431 Dovre 2 503 38 886 69 254 78 3432 Lesja 1 983 : 9 082 79 3433 Skjåk 2 141 : 46 755 80 3434 Lom 2 212 69 708 90 140 81 3435 Vågå 3 531 5 631 92 669 82 3436 Nord-Fron 5 586 1 220 8 122 83 3437 Sel 5 756 60 526 48 469 84 3438 Sør-Fron 3 119 62 116 : 85 3439 Ringebu 4 413 60 841 37 419 86 3440 Øyer 5 124 107 654 74 040 87 3441 Gausdal 6 177 : 59 297 88 3442 Østre Toten 14 840 : : 89 3443 Vestre Toten 13 691 : 0 90 3446 Gran 13 593 23 193 : 91 3447 Søndre Land 5 587 : : 92 3448 Nordre Land 6 510 : : 93 3449 Sør-Aurdal 2 836 : 1 568 94 3450 Etnedal 1 366 0 : 95 3451 Nord-Aurdal 6 562 50 391 183 021 96 3452 Vestre Slidre 2 112 : 1 420 97 3453 Øystre Slidre 3 298 31 333 1 224 98 3454 Vang 1 645 : 27 441 99 3901 Horten 27 939 27 367 43 322 100 3903 Holmestrand 26 872 0 24 009 101 3905 Tønsberg 59 174 80 938 : 102 3907 Sandefjord 66 231 317 354 70 688 103 3909 Larvik 48 715 107 651 393 111 104 3911 Færder 27 501 21 386 : 105 4001 Porsgrunn 37 193 : : 106 4003 Skien 56 619 75 494 : 107 4005 Notodden 13 266 : : 108 4010 Siljan 2 382 0 : 109 4012 Bamble 14 269 : : 110 4014 Kragerø 10 445 47 446 59 887 111 4016 Drangedal 4 086 0 : 112 4018 Nome 6 539 0 : 113 4020 Midt-Telemark 10 904 : : 114 4022 Seljord 2 979 4 270 47 423 115 4024 Hjartdal 1 630 : : 116 4026 Tinn 5 533 51 779 : 117 4028 Kviteseid 2 458 : 15 677 118 4030 Nissedal 1 471 : 9 444 119 4032 Fyresdal 1 256 : 3 458 120 4034 Tokke 2 212 : : 121 4036 Vinje 3 851 36 966 59 866 78 122 4201 Risør 6 825 3 181 7 006 123 4202 Grimstad 24 969 10 773 87 996 124 4203 Arendal 46 355 54 794 : 125 4204 Kristiansand 116 986 : 116 346 126 4205 Lindesnes 23 690 : 154 076 127 4206 Farsund 9 876 : 14 681 128 4207 Flekkefjord 9 279 : : 129 4211 Gjerstad 2 444 : 0 130 4212 Vegårshei 2 268 : 0 131 4213 Tvedestrand 6 323 : : 132 4214 Froland 6 236 : : 133 4215 Lillesand 11 523 : : 134 4216 Birkenes 5 480 0 : 135 4217 Åmli 1 802 0 6 926 136 4218 Iveland 1 380 0 : 137 4219 Evje og Hornnes 3 967 : 72 694 138 4220 Bygland 1 180 : : 139 4221 Valle 1 205 : 16 735 140 4222 Bykle 1 011 : 50 586 141 4223 Vennesla 15 452 0 : 142 4224 Åseral 923 : : 143 4225 Lyngdal 10 835 : : 144 4226 Hægebostad 1 776 0 : 145 4227 Kvinesdal 6 192 : 5 979 146 4228 Sirdal 1 873 12 272 13 206 147 1101 Eigersund 15 221 : : 148 1103 Stavanger 149 048 738 902 178 372 149 1106 Haugesund 38 292 200 723 14 445 150 1108 Sandnes 83 702 140 832 52 073 151 1111 Sokndal 3 347 : : 152 1112 Lund 3 226 : : 153 1114 Bjerkreim 2 892 0 689 154 1119 Hå 19 827 : 2 006 155 1120 Klepp 20 900 : : 156 1121 Time 19 910 : 0 157 1122 Gjesdal 12 362 : 3 366 158 1124 Sola 28 685 168 688 4 690 159 1127 Randaberg 11 742 0 0 160 1130 Strand 13 703 13 376 75 887 161 1133 Hjelmeland 2 643 : 1 551 162 1134 Suldal 3 889 8 811 19 901 163 1135 Sauda 4 572 : : 164 1144 Kvitsøy 544 0 0 165 1145 Bokn 883 0 : 166 1146 Tysvær 11 570 : 26 839 79 167 1149 Karmøy 43 306 : 2 818 168 1151 Utsira 215 0 0 169 1160 Vindafjord 8 938 : 17 945 170 4601 Bergen 291 940 1 986 374 233 046 171 4602 Kinn 17 349 53 856 15 710 172 4611 Etne 4 072 : 1 060 173 4612 Sveio 5 742 0 7 205 174 4613 Bømlo 12 268 : : 175 4614 Stord 19 287 : 3 157 176 4615 Fitjar 3 203 : : 177 4616 Tysnes 2 922 : 3 120 178 4617 Kvinnherad 13 089 5 227 63 870 179 4618 Ullensvang 11 017 120 374 211 270 180 4619 Eidfjord 968 : 67 965 181 4620 Ulvik 1 089 42 552 : 182 4621 Voss 16 471 230 740 96 341 183 4622 Kvam 8 496 : 7 300 184 4623 Samnanger 2 502 : : 185 4624 Bjørnafjorden 26 080 : 3 678 186 4625 Austevoll 5 300 : : 187 4626 Øygarden 39 768 : 16 693 188 4627 Askøy 30 145 0 : 189 4628 Vaksdal 3 852 0 0 190 4629 Modalen 384 : : 191 4630 Osterøy 8 200 : 0 192 4631 Alver 29 986 : 21 992 193 4632 Austrheim 2 881 0 0 194 4633 Fedje 519 0 0 195 4634 Masfjorden 1 694 : : 196 4635 Gulen 2 234 : 16 334 197 4636 Solund 750 : 1 261 198 4637 Hyllestad 1 268 : 3 407 199 4638 Høyanger 3 879 : : 200 4639 Vik 2 551 : 24 599 201 4640 Sogndal 12 319 129 545 91 374 202 4641 Aurland 1 800 103 849 137 275 203 4642 Lærdal 2 160 31 595 25 562 204 4643 Årdal 5 239 : : 205 4644 Luster 5 371 39 368 97 666 206 4645 Askvoll 2 986 : 2 934 207 4646 Fjaler 2 869 0 842 208 4647 Sunnfjord 22 450 110 141 59 963 209 4648 Bremanger 3 392 : : 210 4649 Stad 9 610 : 13 930 211 4650 Gloppen 5 926 : 15 144 80 212 4651 Stryn 7 271 136 805 175 446 213 1505 Kristiansund 24 404 126 516 : 214 1506 Molde 32 816 120 362 58 001 215 1508 Ålesund 58 509 304 572 38 627 216 1511 Vanylven 3 026 0 1 029 217 1514 Sande 2 438 0 : 218 1515 Herøy (Møre og Romsdal) 8 968 : 26 051 219 1516 Ulstein 8 861 : : 220 1517 Hareid 5 322 0 : 221 1520 Ørsta 10 958 27 001 24 406 222 1525 Stranda 4 348 97 454 133 717 223 1528 Sykkylven 7 617 : : 224 1531 Sula 9 720 : 0 225 1532 Giske 8 691 5 715 : 226 1535 Vestnes 7 147 : 14 426 227 1539 Rauma 7 299 : 104 610 228 1547 Aukra 3 678 : : 229 1554 Averøy 5 955 : 17 771 230 1557 Gjemnes 2 700 : 0 231 1560 Tingvoll 3 041 0 1 108 232 1563 Sunndal 7 227 5 027 24 518 233 1566 Surnadal 5 953 : 18 495 234 1573 Smøla 2 159 : 19 166 235 1576 Aure 3 408 : : 236 1577 Volda 11 093 : 12 124 237 1578 Fjord 2 492 17 141 69 850 238 1579 Hustadvika 13 437 : 51 138 239 1580 Haram 9 357 : : 240 5001 Trondheim - Tråante 214 565 950 333 25 549 241 5006 Steinkjer 24 032 : 24 416 242 5007 Namsos - Nåavmesjenjaelmie 15 083 : 23 312 243 5014 Frøya 5 453 : 16 114 244 5020 Osen 898 : : 245 5021 Oppdal 7 389 26 779 7 927 246 5022 Rennebu 2 484 3 693 : 247 5025 Røros - Rosse 5 685 : 4 638 248 5026 Holtålen 2 035 : 0 249 5027 Midtre Gauldal 6 140 0 9 518 250 5028 Melhus 17 560 : 15 388 251 5029 Skaun 8 484 0 : 252 5031 Malvik 14 783 : : 253 5032 Selbu 4 216 : : 254 5033 Tydal 773 1 239 8 742 255 5034 Meråker 2 454 : 409 256 5035 Stjørdal 24 717 : : 81 257 5036 Frosta 2 645 : 29 965 258 5037 Levanger - Levangke 20 574 : : 259 5038 Verdal 15 193 30 694 3 203 260 5041 Snåase - Snåsa 2 114 : 532 261 5042 Lierne 1 301 : : 262 5043 Raarvihke - Røyrvik 423 : 1 192 263 5044 Namsskogan 810 : 12 135 264 5045 Grong 2 322 18 922 1 152 265 5046 Høylandet 1 222 0 : 266 5047 Overhalla 3 924 : 2 436 267 5049 Flatanger 1 116 2 156 6 157 268 5052 Leka 604 0 3 623 269 5053 Inderøy 6 938 9 148 : 270 5054 Indre Fosen 10 023 : 1 281 271 5055 Heim 6 093 : 10 229 272 5056 Hitra 5 323 : 70 955 273 5057 Ørland 10 522 37 413 16 618 274 5058 Åfjord 4 339 : 32 055 275 5059 Orkland 18 793 1 132 14 031 276 5060 Nærøysund 9 968 : 14 342 277 5061 Rindal 1 958 : 0 278 1804 Bodø 53 712 381 821 79 086 279 1806 Narvik 21 580 129 982 42 009 280 1811 Bindal 1 399 0 : 281 1812 Sømna 1 976 : : 282 1813 Brønnøy 7 826 15 572 28 813 283 1815 Vega 1 208 : 8 029 284 1816 Vevelstad 480 : : 285 1818 Herøy (Nordland) 1 842 : 4 025 286 1820 Alstahaug 7 421 : 18 918 287 1822 Leirfjord 2 352 0 3 519 288 1824 Vefsn 13 469 12 613 17 882 289 1825 Grane 1 447 0 9 566 290 1826 Aarborte - Hattfjelldal 1 284 : : 291 1827 Dønna 1 427 : 2 311 292 1828 Nesna 1 808 0 : 293 1832 Hemnes 4 485 : : 294 1833 Rana - Raane 25 994 118 064 19 443 295 1834 Lurøy 1 886 : 1 767 296 1835 Træna 442 0 : 297 1836 Rødøy 1 139 : 2 020 298 1837 Meløy 6 180 577 31 590 299 1838 Gildeskål 1 958 : 9 539 300 1839 Beiarn 1 062 0 : 301 1840 Saltdal 4 880 : 23 359 82 302 1841 Fauske - Fuossko 9 827 : 18 601 303 1845 Sørfold - Fuolldá 1 858 : : 304 1848 Steigen 2 672 1 216 14 582 305 1851 Lødingen 2 060 0 187 306 1853 Evenes - Evenássi 1 330 : 1 397 307 1856 Røst 460 : : 308 1857 Værøy 683 : : 309 1859 Flakstad 1 229 : 5 868 310 1860 Vestvågøy 11 619 18 240 41 556 311 1865 Vågan 9 793 230 128 152 926 312 1866 Hadsel 8 236 32 851 3 971 313 1867 Bø (Nordland) 2 634 : 12 473 314 1868 Øksnes 4 569 : : 315 1870 Sortland - Suortá 10 618 52 217 : 316 1871 Andøy 4 553 26 721 62 005 317 1874 Moskenes 954 18 979 99 962 318 1875 Hábmer - Hamarøy 2 729 13 000 12 187 319 5501 Tromsø 78 745 696 877 119 226 320 5503 Harstad - Hárstták 25 056 137 143 : 321 5510 Kvæfjord 2 845 0 : 322 5512 Dielddanuorri - Tjeldsund 4 281 : : 323 5514 Ibestad 1 311 0 : 324 5516 Gratangen - Rivtták 1 070 0 : 325 5518 Loabák - Lavangen 986 : 5 276 326 5520 Bardu 3 986 : 3 587 327 5522 Salangen 2 069 0 : 328 5524 Målselv 6 714 7 889 9 672 329 5526 Sørreisa 3 485 0 9 349 330 5528 Dyrøy 1 073 0 4 241 331 5530 Senja 14 894 29 307 103 714 332 5532 Balsfjord 5 571 : : 333 5534 Karlsøy 2 237 0 10 126 334 5536 Lyngen 2 743 : 14 778 5538 Storfjord - Omasvuotna - 1 825 : 55 782 335 Omasvuono 5540 Gáivuotna - Kåfjord - 1 974 : 3 841 336 Kaivuono 337 5542 Skjervøy 2 794 : 13 578 338 5544 Nordreisa - Ráisa - Raisi 4 794 : 3 069 339 5546 Kvænangen 1 157 : 10 300 340 5601 Alta 21 708 125 205 58 441 341 5603 Hammerfest - Hámmerfeasta 11 338 69 523 12 613 342 5605 Sør-Varanger 10 063 : 10 612 343 5607 Vadsø 5 807 : 10 963 344 5610 Kárásjohka - Karasjok 2 565 7 069 4 634 83 345 5612 Guovdageaidnu - Kautokeino 2 848 : 672 346 5614 Loppa 864 0 17 412 347 5616 Hasvik 979 : : 348 5618 Måsøy 1 113 : : 349 5620 Nordkapp 2 951 60 218 35 704 5622 Porsanger - Porsángu - 3 889 : 29 177 350 Porsanki 351 5624 Lebesby 1 215 : : 352 5626 Gamvik 1 070 : : 353 5628 Deatnu - Tana 2 807 : 603 354 5630 Berlevåg 892 : : 355 5632 Båtsfjord 2 113 : 0 356 5634 Vardø 1 972 : 0 357 5636 Unjárga - Nesseby 859 0 0 358 2111 Longyearbyen - 143 953 756 Kilder: SSB tabell 06913 og tabell 12894 * Befolkning per 1.1.2024 ** Hotell: Hotell og liknende overnattingsbedrifter *** Camping mm: Campingplasser, hyttegrender og vandrerhjem 84 A2. Tabell: Kommunene, hotellenes losjiomsetning Tabell A2 viser hotellenes losjiomsetning i kommunene for perioden januar–september 2024. Kommuner der det ikke er omsetning eller der SSB ikke publiserer tall av konfidalitetshensyn, er ikke tatt med i tabellen. Tabell A2 Losjiomsetning i hotellene per kommune, januar–september 2024, 1000 kroner Kommune Losjiomsetning 1 Alta 114 903 2 Andøy 27 676 3 Arendal 60 812 4 Asker 78 580 5 Aurland 143 846 6 Bergen 1 922 441 7 Bodø 324 416 8 Bremanger 542 9 Brønnøy 15 808 10 Bærum 233 986 11 Dovre 24 951 12 Eidfjord 532 13 Fjord 16 159 14 Flatanger 1 494 15 Fredrikstad 6 451 16 Færder 30 680 17 Giske 2 682 18 Gjøvik 68 193 19 Gol 82 987 20 Gran 24 666 21 Grimstad 10 461 22 Grong 13 231 23 Hadsel 20 689 24 Halden 29 953 25 Hamar 129 608 26 Hammerfest - Hámmerfeasta 60 605 27 Harstad - Hárstták 95 996 28 Haugesund 196 624 29 Hemsedal 29 485 30 Hol 165 945 31 Horten 38 110 32 Hábmer - Hamarøy 11 288 33 Inderøy 3 482 34 Kinn 62 327 35 Kongsberg 28 169 36 Kongsvinger 21 107 85 37 Kragerø 24 353 38 Kristiansund 111 372 39 Krødsherad 2 743 40 Kvinnherad 14 740 41 Larvik 110 275 42 Lillehammer 180 663 43 Lillestrøm 190 698 44 Lom 47 997 45 Luster 42 927 46 Lærdal 14 217 47 Meløy 486 48 Molde 104 893 49 Moskenes 16 961 50 Målselv 7 556 51 Narvik 103 763 52 Nord-Aurdal 29 896 53 Nord-Fron 3 428 54 Nordkapp 42 645 55 Nordre Follo 69 656 56 Oppdal 33 545 57 Oslo 4 212 531 58 Rana - Raane 84 472 59 Rennebu 3 849 60 Ringebu 43 926 61 Ringerike 43 716 62 Ringsaker 6 807 63 Sandefjord 164 555 64 Sandnes 123 065 65 Sel 41 307 66 Seljord 3 011 67 Senja 34 291 68 Sirdal 12 286 69 Skien 72 591 70 Sogndal 122 834 71 Sola 212 026 72 Sortland - Suortá 35 297 73 Stavanger 771 109 74 Steigen 1 505 75 Strand 2 829 76 Stranda 114 236 77 Stryn 140 243 78 Suldal 15 428 79 Sunndal 3 697 80 Sunnfjord 77 560 81 Sør-Fron 39 243 86 82 Tinn 37 927 83 Tromsø 692 434 84 Trondheim - Tråante 880 577 85 Trysil 466 86 Tydal 961 87 Tynset 11 913 88 Tønsberg 72 219 89 Ullensaker 760 084 90 Ullensvang 125 198 91 Ulvik 36 511 92 Verdal 25 606 93 Vestvågøy 17 122 94 Vinje 20 253 95 Voss 180 327 96 Vågan 202 650 97 Vågå 5 492 98 Ål 3 889 99 Ålesund 327 206 100 Ørland 28 474 101 Ørsta 37 430 102 Øyer 61 867 103 Øystre Slidre 31 568 Kilde: SSB 87 A3. Tabell: Kommunene, losjiomsetning ved privat korttidsutleie Tabell A3 viser antall utleieobjekter og losjiomsetning (utleiebeløp) fra privat korttidsutleie i 2023 for hver kommune. Tallene er hentet fra Skatteetatens grunnlagsdataordning «Utleie av fast eiendom fra formidlingsselskap», dvs. det er tale om de tall som fomidlingsselskapene har rapportert inn i henhold til plikten etter skatteforvaltningsloven § 7-5 åttende ledd. I 2023 var det 54 formidlingsselskaper som rapporterte på ordningen. Det er stor variasjon i omfanget på formidlingsvirksomheten til selskapene. De to største aktørene er Airbnb og Booking.com. Nærings- og fiskeridepartementet har av konfidensialitetshensyn utelatt informasjon om kommuner der antall utleieobjekter er mindre enn ti. Sammenlignet med tabell A1 er det forskjell i kommunenummer for enkelte kommuner, dette skyldes at tabell A1 bruker kommunenummer som gjelder fra 1.1.2024, mens tabell A3 bruker kommunenumre som gjaldt før 2024. Tabell A3 Losjiomsetning ved privat korttidsutleie per kommune, 2023 Antall Kommune utleieobjekter Utleiebeløp 1 0301 Oslo 7 856 426 850 880 2 1101 Eigersund 59 3 238 909 3 1103 Stavanger 1 131 61 199 884 4 1106 Haugesund 161 10 249 895 5 1108 Sandnes 331 16 346 011 6 1111 Sokndal 22 1 069 325 7 1112 Lund 15 590 626 8 1114 Bjerkreim 29 1 587 457 9 1119 Hå 35 1 389 286 10 1120 Klepp 60 4 156 663 11 1121 Time 37 3 148 964 12 1122 Gjesdal 84 3 454 397 13 1124 Sola 100 3 304 082 14 1127 Randaberg 38 2 026 783 15 1130 Strand 197 14 956 716 16 1133 Hjelmeland 57 4 244 277 17 1134 Suldal 66 3 894 527 18 1135 Sauda 46 2 039 561 19 1144 Kvitsøy : : 20 1145 Bokn 13 547 567 21 1146 Tysvær 62 2 762 844 22 1149 Karmøy 145 6 497 666 23 1151 Utsira : : 88 24 1160 Vindafjord 62 2 661 839 25 1505 Kristiansund 72 3 509 853 26 1506 Molde 157 6 103 136 27 1507 Ålesund 597 34 901 000 28 1511 Vanylven 20 510 019 29 1514 Sande 14 471 676 30 1515 Herøy 31 1 642 268 31 1516 Ulstein 35 1 194 600 32 1517 Hareid 19 537 567 33 1520 Ørsta 62 4 272 807 34 1525 Stranda 169 30 502 968 35 1528 Sykkylven 90 5 079 030 36 1531 Sula 39 1 979 118 37 1532 Giske 45 1 657 442 38 1535 Vestnes 42 2 126 200 39 1539 Rauma 170 23 011 721 40 1547 Aukra : : 41 1554 Averøy 47 1 907 949 42 1557 Gjemnes : : 43 1560 Tingvoll 20 709 801 44 1563 Sunndal 31 2 223 154 45 1566 Surnadal 21 1 224 603 46 1573 Smøla 28 1 007 866 47 1576 Aure 19 665 377 48 1577 Volda 89 4 581 739 49 1578 Fjord 44 4 902 187 50 1579 Hustadvika 76 4 015 967 51 1804 Bodø 355 15 190 178 52 1806 Narvik 138 9 224 636 53 1811 Bindal 11 396 557 54 1812 Sømna 11 756 990 55 1813 Brønnøy 38 1 619 604 56 1815 Vega : : 57 1816 Vevelstad : : 58 1818 Herøy 14 326 517 59 1820 Alstahaug 28 611 892 60 1822 Leirfjord 16 585 634 61 1824 Vefsn 32 2 201 725 62 1825 Grane : : 63 1826 Hattfjelldal : : 64 1827 Dønna 13 594 487 65 1828 Nesna 11 379 094 66 1832 Hemnes : : 67 1833 Rana 50 1 602 269 68 1834 Lurøy 14 322 432 89 69 1835 Træna : : 70 1836 Rødøy : : 71 1837 Meløy 30 1 389 465 72 1838 Gildeskål 23 1 109 462 73 1839 Beiarn : : 74 1840 Saltdal 15 816 388 75 1841 Fauske 28 1 091 721 76 1845 Sørfold : : 77 1848 Steigen 30 838 700 78 1851 Lødingen 31 2 139 438 79 1853 Evenes 13 1 728 629 80 1856 Røst : : 81 1857 Værøy : : 82 1859 Flakstad 95 14 161 388 83 1860 Vestvågøy 555 63 031 895 84 1865 Vågan 414 47 777 766 85 1866 Hadsel 59 3 722 267 86 1867 Bø 40 2 463 140 87 1868 Øksnes 31 2 560 437 88 1870 Sortland 82 3 919 610 89 1871 Andøy 91 8 069 913 90 1874 Moskenes 123 31 904 582 91 1875 Hamarøy 19 1 375 982 92 2100 Svalbard : : 93 3001 Halden 92 5 003 566 94 3002 Moss 141 7 150 754 95 3003 Sarpsborg 81 5 812 254 96 3004 Fredrikstad 336 13 650 582 97 3005 Drammen 214 7 961 718 98 3006 Kongsberg 125 6 721 103 99 3007 Ringerike 88 3 930 920 100 3011 Hvaler 89 3 240 212 101 3012 Aremark : : 102 3013 Marker 14 409 011 103 3014 Indre Østfold 55 2 038 536 104 3015 Skiptvet 10 716 471 105 3016 Rakkestad 10 340 054 106 3017 Råde 26 1 243 467 107 3018 Våler : : 108 3019 Vestby 64 2 384 247 109 3020 Nordre Follo 123 5 326 612 110 3021 Ås 81 3 543 362 111 3022 Frogn 123 5 664 567 112 3023 Nesodden 132 5 874 741 113 3024 Bærum 362 16 499 363 90 114 3025 Asker 274 12 169 377 115 3026 Aurskog-Høland 28 1 267 547 116 3027 Rælingen 44 2 900 459 117 3028 Enebakk 33 2 716 775 118 3029 Lørenskog 83 3 947 033 119 3030 Lillestrøm 230 9 573 601 120 3031 Nittedal 41 1 661 511 121 3032 Gjerdrum 16 889 311 122 3033 Ullensaker 110 2 900 390 123 3034 Nes 55 3 057 674 124 3035 Eidsvoll 52 2 469 113 125 3036 Nannestad 23 1 244 348 126 3037 Hurdal 19 657 540 127 3038 Hole 33 1 486 786 128 3039 Flå 62 2 739 021 129 3040 Nesbyen 87 3 844 560 130 3041 Gol 102 5 167 581 131 3042 Hemsedal 414 35 977 954 132 3043 Ål 99 5 006 787 133 3044 Hol 344 17 390 929 134 3045 Sigdal 87 3 863 168 135 3046 Krødsherad 98 5 648 195 136 3047 Modum 26 1 792 575 137 3048 Øvre Eiker 25 1 039 430 138 3049 Lier 28 1 045 704 139 3050 Flesberg 54 2 262 236 140 3051 Rollag 23 1 371 319 141 3052 Nore Og Uvdal 104 4 048 851 142 3053 Jevnaker 23 991 304 143 3054 Lunner 33 1 320 913 144 3401 Kongsvinger 36 1 121 987 145 3403 Hamar 161 5 681 535 146 3405 Lillehammer 386 20 573 793 147 3407 Gjøvik 98 3 616 404 148 3411 Ringsaker 431 27 215 691 149 3412 Løten 76 3 810 834 150 3413 Stange 66 4 883 974 151 3414 Nord-Odal 17 914 796 152 3415 Sør-Odal : : 153 3416 Eidskog 13 535 311 154 3417 Grue 14 414 693 155 3418 Åsnes : : 156 3419 Våler : : 157 3420 Elverum 57 1 798 767 158 3421 Trysil 868 91 413 582 91 159 3422 Åmot 57 2 018 687 160 3423 Stor-Elvdal 22 1 677 303 161 3424 Rendalen 40 1 132 948 162 3425 Engerdal 26 1 031 361 163 3426 Tolga 20 482 549 164 3427 Tynset 165 15 269 250 165 3428 Alvdal 13 527 849 166 3429 Folldal 18 790 960 167 3430 Os 22 878 833 168 3431 Dovre 26 3 483 754 169 3432 Lesja 55 2 258 729 170 3433 Skjåk 36 2 476 208 171 3434 Lom 50 5 297 856 172 3435 Vågå 86 7 015 768 173 3436 Nord-Fron 74 3 543 076 174 3437 Sel 39 3 142 722 175 3438 Sør-Fron 154 8 115 762 176 3439 Ringebu 176 8 217 794 177 3440 Øyer 494 36 666 494 178 3441 Gausdal 191 9 595 533 179 3442 Østre Toten 21 748 700 180 3443 Vestre Toten 22 768 308 181 3446 Gran 53 2 197 497 182 3447 Søndre Land 10 374 910 183 3448 Nordre Land 32 851 177 184 3449 Sør-Aurdal 42 1 487 997 185 3450 Etnedal 36 713 015 186 3451 Nord-Aurdal 81 2 878 372 187 3452 Vestre Slidre 51 2 603 647 188 3453 Øystre Slidre 268 13 346 590 189 3454 Vang 89 4 379 085 190 3801 Horten 79 2 868 668 191 3802 Holmestrand 71 2 401 875 192 3803 Tønsberg 297 9 753 253 193 3804 Sandefjord 342 15 342 581 194 3805 Larvik 334 14 217 858 195 3806 Porsgrunn 111 5 136 543 196 3807 Skien 110 4 569 826 197 3808 Notodden 76 2 501 970 198 3811 Færder 205 7 359 132 199 3812 Siljan : : 200 3813 Bamble 68 3 181 238 201 3814 Kragerø 108 3 942 319 202 3815 Drangedal 64 1 947 768 203 3816 Nome 46 1 902 467 92 204 3817 Midt-Telemark 137 6 297 781 205 3818 Tinn 209 13 733 337 206 3819 Hjartdal 43 2 757 176 207 3820 Seljord 44 2 034 300 208 3821 Kviteseid 149 8 794 491 209 3822 Nissedal 76 3 533 142 210 3823 Fyresdal 15 702 222 211 3824 Tokke 33 1 777 921 212 3825 Vinje 233 10 771 542 213 4201 Risør 132 6 430 233 214 4202 Grimstad 264 10 956 174 215 4203 Arendal 494 19 971 455 216 4204 Kristiansand 1 484 69 623 367 217 4205 Lindesnes 330 20 100 853 218 4206 Farsund 173 9 440 797 219 4207 Flekkefjord 81 4 034 394 220 4211 Gjerstad : : 221 4212 Vegårshei 13 552 173 222 4213 Tvedestrand 55 2 242 212 223 4214 Froland 20 1 031 935 224 4215 Lillesand 104 5 205 448 225 4216 Birkenes 21 966 456 226 4217 Åmli 28 1 159 219 227 4218 Iveland : : 228 4219 Evje Og Hornnes 42 2 365 353 229 4220 Bygland 15 427 210 230 4221 Valle 57 2 726 328 231 4222 Bykle 97 4 677 420 232 4223 Vennesla 87 3 896 866 233 4224 Åseral 89 3 459 608 234 4225 Lyngdal 115 5 637 984 235 4226 Hægebostad 14 567 038 236 4227 Kvinesdal 51 2 355 483 237 4228 Sirdal 112 5 635 770 238 4601 Bergen 2 729 198 049 336 239 4602 Kinn 86 3 147 509 240 4611 Etne 60 4 174 572 241 4612 Sveio 36 1 826 302 242 4613 Bømlo 71 3 785 694 243 4614 Stord 63 4 795 109 244 4615 Fitjar 23 1 488 081 245 4616 Tysnes 32 1 925 064 246 4617 Kvinnherad 118 8 631 870 247 4618 Ullensvang 243 33 626 279 248 4619 Eidfjord 71 8 002 906 93 249 4620 Ulvik 20 1 847 108 250 4621 Voss 399 35 116 320 251 4622 Kvam 150 9 359 786 252 4623 Samnanger 23 1 294 113 253 4624 Bjørnafjorden 129 6 851 574 254 4625 Austevoll 63 2 589 124 255 4626 Øygarden 208 15 043 173 256 4627 Askøy 72 5 024 334 257 4628 Vaksdal 26 1 352 882 258 4629 Modalen : : 259 4630 Osterøy 41 2 534 110 260 4631 Alver 96 4 208 180 261 4632 Austrheim : : 262 4633 Fedje : : 263 4634 Masfjorden 20 1 281 112 264 4635 Gulen 16 1 067 484 265 4636 Solund : : 266 4637 Hyllestad 10 291 159 267 4638 Høyanger 31 2 201 238 268 4639 Vik 31 3 057 612 269 4640 Sogndal 287 21 160 323 270 4641 Aurland 63 30 240 181 271 4642 Lærdal 49 3 935 305 272 4643 Årdal 21 1 296 538 273 4644 Luster 90 9 635 713 274 4645 Askvoll 15 732 218 275 4646 Fjaler 18 348 240 276 4647 Sunnfjord 141 10 039 276 277 4648 Bremanger 35 1 199 969 278 4649 Stad 81 3 694 585 279 4650 Gloppen 60 2 924 515 280 4651 Stryn 256 33 568 462 281 5001 Trondheim 1 944 78 954 483 282 5006 Steinkjer 68 2 192 131 283 5007 Namsos 37 1 047 782 284 5014 Frøya 22 1 039 119 285 5020 Osen : : 286 5021 Oppdal 160 9 047 560 287 5022 Rennebu 24 1 323 734 288 5025 Røros 119 6 788 817 289 5026 Holtålen 19 579 180 290 5027 Midtre Gauldal 14 534 649 291 5028 Melhus 29 1 136 872 292 5029 Skaun 38 1 539 885 293 5031 Malvik 26 849 090 94 294 5032 Selbu 13 524 237 295 5033 Tydal 14 410 147 296 5034 Meråker 21 727 068 297 5035 Stjørdal 82 2 755 193 298 5036 Frosta 12 450 530 299 5037 Levanger 59 2 446 094 300 5038 Verdal 35 1 792 182 301 5041 Snåsa 13 402 368 302 5042 Lierne 10 274 310 303 5043 Røyrvik : : 304 5044 Namsskogan 10 345 954 305 5045 Grong 26 904 095 306 5046 Høylandet : : 307 5047 Overhalla : : 308 5049 Flatanger 12 345 462 309 5052 Leka : : 310 5053 Inderøy 43 1 597 029 311 5054 Indre Fosen 30 1 031 058 312 5055 Heim 40 1 382 159 313 5056 Hitra 33 1 897 454 314 5057 Ørland 39 1 732 551 315 5058 Åfjord 33 1 025 749 316 5059 Orkland 62 1 896 511 317 5060 Nærøysund 46 1 105 886 318 5061 Rindal : : 319 5401 Tromsø 2 286 180 782 209 320 5402 Harstad 105 4 471 497 321 5403 Alta 133 10 176 288 322 5404 Vardø 18 923 742 323 5405 Vadsø 28 1 483 423 324 5406 Hammerfest 54 1 911 133 325 5411 Kvæfjord : : 326 5412 Tjeldsund 40 3 233 516 327 5413 Ibestad 10 444 840 328 5414 Gratangen 11 364 755 329 5415 Lavangen : : 330 5416 Bardu : : 331 5417 Salangen 15 727 912 332 5418 Målselv 64 3 229 540 333 5419 Sørreisa : : 334 5420 Dyrøy : : 335 5421 Senja 178 20 412 189 336 5422 Balsfjord 74 5 089 167 337 5423 Karlsøy 32 1 386 343 338 5424 Lyngen 103 11 293 253 95 339 5425 Storfjord 24 2 317 020 340 5426 Kåfjord 23 1 995 240 341 5427 Skjervøy 38 2 299 484 342 5428 Nordreisa 31 1 773 682 343 5429 Kvænangen 11 908 144 344 5430 Kautokeino 18 895 898 345 5432 Loppa : : 346 5433 Hasvik : : 347 5434 Måsøy 10 419 857 348 5435 Nordkapp 29 4 468 735 349 5436 Porsanger 38 2 971 441 350 5437 Karasjok 15 1 011 070 351 5438 Lebesby : : 352 5439 Gamvik : : 353 5440 Berlevåg 12 296 997 354 5441 Tana 16 963 779 355 5442 Nesseby : : 356 5443 Båtsfjord : : 357 5444 Sør-Varanger 64 2 865 291 358 Uspesifisert kommune 3 265 158 680 053 Kilde: Skatteetaten 96 A4. Definisjoner av begreper i overnattingsstatistikken Kommersielle overnattinger. Omfatter overnattinger på hotell, hyttegrend, camping og vandrerhjem. Hotell og liknende overnattingsbedrifter er bedrifter som tilbyr overnatting, for en natt eller flere uker, hvor det tilbys møblert overnatting i gjesterom eller suiter. Servicen dreier seg om daglig renhold av rom, men har ingen øvre avgrensninger i hva som blir tilbudt. Hyttegrender er hytter, leiligheter og rom som er tilrettelagt for selvstell og organisert som en samling av enkeltstående enheter. Ved selvstell er graden av service vanligvis redusert og inkluderer for eksempel ikke oppredde senger og vask av rom og eventuelle sanitæranlegg som hyttene måtte være utstyrte med. Bedriftene må være under felles ledelse, med egen resepsjon og drive på kommersiell basis. Campingplasser er bedrifter som tilbyr en plass for campingbiler, bobiler, telt eller tilsvarende som kan brukes til overnatting. De kan også tilby overnatting i hytter, men dersom de bare har hytter, blir de definert som hyttegrend. Kilde: SSB 97 "
}