{
  "dokument_id": "5f1992c5-b0fa-510a-aff6-6a0678aec986",
  "doc_type": "case_minutes",
  "kommune": 5501,
  "tittel": "Vedtak",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001629197",
  "tekst": " Saksprotokoll Utvalg: Kommunestyret Arkivsaknr. 23/17677 Saksbehandler Jonas Torgersen Behandlet av Møtedato Saknr 1 Kommunalt råd for mennesker med nedsatt 06.11.2023 32/23 funksjonsevne 10 Kommunestyret 14.02.2024 11/24 2 Eldrerådet 07.11.2023 35/23 3 Helse- og velferdsutvalget 08.11.2023 39/23 4 Miljø-, idrett-, kultur- og 08.11.2023 7/23 samfunnsutviklingsutvalget 5 Kommune- og byutviklingsutvalget 09.11.2023 55/23 6 Oppvekst- og utdanningsutvalget 10.11.2023 39/23 7 Formannskapet 14.11.2023 134/23 8 Kommunestyret 22.11.2023 152/23 9 Kommunestyret 20.12.2023 170/23 Orientering om Romssa-erklæringen Kommunestyret har behandlet saken i møte 14.02.2024 sak 11/24 Møtebehandling Jørgensen foreslo at saken utsettes. Marta Hofsøy (Ap) Forslag til vedtak Støttet av: SV, Rødt, MDG, Sp, Ap Forslag: 1. Kommunestyret tar Romssa-erklæringa til orientering 2. Kommunestyret ber kommunedirektøren inkludere føringene i Romssa-erklæringa i arbeidet i kommunen 3. Følgende blir vedlagt protokollen som et tillegg til Romssa-erklæringa: Den internasjonale byen Tromsø Tromsø skal være en trygg og god kommune for alle. Alle skal møtes med respekt og inkludering, uansett hvem man er og hvilken bakgrunn en har. I dag bor det over 140 ulike nasjonaliteter i Tromsø. Vår historie som freds- og solidaritetsby skal fortsatt kjempes for og vernes, og vi skal sikre at alle innbyggere skal være likeverdige og ha trygge, mangfoldige og aktive lokalmiljø. Derfor vil samarbeidspartiene: • skape et internasjonalt hus som kulturell møteplass for internasjonale lag og foreninger og som sted for dialog for Tromsøs befolkning • jobbe for en livssynsåpen kommune, der alle skal få lov til å utøve sitt livssyn • lage en strategi- og handlingsplan mot rasisme og diskriminering • styrke integreringsutvalgets mandat og rammer bevare og videreutvikle samarbeid med vennskapsbyene • styrke Tromsø som fredsby og arbeide for internasjonale menneskerettigheter 1 Votering Saken utsettes Flertallet voterte mot: 22 (Ap, MDG, Rødt, Sp, SV) og 20 (ByLa, FrP, H, INP, KrF, NBT, V) stemte for Voteringspunkt Forslag til vedtak: 1. Kommunestyret tar Romssa-erklæringa til orientering Flertallet voterte for: 22 (Ap, MDG, Rødt, Sp, SV) og 21 (ByLa, FrP, H, INP, KrF, NBT, V) stemte mot Voteringspunkt Forslag til vedtak: 2. Kommunestyret ber kommunedirektøren inkludere føringene i Romssa-erklæringa i arbeidet i kommunen Flertallet voterte for: 22 (Ap, MDG, Rødt, Sp, SV) og 21 (ByLa, FrP, H, INP, KrF, NBT, V) stemte mot Voteringspunkt Forslag til vedtak: 3. Følgende blir vedlagt protokollen som et tillegg til Romssa-erklæringa: Flertallet voterte for: 22 (Ap, MDG, Rødt, Sp, SV) og 21 (ByLa, FrP, H, INP, KrF, NBT, V) stemte mot Kommunestyrets vedtak 1. Kommunestyret tar Romssa-erklæringa til orientering 2. Kommunestyret ber kommunedirektøren inkludere føringene i Romssa-erklæringa i arbeidet i kommunen 3. Følgende blir vedlagt protokollen som et tillegg til Romssa-erklæringa: Den internasjonale byen Tromsø Tromsø skal være en trygg og god kommune for alle. Alle skal møtes med respekt og inkludering, uansett hvem man er og hvilken bakgrunn en har. I dag bor det over 140 ulike nasjonaliteter i Tromsø. Vår historie som freds- og solidaritetsby skal fortsatt kjempes for og vernes, og vi skal sikre at alle innbyggere skal være likeverdige og ha trygge, mangfoldige og aktive lokalmiljø. Derfor vil samarbeidspartiene: • skape et internasjonalt hus som kulturell møteplass for internasjonale lag og foreninger og som sted for dialog for Tromsøs befolkning • jobbe for en livssynsåpen kommune, der alle skal få lov til å utøve sitt livssyn • lage en strategi- og handlingsplan mot rasisme og diskriminering • styrke integreringsutvalgets mandat og rammer bevare og videreutvikle samarbeid med vennskapsbyene • styrke Tromsø som fredsby og arbeide for internasjonale menneskerettigheter 2 "
}