{
  "dokument_id": "c8ba048d-044a-51e3-bfae-551f150b9a17",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Følgebrev til forskrift om gebyrer for saksbehandling og kontroll etter forurensningsregelverket",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001796671",
  "tekst": "Adresseinformasjon fylles inn ved ekspedering. Se mottakerliste nedenfor. Deres ref.: Vår ref.: Saksbehandler: Dato: 24/09200-3 Tim Ringberg 13.05.2024 +47 99614912 Følgebrev til forskrift om gebyrer for saksbehandling og kontroll etter forurensningsregelverket, Tromsø kommune, Troms fylke Tromsø kommune legger med dette forskrift om gebyrer for saksbehandling etter forurensningsregelverket ut på høring. Frist for innsending av uttalelser er satt til 14.06.2024. Høringssvar kan sendes til vannpost@tromso.kommune.no, eller til Tromsø kommune, Postboks 6900, 9299 Tromsø. 1. Forskriftens formål og virkeområde Forskriften har som formål å gi kommunen hjemmel til å dekke kostnadene ved saksbehandling, tilsyn og kontroll som kommunen har som forurensningsmyndighet etter forurensningsloven og forurensningsforskriften. Forskriften omfatter forhold der kommunen er forurensningsmyndighet etter bestemmelser gitt i forurensningsforskriftens kapitler 12, 13, 15 og 15A. Kommunen skal også føre tilsyn med at bestemmelser og vedtak som er fattet følges. Forskriften omfatter gebyr for saksbehandling, tilsyn og kontroll med: • Utslipp av sanitært avløpsvann fra bolighus, hytter og lignende • Utslipp av kommunalt avløpsvann fra mindre tettbebyggelser • Utslipp/påslipp av oljeholdig vann • Påslipp av fettholdig vann 2. Sentrale bestemmelser om gebyrer og selvkostberegning Kommunelov § 15-1 fastslår at samlet selvkost for en tjeneste skal tilsvare merkostnaden ved å yte tjenesten. Forurensningsforskriften § 11-4 fastsetter at gebyrene settes slik at de samlet ikke overstiger kommunens kostnader ved saksbehandling eller kontrollordningen, jf. forurensningsloven § 52a. Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900 Langnes, 9299 Tromsø Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefon: 77 79 00 00 Side 2 av 6 Rammene for gebyrene må fastsettes i kommunal forskrift. Gebyrinntektene kan finansiere alle nødvendige kostnader tilknyttet gebyrområdet, det være seg: • Lønnskostnader til ansatte som jobber med tilsyn- og kontrollordningen • Lønnskostnader til ansatte som arbeider med saksbehandling av nye utslipps-/påslipp- og endringstillatelser • Nødvendige lisenser/programvare • Analysekostnader • Kurs/opplæring • Kjøretøy - kjøp eller leasing av kjøretøy som kan brukes til tilsynsordningen • Arbeidsklær, og annet nødvendig utstyr Ved beregning av selvkost skal forskrift for beregning av selvkost legges til grunn. Over- eller underskudd i det enkelte år skal avsettes til eller trekkes fra bundne driftsfond. Alt annet likt vil avsatt overskudd fra det enkelte år blir ført tilbake til anleggseierne i form av lavere årsgebyr i løpet av en femårsperiode. Tilsvarende vil underskudd bli dekket inn over årsgebyrene i løpet av en femårsperiode. Gebyrene kan ikke brukes til å finansiere andre deler av kommunens drift. 3. Dagens praksis Tromsø kommune har i dag følgende gebyrer som dekker kommunens ressursbruk knyttet til saksbehandling av utslippstillatelser og tilsyn/kontroll av anlegg: Saksbehandlings- og kontrollgebyr Gebyrsats Forenklet behandling av utslippstillatelse Kr 2 192, 40 Gjelder ved fornyelse/endring av eksisterende anlegg Utslippstillatelse 1 - 49 PE (Forurens. forskr. kap. 12 ) Kr 5 204, 34 Utslippstillatelse over 49 PE (Forurens. forskr. kap. 13 ) Kr 10 690,56 Påslippstillatelse fettavskillere (Forurens. forskr. kap. 15A Kr 5 229,40 ) Påslippstillatelse oljeavskillere (Forurens. forskr. kap. 15 Kr 5 229,40 ) Kontrollgebyr slamavskillere 1 - 49 PE Kr 4 206,28 Kontrollgebyr slamavskillere. Anlegg 50-100 PE Kr 7 653,56 Kontrollgebyr slamavskillere. Anlegg 101-500 PE Kr 11 132,17 Kontrollgebyr slamavskillere. Anlegg over 500 PE Kr 13 003,02 Kontrollgebyr slamavskillere. Fritidsbolig Kr 3051,61 Kommunen har i dag ikke hjemmel til å kreve årlige kontroll-/tilsynsgebyr etter kapittel 2, 12, 13, 15 og 15A i forurensningsforskriften. Kontrollgebyret i kommunens gebyrregulativ er engangsgebyrer som faktureres ved utført tilsyn/kontroll. 4. Gebyrer i ny forskrift I ny forskrift omhandler §§ 1-3 til 1-9 overordnede regler om gebyrplikt, innkreving, reduksjon i gebyr ved komplett søknad og klage. I gebyrforskriften har kapitlene en todelt gebyrinndeling. Det vil si at tiltakshaver betaler både gebyr for saksbehandling og gebyr for kontroll/tilsyn. Gebyret for saksbehandlingen er et engangsgebyr, mens gebyr for kontroll/tilsyn vil være et årlig gebyr. Side 3 av 6 I § 1-4 er det fastsatt at gebyr for kontrolltiltak kan fastsettes som årlige gebyrer, selv om kontrolltiltak for det enkelte anlegg gjennomføres sjeldnere enn hvert år. Dette er i tråd med Miljødirektoratets veiledning til forurensningsforskriften § 11-41. Gebyrplikt for årlige gebyrer opphører fra og med betalingsterminen etter at kommunen mottar skriftlig dokumentasjon fra godkjent rørlegger på frakobling av vannforsyning eller at krav om utslippstillatelse opphører. I § 1-7 åpner forskriften for at kommunen kan redusere saksbehandlingsgebyret for søknader som er komplette ved første gangs innsendelse. Saksbehandlingsgebyret vil dekke kommunens ressurser med å behandle den aktuelle saken, i tillegg til kommunens arbeid med første mangelbrev. I tilfeller hvor søknaden er komplett ved første gangs innsendelse, vil kommunen redusere gebyret likt den tiden kommunen sparer på å ikke utarbeide et mangelbrev. Slik kan kommunen dekke merarbeidet som oppstår ved mangelfulle søknader, i tillegg til at denne bestemmelsen gir søkerne insentiv til å sende en komplett søknad med alle de nødvendige opplysningene. Gebyrsatsene for 2025 beregnes i løpet av høsten 2024. For å beregne gebyrsatsene for saksbehandling multipliseres tjenestens timesats med arbeidsmengden som kommunen i gjennomsnitt bruker på den enkelte sakstype. Størrelsen på de årlige kontrollgebyrene avhenger blant annet av: • Antall anlegg som skal gebyrlegges • Frekvensen for fysisk tilsyn • Gjennomsnittlig tidsbruk per tilsyn • Antall anlegg med forventet avvik • Totale ressurser belastet gebyrområdet Gebyrsatser vil beregnes med utgangspunkt i budsjett for 2025 og ønsket dekningsgrad for gebyrområdet. De konkrete satsene vil derfor ikke være kjent før budsjettarbeidet er sluttført og budsjettsaken er lagt frem for kommunestyret. 4.1 Gebyr for saksbehandling og kontroll med utslipp av sanitært avløpsvann Kapittel 2 i forskriften omhandler gebyr for saksbehandling og kontroll med utslipp av sanitært avløpsvann mindre enn 50 pe. Dette gjelder typisk slamavskillere, infiltrasjonsanlegg, minirenseanlegg mv. for eiendommer som ikke er koblet til kommunens avløpsnett. Saksbehandlingsgebyret for ny utslippstillatelse og for endring av utslippstillatelse foreslås å være likt for alle anlegg opp til 50 pe. Bakgrunnen for dette er at det forventes å være like arbeidskrevende å saksbehandle en endringssøknad som en søknad om nytt utslipp. Kontrollgebyret er foreslått likt for alle anlegg og ilegges som et årlig gebyr som følgelig skal finansiere kommunens løpende kontroll og oppfølging av anleggene samt rapportering til statlig tilsynsmyndighet. Nedenfor listes opp noe av det kommunen må ta stilling til i forbindelse med et tilsyn av et avløpsanlegg: 1 https://www.miljodirektoratet.no/regelverk/forskrifter/forurensningsforskriften/avlop-kommentarer/ Side 4 av 6 • Gå gjennom dokumentasjon og registrering for det aktuelle anlegget • Kontroll og oppfølging av tømmerapporter, servicerapporter og årsrapporter • Vurdere tømmefrekvens og tilgjengelighet • Eventuell prøvetaking av anleggsutslipp og inspeksjon av utslippspunkt • Kontroll av eventuell forurensning • Tilsynsrapport etter kontrollbesøk • Oppfølging av avvik, eventuelt pålegg om tiltak Kommunen forventer at det er rundt 2780 anlegg med diverse renseløsning og 295 anlegg med urenset utslipp som kan ilegges dette kontrollgebyret fra og med 2025. 4.2 Gebyr for saksbehandling og kontroll med utslipp av kommunalt avløpsvann fra mindre tettbebyggelser Kapittel 3 omhandler gebyr for saksbehandling og kontroll med utslipp av kommunalt avløpsvann fra mindre tettbebyggelser. Dette gjelder utslipp av kommunalt avløpsvann fra tettbebyggelse med samlet utslipp mindre enn 2000 pe til ferskvann, mindre enn 2000 pe til elvemunning eller mindre enn 10.000 pe til sjø. I slike tilfeller er det altså kommunen som er forurensningsmyndighet for kommunen selv. Saksbehandlingsgebyret for behandling av ny utslippstillatelse er heller ikke gradert. Det er foreslått samme gebyr for endring av allerede gitt utslippstillatelse som for søknad om nytt utslipp. Kontrollgebyret er likt for alle anlegg og ilegges som et årlig gebyr. Kommunen forventer at det er rundt 14 kommunale anlegg og 12 private anlegg etter kapittel 13 som skal ilegges dette kontrollgebyret fra og med 2025. 4.3 Gebyr for saksbehandling og kontroll med utslipp eller påslipp av oljeholdig avløpsvann Kapittel 4 omhandler gebyr for saksbehandling og kontroll med utslipp eller påslipp av oljeholdig avløpsvann. I sentral forskrift er det listet opp hvilke anlegg som omfattes av pålegg om saksbehandling og kontroll, bl.a. bensinstasjoner, vaskehaller og motorverksteder. Gebyrene består av et likt engangsgebyr for saksbehandling av søknad om tillatelse til utslipp eller påslipp av oljeholdig avløpsvann og søknad om endring av utslipp-/påslipp. I tillegg hjemles det et årlig kontrollgebyr per anlegg. Årsgebyret belastes eier av det enkelte anlegg. Kommunen antar at det er rundt 150 oljeutskillere i Tromsø kommune. 4.4 Gebyr for saksbehandling og kontroll av fettholdig avløpsvann Kapittel 5 omhandler gebyr for saksbehandling og kontroll av fettholdig avløpsvann fra virksomhet. Næringsmiddelprodusenter, restauranter og lignende er typiske virksomheter som omfattes av denne bestemmelsen. Gebyrene består av et likt engangsgebyr for saksbehandling av søknad om tillatelse til påslipp av fettholdig avløpsvann fra virksomhet og gebyr for endring av påslipp. Kapittelet hjemler også et årlig kontrollgebyr per fettutskiller. Årsgebyret for kontroll og tilsyn belastes eier av fettutskiller. Kommunen antar at det er rundt 240 fettutskiller i Tromsø kommune. Side 5 av 6 5. Arbeidsgruppen Fremlegg til gebyrforskrift for saksbehandling, kontroll og tilsyn etter forurensningsregelverket er utarbeidet av representanter fra Tromsø kommune. Momentum Solutions AS har vært sparringspartner. Målsettingen med arbeidet har vært å lage en forskrift som er rettferdig, tydelig og fleksibel. Rettferdig: Gebyrene skal i størst mulig grad gjenspeile den enkelte sakstypes kostnader. Samlet gebyrinntekt skal finansiere kommunens arbeid knyttet til saksbehandling og kontroll etter forurensningsforskriftens kapittel 12, 13, 15 og 15A. Tydelig: Forskriften skal være lett å lese og håndheve med klart og forståelig språk uten uklare, eller vanskelige formuleringer. Fleksibel: Forskriften viser til årlige kommunestyrevedtak for gebyrenes størrelse og utforming. Tromsø kommune ser frem til høringssvar. Med vennlig hilsen Tim Ringberg Enhetsleder / Jurist Seksjon for vann og avløp, Kundeservice Dokumentet er elektronisk godkjent. Mottakere: Avdeling for bymiljø, stab ASPLAN VIAK AS SWECO NORGE AS STATSFORVALTEREN I TROMS OG FINNMARK PEAB BYGG AS MULTICONSULT NORGE AS BRENSHOLMEN/SOMMARØY UTVIKLINGSLAG RAMFJORD UTVIKLINGSLAG REBBENESØY UTVIKLINGLAG SJURSNES UTVIKLINGSLAG SKITTENELV OG OMEGN UTVIKLINGSLAG LAKSELVBUKT UTVIKLINGSLAG SØNDRE RINGVASSØY UTVIKLINGSLAG TROMVIK UTVIKLINGSLAG VENGSØY UTVIKLINGSLAG VIKRAN UTVIKLINGSLAG SAMEDIGGI / SAMETINGET KREAHVITA INTERIØR & BYGGKONSULT AS ECONOR AS TOTALRENOVERING AS BARLINDHAUG EIENDOM AS SØR-KVALØYA UTVIKLINGSLAG VVS-24 AS MILJØDIREKTORATET MASKINENTREPRENØR STIG KRISTIANSEN AS NÆRINGS- OG FISKERIDEPARTEMENTET HØYTRYKKSVAKTA AS ANDERSDAL OG KRISTOFFERJORD UTVIKLINGSLAG RAMBØLL AS Side 6 av 6 NORCONSULT NORGE AS JMS MASKIN AS TROMS TURLAG ERSFJORDBOTN UTVIKLINGSLAG INNLANDET UTVIKLINGSLAG TROMS BONDELAG V/T LARSEN PERPETUUM MILJØ AS TROMSØ KOMMUNE SEKSJON FOR BYUTVIKLING, KLIMA, MILJØ OG LANDBRUK HUSEIERNES LANDSFORBUND ATS MASKIN V/ NILSEN LINKVEIEN VELFORENING MASKINENTREPRENØRENES FORBUND TROVA AS TROMSØ KOMMUNE, SEKSJON FOR BYUTVIKLING, BYGGESAK VVS TEAM SENTRAL AS NORDRE KATTFJORD BYGDELAG TROMSØ RØRLEGGERLAUG NORSK BONDE- OG SMÅBRUKARLAG NORGES HYTTEFORBUND YTTERSIA NÆRINGSFORENING "
}