{
  "dokument_id": "b6c9ce96-8c24-584d-875e-6fa3056675df",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Søknad om serverings- og skjenkebevilling - Tromsø Rollernation ",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001641597",
  "tekst": "Arkivsaksnr. 24/00462-8 Saksbehandler Nina-Helen Brændeland Saksgang Møtedato Formannskapet 12.03.2024 Søknad om serverings- og skjenkebevilling Tromsø Rollernation Kommunedirektørens innstilling til vedtak: 1. M12 Tromsø II AS, org.nr. 930 048 003 gis alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1, 2 og 3 i skjenkelokalene til Tromsø Rollernation, Storgata 5, 9008 Tromsø, inkludert uteservering 2. Serveringsbevilling iht. Serveringsloven av 1997 tildeles bevillingssøkeren administrativt. Rett til å servere mat og drikke foreligger derfor. 3. Karl-Henning Svendsen, f. 13.07.72 godkjennes som styrer for skjenkebevillingen. Anders L. Thorbjørnsen, f. 27.10.81 godkjennes som stedfortreder for skjenkebevillingen. 4. Skjenke- og åpningstider reguleres av Forskrift om salgs-, skjenke- og åpningstider i Tromsø kommune. 5. Bevillingen er gyldig fra og med 15.03.2024 til og med 30.09.2024. Vedtaket er fattet i medhold av Alkoholloven S 1-7 og S 3.1, samt§§ 4-1 tom 4-4 jfr.§ 4-7, Alkoholforskrift§ 4-8, og gjeldende Rusmiddel Politisk Handlingsplan Mari Enoksen Hult Mette Mohåg Kst. Kommunedirektør Direktør Bymiljø 1 Hva saken gjelder Behandling av søknad om serverings- og skjenkebevilling fra M12 Tromsø II AS, org.nr. 930 048 003 Saksutredning Tromsø kommune har mottatt søknad om ny serverings- og skjenkebevilling fra M12 Tromsø II AS, 09.01.2024 hvor det søkes om serverings- og skjenkebevilling i lokalene til Tromsø Rollernation, Storgata 5, 9008 Tromsø (vedlegg nr.1). Vedlagt tegning (vedlegg nr.2) viser skjenkearealet det søkes bevilling til, inkludert uteservering. Søker har endret navn på AS fra M12 Bergen AS til M12 Tromsø II AS. I henhold til Alkohollovens § 1-4 a) kan skjenking av alkoholholdig drikk bare skje på grunnlag av bevilling etter alkoholloven. Bevilling gjelder for et bestemt lokale og en bestemt type virksomhet. Bevillingssystemet er samlet sett et av de viktigste virkemidlene i norsk alkoholpolitikk. Det reguleres hvor og når det kan skjenkes alkohol og hvem som kan drive sin virksomhet. Alkoholloven gir kommunene stor frihet, men også stort ansvar når det gjelder å bestemme sin egen alkoholpolitikk I søknaden beskrives konseptet som Roller-Disco. Det vil ikke bli salg eller tillat konsum av alkohol på rollerdiscobanen. Salg og konsumering av alkohol skjer kun utenfor banens område. Men da som vanlig \"pub\" området. Salg av alkohol og konsumering av alkoholholdig drikk vil kun være tillat utenfor banen og alkohol kan ikke medtas ut på selve banen. I henhold til søknaden er Karl-Henning Svendsen daglig leder og styrer for serverings- og skjenkebevillingen. Anders L. Thorbjørnsen er stedfortreder for skjenkebevillingen. Jf. Alkohollovens § 1-7 b) må bevillingshaver og personer med vesentlig innflytelse på virksomheten ha utvist uklanderlig vandel i forhold til alkohollovgivningen og bestemmelser i annen lovgivning som har sammenheng med alkohollovens formål, samt skatte-, avgifts- og regnskapslovgivningen. Jf. Alkohollovens § 1-7 c) må styrer og stedfortreder være over 20 år og ha dokumentert kunnskap om alkoholloven og bestemmelser gitt i medhold av den, samt ha utvist uklanderlig vandel i forhold til alkohollovgivningen og bestemmelser i annen lovgivning som har sammenheng med alkohollovens formål. I henhold til Alkohollovens § 1-7 har saken vært forelagt Troms politidistrikt, Mattilsynet i Tromsø, Nav Tromsø og Skatteetaten for vurdering av vandel og eventuelle uttalelser som måtte gjelde driftsselskap, eier, styrer og stedfortreder. Ingen hadde anmerkninger som er av betydning for saken. All dokumentasjon er lagret elektronisk på sak 24/00462 Konklusjon Det anbefales at søknaden om skjenkebevilling godkjennes ut fra alkohollovens § 1-7 og § 4-1 Vedtakskompetanse Formannskapet 2 Vedlegg Tegning med rollerbane Søknad 3 "
}