{
  "dokument_id": "7cd6c095-2d05-54f2-9fa2-0355b188e76c",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Orientering om handlingsplan for rekruttering og stabilisering for helse- og omsorg",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001683030",
  "tekst": "Handlingsplan for rekruttering og stabilisering Helse og omsorg Ida Haug og Kine Nordmo-Stykket Bakgrunn • November 2022 fikk vi bestillingen «se på alle mulige tiltak for å øke rekruttering og stabilisering» • Innvilget midler til HESO for rekruttering og stabilisering i 4 år i Kommunestyret • 3. Februar 2023 ble tiltakene presentert via pressekonferanse • AOUK laget tilsvarende tiltak i mai 2023 • Lønnspolitisk handlingsplan vår 2023 • HR strategi og handlingsplan høsten 2023-pågående Seksjoner 2023 Tiltak Helsetjenester 2 007 236 Bolig, signeringsbonus Sykehjem 2 090 654 Stipend, signeringsbonus, nedbetaling av studielån og noen boligtiltak Habilitering 1 503 427 Stipend til utdanning og reise til studie Hjemmetjeneste 1 228 042 Signeringsbonus, stipend og reise til utdanning VAI 620 425 Signeringsbonus og stipend Helse og omsorg 221 000 Kampanjer/annonsering, mentorordning *Resterende sum gikk til kompetanseheving for ansatte i samtlige seksjoner Annonseringer • Annonsering Norge vår 2023 • Annonsering i Norge, Sverige, Danmark og Finnland høst 2023 • Resultater av rekrutteringstiltak i 2023 • Det ble avtalt signeringsbonuser for helsepersonell til nesten 100 nyansatte. • Det var 51 sykepleiere/vernepleiere som mottok signeringsbonus på 70 000 kroner og 14 helsefagarbeidere som fikk utbetalt 30 000 kroner mot bindingstid i fjor. • Satt Tromsø på kartet nasjonalt og i Norden • Mange svenske legestudenter søkte sommerjobb 2024 Øvrige tiltak • Tørn og oppgavefordeling • Digitalisering og teknologi • Mentorordning (lønnstilskudd tatt inn i tiltakene fra mars 2023) • Studenter og lærlinger i praksis • veiledningsutdanning til ansatte • kvalitet i praksis • nye måter å ha praksis på • «lavthengende» rekrutteringsmulighet • Står på utdanningsmesser, NAV messe • Menn i Helse • Vernepleierutdanning- oppstart januar 2025 Tromsø, søke høst 2024 • Kompetanseheving Erfaring og veien videre • Jobber kontinuerlig med å måle/se på hvilke tiltak som har effekt • Behov for å se på også andre profesjoner • 2023 mye fokus på rekruttering, trenger også stabilisering • Jobbet med HR strategi og handlingsplan for rekruttering for Tromsø kommune- hva skal være uavhengig av avdeling, hva skal være «spesielt» for helse. Eks. Bonustrapp • Det viktigste nå er å ivareta og beholde de vi har! • Reviderte tiltak er hos ledergruppen til innspill- så meldes saken til avdeling for forhandling • Kontinuerlig arbeid med rekruttering og stabilisering, er ikke lenger 4 års plan-arbeid. tromso.kommune.no "
}