{
  "dokument_id": "c073dc8a-df6c-55ca-9379-8227eee65668",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Analyse av enhetskostnader i institusjonstjenesten i Tromsø kommune",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001770440",
  "tekst": "Arkivsaksnr. 24/11920-1 Saksbehandler Trond Brattland Saksgang Møtedato Eldrerådet 26.08.2024 Helse- og velferdsutvalget Kommunestyret Analyse av enhetskostnader i institusjonstjenesten i Tromsø kommune Kommunedirektørens innstilling til vedtak: Saken tas til orientering Stig Tore Johnsen Magne Nikolaisen Kommunedirektør Avdelingsdirektør helse og velferd 1 Hva saken gjelder Denne saken er en presentasjon av en analyse gjort av Tromsø kommune for å avdekke årsakene til at institusjonsplassene i Tromsø har høyere enhetskostnader enn tilsvarende plasser i andre kommuner. Saksutredning Vi har i denne analysen tatt utgangspunkt i årsregnskap 2023 for ett sykehjem i Tromsø og ett i Kristiansand, samt Helsehuset i Tromsø og tilsvarende korttidsplasser i Kristiansand. Målet har vært å avdekke hvorfor enhetskostnadene på institusjonene i Tromsø er høyere enn i andre kommuner. Etter å ha analysert regnskapstall har vi innhentet tall for bemanning, samt tall som belyser andre forhold, for å finne forklaring til tallene. Konklusjon Enhetskostnaden for de institusjonene vi har sammenlignet har vært 30 prosent høyere i Tromsø for langtidsplasser og over 80 prosent høyere for korttidsplasser. Vi har ikke funnet data som gir grunn for å tro at det er behov for denne økte bemanningen i Tromsø. Kommunen bør beslutte hvilket nivå av ressursinnsats som skal brukes på institusjonstjenesten og eventuelt iverksette omstilling som følger av dette. I tillegg bør kommunen iverksette et arbeid for å kartlegge og forbedre pasientforløpene i eldreomsorgen i kommunen. Vedtakskompetanse Kommunestyret Vedlegg 2 "
}