{
  "dokument_id": "b6323b35-b232-50cd-9155-6672ae77c222",
  "doc_type": "meeting_minutes",
  "kommune": 5501,
  "tittel": "Protokoll Formannskapet 23.12.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001936625",
  "tekst": " Møteprotokoll Formannskapet Dato: 23.12.2024 kl. 13:00 – 13.50 Sted: Formannskapssalen Til stede: Gunnar Wilhelmsen (Ap) Pål Julius Skogholt (SV) Peder Gunnar Moe Joakimsen (Rødt) Markus Halftan Akselbo (H) Rolleiv Lind (H) Bjørn-Gunnar Jørgensen (FrP) Kristoffer Kanestrøm (FrP) John Rainer Løvli (INP) Møtende Line Elisabeth Solbakken (SV) for Sigrid Bjørnhaug Hammer (SV) varamedlemmer: Kari Helene Skog (Ap) for Barbara Vögele (MDG) Hanne Stenvaag (Rødt) for Kathrine Strandli (Sp) Joakim With (Ap) for Viljar Hanssen (Ap) Irene Dahl (V) for Guro Tjosaas Mortensen (H) Forfall Sigrid Bjørnhaug Hammer (SV) Barbara Vögele (MDG) Kathrine Strandli (Sp) Viljar Hanssen (Ap) Guro Tjosaas Mortensen (H) Fra administrasjonen: Stig Tore Johnsen, kommunedirektør Sekretær: Rebekka Ringholm Saksliste Godkjenning av innkalling og saksliste Godkjenning av protokoll Spørsmål Saker til behandling 1 Oppnevning av faste møtefullmektiger til forliksrådet 189/24 24/12611-4 6 for perioden 2025-2028 Inngåelse av forliksavtale - Unntatt etter 190/24 24/22247-1 7 offentlighetsloven offl. § 23 første ledd 2 Godkjenning av innkalling og saksliste Innkalling og saksliste ble godkjent. 3 Godkjenning av protokoll Protokollen ble godkjent. 4 Spørsmål Ingen spørsmål. 5 Saker til behandling 189/24 Oppnevning av faste møtefullmektiger til forliksrådet for perioden 2025-2028 Behandlet av Møtedato Saknr 1 Formannskapet 03.12.2024 185/24 2 Kommunestyret 18.12.2024 184/24 3 Formannskapet 23.12.2024 189/24 Innstillende vedtak Tromsø kommune velger følgende personer som faste møtefullmektiger til forliksrådet for perioden 2025-2028: 1. 2. 3. 4. 5. 6. Møtebehandling i Formannskapet 23.12.2024: Møtebehandling Kari Helene Skog (Ap) foreslo følgende kandidater: Magne Stakkevold Liv- Kirsti Johansen Øivind B. Benjaminsen Ivar Sæther Wenche Helene Hoholm Rolleiv Lind Ahmed Aadan Warsame Votering Kari Helene Skog (Ap) sitt tilleggsforslag ble enstemmig vedtatt med 13 stemmer (Ap, SV, Rødt, Høyre, FrP, INP, Venstre). Formannskapets vedtak Tromsø kommune velger følgende personer som faste møtefullmektiger til forliksrådet for perioden 2025-2028: 6 1. Magne Stakkevold 2. Liv- Kirsti Johansen 3. Øivind B. Benjaminsen 4. Ivar Sæther 5. Wenche Helene Hoholm 6. Rolleiv Lind 7. Ahmed Aadan Warsame 190/24 Inngåelse av forliksavtale Unntatt etter offentlighetsloven offl. § 23 første ledd Behandlet av Møtedato Saknr 1 Formannskapet 23.12.2024 190/24 Kommunedirektørens innstilling til vedtak: Inngåelse av forliksavtale med Econor AS, i tråd med fremlagt avtaleutkast, vedtas. Møtebehandling i Formannskapet 23.12.2024: Møtebehandling Votering Innstillinga ble enstemmig vedtatt med 13 stemmer (Ap, SV, Rødt, Høyre, FrP, INP, Venstre) Formannskapets vedtak Inngåelse av forliksavtale med Econor AS, i tråd med fremlagt avtaleutkast, vedtas. 7 Tromsø, 23.12.2024 8 "
}