{
  "dokument_id": "4c986b0b-4d93-54b2-b6fa-fa0e84b2a1cf",
  "doc_type": "meeting_minutes",
  "kommune": 5501,
  "tittel": "Protokoll Formannskapet 13.05.2025",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002084571",
  "tekst": " Møteprotokoll Formannskapet Dato: 13.05.2025 kl. 12:00 – 13.14 Sted: Formannskapssalen Til stede: Gunnar Wilhelmsen (Ap) Marta Hofsøy (Ap) Line Elisabeth Solbakken (SV) Peder Gunnar Moe Joakimsen (Rødt) Barbara Vögele (MDG) Kathrine Strandli (Sp) Guro Tjosaas Mortensen (H) Markus Halftan Akselbo (H) Rolleiv Lind (H) Bjørn-Gunnar Jørgensen (FrP) Kristoffer Kanestrøm (FrP) John Rainer Løvli (INP) Møtende Viljar Hanssen (Ap) for Pål Julius Skogholt (SV) varamedlemmer: Forfall Pål Julius Skogholt (SV) Fra administrasjonen: Stig Tore Johnsen, kommunedirektør Sekretær: Rebekka Ringholm, politisk sekretariat Saksliste Godkjenning av innkalling og saksliste Godkjenning av protokoll Spørsmål Saker til behandling 1 46/25 24/14760-4 Meddommerutvalget 2025-28 - Søknad om fritak 6 Rapportering på vedtaksoppfølging – juli 2024 til 47/25 25/05240-1 6 desember 2024 48/25 25/07322-1 Finansrapport pr. 31.12.2024 7 49/25 25/07324-1 Finansrapport pr. 31.12.2024 - Tromsø havn KF 8 50/25 25/07326-1 Finansrapport pr. 31.03.2025 9 Fremtidig styringsform i Troms Kraft AS - utredning av 51/25 25/07795-1 9 bedriftsforsamling 2 Godkjenning av innkalling og saksliste Innkalling og saksliste ble godkjent. 3 Godkjenning av protokoll Protokoll fra forrige møte ble godkjent. 4 Spørsmål Markus Halftan Akselbo (H) stilte følgende spørsmål: I over ti år har Maskinentreprenørenes forbund (MEF) jobbet for å få etablert et massedeponi for Tromsø byområde hvor byggebransjen kan deponere rene masser fra utbygging og anleggsarbeid. MEF har pekt på gjenåpning av det gamle deponiområdet i Ørndalen nord på Tromsøya som den mest nærliggende og miljøvennlige løsningen for et slikt deponiområde. I dag må rene masser deponeres minimum 50km fra Tromsøya på dårlig fylkesvei i Ordalen eller 90km til Balsfjord. Et deponi nord på Tromsøya vil dermed både redusere Co2-utslipp og kostnader i utbyggingsprosjekter betraktelig. For det private næringslivet er et deponiområde i Tromsøs byområde et av de største klimatiltakene man kan gjøre på kort sikt. Tungtransport av slike masser har pr dags dato ikke like gode nullutslippsløsninger som person- og varebilmarkedet. Det vil derfor i en overgangsfase før transportmarkedet kan levere effektive nullutslippsløsninger gi store klimagassbesparelser å redusere dette transportbehovet for anleggsnæringa. Levetiden til et slikt deponiområde kan i tillegg forlenges betraktelig dersom det kombineres med etableringen av et sirkulærøkonomisk driftsselskap for sortering og videresalg av massene som deponeres der. Det er et stort marked for masser i utbyggingsprosjekter i Tromsø, men dette krever sortering og lave fraktkostnader, noe et bynært deponiområde kan sørge for. Driften av området kan gjøres i privat regi fra aktører i anleggsnæringa på kontrakt fra kommunen eller gjennom en innovativ offentlig anskaffelse. I Kommunestyremøtet 19. juni 2024 fikk undertegnede i svar at det ville legges frem en sak om dette innen utgangen av 2024. Fortsatt er det ikke kommet noen sak om dette selv om det haster for Tromsø kommune å få ned utslippene fra denne næringa og næringa selv ønsker å få på plass en løsning. Når kan kommunestyret forvente å få fremlagt en sak om etablering av et bynært område for deponi av rene masser? Svar: Kommunedirektør svarte med at det skal leveres en sak til politisk behandling om dette i kommunestyret 25. juni. 5 Saker til behandling 46/25 Meddommerutvalget 2025-28 - Søknad om fritak Behandlet av Møtedato Saknr 1 Formannskapet 13.05.2025 46/25 Kommunedirektørens innstilling til vedtak: Trym T. I. Edin innvilges fritak fra verv som meddommer i Hålogaland lagmannsrett. Møtebehandling i Formannskapet 13.05.2025: Møtebehandling Votering Innstillinga ble enstemmig vedtatt med 13 stemmer. Formannskapets vedtak Trym T. I. Edin innvilges fritak fra verv som meddommer i Hålogaland lagmannsrett. 47/25 Rapportering på vedtaksoppfølging – juli 2024 til desember 2024 Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 06.05.2025 39/25 samfunnsutviklingsutvalget 2 Helse- og velferdsutvalget 07.05.2025 16/25 3 Kommune- og byutviklingsutvalget 08.05.2025 27/25 4 Oppvekst- og utdanningsutvalget 09.05.2025 21/25 5 Formannskapet 13.05.2025 47/25 6 Kommunestyret 21.05.2025 52/25 6 Kommunedirektørens innstilling til vedtak: Rapportering på vedtaksoppfølging – juli 2024 til desember 2024 tas til orientering. Møtebehandling i Formannskapet 13.05.2025: Møtebehandling Votering Innstillinga ble enstemmig vedtatt med 13 stemmer. Formannskapets vedtak Rapportering på vedtaksoppfølging – juli 2024 til desember 2024 tas til orientering. 48/25 Finansrapport pr. 31.12.2024 Behandlet av Møtedato Saknr 1 Formannskapet 13.05.2025 48/25 2 Kommunestyret 21.05.2025 48/25 Kommunedirektørens innstilling til vedtak: Finansrapport pr. 31.12.2024 tas til orientering. Møtebehandling i Formannskapet 13.05.2025: Møtebehandling 7 Votering Innstillinga ble enstemmig vedtatt med 13 stemmer. Formannskapets vedtak Finansrapport pr. 31.12.2024 tas til orientering. 49/25 Finansrapport pr. 31.12.2024 - Tromsø havn KF Behandlet av Møtedato Saknr 1 Formannskapet 13.05.2025 49/25 2 Kommunestyret 21.05.2025 49/25 Innstilling til vedtak: Tromsø Havnestyre tar finansrapport pr. 31.12.2024 til orientering, og legger frem finansrapporten for Tromsø Kommunestyre med følgende innstilling: • Finansrapport pr. 31.12.2024 som gir status over Tromsø Havns finansforvaltning tas til orientering Møtebehandling i Formannskapet 13.05.2025: Møtebehandling Votering Innstillinga ble enstemmig vedtatt med 13 stemmer. Formannskapets vedtak Tromsø Havnestyre tar finansrapport pr. 31.12.2024 til orientering, og legger frem finansrapporten for Tromsø Kommunestyre med følgende innstilling: • Finansrapport pr. 31.12.2024 som gir status over Tromsø Havns finansforvaltning tas til orientering 8 50/25 Finansrapport pr. 31.03.2025 Behandlet av Møtedato Saknr 1 Formannskapet 13.05.2025 50/25 2 Kommunestyret 21.05.2025 50/25 Kommunedirektørens innstilling til vedtak: Finansrapport pr. 31.03.2025 tas til orientering. Møtebehandling i Formannskapet 13.05.2025: Møtebehandling Votering Innstillinga ble enstemmig vedtatt med 13 stemmer. Formannskapets vedtak Finansrapport pr. 31.03.2025 tas til orientering. 51/25 Fremtidig styringsform i Troms Kraft AS - utredning av bedriftsforsamling Behandlet av Møtedato Saknr 1 Formannskapet 13.05.2025 51/25 2 Kommunestyret 21.05.2025 51/25 9 Kommunedirektørens innstilling til vedtak: 1. Kommunestyret i Tromsø kommune har behandlet forslag til endret styringsform i Troms Kraft AS, org.nr. 979 468 792, med utgangspunkt i revidert eierstrategi vedtatt i fylkestinget i Troms i sak 60/24 og Tromsø kommune i sak 104/24. 2. Kommunestyret anbefaler at bedriftsforsamlingen i Troms Kraft AS avvikles i samsvar med aksjelovens § 6-35. Avvikling av bedriftsforsamlingen medfører at vedtektene i Troms Kraft AS og tilhørende datterselskap må endres for å ivareta ny styringsform. 3. Det skal avholdes ekstraordinær generalforsamling for å fastsette nye vedtekter, og valg av medlemmer og ny instruks for valgkomitèen. For å sikre at valgkomitèen er operativ i god tid før ordinær generalforsamling 2026 bør ekstraordinær generalforsamling avholdes innen medio oktober 2025. Møtebehandling i Formannskapet 13.05.2025: Møtebehandling Votering Innstillinga ble enstemmig vedtatt med 13 stemmer. Formannskapets vedtak 1. Kommunestyret i Tromsø kommune har behandlet forslag til endret styringsform i Troms Kraft AS, org.nr. 979 468 792, med utgangspunkt i revidert eierstrategi vedtatt i fylkestinget i Troms i sak 60/24 og Tromsø kommune i sak 104/24. 2. Kommunestyret anbefaler at bedriftsforsamlingen i Troms Kraft AS avvikles i samsvar med aksjelovens § 6-35. Avvikling av bedriftsforsamlingen medfører at vedtektene i Troms Kraft AS og tilhørende datterselskap må endres for å ivareta ny styringsform. 3. Det skal avholdes ekstraordinær generalforsamling for å fastsette nye vedtekter, og valg av medlemmer og ny instruks for valgkomitèen. For å sikre at valgkomitèen er operativ i god tid før ordinær generalforsamling 2026 bør ekstraordinær generalforsamling avholdes innen medio oktober 2025. Tromsø, 13.05.2025 10 "
}