{
  "dokument_id": "bd4daa73-bdcd-5766-bbc6-f20e870b0c52",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Tromsøbadet Budsjett og økonomiplan TB 2025-28",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001885868",
  "tekst": " 2025 - 2028 Budsjettdokument 2025 Økonomiplan 2026-2028 TROMSØBADET KF SIV-HEGE HELSING SCHRØEN Innhold 1. Overordnede mål for Tromsøbadet KF ........................................................................................... 2 Formål.............................................................................................................................................. 2 Visjon og strategi ............................................................................................................................. 2 2. Budsjett og økonomiplan ................................................................................................................ 4 Formalia ........................................................................................................................................... 4 Budsjettprosessen ........................................................................................................................... 4 Oppsummering av hovedtrekkene i budsjett 2025 og økonomiplan 2026-2028 ........................... 5 Ordliste og forklaringer til budsjett og økonomiplan ...................................................................... 6 3. Driftsbudsjett 2025.......................................................................................................................... 7 Måltall.................................................................................................................................................. 7 Besøkstall......................................................................................................................................... 7 Driftsinntekter ..................................................................................................................................... 8 Overføringer og tilskudd andre ....................................................................................................... 8 Salg egen kommune ........................................................................................................................ 8 MVA og sykelønn ............................................................................................................................. 8 Salgs- og leieinntekter ..................................................................................................................... 8 Kafé og butikk .................................................................................................................................. 9 Drop in og klippekort ....................................................................................................................... 9 Driftsutgifter ...................................................................................................................................... 10 Finans ................................................................................................................................................ 12 Investeringsbudsjett .......................................................................................................................... 13 Disposisjonsfond og vedlikehold ....................................................................................................... 14 Brutto og netto driftsresultat, årsoppgjørsdisposisjoner .................................................................. 14 4. Forskriftsbestemte oversikter budsjett 2025 ................................................................................ 15 5. Økonomiplan 2025-2028 ............................................................................................................... 17 Økonomiplan drift i perioden 2025-2028.......................................................................................... 17 Inntekter ............................................................................................................................................ 17 Overføringer og tilskudd fra andre ................................................................................................ 17 Utgifter .............................................................................................................................................. 18 Resultat.............................................................................................................................................. 18 6. Forskriftsbestemte oversikter budsjett og økonomiplan 2025-28 ............................................... 19 1 Budsjett og økonomiplan 2025 – 2028 1. Overordnede mål for Tromsøbadet KF Formål Tromsøbadet KF er en del av Tromsø kommune, og skal drifte, videreutvikle og vedlikeholde et helårs folkebad på en forretningsmessig forsvarlig måte. I foretakets vedtekter, paragraf 2 «Formål og ansvarsområdet», står det blant annet: Tromsøbadet KF skal gi et godt og attraktivt tilbud til flere brukergrupper, herunder: • Lovpålagt skoleundervisning til skoleelever • Svømmeidretter samt klatring • Funksjonshemmede- rehabilitering • Kommunens og regionens innbyggere • Tilreisende- reiseliv Bade- og svømmeanlegget, som skal driftes av Tromsøbadet KF, skal bidra til en bedre allmenn folkehelse og fremme Tromsø som idrettsby, være en attraktiv møteplass for byens befolkning og tilreisende, og fremme bolyst og trivsel i Tromsø. Visjon og strategi Tromsøbadet står foran en ny strategiperiode som trådte i kraft 1. januar 2024. Vår visjon er å fortsette å skape «Rein Badeglede», hvor vi skal bidra til bedre folkehelse gjennom sikre og unike 2 Budsjett og økonomiplan 2025 – 2028 badeopplevelser for alle. Med verdiene trygg, attraktiv og inkluderende, skal vi styrke badekulturen i Tromsø og være en attraktiv møteplass for både byens innbyggere og tilreisende. Et av hovedmålene i strategien er å øke antall årlige besøkende fra dagens 293 000 til 350 000 innen 2027. For å oppnå dette er det avgjørende at vi opprettholder og styrker vår posisjon som Nord- Norges foretrukne bade- og aktivitetsanlegg. Vår nye strategi er tett knyttet til oppdraget fra vår eier, Tromsø kommune, om å drifte på en bærekraftig måte. Dette innebærer blant annet at inntektene fra driften skal dekke løpende kostnader, vedlikehold, oppgraderinger og videreutvikling av anlegget. For å realisere strategien og oppfylle vårt samfunnsoppdrag, har vi identifisert tre hovedprioriteringer for den kommende budsjett- og planperioden: 1. Øke og opprettholde høyt besøksvolum: Et høyt antall besøkende er avgjørende både for å oppfylle vårt samfunnsoppdrag og for å sikre økonomisk bærekraft. Vi må tiltrekke nye gjester og sikre at eksisterende kunder ønsker å komme tilbake ved å tilby unike og attraktive opplevelser. Et ledd i denne strategien er å utvikle anlegget med nye attraksjoner 2. Vedlikeholde anlegget: Proaktivt og regelmessig vedlikehold er essensielt for å opprettholde anleggets kvalitet og sikkerhet. Dette reduserer risikoen for uforutsette kostnader og nedetid, som kan påvirke både økonomien og gjestenes opplevelse negativt. 3. Bærekraft: Vi har allerede gjennomført flere tiltak for å redusere vårt klimaavtrykk, og i den kommende planperioden vil vi jobbe for å realisere ytterligere energibesparende tiltak. Dette er en viktig del av vår bærekraftige driftsmodell og vårt miljøansvar. I tillegg vil vi ha fokus sosial bærekraft gjennom blant annet å ha fokus på medarbeiderskap og kompetanseheving. 3 Budsjett og økonomiplan 2025 – 2028 2. Budsjett og økonomiplan Budsjett- og økonomiplanen er Tromsøbadets handlingsplan, har et 4-årig perspektiv, og rulleres hvert år. I henhold til gjeldende reglement for økonomiplan og årsbudsjett for Tromsøbadet KF er økonomiplanen den langsiktige delen av planverket. Planen utarbeides sammen med årsbudsjett og behandles i kommunestyret senest desember måned. Økonomiplanen skal: • Gjelde for 4 år • Vise mulighetsrom og angi forventede hovedtrekk i Tromsøbadets inntekter og utgifter Årsbudsjettet er identisk med første året i økonomiplanen, og skal: • Konkretisere 1 år i økonomiplanen og gjelde for ett kalenderår • Danne grunnlag for prioriteringer i økonomiplanen • Det vedtatte budsjettet angir hvilke rammer kommunestyret har bevilget til Tromsøbadet KF det kommende året • Daglig leder utarbeider sitt forslag til årsbudsjett innenfor sitt ansvarsområde etter gjeldende budsjettforskrifter • Være et styringsdokument Ansvaret for å utarbeide forslag til en helhetlig økonomiplan og årsbudsjett ligger hos daglig leder. Formalia Tromsøbadet KF ble etablert 25.10.2017 (k-sak 243/17), hvor styret ble oppnevnt og vedtekter fastsatt. Som kommunalt foretak opprettet etter kommunelovens bestemmelser, utarbeides med dette årsbudsjett og økonomiplan. Formålet med budsjett- og økonomiplanen er å ha et styringsverktøy, samt realisere målsetninger for driften. Budsjett og økonomiplanen er et viktig styringsverktøy, og gir også uttrykk for vurderinger og prioriteringer. Samtidig legger Tromsøbadet vekt på at dette dokumentet skal dekke informasjonsbehovet til ulike interessenter, politikere, aktører og publikum generelt. Tromsøbadet framlegger økonomiplan og budsjett til behandling i Tromsøbadet KF sitt styre og kommunestyret. Budsjettprosessen Tromsøbadet har brukt stor grad av involvering ved utarbeidelsen av budsjettet, hvor ledergruppen, styret og daglig leder har vært involvert i budsjettarbeidet. I tillegg har administrativ ledelse i Tromsø kommune vært involvert. Målet har vært en prosess med stor grad av involvering for å sikre eierskap til de angitte mål med beregnede kostander. Tromsøbadet KF fremlegger budsjettforslaget for budsjettåret 2025, samt økonomiplanen t.o.m. 2028 for styret i Tromsøbadet KF. 4 Budsjett og økonomiplan 2025 – 2028 Oppsummering av hovedtrekkene i budsjett 2025 og økonomiplan 2026-2028 Bevilgningsoversikt (§ 5-6) Res 2023 PB 2024 RB 2024 PB 2025 Økplan 26 Økplan 27 Økplan 28 Sum driftsinntekter -68 943 610 -71 256 000 -71 794 000 -75 468 500 -77 736 000 -77 367 000 -82 469 000 Brutto driftsresultat 566 663 -2 956 000 1 165 000 -2 011 000 -1 933 000 2 775 000 -1 884 000 Netto driftsresultat -812 124 -3 956 000 0 -3 211 000 -3 170 000 1 501 000 -3 196 000 Tromsøbadet KF foreslår en økonomiplan i balanse. Driftsregnskapet for de første åtte månedene av 2024 viser et negativt netto driftsresultat på 2,8 millioner kroner per august. Det reviderte budsjettet for 2024 anslår imidlertid et nullresultat ved årets slutt. Det negative resultatet per august kan forklares med at anlegget var stengt fra 17. juni til 7. juli 2024, og at idrettsbassenget forble stengt frem til 19. august på grunn av omfattende vedlikeholdsarbeid og nødvendig teknisk service. Tiltakene inkluderte rengjøring, flis- og fugearbeid, samt teknisk service. • Totale vedlikeholdskostnader: 1 250 000 kr • Estimert inntektstap: 2 400 000 kr • Sum resultateffekt: 3 650 000 kr Ved inngangen til 2025 viser prognosene at disposisjonsfondet vil være på 18,7 millioner kroner. Dette er i samsvar med leieavtalen med Tromsø kommune, der det i punkt 9.2 (3) presiseres at ‘Tromsøbadet KF forplikter seg til å avsette årlige beløp til et vedlikeholdsfond for generaloppgraderinger og vedlikehold’. Budsjettet og økonomiplanen viser at Tromsøbadet KF er i stand til å opprettholde en økonomisk bærekraftig drift med dagens struktur og besøkstall. En av våre viktigste oppgaver er å fremme folkehelsen ved å legge til rette for at flest mulig benytter anlegget. Vi ser på forpliktelsen til å utvikle anlegget som nært knyttet til økningen i besøkstall. For å kunne oppfylle vårt samfunnsoppdrag, mener vi at det er avgjørende å videreutvikle anlegget for å opprettholde et høyt besøksvolum. Styret har derfor satt et ambisiøst mål om å nå 350 000 årlige besøkende som en del av vår nye strategi. I løpet av 2025 vil vi fokusere på å iverksette konkrete tiltak som støtter denne strategien. Disse planene er allerede inkludert i budsjettet for 2025, og ytterligere utvikling vil implementeres i den kommende planperioden for 2026-2028. 5 Budsjett og økonomiplan 2025 – 2028 Presiseringer Det er flere forhold som har betydning for budsjett- og økonomiplanen for Tromsøbadet. • Betydelige kostnadsøkninger. Enkelte leverandører melder fremdeles om store økninger i kostnader. • Budsjettet forutsetter leie- og driftsinntekter fra Puls treningssenter. Dette er et nystartet tilbud fra høsten 2022, og det hefter fremdeles usikkerhet knyttet til inntektssiden. • Det er forutsatt økning i kostnader til vedlikehold og reparasjoner av anlegget. Det planlegges for tilsvarende vedlikehold i 2027 slik som i 2024. • Budsjettet er basert på erfaringer gjennom drift i 5 år. Ordliste og forklaringer til budsjett og økonomiplan • Forkortelser: PB: Opprinnelig budsjett (Prognosebudsjett) RB: Revidert budsjett Res: Resultat Økplan: Økonomiplan TK: Tromsø kommune • I alle tabeller leses positive tall (overføringer, omsetning og positivt resultat) med negativt fortegn med mindre annet er presisert. • Kostnader og tap står med positivt fortegn. 6 Budsjett og økonomiplan 2025 – 2028 3. Driftsbudsjett 2025 Måltall Budsjettet for 2025 forutsetter 4,1% økning i inntekter, kostander og lønn. Justeringen er basert på kommunal deflator for perioden. For planperioden 2026-2028 forutsettes det 3%. I tillegg er det brukt følgende måltall i budsjettet: Måltakk PB 2025 PB 2024 Res 2023 Ant. besøkende 310 000 300 000 293 000 Snittpris drop in 160 150 144 Snittpris klipp 143 137 135 Snittpris salg per gjest, kafé 23 23 23 Snittpris salg per gjest, butikk 7,5 7,5 7 Varekost kafé 40% 50% 50% Varekost butikk 50% 50% 50% Sykefravær, lang tid 5% 10% 9% Kortidsfravær 2% 3% 3% Besøkstall For 2025 forventer vi en total besøksmengde på 310 000. Av dette forventes 80% å være betalende besøk, mens 20% forventes å være vederlagsfrie besøk fra skole, idrett og helse. Den forventede økningen i det årlige besøkstallet fra 293 000 i 2023 til 310 000 i 2025 kan hovedsakelig forklares ved etableringen av det nye opplæringsbassenget, utvidet åpningstid og flere turister. I tillegg forventer vi at investeringene i nye attraksjoner vil gi effekt ila 2025. Siden åpningen i 2019 har Tromsøbadet opplevd en jevn og positiv utvikling i besøkstallene. Mye tyder på at Tromsøbadet trolig er på vei mot grensen for hva vi kan forvente av besøk med nåværende struktur og fasiliteter. 7 Budsjett og økonomiplan 2025 – 2028 Driftsinntekter Sum totale driftsinntekter er budsjettert med totalt 75,46 millioner kroner for 2025. Bevilgningsoversikt (§ 5-6) Res 2023 PB 2024 RB 2024 PB 2025 O verføringer og tilskudd fra andre -17 757 776 -16 741 000 -18 472 000 -18 440 500 S algs- og leieinntekter -51 185 834 -54 515 000 -53 322 000 -57 028 000 Sum driftsinntekter -68 943 610 -71 256 000 -71 794 000 -75 468 500 Overføringer og tilskudd andre Totalt utgjør denne posten 18,4 millioner kroner for 2025, og inkluderer salg til egen kommune i tillegg til mva. og sykelønnsrefusjon. Salg egen kommune Salg egen kommune består av et tjenestekjøp fra Tromsø kommune som gjelder inndekning av driftsutgifter knyttet til ‘vederlagsfri bruk’, som skole, helse og idrett under 18 år. Tjenestekjøpet synliggjøres i en leie- og driftsavtale mellom Tromsø kommune og Tromsøbadet KF, og er budsjettert med 12,7 millioner kroner for 2025. MVA og sykelønn Tilbakebetalt merverdiavgift er budsjettert med 4,7 millioner kroner. Fødsels- og sykelønnsrefusjon estimeres til 1 million kroner. Salgs- og leieinntekter Totale salgs- og leieinntekter for 2025 er budsjettert med 57 millioner kroner. Foretakets budsjetterte salgs- og leieinntekter reflekterer i stor grad forventet besøk for ulike målgrupper, samt billettpriser vedtatt av styret i Tromsøbadet KF. Billettprisene er forutsatt økt med 4% fra og med 1. januar 2025. Nedenfor forklares de viktigste salgs- og leieinntektene. Konto (t) Res 2023 PB 2024 RB 2024 PB 2025 Butikk - 1 885 487 - 2 250 000 - 2 103 000 - 2 325 000 Kafe - 6 485 163 - 6 900 000 - 6 570 000 - 7 312 000 Dropin - 19 501 259 - 21 752 000 - 20 920 000 - 22 231 000 Klippekort - 5 185 308 - 4 900 000 - 4 537 000 - 5 120 000 Kurs/PT - 1 544 647 - 2 490 000 - 1 541 000 - 1 954 000 Medlemsskap - 5 740 852 - 5 800 000 - 6 922 000 - 7 000 000 Skoleundervisning - 2 858 064 - 3 060 000 - 3 060 000 - 3 152 000 Utleie basseng - 2 059 306 - 2 515 000 - 1 856 000 - 1 912 000 Leieinntekter - 5 255 700 - 4 768 000 - 5 500 000 - 5 722 000 Diverse - 670 047 - 80 000 - 313 000 - 300 000 Sum salgs og leieinntekter - 51 185 834 - 54 515 000 - 53 322 000 - 57 028 000 8 Budsjett og økonomiplan 2025 – 2028 Kafé og butikk Kaféen på Tromsøbadet har utsalgsteder på våt og tørr sone, totalt ca. 300 sitteplasser. Butikk gjelder salg av badedrakter, svømmebriller, og lign. Omsetning på mat og drikke er budsjettert med en gjennomsnittlig omsetning pr besøkende i anlegget, og utgjør 7,3 millioner kroner for kafé og 2,3 millioner kroner for butikk. Vi har hatt marginal økning i salg på både butikk og kafé siden 2023. Dette skyldes trolig ‘dyrtid’, og at våre gjester har spart inn på kjøp i kafé og butikk. Videre tror vi det krever reorganisering av salgs- og produksjonsflater, samt investeringer for å kunne få økt vekst på disse områdene. Gj.snitt omsetning per besøkende 2023 PB 2024 PB 2025 Kafé 23 23 23 Butikk 7 7,5 7,5 Drop in og klippekort Vi beregner at ca. 70% av det kommersielle besøket kommer fra drop-in og klipp. Omsetningen er basert på en gjennomsnittlig billettpris, og er justert i forhold til en planlagt prisøkning på 4%. Kurs / PT Siden oppstarten har Tromsøbadet tilbudt et variert spekter av kurs, inkludert baby- og småbarnssvømming, trening for gravide, gruppetimer i vann, personlig trening (PT) og svømmekurs for voksne. Ambisjonen har alltid vært å utvikle en bred kursportefølje, men flere utfordringer har gjort dette krevende. For det første er bassengkapasiteten ofte under press til bestemte tider. For det andre har rekrutteringen av instruktører vært utfordrende. Utdanning av egne instruktører krever både tid og ressurser, og de spesifikke utdanningskravene for ulike kurs gjør oss sårbare ved sykdom og fravær. Med et begrenset kursvolum har vi heller ikke grunnlag for å ansette flere instruktører, noe som forsterker denne sårbarheten. I 2024 introduserte vi barnehagesvømming, som passer godt sammen med skolesvømming både med tanke på tidspunkter, bassengflater og kompetansekrav. Dette har vist seg å være et tilbud vi kan håndtere godt med eksisterende ansatte fra Svøm Tromsø. For 2025 har vi som mål å videreutvikle kursporteføljen ytterligere. Vårt fokus vil være å redusere sårbarheten og sikre et stabilt, kvalitetsmessig godt tilbud gjennom hele året. Utleie basseng Utleie basseng er basert på utleie av bassengflater til lag, foreninger, private skoler og barnehager mm. For 2025 forventer vi en reduksjon i utleie av bassengflater. Flere av våre faste leietakere siden oppstart har dessverre ikke kunnet fornyet kontraktene av økonomiske grunner. Medlemmer Vi forventer at medlemsmassen vil øke i budsjett- og økonomiplanperioden. Vi opplever at mange er godt fornøyd med medlemskapet og forventer derfor fortsatt økning i 2025. 9 Budsjett og økonomiplan 2025 – 2028 Leieinntekter De totale leieinntektene for 2025 er budsjettert med 5,7 millioner kroner. Leieinntektene, som inkluderer utleie av parkeringsareal, 2 kontorer til fysioterapeut og svømmeklubben, samt inntekter fra viderefakturerte felleskostnader til klatreklubben. Budsjettet forutsetter videre drift av treningstilbudet som ble etablert høsten 2022. Totalt beregnes leieinntektene til kr. 600 000,- for 2025. Leieinntektene er omsetningsbasert og er derfor beheftet med usikkerhet. Driftsutgifter Driftsutgiftene for 2025 er budsjetter med totalt 74 millioner kroner. Bevilgningsoversikt (§ 5-6) Res 2023 PB 2024 RB 2024 PB 2025 Lønnsutgifter 23 168 311 22 903 500 24 123 000 25 260 000 S osiale utgifter 3 353 077 3 703 500 3 476 000 3 703 000 K jøp av varer og tjenester 36 101 124 38 093 000 40 533 000 39 524 500 O verføringer og tilskudd til andre 6 764 457 3 500 000 4 647 000 4 785 000 Avskrivninger 123 305 100 000 180 000 185 000 Sum driftsutgifter 69 510 273 68 300 000 72 959 000 73 457 500 Lønn og sosiale utgifter Lønn og sosiale utgifter er budsjettert med 28,9 millioner kroner. Lønnsbudsjettet inkluderer: • Det er forventet omtrent lik bemanning som for 2024. Dette for å dekke god tilgjengelighet gjennom åpningstiden, samt ivareta vedlikeholdsoppgaver, sikkerhet og service. I tillegg er det beregnet inn 1 årsverk som skal jobbe som kontroll- og systemansvarlig. • Ressursbruk for etablering og drift av treningsvirksomhet. Medgåtte lønnskostnader viderefaktureres med påslag til Tromsøbadet AS. Siden oppstart har vi ansatt flere i faste stillinger framfor timebaserte tilkallingsvakter. Vi har nå tilstrekkelig med erfaring slik at vi kan fylle opp nødvendige vakter med faste stillinger. Fremdeles er det mindre stillinger for å kunne dekke opp ugunstige tider som helg og kveld. Disse dekkes i stor grad av studenter. Konto (t) Res 2023 PB 2024 RB 2024 PB 2025 Lønn til faste ansatte 15 592 009 18 788 000 18 209 000 21 936 000 Lønn til vikarer 3 829 810 1 640 000 2 582 000 700 000 Variable og faste tillegg 2 667 183 2 031 500 2 618 000 2 021 000 Overtid 720 426 245 000 528 000 240 000 Diverse annen lønn 359927,91 199000 186000 363000 Sum lønnskostnader 23 169 356 22 903 500 24 123 000 25 260 000 % endring -1,15 5,32 4,71 Sosiale utgifter knytter seg til utgifter slik som forsikring, pensjon og arbeidsgiveravgift mm, og utgjør 3,7 millioner kroner for 2025. 10 Budsjett og økonomiplan 2025 – 2028 Kjøp av varer og tjenester K onto (t) R es 2023 P B 2024 R B 2024 P B 2025 Innkjøpskostnader 4 454 875 4 575 000 4 505 000 4 091 500 Vann og energi 5 801 295 5 680 000 6 061 000 6 100 000 Inventar og driftsmateriell 2 160 489 1 922 000 2 418 000 2 996 000 R eperasjon og vedlikehold 2 721 868 3 005 000 4 567 000 3 782 000 Lokaler 2 562 356 4 265 000 2 291 000 1 909 000 F remmedtjenester 15 665 281 15 818 000 17 625 000 17 548 000 D iverse 2 734 960 2 828 000 3 066 000 3 098 000 S um kjøp av v arer og tjenester 36 101 124 38 093 000 40 533 000 39 524 500 Kjøp av varer og tjenester utgjør 39,5 millioner kroner for 2025. De viktigste postene er: Innkjøpskostnader Innkjøpskostnadene utgjør totalt 4 millioner kroner og består av varer for videresalg i kafé og butikk. Det er gjort flere tiltak for å få ned varekostnaden, som nå er beregnet til 40 % mot tidligere 50 % for kafé og butikk. Vann og energi Totalt utgjør energi, vann og avløp 6,1 millioner kroner for 2025. Energi og vannkostnadene gjenspeiler i stor grad snittpris for kubikk vann og KWT, og er beregnet ut fra tidligere års forbruk og forventet antall besøkende i anlegget. Reparasjon og vedlikehold av anlegget er beregnet til 3,78 millioner kroner for 2025, og knytter seg til reparasjoner og serviceavtaler som er nødvendig for forsvarlig ivaretakelse av anlegg og utstyr. Kostnader lokale Totalt utgjør denne posten 1,9 millioner kroner. I denne posten ligger renhold tørr sone, drift av parkering inkludert brøyting og utvendig vedlikehold, samt renovasjon og vakthold. Fremmedtjenester Fremmedtjenester forventes å være 17,54 millioner kroner for 2025. Inkludert i denne posten er blant annet bedriftshelsetjeneste og kjøp av andre nødvendige fremmedtjenester. Kostnaden for revisjon fra KomRev Nord er basert på tidligere års faktiske utgifter og utgjør kr. 135 000,-. 11 Budsjett og økonomiplan 2025 – 2028 Drifts- og leieavtalen med Tromsø kommune beregnes til 12,7 millioner kroner, og forventes justert ila 2025. I tillegg betaler Tromsøbadet husleie for kafé kr. 400 000,-, samt avdrag på lån for opplæringsbassenget som ble etablert i 2023. I tillegg kjøper Tromsøbadet diverse tjenester av Tromsø kommune, herunder fordelt: Tjenester fra TK 2025 Økonomi 627 000 Innkjøp 400 000 Regnskap 604 000 Lønn 604 000 IT 321 000 Sum 2 556 000 Det er ikke tatt høyde for prisøkning på disse tjenestene, men det forventes en økning ila 2025. Prisene for disse tjenestene har i løpet av 2024 økt betydelig, sammenlignet med 2023 har honorarene økt med totalt 31 %. Tromsø kommune og Tromsøbadet fakturerer hverandre gjensidig for ulike tjenester. Her under er disse forklart: Tekst (t) Kostnad Inntekt Fakturert fra Tromsø Fakturert fra Tromsøbadet til kommune til Tromøsbadet Tromsø kommune Svøm Tromsø 3 152 000 Husleie Kafé 400 000 Tjenestekjøp (økonomi, 2 556 000 innkjøp, lønn osv) Drifts og leieavtale 12 700 000 12 700 000 Avdrag lån opplæringsbasseng 1 265 000 SUM 16 921 000 15 852 000 Overføring og avskrivninger Moms er synliggjort som en kostnad tilsvarende inntektsposten og utgjør kr 4,78 millioner kroner for 2025. Avskrivninger utgjør kr. 185 000,-. Finans Netto finans estimeres til 1 million kroner i 2025, og består primært av innskuddsrenter i bank. 12 Budsjett og økonomiplan 2025 – 2028 Investeringsbudsjett Bevilgningsoversikt investering Res 2023 PB RB PB (§ 5-5, 1. ledd) 2024 2024 2025 Investeringer i varige driftsmidler 747 512 0 761 000 8 505 625 Sum investeringsutgifter 747 512 0 761 000 8 505 625 Kompensasjon for mva -69 696 0 -91 000 -955 625 Sum Investeringsinntekter -69 696 0 -91 000 -955 625 Overføring fra drift -171 000 0 -1177 000 -7 550 000 Dekning av tidligere års udekket 0 0 507 000 0 beløp Sum overføring fra drift og netto -171 000 0 -670 000 -7 550 000 avsetninger Fremført til inndekning i senere år 506 816 0 0 0 (udekket beløp) Å nå det strategiske målet om å øke besøkstallene fra 293 000 til 350 000 innen 2027, forutsetter at anlegget videreutvikles. Konkurransen fra andre aktører er økende, og gjestene forventer stadig nye og spennende opplevelser. Vi må derfor tilpasse oss skiftende behov og trender i markedet for å sikre at gjestene kommer tilbake. Dette krever regelmessige investeringer i oppgraderinger og nye attraksjoner som appellerer I denne sammenheng har styret bedt om en langsiktig investeringsplan for Tromsøbadet hvor de ønsker å realisere en videre utvikling av anlegget. Budsjettet for 2025 inkluderer derfor investeringer på 7,5 millioner kroner. Investeringene er lagt inn, men styret vil vedta prosjektene forløpende igjennom året når de er klar for beslutning. De planlagte investeringene for de kommende årene er foreløpig ikke endelig vedtatt av styret, og investeringssummene er heller ikke kvalitetssikret. Disse er derfor ikke inkludert i økonomiplanen. Utviklings- og investeringsplan for Tromsøbadet De framtidige investeringene som styret i Tromsøbadet jobber for er delt inn i kategoriene bærekraft, nye besøksmønstre og utvikling av nye attraksjoner. Bærekraft Bærekraft handler ikke utelukkende om miljøtiltak, men også om å drifte anlegget så effektivt som mulig. Tromsøbadet har i lengre tid arbeidet med energieffektivisering, blant annet ved å planlegge en ny gråvannsgjenvinner som forventes realisert i løpet av første kvartal 2025. Vi har også startet arbeidet med å etablere energibrønner og har gjennomført flere mindre tiltak for å redusere energibruken ytterligere. Tilrettelegging for nye besøksmønstre på Tromsøbadet I dag oppleves enkelte områder av Tromsøbadet som «fullpakket» på bestemte tidspunkter, spesielt i helgene. Dette gjelder i hovedsak for familie- og velværeavdelingen, mens andre deler av anlegget på samme tid er mindre brukt. For å spre trafikken bedre og redusere belastningen i perioder med høyt trykk, har vi identifisert flere tiltak som kan bidra til å fordele gjestene mer jevnt i anlegget. 13 Budsjett og økonomiplan 2025 – 2028 Utvikling av nye attraksjoner/opplevelsesbaserte tilbud Som et viktig tiltak for å øke besøkstallene, ser vi stort potensial i å tilby flere opplevelsesbaserte aktiviteter. Uten å gjøre store investeringer kan vi skape nye og spennende opplevelser, både store og mindre investeringer. Disposisjonsfond og vedlikehold Tromsøbadet er avhengig av tilstrekkelig arbeidskapital og et positivt disposisjonsfond for å sikre en forsvarlig drift. I tillegg ønsker vi å fortsette å bygge opp et robust vedlikeholdsfond. Selv om Tromsøbadet fortsatt regnes som nytt, har garantitiden for flere av anleggets komponenter utløpt, da det nå er fem år siden åpningen i 2019. Vi forventer en økning i vedlikeholdskostnadene fremover, og har derfor planlagt en ny vedlikeholdsperiode i 2027, tilsvarende den som ble gjennomført sommeren 2024. I tillegg ser vi at det vil bli behov for større utskiftninger av utstyr i kommende planperioder. Ved utgangen av 2024 viser prognosene at Tromsøbadet vil ha 18,7 millioner kroner på disposisjonsfondet, noe vi mener er nødvendig for å sikre en trygg og forsvarlig drift i årene som kommer. Brutto og netto driftsresultat, årsoppgjørsdisposisjoner Prognosen for 2025 tilsier at Tromsøbadet skal ha et positivt netto driftsresultat tilsvarende 3,2 millioner kroner. Netto driftsresultat disponeres til overføring til investering. Bevilgningsoversikt (§ 5-6) Res 2023 PB 2024 RB 2024 PB 2025 Brutto driftsresultat 566 663 -2 956 000 1 165 000 -2 011 000 Netto driftsresultat -812 124 -3 956 000 0 -3 211 000 O verføring til investering 171 000 0 1 177 000 7 550 000 Avsetninger til bundne driftsfond 0 0 0 0 B ruk av bundne driftsfond 0 0 0 0 Avsetninger til disposisjonsfond 641 124 3 956 000 0 0 B ruk av disposisjonsfond 0 0 -1 177 000 -4 339 000 D ekning av tidligere års merforbruk 0 0 0 0 812 124 Sum disponeringer eller dekning av netto driftsresultat 3 956 000 0 3 211 000 Fremført til inndekning i senere år (merforbruk) 0 0 0 0 14 Budsjett og økonomiplan 2025 – 2028 4. Forskriftsbestemte oversikter budsjett 2025 Bevilgningsoversikt (§ 5-6) Res 2023 PB 2024 RB 2024 PB 2025 O verføringer og tilskudd fra andre -17 757 776 -16 741 000 -18 472 000 -18 440 500 S algs- og leieinntekter -51 185 834 -54 515 000 -53 322 000 -57 028 000 Sum driftsinntekter -68 943 610 -71 256 000 -71 794 000 -75 468 500 Lønnsutgifter 23 168 311 22 903 500 24 123 000 25 260 000 S osiale utgifter 3 353 077 3 703 500 3 476 000 3 703 000 K jøp av varer og tjenester 36 101 124 38 093 000 40 533 000 39 524 500 O verføringer og tilskudd til andre 6 764 457 3 500 000 4 647 000 4 785 000 Avskrivninger 123 305 100 000 180 000 185 000 Sum driftsutgifter 69 510 273 68 300 000 72 959 000 73 457 500 Brutto driftsresultat 566 663 -2 956 000 1 165 000 -2 011 000 R enteinntekter -1 256 516 -900 000 -988 000 -1 018 000 Utbytter 0 0 0 0 Gevinster og tap på fin.omløpsmidler -506 0 0 0 R enteutgifter 1 540 0 3 000 3 000 Avdrag på lån 0 0 0 0 Netto finansutgifter -1 255 482 -900 000 -985 000 -1 015 000 Motpost avskrivninger -123 305 -100 000 -180 000 -185 000 Netto driftsresultat -812 124 -3 956 000 0 -3 211 000 O verføring til investering 171 000 0 1 177 000 7 550 000 Avsetninger til bundne driftsfond 0 0 0 0 B ruk av bundne driftsfond 0 0 0 0 Avsetninger til disposisjonsfond 641 124 3 956 000 0 0 B ruk av disposisjonsfond 0 0 -1 177 000 -4 339 000 D ekning av tidligere års merforbruk 0 0 0 0 812 124 Sum disponeringer eller dekning av netto driftsresultat 3 956 000 0 3 211 000 Fremført til inndekning i senere år (merforbruk) 0 0 0 0 15 Budsjett og økonomiplan 2025 – 2028 Bevilgningsoversikt drift (§ 5-4, 1. ledd) Res 2023 PB 2024 RB 2024 PB 2025 R ammetilskudd 0 0 0 0 Inntekts- og formuesskatt 0 0 0 0 E iendomsskatt 0 0 0 0 Andre generelle driftsinntekter 0 0 0 0 Sum generelle driftsinntekter 0 0 0 0 Sum bevilgninger drift, netto 443 358 -3 056 000 985 000 -2 196 000 Avskrivninger 123 305 100 000 180 000 185 000 Sum netto driftsutgifter 566 663 -2 956 000 1 165 000 -2 011 000 Brutto driftsresultat 566 663 -2 956 000 1 165 000 -2 011 000 R enteinntekter -1 256 516 -900 000 -988 000 -1 018 000 Utbytter 0 0 0 0 Gevinster og tap på finansielle omløpsmidler -506 0 0 0 R enteutgifter 1 540 0 3 000 3 000 Avdrag på lån 0 0 0 0 Netto finansutgifter -1 255 482 -900 000 -985 000 -1 015 000 Motpost avskrivninger -123 305 -100 000 -180 000 -185 000 Netto driftsresultat -812 124 -3 956 000 0 -3 211 000 O verføring til investering 171 000 0 1 177 000 7 550 000 Avsetninger til bundne driftsfond 0 0 0 0 B ruk av bundne driftsfond 0 0 0 0 Avsetninger til disposisjonsfond 641 124 3 956 000 0 0 B ruk av disposisjonsfond 0 0 -1 177 000 -4 339 000 D ekning av tidligere års merforbruk 0 0 0 0 Sum disponeringer eller dekning av netto driftsresultat 812 124 3 956 000 0 3 211 000 Fremført til inndekning i senere år (merforbruk) 0 0 0 0 Opprinnelig Revidert Bevilgningsoversikt investering (§ 5-5, 1. ledd) Regnskap 2023 budsjett 2024 budsjett 2024 Budsjett 2025 Investeringer i varige driftsmidler 747 512 0 761 000 8 505 625 T ilskudd til andres investeringer 0 0 0 0 Investeringer i aksjer og andeler i selskaper 0 0 0 0 Utlån av egne midler 0 0 0 0 Avdrag på lån 0 0 0 0 S U M INVE S T E R ING S U T G IF T E R 747 512 0 761 000 8 505 625 K ompensasjon for merverdiavgift -69 696 0 -91 000 -955 625 T ilskudd fra andre 0 0 0 0 S alg av varige driftsmidler 0 0 0 0 S alg av finansielle anleggsmidler 0 0 0 0 Utdeling fra selskaper 0 0 0 0 Mottatte avdrag på utlån av egne midler 0 0 0 0 B ruk av lån 0 0 0 0 S U M INVE S T E R ING S INNT E K T E R -69 696 0 -91 000 -955 625 Videreutlån 0 0 0 0 B ruk av lån til videreutlån 0 0 0 0 Avdrag på lån til videreutlån 0 0 0 0 Mottatte avdrag på videreutlån 0 0 0 0 NE T T O U T G IF T E R VIDE R E U T L ÅN 0 0 0 0 O verføring fra drift -171 000 0 -1 177 000 -7 550 000 Avsetninger til bundne investeringsfond 0 0 0 0 B ruk av bundne investeringsfond 0 0 0 0 Avsetninger til ubundet investeringsfond 0 0 0 0 B ruk av ubundet investeringsfond 0 0 0 0 D ekning av tidligere års udekket beløp 0 0 507 000 0 S U M O VE R F Ø R ING F R A DR IF T O G NE T T O AVS E T NING E R -171 000 0 -670 000 -7 550 000 F R E M F Ø R T T IL INNDE K NING I S E NE R E ÅR (U DE K K E T B E L Ø P ) 506 816 0 0 0 16 Budsjett og økonomiplan 2025 – 2028 5. Økonomiplan 2025-2028 Økonomiplan drift i perioden 2025-2028 Første året i økonomiplanen utgjør årsbudsjettet 2025, ref. punkt 4 i dette dokumentet. Følgende forutsetninger er lagt til grunn for den videre perioden i økonomiplanen år 2026-2028: Overordnede forutsetninger • Fortsatt drift av treningstilbud • Pris og lønnsvekst • Utvikling av anlegget Inntekter Bevilgningsoversikt (§ 5-6) PB 2025 Økplan 26 Økplan 27 Økplan 28 O verføringer og tilskudd fra andre -18 440 500 -18 994 000 -19 562 000 -20 148 000 S algs- og leieinntekter -57 028 000 -58 742 000 -57 805 000 -62 321 000 Sum driftsinntekter -75 468 500 -77 736 000 -77 367 000 -82 469 000 Overføringer og tilskudd fra andre Overføringer og tilskudd fra andre omhandler tjenestekjøp fra Tromsø kommune, samt refusjon fra mva og sykelønn. Salgs- og leieinntekter Salgs- og leieinntektene for perioden 2026-2028 er basert på at investeringene fra 2025 er fullført, med en forventet vekst til 310 000 årlige gjester. Selv om strategien har som mål å nå 350 000 besøkende innen 2027, er denne økningen ikke fullt ut reflektert i økonomiplanen for 2026-2028. For å nå målet om 350 000 besøkende, er det en forutsetning at anlegget videreutvikles i tråd med investeringsplanen, men planperioden inkluderer ikke ytterligere endringer i besøkstallet utover den veksten som forventes fra 2023 til 2025. I 2027 er det tatt høyde for at anlegget igjen holdes stengt en periode for vedlikehold, og det er derfor beregnet 2,7 millioner kroner i tapte inntekter for perioden. 17 Budsjett og økonomiplan 2025 – 2028 Utgifter Bevilgningsoversikt (§ 5-6) PB 2025 Økplan 26 Økplan 27 Økplan 28 O verføringer og tilskudd fra andre -18 440 500 -18 994 000 -19 562 000 -20 148 000 S algs- og leieinntekter -57 028 000 -58 742 000 -57 805 000 -62 321 000 Sum driftsinntekter -75 468 500 -77 736 000 -77 367 000 -82 469 000 Lønnsutgifter 25 260 000 26 018 000 26 800 000 27 603 000 S osiale utgifter 3 703 000 3 950 000 4 130 000 4 359 000 K jøp av varer og tjenester 39 524 500 40 715 000 43 938 000 43 191 000 O verføringer og tilskudd til andre 4 785 000 4 929 000 5 077 000 5 229 000 Avskrivninger 185 000 191 000 197 000 203 000 Sum driftsutgifter 73 457 500 75 803 000 80 142 000 80 585 000 For å sikre en bærekraftig drift av Tromsøbadet med positive resultater, kreves det et høyt volum betalende gjester. I tillegg er det nødvendig med profesjonell drift og solid økonomisk styring, herunder gunstige avtaler, effektive interne kontrollrutiner, og et kontinuerlig fokus på aktiviteter og lønnsomhet. Kostnader knyttet til drift av treningstilbudet er inkludert i økonomiplanen. Driftskostnadene holdes så lave som forsvarlig, med hensyn til både gjestenes sikkerhet og kravene til drift og vedlikehold. For 2027 er det budsjettert med økte kostnader knyttet til vedlikehold av bygget. Resultat Bevilgningsoversikt (§ 5-6) PB 2025 Økplan 26 Økplan 27 Økplan 28 Sum driftsutgifter 73 457 500 75 803 000 80 142 000 80 585 000 Brutto driftsresultat -2 011 000 -1 933 000 2 775 000 -1 884 000 Netto driftsresultat -3 211 000 -3 170 000 1 501 000 -3 196 000 O verføring til investering 7 550 000 0 0 0 Avsetninger til bundne driftsfond 0 0 0 0 B ruk av bundne driftsfond 0 0 0 0 Avsetninger til disposisjonsfond 0 3 170 000 0 3 196 000 B ruk av disposisjonsfond -4 339 000 0 -1 501 000 0 D ekning av tidligere års merforbruk 0 0 0 0 3 211 000 Sum disponeringer eller dekning av netto driftsresultat 3 170 000 -1 501 000 3 196 000 Fremført til inndekning i senere år (merforbruk) 0 0 0 0 Siden 2021 har Tromsøbadet stått på egne bein uten driftstilskudd fra Tromsø kommune. Budsjett og økonomiplanen viser at vi opprettholder en forsvarlig drift uavhengig av økonomisk støtte, også når det gjelder investeringer og større vedlikehold. Selv om Tromsøbadet har levert og vil fortsette å levere positive resultater over tid, er det helt nødvendig å investere i framtiden. Ved utgangen av 2024 forventer vi at disposisjonsfondet vil opprettholdes på dagens nivå, 18,7 millioner kroner. I løpet av økonomi- og planperioden vil investeringene i 2025 og det planlagte vedlikeholdet i 2027 dekkes av disposisjonsfondet. For de øvrige årene forventer vi å kunne overføre midler fra driften til fondet. 18 Budsjett og økonomiplan 2025 – 2028 6. Forskriftsbestemte oversikter budsjett og økonomiplan 2025-28 Bevilgningsoversikt (§ 5-6) PB 2025 Økplan 26 Økplan 27 Økplan 28 O verføringer og tilskudd fra andre -18 440 500 -18 994 000 -19 562 000 -20 148 000 S algs- og leieinntekter -57 028 000 -58 742 000 -57 805 000 -62 321 000 Sum driftsinntekter -75 468 500 -77 736 000 -77 367 000 -82 469 000 Lønnsutgifter 25 260 000 26 018 000 26 800 000 27 603 000 S osiale utgifter 3 703 000 3 950 000 4 130 000 4 359 000 K jøp av varer og tjenester 39 524 500 40 715 000 43 938 000 43 191 000 O verføringer og tilskudd til andre 4 785 000 4 929 000 5 077 000 5 229 000 Avskrivninger 185 000 191 000 197 000 203 000 Sum driftsutgifter 73 457 500 75 803 000 80 142 000 80 585 000 Brutto driftsresultat -2 011 000 -1 933 000 2 775 000 -1 884 000 R enteinntekter -1 018 000 -1 049 000 -1 080 000 -1 112 000 Utbytter 0 0 0 0 Gevinster og tap på fin.omløpsmidler 0 0 0 0 R enteutgifter 3 000 3 000 3 000 3 000 Avdrag på lån 0 0 0 0 Netto finansutgifter -1 015 000 -1 046 000 -1 077 000 -1 109 000 Motpost avskrivninger -185 000 -191 000 -197 000 -203 000 Netto driftsresultat -3 211 000 -3 170 000 1 501 000 -3 196 000 O verføring til investering 7 550 000 0 0 0 Avsetninger til bundne driftsfond 0 0 0 0 B ruk av bundne driftsfond 0 0 0 0 Avsetninger til disposisjonsfond 0 3 170 000 0 3 196 000 B ruk av disposisjonsfond -4 339 000 0 -1 501 000 0 D ekning av tidligere års merforbruk 0 0 0 0 3 211 000 Sum disponeringer eller dekning av netto driftsresultat 3 170 000 -1 501 000 3 196 000 Fremført til inndekning i senere år (merforbruk) 0 0 0 0 19 Budsjett og økonomiplan 2025 – 2028 Bevilgningsoversikt drift (§ 5-4, 1. ledd) PB 2025 Økplan 26 Økplan 27 Økplan 28 R ammetilskudd 0 0 0 0 Inntekts- og formuesskatt 0 0 0 0 E iendomsskatt 0 0 0 0 Andre generelle driftsinntekter 0 0 0 0 Sum generelle driftsinntekter 0 0 0 0 Sum bevilgninger drift, netto -2 196 000 -2 124 000 2 578 000 -2 087 000 Avskrivninger 185 000 191 000 197 000 203 000 Sum netto driftsutgifter -2 011 000 -1 933 000 2 775 000 -1 884 000 Brutto driftsresultat -2 011 000 -1 933 000 2 775 000 -1 884 000 R enteinntekter -1 018 000 -1 049 000 -1 080 000 -1 112 000 Utbytter 0 0 0 0 Gevinster og tap på finansielle omløpsmidler 0 0 0 0 R enteutgifter 3 000 3 000 3 000 3 000 Avdrag på lån 0 0 0 0 Netto finansutgifter -1 015 000 -1 046 000 -1 077 000 -1 109 000 Motpost avskrivninger -185 000 -191 000 -197 000 -203 000 Netto driftsresultat -3 211 000 -3 170 000 1 501 000 -3 196 000 O verføring til investering 7 550 000 0 0 0 Avsetninger til bundne driftsfond 0 0 0 0 B ruk av bundne driftsfond 0 0 0 0 Avsetninger til disposisjonsfond 0 3 170 000 0 3 196 000 B ruk av disposisjonsfond -4 339 000 0 -1 501 000 0 D ekning av tidligere års merforbruk 0 0 0 0 Sum disponeringer eller dekning av netto driftsresultat 3 211 000 3 170 000 -1 501 000 3 196 000 Fremført til inndekning i senere år (merforbruk) 0 0 0 0 Opprinnelig Revidert Bevilgningsoversikt investering (§ 5-5, 1. ledd) Regnskap 2023 budsjett 2024 budsjett 2024 Budsjett 2025 Budsjett 2026 Budsjett 2027 Budsjett 2028 Investeringer i varige driftsmidler 747 512 0 761 000 8 505 625 0 0 0 T ilskudd til andres investeringer 0 0 0 0 0 0 0 Investeringer i aksjer og andeler i selskaper 0 0 0 0 0 0 0 Utlån av egne midler 0 0 0 0 0 0 0 Avdrag på lån 0 0 0 0 0 0 0 S U M INVE S T E R ING S U T G IF T E R 747 512 0 761 000 8 505 625 0 0 0 K ompensasjon for merverdiavgift -69 696 0 -91 000 -955 625 0 0 0 T ilskudd fra andre 0 0 0 0 0 0 0 S alg av varige driftsmidler 0 0 0 0 0 0 0 S alg av finansielle anleggsmidler 0 0 0 0 0 0 0 Utdeling fra selskaper 0 0 0 0 0 0 0 Mottatte avdrag på utlån av egne midler 0 0 0 0 0 0 0 B ruk av lån 0 0 0 0 0 0 0 S U M INVE S T E R ING S INNT E K T E R -69 696 0 -91 000 -955 625 0 0 0 Videreutlån 0 0 0 0 0 0 0 B ruk av lån til videreutlån 0 0 0 0 0 0 0 Avdrag på lån til videreutlån 0 0 0 0 0 0 0 Mottatte avdrag på videreutlån 0 0 0 0 0 0 0 NE T T O U T G IF T E R VIDE R E U T L ÅN 0 0 0 0 0 0 0 O verføring fra drift -171 000 0 -1 177 000 -7 550 000 0 0 0 Avsetninger til bundne investeringsfond 0 0 0 0 0 0 0 B ruk av bundne investeringsfond 0 0 0 0 0 0 0 Avsetninger til ubundet investeringsfond 0 0 0 0 0 0 0 B ruk av ubundet investeringsfond 0 0 0 0 0 0 0 D ekning av tidligere års udekket beløp 0 0 507 000 0 0 0 0 S U M O VE R F Ø R ING F R A DR IF T O G NE T T O AVS E T NING E R -171 000 0 -670 000 -7 550 000 0 0 0 F R E M F Ø R T T IL INNDE K NING I S E NE R E ÅR (U DE K K E T B E L Ø P ) 506 816 0 0 0 0 0 0 20 Budsjett og økonomiplan 2025 – 2028 "
}