{
  "dokument_id": "78319a11-aa45-560f-b218-b9aef3756890",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Tertialrapport 1-2024 Tromsø havn KF",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001747774",
  "tekst": "Arkivsaksnr. 24/10294-1 Saksbehandler Arnhild Johansen Saksgang Møtedato Formannskapet 11.06.2024 Kommunestyret 18.06.2024 Tertialrapport 1-2024 Tromsø havn KF Styrets innstilling til vedtak: Tromsø Havnestyre legger frem Tertialrapport 1 – 2024 til orientering a. Tromsø kommunestyre vedtar havnestyrets forslag til regulering av driftsbudsjett med en totalramme på 170,4 mill. kr. jf. §5-4 Bevilgningsoversikt drift b. Tromsø kommunestyre vedtar havnestyrets forslag til investering med finansiering, med en totalramme på 94,67 mnok jf. §5-5 Bevilgningsskjema med investering Stig Tore Johnsen Kommunedirektør 1 Hva saken gjelder Tertialrapport 1 pr. 30.04.24 for Tromsø havn KF Saksutredning I henhold til kommuneloven er det foretakets styre som fremmer innstilling til politisk behandling. Kommunedirektøren har kun anledning til å uttale seg om saken jfr. Kommuneloven § 9-16. Styret i Tromsø havn KF har behandlet saken den 30.05.24, og gjort følgende vedtak: 1. Tromsø Havnestyret tar Tertialrapport 1 – 2024 til orientering 2. Tromsø Havnestyret vedtar havnedirektørens forslag til: a. Regulering av driftsbudsjett for Tromsø Havn KF for 2024 jf. §5-4 Bevilgningsoversikt drift b. Regulering av investeringsbudsjett for Tromsø Havn KF for 2024 jf. §5-5 Bevilgningsskjema investering 3. Tromsø Havnestyre legger frem Tertialrapport 1 – 2024 til orientering a. Tromsø kommunestyre vedtar havnestyrets forslag til regulering av driftsbudsjett med en totalramme på 170,4 mill. kr. jf. §5-4 Bevilgningsoversikt drift b. Tromsø kommunestyre vedtar havnestyrets forslag til investering med finansiering, med en totalramme på 94,67 mnok jf. §5-5 Bevilgningsskjema med investering Saksprotokollen fra styrets behandling og saksfremlegg fra administrasjonen i foretaket er vedlagt denne saken. Kommunedirektøren påpeker at Havnestyret ikke har innstilt på overføring til kommunekassa på 24 mill. kroner i sitt reviderte budsjett 2024, slik kommunestyret har vedtatt i K-sak 0156/23 Handlingsprogram for 2024-2027. Forslag til eventuelle overføringer vil bli presentert i forbindelse med utarbeidelsen av Tromsø havn KFs Tertialrapport 2, basert på Havnestyrets vurdering av utbyttekapasitet i henhold til havne- og farvannsloven. Konklusjon Kommunedirektøren videreformidler Tromsø havn KF sitt vedtak i saken til kommunestyret. Kommunedirektøren påpeker at Havnestyret ikke har innstilt på overføring til kommunekassa på 24 mill. kroner i sitt reviderte budsjett 2024, slik kommunestyret har vedtatt i K-sak 0156/23 Handlingsprogram for 2024-2027. 2 Vedtakskompetanse Kommunestyret Vedlegg 24_09747-2 Saksprotokoll THH sak 16_24, Teritialrapport 1 - 2024, 30.05.2024 1748161_1_1 Møteinnkalling Havnestyret 30.05.2024 Tertialrapport 24-1 oppd 3 "
}