{
  "dokument_id": "3c34bf28-a64a-5d13-b7bd-5bfb4cba948d",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Retningslinjer for reklame i Tromsø kommunes idrettsanlegg",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001627678",
  "tekst": "Retningslinjer for reklame i Tromsø kommunes idrettsanlegg Retningslinjene sier beskriver hvilken type reklame man tillater i de ulike anleggene i Tromsø kommune. Type reklame Forklaring Fast reklame Reklame som er fastmontert på veggene i idrettsanlegget Arrangementsreklame Reklame som rigges opp og ned i forbindelse med arrangement Logo/profilering Fremvisning av idrettslagets eller forbundets logo eller verdier Kolonne1 Gruppe 1 Gruppe 2 Gruppe 3 Idrettsanlegg på skolens område, i Idrettsanlegg eid og driftet Definisjon Idrettsanlegg med driftsavtale tillegg til av Tromsø kommune Tromsøhallen Bjerkaker kunstgress, Ersfjorden Kroken kunstgress, Hamnahallen, Kroken idrettsanlegg, Tromsø ishall, kunstgress, Reinen kunstgress, Tromsdalshallen, Rødtindhallen, Stakkevollan Skarpmarka kunstgress, Storelva Anlegg Tromstun idrettsanlegg, Valhall kunstgress, Templarheimen ski- og idrettshall, friidrettsstadion skiskytterstadion, Tromsdalen Tromsøhallen. skøytebane, Tromsø alpinpark, og Tønsvika kunstgress Fast reklame på fastsatte områder tillates. Klubbene søker om reklameplass og Fast reklame på fastsatte områder disse tildeles basert på Ingen fast reklame, tillates. Ved driftsavtale på anlegg medlemstall i samarbeid kun reklame som tilhører rettighetene det idrettslaget Retningslinjer med Tromsø idrettsråd. rigges opp og ned i som drifter. Reklamen må kunne for reklame Reklamen må kunne dekkes forbindelse med dekkes til, slik at andre leietakere kan til, slik at andre leietakere arrangementer eksponere sine samarbeidspartnere i kan eksponere sine forbindelse med arrangementer. samarbeidspartnere i forbindelse med arrangementer. Retningslinjer for reklame i kommunale idrettsanlegg i gruppe 1: 1. Når det skal reklameres i forbindelse med arrangement, rigges reklamen opp før arrangementstart, og tas ned etter arrangementet er ferdig. 2. Reklamen må være tilpasset Norges idrettsforbunds til enhver tid gjeldende regelverk, samt retningslinjer for markedsføring rettet mot barn og unge i idretten. For øvrig gjelder regler gitt i markedsføringsloven. Det vises til kap. 4 §19. Særlig om beskyttelse av barn; «Når en handelspraksis rettes mot barn, eller for øvrig kan ses eller høres av barn, skal det vises særlig aktsomhet overfor barns påvirkelighet, manglende erfaring og naturlige godtroenhet. Ved vurderingen av om en handelspraksis er i strid med bestemmelser i eller i medhold av denne lov, skal det tas hensyn til alder, utvikling og andre forhold som gjør barn spesielt sårbare.» Retningslinjer for reklame i kommunale idrettsanlegg i gruppe 2 og 3: 1. Avtalene gjelder for maksimalt 3 år om gangen, men kan forlenges ved ny søknad. 2. Det forutsettes at idrettslagene som benytter seg av reklamerettighetene, dekker alle kostnader knyttet til dette, og at kommunen som anleggseier ikke påføres kostnader. a. Idrettslaget, som har solgt reklamen, er ansvarlig for at skiltene blir vedlikeholdt. b. Reklame monteres på avtalte områder (i hallrommet) og er festet etter anvisning fra anleggseier. c. Reklamen skal være lett å fjerne og skal ikke påføre skade eller forringelse av inventar og flater. d. Opphører et av selskapet som idrettslaget har inngått avtale med, står klubben ansvarlig for å fjerne reklamen tilhørende selskapet- 3. Ved større arrangementer i idrettshallene og –anleggene av både idrettslig og ikke idrettslig karakter, skal arrangørene kunne dekke over den faste reklamen, slik at det legges til rette for midlertidig reklame. 4. Reklamen må være tilpasset Norges idrettsforbunds til enhver tid gjeldende regelverk, samt retningslinjer for markedsføring rettet mot barn og unge i idretten. 5. Ved vedlikehold/rehabilitering hvor reklameskilt må fjernes for å kunne gjennomføre arbeid, er det klubbenes ansvar å informere sponsor. a. Tromsø kommune plikter å varsle klubbene minimum 14 dager før planlagt vedlikehold/rehabilitering igangsettes. b. I visse tilfeller vil det være behov for akutt vedlikehold. Dette er vedlikehold som må gjøres med det samme og det ikke være mulig å varsle 14 dager på forhånd. c. Ved både planlagt og akutt vedlikehold vil kommunen ta ned og henge opp igjen den faste reklamen, uten at idrettslag trenger å foreta seg noe. 6. Ved uenighet om forståelsen av retningslinjene, er det Tromsø kommune ved enhet for Park, idretts og friluft som skal avgjøre hvorvidt reklamen skal tillates eller ikke. Søkeprosess for tilgang til fast reklameplass i kommunale idrettsanlegg Idrettslag og foreninger må søke kommunen om rett til fastmontert reklame, og det søkes med utgangspunkt i en reklameplan for hvert anlegg. Denne utarbeides etter at det er gjort vedtak i saken. Søknadsfristen for fast reklame sammenfaller med fristen for å søke om treningstid til idrettsrådet, det vil si 30. april. Informasjon om søknadsfrist, frist for avgjørelse, plasser det kan søkes om, samt annen relevant info fremkommer av skriv utsendt av Tromsø kommune i løpet av januar hvert år. Plassering av reklame i hallene Dette tas med utgangspunkt i internt utarbeidet reklameplan på hvert enkelt anlegg i gruppe 2 og 3. Innhold i søknad • Generell informasjon om søkerorganisasjon • Anlegg søknad gjelder for • Ønsket annonseplass (antall, plassering) • Varighet for reklamerettigheter (inntil 3 år, se punkt 6) • Begrunnelse for søknad • Årsregnskap Avtale mellom idrettslaget og sponsor/annonsør, samt forslag til hvordan reklamen skal se ut, skal sendes til Tromsø kommune på søknadstidspunktet. Rettighetshaver plikter å informere sponsor/annonsør om retningslinjene som følger av dette dokumentet "
}