{
  "dokument_id": "02eae2ec-c0a9-5827-ba1b-b42502b6d720",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Notat i forbindelse med ny innstilling til valg av leverandør - Ryavegen omsorgsbolig totalentreprise konkurranse - 24_11687-14",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002029529",
  "tekst": "Tromsø kommune Referanse: Dato: Notat 24/11687-14 20.03.2025 Til: Julie Jørgensen, Enhet for utbygging Fra: Simon Karlsen Notat i forbindelse med ny innstilling til valg av leverandør - Ryavegen omsorgsbolig totalentreprise konkurranse Bakgrunn f o r ny i n n s t i l l i n g Tromsø kommune kunngjorde 27.05.2024 konkurranse om inngåelse av kontrakt for rivning og bygging av omsorgsboliger. Ved tilbudsfrist 02.09.2024 mottok Tromsø kommune tre tilbud: • Nord-Tre entreprenør AS • Econor AS • SB2 utvikling AS AIie var kvalifiserte, og tilbudene ble evaluert. Kommunestyret vedtok i investeringsbeslutning 18.12.2024 sak 181/24 om at SB2 Utvikling AS skulle innstilles til gjennomføring av kontrakten. Kontrakten ble tildelt SB2 Utvikling AS 06.01.2025. Etter tildeling ble prosjektgruppa gjort oppmerksom på at tildelt leverandør - SB2 Utvikling AS - hadde flere forbehold i tilbudet sitt. Etter nærmere gjennomgang utgjorde forbeholdene avvik fra krav i konkurransegrunnlaget. Disse avvikene måtte prises. Beslutning om tildeling ble derfor den 07.02.2025 trukket tilbake og alle leverandørene forlenget samtidig vedståelsesfristen for sitt tilbud til 28.02.2025. Etter at avvikene i tilbudet til SB2 Utvikling AS ble prissatt ble rangeringen endret. Econor AS fikk da samlet det beste tilbudet ettersom de ikke har avvik i sitt tilbud. Fremgangsmåten for å fastsette pris på avviket ble gjort ved at prosjektleder innhentet tre tilbud fra aktuelle leverandører. Dette var leverandører som var aktuelle dersom SB2 Utvikling AS hadde beregnet avviket i tilbudet sitt. På grunn av at det er ny leverandør anses det nødvendig å fremme ny politisk sak for godkjenning av kontrakt med ny leverandør. I n n s t i l l i n g t i l valg av l e v e r a n d ø r Vedtak: For rivning og bygging av ny omsorgsbolig i Ryavegen godkjennes det at det inngås en totalentreprise med følgende leverandør: • Econor AS Tromsø kommune N æ r m e r e om t i l d e l i n g s k r i t e r i e n e og e v a l u e r i n g s m e t o d e r Tildelingskriteriet pris ble evaluert med utgangspunkt i en forholdsmessig evalueringsmodell. Med dette menes at leverandøren som tilbyr den laveste evalueringssummen premieres med høyest uttelling. SB2 Utvikling AS var leverandøren som innga tilbudet med den laveste evalueringssummen, og mottok derfor 70 poeng. Øvrige tilbud mottok en forholdsmessig poengsum. Tildelingskriteriet miljø besto av tre underkriterier; 1. Fossilfri maskinpark 2. Transport av masser 3. Sorteringsgrad. AIie underkriteriene var undervektet 10% som til sammen utgjør 30% vekting av tildelingskriteriet miljø. Nærmere om innholdet og evaluering av underkriteriene: Tromsø Kommune Referanse: 24/11687-14 Dato: 20.03.2025 Side 1 av 2 Side 2 av 2 1. F ossilfri maskinpark (10%) Underkriteriet ble beregnet ut fra graden av fossilfrihet i prosent. Skåren ble derfor beregnet med utgangspunkt i helt fossilfri. Det vil si at leverandøren som leverer maskinparken med laves utslipp mottar 10 poeng. Øvrige leverandører mottar en forholdsmessig poengsum basert på hvordan det fremstår i forhold til det beste tilbudet. Tilbudene til SB2 Utvikling AS og INord-Tre Entreprenør AS leverte de beste tilbudene og mottok 10 poeng. Tilbudene innehold samme grad av fossilfrihet. 2. Transport av masser (10%) Leverandøren som transporterte massene med lavest miljøbelastning mottar høyest poengsum etter en objektiv skala hvor poengsummen ikke normaliseres. På dette underkriteriet leverte alle tilbudene identisk grad av miljøbelastning og fikk derfor lik uttelling - 5 poeng. 3. Sorteringsgrad (10%) Målet med underkriteriet er å premiere leverandøren som tilbyr høyest grad av sortering. Leverandøren som tilbyr 100% sorteringsgrad får full skår - 10 poeng. Leverandører som tilbyr sorteringsgrad på 75% eller lavere vil gi null poeng. Sorteringsgrader imellom 75% og 100% får poeng ut fra en lineær skala hvor prosentandelen ikke normaliseres. Econor AS tilbudte den høyeste sorteringsgraden, og mottok derfor 6 poeng. Øvrige tilbud mottar poeng etter en lineær skala, hvor prosentandelen ikke normaliseres. Resultat e t t e r den nye e v a l u e r i n g e n Econor AS SB2 Utvikling AS Nord-Tre Entreprenør AS Pris 67,87 70 65,44 Miljø 20,40 17 17 Sum 88,27 87 82,44 "
}