{
  "dokument_id": "cbf634df-f21f-5d60-8d0c-eaea427f111a",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Forskrift om skolefritidsordningen, Tromsø kommune",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001676809",
  "tekst": "Arkivsaksnr. 24/06042-1 Saksbehandler Camilla Kristoffersen Saksgang Møtedato Oppvekst- og utdanningsutvalget 07.06.2024 Kommunestyret 18.06.2024 Forskrift om skolefritidsordningen, Tromsø kommune Kommunedirektørens innstilling til vedtak: • Forskrift om skolefritidsordningen vedtas. • Forskriften er gjeldende fra og med 01.08.2024 Stig Tore Johnsen Kari Henriksen Kommunedirektør Direktør for avdeling oppvekst, utdanning og kultur 1 1. Hva saken gjelder Ny opplæringslov (lov.09.06.2023 nr. 30 om grunnskoleopplæringa og den vidaregåande opplæringa (opplæringsloven (2023)) trer i kraft 01.08.2024. Opplæringsloven fra 1998 oppheves når opplæringsloven (2023) trer i kraft. Den nye opplæringsloven gir Tromsø kommune en plikt til å fastsette forskrift om skolefritidsordningen jf. opplæringsloven (2023) § 4-5 femte ledd. Tromsø kommune må derfor vedta slik forskrift innen ikrafttredelse av ny lov. I saksutredningen blir dagens regelverk først gjennomgått. Deretter redegjøres det for bestemmelsen i ny opplæringslov, høring og høringsinnspill samt forslag til forskrift. 2. Saksutredning 2.1 Dagens regelverk Ifølge opplæringsloven (1998) § 13-7 skal skolefritidsordningen ha vedtekter om eierforhold, opptaksmyndighet, opptakskriterium, opptaksperiode og oppsigelse av skolefritidsplassen, foreldrebetaling, leke- og oppholdsareal, daglige oppholdstid, årlig åpningstid og bemanning og ledelse. Tromsø kommune har vedtekter for skolefritidsordningen. Nåværende vedtekter ble sist behandlet i kommunestyremøte i oktober 2023. 2.2 Ny opplæringslov Opplæringslov (2023) § 4-5 femte ledd viderefører i hovedsak kravet om at SFO skal ha vedtekter og hva de skal inneholde. Det presiseres imidlertid i ny lov at vedtektene til kommunen må fastsettes i kommunale forskrifter. Dette innebærer at forskriftene må fastsettes i samsvar med reglene i forvaltningslovens kapittel VII, derunder kunngjøres i Norsk Lovtidende. 2.3 Høring og høringsinnspill Forslag til forskrift om skolefritidsordningen ble sendt ut på høring 26.03.2024. Fristen for å komme med innspill var 07.05.2024 Se vedlegg for opplisting av mottakere av høringen. Vi har mottatt høringsinnspill fra Fagereng skole, Prestvannet SFO, Ressurssenteret, Storelva skole, Slettelva skole, Sandnessund skole og Løvemammaene Nord. Fagereng skole støtter Prestvannet SFO sine innspill, og har utover dette ikke gitt andre innspill. Vi har systematisert innspillene og våre vurderinger etter oppsettet av paragrafene i forslag til forskriften. Til forslag til forskrift § 1: I § 1 er følgende inntatt i første avsnitt: «Herunder ligger også vedtatt kvalitetsplan for SFO i Tromsø kommune». Prestvannet skole foreslår at ordlyden endres fra «kvalitetsplan for SFO» til «nasjonal rammeplan». Innspillet støttes ettersom SFO bygger på den nasjonale rammeplanen. Ordlyden endres derfor i tråd med Prestvannet SFO sitt forslag. Til forslag til forskrift § 2 2 I forslagets § 2 annet avsnitt er følgende inntatt: «for elever med sammensatte behov på 5. -10.- trinn kan det innvilges SFO-plass på særskilt elevgrunnlag». Ressurssenteret viser til at det ikke er samsvar mellom forslagets § 2 og forslagets § 6, som tar for seg opptakskriterier. Forskriftens § 6 viser til at elever på 5.-7.-trinn kan få innvilget SFO-plass. Vi bemerker at det er sistnevnte som er riktig. Ved utformingen av forskriften har det dessverre ved en feil blitt skrevet 5.-10.- trinn. Dette rettes opp i, i tråd med Ressurssenterets forslag. Til forslag til forskrift § 4 I forslagets § 4 første avsnitt er det inntatt at: «Rektor er administrativ og faglig leder av skolefritidsordningen. SFO-leder har det daglige ansvaret for SFO og er en del av skolens lederteam. På skoler med få barn ivaretas rollen som SFO- leder av rektor. SFO-leder skal ha pedagogisk utdanning. Dimensjonering av ledelsesressursen og oppbygging av bemanningsstrukturen i SFO gjøres lokalt på den enkelte skole. Bemanningsnormen tar utgangspunkt i 100 % plasser og er gjennomsnittlig 18 barn pr voksen. Barn med særskilt elevtildeling i skolen har også dette på SFO» Prestvannet SFO foreslår at når rollen som SFO-leder ivaretas av rektor, skal grensen for antall barn på SFO være 30. Videre foreslås det at det skal være pedagogisk personell til stede i SFO, en pedagog per 50. barn i tillegg til SFO leder. Prestvannet SFO mener at bemanningsnormen som sier at 18. barn i 100 % plass per voksen, må endres til én voksen per 18. barn uansett plass-størrelse. Storelva skole ønsker å fjerne kravet om pedagogisk utdanning for SFO-leder, alternativt endre kravet til relevant høyere utdanning. Alle innspillene krever en større utredning, som også kan få økonomiske konsekvenser. Vi vil derfor ta med innspillene til en senere revidering. Til forslag til forskrift § 6 I forslagets § 6 første avsnitt er det inntatt at: «SFO plass for barn med sammensatte behov, kan innvilges fra 5 - 7. trinn. Med sammensatte behov menes elever med fysiske og/eller kognitive funksjonsnedsettelser i så stor grad at det ikke vil være forsvarlig for eleven å være alene hjemme i perioden fra skoleslutt frem til ordinær arbeidstids slutt. Dette vil gjelde funksjonsnedsettelser som autisme, moderat til dyp psykisk utviklingshemming og omfattende fysisk funksjonsnedsettelse, eventuelt andre funksjonsnedsettelser med tilsvarende alvorlighetsgrad.» Løvemammaene Nord ønsker at ordlyden og definering av elever endres. Løvemammaene Nord viser til at dagens beskrivelse er for avgrensende og at dagens beskrivelse av funksjonsnedsettelser som er beskrevet i avsnittet ikke omfatter alle barn med alvorlig sykdom. På bakgrunn av innspillet foreslås det å endre ordlyden slik at den samsvarer med lovteksten i opplæringsloven (2023) § 4-5 første ledd «for elevar med særlege behov på 1. til 7. trinn». Definisjon av barn med særlige behov er i Tromsø kommune definert i tildelingsmodellen. Vi foreslår derfor å ta bort § 6 første avsnitt, siste punktum. Til forslag til forskrift § 7 3 I forslaget § 7 fjerde avsnitt er det inntatt at: «Oppsigelsestiden for en SFO plass er en måned, og plassen kan ikke sies opp eller endres mellom 1.april-1.juli.». Prestvannet SFO ønsker at ordlyden endres til at plassen ikke kan «sies opp eller reduseres». Vi er enig i Prestvannet SFO sitt forslag, da det med dagens ordning er mulighet til å øke elevplassen under denne perioden. I forslaget § 7 femte avsnitt er følgende inntatt: «Det kreves betaling ut vårhalvåret for barn som slutter etter 1. mai». Prestvannet SFO ønsker en presisering da det ikke er mulig å si opp plassen etter 1. mai. Til dette bemerker vi at foreldrebetaling vedvarer hele oppsigelsesperioden, uavhengig av om plassen benyttes. Vi foretar derfor ikke noen endringer i forskriften på dette punkt. Til forslag til forskrift § 8 I forslaget til forskriftens § 8 sjette avsnitt er det inntatt at: «Dersom faktura ikke er mottatt innen 1 - en - måned etter at barnet har begynt i SFO, må det gis melding om dette til skolen.». Prestvannet SFO spiller inn at beskjeden bør gå til innfordring i Tromsø kommune, siden den enkelte skole ikke fakturerer. Dette tas ikke til følge da saksgang i Tromsø kommune er at foresatte kontakter skolen. I forslagets § 8 siste avsnitt står følgende: «Når SFO er stengt på grunn av uforutsette hendelser som bemanningsutfordringer, strømbrudd, vannbrudd eller andre uforutsette hendelser, gir dette fritak for betaling. Betalingsfritak gjelder hvis SFO må stenge mer enn én dag med virkning fra første hele dag.» Prestvannet SFO ønsker en presisering om virkningsdag. Innspillet krever en større utredning. Vi vil derfor ta med innspillene til en senere revidering. Til forslag til forskrift § 10 Slettelva skole og Sandnessund skole mener at åpningstiden i skolefritidsordningen bør reduseres fra 07:15 – 16:45 til 07:30 – 16:30. Skolene viser til at den utvidende åpningstiden som ble vedtatt for noen år siden er unødvendig og blir i svært liten grad benyttet. Innspillet krever en større utredning, og vi tar derfor med innspillet til en senere revidering. Prestvannet SFO ønsker at åpningstiden settes til 5 timer i romjulen, fordi ingen skal jobbe mer enn 5 timer og det er få barn som benytter seg av plassen i romjulen. Hva gjelder åpningstid onsdag i påskeuken bemerker Prestvannet SFO at ved åpningstid til 12:30 må det være to vaktlag på jobb, siden ingen skal jobbe mer enn 4 timer. Fra 12.00 – 12.30 må det utbetales 133 % overtid til minimum 2 ansatte som står igjen til stenging. Prestvannet SFO påpeker at dette er en veldig dyr dag som få barn benytter seg av. Etter vår vurdering er det nødvendig at åpningstiden settes til 6 timer i romjulen, og 5 timer onsdag før påske, slik at foresatte rekker å hente og levere innenfor egen arbeidstid. Innspillet tas derfor ikke til følge. I forslagets § 10 sjette avsnitt er det inntatt at: «en deltidsplass på SFO skal i utgangspunktet brukes før- og etter skoletid. Den enkelte skole kan likevel selv avgjøre hvordan deltidsplassen skal brukes for å sikre en forsvarlig organisering av SFO». Prestvannet SFO mener at ordlyden bør være at plassen «skal brukes før og etter skoletid», slik at «i utgangspunktet» fjernes. Dette begrunnes med at noe annet kan medføre at tilbudet praktiseres ulikt på de enkelte skolene. 4 Videre foreslår Prestvannet SFO at setningen «Den enkelte skole kan likevel selv avgjøre hvordan deltidsplassen skal brukes for å sikre en forsvarlig organisering av SFO» bør tas bort da plassen ikke skal ha noe å si for hvordan vi sikrer en forsvarlig drift av tilbudet. Vi foreslår å ikke endre ordlyden i tråd med Prestvannet SFO sine innspill. Årsaken til dette er at ordlyden presiserer hva som skal være utgangspunktet, men at hver enkelt skole selv kan avgjøre hvordan deltidsplassen skal brukes. Hver enkelt skole er, etter vårt syn, nærmest til å vurder hvordan deltidsplassen skal brukes for å sikre en forsvarlig organisering av SFO. I forslagets § 10 siste avsnitt er det inntatt at: «Avtale om bruk av deltidsplass gjøres skriftlig.» Prestvannet SFO foreslår å presisere følgende i ordlyden: «Avtalen om bruk av deltidsplass på heldagsåpne dager gjøres skriftlig». Vi foreslår å ikke innta presiseringen, da det er ønskelig at en slik avtale skal gjelde generelt for et SFO-år. 2.4 Forslag til forskrift Det foreslås at nåværende vedtekter for skolefritidsordningen SFO oppheves. Vedtektene erstattes av ny forskrift om skolefritidsordningen (SFO), som er gitt med hjemmel i opplæringsloven (2023) § 4-5 femte ledd. Se vedlagt endelig forskrift hvor foreslåtte bestemmelser fremgår. Merk at det ligger to forslag til forskrift i saken. Dokumentet som heter «Forslag til forskrift om skolefritidsordningen», er forslaget som ble sendt ut i forbindelse med høringen. Endringer gjort på bakgrunn av høringsinnspill er inntatt i dokumentet «Endelig forslag til forskrift om skolefritidsordningen». Konklusjon Tromsø kommune fastsetter forskrift om skolefritidsordningen i tråd med ny opplæringslov § 4-5 femte ledd. Forskriften medfører ingen økonomiske konsekvenser. Vedtakskompetanse Kommunestyret Vedlegg Høringsbrev - Forskrift om skolefritidsordningen Forslag til forskrift om skolefritidsordningen, Tromsø Kommune Høringsuttalelse - forskrift om skolefritidsordningen - Prestvannet SFO 24_06042 - Høringsuttalelse forskrift om skolefritidsordningen 24-06042 - Høringsuttalelse forskrift om skolefritidsordningen (SFO). Høringsuttalelse - forskrift om SFO Epost - Høringsuttalelse forskrift om skolefritidsordningen (SFO) Høringsuttalelse forskrift om skolefritidsordning Invitasjon til høring av lokale forskrifter til ny opplæringslov_ Endelig forslag til forskrift om skolefritidsordningen 24_05678-5 Høringsuttalelse - forskrift om SFO 1722700_1_1 Høringssvar - forskrift om skolefritidsordningen 5 "
}