{
  "dokument_id": "20bc99e8-0161-5978-9ed5-d2f5e37b3a3d",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Ferdig Utredning Seminaret 5.etg. (publisert 21.02.2025)",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001989972",
  "tekst": " Utredning Seminaret 5.etg. 28.11.24 Versjon 1.0 tromso.kommune.no Forord Tromsø kommune står, som mange andre kommuner og helseorganisasjoner, overfor betydelige utfordringer i møte med demografiske endringer og økende etterspørsel etter helse- og velferdstjenester. Samtidig er det et voksende behov for å håndtere rekrutteringsutfordringer og å sikre bærekraftig drift av tjenestene i årene som kommer. Denne utredningsrapporten ser på noen nødvendige tiltak for å kunne imøtekomme disse utfordringene, med særlig fokus på organiseringen av langtidsplasser i sykehjem og andre relevante omsorgsordninger i Tromsø kommune. Bakgrunnen for denne utredningen er et tydelig signal fra kommunens helse- og omsorgssektor, som peker på at kostnadene knyttet til institusjonsdrift må reduseres for å oppnå økonomisk bærekraft. Dette innebærer blant annet å vurdere alternative driftsmodeller for Seminaret 5. etasje, som en del av den overordnede planen for helse- og omsorgstjenester i Tromsø. Herunder skal dette arbeidet vurdere flere alternative løsninger, for å finne den mest hensiktsmessige løsningen både med hensyn til kvaliteten på tjenestene, arbeidsmiljøet, og økonomiske rammer. I rapporten presenteres fem mulige alternativer for fremtidig drift av Seminaret 5. etasje. Hver av disse alternativene er analysert for å sikre at de kan møte kravene til forsvarlighet, økonomi, og arbeidsforhold. Alternativene spenner fra videre drift av sykehjemsplasser til en gradvis overgang til omsorgsboliger, samt kombinasjoner av disse modellene. I tillegg til disse vurderingene har det blitt gjennomført en forenklet risikoanalyse (ROS) for aktuelle alternativer for å vurdere potensielle konsekvenser. Denne rapporten skal bidra til å legge et godt grunnlag for beslutningsprosesser knyttet til fremtidens helse- og velferdstjenester i Tromsø kommune, og skal sikre at vi fortsetter å levere tjenester som er både forsvarlige og bærekraftige. Vi håper at de fremlagte alternativene vil gi innsikt i hvordan vi kan møte fremtidens behov på en effektiv og helhetlig måte. Med bakgrunn i de demografiske utfordringene og de økonomiske rammene kommunen står overfor, vil den videre prosessen innebære grundige vurderinger og nødvendige beslutninger for å tilpasse driften til et langsiktig perspektiv. Innholdsfortegnelse Forord ..........................................................................................................................2 1. Bakgrunn...............................................................................................................4 1.1. Prosess .....................................................................................................................4 2. Forutsetninger, forbehold og svakheter ved utredningen ......................................4 0-Alternativ (ingen endring, sykehjem drifter som før) .................................................5 Alternativ 1 (sykehjem avslutter, lokale står tomt) .......................................................6 Alternativ 2 (overgang fra sykehjem til omsorgsbolig, herunder dagaktivitetstilbud) ....7 Alternativ 3 (overgang fra sykehjem til omsorgsbolig i habilitering) .............................9 Alternativ 4 (kombinasjon av alternativ 2 og 3) ..........................................................10 3. ROS analyser ......................................................................................................12 4. Oppsummering ...................................................................................................12 5. Anbefaling ...........................................................................................................12 Vurdering av de ulike alternativene .............................................................................................................. 12 Fordelene ved de to mest aktuelle alternativene ..................................................................................... 13 Arbeidsgruppens delte syn................................................................................................................................ 13 Konklusjon ............................................................................................................................................................... 13 6. Arbeidsgruppens sammensetning .......................................................................14 1. Bakgrunn Demografiske endringer, med økt etterspørsel etter tjenester kombinert med økende rekrutteringsutfordringer, har gjort at Tromsø kommune, i likhet med de fleste andre kommuner og sykehus, er nødt til å endre organisering av helse- og velferdstjenestene slik at disse blir bærekraftig også i årene framover. I rundskriv 2/HAP er bestillingen at kostnadene til institusjonsdriften i Tromsø kommune skal tas ned og i løpet av en 4 års periode, være på samme nivå som andre sammenlignbare ASSS Kommuner. Avvikling av Seminaret 5 etg. ligger derfor inne i HAP 2025-2028 som tiltak for å skape økonomisk handlingsrom. Mandat for utredningen Avdeling for helse og omsorg ønsker å ha en rød tråd i arbeidet med HAP 25-28 og den ønskede venstreforskyvingen i omsorgstrappen. Arbeidsgruppen som skal etableres skal derfor utarbeide konkrete forslag til videre drift i lokalene. Denne driften skal møte kravet om forsvarlighet for bemanning og organisering. Det skal også fremlegges et forslag til budsjett på de foreslåtte alternativene. Alternativene som ledergruppen i HESO ser er • 0 Alternativ (ingen endring, sykehjem drifter som før) • 1 Alternativ (sykehjem avslutter, lokale står tomt) • 2 Alternativ (overgang fra sykehjem til omsorgsbolig, herunder dagaktivitetstilbud) • 3 Alternativ (overgang sykehjem til omsorgsbolig i habilitering) • 4 Alternativ (kombinasjon av 2 og 3 alternativ) 1.1. Prosess Arbeidet med en utredning og belyste alternativer skriver seg fra møter i arbeidsgruppe, befaring på bygget og samarbeid med økonomirådgivere og forvaltningskontor. I denne fasen av arbeidet har ikke HTV/HVO vært koblet inn, men arbeidsgruppen forutsetter et slikt samarbeid for det alternativet som eventuelt vedtas. Utredning og sluttrapport er gjennomført under en periode på 3-4 uker, i november 2024. 2. Forutsetninger, forbehold og svakheter ved utredningen For hvert aktuelle alternativ som presenteres i utredningen, er det gjort tilhørende forenklet ROS-analyse. Denne utredningen har kun sett på alternativene som ble forelagt i mandatet. Disse tar utgangspunkt i Tromsø kommunes tjenesteportefølje slik den er i dag. Arbeidsgruppens anbefaling kunne sett annerledes ut, dersom mer innovative alternativer hadde vært undersøkt. Et sjette alternativ ble identifisert i prosessen, men ikke undersøkt videre, av hensyn til levering. Alternativet innebærer en fortsatt drift av institusjonsplasser på Seminaret, men i nedskalert form. Arbeidsgruppen foreslår at dette alternativet ikke utelates i en helhetsvurdering. Grunnet meget kort tidsfrist påpeker arbeidsgruppen at visse forbehold må tas i tolkning av rapporten. Særlig med tanke på estimerte driftskostnader. Disse er av hensyn til leveringsfrist ikke uttømmende og tar hovedsakelig opp i seg kostnader knyttet til årsverk. Alle tall under estimerte driftskostnader er oppgitt i 2024-kroner og legger til grunn at driften ikke benytter 4 vikartjenester. Netto utgifter pr. plass er historiske tall som er hentet ut fra hver aktuell seksjon og gjenspeiler gjennomsnittlige kostnader. 0-Alternativ (ingen endring, sykehjem drifter som før) Økonomisk effektivitet og arbeidsmiljø: Seminaret 5. etasje fremstår som økonomisk effektivt og har et godt arbeidsmiljø, noe som vil gå tapt dersom enheten legges ned. Prognosen for november 2024 viser en netto kostnad per langtidsplass (LTS) på kr 1 280 275, sammenlignet med et gjennomsnitt på kr 1 531 542 ved Sør-Tromsøya sykehjem – det laveste i kommunen. Avdelingen har i 2024 hatt et akkumulert sykefravær på 6,7 %, en sterk indikator på et godt arbeidsmiljø. Siden avdelingen ble vurdert for nedleggelse i juni 2024, har det ikke blitt lyst ut nye stillinger. Dette gir mulighet for ytterligere budsjettkutt ved oppsigelse av vikaravtaler. Per i dag er det seks aktive avtaler med vikarbyrå, og oppsigelse av tre av disse vil alene gi en besparelse på rundt kr 4 500 000. Videre drift krever ingen bygningsmessige endringer og påfører dermed ikke kommunen ekstra kostnader. Seminaret er i dag den avdelingen i Tromsø kommune som ligger nærmest og har de beste forutsetningene for å drifte på nivå med lignende avdelinger i andre ASSS-kommuner. For pasientene som bor der nå: Det foreligger ingen økt risiko for helsemessige eller sosiale påkjenninger ved å videreføre driften. Langsiktig tilnærming: Alternativ 0 gir kommunen verdifull tid til å utvikle nødvendige tiltak for å styrke omsorgstrappen. Ufullstendig omsorgstrapp: Omsorgstrappen er foreløpig ikke tilstrekkelig utviklet, og mange eldre mangler passende alternativer mellom hjemmetjenester og sykehjem. Dersom sykehjemstilbudet reduseres uten at det utvikles bedre alternativer, kan dette føre til økt behov for sykehjemsplasser i fremtiden. Mangel på fleksible alternativer: Det er ikke tilstrekkelig med midlertidige løsninger eller fleksible boalternativer for personer som er for syke til å bo hjemme, men som ikke har behov for sykehjemsplass hele døgnet. Videre drift av Seminaret 5. etasje kan sikre stabilitet mens kommunen arbeider med å utvikle mer fleksible omsorgstilbud. Å videreføre drift gjennom Alternativ 0 gir kommunen tid til å utvikle en mer bærekraftig og helhetlig omsorgsmodell, uten å forverre eksisterende utfordringer som ventelister, utskrivningsklare pasienter og manglende tilbud til eldre med demens. Dette alternativet gir også en kortsiktig løsning som sikrer stabilt arbeidsmiljø og kostnadseffektiv drift, mens langsiktige tiltak utarbeides for å møte fremtidens behov på en bærekraftig måte. Estimerte driftskostnader for 0-alternativet: Antall Alternativ 0: plasser Netto utgift plass Budsjett 2025 Fortsatt drift 24 langtidsplasser 24 1 350 000 32 400 000 5 Alternativ 1 (sykehjem avslutter, lokale står tomt) Økonomiske hensyn: Dette alternativet har størst potensial for kostnadsbesparelser dersom man kun ser på driftsutgiftene. Likevel, når man vurderer helheten – med ventelister, utskrivningsklare pasienter, gjennomsnittlig liggetid på langtidsplasser og behov for kjøp av private tjenester – bør lokalene vurderes for annen type drift. Det vil være både ugunstig og kostbart for Tromsø kommune om Fylkesmannen igjen må pålegge opprettelse av plasser for utskrivningsklare pasienter med vedtak om langtidsplass (LTS), slik tilfellet var i 2023. Utskrivningsklare pasienter på sykehus, Helsehuset og hjemme: Lang ventetid på sykehjemsplasser medfører at pasienter blir værende på UNN, Helsehuset eller hjemme, noe som øker presset på helsetjenestene. Nedleggelse av Seminaret 5. etasje kan forlenge ventetiden og skape kapasitetsutfordringer for både sykehuset og kommunen. Lang ventetid på sykehjemsplasser (LTS): Tromsø kommune har allerede utfordringer med lange ventelister. Å stenge Seminaret 5. etasje uten å tilby alternative løsninger vil sannsynligvis forverre ventetidene og svekke kommunens evne til å møte behovet for helse- og omsorgstjenester. Dette kan også føre til økte kostnader, da UNN allerede har varslet høyere bøtesatser for utskrivningsklare pasienter. Per november 2024 har bøtene overskredet kr 50 000 000 med dagens satser. Presset på hjemmetjenesten: Hvis langtidsplassene ved Seminaret 5. etasje fjernes, samtidig som den demografiske utviklingen viser en økning i antall eldre og personer med demens, må det forventes at behovet for hjemmetjenester i omsorgsboliger eller i mottakernes egne hjem vil øke. Selv om Tromsø har en relativt ung befolkning, er kommunen blant de høyeste i landet på ensomhet og andelen som bor alene. Dette forsterker utfordringene ved å tilby tilstrekkelige tjenester i hjemmet, spesielt for personer med demens, som krever omfattende tilrettelegging og oppfølging. Ofte står valget mellom lange perioder med ensomhet og korte besøk fra hjemmetjenesten, eller kostbar én-til- én bemanning for å sikre forsvarlig omsorg. Hjemmetjenesten er allerede overbelastet, og ytterligere press kan resultere i ineffektive, mangelfulle tjenester og økt risiko for feilbehandling. Kommunen sliter med å rekruttere fagpersonell, og for å møte de eldre innbyggernes behov kreves det tilgang til tilstrekkelig arbeidskraft og ressurser. Offentlig oppfatning: Når kommunen investerer i et nytt tilbud og deretter legger det ned kort tid etter åpning, kan det oppfattes som dårlig planlegging og manglende langsiktighet. Dette kan skape inntrykk blant innbyggere og pårørende om at kommunen ikke forvalter ressursene ansvarlig. Det kan gi en følelse av at beslutningen om nedleggelse er et resultat av mangelfulle vurderinger, inkompetanse eller dårlig økonomistyring. En slik rask nedleggelse kan også skape frykt for at andre offentlige tjenester kan bli avviklet uten tilstrekkelig varsel eller begrunnelse. For pasientene som allerede bor der: Dette gjelder for alle alternativer unntatt Alternativ 0. Flytting kan ha alvorlige psykiske og fysiske konsekvenser, særlig for eldre, demenspasienter og personer med eksisterende helseproblemer. Stresset ved å flytte kan føre til forhøyet blodtrykk, svekket immunsystem og økt risiko for hjerteinfarkt eller slag. For personer med demens kan endringer i miljøet raskt forverre kognitive funksjoner og føre til uro, agitasjon, depresjon, angst og forvirring, da de mister sin trygghet og orientering. 6 I tillegg kan flytting føre til isolasjon og ensomhet, da pasientene mister kontakten med venner, kjent pleiepersonell og kanskje også familie. Reduksjon i daglige aktiviteter og begrenset mulighet til fysisk bevegelse kan bidra til økt skrøpelighet og flere helseutfordringer. Videre kan fragmentert medisinsk oppfølging i overgangsperioden føre til en forverring av helsetilstanden. Kostnadsmessig er det dette alternativet som har størst innsparingsmuligheten hvis en kun ser på tallene ift. drift. Men hvis en ser totalt på økonomien, opp mot ventelister, pasienter som blir liggende utskrivningsklar, gjennomsnittlig liggetid på langtidsplass, kjøp av tjenester fra private aktører osv. så anbefales det at en ser på lokalene som mulighet for annen type drift. Det vil være ugunstig og dyrt for Tromsø Kommune og igjen få instruks fra Fylkesmannen om at det må opprettes plasser på grunn av utskrivningsklare med vedtak på LTS slik som i 2023. Estimert driftsbudsjett for alternativ 1 Antall Alternativ 1: plasser Netto utgift plass Budsjett 2025 Avvikle 24 langtidsplasser 0 1 350 000 0 Alternativ 2 (overgang fra sykehjem til omsorgsbolig, herunder dagaktivitetstilbud) Utfordringen med lange liggetider og begrensninger i dagens omsorgsboliger i Tromsø kommune I Tromsø kommune er liggetiden på langtidsplasser i sykehjem betydelig lengre enn i sammenlignbare kommuner i ASSS-nettverket. Ifølge «Rapport sammenligning av institusjoner» fra Helse og omsorg er dette en vedvarende trend. En mulig forklaring er beboere med demens, som ofte er fysisk friskere, men som på grunn av sykdommens natur krever langt mer omfattende omsorg enn det som kan tilbys gjennom hjemmetjenester eller dagens omsorgsboliger. Eksisterende omsorgsboliger er ofte utformet med individuelle leiligheter som har egne kjøkken og små fellesarealer. Flere av disse boligene er fordelt over flere etasjer eller fløyer, noe som gjør dem lite egnet for personer med demens, spesielt når de begynner å vandre eller ikke lenger klarer å vurdere egen sikkerhet. Videre er mange av disse boligene ikke tilrettelagt for beboere som har behov for omfattende fysisk hjelp, noe som begrenser deres effektivitet for denne brukergruppen. Et alternativ for Seminaret kan derfor være å utvikle omsorgsboligene etter konseptet “Stømmehaven” i Kristiansand, hvor hver boenhet er mindre og fasiliteter som kjøkken og stue er felles. Konseptbeskrivelse Stømmehaven. Behovet for avlastning og gradvis overgang til omsorgsboliger Pårørende til personer med demens er ofte de som søker avlastning mest aktivt. Ved å integrere omsorgsboligene ved Seminaret med avlastningstilbudet ved Inga Sparboesveg, kan man gi pårørende mer tid til å ha sine nære hjemme. En ser i dag at en del pasienter som trenger avlastning, trenger dette på dagtid/kveldstid. Dette er utfordrende for dagsentrene, og lokalene ved Inga Sparboesveg utfordrer å gi et slikt tilbud på grunn av blant annet manglende toalettfasiliteter eller store nok felleslokaler. Ved å kunne bruke 5 etg, i tett samarbeid med Inga Sparboesveg kan det bidra til å skape en gradvis overgang til omsorgsboliger der beboerne kan bo livet ut, i stedet for å bli flyttet til sykehjem. Organisering av nye omsorgsboliger og dagaktivitetstilbud 7 Overgangen fra sykehjem til omsorgsboliger kan skje gradvis, med mulighet for overflytting til sykehjem for dem som krever tett medisinsk oppfølging. Bygget kan organiseres i mindre bo- grupper, med inntil tre avdelinger à åtte brukere, totalt 24 plasser i det som kan omtales som \"omsorgsbolig+\". For å møte behovene til brukere som trenger dagaktivitet, kan det etableres et tilbud tilpasset 6– 8 brukere, med fokus på sosial deltakelse og fysisk aktivitet. Imidlertid må det gjøres tilpasninger for å sikre tilstrekkelige toalettfasiliteter og fellesområder. Alternativt kan større deler av lokalene avsettes til dagaktiviteter, ved å redusere antallet boliger. Ved å redusere behovet for bemanning døgnet rundt i dagaktivitetstilbudet, kan man oppnå besparelser i lønnskostnader. Utfordringer ved drift som omsorgsbolig En sentral utfordring er at drift av omsorgsboliger og sykehjem følger ulike økonomiske modeller. I omsorgsboliger er finansieringen knyttet til hver enkelt beboer, noe som blant annet krever individuell lagerplass for medisinsk forbruksutstyr, hjelpemidler, rommene kan bli fylt av private eiendeler osv. Det vil derfor kreve nøye administrativ koordinering og tilpasninger for å sikre at tjenestene i bygget fungerer optimalt. Men en økt deling av tjenestetilbudet vil gi en mer fleksibel og bærekraftig løsning for å møte de økte omsorgsbehovene i Tromsø kommune, samtidig som den gir økonomiske og administrative utfordringer som må håndteres nøye. Ved å kombinere omsorgsboliger og dagaktivitetstilbud, med god avlastning for pårørende, kan kommunen sikre bedre livskvalitet for beboere og en mer effektiv ressursutnyttelse. Estimerte driftskostnader: Antall Alternativ 2.a): plasser Netto utgift plass Budsjett 2025 Omsorgsboliger 21 610 000 12 810 000 Dagsenter 6 350 000 2 100 000 Sum 14 910 000 Antall Alternativ 2.b): plasser Netto utgift plass Budsjett 2025 Omsorgsboliger 14 610 000 8 540 000 Dagsenter 15 350 000 5 250 000 Sum 13 790 000 Antall Alternativ 2.c): plasser Netto utgift plass Budsjett 2025 Omsorgsboliger 0 610 000 - Dagsenter 30 350 000 10 500 000 Sum 10 500 000 8 Alternativ 3 (overgang fra sykehjem til omsorgsbolig i habilitering) Vurdering av femte etasje ved Seminaret for habiliteringstjenester Det er ikke realistisk å bruke hele femte etasje ved Seminaret til habilitering på grunn av det begrensede behovet og brukernes komplekse utfordringer. Behovet er derfor redusert til én del av etasjen, som består av åtte pasientrom. Brukere i seksjon for habilitering har ofte femårsavtaler eller livstidskontrakter med Tromsøbolig KF for omsorgsboliger. Etter en gjennomgang av aktuelle kandidater i samarbeid med forvaltningskontoret har vi konstatert at svært få av disse brukerne vil kunne dra nytte av en slik løsning. Mange har utfordringer som er for komplekse til at det er hensiktsmessig å samle dem i én avdeling med delte fasiliteter som stue og kjøkken. I tillegg er det forventet betydelig motstand mot en eventuell flytting, både fra brukerne selv, pårørende og verger, som frykter redusert livskvalitet og tap av kjente omgivelser. Derfor vurderes det som lite aktuelt å etablere en permanent avdeling for habilitering ved Seminaret. Behovet for fleksible løsninger ved akutte behov Til tross for at det ikke er aktuelt med en permanent avdeling, er det viktig å erkjenne seksjonens konstante behov for midlertidige løsninger ved akutte situasjoner. I dagens situasjon er det ofte nødvendig å etablere tjenester raskt, men kommunen mangler egnede lokaler og bygninger til dette formålet. Dette har resultert i at kommunen må kjøpe tjenester fra private aktører eller anskaffe eneboliger for å etablere kostbare enetiltak. Disse tiltakene er både økonomisk belastende og lite fleksible. Tilgang til lokalene på Seminaret kunne derfor fungert som en verdifull ressurs i slike overgangsfaser. Bruk av åtte pasientrom til korttidsløsninger for akutte behov vil bidra til å: 1. Redusere kostnadene: Unngå kostbare enetiltak og tjenester fra private aktører. 2. Tilby fleksibilitet: Gi rask tilgang til lokaler der akutte behov kan møtes effektivt. 3. Møte varierende behov: Lokaler kan brukes midlertidig for brukere som venter på mer permanente løsninger, noe som gir bedre kontinuitet i tjenestene. Mulige organisatoriske tilpasninger For å sikre effektiv drift i en slik ordning, må flere faktorer vurderes: 1. Pasientvarslingssystem: Pasientvarslene må omstruktureres for å sikre at de går til rett avdeling, noe som vil kreve teknisk tilpasning. 2. Bemanning: Det må sikres fleksibel bemanning med spesialkompetanse innen habilitering, samtidig som personalressursene utnyttes optimalt. Dette kan bli utfordrende da personalet må hentes ut fra annen drift for å bemanne akutte plasser, i en tid hvor en ser for seg at det vil mangle helsepersonell totalt sett i fremtiden. 3. Fellesarealer og fasiliteter: Tilpasninger i fellesarealer må vurderes, som å tilrettelegge for oppbevaring av medisinsk utstyr og sikre tilstrekkelige garderobefasiliteter for personalet. Estimerte driftskostnader for alternativ 3: Antall Alternativ 3: plasser Netto utgift plass Budsjett 2025 Akuttplasser 2 5 000 000 10 000 000 Sum 10 000 000 9 Alternativ 4 (kombinasjon av alternativ 2 og 3) Dette alternativet kombinerer overgangen fra sykehjemsplasser til omsorgsboliger med dagaktivitetstilbud (fra alternativ 2) og muligheten for fleksibel bruk av lokalene til habiliteringstjenester ved behov (fra alternativ 3). Løsningen sikrer en fleksibel utnyttelse av Seminaret 5. etasje, tilpasset både langsiktige og akutte behov i helse- og omsorgssektoren. Organisering av lokalene Omsorgsboliger med tilrettelagt dagaktivitetstilbud: • Deler av etasjen organiseres som \"omsorgsbolig+\" med mindre bo-grupper, inntil tre enheter med cirka åtte brukere hver. Totalt kan dette gi plass til 24 beboere. • Tilrettelagte dagaktivitetstilbud etableres for 6–8 brukere med fokus på sosial stimulering og fysisk aktivitet. Ved behov kan større grupper skjermes, men dette krever tilpasninger av fasiliteter som toaletter og fellesområder. Tilrettelegging for habiliteringstjenester: • En del av etasjen, med åtte pasientrom, kan benyttes til habilitering ved akutte behov. Dette vil bidra til å avlaste presset på dyre enetiltak og eksterne tjenester. Dette må sees i sammenheng med innspillene på alternativ 3, hvor en ser det som utfordrende å ha kompetansen stå parat til å kunne nyttiggjøre seg akutte plasser på kort varsel i nytt bygg. • Tjenestene må skilles tydelig, og pasientvarslingssystemet må omstruktureres slik at varslene går til riktig avdeling. Bygningsmessige hensyn: • Basert på dagens bygg er det mulig å kombinere disse forslagene uten store ombygginger, men noen tilpasninger vil være nødvendige. Dette inkluderer blant annet å avsette enkelte pasientrom til personalfasiliteter for å oppfylle kravene i arbeidsmiljøloven. • Garderobefasilitetene er begrensede, noe som må tas i betraktning ved etablering av to avdelinger i samme etasje. Fordeler ved kombinasjonen Effektiv utnyttelse av lokalene Løsningen gir mulighet til å tilpasse bruken av lokalene etter kommunens varierende behov. Dette kan redusere kostnader knyttet til eksterne tjenester og samtidig sikre kontinuerlige omsorgs- og habiliteringstjenester. Bedre tilbud til personer med demens og habiliteringsbehov: Personer med demens får tilgang til tilrettelagte omsorgsboliger med høy grad av omsorg og sosial aktivitet, mens habiliteringstjenestene kan bruke lokalene ved akutte behov. Avlastning for pårørende: Pårørende til personer med demens eller habiliteringsbehov får avlastning gjennom dagaktivitetstilbud eller kortvarige habiliteringsopphold, noe som avlaster hjemmebaserte tjenester. Utfordringer ved implementering Forskjellige økonomiske modeller: Drift av omsorgsboliger og habiliteringstjenester følger ulike økonomiske modeller. Dette vil kreve god administrativ koordinering for å sikre effektiv drift og ressursbruk. 10 Bemanningsbehov: Ulike brukergrupper vil kreve ulik kompetanse blant ansatte, noe som kan utfordre rekrutteringsprosessen. Kommunens eksisterende rekrutteringsutfordringer forsterker dette. Fysiske tilpasninger og fasiliteter: Selv om store ombygginger ikke er nødvendig, kreves det tilpasninger, spesielt i pasientvarslingssystemet og fellesområdene. Garderobe- og personalfasilitetene må også forbedres for å oppfylle kravene i arbeidsmiljøloven. Alternativ 4 kombinerer styrkene fra alternativ 2 og 3 ved å tilby omsorgsboliger med dagaktivitetstilbud og samtidig sikre fleksibel bruk for habiliteringstjenester ved behov. Dette gir Tromsø kommune en fleksibel og bærekraftig løsning som håndterer både langsiktige og akutte behov. Løsningen gir rom for økonomiske besparelser gjennom effektiv ressursbruk og krever samtidig nøye planlegging for å sikre god drift og tilpasning til brukernes behov. Estimerte driftskostnader for alternativ 4 Antall Alternativ 4): plasser Netto utgift plass Budsjett 2025 Omsorgsboliger 24 610 000 14 640 000 Dagsenter 6 350 000 2 100 000 Habiliteringstjenesten akuttplasser 2 5 000 000 10 000 000 Sum 26 740 000 11 3. ROS analyser • ROS-analyse for 0-alternativ er allerede utført og ikke i arbeidsgruppens mandat • Lenke til ROS-analyse for alternativ 1 ROS-analyse alternativ 1 • Lenke til ROS-analyse for alternativ 2 ROS-analyse alternativ 2 • ROS-analyse for alternativ 3 ble ikke utført da alternativet ble vurdert bort av representanter fra seksjonen • Lenke til ROS-analyse for alternativ 4 ROS-analyse alternativ 4 4. Oppsummering Denne utredningsrapporten tar for seg fremtidig organisering og drift av langtidsplasser i Tromsø kommune, med særlig fokus på Seminaret 5. etasje. Rapporten er utført av en definert arbeidsgruppe, som har vurdert flere alternativer for videre drift, i lys av kommunens demografiske endringer og økonomiske utfordringer. Målet har vært å finne løsninger som sikrer bærekraftig drift av helse- og velferdstjenestene, samtidig som de møter behovene for kvalitet, forsvarlighet og kostnadseffektivitet. Bakgrunnen for utredningen er at Tromsø kommune står overfor økt etterspørsel etter helse- og velferdstjenester, samtidig som rekrutteringsutfordringer gjør at kommunen er nødt til å tilpasse organiseringen av tjenestene. I denne sammenhengen har det blitt identifisert et behov for å redusere kostnadene knyttet til institusjonsdrift, og som et tiltak er avvikling av Seminaret 5. etasje inkludert i HAP 2025-2028. Arbeidsgruppen har derfor vurdert ulike alternativer for hvordan lokalene kan brukes i fremtiden. 5. Anbefaling Vurdering av de ulike alternativene Alternativ 1: Nedleggelse av sykehjemmet, lokaler står tomme Dette alternativet har størst potensiale for umiddelbare kostnadsbesparelser på drift, men arbeidsgruppen anser det som lite bærekraftig på lang sikt. Nedleggelse uten alternative løsninger vil øke presset på helsetjenestene, forlenge ventetiden for utskrivningsklare pasienter og gi risiko for høyere kostnader gjennom bøter fra UNN. I tillegg er det fare for negative reaksjoner fra offentligheten og svekket tillit til kommunens evne til å forvalte ressurser. Alternativ 3: Overgang til omsorgsbolig i habilitering Arbeidsgruppen konkluderte med at det ikke er realistisk å bruke hele etasjen til habilitering på grunn av målgruppens komplekse behov. Selv om lokalene kan være nyttige i akutte situasjoner, anses det som lite aktuelt å etablere en egen permanent avdeling for habilitering. Alternativ 4: Kombinasjon av omsorgsboliger og habiliteringstjenester Alternativ 4, som kombinerer Alternativ 2 og 3, ble også vurdert. Selv om det gir en viss fleksibilitet ved å bruke deler av etasjen til habilitering ved akutte behov, medførte dette 12 alternativet for mange organisatoriske utfordringer, spesielt med tanke på ulike finansieringsmodeller og behov for tilpasninger av infrastrukturen. Fordelene ved de to mest aktuelle alternativene Alternativ 0: Fortsatt drift av sykehjemmet Arbeidsgruppen anerkjenner at Alternativ 0 tilbyr stabilitet og kostnadseffektiv drift, noe som er avgjørende på kort sikt. Med lave driftskostnader og et godt arbeidsmiljø gir dette alternativet en løsning uten behov for ytterligere investeringer. Dette alternativet gir også kommunen tid til å utvikle en mer bærekraftig omsorgsmodell og kan opprettholde kontinuiteten i tjenestene for beboerne, som dermed unngår stress og påkjenninger ved flytting. Alternativ 2: Overgang til omsorgsboliger med dagaktivitetstilbud Alternativ 2 anses som en fremtidsrettet løsning som kan møte de demografiske endringene med økt antall eldre og personer med demens. Med etablering av \"omsorgsbolig+\"-enheter og dagaktivitetstilbud, gir dette alternativet fleksibilitet og tilpasningsdyktighet, noe som kan redusere behovet for sykehjemsplasser på lang sikt. Det gir også økt avlastning til pårørende og kan bidra til å bedre livskvaliteten for brukerne. Arbeidsgruppens delte syn Arbeidsgruppen er delt i vurderingen av hvilket alternativ som er best: • Støtte for Alternativ 0: Noen medlemmer ser dette som den mest stabile og økonomisk forutsigbare løsningen på kort sikt, særlig i lys av kommunens økonomiske situasjon. • Støtte for Alternativ 2: Andre medlemmer mener at Alternativ 2 gir et mer bærekraftig tilbud tilpasset fremtidens omsorgsbehov og gir mulighet for bedre ressursutnyttelse på lang sikt. Konklusjon Arbeidsgruppen anbefaler at kommunen nøye vurderer både Alternativ 0 og Alternativ 2, da begge representerer forsvarlige løsninger. Valget bør baseres på en helhetlig vurdering av økonomiske hensyn, demografiske endringer og kommunens evne til å utvikle fleksible og bærekraftige omsorgstjenester. Selv om det er uenighet om hvilket alternativ som er best, er det enighet om at disse to alternativene gir de beste forutsetningene for å sikre en ansvarlig og fremtidsrettet omsorgsmodell for Tromsø kommune. 13 6. Arbeidsgruppens sammensetning Utredningen er utført av en arbeidsgruppe bestående av representanter fra ulike seksjoner og tjenester. Herunder • Rådgiver, helse og omsorg • Administrativ leder, hjemmetjenesten • Avdelingsleder, sykehjem • Enhetsleder, habilitering • Fag- og kvalitetskoordinator, habilitering • Ressurspersoner fra stab i AHO 14 "
}