{
  "dokument_id": "b6365664-38cc-5a50-a166-1189cd58548d",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Høringssvar",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001796675",
  "tekst": "Tromsø kommune Seksjon vann og avløp Postboks 6900, 9299 Tromsø Att: Tim Ringberg Tromsø, 13.juni 2024 TILBAKEMELDING HØRING LOKAL FORKRIFT Viser til høringsbrev datert 13.05.2024 som vi har mottatt. Vi har følgende innspill til dette. • Pkt 1. i høringsbrev : Her bør også eksempel som «Boligrigger» angis. Dette er det økende omfang av i de ulike prosjektene som pågår i Tromsø • Pkt. 3 i høringsbrev: Det bør opplyses om priser er ekskl./inkl. mva.. • Pkt. 4 i høringsbrev: Anmoder om at TKVA oppdaterer informasjon på hjemmesider slik at søkere får en opplisting omkring hva TKVA forventer er en komplett søknad. TKVA anbefales også å se til krav i f.eks. Senja kommune som aksepterer at det er en avklaringsrunde uten gebyr før dette ekstragebyret iverksettes. Dette vil redusere «støy» og unødvendig saksbehandling hos TKVA. • Pkt. 4.1 i høringsbrev: Her bør TKVA ikke angi i kulepunkt 4 «Eventuell prøvetaking av anleggsutslipp og inspeksjon av utslippspunkt». Foreslår at dette strykes da det innbefattes i generell beskrivelse ellers. Det har vært meget krevende tidsbruk på dette historisk, og det bør vurderes med stor omtanke om dette skal gjøres grunnet bevisbyrde juridisk. • Pkt. 5 3.avsnitt i høringsbrev: Dette bør ses i sammenheng med 3.kulepunkt ovenfor. Tror det vil være klokt å redusere satsen til f.eks. 25% da dette ikke er særlig arbeidskrevende. Avslutningsbrev bør kunne gjøres innen 1-1,5 times arbeidstid jfr. gjeldene timesatser. Kommentaer til tekst i lokal forskrift: §1-7 Reduksjon i gebyr ved komplett søknad Søknad bør ha en fast saksbehandlingspris, men Tromsø kommune bør kunne akseptere at det blir minimum én (1) avklaringsrunde før det kreves ekstra gebyr. Denne paragrafen bør derfor kunne strykes, eller omskrives til at søknad inkluderer 1 eller 2 runder med avklaringer. 1 TroVA AS – Byggherre rådgivning infrastruktur Postadresse : Langsundveien 4, 9010 Tromsø Org.nr. 919 656 905 Besøksadresse: Stakkevollveien 41, Tromsø Jan Stenersen mob. (+47) 47487585 Mail : jan @trova.no Tromsø kommune Dato Side 2 §1-8 Gebyr for avsluttet sak før vedtak Krav om 50 % gebyr er for høyt – dette følger ikke prinsipp om selvkost. Bør reduseres til 25 % da man ikke kan forvente at dette krever mer enn 1-1,5 times arbeid. §51-3 Årsgebyr for kontroll/tilsyn av fettavskillere Her bør hyppighet vurderes, dvs. gebyr er ikke på samme nivå som renseanlegg for sanitært avløpsvann. Dette bør fordeles over f.eks. 6-8 år da funksjonalitet anses å være sikret i større grad ved at tømmeentreprenør skal vurdere slammengde (fett) pr. tømming. Håper at innspill tas til etterretning, og ser frem til at lokal forskrift kan godkjennes. Mvh TroVA AS Jan Stenersen Daglig leder "
}