{
  "dokument_id": "a7fada33-2772-589e-a55e-3527f2f710c1",
  "doc_type": "case_minutes",
  "kommune": 5501,
  "tittel": "Vedtak",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001816413",
  "tekst": " Saksprotokoll Utvalg: Eldrerådet Arkivsaknr. 24/14532 Saksbehandler Jonas Torgersen Behandlet av Møtedato Saknr 1 Eldrerådet 26.08.2024 30/24 Eldrerådet - evaluering første halvår 2024, oppfølgingspunkter Eldrerådet har behandlet saken i møte 26.08.2024 sak 30/24 Møtebehandling Eldrerådet voterte over innholdet i arbeidsprogrammet punktvis. Votering Punkt 1: enstemmig vedtatt Punkt 2: arbeidsgruppens forslag ble satt opp mot Ivar Sæther sitt forslag. Ivar Sæthers forslag ble enstemmig vedtatt Punkt 3: enstemmig vedtatt Punkt 4: Punkt fire og fem ble satt opp mot Ivar Sæthers forslag. Forslaget falt med 3 stemmer for, og 6 stemmer mot Punkt 5: Punkt fire og fem ble satt opp mot Ivar Sæthers forslag. Forslaget falt med 3 stemmer for, og 6 stemmer mot Punkt 6: enstemmig vedtatt Punkt 7: enstemmig vedtatt Punkt 8: enstemmig vedtatt Punkt 9: enstemmig vedtatt Punkt 10: enstemmig vedtatt Punkt 11: punkt 11 og 12 ble satt opp mot Ivar Sæthers forslag, og vedtatt mot en stemme Punkt 12: punkt 11 og 12 ble satt opp mot Ivar Sæthers forslag, og vedtatt mot en stemme Punkt 13: enstemmig vedtatt Punkt 14: punkt 14 ble satt opp mot Ivar Sæthers forslag. Forslaget ble vedtatt med fem stemmer mot fire stemmer. Punkt 15: Gunhild Johansen foreslo at punktet styrkes. Enstemmig vedtatt. Punkt 16: enstemmig vedtatt. Eldrerådets vedtak Gruppe A - Eldrerådet forventer at Tromsø kommune snarest tilslutter seg Helsedirektoratets arbeid med et aldersvennlig samfunn, i tråd med vedtak i Helse- og velferdsutvalget i forrige periode. 1 - Eldrerådet ber om at det fremmes en sak til politisk behandling om medvirkning for og av eldre. Eldre må inngå i forarbeidet. - Eldrerådet foreslår at det etableres en ny rutine i kommunens saksbehandling, der alle saker som skal til politisk behandling underlegges en vurdering av relevansen i forhold til Aldersvennlig samfunn. - Eldrerådet må i langt større grad enn i dag bli involvert i politiske saker som er relevante for eldre i vår kommune. - Eldrerådet vil i langt større grad enn i dag involvere seg i politiske saker som er relevante for eldre i kommunen, blant annet ved å be om taletid i kommunestyret når saker som vi har uttalt oss om, blir behandlet. - I saksframlegg som angår samfunnsutvikling, arealutnyttelse, boligbygging m.m. må det gjøres egne vurderinger av tiltakets aldersvennlighet. - Eldrerådet ønsker å bli representert i relevante komiteer og utvalg der kommunen oppnevner medlemmer. Gruppe B - Eldrerådet vil en gang i halvåret avholde møte på en eldreinstitusjon der beboere og ansatte inviteres. - Eldrerådet vil en gang per år inviterte til folkemøte om eldrepolitikk i Tromsø kommune. - Eldrerådet vil be om fast spalteplass på Tromsø kommunes hjemmesider - For å sikre en bred, åpen og tilgjengelig medvirkning i alle saker som gjelder eldre i vår kommune, kan Eldrerådet invitere inn grupper som kan opplyse og informere om behovene og utfordringene mange eldre har i sin hverdag. På den måten kan Eldrerådet bli en mer aktiv og interessant part i arbeidet med å foreslå tilbud for denne gruppen, for eksempel politiske prioriteringer når det gjelder dagliglivets funksjoner og tiltak for å hindre ensomhet i hverdagen. - Eldrerådet vil etablere en ordning hvor organisasjoner i kommunen inviteres inn i rådets møter for å orientere om situasjonen innen eldreomsorgen. Dette bl.a. for å sette søkelyset på hvilke saker som bør prioriteres for å nå målet om at eldre skal kunne bo hjemme så lenge som mulig. - Eldrerådet vil ta en mer åpen rolle som medvirker ved å informere innbyggerne om vårt arbeid, blant annet gjennom avisinnlegg eller ved å få omtale i media. - Eldrerådet vil utvikle en arbeidsform der vi fungerer mer som team. Vi vil også fordeler arbeidsoppgaver og ansvar for oppfølging av saker oss imellom. - Eldrerådet etablerer rutiner for halvårlig rapportering av rådets vedtak. 2 "
}