{
  "dokument_id": "c700a14c-d9bc-5d75-88be-a66bcb310db6",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Sjurelv Fiskeoppdrett AS (921601123) - Søknad om utvidelse av akvakultur-tillatelse - Rogndalen",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001519519",
  "tekst": " Næring Troms TROMSØ KOMMUNE Dato: 02.11.2023 Postboks 6900 Dok.nr: 23/15059-3 9299 TROMSØ Deres ref: Saksbehandler: Frode Arnljot Mikalsen Sjurelv Fiskeoppdrett AS (921601123) - Søknad om utvidelse av akvakultur- tillatelse for matfisk av laks og ørret på lokalitet 13804 Rogndalen - til behandling Det vises til vedlagte søknad fra Sjurelv Fiskeoppdrett AS, datert 23.10.23, om utvidelse av akvakulturtillatelse for matfisk av laks, ørret og regnbueørret på lokalitet 13804 Rogndalen i Tromsø kommune. Om endringen Det søkes om å utvide lokalitetens maksimalt tillatte biomasse (MTB) fra dagens 1890 tonn til 3100 tonn. Videre søkes det om utvidelse av arealbruken ved at anleggsramma utvides med ett bur mot nord. Anleggskonfigurasjonen endres med det fra dagens 5 bur á 80x80meter i én rekke, til 6 bur á 80x80meter i én rekke. Omsøkt arealbeslag i overflata blir med det 80x480 meter. Fórflåtas plassering endres ikke. For kartdokumentasjon som viser arealendringen og andre opplysninger vises det til søknad med vedlegg. Behandling Det vises til Forskrift om tillatelse for akvakultur av laks, ørret og regnbueørret (laksetildelings- forskriften) fastsatt av Fiskeri- og kystdepartementet 22.12.2004 og sist endret 07.11.2022. Forskriftens § 8-2 omhandler søknadsbehandling, og her heter det bl.a.: «Etter fylkeskommunen har sendt søknad om klarering av lokalitet til den kommunen det søkes om lokalisering i, skal søker etter anvisning fra kommunen sørge for at søknaden gjøres offentlig, og at dette kunngjøres i Norsk Lysingsblad og i to aviser som er vanlig lest på stedet». Vi ber om at Tromsø kommune, i samarbeid med søker, sørger for at søknaden legges ut til offentlig ettersyn i 4 uker og at dette kunngjøres. Søknaden skal deretter behandles av kommunale organer. Kommunens uttalelse oversendes Troms og Finnmark fylkeskommune og må inneholde: - kommunens behandling og vurdering av søknaden og merknader, herunder om tiltaket er i henhold til kommunes arealplan, - tidsperiode for offentlig ettersyn, - hvor søknaden ble kunngjort (krav; to aviser og Norsk lysningsblad), - kopi av innkomne merknader Dersom det er aktuelt for kommunen å vedta midlertidig forbud i samsvar med plan- og bygningsloven § 13-1, bes dette vurdert og avgjort så snart som mulig og senest innen fristen for uttalelse. Postadresse: Kontakt: Nettside: Troms og Finnmark fylkeskommune E-post: postmottak@tffk.no tffk.no Postboks 701, 9815 Vadsø Telefon: 77 75 50 00 Mer informasjon om saksbehandlingen av akvakulturtillatelser er å finne på våre hjemmesider: https://www.tffk.no/tjenester/naringsutvikling/naringsomrader/hav-fiskeri-og-akvakultur/akvakultur/ . Orientering om tidsfrister: Søknaden skal behandles iht. krav gitt i forskrift om samordning og tidsfrister i behandlingen av akvakultursøknader som trådte i kraft 01.09.2010. I henhold til denne forskrift § 4 andre ledd skal uttalelse fra kommunen, herunder merknader fra offentlig utlegging, være fylkeskommunen i hende senest 12 uker etter at kommunen mottok søknaden. I samme forskrift § 7 første ledd første punktum heter det:” Fristoversittelse av uttalelsene fra kommuner etter § 4 andre ledd medfører at saken kan behandles uten uttalelse.” Den aktuelle forskriften er å finne på Fiskeridirektoratet sine hjemmesider: https://www.fiskeridir.no/Akvakultur/Akvakulturloven-og-forskrifter Forskrift om konsekvensutredning og mulig krav om supplerende utredninger Tiltaket skal vurderes etter vurderes etter forskrift om konsekvensutredninger (FOR 2017-06-21-854, KU-forskriften). Akvakultur faller inn under vedlegg II om tiltak etter annet lovverk, og skal behandles etter § 10 jfr. § 8. Fylkeskommunen er her ansvarlig myndighet for planer og tiltak for akvakultur. Troms og Finnmark fylkeskommune vil sende søknaden til offentlig ettersyn og ordinær behandling etter akvakulturloven. I tillegg vil antatt berørte myndigheter bli tilskrevet. Andre berørte parter eller interesseorganisasjoner vil ha anledning til å uttale seg under offentlig ettersyn av søknaden. Dersom høringsparten mener at tiltaket kan få vesentlige virkninger for miljø eller samfunn i henhold til kriteriene i § 10, og disse virkningene ikke allerede er tilfredsstillende gjort rede for i søknaden, må dette meldes i svaret til fylkeskommunen. Høringsparten skal da konkretisere hvilke forhold som bør belyses nærmere. Søker har selv gjort en vurdering av tiltaket i ht. KU-forskriften og kommet til at videre utredning ikke er nødvendig (jf. vedlegg). Dersom fylkeskommunen, på bakgrunn av høringen og egne vurderinger, finner at tiltaket antas å kunne få vesentlige virkninger for miljø eller samfunn, og virkningene ikke er tilstrekkelig belyst i søknaden, skal det kreves tilleggsutredninger etter forskriftens § 27. Eventuelle kostnader forbundet med konsekvensutredningen skal dekkes av søkeren. Det er til orientering utarbeidet en egen veileder til forskriftens § 10: Kriterier for vurdering av vesentlige virkninger av vedlegg II-tiltak, som kan benyttes. Dersom det er spørsmål, vennligst kontakt saksbehandler. Med vennlig hilsen Frode Mikalsen Spesialrådgiver Dette dokumentet er godkjent elektronisk og krever ikke signatur. 2 Vedlegg: SP-2023-000535_ROGNDALEN vedlegg 15 Tilsagn- Auksjon av produksjonskapasitet vedlegg 10 Søkers konsekvensvurdering Rogndalen mars 2023 AHP_Sjurelv Fiskeopppdrett september 2023 vedlegg 8 Sjurelv_kvalitetshåndboka 4.1.1 Beredskapsplaner Rømming 4.1.7. Beredsskapsplan Okysgendropp, alge- og manetforekomster og akutt forurensning Kopi 4.1.2 Beredskapsplan sykdom og massedød Handlingsplan avd. 1612 (1) Fiskehelse vedlegg 11 Risikoanalyse fiskehelse AHP Sjurelv Fiskeoppdrett 20230929 Biosikkerhetsplan 20.09.23 vedlegg 7 Sjurelv IK- Akva_ver2 vedlegg 13 Bunnkartlegging OLEX Rogndalen vedlegg 12 Bunnkartlegging WASSP Vengsøy, Rogndalen og Blåmannsvik vedlegg 5 Forundersøkelse C-del Rogndalen vedlegg 4 Forundersøkelse B-del Rogndalen vedlegg 3 Strømrapport og hydrografi 13804 Rogndalen Kartdokumentasjon forundersokelse Rogndalen vedlegg 6 Forundersøkelse samlerapport Rogndalen Batbruk Rogndalen Rogndalen arealplankart 1-24 000 Rogndalen sjøkart 1-50 000 Rogndalen grunnkart 1-5000 Rogndalen anleggskart 1-1000 Behov for søknad Sjurelv Fi Kopi av oversendelsesbrev på epost til Sjurelv Fiskeoppdrett AS ved Terje Harder Hansen terjeharderh@gmail.com 3 "
}