{
  "dokument_id": "96abfbeb-081b-55f1-84dd-31df0fbce34b",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Vedlegg 2_Begrunnelse søknad_Sessøya_Tromsø_LA_26.11.24",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001947702",
  "tekst": "Lerøy Aurora Sjø AS Sted: Tromsø Stortorget 1 Dato: 25.11.2024 9008 Tromsø Vår ref.: Torgeir Nordheim Direktetlf.: +47 93850189 Epost: torgeir@leroyaurora.no Troms fylkeskommune LERØY AURORA SJØ AS (LA) – SØKNAD OM ENDRING LOKALITET 30877 SESSØYA Oppsummering: LA søker med dette om endring av eksisterende lokalitet 30877 Sessøya (figur 1). Endringen ønskes gjennomført som en følge av at eksisterende anlegg og flåte ligger innenfor nytt, beregnet aktsomhetsområde for snøskred. Lokalitetens maksimalt tillatte biomasse søkes ikke endret og holdes uforandret på dagens 7200 tonn. Søknaden omfatter: • Flytte anlegg og flåte slik at de blir liggende utenfor aktsomhetsområde for snøskred. • Anlegget flyttes 190 meter mot Ø, flåten flyttes 400 meter mot SSØ. • Endring av rammefortøyning / overflateområde: o Burstørrelsen økes fra 80 x 80 meter til 90 x 90 meter. o Redusere bredde på servicekorridor midt i anlegget med 14 meter. o Anleggets overflateområde endres fra 175 x 560 meter til 181 x 630 meter. o Justere bunnfestenes plassering i henhold til skredanalyse og gode fortøyningsprinsipper. Figur 1 Viser ny ønsket anleggsplassering på lokalitet Sessøya, inkludert ny flåteplassering (gult areal). Grønt areal viser overflatearealet til eksisterende anlegg. Begrunnelse for søknaden: LA er et heleid datterselskap av sjømatselskapet Lerøy Seafood Group, og driver konsernets havbruksvirksomhet i Troms og Finnmark. Selskapet har ca. 450 ansatte og produserer ca. 44.000 tonn laks. LA har 27 godkjente havbrukslokaliteter, der det til enhver tid er produksjon på 18-20 lokaliteter. Lokaliteten Sessøya har vært godkjent siden 2010 og har i dag maksimalt tillatt biomasse (MTB) på 7200 tonn. Lokaliteten har siden oppstart fungert svært godt, og det er oppnådd god produksjon uten at det har gått på bekostning av miljøet i området. Miljøundersøkelsene gjennomført på lokalitet Sessøya viser at lokaliteten har god bæreevne og god miljøtilstand (B- og C-undersøkelser, NS9410). Prøvetakning ble startet før oppstart av produksjon i 2010, og har etter det blitt gjennomført etter bestemmelsene i gjeldende regelverk. Sessøya er en av LA’s beste og viktigste lokaliteter. Anlegget drives nå av vår dyktige driftsleder Marita Gundersen og sysselsetter, i tillegg til henne, 12 personer. I 2023 ble offisielle skredkart revidert for i større grad å ta hensyn til lokalt klima og effekten av skog. Dette arbeidet ble omtalt som NAKSIN-prosjektet (Nye aktsomhetskart for snøskred i Norge), og ut fra dette arbeidet viste det seg at eksisterende anlegg på lokalitet Sessøya ligger i aktsomhetsområde for snøskred. Det har imidlertid vist seg at enkelte utløpssoner for skred, etter oppdaterte kart fra NAKSIN-prosjektet, har vært upresise. For å avklare konkret risiko for skredhendelser som kan påvirke anlegget på Sessøya, har LA på eget initiativ fått utført en omfattende skredvurdering av Multiconsult 1 (rapport vedlagt søknaden). Vurderingen angir utløpsområder for skredmasser, og områder hvor det kan forventes at skredvind vil utgjøre fare (figur 2, 3, 4 og 5). Ved å gjøre spesifikke og grundige utredninger på lokaliteten, har denne skredvurderingen gitt mer detaljert oversikt over fareområdene, sammenliknet med den mer generelle tilnærmingen som oppnås gjennom offisielle kartverktøy (NAKSIN). Resultatet fra skredvurderingen fra Multiconsult er derfor gjeldende for det videre arbeidet med hensikt å trygge plassering og utforming av installasjonene på lokaliteten. Fra resultatene i skredvurderingen konkluderes det med at anlegget på Sessøya må flyttes av hensyn til sikkerheten for både personell og anlegg. Med utgangspunkt i den gjennomførte skredvurderingen, er anlegget på lokaliteten redesignet slik at anlegg og flåte vil ligge utenfor aktsomhetsområdene (figur 1, 2, 3, 4 og 5). Nytt design er tilpasset arealet som i kommunens arealplan er avsatt til akvakulturformål. 1 Multiconsult 2024: Notat. Skredvurdering Fiskeoppdrett Sessøya. Dokumentkode 10256462-RIGberg-NOT-001_rev_01 Figur 2 Bilde som viser eksisterende anlegg på lokalitet Sessøya. Blå linje viser utstrekning av faste skredmasser, mens gul linje viser utstrekning av farlig skredvind og rød linje viser faresonen for skred. Figur 3 Bildet viser eksisterende anlegg og omriss av ny, omsøkt plassering av anlegg (hvitt rektangel) og flåte (gult areal) på lokalitet Sessøya. Kartet viser utstrekning av faste skredmasser (blå strek), utstrekning av farlig skredvind (gul strek) og faresone skred (rød strek). Nytt kart med anlegg 2x7 bur og annen flåteplassering. Figur 4 Viser ny ønsket anleggsplassering på lokalitet Sessøya. Kartet viser utstrekning av faste skredmasser (blå strek), utstrekning av farlig skredvind (gul strek) og faresone skred (rød strek). Figur 5 Viser ny ønsket anleggsplassering på lokalitet Sessøya. Kartet viser utstrekning av faste skredmasser (blå strek), utstrekning av farlig skredvind (gul strek) og faresone skred (rød strek). Omsøkte endringer: Flyttingen av anlegg og flåte gir følgende fordeler: • Unngå risiko for snøskred • Trygge arbeidsforhold for de som arbeider på lokaliteten. • Trygg plassering av havbruksanlegget Utvidelse av burstørrelsen gir følgende fordeler: • Forenkler arbeidsoperasjoner med brønnbåt i anlegget • Mindre skjermingseffekt mellom merdene • Større vannstrøm (m3/s) gjennom anlegget • Ytterligere økt innebygget sikkerhet i anlegget Gjennomføring av produksjon på Sessøya med 7200 tonn MTB For å synliggjøre hvordan en tenkt produksjon på Sessøya vil forløpe, er det satt opp en produksjonsplan for tre generasjoner («fra utsett av smolt til ferdig utslaktet lokalitet»). Figur 6 viser hvordan biomassen på lokaliteten vil endre seg i løpet av disse generasjonene. Det framgår at biomassen utvikler seg fra om lag 500 tonn ved utsett, til en kortere periode hvor biomassen er på topp og ligger fra 6000 tonn, opp mot 7000 tonn, avhengig av valgt produksjon. Det forventes at det vil ta ca. ett år i sjøen før biomassen er på topp og utslaktingen starter. Produksjonstiden fra utsett til lokaliteten er tømt for fisk er forventet å være om lag 18 måneder. Med en produksjon slik det er beskrevet over, vil lokalitetens MTB utnyttes ca. 5% ved utsett, og rundt 95% en kortere periode når biomassen er størst (figur 7). Fordelt over hele tidsrommet som er vist, vil utnyttelsen ligge på 35% av lokalitetens godkjente MTB. Med det beskrevne produksjonsregimet vil lokaliteten ligge brakk i om lag 4 til 6 måneder før neste generasjon settes i produksjon. Figur 6: Biomasseutvikling på lokalitet Sessøya i løpet av tre generasjoner (blå kurve), sett i forhold til lokalitetens maksimalt tillatte biomasse på 7200 tonn (vannrett, oransje linje). Figur 7: Biomasseutviklingen, beskrevet som % av lokalitetens godkjente MTB på 7200 tonn, i tre påfølgende produksjoner på lokalitet Sessøya (blå kurve). Rømt oppdrettslaks og lakselus Laksenæringen har to hovedutfordringer; rømt oppdrettslaks som en trussel for genetisk innblanding i ville laksestammer, og spredning av lus fra oppdrettsfisk til ville bestander av anadrom laksefisk. Det har vært, og vil fortsatt være nødvendig å jobbe målrettet for å redusere negative effekter av disse utfordringene. I forhold til rømt oppdrettslaks jobber næringen etter en 0-visjon, hvor målet er å unngå at oppdrettsfisk rømmer. Målet er ikke nådd, men ifølge Fiskeridirektoratet har antall rømt oppdrettsfisk og antall hendelser som har ført til rømming i løpet av de seneste årene gått mye ned. I forhold til lus og lusesmitte fra oppdrettsfisk til ville bestander av laksefisk jobbes det kontinuerlig for å holde smittepresset nede, og tilstanden i de ulike produksjonsområdene vil gjennom trafikklyssystemet bidra til å regulere næringens muligheter til å vokse. Det utvikles stadig nye, forbedrede metoder og utstyr som i framtiden vil bidra til å redusere lusesmitten. Lerøy har tatt i bruk og høstet positive erfaringer med nedsenkbare merder hvor fisken holdes dypere i vannsøylen og dermed får betydelig lavere smitte. Teknologien fases nå inn på lokaliteter sør i landet, og ut fra svært positive erfaringer der, er dette teknologi som også vil tas i bruk lengre nord i landet. Andre merd- og skjermingsteknologier testes også. LA har startet testing og innfasing av laseranoder som et preventivt tiltak mot lus. Lerøy har sin egen Miljø og sikkerhetsgruppe som jobber med å bedre rømmingssikkerhet og som også er involvert i utviklingen av, og innfasing av ny teknologi. Samfunnsnytte Havbruksnæringen spiller en viktig rolle for sysselsetningen på kysten, også for Tromsø kommune. I tillegg til direkte arbeidsplasser i næringen, gir aktiviteten betydelige ringvirkninger også for lokalt næringsliv. Kommuner som legger til rette for havbruk får tildelt midler gjennom Havbruksfondet. Ved etablerte lokaliteter, som Sessøya med lokalitets-MTB på 7200 tonn, vil kommunen få en årlig tildeling på ca. 2,0 millioner etter dagens ordning (tall hentet fra tildelingen i 2023 for en tilsvarende lokalitet). Årlig utbetaling regnes ut etter samlet lokalitets-MTB (maksimal tillatt biomasse) i kommunen. I perioden fra 2017 og fram til og med 2024 har Tromsø kommune mottatt 191 millioner kroner fra Havbruksfondet. LA har 13 personer ansatt på lokalitet Sessøya, og selskapet sysselsetter i tillegg mange personer fra kommunen i andre avdelinger. Fisken som produseres på lokalitet Sessøya fôres, i likhet med alle andre LA-lokaliteter, fra vår fjernforings-sentral som er lokalisert på Hansnes i Karlsøy kommune. Fisken som produseres på Sessøya slaktes på prosessanlegget på Skjervøy. LA er avhengig av lokalitet Sessøya for opprettholdelse av produksjonsvolumet i selskapet. Omsøkte endring av lokalitet Sessøya er nødvendig for å gi en trygg arbeidsplass for de ansatte, og for havbruksanleggets sikkerhetsnivå. På denne bakgrunn søkes det om endring av lokalitet 30877 Sessøya. Ytterligere opplysninger gis av undertegnede. Torgeir Nordheim Driftssjef Teknisk, Lerøy Aurora AS "
}