{
  "dokument_id": "feb7a301-cec4-5f07-8311-4cb9fc361169",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Vurdering av mangler og saksbehandlingsfrist, jf. pbl. ",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002021604",
  "tekst": "Deres ref. Vår ref. Saksbehandler Dato PLAN-24/00772-15 Frida Svendsen 29.08.2024 +47 90047985 Vurdering av mangler og saksbehandlingsfrist, jf. pbl. Tromsø kommune mottok den 12.02.2024 en søknad om rammetillatelse til oppføring av et hotellbygg på eiendom gnr/bnr. 200/676 m.fl., Samuel Arnesens gate 9. Saksdokumentene er registrert i sak BYGG- 24/00344. Kommunen sendte den 22.05.2024 et mangelbrev til søker hvor det ble opplyst om hvilke mangler som forelå ved søknaden. I tilsvar til mangelbrevet ble påviste mangler tilbakevist av søker. Etter nærmere korrespondanse, ble det innsendt en revidert søknad til kommunen den 13.06.2024. Kommunen vurderte at søknaden var komplett på dette tidspunktet. Rettslig utgangspunkt En søknad om tillatelse skal gi de opplysninger som er nødvendig for at kommunen skal kunne gi tillatelse til tiltaket, jf. pbl. § 21-2 første ledd annet punktum. Saksbehandlingsfristen starter å løpe når «fullstendig søknad» foreligger, jf. pbl. § 21-7 første ledd. En komplett søknad må inneholder alle opplysninger som er nødvendige for å behandle saken1. I uttalelse fra Kommunal- og distriktsdepartementet av 10. mars 2022 i referanse 22/1354 fremgår det at en søknad er ikke «fullstendig» dersom den har store feil og mangler. Da starter ikke fristen på 12 uker å løpe. Derimot vil fristene løpe fra mottak av søknaden dersom søknaden kun inneholder mindre feil og mangler som ikke er til hinder for at kommunen skal kunne gi tillatelse til tiltaket. I tolkningsuttalelsen av 30. august 2020, har departementet samtidig trukket frem konkrete eksempler over hva som kan utgjøre «større mangler». Det gjengis fra uttalelsen: • Om tiltaket kommer i strid med forbudet mot bygging i 100-meters beltet ved sjøen • Om tiltaket er i samsvar med planbestemmelsene • Om det bør eller er nødvendig å legge ned midlertidig forbud mot tiltak • Om teknisk infrastruktur som vei, vann og avløp er på plass • Grunn- og miljøkrav (flom, ras, forurensning i grunnen o.l.) • Plassering, høyde og avstand til nabogrense • Visuelle kvaliteter. Tiltakshaver plikter å se til at tiltaket oppfyller krav til visuelle kvaliteter, mens kommunen skal godkjenne om tiltaket er i samsvar med kravene. • Om saken skal fremlegges for andre myndigheter • Eventuelle søknader om dispensasjon Om søknaden mangler opplysninger som nevnt over, kan dette etter en konkret vurdering, være eksempler på en større mangel. Etter departementets vurdering må dagens regelverk forstås slik at fristen på 12 uker ikke starter å løpe dersom søknaden har store feil og mangler. Vurdering av mangler og saksbehandlingsfrist Følgende mangler ble gjort gjeldende i brev av 22.05.2024: 1 Innjord m.fl., Plan- og bygningsloven med kommentarer, Bind I og II, side 715. Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900 Langnes, 9299 Tromsø Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefon: 77 79 00 00 a) Takoppbygg for teknisk installasjoner beregnes som gesims og ikke møne. Maks høyde for takoppbygget kan dermed være kote +20,5 iht. reguleringsplan 1517 punkt 5.2 bokstav b. Tiltaket må omprosjekteres i tråd med planbestemmelsen, eventuelt må det søkes om dispensasjon. b) Reguleringsplanen stiller krav om sykkelparkeringsplasser under tak. Dette må inngå i søknaden, og det må sendes inn snitt- eller fasadetegninger som viser valgt løsning. c) Utomhusplan datert 03.04.2013 er gjort bindende gjennom planbestemmelser. Særlig når det gjelder plassering og valg av overflater og dekker, hvor det avsatte arealet for vegetasjonsdekt flate i søknaden er kraftig redusert til sammenligning med utomhusplanen. Utklipp av utomhusplanen følger under. Torgopparbeidelsen må i større grad følge prinsippene i utomhusplanen, og vi vil påpeke at høy kvalitet på opparbeidelse er særlig viktig for offentlig rom i Tromsø sentrum. Spørsmålet er om påviste mangler var til hinder for at kommunen skal kunne gi tillatelse til tiltaket. Dette har betydning for når søknaden var å anse som komplett. Vi vil i det følgende foreta en konkret vurdering av de manglende som ble gjort gjeldende i brev av 22.05.2024, og om dette var mangler som medførte at søknaden ikke var komplett per 12.02.2024. a) I mangelbrev er det gjort gjeldende at tiltaket er omsøkt i strid med reguleringsplanens bestemmelse i punkt 5.2 bokstav b om tillatt høyde, bestemmelsen lyder som følger: «Største tillatte gesimshøyde fastsettes til k +18.5 m, største tillatte mønehøyde fastsettes til 5 +22.0. Tekniske installasjoner kan overstige denne høyden med maksimalt 2.0 m. og en maksimal utstrekning på 10% av takflaten.» Videre at en tillatelse til omsøkte tiltak vil være betinget av at det inngis en dispensasjonssøknad. Spørsmålet er om dette var en større mangel som medførte at saksbehandlingsfristen ikke startet å løpe per 12.02.2024. Reguleringsplanens bestemmelse i punkt 5.2 bokstav b om tillatt høyde er etter byggesaks vurdering uklar, og åpner for en tolkning som tilsier at teknisk installasjoner også kan tillates over regulert mønehøyde. For det tilfellet at unntaksbestemmelsen for tekniske installasjoner utelukkende knytter seg til regulert mønehøyde, så vil omsøkte tiltak være i tråd med plangrunnlaget, og dermed ikke «stanse» saksbehandlingsfristen. Når ordlyden i punkt 5.2 bokstav b er uklar, så er det nødvendig å se plankart, bestemmelser og planbeskrivelse i sammenheng for å vurdere hva som gjelder. En slik gjennomgang har imidlertid ikke gitt noe klart og entydig svar for hvordan denne bestemmelsen er ment forstått og praktisert. Ved behandling av byggesaken har vi dermed måtte legge vekt på hva intensjonen bak den konkrete planbestemmelsen har vært, ordlyden i andre tilsvarende høydebestemmelser i planen2, samt TEK17 § 6-2 som angir utgangspunktet for hvordan høyden for tekniske takoppbygg skal beregnes. Når kommunen har gitt en egen høydebestemmelse for tekniske bygg jf. TEK17 § 5-9 siste punktum, så må det antas at denne er ment som et unntak fra hovedregelen om beregning av gesimshøyde for slike installasjoner, jf. 5-9. I aktuelle sak er omsøkt teknisk takoppbygg 3,5 meter høyere enn maksimalt tillatt gesimshøyde. 2 Reguleringsplanen III 5.1 bokstav a), punkt 5.3.1 bokstav a) - Unntak fra tillatt byggehøyde for tekniske installasjoner knytter seg til gesimshøyden. 2 Når et tiltak er omsøkt i strid med en planbestemmelse, slik at dette utløser et krav om dispensasjon, vil en slik mangel anses som en større mangel ved en søknad, jf. pbl. § 21-7 og SAK10 § 5-4. Når det ikke var sendt inn en dispensasjonssøknad i tilknytning rammesøknad av 12.02.2024, så var denne mangelen til hinder for at kommunen skulle kunne gi en tillatelse. Vi legger dermed til grunn at denne mangelen medført at saksbehandlingsfristen ikke startet å løpe fra den 12.02.2024. b) I rammesøknad ble følgende opplysninger inngitt vedrørende sykkelparkeringsplasser: «Sør for sittesonene og uteserveringen etableres det et areal som i foruten 10 sykkelparkeringsplasser under tak, holdes umøblert som en forplass til hotellets inngang fra torget». Videre ble det vist plassering av disse 10 plassene på utomhusplan som fulgte søknaden. At det ikke var innsendt snitt- eller fasadetegninger som viste disse sykkelplasseringsplassene, må imidlertid kun anses som en mindre mangel, som dermed ikke var til hinder for en realitetsbehandling av søknaden. Denne mangelen vil i seg selv ikke ha medført at saksbehandlingsfristen ikke startet å løpe fra den 12.02.2024. c) Det ble sendt inn en utomhusplan i forbindelse med rammesøknad av 12.02.2024. Denne uteromsplanen er vurdert å være i strid med juridisk bindene uteromsplan datert 03.04.2013. Dette får den konsekvens at uteromsplanen slik den var omsøkt per 12.02.2024 dermed var betinget av dispensasjon for å kunne tillates. Det var ikke søkt om dispensasjon for dette forholdet per 12.02.2024. Vi vurderer at mangelen medførte at søknaden ikke var komplett, og at saksbehandlingsfristen dermed ikke startet å løpe før vi mottok en revidert søknad per 13.06.2024. Vi er etter dette kommet til at mangel som angitt i bokstav a) og bokstav c) i mangelbrev av 22.05.2024 var større mangler, og at søknaden dermed ikke var fullstendig på søknadstidspunktet. Kommunen kunne avslått tiltaket slik den var utformet og omsøkt per 12.02.2024, men kommunen kunne ikke innvilget søknaden. Dette fordi det omsøkte var i strid med to bestemmelser i gjeldende reguleringsplan, og tiltaket var dermed betinget av dispensasjon for å kunne tillates. Manglende søknad om dispensasjon er ansett som en større mangel, og medfører at søknaden dermed ikke kunne anses som komplett per 12.02.2024. Saksbehandlingsfristen startet dermed ikke å løpe før søknaden ble revidert per 13.06.2024. 3 Vi har for øvrig gjennomgått sakens dokumenter, og har ikke avdekket andre typer mangler som kan anses som større. Konklusjon Søknaden om rammetillatelse var ikke komplett den 12.02.2024, og saksbehandlingsfristen som angitt i pbl. § 21-7 startet ikke å løpe før vi mottok en revidert søknad per 13.06.2024. Maria Wilhelmsen Frida Svendsen Fungerende enhetsleder Jurist/saksbehandler Seksjon for byutvikling, byggesak Seksjon for byutvikling, byggesak 4 "
}