{
  "dokument_id": "0bb01ed0-b337-54c0-bc18-b206a601b9a9",
  "doc_type": "meeting_minutes",
  "kommune": 5501,
  "tittel": "Protokoll Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 24.01.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001593527",
  "tekst": " Møteprotokoll Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget Dato: 24.01.2024 kl. 12:00 - 16:00 Sted: Formannskapssalen Til stede: Kari Helene Skog (Ap) Barbara Vögele (MDG) Inge Takøy (Ap) Maja Sandvik Lockert (SV) Abdalla Ali Mohammed (SV) Ingvild Austgulen (Rødt) Rolleiv Lind (H) John Rainer Løvli (INP) Jens Arne Hafeld (FrP) Møtende varamedlemmer: Forfall Nasra Ali Omar (H), Sara Haugan Jacobsen (FrP), Magnus Fritjof Johannesen (FrP) Fra administrasjonen: Mette Mohåg, Pål Jentoft Johnsen Sekretær: Jonas Torgersen Saksliste Godkjenning av innkalling og saksliste Godkjenning av protokoll Spørsmål Saker til behandling 1/24 23/07659-1 Behovsmelding Tromsøhallen 4 1 2/24 24/00280-1 Strømming i kommunale idrettshaller 4 Innlemming i samisk forvaltningsområde for samiske 3/24 24/01147-1 6 språk Kulturkvartalet - valg av tomt for etablering av nytt 4/24 23/14690-3 7 Kulturbygg Høringsuttalelse til KVU for transportløsninger i Nord- 5/24 23/17804-2 8 Norge og KVU for Nord-Norgebanen Innspill til regionalt innspillsmøte for Nord-Norge om 6/24 23/19528-5 10 stortingsmeldinger for klima og natur (23/5569) Tromsø kommunes høringsuttalelse til NOU 2023: 23 - 7/24 24/00255-1 Helhetlig forvaltning av akvakultur for bærekraftig 11 verdiskaping 8/24 23/18271-2 Etablering av Reisemålsledelse 12 20/05373- PLAN 0143 Kystsoneplan for Tromsøregionen - vedtak 9/24 13 440 av endringsforslag 10/24 24/00315-1 Behandling av tilskudd Nærmiljø og frivillighet 2024 14 11/24 24/00110-1 Fordeling av tilskudd til diverse kulturformål 2024 16 23/06139- Planprogram for kommunedelplan for klima, miljø og 12/24 17 18 energi 2024-2032 Høringsinnspill - NOU2023:25 Omstilling til lavutslipp - 13/24 23/17850-2 18 Veivalg for klimapolitikken mot 2050 - Tromsø kommune Orientering - Tromsdalen skytebane, svar på vedtak av 14/24 23/19433-1 19 16.mai 2023 om miljøkartlegging Valg av representanter til Ishavskysten friluftsråd for 15/24 23/19482-1 20 valgperioden 2023-2027 17/24 23/19508-1 Oppnevning av medlemmer til kommunale priskomiteer 22 20/05647- Kommunedelplan for kulturmiljø 2023-2033 - til offentlig 18/24 24 33 ettersyn (andre gang) 2 Godkjenning av innkalling og saksliste Innkalling ble godkjent. Utvalgsleder foreslo å utsette to saker, henholdsvis sak 8/24 og12/24, og innkaller til ekstraordinært MIKS-møte 21. februar. Videre foreslo utvalgsleder at sak 16/24 valg av representanter til viltnemnda ikke behandles siden saken ble vedtatt i kommunestyret 7. desember. Sakslisten ble godkjent. Godkjenning av protokoll Protokollen ble godkjent. Spørsmål Rolleiv Lind (H) stilte spørsmål knyttet til medieoppslag om at Norges håndballforbund hadde blitt nektet bruk av Tromsøhallen. Administrasjonen kommer med skriftlig svar i etterkant av møtet. 3 Saker til behandling 1/24 Behovsmelding Tromsøhallen Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 24.01.2024 1/24 samfunnsutviklingsutvalget 2 Kommunestyret 14.02.2024 Kommunedirektørens innstilling til vedtak: - Behovsmeldingen for Tromsøhallen godkjennes. Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 24.01.2024: Møtebehandling Votering Innstillingen ble enstemmig vedtatt. Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak - Behovsmeldingen for Tromsøhallen godkjennes. 2/24 Strømming i kommunale idrettshaller Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 24.01.2024 2/24 samfunnsutviklingsutvalget 4 Kommunedirektørens innstilling til vedtak: Det åpnes for følgende i utvalgte kommunale innen- og utendørs idrettsanlegg: - Strømming av arrangement der dette er et krav fra internasjonale forbund, og der man uten slik strømming ikke vil kunne være arrangør. - Idrettsarrangement i aldersklassen 18 år og eldre. - Strømming av idrettsarrangementer med utøvere på høyt nivå/toppidrett i aldersklassene 15-18 år, herunder nasjonale serier, nasjonale cuper og nasjonale mesterskap. Før det åpnes for strømming må idrettslag som ønsker å strømme underskrive en avtale med Tromsø kommune. Avtalen ligger som vedlegg til saken. Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 24.01.2024: Møtebehandling Kari Helene Skog (Ap) fremmet følgende forslag: Ny setning: Det tillates ikke strømming av arrangement med deltagere i aldersklassen 14 år og yngre. Votering Kari Helene Skogs (Ap) forslag ble enstemmig vedtatt. Innstillingen ble enstemmig vedtatt. Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak Det åpnes for følgende i utvalgte kommunale innen- og utendørs idrettsanlegg: - Strømming av arrangement der dette er et krav fra internasjonale forbund, og der man uten slik strømming ikke vil kunne være arrangør. - Idrettsarrangement i aldersklassen 18 år og eldre. - Strømming av idrettsarrangementer med utøvere på høyt nivå/toppidrett i aldersklassene 15-18 år, herunder nasjonale serier, nasjonale cuper og nasjonale mesterskap. Det tillates ikke strømming av arrangement med deltagere i aldersklassen 14 år og yngre. Før det åpnes for strømming må idrettslag som ønsker å strømme underskrive en avtale med Tromsø kommune. Avtalen ligger som vedlegg til saken. 5 3/24 Innlemming i samisk forvaltningsområde for samiske språk Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 24.01.2024 3/24 samfunnsutviklingsutvalget Innstilling til vedtak: Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 24.01.2024: Møtebehandling Kari Helene Skog (Ap) fremmet følgende forslag på vegne av Ap, SV, Rødt, MDG, og SP: Miljø, idrett, kultur og samfunnsutviklingsutvalget ber administrasjonen om å utrede og levere en sak om å søke Tromsø kommune inn til samisk språkforvaltningsrområde. Saken bes legges frem for MIKS-utvalget og vedtas av Kommunestyret innen utgangen av året. Votering Kari Helene Skogs (Ap) forslag ble enstemmig vedtatt. Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak Miljø, idrett, kultur og samfunnsutviklingsutvalget ber administrasjonen om å utrede og levere en sak om å søke Tromsø kommune inn til samisk språkforvaltningsrområde. Saken bes legges frem for MIKS-utvalget og vedtas av Kommunestyret innen utgangen av året. 6 4/24 Kulturkvartalet - valg av tomt for etablering av nytt Kulturbygg Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 24.01.2024 4/24 samfunnsutviklingsutvalget 2 Kommune- og byutviklingsutvalget 25.01.2024 1/24 3 Formannskapet 4 Kommunestyret Kommunedirektørens innstilling til vedtak: Opsjonsavtale for kjøp av aksjene i Kulturbyggtomta AS (under stiftelse) mellom Tromsø kommune og Mack Øst AS godkjennes. Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 24.01.2024: Møtebehandling Votering Innstillingen ble enstemmig vedtatt. Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak 7 Opsjonsavtale for kjøp av aksjene i Kulturbyggtomta AS (under stiftelse) mellom Tromsø kommune og Mack Øst AS godkjennes. 5/24 Høringsuttalelse til KVU for transportløsninger i Nord-Norge og KVU for Nord-Norgebanen Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 24.01.2024 5/24 samfunnsutviklingsutvalget 2 Kommune- og byutviklingsutvalget 25.01.2024 3/24 Kommunedirektørens innstilling til vedtak: 1. Det er viktig at konseptvalgutredninger for framtidig transport i Nord-Norge og for Nord- Norgebanen er levert og sendt på høring. Samfunnsmålene er gode og dekker sentrale utfordringer, som har betydning for utviklingen i nord. Tromsø kommune mener imidlertid at tilrådningene i KVU-ene ikke er i tråd med det man skulle forvente ut fra samfunnsmålene. 2. Verken transportformene eller geografien sees i sammenheng i KVU for Nord-Norge. Dette er en betydelig svakhet i forhold til mandatet. Bl.a. må sjøtransport vurderes som del av løsningene fram mot 2060. Det er uheldig at arbeidet med ekstern kvalitetssikring (KS1) har kommet så sent i gang, og ikke er ferdigstilt før etter NTP-prosessen i Stortinget. 3. Valget om å skrinlegge videre arbeid med en Nord-Norgebane har en for dårlig begrunnelse og forankring. 4. Tromsø kommune vil gjenta sitt innspill til NTP 2025-2036, som ble gitt via fylkeskommunen i april 2023: «Tromsø kommune forventer at utbygging av en moderne Nord-Norgebane tas med i NTP 2025-2036 med følgende utbyggingsrekkefølge: Narvik- Tromsø med sidearm til Harstad og deretter Narvik-Fauske». 5. Fremtidens transportsystem må gi transportløsninger uten klimagassutslipp, og samtidig være så energieffektivt som mulig. Etablering av infrastruktur for slike løsninger innebærer store offentlige investeringer, som både gir utfordringer og muligheter knyttet til omstillingen av samfunnet. For Nord-Norgebanen er utfordringene fremstilt kunstig høye, blant annet gjennom et overdrevent fokus på indirekte utslipp og bruk av grunnlagsdata fra referanseprosjekt med diskutabel relevans. Mulighetene utbyggingen gir er samtidig neglisjert ved å ikke ta hensyn til at store offentlige investeringer av denne typen kan framskynde innfasing av utslippsfrie løsninger både i industri- og anleggssektor. 8 6. KVU Nord-Norge omtaler nye internasjonale utfordringer i nordområdene og mangler for samfunnssikkerhet både i kapittel 2.8 om Statssikkerhet, samfunnssikkerhet og beredskap og i kapittel 3.2 Sårbarhet i transportsystemet. Påpekte utfordringer og svakheter i dagens systemer gis i for liten grad vekt i forslag til prioriteringer. Herunder den manglende redundansen som store deler av Nord-Norge lider under, og som kunne vært løst ved å se geografien og transportmidlene i sammenheng. Manglende prioritering av det grenseoverskridende transportsamarbeidet mellom Norge og Sverige/Finland er også en svakhet. 7. Anbefalte transportløsninger i Nord-Norge er satt sammen av svært ulike tiltak fra tiltakspakken og konseptvalget, på svært ulike detaljeringsnivåer og modenhetsgrader. Tromsø kommune stiller spørsmål ved hvordan tiltakene skal forankres i nasjonal transportplan i flere tiår framover. Særlig de små og mellomstore tiltakene. Det framgår videre av KVU-en at det også for ny innfart til Tromsø framkommer betydelig usikkerhet vedrørende faktisk prioritering etter KVU, i kommende NTP-prosesser. 8 Tromsø kommune stiller spørsmål ved om ca. 5 mrd. kr pr år i perioden til alle transportformer i Nord-Norge er en satsing. 9. Vedtaket sendes til Statens vegvesen og Jernbanedirektoratet som Tromsø kommunes høringsuttalelse. Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 24.01.2024: Møtebehandling Votering Innstillingen ble enstemmig vedtatt. Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak 1. Det er viktig at konseptvalgutredninger for framtidig transport i Nord-Norge og for Nord- Norgebanen er levert og sendt på høring. Samfunnsmålene er gode og dekker sentrale utfordringer, som har betydning for utviklingen i nord. Tromsø kommune mener imidlertid at tilrådningene i KVU-ene ikke er i tråd med det man skulle forvente ut fra samfunnsmålene. 2. Verken transportformene eller geografien sees i sammenheng i KVU for Nord-Norge. Dette er en betydelig svakhet i forhold til mandatet. Bl.a. må sjøtransport vurderes som del av løsningene fram mot 2060. Det er uheldig at arbeidet med ekstern kvalitetssikring (KS1) har kommet så sent i gang, og ikke er ferdigstilt før etter NTP-prosessen i Stortinget. 3. Valget om å skrinlegge videre arbeid med en Nord-Norgebane har en for dårlig begrunnelse og forankring. 4. Tromsø kommune vil gjenta sitt innspill til NTP 2025-2036, som ble gitt via fylkeskommunen i april 2023: «Tromsø kommune forventer at utbygging av en moderne Nord-Norgebane tas med i NTP 2025-2036 med følgende utbyggingsrekkefølge: Narvik- Tromsø med sidearm til Harstad og deretter Narvik-Fauske». 9 5. Fremtidens transportsystem må gi transportløsninger uten klimagassutslipp, og samtidig være så energieffektivt som mulig. Etablering av infrastruktur for slike løsninger innebærer store offentlige investeringer, som både gir utfordringer og muligheter knyttet til omstillingen av samfunnet. For Nord-Norgebanen er utfordringene fremstilt kunstig høye, blant annet gjennom et overdrevent fokus på indirekte utslipp og bruk av grunnlagsdata fra referanseprosjekt med diskutabel relevans. Mulighetene utbyggingen gir er samtidig neglisjert ved å ikke ta hensyn til at store offentlige investeringer av denne typen kan framskynde innfasing av utslippsfrie løsninger både i industri- og anleggssektor. 6. KVU Nord-Norge omtaler nye internasjonale utfordringer i nordområdene og mangler for samfunnssikkerhet både i kapittel 2.8 om Statssikkerhet, samfunnssikkerhet og beredskap og i kapittel 3.2 Sårbarhet i transportsystemet. Påpekte utfordringer og svakheter i dagens systemer gis i for liten grad vekt i forslag til prioriteringer. Herunder den manglende redundansen som store deler av Nord-Norge lider under, og som kunne vært løst ved å se geografien og transportmidlene i sammenheng. Manglende prioritering av det grenseoverskridende transportsamarbeidet mellom Norge og Sverige/Finland er også en svakhet. 7. Anbefalte transportløsninger i Nord-Norge er satt sammen av svært ulike tiltak fra tiltakspakken og konseptvalget, på svært ulike detaljeringsnivåer og modenhetsgrader. Tromsø kommune stiller spørsmål ved hvordan tiltakene skal forankres i nasjonal transportplan i flere tiår framover. Særlig de små og mellomstore tiltakene. Det framgår videre av KVU-en at det også for ny innfart til Tromsø framkommer betydelig usikkerhet vedrørende faktisk prioritering etter KVU, i kommende NTP-prosesser. 8 Tromsø kommune stiller spørsmål ved om ca. 5 mrd. kr pr år i perioden til alle transportformer i Nord-Norge er en satsing. 9. Vedtaket sendes til Statens vegvesen og Jernbanedirektoratet som Tromsø kommunes høringsuttalelse. 6/24 Innspill til regionalt innspillsmøte for Nord-Norge om stortingsmeldinger for klima og natur (23/5569) Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 24.01.2024 6/24 samfunnsutviklingsutvalget Kommunedirektørens innstilling til vedtak: Innspillsforslaget i saksutredningen vedtas og sendes til Klima- og miljødepartementet. 10 Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 24.01.2024: Møtebehandling Barbara Vögele (MDG) fremmet et alternativt innspill på vegne av MDG, Ap, SV, Rødt og MDG. Se vedlegg. Votering Barbara Vögeles (MDG) forslag ble satt opp mot innstillingen, og vedtatt med 6 stemmer for, og 3 (H, FrP, INP) stemmer mot. Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak Innspillet som ble vedtatt er vedlagt protokoll. 7/24 Tromsø kommunes høringsuttalelse til NOU 2023: 23 - Helhetlig forvaltning av akvakultur for bærekraftig verdiskaping Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 24.01.2024 7/24 samfunnsutviklingsutvalget 11 2 Kommune- og byutviklingsutvalget 25.01.2024 4/24 Kommunedirektørens innstilling til vedtak: • Tromsø kommune uttaler seg om NOU 2023: 23, Helhetlig forvaltning av akvakultur for bærekraftig verdiskaping, slik det fremgår av vedlegg 1 i sin helhet. Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 24.01.2024: Møtebehandling Barbara Vögele (MDG) foreslo at følgende setning tilføyes kommunens høringsuttalelse: Tromsø kommune stiller seg for øvrig bak Miljødirektoratets høringsuttalelse. Votering Barbara Vögeles (MDG) forslag ble enstemmig vedtatt. Innstillingen ble enstemmig vedtatt. Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak • Tromsø kommune uttaler seg om NOU 2023: 23, Helhetlig forvaltning av akvakultur for bærekraftig verdiskaping, slik det fremgår av vedlegg 1 i sin helhet. • Tromsø kommune stiller seg for øvrig bak Miljødirektoratets høringsuttalelse. 8/24 Etablering av Reisemålsledelse Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 24.01.2024 8/24 samfunnsutviklingsutvalget 12 Kommunedirektørens innstilling til vedtak: 1. MIKS-utvalget gir administrasjonen fullmakt til å gå videre med etablering av Reisemålsledelse Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 24.01.2024: Møtebehandling Saken ble utsatt til neste møte. Votering Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak 1. Det ble ikke fattet vedtak i saken siden saken ble utsatt til neste møte 9/24 PLAN 0143 Kystsoneplan for Tromsøregionen - vedtak av endringsforslag Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 24.01.2024 9/24 samfunnsutviklingsutvalget 2 Kommune- og byutviklingsutvalget 25.01.2024 6/24 3 Kommunestyret 14.02.2024 Kommunedirektørens innstilling: Endringer i bestemmelser og planbeskrivelse til Plan 0143 Kystsoneplanen for Tromsøregionen (2023 - 2033) inntatt i vedlegg 1 Bestemmelser og retningslinjer til Kystsoneplanen for Tromsøregionen (2023-2033) 08.12.2023 og vedlegg 4 Planbeskrivelse til Kystsoneplanen for Tromsøregionen (2023-2033) 08.12.2023 vedtas. 13 Vedtaket er hjemlet i plan- og bygningsloven § 11-15. Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 24.01.2024: Møtebehandling Kari Helene Skog (Ap) foreslo at saken tas til orientering. Votering Kari Helene Skogs (Ap) forslag ble enstemmig vedtatt. Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak Saken tas til orientering. 10/24 Behandling av tilskudd Nærmiljø og frivillighet 2024 Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 24.01.2024 10/24 samfunnsutviklingsutvalget 2 Mangfolds- og integreringsutvalget 23.01.2024 3/24 Kommunedirektørens innstilling til vedtak: Søknad fra Dancelab Dansens Hus innvilges med 50 000,- Søknad fra Ung i kor Nord innvilges med 20 000,- Søknad fra Norsk Forbund for Utviklingshemmede Tromsø Lokallag innvilges med 60 000,- Søknad fra Sør-Tromsøya bydelsråd innvilges med 40 000,- Søknad fra Tromsø internasjonale filmfestival innvilges med 60 000,- 14 Søknad fra Tromsø Barnefestival AS innvilges med 110 000,- Søknad fra Skolerevyene ved Fritid innvilges med 255 000,- Beløpene utbetales fra ordningen nærmiljø og frivillighet Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 24.01.2024: Møtebehandling Kari Helene Skog (Ap) stilte spørsmål knyttet til egen habilitet: Min ektemann, Vasil Gjuroski, er daglig leder og eier av Tromsø barnefestival AS, og jeg anser meg som inhabil i saken. Ber om vurdering av dette. Administrasjonens vurdering: Etter forvaltningsloven § 6 er man inhabil til å treffe vedtak i saker der man har en relasjon til sakens part, jfr 1. ledd bokstavene a - e. En part er den som vedtaket retter seg mot eller direkte gjelder. Festivalen er en av søkerne og er dermed å anse som part i saken, mens festivalsjefen ikke er å anse som part. Skog blir ikke dermed automatisk inhabil etter bestemmelsens første ledd. Inhabilitet må dermed følge av andre ledd i fvl. § 6: \"Likeså er han ugild når andre særegne forhold foreligger som er egnet til å svekke tilliten til hans upartiskhet; blant annet skal legges vekt på om avgjørelsen i saken kan innebære særlig fordel, tap eller ulempe for ham selv eller noen som han har nær personlig tilknytning til. Det at festivalsjefen er søker på tilskudd utgjør slikt særegent forhold som er egnet til å svekke tilliten til representantens upartiskhet. Det anbefales at Skog erklæres inhabil til å behandle denne saken. Votering Kari Helene Skog (Ap) ble enstemmig funnet inhabil i saken, og fratrådte møtet. Innstillingen ble enstemmig vedtatt. Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak Søknad fra Dancelab Dansens Hus innvilges med 50 000,- Søknad fra Ung i kor Nord innvilges med 20 000,- Søknad fra Norsk Forbund for Utviklingshemmede Tromsø Lokallag innvilges med 60 000,- Søknad fra Sør-Tromsøya bydelsråd innvilges med 40 000,- Søknad fra Tromsø internasjonale filmfestival innvilges med 60 000,- Søknad fra Tromsø Barnefestival AS innvilges med 110 000,- Søknad fra Skolerevyene ved Fritid innvilges med 255 000,- Beløpene utbetales fra ordningen nærmiljø og frivillighet 15 11/24 Fordeling av tilskudd til diverse kulturformål 2024 Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 24.01.2024 11/24 samfunnsutviklingsutvalget Kommunedirektørens innstilling til vedtak: 1. Fordeling av tilskudd til diverse kulturformål vedtas slik det fremgår i tabell 1. 2. Tilskuddet belastes fra konto: 14721.3850.24052 Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 24.01.2024: Møtebehandling Votering Innstillingen ble enstemmig vedtatt. Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak 3. Fordeling av tilskudd til diverse kulturformål vedtas slik det fremgår i tabell 1. 4. Tilskuddet belastes fra konto: 14721.3850.24052 16 12/24 Planprogram for kommunedelplan for klima, miljø og energi 2024-2032 Behandlet av Møtedato Saknr 2 Miljø-, idrett-, kultur- og 24.01.2024 12/24 samfunnsutviklingsutvalget Kommunedirektørens innstilling til vedtak: Planprogrammet for kommunedelplan for klima, miljø og energi 2024-2032 vedtas som det foreligger. Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 24.01.2024: Møtebehandling Saken ble utsatt til neste møte. Votering Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak Det ble ikke fattet vedtak i saken siden saken ble utsatt til neste møte. 17 13/24 Høringsinnspill - NOU2023:25 Omstilling til lavutslipp - Veivalg for klimapolitikken mot 2050 - Tromsø kommune Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 24.01.2024 13/24 samfunnsutviklingsutvalget Kommunedirektørens innstilling til vedtak: Tromsø ønsker å «være ledende i arbeidet for et klima- og miljøvennlig samfunn» blant annet gjennom å «utvikle et lavutslippssamfunn gjennom kunnskapsbaserte tiltak.» Dermed er klimautvalgets utredning aktuell på lokalt nivå, og kan utgjøre et betydelig kunnskapsgrunnlag for Tromsø kommunes utvikling. Overordnet støtter Tromsø kommune utvalgets anbefalinger og vurderinger. Som Arktisk hovedstat, forsknings- og utviklingssentrum i nord, europeisk ungdomshovedstat 2026, bærekraftig reisemål, og en av de største byene i Nord-Norge er Tromsø forberedt på å ta et stort regionalt ansvar, gitt at nasjonale myndigheter bidrar med økonomiske ressurser og kompetanse for å styrke klimaomstillingen. Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 24.01.2024: Møtebehandling Kari Helene Skog (Ap) foreslo at: Høringsuttalelse i vedlegg 1 vedtas. Votering Kari Helene Skogs (Ap) forslag ble enstemmig vedtatt. Innstillingen ble enstemmig vedtatt. Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak 18 Tromsø ønsker å «være ledende i arbeidet for et klima- og miljøvennlig samfunn» blant annet gjennom å «utvikle et lavutslippssamfunn gjennom kunnskapsbaserte tiltak.» Dermed er klimautvalgets utredning aktuell på lokalt nivå, og kan utgjøre et betydelig kunnskapsgrunnlag for Tromsø kommunes utvikling. Overordnet støtter Tromsø kommune utvalgets anbefalinger og vurderinger. Som Arktisk hovedstat, forsknings- og utviklingssentrum i nord, europeisk ungdomshovedstat 2026, bærekraftig reisemål, og en av de største byene i Nord-Norge er Tromsø forberedt på å ta et stort regionalt ansvar, gitt at nasjonale myndigheter bidrar med økonomiske ressurser og kompetanse for å styrke klimaomstillingen. Høringsuttalelse i vedlegg 1 vedtas. 14/24 Orientering - Tromsdalen skytebane, svar på vedtak av 16.mai 2023 om miljøkartlegging Behandlet av Møtedato Saknr 1 Helse- og velferdsutvalget 06.12.2023 47/23 2 Miljø-, idrett-, kultur- og 24.01.2024 14/24 samfunnsutviklingsutvalget 3 Kommune- og byutviklingsutvalget 4 Formannskapet 12.12.2023 150/23 Kommunedirektørens innstilling til vedtak: Saken tas til orientering. Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 24.01.2024: Møtebehandling 19 Votering Innstillingen ble enstemmig vedtatt. Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak Saken tas til orientering. 15/24 Valg av representanter til Ishavskysten friluftsråd for valgperioden 2023-2027 Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 24.01.2024 15/24 samfunnsutviklingsutvalget 2 Kommunestyret 20.12.2023 Kommunedirektørens innstilling til vedtak: Følgende representanter velges til Ishavskysten friluftsråd, fra Tromsø kommune. Årsmøtedelegater: 1. 2. 3. 4. 5. 6. 7. 8. 9. varadelegater: 1. 2. 3. 4. 5. 20 6. 7. 8. 9. Styremedlemmer: 1. 2. 3. Varamedlemmer: 1. 2. 3. Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 24.01.2024: Møtebehandling Kari Helene Skog (Ap) foreslo følgende representanter til Ishavskysten friluftsråd: Årsmøtedelegater: 1. Barbara Vögele 2. Jens Arne Hafeld 3. Maja Sandvik Lockert 4. Abdalla Ali Mohammed 5. Rolleiv Lind 6. Nasra Ali Omar 7. Sara Haugan Jacobsen 8. Ingvild Austgulen 9. John Rainer Løvli varadelegater: 1. Katrine Strandli 2. Inge Takøy 3. Kari Helene Skog 4. Arild Hausberg 5. Mille Lovise Hult 6. Roger Haugen 7. Magnus Fritjof Johannesen 8. Arne Wilhelm Theodorsen 9. Veronika Løveng-Hansen Styremedlemmer: 1. Sigurd Salberg Pedersen 2. Sigrid Bjørnhaug Hammer 3. Irene Dahl Varamedlemmer: 1. Barbara Vögele 2. Viljar Robert Christian Hanssen 3. Isak Berntsen 21 Votering Kari Helene Skogs (Ap) forslag ble enstemmig vedtatt. Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak Årsmøtedelegater: 1. Barbara Vögele 2. Jens Arne Hafeld 3. Maja Sandvik Lockert 4. Abdalla Ali Mohammed 5. Rolleiv Lind 6. Nasra Ali Omar 7. Sara Haugan Jacobsen 8. Ingvild Austgulen 9. John Rainer Løvli varadelegater: 1. Katrine Strandli 2. Inge Takøy 3. Kari Helene Skog 4. Arild Hausberg 5. Mille Lovise Hult 6. Roger Haugen 7. Magnus Fritjof Johannesen 8. Arne Wilhelm Theodorsen 9. Veronika Løveng-Hansen Styremedlemmer: 1. Sigurd Salberg Pedersen 2. Sigrid Bjørnhaug Hammer 3. Irene Dahl Varamedlemmer: 1. Barbara Vögele 2. Viljar Robert Christian Hanssen 3. Isak Berntsen 17/24 Oppnevning av medlemmer til kommunale priskomiteer Behandlet av Møtedato Saknr 22 1 Miljø-, idrett-, kultur- og 24.01.2024 17/24 samfunnsutviklingsutvalget 2 Eldrerådet 22.01.2024 2/24 3 Mangfolds- og integreringsutvalget 23.01.2024 1/24 Kommunedirektørens innstilling til vedtak: Det oppnevnes følgende medlemmer til a) komité for Tromsø kommunes hederspris og kulturpris: 1. leder 2. medlem 3. medlem b) komité for Tromsø kommunes kulturvernpris 1. leder 2. medlem 3. medlem c) komité for Tromsø kommunes idrettspris 1. leder 2. medlem Medlem nr. 3 oppnevnes av Tromsø idrettsråd, og er den til enhver tid sittende styrelederen i Tromsø idrettsråd. Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 24.01.2024: Møtebehandling Kari Helene Skog (Ap) foreslo følgende medlemmer: 2024-2027 Hederspris og kulturpris 1. leder Maja Sandvik Lockert 2. Joel Lumba 3. Mette-Marith Aspmo 2023-2027 Kulturvernpris 1. leder Halvard Birkeland 2. Anita Egge 3. Lars Echroll 2019-2023 Idrettspris 1. leder Inge Takøy 2. Anne Berit Figenschau Medlem nr. 3 oppnevnes av Tromsø idrettsråd. Inge Takøy (Ap) foreslo at idrettsprisen utredes til utvides til to priser; Idrettens: 1. Heders og frivillighetspris og 2. Idrettspris Votering Kari Helene Skogs (Ap) forslag ble enstemmig vedtatt. Inge Takøys (Ap) forslag ble enstemmig vedtatt. Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak Det oppnevnes følgende medlemmer til 23 2024-2027 Hederspris og kulturpris 1. leder Maja Sandvik Lockert 2. Joel Lumba 3. Mette-Marith Aspmo 2023-2027 Kulturvernpris 1. leder Halvard Birkeland 2. Anita Egge 3. Lars Echroll 2019-2023 Idrettspris 1. leder Inge Takøy 2. Anne Berit Figenschau Medlem nr. 3 oppnevnes av Tromsø idrettsråd. Idrettsprisen utredes til utvides til to priser; Idrettens: 1. Heders og frivillighetspris og 2. Idrettspris 18/24 Kommunedelplan for kulturmiljø 2023-2033 - til offentlig ettersyn (andre gang) Behandlet av Møtedato Saknr 1 Kommune- og byutviklingsutvalget 25.01.2024 5/24 1 Miljø-, idrett-, kultur- og 24.01.2024 18/24 samfunnsutviklingsutvalget Kommunedirektørens innstilling: Kommunedelplan for kulturmiljø 2023-2032 datert 20.11.2023 legges ut til offentlig ettersyn i 6 uker. Vedtaket er hjemlet i plan- og bygningsloven § 11-14. 24 Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 24.01.2024: Møtebehandling Votering Innstillingen ble enstemmig vedtatt. Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak Kommunedelplan for kulturmiljø 2023-2032 datert 20.11.2023 legges ut til offentlig ettersyn i 6 uker. Vedtaket er hjemlet i plan- og bygningsloven § 11-14. Kari Helene Skog Tromsø, 25.01.2024 25 "
}