{
  "dokument_id": "3ee2952d-3c8b-5921-b78f-bcd166a3e64c",
  "doc_type": "case_history",
  "kommune": 5501,
  "tittel": "0007/25, Kommunalt råd for mennesker med nedsatt funksjonsevne, 24.01.2025",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001961352",
  "tekst": " Saksprotokoll Utvalg: Kommunalt råd for mennesker med nedsatt funksjonsevne Arkivsaknr. 24/21623 Saksbehandler Marit Gjendemsjø Talberg Behandlet av Møtedato Saknr 1 Kommunalt råd for mennesker med nedsatt 24.01.2025 7/25 funksjonsevne 2 Oppvekst- og utdanningsutvalget 31.01.2025 4/25 Retningslinjer for refusjon av utgifter knyttet til individuell tilrettelegging i private skoler i Tromsø kommune Kommunalt råd for mennesker med nedsatt funksjonsevne har behandlet saken i møte 24.01.2025 sak 7/25 Møtebehandling Barbara Vögele (MDG) fremmet tilleggsforslag «Uttalelse»: Rådet er generelt kritisk til tildelingsmodeller som ikke tar hensyn til omfanget av behov for spesialundervisning og støtte til enkelte elever. Retten til spesialundervisning er en individuell rettighet, og basert på elevsammensetning og skolens størrelse kan enkelte skoler havne i en økonomisk skvis. Dette kan i verste fall føre til diskriminering av barn med sammensatte og omfattende funksjonsnedsettelser. Det er positivt at kommunen åpner for særtilfeller der skolen kan dokumentere at utgiftene ikke dekkes av andre instanser, og hvor kostnadene knyttet til vedtaket gjør at skolen kommer vesentlig dårligere ut enn offentlige skoler. Samtidig er det bekymringsfullt at denne løsningen kun fremstår som et unntak og ikke som en del av den generelle tildelingsmodellen. Timene som barn i kommunale skoler får som særskilt elevtildeling, er inkludert i beregningen av gjennomsnittstimene. Dette er grunnen til at private skoler ikke har tilgang til særskilt elevtildeling. I praksis betyr dette at skoler med mange elever med større behov kan oppleve betydelige økonomiske belastninger. En modell som ikke tar hensyn til særskilt elevtildeling i gjennomsnittsberegningene, men som åpner for at skoler kan søke om særskilt elevtildeling ved dokumentasjon, kan være et alternativ som bør vurderes. Rådet stiller spørsmål ved om modellen er mest fordelaktig for skoler som har få eller ingen elever med større behov for støtte og spesialundervisning. Dette reiser bekymring for mulige konsekvenser dersom skoler uten elever med store støttebehov fremstår som økonomiske \"vinnerne\" i denne modellen. Kan dette bidra til en utvikling der private skoler i praksis forblir skoler uten barn med større og sammensatte behov? Det er ulovlig å diskriminere barn basert på funksjonshemming. Rådet oppfordrer kommunen til å være oppmerksom på en slik potensiell utvikling og vurdere tiltak som kan forhindre dette. 1 Votering • Voteringspunkt: Uttalelse Forslaget ble enstemmig vedtatt med 8 stemmer Kommunalt råd for mennesker med nedsatt funksjonsevnes vedtak Rådet er generelt kritisk til tildelingsmodeller som ikke tar hensyn til omfanget av behov for spesialundervisning og støtte til enkelte elever. Retten til spesialundervisning er en individuell rettighet, og basert på elevsammensetning og skolens størrelse kan enkelte skoler havne i en økonomisk skvis. Dette kan i verste fall føre til diskriminering av barn med sammensatte og omfattende funksjonsnedsettelser. Det er positivt at kommunen åpner for særtilfeller der skolen kan dokumentere at utgiftene ikke dekkes av andre instanser, og hvor kostnadene knyttet til vedtaket gjør at skolen kommer vesentlig dårligere ut enn offentlige skoler. Samtidig er det bekymringsfullt at denne løsningen kun fremstår som et unntak og ikke som en del av den generelle tildelingsmodellen. Timene som barn i kommunale skoler får som særskilt elevtildeling, er inkludert i beregningen av gjennomsnittstimene. Dette er grunnen til at private skoler ikke har tilgang til særskilt elevtildeling. I praksis betyr dette at skoler med mange elever med større behov kan oppleve betydelige økonomiske belastninger. En modell som ikke tar hensyn til særskilt elevtildeling i gjennomsnittsberegningene, men som åpner for at skoler kan søke om særskilt elevtildeling ved dokumentasjon, kan være et alternativ som bør vurderes. Rådet stiller spørsmål ved om modellen er mest fordelaktig for skoler som har få eller ingen elever med større behov for støtte og spesialundervisning. Dette reiser bekymring for mulige konsekvenser dersom skoler uten elever med store støttebehov fremstår som økonomiske \"vinnerne\" i denne modellen. Kan dette bidra til en utvikling der private skoler i praksis forblir skoler uten barn med større og sammensatte behov? Det er ulovlig å diskriminere barn basert på funksjonshemming. Rådet oppfordrer kommunen til å være oppmerksom på en slik potensiell utvikling og vurdere tiltak som kan forhindre dette. 2 "
}