{
  "dokument_id": "6716b6fe-4345-55c4-a522-30184adb6b53",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Vedlegg 46. Vurdering av overordnet gang- og turvegnett",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002009758",
  "tekst": " Referanse: Dato: Notat 22/19137-37 06.09.2024 Klikk her for å skrive inn tekst. Notat KPA 2024, Vurdering av overordnet gang- og turvegnett Temakart «hovednett for gange» i gjeldende kommuneplan viser gåstrategien fra Tenk Tromsø- prosjektet, slik den ble vedtatt i 2015. Som en del av kommuneplanrevisjonen ble hovednett for gang- og turveger vurdert og supplert med nye turveger samt viktige snarvegforbindelser. I plankartet vises de nye forbindelsene enten som linjetema eller formålet «turdrag». Nye utbyggingsplaner eller transformasjons- områder utløser behov for å ivareta et gjennomgående stisystem for gående. Erfaringen viser at gjennomgående, overordnete strukturer ofte blir oversett i detaljreguleringer. Derfor er det viktig at det overordnete stinettet innarbeides i plankart med juridiske linjer eller formål. Fig. 1: Temakart gåstrategi Tenk Tromsø frå 2015 Hovedstrukturen for turveger/snarvegforbindelser ble analysert bydelsvis. Det ble lagt fokus på følgende prinsipper når hovednett for gange ble oppdatert/supplert: • overordnete strekninger som manglet og som knytter traséer/stier sammen • manglende sti i fjæra eller på fyllinger (kaipromenade og fjæresti) • viktige gangstier/snarveger som skaper en forbindelse mellom fjæra og marka • etablerte kommunale turveger • regulerte (men ikke anlagte) turtraseer av overordnet karakter • nye gangveger/stier på tvers av framtidige/eksisterende utbyggingsområder som sikrer at traséer blir gjennomgående og knytter seg til det eksisterende stinettet • korte snarvegstubber som ligger imellom boligtomter og fører til nærmeste lekeplassen eller marka Endringene ble kommentert områdevis. Det kan være avvik på det endelige plankart, hvis forutsetningene for etablering av stien ble endret underveis i planarbeidet. Tromsø Kommune Referanse: 22/19137-37 Dato: 06.09.2024 Side 1 av 15 Arbeidskart Tromsø Kommune Referanse: 22/19137-37 Dato: 06.09.2024 Side 2 av 15 Side 3 av 15 1) Kvaløysletta: Eidkjosen – Storelva Side 4 av 15 2) Kvaløysletta: Storelva - Strand Side 5 av 15 3) Kvaløysletta: Slettaelva Side 6 av 15 4) Tromsøya: Mortensnes Side 7 av 15 5) Tromsøya: Solneset Side 8 av 15 6) Tromsøya: Stakkevollan – UNN campus Side 9 av 15 7) Tromsøya: Sydspissen Side 10 av 15 8) Tromsøya: Fagereng - Norheim Side 11 av 15 9) Fastlandssiden: Movika Side 12 av 15 10) Skjelnan Side 13 av 15 11) Kroken - Lunheim Side 14 av 15 12) Tromsdalen Side 15 av 15 13) Tromsøbrua - Pyramiden "
}