{
  "dokument_id": "1b5fc85c-aef2-5422-adf9-c91a1551d9cf",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Referat Tromsø ungdomsråd 06.05.2025",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002087059",
  "tekst": " Til Ungdomsrådets medlemmer Kopi til Tvibit v/Christian Hyld, ordfører Gunnar Wilhelmsen, varaordfører Line Solbakken, politisk sekretariat og kontrollkomiteen v/Luna Drecker, Alina Wilhelmsen, Njård Lockertsen og Sif Vik Fra Synne Sandvik Lockert sekretær for Tromsø Ungdomsråd Dato 14.05.2025 Referat fra møte i Ungdomsrådet nr. 9/25. 06.05.2025 Møtedato 06.05.2025 Møtetid 16.30 Møtested Tvibit, Multi 1 Tilstede Olivia Moe-Jordan Nestleder Christoffer Molaug Winkler Rettighetsansvarlig Elvina Kobro Hammer Klima- og miljøansvarlig Frida Kristine Johansen Idrettsansvarlig Isak Brox Krane Kommunikasjon- og medvirkningsansvarlig Klara Fromm Internasjonalt ansvarlig Morild Kongsvik Kulturansvarlig Besøk Jenny Mikalsen, Seksjon for byutvikling, Byplan Ingeborg Westad Utheim, Seksjon for byutvikling, Byplan Martine Lødding, EYC Forfall Elizabeth Frøya Klaveness Leder Alma Hoen Forebyggingsansvarlig Anengwa Ajeagah Fysisk helseansvarlig Iselin Albrigtsen Psykisk helseansvarlig Henrik Strand Utdanningsansvarlig Vinesh Sritharan Byutviklingsansvarlig Benjamin Eilertsen 1. vara Maksymilian Mschowoski 2. vara Møtet åpnes 16:40 POSTADRESSE ORG.NUMMER TELEFON/MOB E-POST WEB BANK/POST Parkgata 27/29 NO 976 978 234 MVA 77 69 78 70 Synne.sandvik.lockert@tr www.tvibit.net 7050.05.62925 9008 TROMSØ 99 11 02 39 omso.kommune.no Saksliste S00A Valg av ordstyrer og referent v Det innstilles på Olivia Moe Jordan som ordstyrer og Isak Brox Krane som referent. Valgt ved akklamasjon S00B Godkjenning av referat v Referatet godkjennes med følgende merknader - Ingen merknader S00C Godkjenning av innkalling og saksliste v Innkallingen godkjennes med følgende merknader: - Eventuelle saker S00D Orienteringer o - EYC 2026 v/Olivia og EYC EYC prosjektet ruller og går, det ar ansatt flere i staben. De skal ha et nytt styringsgruppemøte den 15.05. De jobber med et ambassadørprogram, hvor EYC skal ha ambassadører i hele Nord-Norge. De skal stå for å lage arrangementer i hele landsdelen. Alle mellom 15 og 35 kan stille til å bli ambassadør. EYC ble nevnt i stortingets spørretime. Torgeir Knag Fylkesnes spurte om regjeringen kom til å gi penger til prosjektet. Han fikk svar fra Kari Nessa Nordtun. Vi utsetter workshopen som egentlig skulle være, til neste rådsperiode. EYC ønsker at vi får tilbakemeldinger fra ungdommer på ungdomskonferansen rundt hva som burde skje i løpet av året. - TUR i media v/TUR - Iselin har vært i iTromsø og snakket om bruk av e-sigaretter blant unge. - Saken ble publisert 4.mai og kan leses her: Brukerne blir stadig yngre: – Det er bare noen tastetrykk unna - itromso.no - Redd barna rapportlansering v/leder - Saken utsettes til neste møte - Møte med HAP skole v/TUR - Saken utsettes til neste møte - Orientering om årsmelding i kommunestyret v/TUR POSTADRESSE ORG.NUMMER TELEFON/MOB E-POST WEB BANK/POST Parkgata 27/29 NO 976 978 234 MVA 77 69 78 70 Synne.sandvik.lockert@tr www.tvibit.net 7050.05.62925 9008 TROMSØ 99 11 02 39 omso.kommune.no - Isak og Olivia var i kommunestyremøtet onsdag den 30.04. De orienterte kommunestyret om årsmeldingen. De fikk mye ros fra politikerne, i tillegg til spørsmål som de svarte enestående på. TUR 044/25 Kommuneplanens arealdel d v/Seksjon for byutvikling - Jenny Mikalsen og Ingeborg Westad Utheim fra administrasjonen i kommunen kommer for å presentere kommuneplanens arealdel. Kommuneplanens arealdel, sammen med kommuneplanens samfunnsdel utgjør en administrativ og politisk plan for hvilke mål kommunen skal ha fra 2025-2036. Planen har vært på høring flere ganger. Fokusområdene de trekker frem er bærekraftig senterstruktur, hvordan Tromsø skal håndtere klimaendringene og grønne områder. Planen tas opp i KoBy-utvalget på torsdag. TUR 045/25 Revidert budsjett v v/TUR - Budsjettet som ble regigert på forrige AU-møte ble ikke lagret. Olivia presenterte budsjettet slik det ble foreslått fra Tvibit. AU reviderer det på nytt neste møte. TUR 046/25 Arbeid med rådsdeltagelse og forbedrende tiltak d v/ TUR Vi har hatt lav deltagelse på rådsmøter, vi skal gå igjennom Retningslinjer og vedtekter i tillegg til strukturen på rådet. Rådet diskuterer dette, og følgende forslag kommer frem: Vedtekter og retningslinjer Flere trekker frem at ansvarsområdene burde fjernes, grunnet at de låser medlemmer til å jobbe med enkelte saker. Få et tydeligere ansikt utad, ikke jobbe med bestemte hovedsaker, men heller med saker vi får underveis i rådsperioden. Droppe prinsipprogrammet, heller fokusere på å representere de gruppene vi er en del av. Lage en grense for hvor mange fra en studieretning som kan sitte i rådet. Fjerne varaene fra rådet, heller ha kun 13 faste rådsmedlemmer. Endre valgkomiteen, få flere ungdommer inn. Det foreslås et avtroppende medlem, sekretær, en fra Ungdommens fylkesråd, en fra kommunen som har jobbet mye med rådet. Ha vervbeskrivelser i Vedtektene. La ungdomskonferansen diskutere og votere over vedtekter og retningslinjer. POSTADRESSE ORG.NUMMER TELEFON/MOB E-POST WEB BANK/POST Parkgata 27/29 NO 976 978 234 MVA 77 69 78 70 Synne.sandvik.lockert@tr www.tvibit.net 7050.05.62925 9008 TROMSØ 99 11 02 39 omso.kommune.no Gi valgkomiteen et ansvar for å sikre en god valgkultur under ungdomskonferansen Tilrettelegge for at medlemmer i praksis skal kunne delta digitalt med lønn Struktur: Få en tydeligere forventningsavklaring, Mange føler det er utydelig hva som er forventet i starten av rådet. Forbedre det sosiale, starte rådsperioden med en sosialkveld i stedet for et ordinært møte. Utvide ungdomskonferansen ut over året, få innspill fra ungdommer over en lengre periode. Alle medlemmene skal få lede et møte i løpet av rådsperioden. De tidligere rådsmedlemmene deltar på et møte/kickoff med det nye rådet tidlig i rådsperioden. De gir der info om hav som har fungert/ikke fungert. Vi lager en helhetlig plan for hvordan strukturen i rådet skal være for å få med de foreslåtte punktene i struktur. Overlapp for AU også. Sette maksgrense for tid til besøk Droppe orienteringer på starten av møtet, og heller la alle medlemmer si hva de har gjort siden sist. AU skal gi tydeligere beskjeder på forhånd av valgprosesser. Slutte å bestemme hvem som skal dra på konferanser o.l med tale. Heller ha Spin The Wheel eller velge den som har vært på færrest arrangementer med TUR. AU må lage en god voteringsorden på forhånd av valg. Jobbe for å finne flere engasjerende saker vi kan debattere. Finne en ny sak hvert møte som vi kan diskutere, leder må kontakte avisa og få til en uttalelse fra ungdomsrådet på saken. (nyhetsansvarlig) Fjerne sosialtansvarlig, og rullere på rollen heller. Kebab/pizza annenhvert møte Møteleder eller sekretær skal ha en tydelig talerliste hvert møte. X POSTADRESSE ORG.NUMMER TELEFON/MOB E-POST WEB BANK/POST Parkgata 27/29 NO 976 978 234 MVA 77 69 78 70 Synne.sandvik.lockert@tr www.tvibit.net 7050.05.62925 9008 TROMSØ 99 11 02 39 omso.kommune.no Midt i rådsperioden tar man enda en kickoff (kickon?) hvor man både har et sosialt møte og har halvtårsvurdering, går over vedtekter og retningslinjer, og legger en plan fremover. Etablere en kalender for ungdomsrådet tidlig. Sette fast dato for halvtårsvurdering, kickoff, og gjennomgang av vedtekter og retningslinjer tidlig. Rullere hvilken dag man har sosialt på, ut ifra når medlemmene har mulighet til å delta. X Ha mer variasjon rundt hva man gjør på sosialtkveldene. Ikke ha noen ordinære rådsmøter som varer til etter klokken 9 Ha mer gruppearbeid og workshops for å komme med forslag og diskutere saker på rådsmøter. Au og ledelsen må utfordre strukturen for å planlegge og jobbe med ting, mye mere kan gjøres på rådsmøtene. Sikre bedre rammer for hvilken rolle ungdomsrådet har under ungdomskonferansen, med fokus på valgkultur. Rådet skal jobbe mer politisk, ha en orientering fra et medlem i kommunestyret på hver møte. (lignende EYC) Konkretisere Aus rolle, sikre at de tar mer ansvar over rådet, og delegere arbeid til rådsmedlemmene utenfor rådsmøtene. Få til mer sosialt under møtene, kahoot/quiz/geoguessr/just dance/rörispaus hvert møte. (med premie?) Sende mer forberedelsesmateriale før møtene dvs gi mer info om hva vi skal ta opp, og sende viktige dokumenter. Referere argumenter fra diskusjonen på møter. Ha en TechAns i rådet som kan hjelpe med teknologiske ting. Mer vann/saft og snacks på rådsmøtene Ha mer arbeid og diskusjon på rådsmøtene i stedet for å utsette arbeid (workshopstemning) Alle medlemmer i rådet skal ha en forventningsavklaring med leder. POSTADRESSE ORG.NUMMER TELEFON/MOB E-POST WEB BANK/POST Parkgata 27/29 NO 976 978 234 MVA 77 69 78 70 Synne.sandvik.lockert@tr www.tvibit.net 7050.05.62925 9008 TROMSØ 99 11 02 39 omso.kommune.no X= Det var uenighet om forslaget TUR 035/25 Forslag til ny forskrift om forbud mot salg av energidrikk til barn under 16 år d v/ TUR - Vi lager en arbeidsgruppe på denne saken TUR 003/25 Arbeid med hovedsaker i 1 time d v/TUR - TUR HS 1/25 Ung kulturrabatt d v/ Frida, Anengwa, Klara, Alma, Elizabeth og Morild - TUR HS 2/25 Psykedager d v/ Olivia, Morlid, Elvina, Benjamin, Frida og Elizabeth - TUR HS 3/25 Utstyrslager i alle bydeler d v/ Isak, Elizabeth, Iselin og Frida - TUR HS 4/25 Unge i arbeidslivet d v/ Isak, Alma, Olivia og Elvina - TUR HS 5/25 Demokratisk start d v/ Elvina, Morild, Alma, Anengwa, Klara, Olivia, Henrik, Frida og Isak TUR S00E Sosialt k v/Iselin - Vi tar neste sosialkveld mandag den 12.05. Det blir hos Olivia, vi spiller brettspill og spiser takeaway. TUR S00F Eventuelt - Spørsmål til debatt om rus på stortinget 16.05 holder folkehelseforeningen en debatt på stortinget. Debatten skal omhandle ruspolitikk og forebygging. Flere ungdomsråd er invitert til å stille spørsmål. V - U16 og politiet U16 har delt personopplysninger til folk som egentlig ikke skulle ha dem. De har også brutt taushetsplikten når de har snakket med politiet, og gitt informasjon som politiet ikke skal ha. Politiet mener at U16 bryter barnekonvensjonens artikkel 3, nr. 1, eller Grunnlovens paragraf 104, 2. ledd. Vi ønsker å jobbe videre med dette og lager en arbeidsgruppe. Møtet lukkes 19:44 O er orienteringssaker D er drøftingssaker V er vedtakssaker K er kosesaker POSTADRESSE ORG.NUMMER TELEFON/MOB E-POST WEB BANK/POST Parkgata 27/29 NO 976 978 234 MVA 77 69 78 70 Synne.sandvik.lockert@tr www.tvibit.net 7050.05.62925 9008 TROMSØ 99 11 02 39 omso.kommune.no Tromsø, 06.05.2025 Isak Brox Krane Olivia Moe Jordan Sekretær Nestleder POSTADRESSE ORG.NUMMER TELEFON/MOB E-POST WEB BANK/POST Parkgata 27/29 NO 976 978 234 MVA 77 69 78 70 Synne.sandvik.lockert@tr www.tvibit.net 7050.05.62925 9008 TROMSØ 99 11 02 39 omso.kommune.no "
}