{
  "dokument_id": "85d6edba-54aa-524b-8978-7839dbdf9b0a",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Skittenelv Musikkorps",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001592516",
  "tekst": " Innsendt: 01.12.2023 18:55 Ref.nr: KCWRQB Tromsø kommune Rådhusgata 2 Rådhuset 9299 Tromsø Telefon: 77 79 00 00 Telefaks: 77 79 00 01 E-post: postmottak@tromso.kommune.no Hjemmeside: http://www.tromso.kommune.no Kultur- og idrettstilskudd - søknad Opplysninger om søker Søker er: Privatperson Virksomhet uten organisasjonsnummer Virksomhet med organisasjonsnummer Org.nr. Forening/organisasjon 978633064 Skittenelv Musikkorps Adresse Postnr. Poststed Postboks 5575 9288 Tromsø Nettsted Kontaktperson: Fornavn og ev. mellomnavn Etternavn Charlotte Pedersen E-postadresse Mobilnr. skittenelvmusikkorps@gmail.com 91995831 Bankkonto 1506 04 45939 Søknad om tilskudd Tilskuddsordning Musikkorps Søknadsbeløp 60 000 Kommentarer til søknad om tilskudd Søknad om driftstilskudd for Skittenelv musikkorps. Korpset jobber aktivt for å øke medlemsmassen og å beholde barn og unge i korpset. Med økte kostnader over hele linja, koster det også ekstra å drive korps. Tiltak/prosjekt Formål med det omsøkte tiltaket Drift og rekruttering Målgruppe Barn, unge og voksne Planlagte aktiviteter Økt bruk av instruktør. Rekrutteringsrunder minst to ganger i året. Delta arrangementer i lokalmiljøet for å være mer synlig. Budsjett for tiltaket - kostnader Kostnader 701785, Sem & Stenersen Prokom AS Side 1 av 2 Kultur- og idrettstilskudd - søknad Spesifiser kostnadene for tiltaket Beløp Instruktør/dirigent 40 000 Spesifiser kostnadene for tiltaket Beløp Rekruttering 20 000 60 000 Kommentarer til kostnader For å drive med rekruttering nå instruktør/dirigent være med på dette arbeidet, både med økt bruk av ressurser for opplæring og planlegging av arbeidet. Budsjett for tiltaket - inntekter Inntekter Spesifiser inntektene for tiltaket Beløp Ingen inntekter 0 Sum inntekter 0 Kommentarer til inntekter Dette er ikke noe som vil gi inntekter for korpset annet enn ev. medlemskontingenter. Vanskelig å anslå hvor mye. Dokumentasjon Type vedlegg Last opp vedlegg Ettersendes per post 701785, Sem & Stenersen Prokom AS Side 2 av 2 "
}