{
  "dokument_id": "5740e26e-fcd6-5962-8d9c-f7c5063f9d0b",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Oppnevning av nye styremedlemmer fra Tromsø kommune i Perspektivet museum ",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001981677",
  "tekst": "Arkivsaksnr. 25/02531-1 Saksbehandler Zebib Bredesen Saksgang Møtedato Miljø-, idrett-, kultur- og 01.04.2025 samfunnsutviklingsutvalget Oppnevning av nye styremedlemmer fra Tromsø kommune i Perspektivet museum Kommunedirektørens innstilling til vedtak: 1. Som styremedlem i perspektivet museum oppnevnes: som personlige varamedlemmer oppnevnes: 2. Som leder av perspektivet velges: Stig Tore Johnsen Mari Enoksen Hult Kommunedirektør Direktør, stab for organisasjon 1 Hva saken gjelder Oppnevning av nye styremedlemmer fra Tromsø kommune i Perspektivet museum. Saksutredning Tromsø kommunes representanter til Perspektivet museums styre ble valgt av Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget. Styret består av følgende medlemmer og personlige varamedlemmer: Medlemmer: 1. Thomas Birkeland, leder 2. Rebekka Brox Liabø 3. Morten Skandfer 4. Sara Holte Jaklin 5. Manar Kajaali Personlige varamedlemmer: 1. Emil Karlsen 2. Elena Rushfeldt 3. Kjeld Nash 4. Eva Svanebom 5. Carl Axel Reibo Gundersen Av vedtektene § 5 fremgår det at kommunen skal oppnevne fem medlemmer med personlige varamedlemmer. Medlemmer oppnevnt av Tromsø kommune følger den kommunale valgperioden. Thomas Birkeland har blitt politisk rådgiver for Næringsminister Cecilie Myrseth. Det må dermed oppnevnes nye styremedlemmer fra Tromsø kommune i Perspektivet museum. Konklusjon Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget oppnevner nye styremedlemmer fra Tromsø kommune til perspektivet museum. Vedtakskompetanse Miljø-, kultur-, idrett og samfunnsutviklingsutvalget. Vedlegg Vedtekter Perspektivet museum- Tromsø (1) Saksprotokoll MIKS sak 50/24, Oppnevning av styremedlemmer fra Tromsø kommune i Perspektivet museum - 2024, 03.05.2024 2 "
}