{
  "dokument_id": "95359a40-9346-5844-9976-c335a477e286",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Høringsbrev - forslag til ny forskrift for plan, bygge- og geodatatjenester med videre",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001767251",
  "tekst": "Adresseinformasjon fylles inn ved ekspedering. Se mottakerliste nedenfor. Deres ref.: Vår ref.: Saksbehandler: Dato: 24/11735-1 Hugo Martinsen 24.06.2024 +47 90125538 Høringsbrev forslag til ny forskrift for plan, bygge- og geodatatjenester mv. Tromsø kommune sender med dette revidert forslag til lokal forskrift for gebyrer i plan- bygge- og geodatatjenester med videre på høring. Frist for innspill og merknader er torsdag 1. august 2024 Forskrift om gebyrregulativ for behandling av plan-, bygge- og geodatatjenester mv, Tromsø kommune, Troms og Finnmark, ble fastsatt av Tromsø kommunestyre 22. februar 2023 og gitt ikrafttredelse fra 10.april 2023. Kommunestyret vedtok samtidig at gebyrforskriften skulle evalueres etter et års virkning. I september 2021 ga daværende kommunal- og moderniseringsdepartementet ut en revidert veileder til forskrift om beregning av samlet selvkost for kommunale og fylkeskommunale gebyrer (selvkostforskriften). I veilederen er det gitt en del tolkninger og avklaringer som har vesentlig betydning for utforming av gebyrregulativet for plan-, bygge og oppmålingssaker. Det ble gjort store endringer i særlig bygge- og delesaksgebyrene. Dette medførte at forskriften ble komplisert å forholde seg til, og det medførte også at gebyrnivået ble satt for lavt i forhold til målet om 100% selvkostfinansiering. Metodikken som ble benyttet synes likevel å oppfylle intensjonen om selvkost innenfor den enkelte sakstype. Endringene som nå foreslås er igjen størst på byggesaksområdet når det gjelder selve oppsettet. Hensikten er å gjøre forskriften lettere tilgjengelig. Gebyrnivået endres likevel mest vedr behandling av private reguleringsplanforslag. Her foreslår vi for kommunestyret å øke nivået med 1/3 fra 75% selvkost i dag til 100% selvkost med virkning fra 01.01.2025 Gebyrsatsene er i seg selv ikke gjenstand for denne høringen. Forskriften foreslås nå uten gebyrsatser. Beløpene i gebyrregulativet foreslås for kommunestyret som en funksjon av timepris og ressursbruk i den enkelte sakstype, og skal heretter vedtas av kommunestyret sammen med virkningsdato for satsene. Høringsnotatet kommenterer delvis ut fra dagens gebyrnivå. Både ny og gjeldende forskrift med gebyrsatser pr 01.07.2024 er derfor vedlagt til sammenligning. Høringsdokumentene kan i tillegg finnes på Tromsø kommune sine nettsider «tromso.kommune.no». Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900 Langnes, 9299 Tromsø Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefon: 77 79 00 00 Side 2 av 2 Vi tar sikte på at det reviderte forslaget til ny lokal gebyrforskrift blir sluttbehandlet i kommunestyret i september. Tilhørende gebyrsatser foreslås vedtatt sammen med kommunens budsjett for 2025. Høringsuttalelser sendes postmottak.byutvikling@tromso.kommune.no eller til Tromsø kommune, seksjon for byutvikling, postboks 6900, 9299 Tromsø. AIle kan sende inn høringsinnspill, også organer og personer som ikke er nevnt som høringsinstans. Høringsuttalelser er offentlige etter offentlighetsloven og blir tilgjengelig via offentlig postjournal. Med vennlig hilsen Ragni Løkholm Ramberg Hugo Martinsen Seksjonsleder Stab Byutvikling Seksjon for Byutvikling, stab Dokumentet er elektronisk godkjent. Mottakere: STATSFORVALTEREN I TROMS OG FINNMARK STATSBYGG NÆRINGSFORENINGEN I TROMSØREGIONEN SAMEDIGGI / SAMETINGET STATENS VEGVESEN TROMSØ KONTORSTED HUSEIERNES LANDSFORBUND MASKINENTREPRENØRENES FORBUND NORDNORSKE ENTREPRENØRERS SERVICEORGANISASJON SA NORSKE ARKITEKTERS LANDSFORBUND FORTIDSMINNEFORENINGEN TROMS FYLKESAVDELING BOLIGPRODUSENTENES FORENING ENTREPRENØRFORENINGEN - BYGG OG ANLEGG (EBA) RIF TROMS FYLKESKOMMUNE "
}