{
  "dokument_id": "617fad83-fbe7-53b5-b428-1ad3491d5bab",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Referat fra samarbeidsmøte med Sametinget",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001673649",
  "tekst": "Prosjekt samiskklasse ungdomstrinn Tromsø kommune Referat fra samarbeidsmøte med Sametinget. Dato: 03.01.2024 Sted: Digitalt møte over Teams Til stede: Wenche Andersen, Inger Anne Klemetsen, Marit Stensen, Marit Berit Eira, Linn Guttormsen Eira Referent: Linn Guttormsen Eira Møtet startet med en kort presentasjon av deltakerne på møtet, før vi gikk over til å snakke om bakgrunnen for prosjekt samiskklasse på ungdomstrinn i Tromsø kommune. Deltakere fra arbeidsgruppa presenterte arbeidet så langt; • Deltakere i arbeidet o Vi har ei arbeidsgruppe bestående av representanter fra Grønnåsen skole, Prestvannet skole, seksjon for skole i kommunen samt hovedtillitsvalgte o Vi har ei styringsgruppe med ledelse ved Grønnåsen skole og ved seksjon for skole i kommunen o Vi har ei referansegruppe med deltakere fra ulike instanser for å favne om de mange perspektiver på dette arbeidet. I denne gruppa er det blant annet fagpersoner fra Universitetet i Tromsø, Samisk foreldrenettverk, kulturavdelinga i Tromsø kommune samt Alta ungdomsskole • Prosjektgruppa ønsker å sikre at samiskklasse på ungdomstrinn blir et godt og forsvarlig tilbud til elevene, derfor ønsker vi å ha et samarbeidsmøte med Sametinget for å avklare om det er behov for konsultasjon med Sametinget som et ledd i det videre planleggingsarbeidet o Dette er nytt for oss, arbeidsgruppa har derfor ikke noen klare punkter vi tenker bør bli drøftet i dette møtet. Vi ønsker heller å fortelle hva som er bestemt, hvilke løsninger vi har drøftet, og hva vi tenker vi kan få til. Vi håper Sametinget kan gi oss tanker og tilbakemeldinger på dette underveis i møtet, og ikke minst fortelle oss om det er områder som ønskes drøftet videre med oss når det gjelder dette arbeidet. • Det er bestemt gjennom politisk vedtak at samiskklasse på ungdomstrinn skal legges til Grønnåsen skole. Dels på grunn av kapasitet, men særlig på grunn av at Grønnåsen skole er naturlig mottakerskole for elever som har gått på Prestvannet skole. Ved innføring av tofagsmodellen (hvor elever får velge 1 Prosjekt samiskklasse ungdomstrinn Tromsø kommune duodji og samfunnsfag på samisk), har vi etablert et tydelig samisk tilbud ved Grønnåsen skole allerede. • Det er tenkt at samiskklassen gradvis skal bygges opp med tanke på elevtall. I og med at tofagsmodellen fases ut samtidig med at samiskklasse åpner, vil tilbud om samiskklasse kun gis til elever som starter på 8.trinn høsten 2024. Dette betyr ar de vil være en relativt liten gruppe elever (6 – 9 stk) det første skoleåret. Elevtallet vil øke for hvert skoleår i takt med at nye elever kommer på 8. trinn • Elever og foresatte til elever som er elevgrunnlaget for samiskklasse på ungdomstrinn har gitt sterkt uttrykk for at de er redd elever blir for «alene» på skolen om de skal ha for mange fag ute i egen samiskklasse. Vi har valgt å lytte til elevers og foresattes stemmer når det gjelder dette punktet. Det foreslås derfor at vi det første året med samiskklasse tilbyr fire fag i samiskklasse; samfunnsfag, duodji, samisk som førstespråk og norsk for elever med samisk som førstespråk. I tillegg foreslår vi å ha samisktalende pedagog inne i hel klasse, sammen med faglærer, i følgende fag; naturfag, matematikk, KRLE og engelsk. Videre er det tenkt å utvide antall fag for samiskklassen i takt med at elevtallet i samiskklassen øker. Tilbudet skal evalueres grundig før første skoleår er gjennomført, slik at vi har rom og muligheter til å gjøre nødvendige og ønskede endringer når det gjelder strukturen for samiskklassen. • I utgangspunktet er samiskklassen tenkt for elever som har opplæring i samisk som førstespråk, samisk 1. Men her vil det være muligheter for å vurdere om tilbudet kan passe elever som har samisk som andrespråk, samisk 2, dersom en ser at eleven vil kunne følge opplæring på samisk muntlig og skriftlig. Sametinget ber arbeidsgruppa se på muligheten for å tilby elever som har samisk 2 om å delta i et eller to fag sammen med samiskklassen, dersom de ikke går i samiskklassen. Dette tas til vurdering når riggen for samiskklassen er satt. • Sametinget uttrykker viktigheten av å jobbe med kulturforståelse blant elever, foresatte og ansatte ved Grønnåsen skole. Til dette arbeidet kan en be Universitetet i Tromsø om samarbeid. Det er ønskelig fra arbeidsgruppa sin side å få med Sametinget på et foreldremøte / informasjonsmøte våren 2024 – for å få med deres faglige tyngde inn når vi skal presentere samiskklasse og viktigheten av denne. • Ved oppsummering av innholdet i møtet, ble det enighet om at slik saken står per nå, er det ikke behov for konsultasjoner med Sametinget i forbindelse med opprettelse av samiskklasse for ungdomstrinn. Men når vi har skriftliggjort hvordan samiskklassen skal se ut, er det ønskelig at vi sender dette til 2 Prosjekt samiskklasse ungdomstrinn Tromsø kommune rådgiverne fra Sametinget som deltok i møtet. Dette for at arbeidsgruppa skal få innspill på riggen som er foreslått, men også for at Sametinget skal gjøre en vurdering på om det da vil ligge et behov for konsultasjoner. 3 "
}