{
  "dokument_id": "a9977a84-27c1-5460-a161-02dfb8001eed",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Høringsuttalelser - eierskapsmelding 2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001878294",
  "tekst": "Hålogaland Teater: Eierskapsmelding 2024 – del 1 1 Innledning Hålogaland Teater AS (HT) er positiv til at kommunen jobber strukturert med eierskapsforholdene sine. En tydelig og god dialog med våre eiere er en viktig brikke for at HT skal fortsette sitt viktige arbeid for samfunnet - og for kunsten. At eiermeldingen også behandles i kommunestyret forankrer forståelsen for hvordan HT fungerer og hvorfor det bør være en viktig satsning for Tromsø Kommune. Vi har forståelse for at Tromsø kommune har eierskap i en rekke ulike selskaper som har ulike formål. Videre i dokumentet vil vi gi innspill på hvordan HT sin rolle i Tromsø kommune best kan forvaltes, gitt rollen en kunstinstitusjon som oss har i samfunnet. 2 Overordnede prinsipper for god eierstyring 2.1 Visjon, mål og verdier. HT er i gang med revisjon av sin nåværende strategi. Teateret anser de tre bærekraftsformatene og kommunens fem utviklingsområder for perioden 2023-2027, som sentrale områder når vi setter den videre kursen for teaterets arbeid med å gi folket i nord teateropplevelser på høyeste nivå. Teateret har allerede startet arbeidet med en dobbel vesentlighetsanalyse for å ha et godt grunnlag for de valg som må tas om teaterets bærekraft. Analysen har vist seg å være et godt verktøy for å utrede og reflektere rund bærekraft – hvordan vi påvirker og hvordan bærekraftspørsmål påvirker vår økonomiske situasjon. 2.1.1 Bærekraft Sosial bærekraft – alle innbyggerne i kommunen er likeverdige, likestilt og har gode hverdagsliv. For HT er det viktig at vårt tilbud er tilgjengelig for alle innbyggere, inkludert minoritetsgrupper, barn, unge og personer med nedsatt funksjonsevne. Dette er et område der Hålogaland Teater allerede har igangsatt flere initiativer, som vi mener er verdifulle eksempler på hvordan kulturtilbudet kan tilrettelegges for flere. Vårt arbeid med Relæxt er et konkret tiltak som fremmer inkludering av mennesker med ulike funksjonsnedsettelser. Relæxt-forestillinger tilbyr en avslappet og tilrettelagt teateropplevelse der vi justerer både lyd, lys og tempo slik at publikum kan delta på sine egne premisser. Dette er et initiativ som bidrar til å gjøre kulturopplevelser mer tilgjengelige for en gruppe som tradisjonelt har vært underrepresentert i kulturlivet. Vi ønsker også å trekke frem vårt \"Hær e æ\"-prosjekt, som arbeider for at barn og ungdom fra ulike kulturer skal ha en stemme i samfunnet. Dette prosjektet setter søkelys på identitet, tilhørighet og hvordan uttrykke seg gjennom kunst. Gjennom \"Hær e æ\" gir vi unge mennesker fra ulike kulturelle bakgrunner muligheten til å bli kjent med teateret og til å være medskaper i teaterproduksjoner. Dette fremmer mangfold og skaper en bredere representasjon i vårt kunstneriske arbeid. 1 HT er en god base for arbeid med å gjøre kulturlivet mer tilgjengelig. Vi jobber aktivt for å utvikle mangfold i vår institusjon – som en viktig del av vårt samfunnsoppdrag. Når vi tar ansvar for å drive videreutvikling av slike prosjekter og inkluderer flere institusjoner, utfører vi et utviklingsarbeid som kan komme andre organisasjoner i Tromsø til nytte. Relæxt er et godt eksempel på hvordan et initiativ har gitt ringvirkninger for andre organisasjoner i Tromsø kommune. Klima- og miljømessig bærekraft - all utvikling skjer innenfor naturens tålegrense og med en stadig reduksjon av klimagassutslipp. HT har som nevnt startet et utredningsarbeid gjennom dobbelt vesentlighetsanalyse, arbeidet har gitt oss et godt startpunkt for å videreutvikle våre praksiser for teaterdrift på en enda mer bærekraftig måte. Teateret har i flere år jobbet aktivt med gjenbruk av materiale i forbindelse med våre produksjoner. Gitt vår geografiske posisjon har dette vær en nødvendig praksis på grunn av store fraktavstander. Vårt videre arbeid vil fortsette å sette søkelys på klima og miljømessig bærekraft, men tar også høyde for at selskapets egenart – å skape godt teater – ikke mister hovedfokus. Vårt arbeid med samfunnsoppdraget innebærer en tilstedeværelse i regionen– hvordan vi løser det vil også ta med vurderinger av vår påvirkning på klima og miljø. Økonomisk bærekraft - verdiskapning er kunnskapsdrevet, innenfor naturens tålegrense, og at velferdsutvikling kommer hele samfunnet til gode Som en offentlig finansiert institusjon er HT forpliktet til å benytte bærekraftsmålene som en føring for vårt arbeid i årene som kommer. Våre analyser skal være preget av kunnskap, bevissthet om klima og miljøpåvirkning og samfunnsoppdraget til teateret. 2.1.2 5 utviklingsområder Tromsø kommune HTs formål og aktiviteter er allerede gode bidrag til de fem utviklingsområdene Tromsø for perioden 2023-2027. 1. Sikre gode oppvekstsvilkår. Å sikre gode oppvekstsvilkår er tett knyttet til sosial bærekraft. Som nevnt i et tidligere punkt er HT aktiv i arbeidet med å utjevne sosiale forskjeller, gjennom arbeidet med Relæxt og Hær e æ. Teaterets plass i samfunnet vokste fram samtidig som demokratiet som styringsform vokste til. Helt siden demokratiet fant sine første formater, har teater vært en viktig arena for å bygge felles kulturell identitet, et frirom for uttrykk og en felleskapsarena. På Hålogaland Teater møter barn dette fra tidlig alder – teateret har som en del av sitt virke å tilby forestillinger for barn og ungdom. Å møte nye uttrykk og opplevelser bidrar til å utvikle vår evne til å romme ulike perspektiver og meninger. Gjennom arbeid med barneteater og familielørdager jobber teateret også med å la barn finne sin egen teaterstemme – og gir en mulighet til å bli kjent med hva man gjør på et teater. Teateret har lang erfaring fra å samarbeide med den kulturelle skolesekken, som åpner opp for at barn uavhengig av sosial bakgrunn får muligheten til å ta del i teatermagien. Vi mener at teateret gjennom dette bidrar aktivt med å skape gode oppvekstsvilkår i Tromsø kommune. Vi har kompetanse og erfaring som gjør at vi har muligheten til å utvikle dette tilbudet dersom rammevilkårene økonomisk åpner for dette. 2. Folkehelse og fremtidens velferdstjenester. Gjennom arbeidet med mangfold gjennom Relæxt og Hær e æ! bidrar vi til å lage samfunnsmøter som fremmer fellesskapsfølelse. At teater er en fellesskapsarena for alle, uavhengig av funksjonsnivå er det viktig for HT. 2 Å være en god arbeidsplass for våre 75 årsverk er essensielt for å bidra til minimering av sykefravær. Gode HMS rutiner og arbeidsmiljøtiltak skal fortsette å ha en viktig plass i hvordan teateret drives, også i tider hvor de økonomiske rammevilkårene strammes inn rundt kulturinstitusjoner. Å skape felles møteplasser i et stadig mer individualisert samfunn har høy verdi. Teater er et slikt møtested. Hvor folk fra ulike samfunnslag, bydeler og bakgrunner møtes for å oppleve noe sammen. Slike felles møtepunkter bidrar til å skape tilhørighet og tillitt mellom innbyggerne i Tromsø kommune. 3. Bolig og fysisk utforming HT ligger midt i hjertet av visjonen om en ny bydel. Vi er opptatt av at teateret skal være et naturlig midtpunkt i denne utviklingen – og at sosial inkludering og miljømessig bærekraft tas på alvor. HT ønsker en livlig bydel med aktivitet på dag, ettermiddag og kveld – ikke en bydel uten aktivitet i store deler av døgnet. HT er en arkitektonisk perle som ikke må stenges inne – men være hjertet i bydelen. HT har arkitektoniske kvaliteter som må opprettholdes – derfor må bygget fortsette å være et signalbygg også fra sjøsiden. Vi er derfor sterkt kritiske til ytterlige fortetting mot sjøen fra HT. HT bygget bør være et naturlig utgangspunkt for å skape flere fysiske og helårlige møteplasser for byens befolkning – med rom, utsikt og aktivitetsmuligheter for alle. 4. Sosial rettferdighet og miljøvennlig klimaomstilling Se våre notater under punktene om bærekraft. 5. Samfunnssikkerhet, næringsutvikling og samarbeid i Arktis I en foranderlig tid, hvor geopolitikk og utfordrende debattklima utfordrer begreper som tillitt og demokrati, anser vi HT som en essensiell aktør for å utforske hvilket nord vi er og hvilke utfordringer vi har i regionen. Gjennom vårt mandat som teater skaper vi fortellinger som både kan forsterke et nordnorsk selvbilde, men som også kan utdype og utfordre bildet av nord. Samfunnsutfordringen vi står ovenfor med spredning av feilaktig informasjon – krever ikke en knebling av ytringer – men en styrking av den offentlige samtalen. En sentral måte å legger til rette for en åpen og opplyst samtale er gjennom kulturpolitikken og infrastrukturen for fri ytring, hvor de profesjonelle kunstinstitusjonene som HT utgjør en helt vesentlig del. Å ha en kunstinstitusjon som HT bidrar til at befolkningen får flere perspektiver og dermed trener muskelen for å utvikle sin egen stemme i demokratiet. I siste kulturmelding «Kulturens kraft – kulturpolitikk for framtiden» (Meld. St. 8 (2018–2019) understrekes det hvor viktig kunsten er, også fordi den setter befolkningen i stand til å håndtere ulike typer informasjon, vurdere kilder og skille mellom sant og usant. 2.2 Overordnede prinsipper og god eierstyring Vi kommenterer på de punkt vi har innspill på under neste overskrift. 2.3 Utdyping av de overordnede prinsippene 2.3.1 Generalforsamling, representantskapsmøter og eiermøter Administrasjonen noterer seg forslag til agenda for eiermøter og forventer at eieren er mottakelig for innspill om andre tema som er av betydning for selskapet. Punktet 2 om åpenhet bør oppfordre til at eierne er i dialog med selskapene i forkant av at agenda for 3 eiermøter settes – for på den måten best legge til rette for at agendaer for møtene tar høyde for selskapenes behov for dialog med eieren. 2.3.2 Valg av styre Administrasjonen noterer seg punktene til kvaliteter som er ønsket i et styre. 2.3.3 Langsiktige mål HT har et klart mandat for sitt virke – våre vedtekter, vår strategi og tildelingsbrev fra kulturdepartementet er viktige føringer for vår virksomhet. Det er viktig at Tromsø kommune som eier også ser samvirket mellom flere eiere i et selskap – og behovet selskapet har for å koordinere målsettingene basert på flere eieres innspill. Gjennom Grunnlovens §100 om ytringsfrihet pålegges staten å legge forholdene til rette for en åpen og opplyst samtale – gjerne omtalt som «infrastrukturkravet». Teateret er en viktig del av infrastrukturkravet – og kan sees på som et grunnleggende og langsiktig mål for HT. At Tromsø kommune bidrar til å opprettholde en slik viktig samfunnsverdi kan synliggjøres i langsiktige mål. For HT er det viktig å poengtere at vårt oppdrag og langsiktige mål har lang horisont. 2.3.4 Avkastningskrav, utbytte og resultatmål I tråd med punktet over om langsiktige mål er det viktig for HT at prinsippet om armlengdes avstand opprettholdes i fastsettingen av resultatmål. Det veletablerte prinsippet om armlengdes avstand mellom politikk og kunst, ved at politikerne bør ikke utfordre kunstens autonomi, bør tas hensyn til i resultatmålsettingen. HT er et selvstendig, autonomt og kunstnerisk styrt selskap. Vi forutsetter at dette ligger som premiss i hvilke resultatmål som Tromsø kommune setter for vår virksomhet. At teateret samtidig evner å være bevist samfunnsmessige endringer og viktige tema opplever vi håndteres av teateret. 3 Roller og ansvarsavklaring 3.1 Roller og rolleforståelse 3.1.1 Kommunestyret som eier HT har ønske om å få presentere selskapet og hvordan vi bidrar til kommunens målsettinger for hele kommunestyret. Vi ønsker også hele kommunestyret velkommen til HT for omvisning i huset og påfyll om vår virksomhet. Formannskapet som eier HT har ønske om å få presentere selskapet og hvordan vi bidrar til kommunens målsettinger for hele formannskapet. Vi ønsker også hele formannskapet velkommen til HT for omvisning i huset og påfyll om vår virksomhet. 3.2 Skille mellom eierskap og selskapsledelse 4 Punktet oppleves som ryddig og avklarende. 4 Eierstrategi 4.1 Etablering av eierstrategi for hvert selskap. Slik HT tolker oversikten er målet med fortsatt eierskap at Tromsø kommune kan optimalisere den samfunnsmessige nytten. HT vil gjerne fordype noen av argumentene for at et fortsatt eierskap er en god investering for Tromsø Kommune. Samfunnsmessig betydning. Som vi har vist i tidligere punkter er HT en betydningsfull aktør for Tromsø kommunes måloppnåelse. Inkludering/mangfold, oppvekstsvilkår, demokratiutvikling etc. har vi presentert i punktene ovenfor. I tillegg er kultur en viktig brikke for bo- og blilyst i en kommune. For å være en attraktiv kommune å bosette seg i – og for å bli værende bosatt i – spiller kultur en avgjørende rolle. Et godt kulturtilbud er en tiltrekningskraft gjennom sine aktiviteter for befolkningen, men også gjennom å skape, formidle og utfordre historiene om hvem vi er. Dette bygger tilhørighet og stolthet. Når forsvaret nå skal satse milliarder i nord fremhever de kultur som en avgjørende faktor for at det skal lykkes med å rekruttere ansatte nordover. Et likeverdig kulturtilbud i hele landet er viktig for hele nasjonen, noe som vises gjennom den statlige støtten til kulturinstitusjoner og en tilnærmet tverrpolitisk støtte. Å skape fellesarenaer er en viktig faktor for å skape trygghet i et samfunn. Teater er en naturlig fellesskapsarena. Teateret skaper utrykk som gir inntrykk – som oppleves sammen med andre mennesker. I så stor grad opplever vi det sammen – at hjertene våre begynner å banke i samme frekvens. Kapitalbindinginssynspunkt. Hålogaland Teater mottar årlig støtte fra Tromsø kommune. Kommunens andel av støtten er en del av en ordning med delt finansiering og faste fordelingsnøkler i det offentlige. De de offentlige tilskuddsordningene til kulturinstitusjoner på statsbudsjettet deles med 70% på staten og 30 % på regionen. Av den regionale andelen på 30 % har Tromsø kommune et ansvar for 25 %. Det er en forutsetning for statstilskuddet at regionen bevilger sin del. Denne ordningen har vært en del av et stabilt og velfungerende finansieringssystem som har ligget fast siden begynnelsen av 1990-tallet. Ordningen bidrar til å sikre den nasjonale infrastrukturen av varige profesjonelle institusjoner som utgjør fundamentet for produksjon og formidling av scenekunst i Norge. Den har bidratt til å sikre en forutsigbar økonomisk ramme for HT og bygget opp under målet om et likeverdig kulturtilbud i hele landet. Ordningen sikrer også lokalt eierskap og lokal forankring. Denne infrastrukturen er offentlige myndigheter forpliktet til å sikre i henhold til Grunnloven § 100. For HT er det viktig til å bidra til en forståelse i kommunen om denne finansieringsnøkkelen og behovet for at den opprettholdes. For hver krone Tromsø kommune bidrar med utløses det store nasjonale og regionale midler. 5 I et økonomisk bilde kan det ofte bli sett på som om bidraget fra Tromsø kommune til HT er en ren utgiftspost. I et større bilde er det viktig å ta med de økonomiske ringvirkningene av teaterets arbeid. • Teateret sysselsetter 75 årsverk, som skatter til Tromsø kommune. • Teateret sysselsetter 75 årsverk, som bor og virker i Tromsø • Teateret benytter lokale leverandører der det er mulig. • Teateret bidrar til å trekke folk til Tromsø sentrum i forbindelse med forestillinger – derigjennom bruk av restauranter, varer og evt. andre sentrumsbutikker • Teateret bidrar til lokalt næringsliv gjennom bruk av hoteller, transportnæring og restaurantnæring for tilreisende kunstneriske team. Eierskapsmelding 2024- del 2 1 Konklusjon: Tromsø kommune ønsker å opprettholde eierskapet i Hålogaland teater. Vi er glade for at Tromsø kommune ønsker å opprettholde eierskapet i Hålogaland teater. 2 Overordnede kommentarer I tilbakemeldingen til eierskapsmeldingen – del 1 har vi synliggjort momenter vi mener det er viktig å ha ta hensyn til når det gjelder Tromsø kommunes eierposisjoner og eierinteresser i Hålogaland Teater AS. På bakgrunn av tilbakemeldingene som er gitt i del 1 opplever vi at beskrivelsen av Hålogaland teater i del 2 oppleves som noe begrenset, og kan med fordel utvides. Forventninger til utvikling har et instrumentelt preg over seg som vi opplever ikke tar høyde for de kvaliteter som teateret bidrar med til Tromsø kommune. Tromsø kommunes eierskap i Hålogaland teater realiserer et betydelig beløp fra stat og fylkeskommuner. Dette gir igjen en stor gevinst til kommunen i form av bo- og blilyst, økt mangfold, ytringsrom, arenaer for samhandling, kulturbygging, trygge oppvekstsvilkår etc. Disse effektene synliggjøres ikke i forventninger til utvikling. Så effekten av å ha et institusjonsteater som HT forsvinner i beskrivelsen og forventningene til utviklingen. Ei heller synliggjøres det at ved å sysselsette 75 årsverk, bidrar til at det er mulig i Tromsø kommune å se for seg et livslangt trygt arbeidsforhold i en bransje preget av kortere kontrakter. Ringvirkninger av skatteinntekter fra ansatte, kjøp av tjenester hos lokalt næringsliv etc. er også usynlig. 6 3 Tilbakemeldinger på punktene i forventning til utvikling Punkt 1: Punktet om at vi skal være ledende i bransjen på kostnadseffektivitet og at selskapet skal ha gode rutiner for intern kontroll og risikostyring kommer som første punkt i listen. I et pedagogisk grep mener vi det ville vært mer formålstjenlig at man i større grad formulerte forventninger til hva teateret kan bidra med som en samfunnsaktør i Tromsø kommune. Punkt 2: HT har allerede valgt å gjennomføre en dobbelt vesentlighetsanalyse. Det oppleves som en overraskende detaljert beskrivelse av valg av metode for arbeid med bærekraft. Selv om det står at man bør ha gjennomført dobbel vesentlighetsanalyse, står det i neste setning at i etterkant av den analysen skal det defineres resultatmål innenfor de tre bærekraftbegrepene. Dermed framstår dobbelt vesentlighetsanalyse som et krav. Det er uklart om det er selskapet som skal defineres resultatmålene eller hvorvidt det er Tromsø kommune som skal definere dem. Punkt 3: HT har ønsket å delta i «Næring for klima-nettverket» i regi av Tromsø kommune. Men vi er overrasket over at det er formulert som et krav at vi skal delta i nettverket. Punkt 4: Forventningspunktene om at vi skal underbygge og forsterke Tromsø som europeisk ungdomshovedstad utfordrer begrepet «armlengdes avstand» og kan leses som en direkte inngripen i teaterets programmering og aktivitet. Se punkt om armlengdes avstand i tilbakemeldingene i del 1. Punkt 5: Det er uklart hva som menes med et godt teatertilbud regionalt. Som en institusjon som nettopp har en armlengdes avstand fra politiske føringer opplever vi at vurderingen av hva som er et godt teatertilbud regionalt som noe som tilfaller styrets vurderinger. Punkt 6: HT er opptatt av at det skal bo folk i nord – og gjerne i Tromsø. Men at teateret skal skape bolyst er en krevende oppgave. Vi har stor tro på at vi, som en del av mange faktorer i samfunnet, bidrar til å skape bolyst. Formuleringen om at vi skal skape bolyst oppleves som noe bastant. Som vist i del 1 er teateret opptatt av å bidra til arbeid med mangfold. Ulike nasjonaliteter og kulturell bakgrunn inngår som deler av mangfoldsbegrepet vårt– men teateret mener mangfold rommer mer – også tilbud for ulik funksjonskapasitet, alder og kjønn er viktig å legge til rette for i vår teaterdrift. 7 Bredbåndsfylket AS Litt overordnet bør kommunen i alle eierskap stille seg selv spørsmålet om hvorfor man er eier i dette selskapet Dvs. er kommunen en naturlig eier som har sammenlignbare fortrinn og/eller strategiske interesser av å eie. Det står vel at kommunen ikke skal ha finansiell poster. Men dette er vel kommentarer som hører til hakket over selve eierskapsinstruksen. Disse retningslinjene blir jo og fort veldig generelle og ikke tilpasset hvert enkelt foretak, men slik må det vel være. Man må passe på at det ikke bare blir fokus og mye høytidsord rundt ESG (Environmental, social, governance), men også litt retningslinjer for konkrete krav til strategi og strategiske og operasjonelle mål som kan formidles til eierne, samt lønnsomhet og sunn drift. Og at selskapene hele tiden må vurdere strukturelle grep og muligheter (for eksempel fisjon/fusjon av deler, nysatsinger, nedleggelse og mulig salg av virksomheten). Ellers bærer dokumentene preg av at prinsipper nedfelt i aksjeloven og Norsk utvalg for eierstyring og selskapsledelse (NUES - https://nues.no/eierstyring-og-selskapsledelse/). Ikke noe galt med det, men man kan og bare henvise til disse prinsippene da de oppdateres ved endring av regelverk etc. For øvrig har vi litt mer konkrete Bredbåndsfylke tilbakemeldinger på hvert av punktene under. Vi ber alle eierne samordne en prosess på eierstrategi, og selskapet ønsker å være med å gi innspill i en slik prosess. Spesielt er det ønskelig å klargjøre konsekvenser av forskjellige alternativ. Her finner dere og oppdatert bedriftsinformasjon i rødt: Bredbåndsfylket: Eierandel 0,81 % Adresse Stakkevollvegen 39, 9010 Tromsø Nettside https://bbft.no/ Adm.dir./daglig leder: Ole-Johnny Johansen 8 Lov om aksjeselskaper (aksjeloven), Rettslige rammer Forskrift om offentlige anskaffelser (anskaffelsesforskriften) Lov om rett til innsyn i dokument i offentleg verksemd (offentleglova) Roar Hausner (styreleder), Cecilie Mathisen, Marit Alvig Espenes, Bernt Styret Lyngstad, Lene Knutsen Høring – Ny eierskapsmelding for Tromsø kommune – svar fra Bredbåndsfylket • Eierstyring og selskapsledelse: o Den geopolitiske situasjonen i nordområdene, særlig med økt oppmerksomhet på sikkerhet i Arktis og sårbarhet i kritisk infrastruktur, må i større grad integreres i dialogen om selskapets strategiske styring. Infrastrukturen som Bredbåndsfylket forvalter, utgjør en kritisk del av nasjonal sikkerhet, særlig i lys av økte cybertrusler og muligheten for eskalerende konflikter i nordområdene. Eierdialogen bør fokusere på utvikling av en handlingsplan som balanserer strategiske mål og de nye kostnadskrevende sikkerhetstiltakene, i tråd med nasjonale krav. o Eierdialogen bør inkludere muligheten for økt bruk av Bredbåndsfylkets tjenester gjennom utvidet egenregi. Dette gir kommunene fleksibilitet og effektivitet, med rask respons på drift, vedlikehold og oppgraderinger, uten forsinkelser fra anbudsprosesser. I tillegg muliggjør dette stordriftsfordeler ved å samle flere kommuners behov, som fører til mer effektiv ressursbruk og kostnadsbesparelser, samtidig som tjenestene leveres i tråd med kommunenes strategiske og økonomiske mål. • Strategiske mål og forventninger: o Økte krav til sikring av infrastruktur krever betydelige investeringer. Det er viktig at eierne støtter en handlingsplan som tar hensyn til kostnadene forbundet med disse sikkerhetstiltakene, og i tillegg utnytter muligheter for å tiltrekke nasjonale eller internasjonale tilskuddsmidler for å dekke deler av disse investeringene. • Samfunnsansvar og bærekraft: o Investeringer i bærekraftig teknologi må også inkludere løsninger og ny teknologi som reduserer energibruken, samtidig som den øker motstandskraften mot trusler og sikrer redundans i kritiske kommunikasjonslinjer. • Eierdialog og oppfølging: o Sikkerhet bør være et fast tema i eiermøtene, med fokus på hvordan selskapet skal møte nasjonale krav til sikring av kritisk infrastruktur og hvordan dette kan finansieres i samarbeid med eierne. 9 Visit-Tromsø-Region AS Høringssvar fra Visit Tromsø-Region AS vedrørende Tromsø kommunes eierskapsmelding 2024 Visit Tromsø-Region (VTR) takker for muligheten til å gi innspill til høringen om Tromsø kommunes eierskapsmelding 2024. Vi setter pris på det allerede velfungerende samarbeidet med kommunen og ser frem til å styrke dette i årene fremover. VTR etterstreber å være en viktig samfunnsaktør, støtte opp om næringsutvikling og bidra til at Tromsø forblir et godt sted å bo og besøke. På et overordnet nivå vurderer Visit Tromsø-Region eierskapsmeldingen som godt gjennomarbeidet, og er enige i kommunens overordnede prinsipper for eierstyring. Vi har noen kommentarer på hovedområdene i meldingen, som fremgår under. Eierstyring og selskapsledelse VTR støtter retningslinjene som er skissert av Tromsø kommune for eierstyring og selskapsledelse. Vi jobber kontinuerlig med bærekraft i tråd med FNs bærekraftsmål og Merkeordningen for Bærekraftig Reisemål. Vi anerkjenner betydningen av en aktiv eierrolle og deler kommunens fokus på å fremme bærekraftig utvikling gjennom aktivt eierskap. Verdier som åpenhet, samarbeid og langsiktighet er også grunnleggende for vår virksomhet. Strategiske mål og forventninger VTR er positiv til de overordnede samfunnsmålene definert av Tromsø kommune, som omfatter sosial, klima- og miljømessig, samt økonomisk bærekraft. Vi støtter kommunens forventninger om bærekraftige vurderinger gjennom dobbel vesentlighetsanalyse, da dette er i samsvar med våre egne initiativer for å måle selskapets påvirkning på samfunn og miljø. I den forbindelse oppfordres kommunen til å tilby kursing og opplæring for å bistå selskapene i gjennomføring av vesentlighetsanalyser. Samfunnsansvar og bærekraft VTR støtter kommunens fokus på samfunnsansvar og bærekraft. Vi vil understreke viktigheten av tydelige og konkrete krav til rapportering på disse områdene, da dette vil styrke kvaliteten på oppfølgingen og bidra til at selskapene etterlever forventningene på en konsistent måte. Samtidig oppfordrer vi Tromsø kommune til å legge til rette for enkle og effektive rapporteringsmetoder som gjør det lett for selskapene å følge opp, og som samtidig sikrer nødvendig transparens og styring. Eierdialog og oppfølging VTR har generelt en god dialog med alle sine eiere, inkludert Tromsø kommune. Vi verdsetter den åpne og konstruktive dialogen som er etablert gjennom eiermøter og oppfølgingsrutiner. VTR ser gjerne at det blir et enda tettere samarbeid med kommunen, for å sikre en mer kontinuerlig og effektiv kommunikasjon. Vi oppfordrer til å etablere en felles møtearena der de kommunale selskapene kan møte politisk og administrativ ledelse i kommunen, samt andre kommunalt eide selskaper. En slik arena vil 10 bidra til økt kjennskap og forståelse mellom partene, samt åpne for erfaringsutveksling og kompetanseheving. I tillegg ønsker vi at kommunen legger vekt på forutsigbarhet i sin oppfølging av selskapene, med tydelig informasjon og klare frister knyttet til leveranser og forventet rapportering. Dersom kommunen skal igangsette prosesser som har betydning for selskapets økonomi, drift og fremtidige utvikling, skal dette informeres om i god tid. Forutsigbarhet er avgjørende for å sikre god planlegging og effektiv gjennomføring av vårt arbeid. Vedlegg: Administrasjonen i Tromsø kommune ba i slutten av 2023 om innspill fra Visit Tromsø- Region vedrørende andelen kommunalt eierskap i selskapet. I den forbindelse fikk VTR utarbeidet et innspillsnotat som omhandler eierskap og organisering, samt finansiering, ettersom dette henger tett sammen med eierskap. Vi vedlegger dette dokumentet som et tillegg til vårt høringssvar. Med vennlig hilsen Ida Jakobsen, styreleder Visit Tromsø-Region og Lone Helle, daglig leder Visit Tromsø-Region 11 Ressurs Tromsø AS Høringsuttalelse vedrørende ny eierskapsmelding for Tromsø kommune. Vi har hatt en gjennomgang av eierskapsmeldingen, og har følgende tilbakemeldinger på vegne av Ressurs Tromsø AS: 1. Nøkkelopplysninger og formål: Ressurs Tromsø ble i 2022 omgjort til et konsern, som følge av krav fra Arbeids- og velferdsdirektoraret. Det er i denne sammenheng naturlig å omtale konsernet Ressurs Tromsø, da Tromsø kommune har sitt eierskap i hele konsernet (100% eid datterselskap). På bakgrunn av dette har vi satt inn riktige nøkkelopplysninger for hele konsernet, samt omformulert noe på formålet i dette dokumentet. Her er de riktige nøkkelopplysninger for konsernet: Nøkkelopplysninger - konsernet Ressurs Tromsø AS Eierandel 55,38 % Adresse Kirkegata 1, 9008 Tromsø Nettside https://ressurstromso.no/ Adm.dir./daglig leder: Marit Skog Lov om aksjeselskaper for Ressurs direkte AS: Lov om rett til innsyn i Rettslige rammer dokument i offentleg verksemd (offentleglova) Forskrift om offentlige anskaffelser (anskaffelsesforskriften) Brage Larsen Sollund (styreleder), Lene Knutsen, Birte Hansen Styret Nordgård, Jann Ivar Didriksen, Helene Lockertsen, Andreas Jensen, Mariell Bjørvik Bratberg Antall årsverk: 78 Omsetning: 62,5 millioner kroner Resultat e. skatt: 1,76 millioner kroner Utbytte: 0 millioner kroner Totalbalanse: 87,1 Nøkkeltall 2023 millioner kroner Egenkapital: 76,2 millioner kroner Egenkapitalandel i %: 87,5 % Totalrentabilitet i % (lønnsomhet): 1,9% Forslag til endring – Formål: Ressurs Tromsø AS (RT) er morselskapet i konsernet hvor hovedformål er arbeidsinkludering. I dag er selskapet en av Nord-Norges største tilbydere av tjenester innen karriereveiledning/omstilling, sykefraværsoppfølging, kompetanseheving og inkludering. RT ble i 2022 organisert som et konsern som følge av krav fra Arbeids- og velferdsdirektoraret. Det er etablert 3 datterselskap: • Ressurs Inkludering som gjennomfører Arbeidsforberedende trening (AFT) iht forskriften 12 • Ressurs Kompetanse som leverer tjenester til markedet • Ressurs Direkte hvor selskapets eiere kan gjøre direkte anskaffelser. Direkte anskaffelser kan benyttes iht regelverket om utvidet egenregi. Selskapet har ikke-erverv til formål og overskudd skal re-investeres i konsernet og komme formålet til gode. Det skal ikke tas ut utbytte fra selskapet. Selskapet kan eie andre selskaper som yter tjenester innenfor arbeid- og velferdsforvaltning. 2. Eierstyring og selskapsledelse: Vi har ingen ytterligere innspill til kommunens retningslinjer for eierstyring og selskapsledelse 3. Strategiske mål og forventninger: Vi imøteser de forventninger som fremkommer i eierskapsmeldingen knyttet til en helhetlig bærekraftsrapportering med klare resultatmål som definert, også deltakelse i «Næring for klima- nettverket». Dette er helt i tråd med vår bærekraftstrategi. Bidrag inn mot Tromsø som europeisk ungdomshovedstad 2026, understøtter vår strategi mot ungt utenforskap. Det er viktig for selskapet at eierskapsmeldingen reflekterer de muligheter og områder hvor selskapet kan være en god tjenesteleverandør til kommunen, innenfor vårt egenregiselskap. Det nevnes her tjenester som understøtter mål satt i kommunens HR-strategi innenfor fokusområder: ledelse, organisasjonskultur og rekruttering/kompetanse. I tillegg til disse tjenestene er det naturlig å få inn drift av kommunens hjelpemiddellager og avtale knyttet til service, vedlikehold og kontroll av kommunens hjelpemidler og teknisk utstyr. Det nevnes følgende i meldingen: Selskapet skal ha som mål å ha et sterkt samarbeid med Tromsø kommune, øvrige eiere og andre aktører innenfor bransjen, for eksempel gjennom jevnlige samarbeidsarenaer for deltakerne. Deltakerne kan være litt vanskelig å definere i denne setningen. Dersom man her mener eierne, er dette et svært viktig punkt i forhold til forutsigbarhet. 4. Eierdialog og oppfølging: Vi ser det som ønskelig å få inn at formålet med eiermøtet er tredelt: I tillegg til de to nevnte punkt, bør følgende tredje punkt tas inn som formål med eierdialogen: • Diskutere utfordringer rundt de som står utenfor arbeidslivet i Tromsø og hvordan Ressurs Tromsø kan bidra til å få folk i jobb. Dette betyr at det må være noen tilleggspunkt på agendaen som følger: • Oppdatering på hvordan vi sammen kan jobbe for å forhindre utenforskapet i Tromsø o Her kan det være aktuelt å anbefale at NAV Tromsø og seksjonsleder for velferd inviteres inn til møtet knyttet til dette punktet. 13 Vi er også opptatt av å få til et mer forutsigbart samarbeid med kommunen og ser et behov for å etablere faste møtepunkt med kommuneadministrasjonen for sammen å se hvordan vi kan bidra inn i Tromsø kommunes tjenesteleveranser. Her kan det også være fornuftig å få til årlige møter med formannskapet for en informasjon om vår drift og hvilke tjenester selskapet kan levere til kommunen. K-sekretariatet IKS TILBAKEMELDING – EIERSKAPSMELDING 2024 TROMSØ KOMMUNE Jeg viser til e-post 8.10.2024 angående høringsutkast til Tromsø kommunes eierskapsmelding del 1 og del 2. Når det gjelder omtale av K-Sekretariatet IKS – i eierskapsmeldingens del 2 – finner vi grunn til å kommentere punktet om bærekraft som beskrives i Forventninger til utvikling. Her står følgende: Selskapet bør innen 30.06.25 ha gjennomført en dobbel vesentlighetsanalyse. Denne analysen legger til rette for en helhetlig bærekrafts rapportering fra K-Sekretariatets sin side. I etterkant av analysen skal det defineres klare resultatmål innenfor: Sosial bærekraft Klima- og miljømessig bærekraft Økonomisk bærekraft. Vi har ingen problemer med å forstå at dette punktet er viktig for selskaper. Imidlertid antar vi at formuleringene er utarbeidet med tanke på andre og kanskje større virksomheter med annen egenart enn K-Sekretariatet. Egenarten i selskapet er saksbehandling til møtene i kontrollutvalgene som skjer på ansattes kontor og møteaktivitet i kontrollutvalgene. Utgiftene i selskapet består i hovedsak av lønn til ansatte. I tillegg er det reiseutgifter samt en liten del til infrastruktur m.v. Vi driver f.eks. ikke med virksomhet som forurenser det ytre miljø. Inntektene er driftstilkudd fra våre eierkommuner. Selskapet har fokus på bærekraft som blant går på digitalisering, både i forhold til intern infrastruktur samt interne møter. Vi vurderer til enhver tid behovet for reiseaktivitet. I tillegg har vi søkelys på samsfunnsansvaret og hva den enkelte kan bidra med. Eierstyringen av selskapet utøves gjennom representantskapet i henhold til lov om interkommunale selskaper. Ingen av eierkommunene kan instruere selskapet eller disponere selskapets ressurser på 14 egen hånd. Det er til sammen 37 eiere i selskapet, og det blir uforholdsmessig om vi må gjøre ulike bærekrafts rapporteringer tilbake til eierkommunene. Selskapet er ikke satt sammen med en administrasjon som kan imøtekomme ulike ønsker og eierrapporteringer. Vi imøteser derfor formuleringer i eierskapsmeldingen som gjør det enkelt for oss å rapportere til Tromsø kommune om selskapets fokus på bærekraft. Med vennlig hilsen Inger Johansen daglig leder 15 Tromsø Havn KF Det vises til mailen nedenfor. Vi takker for invitasjonen til å få komme med innspill. Grunnet at tidsfristen for svar er satt før møte i havnestyret 31 oktober, har vår tilbakemelding ikke blitt behandlet av havnestyret. Havnestyret er imidlertid informert om prosessen. Slik jeg forstår eierteamet, legger man imidlertid opp til mer tid når eierskapsmeldingen del 2 skal behandles for Tromsø Havn. Med erfaring fra prosessen i 2021, er det avgjørende viktig at involvering av havnestyret blir ivaretatt. I den sammenheng vises det til del 2, side 58, hvor det står: «Kommunen skal gjennomføre en økonomisk og juridisk due diligence i Tromsø Havn som skal legges til grunn for utarbeidelsen av ny eierstrategi i Tromsø Havn, herunder hvilke krav som stilles til avkastning, utbytte (eieruttak) og kapitalisering.» Det er naturlig, forventet og nødvendig at Tromsø Havn KF involveres enten i utformingen av oppdraget, eller ved at kommunen sender det som en bestilling til havnestyret og at det er havnestyret som gjennomfører DD-en. Dette er også sentralt fordi det en eventuell overføring til kommunen forutsetter at havnestyret treffer beslutningen, jfr. havne- og farvannslovens bestemmelser (§32). Til Del 1 er tilbakemeldingen fra administrasjonen i Tromsø Havn følgende: • Overordnet: I del 1 det mange gode formuleringer og intensjoner i dokumentet. Økonomiprosessen som startet høsten 2023, har med all tydelighet vist at forbedringspotensialet er stort • Uklarhet: Delegasjonsreglementet er fortsatt ikke avklart. Viser i den sammenhengen til styresak 10/23 datert 20 mars 2023 og vedlagte notat fra PWC. Dokumentet har også flere gode betraktninger til utformingen av eierskapsmeldingen. • Styrets ansvar: Vi tenker at særlig relevant lovverk også må inn i dokumentet. I vårt tilfelle gjelder det særlig HFL og andre foretak er sikkert annet lovverk viktig. • Eiermøtene: ✓ Vi registrerer at det fortsatt er ordføreren som skal representere kommunen i eiermøtene. Skal han stille alene eller sammen med noen andre? Vår forståelse var at dette ansvaret, iallfall for de større virksomhetene, skulle legges til formannskapet slik at man sikrer informasjonsmessig likebehandling mellom partiene. ✓ Formuleringen «selskapene skal kunne drøfte aktuelle saker med eierne på en jevnlig basis og løpende kunne tilpasse sine planer i tråd med overordnede eierføringer» er styringsmessig litt vanskelig. Endringer i planer og strategier er det styret som er ansvarlig for. Denne styringsaksen må ikke undergraves. ✓ Bør det fremkomme at møtereferatene er offentlig? ✓ Skal det bare godkjennes av eierne? Normalt er det partene i møtet som enes om referatet. 16 Undertegnede bidrar gjerne i prosessen med å lage en så god eiermelding som mulig. Jørn-Even Hanssen Havnedirektør Tromsø Havn KF 17 Skarphallen Eiendom AS UTTALELSE TIL UTKAST NY EIERSKAPSMELDING TROMSØ KOMMUNE 2024 Viser til utkast til eierskapsmeldingen 2024 del 1. Vi slutter oss til det som fremkommer under: - avsnitt 2 om overordnede prinsipper for sosiale bærekraft, klima- og miljømessig bærekraft, økonomisk bærekraft, overordnede prinsipper for god styring, avsnitt 3 roller og ansvarsavklaring samt avsnitt 4 om eierstrategi. I utkast til eierskapsmelding 2024 del 2 - Tromsø kommunes eierposisjoner har vi følgende kommentarer til kapittel 3.10 – Skarphallen Eiendom AS: I utkastet til ny eierskapsmelding 2024 oppfattes gjeldende strategi under pkt. 3.10 for Skarphallen Eiendom AS (eierskapsmelding 2021) videreført i det alt vesentlige. Nytt punkt som gjelder gjennomføring av en dobbel vesentlighetsanalyse innen 30.6.2025, er en ny oppgave for oss som helt sikkert vil kreve en del merarbeid for styret og administrasjonen. Her vil vi nok be om veiledning fra administrasjonen i Tromsø kommune, for at denne analysen skal gi oss grunnlag for å kunne legge til rette for en helhetlig bærekraftig rapportering fra Skarphallen Eiendom AS med klart definerte resultatmål innenfor Sosial bærekraft Klima- og miljømessig bærekraft Økonomisk bærekraft For øvrig har eiermøtene som har vært gjennomført tidligere oppfylt vårt behov for kontakt med Tromsø kommune som eier. Vi har så langt ingen ytterligere kommentarer. Vennlig hilsen Skarphallen Eiendom AS Torleif Josefsen Styreleder Jo Are Vik Daglig leder 18 Arnestedet Næringseiendom AS og Alfheim Stadion 2 AS Arnestedet næringseiendom: - Selskapet har tidligere fått en grundig juridisk gjennomgang utført av Sands advokatkontor, for å vurdere om man er omfattet av både regelverk om offentlig anskaffelser samt offentlighetsloven. I denne vurderingen ble det konkludert med at man ikke var omfattet av noen av de to overnevnte, men det ble gitt en rekke anbefalinger i forhold til tilpasning av ordlyd iblant annet eierstrategien. Disse anbefalingene er tidligere oversendt, men ikke hensyntatt i utarbeidelsen av dette dokumentet. Eksempler på formuleringer som kan være problematisk i forhold til denne tematikken er: «Den forretningsmessige delen av virksomheten». Dette impliserer at deler av virksomheten ikke er av forretningsmessig karakter, og vil kunne gjøre at selskapet blir omfattet av enten regelverk om offentlige anskaffelser og/eller offentlighetsloven. «Selskapet skal være et verktøy for Tromsø kommune». Dette kan implisere at selskapet benyttes til å løse oppgaver på vegne av Tromsø kommune, som ikke er av ren forretningsmessig karakter. Vi anbefaler at dersom selskapet skal fortsette å operere uavhengig av regelverket om offentlige anskaffelser samt offentlighetsloven, må tidligere oversendte rapport fra Sands advokatkontor tas til følge, og endringer må implementeres i eierstrategien. - Et viktig prinsipp i aksjeloven, er armlengdes avstand. I utkastet til eierstrategi slås det fast at «Selskapet skal drives i samsvar med kommunens overordnede plan- og økonomiverk...». Det vil si at selskapet pålegges å følge planer som ikke er behandlet og vedtatt i hverken selskapets styre eller generalforsamling. Alfheim Stadion 2 AS 19 - Gitt at selskapet ikke har til formål å skaffe aksjeeierne økonomisk utbytte, og ikke driver næring i direkte konkurranse med og på samme vilkår som private, er det umulig å se for seg at selskapet ikke er omfattet av offentlighetsloven. Dette stiller krav til arkivering m.m. Selskapet har pr i dag ikke inngående kjennskap til regelverket, og vet ikke hvilke øvrige implikasjoner dette gir. - En generell tilbakemelding til utkastet til eierstrategi, er at selskapet pålegges en rekke oppgaver. Dette gjøres selv om selskapet fra og med 01.01.25 er styrestyrt, og uten administrasjon. Det er også vanskelig å se for seg at selskapet iløpet av de neste 1-2 årene har økonomi til en administrasjon som kan håndtere de pålagte oppgavene. Spørsmålet er derfor om det er hensiktsmessig å pålegge dette selskapet noen oppgaver, gitt den økonomiske situasjonen. Oppgaver det refereres til da er eks dobbel vesentlighetsanalyse. Tilbakemelding angående fusjon: - Styret og administrasjonen i Arnestedet Næringseiendom AS og Alfheim Stadion 2 AS er pr i dag det samme, og tilbakemeldingen gis derfor samlet. - Arnestedet Næringseiendom AS har ingen innvendinger mot en fusjon med Arnestedet Eiendom AS, forutsatt at det ikke avdekkes noen negative konsekvenser i form av skatt/mva-problematikk. - Det fremstår mer problematisk å fusjonere inn Alfheim Stadion 2 AS i samme konsern. Den første problemstillingen er motstridende formål. En fusjon mellom et ikkekommersielt selskap og et kommersielt selskap, fører til at det nye selskapet blir underlagt både regelverket om offentlig anskaffelse, samt offentlighetsloven. I tillegg til dette, har Alfheim Stadion 2 AS en stor gjeldsportefølje. Dette vil påvirke konsernratingen negativt, og vil innskrenke det finansielle handlingsrommet.I tillegg bryter dette med organiseringen til resten av selskapene, hvor det under henholdsvis Arnestedet Næringseiendom AS og Arnestedet Eiendom AS er opprettet single purpose døtre hvor eiendommene ligger. - Dersom man ønsker å rydde opp i sin selskapsportefølje, og Alfheim Stadion 2 AS skal være en del av det nye konsernet, er vår tilbakemelding at fusjon ikke er veien å gå. 20 Det man derimot kan gjøre, er et tingsinnskudd av aksjon, slik at AS2 AS overtas av det nye Arnestedetselskapet, og ligger som en datter. På sikt kan man i tillegg se for seg en splitt, hvor den ikkekommersielle idrettsdelen deles fra den kommersielle eiendomsutviklingen. Idrettsdelen kan da organiseres etter kommunens ønske. 21 Tromsø Sentrum AS Høring eiermelding Tromsø Sentrum AS Næringsforeningen i Tromsøregionen stiller seg positiv til Tromsø kommunes eiermelding for Tromsø sentrum AS. Den faglige innretningen følger NFTRs målsetninger for selskapet. Det er likevel behov for å komme med innspill til den foreslåtte finansieringsmodellen for selskapet. I eiermeldingen skriver Tromsø kommune at «selskapet finansieres med tilskudd fra eierne beregnet etter eierandel. Dersom en eier ikke er i stand til å skaffe den aktuelle summen, kan andre eiere redusere sitt tilskudd slik at alle eiere bidrar på samme nivå. Øvrig finansiering er knyttet til blant annet prosjektmidler, arrangementsinntekter og avtaler med sentrumsaktører. Avtale mellom eierne revideres i samsvar med ny eierstrategi for selskapet». Næringsforeningen i Tromsøregionen er en medlemsorganisasjon som finansieres gjennom medlemsavgift og prosjektinntekter. Det er dermed ikke aktuelt at NFTR skal gi tilskudd til Tromsø sentrum. Næringsforeningen i Tromsøregionen foreslår en eiermodell hvor Tromsø kommune bidrar med finansiell støtte til Tromsø sentrum AS, mens Næringsforeningen bidrar med faglige tjenester for Tromsø Sentrum AS og dets medlemmer gjennom NFTRs arbeid med næringspolitikk, arenaer for kompetanseheving og utviklingsprosjekter. En tydelig faglig tilknytning og arbeidsdeling mellom selskapene vil ha verdi for Tromsø Sentrum AS, og styrke måloppnåelsen iht. de mål som er beskrevet i eiermeldingen fra Tromsø kommune. Næringsforeningen i Tromsøregionen ønsker i tilknytning til dette en sterkere formell styring og dialog med Tromsø Sentrum AS gjennom styreplass i selskapet. Tromsø kommune og Næringsforeningen i Tromsøregionen bør sammen arbeide for å sikre ytterligere finansiering til selskapet gjennom økt prosjektfinansiering, arrangementsinntekter og økte medlemsavgifter/inntekter knyttet til en ny koordinerende rolle for sentrumsutvikling. Til Tromsø kommunes eiermelding foreslår vi konkret at avsnittet «Selskapet finansieres med tilskudd fra eierne beregnet etter eierandel. Dersom en eier ikke er i stand til å skaffe den aktuelle summen, kan andre eiere redusere sitt tilskudd slik at alle eiere bidrar på samme nivå. Øvrig finansiering er knyttet til blant annet prosjektmidler, arrangementsinntekter og avtaler med sentrumsaktører. Avtale mellom eierne revideres i samsvar med ny eierstrategi for selskapet.» 22 erstattes med: «Selskapet finansieres med tilskudd fra Tromsø kommune, prosjektmidler, arrangementsinntekter og avtaler med sentrumsaktører i form av serviceavgift. Avtale mellom eierne revideres i samsvar med ny eierstrategi for selskapet». Avtale mellom eierne revideres i samsvar med ny eierstrategi for selskapet. Mvh Geir Håvard Hanssen Styreleder Næringsforeningen i Tromsøregionen 23 Tromsø Brann og redning KF Innledning Styreleder og administrasjon i Tromsø brann og redning KF takker for invitasjon til å gi innspill til eierskapsmelding 2024. Innspill til eierskapsmelding har vært diskutert i styremøte 16. oktober 2024, samt at ledere i Tromsø brann og redning KF er invitert til å gi innspill. Under er det gitt et sammendrag av innspill og diskusjon. 1. Effektivitetsmål I eierskapsmeldingen del 1 punkt 2.2 beskrives det at for øvrige selskap skal avkastningsforventninger erstattes med effektivitets-, politiske- eller idelle mål. Det er i styret diskutert at eierskapsmeldingen kunne styrket styringen av foretaket ved å definere hvilke KPIer som Tromsø brann og redning KF blir målt etter. Økonomiske KPIer er en selvfølge, men utover dette bør foretaket ha flere KPIer for å gi et helhetlig bilde av foretakets prestasjoner. Slike KPIer kan være: - Sykefravær - Tilsynsrate særskilte brannobjekter (antall gjennomførte tilsyn iht. plan) - Tilsynsrate fyringsanlegg og skorsteiner (antall gjennomførte tilsyn iht. plan) - Tiltak mot sårbare grupper - Informasjonstiltak/motivasjonstiltak - Beredskapsgrad (målt iht. brannordning) - Kompetansegrad (iht. kompetansekrav) - Øvelser og trening - HMS 24 2. Tromsø brann og redning som bygningseier Foretaket opptrer i dag som eier av egen bygningsmasse (hovedstasjon i forsøket 9, bistasjon på Sommarøy og 10 branndepoter). Som et foretak som skal ivareta et viktig samfunnsoppdrag, så er det også viktig at foretaket ivaretar egen bygningsmasse. På kort sikt kan vedlikeholdsposter skyves fremover i tid for å omdisponere midler til å styrke løsning av samfunnsoppdraget. Et slik grep kan skape større vedlikeholdskostnader på sikt. For å sikre at byggningsmassen blir holdt vedlike ønskes det at eierskapsmeldingen trekker frem at foretaket også har som formål å drifte egen bygningsmasse, og at bygningsmassen skal holdes vedlike. Foretaket skal utarbeide en strategi for å ivareta drift og vedlikeholde av bygningsmassen, herunder at det avsetning tilstrekkelig med midler til vedlikehold. 3. Tromsø brann og rednings plikter iht. forurensningsloven I dag er Tromsø brann og redning kontorsted for beredskapssamarbeidet IUA Midt- og Nord-Troms. Samarbeidet er opprettet iht. forskrift om kommunal beredskap mot akutt forurensning § 7. Foretaket har i dag den kommunale beredskap mot akutt forurensning iht. forurensningsloven § 43 1. ledd. Foretakets innsatsstyrke er også innsatsstyrke ved akutte forurensninger og aksjonerer på vegne av kommunen iht. forurensningsloven § 46 2. ledd. Dette burde komme frem i eierskapsmeldingen under formål, da dette er i tillegg til kommunens plikter etter lov om vern mot brann, eksplosjon og ulykker med farlig stoff og om brannvesenets redningsoppgaver av 14.06.2002, og tilhørende forskrifter. 4. Tromsø brann og redning som regional aktør Tromsø brann og redning er det eneste fulltidskasernerte brann- og redningsvesenet i Midt- og Nord-Troms, og foretaket har regionens største forebyggende avdeling. Med foretakets beliggenhet så er det et potensiale for å at regionale ansvar. I dag har foretaket avtale om redningsinnsats til sjøs (RITS), en avtale med Direktoratet for samfunssikkerhet og beredskap, som 1 av 7 brannvesen i Norge. Foretaket har i år signert bistandsavtale med Longyearbyen om bistand ved større og langvarige hendelser. Det er nylig signert avtale med politidistriktet om brannetterforskning i politidistriktas 20 kommuner. Gjennom beredskapssamarbeidet IUA Midt- og Nord- Troms som foretaket er kontorsted for, så samarbeider IUA med de 5 nordligste IUA i Norge. Foretaket har siden 2020 også avsluttet samarbeid for å sette søkelys på egen kommune. 25 Det skjer en utvikling i regionen innenfor samfunnssikkerhet og beredskap, og foretaket kan spille en sentral rolle i flere arenaer. Dette ønsker foretaket å etablere en strategi for. Foretakets regionale ansvar bør forankres i eierskapsmeldingen. 5. Tromsø brann og rednings samfunnsansvar Foretaket har utarbeidet en beskrivelse av sitt samfunnsansvar: - Vi er her for tryggheten til deg og dine. - Fokuset vårt er å forebygge hendelser før de oppstår. - Når hendelser oppstår, er vi der. Foretakets samfunnsansvar bør gjenspeiles i stor grad i eierskapsmeldingen, slik at foretaket kan utarbeide gode strategier som underbygger eiernes forventninger. For Tromsø brann og redning, Med vennlig hilsen Joakim Pedersen Stabs- og økonomisjef Tromsø brann og redning KF 26 ProTromsø AS ProTromsø viser til høring for ny eierskapsmelding. Vi takker for muligheten til å spille inn. Vedlagt et word-dokument med foreslåtte endringer i teksten. Dette bygger på styrets samtale med kommunedirektør 8. oktober. Vi vedlegger også kommunens egen sak 21/09909-1 som inneholder nyttig tekst det evt. kan vises til hva angår formålet for selskapet. Vennlig hilsen Gørol Johansen CEO Formål ProTromsø er etablert for å være et viktig verktøy for næringsutvikling for Tromsø kommune. Selskapet skal arbeide med utadrettet næringsutvikling med fokus på akkvisisjonsprosesser, profilering- og markedsføring av Tromsø kommune på regionalt, nasjonalt og internasjonalt nivå med overordnet formål å øke antall bedriftsetableringer og skape nye arbeidsplasser i kommunen. Selskapet skal jobbe i tråd med kommuneplanens samfunnsdel og andre overordnede kommunale planer for å sikre en langsiktig næringslivssatsing i Tromsø ProTromsø skal: - synliggjøre Tromsø som et attraktivt sted å bo og arbeide - Samarbeide med bedrifter og offentlige aktører for å synliggjøre muligheter for nye etableringer og næringslivssatsinger i Tromsø - ProTromsø skal tilby veiledning og assistanse til bedrifter og offentlige aktører som ønsker å etablere seg i Tromsø, og gjøre etableringsprosessen enklere Forventninger til utvikling • Kommunen skal senest innen 31.12.2024 ha utarbeidet et oppdragsbrev for ProTromsø AS som beskriver tilskudd og hvilke forventninger, krav og føringer som vil være gjeldende for selskapet i påfølgende budsjettår. Dette skal være koordinert opp mot kommunens egen aktivitet. ProTromsø skal på grunnlag av dette utarbeide en aktivitetsplan med konkrete tiltak som nærmere beskriver hva selskapet skal levere av tjenester / tiltak i 2025. 27 • Selskapet skal årlig sikre ekstern finansiering, enten gjennom salg av tjenester, prosjektmidler eller øvrige tilskuddsmidler, på minimum samme nivå som tilskuddet fra Tromsø kommune er på. Kommunen og selskapet skal samarbeide om søknader som retter seg mot satsinger som er viktige for kommunen. • Selskapet skal jobbe med å posisjonere Tromsø med hensyn til fremtidens utviklingstrekk, og sørge for at kommunen som næringsutvikler er i stand til å ta en ledende rolle med hensyn til muligheter i det grønne skiftet. • Selskapet skal drives i samsvar med kommuneplanens samfunnsdel (KPS), Regional Strategisk næringsplan og andre overordnede planer. Selskapets virksomhet skal koordineres med næringsarbeidet i kommunen og i tett dialog med offentlige og private næringsaktører i regionen. • Kommunen forventer at ProTromsø har ambisjoner om å være blant de ledende selskapene i bransjen på kostnadseffektivitet og at selskapet har gode rutiner for intern kontroll og risikostyring. • Selskapet skal innen 30.06.25 ha gjennomført en dobbel vesentlighetsanalyse. Denne analysen legger til rette for en helhetlig bærekrafts rapportering fra ProTromsø sin side. I etterkant av analysen skal det defineres klare resultatmål innenfor: Sosial bærekraft Klima- og miljømessig bærekraft Økonomisk bærekraft • Selskapet skal delta i “Næring for klima-nettverket» i regi av Tromsø kommune for gjensidig kunnskapsdeling, innovasjon og dialog med fokus på felles innsats for å redusere klimagassutslipp. • Tromsø kommune forventer at ProTromsø bidrar til å underbygge og forsterke Tromsø som europeisk ungdomshovedstad i 2026. Mer detaljert oppdrag vil bli beskrevet i tilsagnsbrevet. Eierdialog Det skal minimum avholdes to årlige eiermøter (hhv. vår og høst). Formålet med møtene er todelt: • Koordinere og avklare eiermessige problemstillinger • Etablere en løpende styringsdialog med selskapet (representert ved styret/konsernsjef), hvor også viktige og prinsipielle saker kan diskuteres. Eiermøtene skal være en møteplass hvor selskapet skal orientere eier om løpende utvikling knyttet til strategi, økonomi, investerings- og finansieringsplaner og generelle utviklingstrekk i bransjen. Eiermøtene skal være et egnet sted for at selskapet skal kunne diskutere aktuelle saker med eier på en jevnlig basis og løpende kunne tilpasse sine planer i tråd med overordnede eierføringer. Begge parter kan ta initiativ til eiermøte. Det skal føres referat fra disse møtene som skal omdeles til begge parter. Beslutninger som krever eiergodkjenning kan kun fattes gjennom vedtak på generalforsamling. Forslag til agenda for faste årlige eiermøter: 28 • Vårmøte (mars/april) o Gjennomgang av fjorårets resultat o Rapportering i forhold til utvikling og måltall • Høstmøte (oktober/november): o Oppdatering av strategiske mål og planer og vurdering av eventuelle endringer i selskapets eksterne rammebetingelser som kan ha potensiell innvirkning på gjennomføringen av selskapets vekst- og utviklingsmuligheter. o Oppdatering på selskapets etterlevelse av virksomhetens bærekraftsmål, verdigrunnlag og retningslinjer for etikk og samfunnsansvar o Oppdatert økonomisk prognose for inneværende år. o Drøfte skisse for neste års oppdragsbrev Fremtidig eierposisjon Tromsø kommune har et langsiktig perspektiv med sitt eierskap i ProTromsø AS. Kommunen er åpen for å invitere inn nye offentlige eiere som kan tilføre selskapet kapital og kompetanse. Kommunen vil som eier ta ansvar for dette. Tromsø kommune har en interesse av å ha et sterkt eierskap i selskapet for å sikre god styring og kontinuitet over tid. 29 Arnestedet Eiendom AS Her følger tilsvar vedr Eierskapsmelding for Arnestedet Eiendom AS 1. Eierstyring og selskapsledelse: Har selskapet innspill til kommunens retningslinjer for eierstyring og selskapsledelse? Nei. Overordnet er retningslinjer tydelige. 2. Strategiske mål og forventninger: Hvordan vurderer selskapet kommunens mål for eierskapet? Konkret antall igangsatte boliger på 100 kan synes noe høyt, og vil være helt avhengig av rådende markedsforhold, samt mulighet for å få gjennomført reguleringsarbeid på en effektiv måte. Selskapet har både et boligpolitisk- og forretningsmessig formål – vil dette være i samsvar med økte avkastningsmål ?. Boligpolitisk- og forretningsmessig formål har vi også diskutert tidligere i forhold til hvordan selskapet skal vurderes jfr offentlighetsloven og anskaffelsesregelverket, der vi helst ser at dette omformuleres. 3. Samfunnsansvar og bærekraft: Er det aspekter ved kommunens forventninger knyttet til samfunnsansvar, miljø og bærekraft som selskapet ønsker å kommentere? Nei 4. Eierdialog og oppfølging: Har selskapet forslag til hvordan eierdialogen- og oppfølgingsrutinene kan forbedres? Det er en god eierdialog med selskapet. Selskapsspesifikt: I formålsparagrafen til selskapet står det ..... Selskapet skal ta hensyn til langsiktige målsetninger........kommunens økonomi og planverk. Under forventinger til utvikling står det............ skal drives i samsvar med ........kommunens økonomi og planverk. Disse burde sammenfalle med det som står i formålsparagrafen. 30 «Den forretningsmessige delen av virksomheten» signaliserer at vi har en del som ikke er forretningsmessig – kan dette omformuleres ? Europeisk Ungdomshovedstad: Arnestedet Eiendom AS har i flere år tidligere hatt et samarbeid med Handelshøgskolen i Tromsø (HHT) vedr styretrainee. Vi har tatt initiativ ovenfor HHT og næringsforeningen, slik at denne muligheten blir koblet opp mot alle unge, ikke bare HHT elever, og dette passer godt opp mot ungdomshovedstadprosjektet. Fremtidig eierposisjon: Ved fremtidig fusjon burde en vurdere eierskapet til Alfheim Stadion II AS, ettsom selskapet kan påvirke Arnestedets kreditt rating negativt, samt at formålet ikke er rent forretningsmessig pt ?. 31 Tromsø Parkering AS Hei, Ref mail av 08.10.2024 angående Eierskapsmelding. Vedlagt er vårt høringsutkast med kommentarer og tekst, satt inn i selve dokumentet. Det som ikke er satt inn i høringsutkastet er at det bør vurderes å splitte opp eiermeldingen mellom Tromsø Parkering AS og Tromsø Offentlige Parkering AS. Årsaken er at selskapene driftes på 2 forskjellige grunnlag, privat rettslig vs. offentlig. I praksis har det ikke noe betydning for oss, men vi tror det ville vært mest korrekt, men det får kommunen vurdere. Kopi styreleder Roger Fagerheim Med hilsen Jørn Olsen Direktør Tromsø parkering AS Tromsø Parkering AS har lagt inn noen presiseringer til utkast til eierskapsmelding. Her tas med et utdrag over mest relevante innspill: Forslag, har lagt inn linje med drift og vedlikehold av Fjellet, med henvisning til Sivilbeskyttelsesloven, Lov om kommunal beredskapsplikt, sivile beskyttelsestiltak og Sivilforsvaret. Forslag til endring; Når kommunen finner det hensiktsmessig, skal det i samarbeid med selskapet utarbeides en parkeringsstrategi for å bygge opp om mål for areal, mobilitet og transport i Tromsø. 32 Hyre AS Hei. Har oppdatert den med fakta på Hyre Tromsø, både formål og navn. Med vennlig hilsen Trude Ørpetvedt Daglig leder 33 Arktisk Filharmoni AS Her er tilbakemeldinger fra oss i Arktisk Filharmoni. 1. Eierstyring og selskapsledelse: Har selskapet innspill til kommunens retningslinjer for eierstyring og selskapsledelse? Arktisk Filharmoni tilslutter seg de mål, visjoner og verdier som Tromsø kommune har lagt for neste periode. De tre samfunnsmål beskrevet i Del 1, punkt 2.1, fremmer et bærekraftig fremtidig Tromsø. Og vår understøtting av disse vil være viktig for at disse mål nås. 2. Strategiske mål og forventninger: Hvordan vurderer selskapet kommunens mål for eierskapet? Arktisk Filharmoni er fornøyd med de klare forventninger og målsetninger som er satt for selskapet. 3. Samfunnsansvar og bærekraft: Er det aspekter ved kommunens forventninger knyttet til samfunnsansvar, miljø og bærekraft som selskapet ønsker å kommentere? Arktisk Filharmoni er kommet godt i gang med vesentlighetsanalyse og har identifisert både ambisjoner og konkrete tiltak innenfor alle tre dimensjoner. Et flertall av tiltakene er også ferdigstilt, og evalueres fortløpende. I tillegg har orkesteret etablert klimaregnskap basert på 2023, og vil også utarbeide et klimaregnskap for 2024 så snart regnskapsåret avsluttes. Bærekraftsarbeidet står sentralt i organisasjonen, og er tydelig innarbeidet i strategien godkjent i styret tilbake i desember 2022. 4. Eierdialog og oppfølging: Har selskapet forslag til hvordan eierdialogen- og oppfølgingsrutinene kan forbedres? Arktisk Filharmoni er tilfreds med foreslåtte rammer for eierdialog, samt tematikk for disse. Vi vil også understreke at vi er veldig fornøyde med den løpende dialogen med eieren i hverdagen, blant annet gjennom samarbeid på andre prosjekter. Vi setter pris på at eieren er tydelig og lett tilgjengelig. For øvrig sneket seg inn en skrivefeil på side 31 om egenkapital. 34 Med vennlig hilsen Frank G. Robertsen Økonomi- og administrasjonssjef / Head of Finance and Administration Arktisk Filharmoni ///// Arktalasj Filharmonijja ///// Arctic Philharmonic 35 Komrev Nord IKS Hei! Viser til høring på eierskapsmelding. Når det gjelder KomRev NORD er det blitt endringer i styret: Styreleder Sølvi Jensen Nestleder Tommy Sarnes Styremedlem Stian Hiis Bergh Styremedlem Leif Vidar Olsen Styremedlem Anna Lise Bringsli Styremedlem Tove Benjaminsen Styremedlem Knut Teppan Vik Antall ansatte er 55. Når det gjelder bærekraft har vi det siste året kjørt interne prosesser på hvilke av bærekraftsmålene som vi ønsker å ha i fokus og som de ansatte skal ha med seg i hverdagen og i det arbeidet som utføres. Har dere spørsmål er det bare å ta kontakt. Med vennlig hilsen Lars-André Hanssen Administrerende direktør KomRev NORD IKS 36 Avdeling for Bymiljø 1. Vi registrerer at begrepet «dobbel vesentlighetsanalyse» er brukt. «Dobbel vesentlighetsanalyse» har klare paralleller til begrepet «trippel bunnlinje». I rundskriv 2 til HAP’en har bymiljø i samarbeid med stabene fått i oppdrag å utvikle og ta i bruk rutiner, prosedyrer og verktøy for å styre etter sosiale, klimamessige og økonomiske forhold (trippel bunnlinje). Det bør avklares hvilket begrep og metode som skal brukes i arbeidet med bærekraft. 37 2. Eierskapsmeldingen nevner fem fokusområder. I den økonomiske situasjonen kommunen er i og i og med at etableringen av AS og KF’er er en måte å utøve kommunal virksomhet på, mener vi at det å bringe kommunen tilbake på i økonomisk trygg grunn burde være et eget fokusområde. 3. Etablering av kommunal virksomhet gjennom AS eller KF’er, må vurderes ut fra hvor mye mere effektivt og lønnsomt det forventes å bli. Effekten av etablering må vurderes minimum årlig. I dette ligger også en vurdering av om oppgaver bør føres tilbake til administrasjonen og AS’er/KF’er legges ned. 4. Kommunens oppgave er å dekke behov og legge til rette. Når kommunen velger å utføre sine oppgaver gjennom AS og KF blir det å dekke behov og legge til rette også deres oppgaver. Dette innebærer at kommunale overordnede føringer som f.eks. kommuneplanens samfunnsdel, kommuneplanens arealdel og kommunens eiendomsstrategi må gjelde for alle. 5. Det bør være en klar og tydelig sammenheng mellom selskapenes vedtekter og eierstrategien. 6. Det bør være en kommunal representant i alle styrer for å sikre at aktiviteter er i samsvar med og «koordinert» med øvrig kommunal virksomhet. Dette innebærer f.eks. en med ansvar for og kunnskap om infrastruktur i styret for Tromsø Havn, en med ansvar for og kunnskap om bygg og eiendom i styret for Tromsøbolig KF. 7. Vi ser på «våre» AS og KF’er mer som døtre eller avdelinger hvor kommunen er morselskapet eller hovedkontor. Da er ikke lenger eiermøtene «uformelle møteplasser», men mere likt styremøter hvor kommunen bør være aktiv deltaker. Se ellers punkt over. Kommunedirektøren burde derfor få en tydeligere formell rolle i eiermøtene som overordnet administrativ ansvarlig for kommunens virksomhet 8. Det må vurderes hvor hensiktsmessig det er å ha representantskap. Opprettholdes de bør det være kommunal representant i disse ref. -innspillet i pkt 5 over. 9. Det er innbyggere og næringsliv som betaler for kommunens virksomhet uansett hvordan den er organisert. Kommunens totale økonomi består derfor av administrasjonens og AS’ene og KF’enes økonomi. Det bør ikke kunne være «strålende» økonomi i AS eller KF og elendig økonomi i kommunen. Da må midler kunne overføres kommunen. 10. Det bør være vedtektsregulert at AS eller KF’er ikke kan gå til rettsak mot kommunen. Slikt skal søkes avklart mellom partene og eventuelt av kommunestyret. 11. Dette punktet er for vagt «Styremedlemmer bør ikke påta seg særskilte oppgaver for det aktuelle selskapet i tillegg til styrevervet. Dersom styret likevel velger å bruke styremedlemmer oppnevnt av Tromsø kommune til andre oppgaver i selskapet som krever betydelig godtgjørelse, skal dette godkjennes særskilt av formannskapet.» 12. I del 2 kommer det frem en del opplysninger om formål, forventet utvikling og eierdialog om Tromsøbolig KF. Her kommer det ikke tydelig frem hvordan de skal utføre sine operative oppgaver. Det må komme tydelig frem i eget punkt hvilken organisasjon KF,et skal sette for å ivareta sine primære oppgaver som drift, vedlikehold, renovering og nye prosjekter. Seksjon for bygg etterlyser dette fordi vi i dag utfører oppgaver for KF,et og som bidrar til at oppgaver som seksjonen skal ivareta på egne formålsbygg blir forsinket. Vi må som alle andre i Tromsø kommune forholde oss til en trang kommuneøkonomi. Vi ønsker å prioritere vår egen portefølje av bygg vi er satt til å ivareta. Tydelighet i eierskapsmeldinga om KF,ets ansvar må komme på plass. Det påpekes fra seksjon for Bygg, at så lenge seksjonen fortsatt skal ivareta oppgaver for KF’et, må seksjonen tilføres midler og gis tid til å bygge opp nødvendige ressurs til å ivareta både seksjonens og KF’ets oppgaver. Fortsetter en med den situasjon som er i dag, lykkes hverken seksjon for Bygg eller Tromsøbolig KF med å ivareta de viktige oppgavene vi er satt til å forvalte 38 Avdeling for oppvekst, utdanning og kultur Del 1: Årets eierskapsmelding gir en god oversikt over de ulike roller, forpliktelser og roller til kommunen , styremedlemmer og ledere av selskapene. Det gir en fin forutsigbarhet. Del 2: Oversiktlig innledning, der de ulike selskaper og stiftelser står forklart. 39 Gode beskrivelser av de utfordringer og måloppnåelser som er gjort i de ulike selskapene. Kommunen har et rikt mangfold av eierposisjoner og eierinteresser. Tromsø Asvo/ Hyre. Det er bra at Selskapet har høye mål i forhold til å være ledende på arbeidsinkludering og bidra å gi mennesker med ulik nedsatt funksjonsevne har mulighet for deltagelse i arbeidslivet og til utdanning. Det blir viktig for Tromsø kommune å ha et sterkt samarbeid med Hyre. Dette gjennom årlige samarbeidsmøter og eiermøte. Det støttes at på sikt bør Selskapet gi alle som trenger tilrettelagt arbeid i Tromsø Kommune et tilbud. Dette via ordinær VTA plass, eller kommunal VTA plass. Ledelsen i AOUK støtter forslag til eierskapsmelding for Samisk hus, Arktisk filharmoni og Hålogaland Teater AS og finner det svært formålstjenlig at det å skape bolyst er presisert. 40 "
}