{
  "dokument_id": "afb36851-531a-57f2-bb8f-f4288de0a675",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Drøftningsnotat HTVHVO handlingsprogram 2025-2028",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001885937",
  "tekst": "DRØFTNINGSNOTAT Tilstede: For arbeidsgiver: Stig Tore Johnsen (kommunedirektør), Mari Enoksen Hult (direktør organisasjon), Kari Henriksen (direktør avdeling utdanning, oppvekst og kultur), Magne Nicolaisen (direktør avdeling for helse- og omsorg), Asbjørn Bartnes (seksjonsleder kommunikasjon), Thomas Johansen (økonomisjef), Asle Tjeldflåt (fagleder budsjett), Magnus Widerøe (kst. seksjonsleder virksomhetsstyring og internkontroll), Camilla Berntzen (rådgiver virksomhetsstyring og internkontroll), Magnus Skjelmo Kristiansen (strategisk rådgiver) Anders Haugland Pedersen (rådgiver kommunikasjon) For arbeidstaker: Gørild Nordmo, Katrine Aursand, Linda Nilsen, Camilla Ratama og Morten Andersen (UDF), Maika Soleng, Torleif Nordbakk, Hege Beate Tveit og Mikal Hansen (Fagforbundet), Barbro Byrkjeland og Linn Naimak (HVO), Esten Haug (FO), Heidi-M. Paulsen (Ergoterapeutene), Rita Kjelstrup (Delta), Marte Enoksen Loftås (SLF), Stig Atle Korsberg (Akademikerne), Trude Elisabeth Jensen (NSF) Referent: Camilla Berntzen Møtedato: 23.10.2024 Drøftingsmøte i forbindelse med kommunedirektørens forslag til handlingsprogram 2025-2028 Kommunedirektørens forslag til handlingsprogram 2025-2028 legges fram 1.november 2024 og skal endelig behandles i kommunestyret 18. desember. Del 1 – Kommunedirektøren orienterer om forslag til handlingsprogram for 2025-2028 Ressursbruken skal i hovedtrekk vris mot forebyggende tilbud og universelle tiltak. For helse og omsorg handler dette om å flytte ressursbruken fra institusjonsdrift som sykehjem. For oppvekstfeltet handler dette om å redusere andelen enetiltak og spesialpedagogisk undervisning til universelle tiltak. For alle ansvarsrammer så er det krav om innsparing og det ligger inne innsparingstiltak for å ta ned ressursbruken på samtlige områder. For de områdene vi skal ned på ressursbruk sikter Tromsø kommune seg mot ASSS-gjennomsnitt. Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900 Langnes, 9299 Tromsø Bankkonto: 4750 05 08236 Telefon: 77 79 00 00 Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefax: 77 79 00 01 Del 2 – Innspill Innspill fra UDF: Det er uklokt å kutte i skole og barnehage. Det er i for liten grad synliggjort hvilke risikoer kuttene på skolerammen utgjør. Kuttene på skolerammen vil gå ut over noe, bør være synlig hva konsekvensene av kuttene er. Det er vanskelig å se hvordan vi skal klare å gå ned på spesialundervisning. Elevenes behov må fortsatt stå i fokus. Det er viktig å fange opp barna tidlig. For eksempel øke bemanning i barnehage slik at i allerede der kan fange opp barn som trenger det. Tidlig innsats må fungere. Det koster penger. Stig Tore Johnsen (kommunedirektør): Vi ønsker å gjøre tiltak for å komme ned til ASSS-snitt. Vi bruker mer penger enn sammenlignbare kommuner, uten at vi ser noen åpenbar grunn til det. Vi har også snakket med ungdomsrådet og et av tiltakene de er opptatt av er miljøterapeuter i skolen, det ønsker vi å omprioritere midler til slik at vi kan få til mer helhetlige løsninger i skolen. Innspill fra SLF: Skoleforbundet mener at det er en mulighet å kutte kostnader på ITO. (individuell, tilrettelagt opplæring). Kommunedirektørens ledergruppe (KLG) bør ha en klar strategi knyttet til organisering og involvering. Hvem skal involveres for at vi skal lykkes med å få ned tallet på ITO? KLG må bruke forbundene og en større del av kommuneorganisasjonen inn i denne jobben vi skal gjøre. Innspill fra HVO: Det bør komme tydeligere frem på hvilken måte kvaliteten i tjenestene vil påvirkes av tiltakene. Vi må unngå at det skapes utilsiktede forskjeller i kvalitet mellom f. eks sykehjem. Del 3: Kommunedirektøren orienterer om investeringsbudsjettet Det er flere store prosjekter som ligger inne i perioden som vil ta mye av den totale investeringsrammen. Deriblant Kvaløysletta bo og velferdssenter og Kvaløya ungdomsskole. Vi kan ikke låne like mye penger som vi har gjort tidligere og det vil bli kraftigere prioriteringer fremover på investeringer. Annet: Innspill til innkalling/drøftingsmøte: Utdanningsforbundet ønsker at det blir satt av mer tid til drøfting, at sakspapirer blir sendt lenger i forveien enn 2 dager, og at møtet blir avholdt fysisk Innspill som ble sendt i etterkant av drøftingsmøtet: Innspill fra utdanningsforbundet: « I dokumentet skriver arbeidsgiver følgende tekst: «Som nevnt opplever skolene et begrenset handlingsrom som følge av et nøkternt budsjett. Størsteparten av ansvarsrammen er knyttet til lønn og sosiale kostnader. Lærernormen legger også føringer for hvilke yrkesgrupper som kan komme inn i skolen, så vel som antallet lærere. På den måten er lærernormen med på å sikre ressurser og fagkompetanse i skolen. Samtidig er den statlige føringen for lærernorm ikke fullfinansiert. Lærernormen begrenser også hvilke yrkesgrupper som kan komme inn skolen, og reduserer Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900 Langnes, 9299 Tromsø Bankkonto: 4750 05 08236 Telefon: 77 79 00 00 Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefax: 77 79 00 01 muligheten for å prioritere lærerressurser mellom ulike trinn. I sum begrenser lærernormen og bindingen av lønnsbudsjettet kommunens handlingsrom til fleksibilitet i læringshverdagen, og muligheten til å ta inn andre yrkesgrupper.» Jeg ber om at arbeidsgiver hjemler påstandene som er uthevet. Det er ingenting i lov og forskrift som hindrer arbeidsgiver i å tilsette andre yrkesgrupper. Minstenorm for lærertetthet legger ikke føringer for hvilke yrkesgrupper som skal inn i skolen. Det er økonomien, og for lite ressurser til skolene som hindrer dette. Minstenorm for lærertetthet sikrer et minimum av ressurs til skolene. Utdanningsforbundet er redd for at arbeidsgiver og Tromsø kommune bruker minstenorm for lærertetthet som et tak, ikke et gulv i tildeling. Fra Opplæringsloven og forskrift til opplæringsloven: Opplæringsloven: § 14-3.Forholdet mellom talet på lærarar og talet på elevar Departementet kan gi forskrift om forholdet mellom talet på lærarar og talet på elevar per skole eller per kommune. Forholdstalet kan variere frå trinn til trinn. Forskrift til Opplæringsloven: § 12-19.Forholdet mellom talet på lærarar og talet på elevar På ein grunnskole skal forholdet mellom elevar og lærarar i ordinær undervisning i gjennomsnitt maksimalt vere a. 15 elevar per lærar på 1. til 4. trinn b. 20 elevar per lærar på 5. til 7. trinn c. 20 elevar per lærar på 8. til 10. trinn.» I etterkant av drøftingsmøtet har teksten som det refereres til blitt endret til følgende: «[...] Som nevnt opplever skolene et begrenset handlingsrom som følge av et nøkternt budsjett. Størsteparten av ansvarsrammen er knyttet til lønn og sosiale kostnader. Lærernormen legger føringer på antallet lærere, og er på den måten med på å sikre ressurser og fagkompetanse i skolen. Statlige overføringer fullfinansierer ikke kommunens plikt til å ivareta den nasjonale føringen for lærernormen. Videre påvirker lærernormen muligheten for å prioritere lærerressurser mellom ulike trinn. Bindingen av lærerressurser på lønnsbudsjettet kombinert med en nøktern tildeling begrenser kommunens handlingsrom til å ta inn andre yrkesgrupper.» Vedtak: Kommunedirektøren tar innspillene til handlingsprogram for 2025-2028 til orientering. Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900 Langnes, 9299 Tromsø Bankkonto: 4750 05 08236 Telefon: 77 79 00 00 Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefax: 77 79 00 01 "
}