{
  "dokument_id": "fc7aaa78-d2bb-5c60-9c0f-5c5f1136d602",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "5 a. VAO-rammeplan",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001946193",
  "tekst": " Meierikvartalet VAO-rammeplan Vedlegg til plan 1975 Meierikvartalet Revisjonshistorikk Rev Dato Beskrivelse av endringen Utarbeidet av Godkjent av Sweco Norge AS Organisasjonsnr. 967032271 Prosjekt Meierikvartalet Prosjektnummer 10242311 Kunde TROMSØ HOTELLEIENDOM AS Opprettet av Vendel Marie Pedersen Kontrollert av Kjell Strandli Godkjent av Roger Pedersen Dato 16.08.2024 Rev 00 Dokumentreferanse Meierikvartalet VAO-rammeplan 2/27 Innholdsfortegnelse 1 Innledning ...................................................................................................................... 5 2 Sammendrag ................................................................................................................. 6 3 Gjeldende reguleringsplan ............................................................................................ 7 4 Beskrivelse av formålet med detaljreguleringsplanen ................................................... 8 5 Vannforsyning................................................................................................................ 9 5.1 Eksisterende situasjon i planområdet ............................................................... 9 5.1.1 Gjennomgående vannforsyningssystem som må ivaretas i den videre planprosess..................................................................... 9 5.1.2 Dagens vannforbruk ......................................................................... 9 5.2 Løsning for realisering av vannforsyning i detaljreguleringsplanen ................ 10 5.2.1 Dimensjoneringskriteriene for vannforsyningen i planområdet ...... 10 5.2.2 Fastsettelse av slokkevannbehov ................................................... 11 5.2.3 Vannforsyningssystemet – struktur og dimensjonering i planområdet .................................................................................... 11 5.2.4 Behov for kapasitetsøkende tiltak i eksisterende kommunalt forsyningsnett ................................................................................. 11 6 Avløpshåndtering......................................................................................................... 12 6.1 Eksisterende situasjon i planområdet ............................................................. 12 6.1.1 Gjennomgående avløpssystem som må ivaretas i den videre planprosess .................................................................................... 12 6.1.2 Dagens produksjon av sanitært avløpsvann .................................. 12 6.2 Løsning for realisering av avløpshåndtering i detaljreguleringsplanen ........... 12 6.2.1 Dimensjoneringskriteriene for avløpssystemet i planområdet ........ 12 6.2.2 Avløpssystemet – struktur og dimensjonering i planområdet ......... 13 6.2.3 Miljørisikovurdering ved etablering/renovering av pumpestasjoner eller heving av overløpsterskler ........................... 13 6.2.4 Avløpsløsning i laveste sone .......................................................... 13 6.2.5 Behov for kapasitetsøkende tiltak i eksisterende kommunalt avløpssystem .................................................................................. 14 7 Overvannshåndtering .................................................................................................. 15 7.1 Eksisterende situasjon i planområdet ............................................................. 15 7.1.1 Påvirkningsfaktorer oppstrøms planområdet .................................. 15 7.1.2 Gjennomgående overvannssystem som må ivaretas i den videre planprosess .......................................................................... 16 7.1.3 Dagens avrenningssituasjon fra planområdet ................................ 16 7.2 Løsning for realisering av overvannshåndtering i detaljreguleringsplanen..... 17 3/27 7.2.1 Dimensjoneringskriteriene for overvannssystemet i planområdet .................................................................................... 17 7.2.2 Overvannssystemet – struktur og dimensjonering i planområdet .................................................................................... 17 7.2.3 Overvannsløsning i laveste sone .................................................... 18 7.2.4 Behov for kapasitetsøkende tiltak i eksisterende kommunalt overvannssystem ............................................................................ 18 8 Flomveger .................................................................................................................... 19 8.1 Eksisterende situasjon i planområdet ............................................................. 19 8.1.1 Gjennomgående flomveger som må ivaretas i den videre planprosess .................................................................................... 19 8.2 Framtidig løsning for flomveger i planområdet ............................................... 20 9 Kommunalt/privat grensesnitt for eierskap til VAO-infrastrukturen i planområdet inklusiv flomveger ........................................................................................................ 22 10 Kostnadsoverslag for opparbeidelse av VAO-infrastruktur inklusiv flomveger ........... 23 10.1 Kostnader for opparbeidelse av kommunal VAO-infrastruktur ....................... 23 10.2 Kostnader for opparbeidelse av privat VAO-infrastruktur ............................... 23 11 Utbyggingsrekkefølge for VAO-infrastruktur inklusiv flomveger .................................. 24 Referanseliste ........................................................................................................................ 25 Vedlegg .................................................................................................................................. 26 4/27 1 Innledning Meierikvartalet Eiendom AS utarbeider forslag til detaljreguleringsplan med plan ID 1975 Meierikvartalet, se Figur 1. Det planlegges en utvidelse av eksisterende hotell Comfort Hotel Xpress i Grønnegata 29 i Tromsø sentrum. Storgata 32 og 36 rives og erstattes med nye bygninger tilpasset eksisterende trehusbebyggelse. Ny hovedinngang til hotellet via nybygg i Storgata. Nytt hotellbygg planlegges etablert mellom eksisterende hotellbygning og Storgata 32-40. Det blir ca. 60 nye hotellrom fordelt på fem etasjer. Nytt heishus skal betjene både ny og gammel del av hotellet. Parkering i kjellerplan med innkjøring fra Fiskergata. Planområdet er totalt ca. 7700 m2 og omfatter også store deler av vegarealene rundt kvartalet. Sweco er engasjert til å utarbeide VAO-rammeplan som vedlegg til reguleringsplanen. Rammeplanen beskriver VAO-strukturen i planområdet og skal sørge for tilfredsstillende ivaretakelse av denne i detaljreguleringsplanen. Figur 1: Planområde 1975 Meierikvartalet. Planavgrensning vist med rød strek. Kilde: Scalgo Live (2024). Sweco | VAO-rammeplan Vedlegg til plan 1975 Meierikvartalet Prosjektnummer 10242311 Dato 16.08.2024 Rev 00 Dokumentreferanse Meierikvartalet VAO-rammeplan 5/27 2 Sammendrag Eksisterende bebyggelse er tilknyttet kommunalt vann og avløp i Storgata. VA i Storgata er ikke separert, men på sikt planlegger kommunen å gjennomføre separering her. Tilknyttet bebyggelse på kote 3,7 eller lavere vil da få pålegg om å etablere trykkavløp, det anbefales derfor å tilrettelegge for dette allerede nå for å slippe omfattende arbeider i fremtiden. Eksisterende hotell er tilknyttet VA i Storgata via stikkledninger fra 2013 som ligger i bakgården mellom Storgata 34 og 36. Store deler av denne traséen kommer i konflikt med nytt hotellbygg og ledningene må derfor legges om innvendig i nytt bygg. Kapasitetsberegninger som inkluderer nytt hotellbygg viser at disse ledningene har god nok kapasitet også i framtiden og de anbefales videreført i Storgata. Storgata 34, 38 og 40 skal bevares og integreres i nytt bygg. Disse er i dag individuelt tilknyttet kommunalt VA-anlegg via stikkledninger med ukjent tilstand. Tilstanden på eksisterende stikkledninger må dokumenteres hvis disse skal videreføres. Det foreslås felles sprinklersentral for hotell og integrert trehusbebyggelse. Overvannsmengder vil øke som en følge av klimafaktor og fortetting. Kommunen tillater påslipp tilsvarende dagens situasjon. I tillegg tillates avrenning fra saltak på eksisterende trehusbebyggelse som bevares. Det er behov for å fordrøye 5,7 m3 overvann. Det foreslås at det etableres takfordrøyning på vestlig del av nybygg. Utbyggingsområdet utgjør 7,4 % av et større nedbørsfelt på 14 ha. Potensiell overvannsflom, generert av dette nedbørsfeltet, vil i dag ledes via Storgata. Kommunen ønsker en annen trasé for flomvegen. Det er flere tiltak innenfor planområdet som kan sees på for å få til dette, men kostnadene for slike tiltak kan ikke dekkes av dette prosjektet alene da utbyggingsområdets bidrag til en eventuell flom vil være liten. Sweco | VAO-rammeplan Vedlegg til plan 1975 Meierikvartalet Prosjektnummer 10242311 Dato 16.08.2024 Rev 00 Dokumentreferanse Meierikvartalet VAO-rammeplan 6/27 3 Gjeldende reguleringsplan Eksisterende reguleringsplaner som berøres av dette forslaget til detaljregulering er følgende: - Plan 1703 Meierikvartalet - Plan 1659 Strandgatekvartalet - Plan 1813 Storgata 25 Området er regulert til fortau, veg og kombinert offentlig eller privat tjenesteyting og forretninger. Høydebegrensinger i gjeldende planer er førende for ny plan. Figur 2: Viser arealformål i gjeldende reguleringsplaner. Kilde: kommunekart.com (2024). Sweco | VAO-rammeplan Vedlegg til plan 1975 Meierikvartalet Prosjektnummer 10242311 Dato 16.08.2024 Rev 00 Dokumentreferanse Meierikvartalet VAO-rammeplan 7/27 4 Beskrivelse av formålet med detaljreguleringsplanen Hovedformål i ny detaljreguleringsplan er å legge til rette for nytt hotellbygg/utvidelse av eksisterende hotell. Storgata 32 og 36 rives og erstattes av nytt bygg som tilpasses eksisterende trehusbebyggelse, se Figur 3. Planområdet inkluderer vegareal rundt kvartalet. Figur 3: Eldre trehusbebyggelse i Storgata. Fra venstre: Storgata 34, 36, 38 og 40. Storgata 36 planlegges å rives, de øvrige bevares. Kilde: Google (2022). Sweco | VAO-rammeplan Vedlegg til plan 1975 Meierikvartalet Prosjektnummer 10242311 Dato 16.08.2024 Rev 00 Dokumentreferanse Meierikvartalet VAO-rammeplan 8/27 5 Vannforsyning Ved beregning av maksimalt vannforbruk legges det til grunn et spesifikt husholdningsforbruk på 150 l/(pe*døgn) og en døgnfaktor, fmaks , på 2,5 iht. Tromsø kommune (2021). 5.1 Eksisterende situasjon i planområdet Eksisterende bebyggelse forsynes via private stikkledninger tilknyttet kommunal hovedvannledning Ø200 SJK i Storgata. Hovedvannledningen er fra 1988. Eksisterende hotell med hovedinngang i Grønnegata forsynes med forbruksvann og sprinkler fra kum V6321 i Storgata via henholdsvis Ø75 og Ø160 PE-ledning. Stikkledningene til hotellet er fra 2013. Storgata 32 får sprinklervann via anlegget fra 2013. En Ø110 PVC sprinkler-ledning er tilkoblet Ø160 i bakgården, se tegning H100. Øvrig tilstøtende bebyggelse forsynes via private stikkledninger for forbruksvann tilkoblet vannledningen i Storgata. Disse er Ø32 og de fleste av dem er fra 1988. Storgata 34 er tilknyttet vannledning Ø100 for sprinkler, også denne fra 1988. 5.1.1 Gjennomgående vannforsyningssystem som må ivaretas i den videre planprosess Private stikkledninger for forbruk og sprinkler til eksisterende hotell (Grønnegata 29) går via bakgård der nytt hotellbygg er planlagt etablert. Disse må ivaretas av nytt anlegg. 5.1.2 Dagens vannforbruk Ved beregning av forbruksvann til eksisterende hotell legges det til grunn at hotellet har 191 dobbeltrom. Det benyttes en verdi på 275 l/(gjest*døgn) iht. Tromsø kommune (2021). Dette tilsvarer 700 pe når 150 l/(pe*døgn) benyttes som spesifikt husholdningsforbruk. 275 l/(gjest ∙ døgn) ∙ (191 ∙ 2) pe = 700 pe 150 l/(pe ∙ døgn) Maksimalt vannforbruk for eksisterende hotell er beregnet til 7,3 l/s. Det er lagt til grunn døgnfaktor, fmaks , og timefaktor, kmaks , på henholdsvis 2,5 og 2,4 iht. Tromsø kommune (2021). (pe ∙ Qh ∙ fmaks ∙ kmaks ) (700 ∙ 150 ∙ 2,5 ∙ 2,4) Qmaks = = = 7,3 l/s 24 ∙ 60 ∙ 60 24 ∙ 60 ∙ 60 Sweco | VAO-rammeplan Vedlegg til plan 1975 Meierikvartalet Prosjektnummer 10242311 Dato 16.08.2024 Rev 00 Dokumentreferanse Meierikvartalet VAO-rammeplan 9/27 Beregnet maksimalt vannforbruk, Qmax , for øvrige bygg er listet opp i Tabell 1. Flere av etasjene/byggene står tomme i dag, men det er her tatt utgangspunkt i tidligere aktivitet. Det er lagt til grunn 80 l/(ansatt*dag) og 100 l/(stol*dag) for henholdsvis arbeidsplasser og restauranter (Tromsø kommune, 2021). Det er antatt 8 timers arbeidsdag. Det er benyttet et spesifikt husholdningsforbruk på 150 l/(pe*døgn) ved omregning til antall PE. Døgnfaktor, fmaks , er satt til 2,5 og timefaktor er valgt iht. Tromsø kommune (2021). Tabell 1: Beregnet maksimalt vannforbruk for eksisterende bebyggelse utenom hotell. Adresse Type virksomhet Antall ansatte Antall PE Timefaktor, Maksimalt + evt. stoler i kmaks vannforbruk, restaurant Qmax [l/s] Storgata 32 Kontor i 3 18 10 6,4 0,28 etasjer Storgata 34 Frisør i 2 etasjer 10 5 6,7 0,15 Storgata 36 Kontor+ 6+35 26 5,7 0,64 restaurant Storgata 38-40 Restaurant 25 17 5,8 0,43 5.2 Løsning for realisering av vannforsyning i detaljreguleringsplanen Stikkledninger til eksisterende hotell er i konflikt med planlagt nybygg slik de ligger idag. Det er vår anbefaling at ny løsning ivaretar både eksisterende og nytt hotellbygg. I det følgende er det derfor gjort beregninger av framtidig vannforbruk som inkluderer eksisterende hotellbygg. Løsninger for vannforsyning til planområdet utføres i henhold til Tromsø kommunes VA-norm (2018) og Veileder for utarbeidelse av VAO-rammeplan (2021). 5.2.1 Dimensjoneringskriteriene for vannforsyningen i planområdet Eksisterende hotell har 191 dobbeltrom, ny del planlegges med 61 dobbeltrom. Ved beregning av totalt vannforbruk til hotellet benyttes en verdi på 275 l/(gjest*døgn) iht. Tromsø kommune (2021). Dette tilsvarer 924 pe når 150 l/(pe*døgn) benyttes som spesifikt husholdningsforbruk. 275 l/(gjest ∙ døgn) ∙ ((191 ∙ 2) + (61 ∙ 2)) pe = 924 pe 150 l/(pe ∙ døgn) Sweco | VAO-rammeplan Vedlegg til plan 1975 Meierikvartalet Prosjektnummer 10242311 Dato 16.08.2024 Rev 00 Dokumentreferanse Meierikvartalet VAO-rammeplan 10/27 Maksimalt vannforbruk for hele hotellet er beregnet til 8,8 l/s. Det er lagt til grunn døgnfaktor, fmaks , og timefaktor, kmaks , på henholdsvis 2,5 og 2,2 iht. Tromsø kommune (2021). (pe ∙ Qh ∙ fmaks ∙ kmaks ) (924 ∙ 150 ∙ 2,5 ∙ 2,2) Qmaks, = = = 8,8 l/s 24 ∙ 60 ∙ 60 24 ∙ 60 ∙ 60 5.2.2 Fastsettelse av slokkevannbehov I henhold til TEK17 er preakseptert ytelse for slokkevannskapasitet minimum 20 l/s for «småhusbebyggelse» og 50 l/s for «annen bebyggelse». Planlagt bebyggelse defineres som «annen bebyggelse». Vann og avløp i Tromsø kommune oppgir en kapasitet på 50 l/s og statisk trykk på 6,3 bar i kum V6321. Planen er oversendt Tromsø Brann og redning, men det er ikke mottatt noen tilbakemelding på nåværende tidspunkt. 5.2.3 Vannforsyningssystemet – struktur og dimensjonering i planområdet Tromsø kommune opplyser at hovedvannledningen ved kum V6321 har et statisk trykk på 6,3 bar. Vi antar et dynamisk trykk på 5 bar. En 75 PE100 SDR11 ledning for forbruksvann vil da ha en kapasitet på 20 l/s og bør dermed være tilstrekkelig (Pipelife, 2024a). Dette må kontrollberegnes i en senere fase. Det antas behov for sprinklerledning 160 PE100 SDR11. Dette må sees nærmere på sammen med prosjekterende på VVS i detaljfasen. Ved bruk av disse dimensjonene kan eksisterende ledninger fra kum V6321 til hotellet videreføres. Dette er relativt nye ledninger fra 2013. Storgata 32 og 36 skal rives. De nye byggene på disse adressene blir en del av det nye hotellet. Det antas at disse vil forsynes via forbruksledning Ø75 til hotellet. Iht. Tromsø kommunes VA-norm (2018) skal eksisterende stikkledninger som ikke lenger benyttes plugges ved tilknytningspunkt til kommunal ledning. Kartgrunnlaget for trehusbebyggelsen som skal bevares, Storgata 34, 38 og 40, er mangelfullt. Hvis disse skal fortsette å ha egen vannforsyning må dagens system kartlegges nærmere. Det er mulig at for eksempel Storgata 34 forsynes via Storgata 32. Dette må avklares i en senere fase. Ut fra kartgrunnlag er det kun Storgata 34 som er tilknyttet sprinklerledning i dag. Det må avklares om nr. 38 og 40 også vil ha behov for sprinkling og om disse evt. kan forsynes via sprinklersentral i nytt hotell. 5.2.4 Behov for kapasitetsøkende tiltak i eksisterende kommunalt forsyningsnett Vann og avløp i Tromsø kommune opplyser om generelt god kapasitet i området og bilde av vannkum V6321 viser en kum i god stand. Ref. epost datert 27.05.2024. Det antas at det ikke vil være behov for tiltak i eksisterende kommunalt nett. Sweco | VAO-rammeplan Vedlegg til plan 1975 Meierikvartalet Prosjektnummer 10242311 Dato 16.08.2024 Rev 00 Dokumentreferanse Meierikvartalet VAO-rammeplan 11/27 6 Avløpshåndtering 6.1 Eksisterende situasjon i planområdet Eksisterende bebyggelse er tilknyttet kommunal AF-kulvert Ø800-1000 BET i Storgata. Kulverten er fra 1955. Eksisterende hotell med hovedinngang i Grønnegata er tilkoblet Storgata- kulverten via Ø250 PVC spillvannsledning fra 2013. Storgata 36 og 38 er tilkoblet kulverten via henholdsvis Ø110 og Ø150 AF-ledninger. Kartgrunnlaget er mangelfullt på de øvrige adressene. 6.1.1 Gjennomgående avløpssystem som må ivaretas i den videre planprosess Privat stikkledning til eksisterende hotell (Grønnegata 29), går via bakgård der nytt hotellbygg er planlagt etablert. Dette må ivaretas av nytt anlegg. 6.1.2 Dagens produksjon av sanitært avløpsvann Ved beregning av spillvannsmengder fra eksisterende hotell og øvrig bebyggelse legges det til grunn de samme forutsetninger som ved beregning av forbruksvann i delkapittel 5.1.2. Innlekking anses som neglisjerbart på grunn av kort stikkledning fra bygg til kommunal ledning. Spillvannsmengde fra hotellet er beregnet til maksimalt 7,3 l/s. Se Tabell 1 for spillvannsmengder fra øvrig bebyggelse. 6.2 Løsning for realisering av avløpshåndtering i detaljreguleringsplanen Stikkledninger til eksisterende hotell er i konflikt med planlagt nybygg slik de ligger idag. Det er vår anbefaling at ny løsning ivaretar både eksisterende og nytt hotellbygg. I det følgende er det derfor gjort beregninger av framtidig avløp som inkluderer avløp fra eksisterende hotellbygg. Løsninger for vannforsyning til planområdet utføres i henhold til Tromsø kommunes VA-norm (2018) og Veileder for utarbeidelse av VAO-rammeplan (2021). 6.2.1 Dimensjoneringskriteriene for avløpssystemet i planområdet Ved beregning av totale spillvannsmengder fra hotellet legges det til grunn de samme forutsetninger som ved beregning av forbruksvann i delkapittel 5.2.1. Innlekking anses som neglisjerbart på grunn av kort stikkledning fra bygg til Sweco | VAO-rammeplan Vedlegg til plan 1975 Meierikvartalet Prosjektnummer 10242311 Dato 16.08.2024 Rev 00 Dokumentreferanse Meierikvartalet VAO-rammeplan 12/27 kommunal ledning. Fremtidige spillvannsmengder fra hotellet er beregnet til 1,6 l/s i gjennomsnittlig avrenning, og maksimalt 8,8 l/s. Det antas at eksisterende trehusbebyggelse som skal bevares (Storgata 34, 38 og 40) vil ha samme spillvannsmengder som i dag. 6.2.2 Avløpssystemet – struktur og dimensjonering i planområdet Maksimal vannføring fra hotellet er beregnet til 8,8 l/s. Eksisterende selvfallsledning Ø250 PVC fra hotellet har en teoretisk kapasitet på 56 l/s med 10 promille fall og 75% fyllingshøyde (Pipelife, 2024b). Eksisterende ledning er av nyere dato (2013) og har kapasitet nok til å ivareta nytt hotellbygg i tillegg til eksisterende. Vi foreslår derfor at eksisterende Ø250 i Storgata og inn til nytt hotell beholdes. Storgata 32 og 36 skal rives. De nye byggene på disse adressene blir en del av det nye hotellet. Det antas at disse vil ivaretas av spillvannsledning Ø250 fra hotellet. Iht. Tromsø kommunes VA-norm (2018) skal eksisterende stikkledninger som ikke lenger benyttes plugges ved tilknytningspunkt til kommunal ledning. Det skal benyttes prefabrikkert ters. Kartgrunnlaget for trehusbebyggelsen som skal bevares, Storgata 34, 38 og 40, er mangelfullt. Hvis disse fortsatt skal ha eget avløp må dagens system kartlegges nærmere i en senere fase av prosjektet. Storgata 38 er i dag tilknyttet offentlig nett via en 150 AF-ledning fra 1945. Alle eksisterende avløpsledninger som ønskes videreført bør filmes og vurderes ift. nødvendige utbedringstiltak. Samtlige hotellrom er lokalisert i plan 1 og oppover. Gulv i kjeller (plan U1) ligger på kote 0,2, avløp herfra må derfor pumpes. Plan 0 ligger på kote 3,7. Vi anbefaler at avløp herfra også pumpes. Mer om dette i kapittel 6.2.4. 6.2.3 Miljørisikovurdering ved etablering/renovering av pumpestasjoner eller heving av overløpsterskler Prosjektet omfatter ikke etablering av ny utendørs avløpspumpestasjon og utbyggingen er heller ikke lokalisert i nærheten av eksisterende avløpspumpestasjoner. Det utløses derfor ikke krav til gjennomføring av miljørisikovurderinger for ytre miljø. 6.2.4 Avløpsløsning i laveste sone Vann og avløp Tromsø kommune opplyser at de planlegger å separere AF- ledningen i Storgata og bygge ny Mack pumpestasjon. Etter separering av Storgata vil det være både en trykkavløpsledning og en selvfallsledning i gata. Det vil da komme krav om trykkavløp med tett buffertank for laveste sone. Det anbefales derfor at Meierikvartalet legger til rette for framtidig trykkavløp som ivaretar plan U1 og 0. Etasjer høyere enn kote 3,7 vil fortsatt kunne gå på selvfall. Fram til separering av Storgata gjennomføres vil privat pumpeledning fra Meierikvartalet pumpe til kum S1 på stikkledning. Sweco | VAO-rammeplan Vedlegg til plan 1975 Meierikvartalet Prosjektnummer 10242311 Dato 16.08.2024 Rev 00 Dokumentreferanse Meierikvartalet VAO-rammeplan 13/27 Dimensjonering av privat pumpeledning, pumpestasjon og buffertank må gjøres i detaljfasen. For bruk i vedlagt kostnadsoverslag er det antatt en Ø63 pumpeledning på 2 m utenfor bygg. 6.2.5 Behov for kapasitetsøkende tiltak i eksisterende kommunalt avløpssystem Vann og avløp i Tromsø kommune opplyser om at AF-ledningen i Storgata har kapasitet nok til å ivareta økt spillvannsmengde fra tiltaket. Ref. epost fra Heidi Solli datert 16.05.2024. Denne utbyggingen utløser derfor ikke behov for tiltak i eksisterende kommunalt nett. Sweco | VAO-rammeplan Vedlegg til plan 1975 Meierikvartalet Prosjektnummer 10242311 Dato 16.08.2024 Rev 00 Dokumentreferanse Meierikvartalet VAO-rammeplan 14/27 7 Overvannshåndtering Overvannsberegninger i dette notatet er gjort ved bruk av rasjonell metode og iht. Tromsø kommunes «Vedlegg 9 - Veileder for utarbeidelse av VAO- rammeplaner» (2021). Det utføres beregninger for gjentaksintervall på 20 år. Ved beregning av eksisterende situasjon utelates klimafaktor, k. Konsentrasjonstider er beregnet ved bruk av nomogram (Bøyum mfl., 1997, s. 27) og eventuell tid i rør er inkludert med hastighet 1,5 m/s. 7.1 Eksisterende situasjon i planområdet Planområdet befinner seg i Tromsø sentrum og er dominert av tette flater i form av takflater og asfalterte veger og fortau. Det kommunale VA-anlegget i området er ikke separert. Storgata 32 og 36, som skal rives, har flate tak og antatt innvendige taknedløp tilkoblet kommunal AF-ledning i Storgata. Trehusbebyggelse som bevares (Storgata 34, 38 og 40) har saltak med utvendige taknedløp og utkast over bakken eller mangler takrenner og taknedløp. Bakgården mellom nr. 34 og 36 er asfaltert, bakgården til nr. 38 og 40 er en blanding av grus og gress. Avrenning fra saltak og bakgårder ledes til AF-ledning i Storgata via gatesluker. Bakgård til eksisterende hotell har grusdekke og terrenghøyde her er på kote 3,6. Det er en sluk i bakgården, vi antar at denne er tilknyttet kommunal AF- ledning i Storgata. 7.1.1 Påvirkningsfaktorer oppstrøms planområdet Tre ulike nedbørsfelt har avrenning som går via planområdet, et større felt på 14 ha og to mindre felt på 1,9 og 5,9 ha. Se Figur 4. Storgata inngår som del av det største av de tre feltene, felt A1. Sweco | VAO-rammeplan Vedlegg til plan 1975 Meierikvartalet Prosjektnummer 10242311 Dato 16.08.2024 Rev 00 Dokumentreferanse Meierikvartalet VAO-rammeplan 15/27 Figur 4: Oversikt over nedbørsfelt som har avrenning via planområdet. Planområdet markert med rød strek. Nedbørsfelt A1 (gult), A2 (grønt) og A3 (lilla) har avrenning mot henholdsvis punkt 1, 2 og 3. 7.1.2 Gjennomgående overvannssystem som må ivaretas i den videre planprosess Privat stikkledning til eksisterende hotell (Grønnegata 29), går via bakgård der nytt hotellbygg er planlagt etablert. Dette må ivaretas av nytt anlegg. 7.1.3 Dagens avrenningssituasjon fra planområdet Viser til kapittel 7.1 for beskrivelse av avrenningssituasjonen i planområdet. Tabell 2 viser beregnet maksimal vannføring for aktuelle arealer innenfor planområdet. Beregning for Storgata 32-40 inkluderer også tilhørende bakgårder. Tabell 2: Beregnet maksimal vannføring, Q20 , for dagens situasjon før utbygging. Oppgitt areal for Storgata 32-40 inkluderer ikke saltak mot Storgata. Felt Areal, A Avrenningsfaktor, φ Konsentrasjonstid Klimafaktor, k Q20 (l/s) (ha) (min) Eksisterende 0,1113 0,87 6 1 14,6 hotell m/bakgård Storgata 32-40 0,0974 0,79 7 1 9,9 Sweco | VAO-rammeplan Vedlegg til plan 1975 Meierikvartalet Prosjektnummer 10242311 Dato 16.08.2024 Rev 00 Dokumentreferanse Meierikvartalet VAO-rammeplan 16/27 7.2 Løsning for realisering av overvannshåndtering i detaljreguleringsplanen 7.2.1 Dimensjoneringskriteriene for overvannssystemet i planområdet Ved dimensjonering av framtidig overvannssystem for utbyggingsområdet er ikke eksisterende saltak mot Storgata tatt med i beregningene. Dette etter avtale med VA Tromsø kommune, ref. møtereferat datert 25.04.2024. Det ble i oppstartsmøte besluttet at utvendige taknedløp fra saltak på eksisterende trehusbebyggelse skal videreføres. I det følgende er det gjort beregninger av framtidige overvannsmengder fra eksisterende hotell og utbyggingsområdet (Storgata 32-40). 7.2.2 Overvannssystemet – struktur og dimensjonering i planområdet Antar at dagens overvannsledning (Ø250 PVC) fra eksisterende hotell ligger med 10 promille fall, noe som gir en kapasitet på 56 l/s med 75% fyllingshøyde (Pipelife, 2024b). Maksimal samlet avrenning etter utbygging er beregnet til 30,3 l/s, eksisterende ledning har dermed tilstrekkelig kapasitet og foreslås videreført. I beregning av maksimal samlet avrenning inngår eksisterende hotell med bakgård og nytt hotellbygg (Storgata 32-40) med unntak av saltak mot Storgata på gammel trehusbebyggelse. Det er lagt til grunn økt avrenning fra eksisterende hotell pga. klimafaktor på 1,4 (20,4 l/s) og tillatt påslipp fra nybygg (Storgata 32-40) tilsvarende dagens avrenning (9,9 l/s). Se Tabell 3 og Tabell 2 for beregning av henholdsvis framtidige og dagens vannmengder. Tabell 3: Beregnet maksimal vannføring, Q20 , for framtidig situasjon etter utbygging. Oppgitt areal for Storgata 32-40 inkluderer ikke eksisterende og nye saltak mot Storgata. «Nye saltak mot Storgata» gjelder tak med avrenning mot Storgata på adressene Storgata 32 og 36. Felt Areal, A Avrenningsfaktor, φ Konsentrasjonstid Klimafaktor, k Q20 (ha) (min) (l/s) Eksisterende hotell 0,1113 0,87 6 1,4 20,4 m/bakgård Storgata 32-40 0,0866 0,90 6 1,4 16,4 Nye saltak mot 0,0108 0,90 6 1,4 2,1 Storgata Nødvendig fordrøyningsvolum fra utbyggingsområdet er beregnet til 5,7 m3 med en tillatt videreført vannmengde på 7,8 l/s. Nye saltak mot Storgata (Storgata 32 og 36) vil ha utvendige taknedløp og ingen fordrøyning, disse mengdene (2,1 l/s) er derfor trukket fra totalt tillatt påslipp ved beregning av nødvendig fordrøyningsvolum. Se vedlegg «Overvanns- og fordrøyningsmagasinberegning – Meierikvartalet» for flere detaljer. Nybygget er per nå planlagt med flate tak på vestsiden, totalt ca. 420 m2 . Nødvendig fordrøyningsvolum er 5,7 m3 , vi foreslår at takvann fra østsiden av Sweco | VAO-rammeplan Vedlegg til plan 1975 Meierikvartalet Prosjektnummer 10242311 Dato 16.08.2024 Rev 00 Dokumentreferanse Meierikvartalet VAO-rammeplan 17/27 taket (fra glasstak og øvrig) ledes mot vest og at takfordrøyning etableres på vestsiden. Dette må sees på i detalj i en senere fase. 7.2.3 Overvannsløsning i laveste sone Bakgården til eksisterende hotell ligger idag på kote 3,6. Det er etablert et sluk her som planlegges videreført. Selve utbyggingsområdet ligger høyere enn kote 3,7 og det er dermed ikke relevant med tiltak for ”laveste sone”. 7.2.4 Behov for kapasitetsøkende tiltak i eksisterende kommunalt overvannssystem VA Tromsø kommune har, som tidligere nevnt, planer om å separere kommunalt nett i Storgata. Det er ikke ønskelig å øke mengden overvann til dagens AF-ledning. Utbyggingsområdet tillates å videreføre dagens vannmengde til kommunalt nett, i tillegg tillates det at overvann fra saltak mot Storgata føres til kommunal AF-ledning via gatesluker som i dag, ref. møtereferat 25.04.2024. Sweco | VAO-rammeplan Vedlegg til plan 1975 Meierikvartalet Prosjektnummer 10242311 Dato 16.08.2024 Rev 00 Dokumentreferanse Meierikvartalet VAO-rammeplan 18/27 8 Flomveger 8.1 Eksisterende situasjon i planområdet Dagens avrenningssituasjon er analysert ved bruk av Scalgo Live (2024). Avrenning fra et større nedbørsfelt på 14 ha (A1 i Figur 4) vil ledes langs veg via Strandskillet og så sørover langs Storgata forbi tiltaket før det går østover igjen via Fiskergata. Se Figur 5. Et mindre nedbørsfelt i sør (A2 i Figur 4) har avrenning via Fiskergata og derfra videre sørover i Storgata. Et tredje nedbørsfelt i nord (A3 i Figur 4) har avrenning via Strandskillet og ut i sjø via Strandtorget. Figur 5: Skjermdump fra Scalgo Live (2024). Illustrerer hvor overvann vil renne på overflaten i dagens situasjon (blå-lilla linjer). 8.1.1 Gjennomgående flomveger som må ivaretas i den videre planprosess Fiskergata og Strandskillet er markert som primære flomveger – altså er det ønskelig fra kommunens side at det tilrettelegges for flomveg langs disse. Se Figur 6. Sweco | VAO-rammeplan Vedlegg til plan 1975 Meierikvartalet Prosjektnummer 10242311 Dato 16.08.2024 Rev 00 Dokumentreferanse Meierikvartalet VAO-rammeplan 19/27 Figur 6: Bilde hentet fra Tromsø kommunes kart «Overvann og flomveger» (u.å.). Avrenningslinjer i blått og primære flomveger markert med rødt. I dagens situasjon ledes ikke alt overvann langs kommunens foretrukne flomvegtraséer. Det er ønskelig at avrenning fra det største av de tre oppstrøms nedbørsfeltene, A1 (Figur 4), ikke ledes via Storgata, men fortsetter langs Strandskillet, så via Strandtorget og ut i sjø. Det bør sees på muligheter for å tilpasse fallet i Strandskillet slik at man unngår flomveg langs Storgata. Flomveger dimensjoneres for returperiode på 200 år. Maksimal avrenning for hele utbyggingsområdet på 1042 m2 er beregnet til 29,4 l/s med konsentrasjonstid på 6 min. Utbyggingsområdet ligger innenfor nedbørsfelt A1, se Figur 4, og utgjør kun 7,4% av totalt feltareal. Ved etablering av flomveger som også skal ivareta større områder utenfor utbyggingsområdet er det naturlig at kostnaden fordeles. Hvordan dette skal gjøres i praksis må avklares i en senere fase. I kapittel 8.2 skisseres en mulig løsning for å ivareta de aktuelle flomvegene helhetlig. Skisserte løsninger her er ikke tatt med i kostnadsoverslag for dette prosjektet. 8.2 Framtidig løsning for flomveger i planområdet Avrenning fra nedbørsfelt A3 (Figur 4) ledes via Strandskillet og Strandtorget og ut i sjø slik kommunen ønsker. Det er ønskelig at også avrenning fra det større nedbørsfeltet, A1 (Figur 4), følger samme trasé. Ut fra terrengmodell i Scalgo Live (2024) er lengdefallet langs Strandskillet ca. 3,7% i planområdet, men akkurat i krysset Storgata-Strandskillet er det relativt flatt. Her ledes overvann på sørsiden av vegen inn i Storgata, se Figur 5. For å unngå dette kan det være en mulighet å lede overvann fra felt A1 mot nordsiden av Strandskillet i krysset Strandskillet-Grønnegata. I tillegg kan det bli nødvendig med opphøyet gangfelt i sør i krysset Storgata-Strandskillet. Hva som er mulig å få til her må sees på i Sweco | VAO-rammeplan Vedlegg til plan 1975 Meierikvartalet Prosjektnummer 10242311 Dato 16.08.2024 Rev 00 Dokumentreferanse Meierikvartalet VAO-rammeplan 20/27 samarbeid med RIveg i en senere fase. Ved opphøyet gangfelt må det tas hensyn til at Storgata er en bussgate. Når det gjelder overvann fra felt A2 (Figur 4) så kan samme type tiltak benyttes i krysset Storgata-Fiskergata for å unngå avrenning sørover i Storgata. Sweco | VAO-rammeplan Vedlegg til plan 1975 Meierikvartalet Prosjektnummer 10242311 Dato 16.08.2024 Rev 00 Dokumentreferanse Meierikvartalet VAO-rammeplan 21/27 9 Kommunalt/privat grensesnitt for eierskap til VAO- infrastrukturen i planområdet inklusiv flomveger Grensesnitt settes ved tilkoblingspunkt for stikkledning til kommunal hovedledning i vei. For kommunale vannkummer er grensesnittet rett utenfor kum. Samtlige stikkledninger er private. Flomveger følger eksisterende veg og er kommunale. Sweco | VAO-rammeplan Vedlegg til plan 1975 Meierikvartalet Prosjektnummer 10242311 Dato 16.08.2024 Rev 00 Dokumentreferanse Meierikvartalet VAO-rammeplan 22/27 10 Kostnadsoverslag for opparbeidelse av VAO- infrastruktur inklusiv flomveger 10.1 Kostnader for opparbeidelse av kommunal VAO-infrastruktur For dette tiltaket er all VAO-infrastruktur privat. 10.2 Kostnader for opparbeidelse av privat VAO-infrastruktur Privat VAO-infrastruktur omfatter fjerning av stikkledninger inkludert plugging, etablering av bakkekran og tilkobling til eksisterende stikkledninger i Storgata. Kostnadene for dette er beregnet til kr 790 631,- For detaljert oversikt over kostnadene henvises det til vedlegg «Kostnadsoverslag – VAO Meierikvartalet». Sweco | VAO-rammeplan Vedlegg til plan 1975 Meierikvartalet Prosjektnummer 10242311 Dato 16.08.2024 Rev 00 Dokumentreferanse Meierikvartalet VAO-rammeplan 23/27 11 Utbyggingsrekkefølge for VAO-infrastruktur inklusiv flomveger For dette prosjektet bygges all VAO-infrastruktur samtidig. Det er per nå usikkert hvorvidt flomvegtiltak skal gjennomføres som del av denne reguleringsplanen eller om dette skal gjøres som eget kommunalt tiltak senere. Sweco | VAO-rammeplan Vedlegg til plan 1975 Meierikvartalet Prosjektnummer 10242311 Dato 16.08.2024 Rev 00 Dokumentreferanse Meierikvartalet VAO-rammeplan 24/27 Referanseliste Bøyum, Å. mfl. (1997) Anvendt urbanhydrologi. Nr. 10. Oslo: NVE. Tilgjengelig fra: http://publikasjoner.nve.no/publikasjon/1997/publikasjon1997_10.pdf (Hentet: 07.08.2024) Google (2022) Google Street View. Tilgjengelig fra: https://www.google.com/maps/@69.6472204,18.9532328,3a,90y,320.53h,91.06 t/data=!3m6!1e1!3m4!1smUdG94Mjkqe15tOdcyQ5og!2e0!7i16384!8i8192?hl=n o&entry=ttu (Hentet: 10.05.2024) Kommunekart (2024) Kommunekart. Tilgjengelig fra: https://kommunekart.com/ (Hentet: 10.05.2024) Lindholm, O. (2015) Beregning av dimensjonerende avløpsmengder. Nr. 115. Oslo: Stiftelsen VA/Miljø-blad. Tilgjengelig fra: https://www.va-blad.no/wp- content/uploads/2015/05/Blad-115_08.02.16.pdf (Hentet: 10.05.2024) Pipelife (2024a) Kapasitetsberegning – Full rørledning (vann og avløp). Tilgjengelig fra: https://www.pipelife.no/snarveier/beregningsprogrammer/kapasitetsberegning- full-roerledning.html (Hentet: 13.05.2024) Pipelife (2024b) Kapasitetsberegning – Delfylt rørledning (avløp). Tilgjengelig fra: https://www.pipelife.no/snarveier/beregningsprogrammer/kapasitetsberegning- delfylt-roerledning.html (Hentet: 10.05.2024) Scalgo (2024) Scalgo Live. Tilgjengelig fra: https://scalgo.com/live/norway?res=1024&ll=14.551898%2C65.385562&lrs=geo norge_norgeskart&tool=zoom (Hentet: 10.05.2024) TEK17. Byggteknisk forskrift 1. juli 2017. Tromsø kommune (2018) VA-norm for Tromsø kommune. Tilgjengelig fra: https://tromso.kommune.no/sites/default/files/2021-11/VA- norm_2018_med_vedlegg_og_%20tegninger.pdf?v=283 (Hentet: 10.05.2024) Tromsø kommune (2021) Vedlegg 8 – Veileder for utarbeidelse av VAO- rammeplan. Revisjon 7. Tilgjengelig fra: https://tromsoshareext.blob.core.windows.net/plandok/Planveileder/VEDLEGG %2008%20-%20Veileder%20utarbeidelse%20VAO-rammeplan%20.pdf (Hentet: 10.05.2024) Tromsø kommune (u.å.) Overvann og flomveier. Tilgjengelig fra: https://tromso.maps.arcgis.com/apps/webappviewer/index.html?id=60eebf7140 5f4ae89d57284509bc0f23 (Hentet: 10.07.2024) Sweco | VAO-rammeplan Vedlegg til plan 1975 Meierikvartalet Prosjektnummer 10242311 Dato 16.08.2024 Rev 00 Dokumentreferanse Meierikvartalet VAO-rammeplan 25/27 Vedlegg - Overvanns- og fordrøyningsmagasinberegning – Meierikvartalet - Kostnadsoverslag - VAO Meierikvartalet - 10242311-W-A-H100 Oversiktstegning VAO Sweco | VAO-rammeplan Vedlegg til plan 1975 Meierikvartalet Prosjektnummer 10242311 Dato 16.08.2024 Rev 00 Dokumentreferanse Meierikvartalet VAO-rammeplan 26/27 Together with our clients and the collective knowledge of our 22,000 architects, engineers and other specialists, we co- create solutions that address urbanisation, capture the power of digitalisation, and make our societies more sustainable. Sweco – Transforming society together Sweco | VAO-rammeplan Vedlegg til plan 1975 Meierikvartalet Prosjektnummer 10242311 Dato 16.08.2024 Rev 00 Dokumentreferanse Meierikvartalet VAO-rammeplan 27/27 "
}