{
  "dokument_id": "ad9f0b60-a354-5b06-9e65-a1502aa58342",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Godkjenning av avtale om opsjon på festeavtale – Kvaløya Sportsklubb",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001970528",
  "tekst": "Arkivsaksnr. 24/04464-23 Saksbehandler Kim-Runar Dalberg Olsen Saksgang Møtedato Miljø-, idrett-, kultur- og 25.02.2025 samfunnsutviklingsutvalget Formannskapet 04.03.2025 Godkjenning av avtale om opsjon på festeavtale – Kvaløya Sportsklubb Kommunedirektørens innstilling til vedtak: Opsjonsavtale mellom Tromsø kommune og Kvaløya SK godkjennes. Stig Tore Johnsen Mette Mohåg Kommunedirektør Direktør avdeling for bymiljø 1 Hva saken gjelder Godkjenning av avtale om opsjon på festeavtale. Saksutredning Kvaløya Sportsklubb (KSK) ønsker å oppføre klubbhus i tilknytning til sin hjemmebane på Storelva kunstgressbane. Ettersom Tromsø kommune er grunneier av gårds- og bruksnummer 71/1 som omfatter fotballbanen, har KSK kontaktet kommunen om muligheten for å avstå grunn til formålet. KSK er allerede etablert i området ved Storelva kunstgressbane. Det vises til foreliggende driftsavtale som gir KSK anledning til å bruke fotballbanen vederlagsfritt mot drift og vedlikehold. Bilag 1: Driftsavtale for Storelva kunstgressbane av 04.03.2015. I tillegg har KSK eierskap i Storelvahallen, gjennom Storelva Idrettspark AS, som ligger like ved fotballbanen. Klubbhuset som KSK ønsker å oppføre er tenkt å brukes til garderober, tribuner, forsamlingslokaler og lignende. For å kunne fradele tomt og bygge klubbhus, kreves det i midlertidig detaljreguleringsplan. Dette er avklart med bygningsmyndighetene, som på forhånd har bekreftet krav om regulering. Bilag 2: Brev av 05.06.2024 fra Enhet for byggesak. For at KSK skal kunne sikre sine interesser i en reguleringsprosess, er det i tidlig fase behov for at kommunen avklarer at en er positiv til å avse areal til formålet. På denne bakgrunn foreslås det å inngå opsjonsavtale som gir KSK mulighet for å inngå avtale om feste av tomt. Bilag 3: Opsjonsavtale undertegnet av Kvaløya SK. Bilag 4: Kartutsnitt av 16.01.2025. Utøvelse av opsjon er betinget av endelig vedtatt reguleringsplan for arealet, eller det er gitt annen dispenserende tillatelse fra bygningsmyndighetene for oppføring av klubbhus. Opsjonsavtalen har en varighet på 5 år etter den er signert av begge parter. Det forutsettes at ILU bærer kostnadene for regulering og andre gebyrer som er nødvendige for å få tillatelse til oppføring av klubbhus. Selve tomten som foreslås ligger på gnr.bnr. 71/1, ved siden av Storelva kunstgressbane, og har et areal som tilsvarer 2 651 kvadratmeter. Tomtens lengde langs kunstgressbanen gjør at KSK også skal kunne ha mulighet til å lovlig etablere tribuner eller lignende. 2 Skjermbilde av foreslått tomt, fradelt fra gårds- og bruksnummer 71/1 Det bemerkes at en eventuell festeavtale ikke er ment å endre på kommunens eierskap, disponering og bruk, samt allmennhetens bruk av fotballbanen. I tråd med tidligere praksis i Tromsø kommune når det kommer til bortfeste av grunn til idrettsformål, er det foreslått å feste bort ønsket areal vederlagsfritt i 40 år. En slik lengde på festeavtale gir også KSK bedre muligheter ved en eventuell søknad om spillemidler. Konklusjon Avtale om opsjon på festeavtale anbefales vedtatt. Vedtakskompetanse Formannskapet, jamfør delegasjonsreglementet punkt 14 – 1.1.2, kulepunkt 5, underpunkt 7. Vedlegg Bilag 1 - Driftsavtale av 04.03.2015 - Storelva kunstgressbane Bilag 2 - Brev av 05.06.2024 fra Byggesak Bilag 3 - Signert opsjonsavtale - Kvaløya SK Bilag 4 - Kartutsnitt av 16.01.2025 3 "
}