{
  "dokument_id": "34d854da-b8af-5381-bc42-c586b1dadc35",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Plan 2000 Skarshaugvegen - til offentlig ettersyn",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002058499",
  "tekst": "Arkivsak-dok. PLAN-24/01119-13 Saksbehandler Robert Larsen Saksgang Møtedato PLAN 2000 SKARSHAUGVEGEN - TIL OFFENTLIG ETTERSYN Kommunedirektørens innstilling: Forslag til detaljreguleringsplan 2000 for Skarshaugvegen, gnr. bnr. 14/366, med plankart og planbestemmelser av 10.04.2025, legges ut til offentlig ettersyn og sendes på høring i seks uker. Vedtaket er hjemlet i plan- og bygningsloven § 12-10. Stig Tore Johnsen Mette Mohåg Kommunedirektør Direktør for bymiljø Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900 Langnes, 9299 Tromsø Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefon: 77 79 00 00 Hva saken gjelder Bakgrunn Arkitektkontoret Amundsen har, på vegne av Skjelnan Utbygging AS, utarbeidet forslag til detaljreguleringsplan 2000 for Skarshaugvegen. Planområdet er en del av plan 1774 Skjelnan Boliger, vedtatt i 2018, og som omfatter 704 boenheter fordelt på 199 bygg, over et areal på ca. 400 da. Innhold Planforslaget omfatter boligformål beliggende i enden av Skarshaugvegen. Deler av felt BFS8 i gjeldende plan foreslås endret fra frittliggende småhusbebyggelse til blokkbebyggelse, med oppretting av nytt felt BB overfor snuplass. Øvrig del av BFS8 nedenfor snuplass opprettholdes som frittliggende småhusbebyggelse BF, men med endret maks. byggehøyde fra k +48,5 til k +41. Antall boenheter i blokk vil være 31, noe som oppnås ved å omfordele boenheter internt i plan 1774B. Det totale antall boenheter i gjeldende plan endres ikke. Boligblokk utgjør 4 etasjer, inkludert delvis nedgravd parkeringsplan, og med byggehøyde tilsvarende k +50, inkludert takinstallasjoner. Det tilrettelegges for nærlekeplass for BF og BB sør for boligblokk. Begrunnelsen for endring er behovet for tilpasning av bygningstypologi til bratt terreng (bedre arealutnyttelse), og et ønske om markedstilpasning (endring av etterspørsel fra eneboliger til mindre leiligheter). De negative konsekvensene av planforslaget anses som små. Anbefaling Forslaget anbefales lagt ut til offentlig ettersyn og sendt på høring i seks uker. 2 Saksutredning Dato: 01 Saksdokumenter Vedlagte 01. Oversiktskart + lokaliseringskart Udatert saksdokument 02. Forslag til reguleringsplankart 10.04.2025 (ikke uttømmende) 03. Forslag til reguleringsbestemmelser 10.04.2025 04. Forslagstillers planbeskrivelse 10.04.2025 05. Uteromsplan 01.04.2025 06. Sol- og skyggediagram Udatert 07. Terrengsnitt 28.03.2025 08. VAO-notat 29.11.2024 09. Sikker byggegrunn 27.09.2023 10. ROS-analyse 05.10.2024 11. Merknader Udatert 12. Referat fra oppstartsmøte 28.06.2024 Berørte planer og Kommuneplanens arealdel 2017 - 2026 planstrategiske dokument – ikke vedlagt 3 2 Planfakta Bakgrunn Arkitektkontoret Amundsen har, på vegne av Skjelnan Utbygging AS, utarbeidet forslag til detaljreguleringsplan 2000 for Skarshaugvegen. Planområdet er en del av plan 1774 Skjelnan Boliger, vedtatt i 2018, og som omfatter 704 boenheter fordelt på 199 bygg, over et areal på ca. 400 da. Formål Bolig Antall boenheter BB – 31 (blokkbebyggelse) BF – 8 (frittliggende småhusbebyggelse) Arealstørrelse 7,2 daa Byggehøyde BB – k +50,0 BF – k +41,0 BRA BB – 4 100 m2 BF – 1 200 m2 Friområder/ Felles uteoppholdsareal – 310 m2 lekeplasser Nærlekeplass – 670 m2 Figur 1: forslag til plankart 4 03 Planprosessen Dato: Naboskapsmøte (ifm. mindre endring 1774B) 30.05.23 Oppstartsmøte med byutvikling 28.06.24 Annonsert oppstart av planarbeid (og tilskrevet partene) 05.08.24 Komplett forslag til reguleringsplan 06.12.24 Planprosessens Reguleringsendring fra frittstående småhusbebyggelse til blokkbebyggelse spesielle sider var opprinnelig en del av forslag til mindre endring 1774B Skjelnan, vedtatt i 2024. Endringen ble tatt ut av dette planforslaget, da saken uansett var å anse som omfattende, og at formålet ble vurdert å kunne ha for store konsekvenser til å falle inn under kravet om mindre endring. Byutvikling har i denne saken lagt til grunn at planendringen skjer etter ordinær planprosess, dvs. full reguleringsendring. 04 Planvurdering Overordnet planverk I Kommuneplanens arealdel 2017-2026 er planområdet avsatt til boliger og grønnstruktur. Grensene mellom formålene avviker fra gjeldende detaljreguleringsplan 1774B, i favør av grønnstruktur. Formålsgrensene i planforslaget er i overenstemmelse med gjeldende detaljreguleringsplan 1774B, og samstemmer med forslag til revidert KPA. Planforslaget er ikke i strid med Kommuneplanens samfunnsdel. Formål Planforslaget omfatter boligformål på felt BFS8 i gjeldende plan, beliggende i enden av Skarshaugvegen. Området overfor snuplass foreslås endret fra frittliggende småhusbebyggelse til blokkbebyggelse, med oppretting av nytt felt BB. Boligblokk utgjør 4 etasjer, inkludert delvis nedgravd parkeringsplan, og med byggehøyde tilsvarende k +50, inkludert takinstallasjoner. Figur 2: Blokk sett mot nord, med felles uteoppholdsareal og nærlekeplass til høyre (ill: planbeskrivelsen) 5 Felt BFS8 nedenfor snuplass opprettholdes som frittliggende småhusbebyggelse BF, men med endret maks. byggehøyde fra k +48,5 til k +41, inkludert takinstallasjoner. Det tilrettelegges for nærlekeplass for BF og BB sør for boligblokk. Videre tilrettelegges det for snødeponi i forlengelsen av snuplass, med atkomstveg videre oppover i terrenget til kvartalslekeplass. Dagens situasjon Planområdet er del av Skjelnan boligfelt, som er under etablering. Vegsystemer og infrastruktur er etablert i nedre del i gjeldende reguleringsplan. På sørsiden av boligfeltet ligger flere boligfelt, skoler og barnehage langs hovedveien. På nordsiden ligger en mer spredt boligbebyggelse og noe industri. Krokensenteret ligger rett sør for Skjelnan som nærmeste knutepunkt. Landskapet skråner mot vest og gir gode solforhold og utsikt til havet. Terrenget gir samtidig noen tekniske utfordringer. Bebyggelse bestående av eneboliger gjør det vanskelig å utnytte uteoppholdsarealet mellom boligene på en god måte, da dette gir mange små og bratte arealer. Forslagsstiller ønsker en bedre tilpasning av bygningstypologi til det bratte terrenget (bedre arealutnyttelse). Samtidig er det et ønske om markedstilpasning, i og med at det har vært en dreining i etterspørselen fra eneboliger til mindre leiligheter. Som følge av tilpasningene gjøres det unntak for kravet om gjennomgående leiligheter. Nær- og Blokka overfor snuplass skal innpasses i skrånende terreng, slik at nær- og fjernvirkning fjernvirkning minimeres. Maks. byggehøyde settes til k +50, inkludert takinstallasjoner. Maks. byggehøyde for frittliggende småhusbebyggelse nedenfor snuplass reduseres fra k +48,5 til k +41, inkludert takinstallasjoner, slik at man oppnår gode siktforhold for den bakenforliggende blokka. Figur 3: terrengsnitt med frittliggende småhusbebyggelse til venstre og blokk til høyre Næring Planformålet omfatter bolig. Planforslaget har ikke spesielle næringsmessige konsekvenser. Atkomst, trafikk Felles tilkomstveg (Skarshaugvegen) og snuplass til de berørte utbyggingsfeltene er opparbeidet. Planforslaget vil innebære økt personbiltrafikk langs selve Skarshaugvegen og inn mot snuplassen som 6 følge av det økte antallet leiligheter her. Den totale trafikkbelastningen i plan 1774B endres ikke, da det er tale om omfordeling av boenheter internt i planen. Gjeldende plan 1774B har regulert inn kollektivholdeplasser ulike steder. Iht. fylkeskommunens tilbakemelding foreligger det ikke umiddelbare planer om kollektivtrafikk her. Parkering Parkeringskravet settes til minimum 1,1 parkeringsplass pr. boenhet, iht. parkeringsnorm. Forslaget legger til rette for parkeringsanlegg i 1. etasje, med 30 parkeringsplasser. I tillegg settes det av 3 parkeringsplasser til gjesteparkering på terreng. Det settes av 1 sykkelparkeringsplass pr. boenhet i fellesanlegg. Snødeponi Snødeponi med snuhammer er plassert nord i planområdet, i formål grønnstruktur og mellom hensynsone infrastruktur og hensynsone flom. Internveg leder fra snuplass ved blokka til snuhammer mot snødeponi, og videre oppover i terrenget til kvartalslekeplass nordøst for planområdet. Figur 4: snødeponi, snuhammer, atkomst til kvartalslekeplass Støy og støy Planområdet er ikke spesielt utsatt for støy eller støv. Friområder Det settes av felles uteoppholdsareal over parkeringsanlegg, sørvendt og i ly av blokka. Uteoppholdsarealet vil være tilrettelagt for ulike felles aktiviteter. Et større grøntareal settes av i nordlig del av planområdet. Figur 5: uteoppholdsareal og nærlekeplass i flere nivåer (ill: planbeskrivelsen) 7 Sol/ skygge/ Blokkbebyggelse og frittliggende småhusbebyggelse har ikke spesielle dagslysfaktor konsekvenser for leke- og uteoppholdsareal, hva sol og skygge angår. Figur 6: Sol- og skyggediagram 21. april kl. 1200 og 1500 Barn og unge Planforslaget tilrettelegger for en utvidet, sentral nærlekeplass for feltene BF, BB, BFS7 og BKS22, tilsvarende nærlekeplass NL2 avsatt i gjeldende plan 1774B. Lekeplassen er sørvendt og med gode solforhold. Det stilles krav om at det for lekeplass skal etableres en universelt tilgjengelig sone i tilknytning til atkomstveg. Nærlekeplassen sikres med gjerde mot Skarshaugvegen. Formålet anses, sammen med NL6 i gjeldende plan, som tilstrekkelig for å ivareta kravene til lekeareal for nærområdet. Kvartalslekeplass KL4 er beliggende nordøst for planområdet, og er tilgjengelig via en atkomstveg som leder fra snuplassen foran blokka nordover mot snødeponi og videre oppover i terrenget. Figur 7: gjeldende plan 1774B, med nærlekeplasser og tilgrensende boligfelt, kvartalslekeplass oppe til høyre 8 Skole, barnehage, Planforslaget legger rekkefølgebestemmelser i gjeldende plan 1774B om skolekapasitet skolekapasitet til grunn. Endringen innebærer omfordeling av boenheter i gjeldende plan. Det totale antallet boenheter endres ikke. Klima og miljø Planforslaget har ikke spesielle negative konsekvenser for klima og miljø. Naturmangfold Naturmangfold er vurdert ifm. vedtak av opprinnelig detaljreguleringsplan 1774 i 2018. Planområdet framstår som delvis opparbeidet og med avsatte boligformål i gjeldende plan. Planforslaget har ikke spesielle negative konsekvenser for temaet, jf. naturmangfoldsloven § 8-12. Vann, avløp og Det er utarbeidet VAO-notat. Teknisk infrastruktur anses som tilstrekkelig. overvann Det stilles krav om tilstrekkelig slukkevann. ROS-analyse, Det er utarbeidet ROS-analyse ifm. planforslaget og grunnforhold er sikker byggegrunn nærmere vurdert. Risikobildet anses ikke å ha endret seg siden opprinnelig plan ble utarbeidet, og ytterligere tiltak som følge av planforslaget anses ikke som påkrevd. Ev. krav til nærmere utredninger og sikringstiltak er avklart med NVE underveis i planarbeidet. Renovasjon Det legges til rette for renovasjonstorg med nedgravd avfallskast, iht. gjeldende plan. Rekkefølgekrav Planbestemmelsene stiller følgende krav ang. kvartalslekeplass KL4: Ferdigattest kan gis for bygg innenfor byggeområdene BB og BF i denne plan, og BFS7, BKS22-24 og BFS9 i plan 1774B før kvartalslekeplass KL4 i plan 1774B er opparbeidet, men KL4 skal være ferdig opparbeidet før bolig nr. 30 innenfor de nevnte byggeområdene gis ferdigattest. Tilkomst, snuhammer og sikringsvoll mot Skjelnanelva for snødeponi skal være opparbeidet før igangsettingstillatelse for BB kan gis. Merknader Ifm. varsel om oppstart kom det inn merknader fra følgende instanser: Avinor, Troms fylkeskommune, Statens vegvesen, Statsforvalteren i Troms og Finnmark, NVE. Merknadene følger vedlagt og er kommentert i planbeskrivelsen. 9 05 Konklusjon Planforslaget omfatter boligformål beliggende i enden av Skarshaugvegen. Deler av felt BFS8 i gjeldende plan foreslås endret fra frittliggende småhusbebyggelse til blokkbebyggelse, med oppretting av nytt felt BB. Antall boenheter i blokk vil være 31, noe som oppnås ved å omfordele boenheter internt i plan 1774B. Den øvrige delen av BFS8 nedenfor veg opprettholdes som frittliggende småhusbebyggelse BF, men med endret maks. byggehøyde fra k +48,5 til k +41. Det tilrettelegges for nærlekeplass for BB og BF sør for boligblokk. Begrunnelsen for endring er behovet for tilpasning av bygningstypologi til bratt terreng (bedre arealutnyttelse), og et ønske om markedstilpasning (endring av etterspørsel fra eneboliger til mindre leiligheter). De negative konsekvensene av planforslaget anses som små. Forslaget anbefales lagt ut til offentlig ettersyn og sendt på høring i seks uker. Vedtakskompetanse Kommune- og byutviklingsutvalget Vedlegg 1. Oversiktskart 2. Plankart 3. Planbestemmelser 4. Planbeskrivelse 5. Uteromsplan 6. Sol- og skyggediagram 7. Terrengsnitt 8. VAO-notat 9. Sikker byggegrunn 10. ROS-analyse 11. Merknader 12. Referat fra oppstartsmøte 10 "
}