{
  "dokument_id": "ca58ba3c-ffd5-52a0-beac-bf0772a41d91",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Plan 1975 - Detaljregulering for Meierikvartalet - Til offentlig ettersyn",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001946188",
  "tekst": "Arkivsak-dok. PLAN-23/00073-38 Saksbehandler Anniken Romuld Saksgang Møtedato Kommune- og byutviklingsutvalget Plan 1975 - Detaljregulering for Meierikvartalet - Til offentlig ettersyn Kommunedirektørens innstilling: Forslag til detaljreguleringsplan 1975 – Meierikvartalet, gbnr 200/1488 m.fl., med plankart av 02.01.2025 og planbestemmelser av 18.12.2024, sendes på høring og legges ut til offentlig ettersyn i seks uker. Oppheving av plan 1703 – Detaljregulering for Meierikvartalet sendes på høring og legges ut til offentlig ettersyn i seks uker. Vedtaket er hjemlet i plan- og bygningsloven § 12-10. Stig Tore Johnsen Mette Mohåg Kommunedirektør Direktør for bymiljø Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900 Langnes, 9299 Tromsø Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefon: 77 79 00 00 Hva saken gjelder Hensikten med planen er å oppdatere planen til eksisterende hotellbebyggelse i Grønnegata 29, utvide eksisterende hotellbygning mot øst, samt knytte hotelldriften til Storgata 32-40. Vernet bebyggelse vil restaureres og tas i bruk sammen med ny bebyggelse. Utbyggingen vil tillate samme formål som finnes i kvartalet i dag, samtidig som foreslått tomteutnyttelse vil bli lavere enn det som er tillatt i gjeldende plan 1703. Eldre to-etasjes trehusbebyggelse i Storgata 34, 38 og 40 skal restaureres, mens nyere treetasjes bygg i Storgata 32 og 36 vil bli erstattet av ny bebyggelse i samme høyde som verneverdige bygg. Hotellrom-delen bak Storgata 32-40 bygges i samme høyde som eksisterende hotell (Comfort Hotel Xpress) i en bredde på 6,5m ut fra dagens bygningsvolum. Maksimal byggehøyde i kvartalet økes ikke og er i tråd med høydebestemmelsene i forslag til sentrumsplan 2022- 2034 (heretter forslag KDP). Eksisterende bestemmelser for vernede bygninger videreføres i revidert plan. Figur 1: Illustrasjon av planlagt bebyggelse sett fra Storgata, mot nord. Vurdering Foreslått hotellbebyggelse inngår i eksisterende sentrumsstruktur og tilpasses allerede oppført hotell i Grønnegata 29. Nytt hotell tar i bruk vernet bebyggelse i Storgata, og behandler overgangen mellom eksisterende og nytt på en respektfull måte. Planforslaget vurderes å oppgradere dagens situasjon. Meierikvartalet ligger midt i sentrum, mellom de viktigste transportårene i sentrum; Grønnegata og Storgata. Nærmeste offentlige byrom er Strandtorget som har historisk tilknytning til det opprinnelige Meieriet i kvartalet. Den nordlige delen av kvartalet ligger innenfor kulturmiljø og landskap av nasjonal interesse (tidligere NB-område). Det vurderes som positivt at hotellprosjektet inngår i eksisterende bebyggelsesstruktur, og at vernede enkeltbygninger tas i bruk i og ses i sammenheng i planforslaget. Henvendelse, utforming av hovedinngang og aktivisering av Storgata vurderes som et godt grep. Planforslaget er i tråd med overordnede mål om at sentrum skal ha en hensiktsmessig høy arealutnyttelse, og er også i tråd med kommunens mål om å imøtekomme behovet for økt hotellkapasitet. Det kan løftes fram at de største utviklingskonfliktene knyttet til nye hotellbygg dreier seg om skala, høyder og lokalisering langs havnebassenget. Prosjektforslaget utfordrer ingen av konfliktpunktene, men fremstår mer som en «byreparasjon» i et nedslitt område av sentrum. Eksisterende verneverdige bygg på eiendommen rehabiliteres. Forhold for fotgjengere og kollektiv-reisende forbedres. Anbefaling Planforslaget anbefales lagt ut til offentlig ettersyn. 2 Saksdokumenter 01 Plankart 02.01.2025 02 Bestemmelser 18.12.2024 03 Planbeskrivelse 19.12.2024 04 Uteromsplan 1:500 17.09.2024 05 a-c VAO-rammeplan/ oversiktstegninger/ overvanns- og fordrøyningsberegninger 16.08.2024 06 Akseptbrev for VAO rammeplan 16.09.2024 07 OSG-rammeplan 17.09.2024 08 ROS-analyse 17.09.2024 09 Geoteknisk vurdering – områdestabilitet 31.05.2024 10 Brannstrategi – forprosjekt 25.04.2024 11 Brannskisse 25.04.2024 12 Trafikknotat 08.05.2024 13 Kulturhistorisk vurdering 13.06.2024 14 Tilstandsvurdering 19.05.2022 15 Kopi av varslingsannonse og brev til partene - 16 Kopi av alle innspill og forhåndsuttalelser - 17 Oppstartsmøtereferat 17.10.2023 Berørte planer og planstrategiske dokument 01 Kommuneplanens arealdel 2017-2026 (KPA) 02 Kommuneplanens samfunnsdel (KPS) 03 Kommunedelplan for Tromsø sentrum (KDP sentrum) 2007-2018 04 Kommunedelplan for Tromsø sentrum (forslag KDP) 05 Plan 1703 – detaljreguleringsplan for Meierikvartalet 28.04.2010 Planfakta Tall og faktaopplysninger om plan • Gjeldende planstatus: KDP sentrum: sentrumsformål / plan 1703: • Foreslått reguleringsformål: Forretning, tjenesteyting, religionsutøvelse, kontor, hotell og bevertning • Planområdets størrelse: ca. 7,7 daa • Foreslåtte byggehøyde: maks k +30 m • BRA forretning/hotell: 13.500 m2 • Parkering: 0 Beskrivelse av planprosessen 01. Oppstartsmøte 17.10.2023 02. Nabomøte 30.08.2023 03. Oppstartvarsel 28.10.2023 04. Komplett planforslag oversendt administrasjonen 17.09.2024 Planprosessens spesielle sider Hensyn til kulturmiljø - Forhåndsmerknad fra Troms Fylkeskommune Fylkeskommunen har kommet med en merknad til varsel om oppstart av planarbeidet d. 13.12.2023, hvor de stiller seg kritisk til å utfordre høyder i sentrum, og at det ikke er ønskelig med høyhus i sentrumskjernen. Fylkeskommunen har innsigelse til sentrumsplanens forslag til fellesbestemmelser 5.5 om høyhus. Troms Fylkeskommune har betenkeligheter rundt høyder og utnyttelse er ivaretatt i planforslaget. Maksimal byggehøyde i kvartalet økes ikke, og er i tråd med høydebestemmelsene i forslag KDP. Nytt hotellbygg tilpasses høyder på allerede oppført hotell, og for bebyggelsen langs Storgata reduseres hele trehusrekka til maks to etasjer. Foreslått tomteutnyttelse vil bli lavere enn det som er tillatt i gjeldende plan. 3 Oppheving av plan 1703 – Detaljreguleringsplan for Meierikvartalet, vedtatt 28.04.2010 Detaljreguleringsplan 1975 vil erstatte plan 1703 for Meierikvartalet. Nytt planforslag vil tillate samme formål som gjeldende plan 1703. Ny plan vil tillate til sammen 13.700 m2 T-BRA, noe som er lavere enn plan 1703, som tillater 16.240 m2 T-BRA. Maksimal byggehøyde økes ikke i forhold til eksisterende bebyggelse i kvartalet. Oppheving av plan 1703 inngår i planprosessen for plan 1975 for Meierikvartalet. Ny detaljregulering vurderes å være en forbedring ift. gjeldende plan. Plan 1975 ivaretar forholdet mellom ny og eldre vernet trehusbebyggelse på en ryddig og god måte. Eksisterende bestemmelser for vernede bygninger videreføres i revidert plan. For oppheving av planer gjelder samme regler som for ny plan, jf. plan- og bygningsloven § 12-14. Oppheving av plan 1703 anbefales sendt på høring og offentlig ettersyn. Figur 13: O.v: Eksisterende / O.h: Gjeldende reguleringsplan 1703 (lilla). Bakgårder (også ved meieriet) er i vesentlig grad gjenbygd / N.v: Sammenstilling av plan 1703 og nytt planforslag / N.h: Prosjektforslag (oransje) som minimerer utbyggingsvolumet og fristiller bygningsrekka langs Storgata - Ill: 70oN arkitektur Hotellformål i Grønnegata 39, Meieriet 2-4 etasje i Grønnegata 39 ønskes endret fra kontor til ubetjent leilighetshotell. 1. etasje vil fortsatt være restaurant. Bruksendringen er innenfor tillatte formål i gjeldende plan, for å unngå dispensasjoner tilpasses planen ønskede fasadeendringer mot bakgård. Planavgrensning Det er ikke avdekket behov for å ta med et større areal enn hva som naturlig følger av plantiltaket. Planavgrensning er i samsvar med tiltakets omfang. Figur 2: Plan 1975 – Plankart, nord > 4 Saksutredning Eksisterende arealbruk Planområdet ligger i søndre del av Tromsø sentrum, mellom Grønnegata / Storgata / Fiskergata / Strandskillet, og inngår i planområdet for forslag KDP. Bebyggelsen i kvartalet består av eldre småhus i to etasjer pluss loft, 2 murbygninger i tre etasjer og en hotellbygning i syv etasjer med flatt tak. Bygningen benyttes til sentrumsfunksjoner; serveringssteder, frisør, kontor og hotell. I tillegg er det et kirkebygg i nordøstre hjørne av kvartalet. Tilstøtende arealer består av lignede arealbruk, men arealene mot sør og vest inneholder også boliger. Figur 3: Tilgrensende reguleringsplaner Forhold til overordnede planer KPA og KDP sentrum I Kommuneplanens arealdel 2016-2027, ID 0142, er området avsatt til sentrumsformål. Deler av kvartalet omfattes av hensynssonene Bevaring av kulturmiljø og Brannfare (trehusbebyggelsen). Område og hensynssone er sammenfallende med Sentrumsplanen, ID 0225, og Riksantikvarens NB-område i «Register for kulturmiljø og nasjonal interesse i byer og tettsteder». Gjeldende KDP sentrum har bestemmelse om maks. 50% BYA i kvartalet. I forslag KDP er kvartalet avsatt til sentrumsformål med hensynssoner Brannfare og Bevaring av kulturmiljø. Vestre del av kvartalet er definert som «omdanningsområde» mens østlige del av kvartalet er definert som «infillområde», hvor ny bebyggelse skal tilpasses omgivelsene og underordne seg etablert høyder. Planforslaget vurderes å være i tråd med KPA, samt gjeldende og fremtidig KDP sentrum når det gjelder krav til maksimal høyde. Plan 1703 – Detaljreguleringsplan – Meierikvartalet, vedtatt 28.04.2010 Planen tillater til sammen 16.240 m2 T-BRA innenfor kvartalet. Største tillatte byggehøyde midt i kvartalet er k+30,0 m som trapper seg ned mot eldre bebyggelse langs Storgata. Reguleringsformål er forretning/tjenesteyting (hotell), i tillegg til bevertningssteder og kirke med eksisterende bolig i Strandskillet 2. Gjeldende reguleringsplan har definert hensynssone (A) for Strandskillet, begrunnet i arkitektonisk kvalitet. Videre er Storgata 30 definert med arkitekturhistorisk kvalitet. Hensynssone (B) omfatter bevaring av Storgata 34, 38, 40 og 42, begrunnet i at byggene tilhører den eldre trehusbebyggelsen i Tromsø. Videre skal Grønnegata 37-39 hensyntas på grunn av spor med industriell betydning. 5 Tilgrensende planer Tilgrensende planer tillater i hovedsak næringsbebyggelse i øst (forretning, kontor, tjenesteyting og hotell). Mot sør og vest er det innslag av boligformål. Det er stor variasjon av byggehøyder i nærområdet, de høyeste på k+34,8 (Grand hotell), k+29,5 (Grønnegata 38-46) og k+29,17 (Storgata 25). Kulturminner, kulturmiljø og byform Hovedutfordring i planen er forholdet mellom bevaring og utvikling. Fylkeskommunen har kommet med en merknad til varsel om oppstart av planarbeidet datert 13.12.2024, hvor de stiller seg kritisk til å «utfordre høyder i sentrum, og at det ikke er ønskelig med høyhus i sentrumskjernen. Fylkeskommunen har innsigelse til sentrumsplanens forslag til fellesbestemmelse 5.5 om høyhus, se vedlegg 13 Kulturhistorisk vurdering. Statsforvalteren har i sin innsigelse til forslag KDP uttalt at de vil anbefale Tromsø kommune å avklare førende prinsipper for utnyttelsesgrad, byggehøyder og forhold mellom ny og gammel bebyggelse i pågående prosess med KDP sentrum. Statsforvalteren har innsigelse til høyder og utnyttelsesgrad for sentrum nord for Mack-kvartalet, hvor det åpnes for 8. etasjer. Figur 4: Utsnitt fra gjeldende KDP sentrum (til venstre)/ Utsnitt fra vedlegg til planen som viser bevaringsverdig bygningsmiljø og bygninger (til høyre) Figur 5: Eksisterende bebyggelse innenfor planområdet / Figur 4: Storgata 32 og 36 rives. Figur 6: Ill: 70oN arkitektur Fylkeskommunen mener i sin merknad at gjeldende «plan 1703 for Meierikvartalet hensyntar bevaringsverdiene i Tromsø sentrum på en bedre måte enn hva foreslått ny regulering gjør. Nytt forslag innebærer en helt ny struktur i det gamle kvartalet». Et hovedpoeng for Fylkeskommunen er at opprinnelig parsellstruktur i kvartalet med gatebebyggelse og bakenforliggende bakgårder skal være gjeldende for videre utvikling. I dag er det bare Storgata 34, 38 og 40 som har rester av gammel eiendomsstruktur med bakgårder. Felles for kvartalet er at dagens 6 bakgårder har blitt transformert og er uten opprinnelige bakgårdsbygg (sjåer) og funksjoner. Omdanningen av kvartalet fra parsellstruktur med bakgårder og gatebebyggelse startet allerede på slutten av 1800-tallet og har hatt størst virkning i perioden 1960-2008. I DIVE-analysen utført i forbindelse med planarbeidet med plan 1703 beskrives situasjonen ved at «næringsbygg fra etterkrigstiden preger deler av kvartalet. Felles for disse er gjenbygging av hele gårdsrommet». Rapporten drøfter videre to alternativer for utvikling av kvartalet: 1) å forsterke den historiske gårdstrukturen 2) å åpne for å bebygge det indre kvartalet og knytte historien til kvartalets ytre I ettertid er størstedelen av kvartalet gjenbygget (hotell Comfort Express). I planforslaget argumenteres det for at den historiske referansen primært ivaretas på kvartals- og bygningsnivå og at spor etter tidligere eiendomsstrukturer (bakgårder) ivaretas i bygningens nye interiør. Grad av utnytting / overordnede planer Gjeldende sentrumsplan tillater maks 50% BYA i kvartalet. Gjeldende reguleringsplan 1703 tillater en samlet bebyggelse på ca 89% BYA i kvartalet, og den faktiske bebyggelsen i kvartalet utgjør i dag en samlet BYA på 81%, og avviker vesentlig fra begge planer. Figur 7: Gjeldende reguleringsplan, Plan 1703 – Meierikvartalet Bebyggelsesstruktur Kvartalet består i dag av variert sentrumsbebyggelse med ulik alder og typologi. Storgata og Grønnegata er begge viktige sentrumsgater med mye gjennomgående trafikk. Strandskillet forbinder kvartalet med Strandtorget og sundet. Bebyggelsen langs Storgata er preget av delvis forfall. Figur 8: Temakart Bebyggelsesstruktur fra bestemmelsene til forslag KDP 2022-2026. Meierikvartalet vises som fylt kvartal (se markering). 7 Gjennom planprosessen er planforslaget endret i positiv retning, og administrasjonen vil anbefale planforslaget som det nå foreligger. Endringene gjelder først og fremst at ny hotelldel direkte knyttet til eksisterende hotell i Grønnegata er gjort så smalt som mulig for å samtidig skape et mer generøst «mellomrom» mellom ny og gammel bebyggelse. Planforslaget vurderes å være i tråd med overordnede planer. Hotellrom Hotellresepsjon Café Restaurant Butikker Figur 9: O.v: Eksisterende bebyggelse innenfor planområdet / O.h: Storgata 32 og 36 rives N.v: Funksjoner på gateplan / N.h: Samlet bebyggelse. Ill: 70oN arkitektur Høyder og avstand til verneverdig bebyggelse Ny bebyggelse følger eksisterende høyder på bakenforliggende bebyggelse (Comfort Express). Nytt volum er gjort så smalt som mulig for å kunne fylle sin funksjon som hotell, med ny fløy på ca. 6,5m dybde fra eksisterende hotellbygning. Figur 10: Uteromsplan, ill: 70oN arkitektur / > Nord 8 Avstand fra verneverdig bebyggelse (plan 2 og 3) vil være på ca. 4m. Sammenbindingen mellom ny og eksisterende bebyggelse vil forbindes med glasstak, og ny felles resepsjon og heis vil foregå fra inngangsnivå fra Storgata. «Mellomrommet» mellom bebyggelsen mot Storgata og det nye hotellet kan ses som en fortolkning av tidligere bakgårdsstruktur, som et åpent smug gjennom kvartalet. For å oppnå et høyt, lyst og luftig rom og opprettholde den visuelle sammenhengen mellom veggliv og tak, er glasstaket på nivå med møne på eksisterende trebebyggelse. Figur 11: Interiør i glassgård mellom ny og vernet bebyggelse og glasstak forbundet ved møne. Ill: 70oN arkitektur 9 Volum og fasader Nytt hotellvolum og ny fasade vurderes som en oppgradering av eksisterende fasade på hotellet, som i dag er en lukket fasade med simpel fasadekledning. Dette forventes å gi høyere arkitektonisk kvalitet, uten at volumet blir mer dominerende i bybildet enn i dag. Nytt volum er gjort så slankt som mulig, og trekker seg unna verneverdig bebyggelse slik at denne fremheves visuelt. Høyder for ny bebyggelse langs Storgata vil senkes for å tilpasses verneverdig bebyggelse. Bevaring av Storgata 32 og 36 (1960-tallsbebyggelse) har vært vurdert, men lot seg ikke gjennomføre pga. driftsmessige ulemper. Bevaring vil også vanskeliggjøre forbedring av inngangssituasjonen mot Storgata. De to bygningene har i dag fullt utbygget bakgård, som vil bli åpnet i nytt prosjekt. Nye høyder blir to etasjer pluss loft fra Storgata, og et bakenforliggende volum på 5 og 8 etasjer, som i dag. Figur 12: 3D-modell 70oN arkitektur Byform, høyder og avstand til verneverdig bebyggelse Ny bebyggelse føyer seg inn i eksisterende kvartalsstruktur med bakenforliggende bebyggelse i høyde med eksisterende hotellbygg, og verneverdig bebyggelse langs Storgata. Fylkeskommunen har innsigelse mot høyhus til forslag KDP sentrum, hvor det sies at høyhus ikke kan tillates innenfor planområdet. Dagens bebyggelse i kvartalet er visuelt dominert av Comfort Express, som har en høyde på 7 etasjer fra Grønnegata/ 8 etasjer fra Storgata. Dette er i utgangspunktet ikke regnet som høyhus, og nytt prosjektforslag går ingen steder over høyden på eksisterende bakenforliggende hotellbygning. Figur 13: Terrengsnitt A-A (se figur 10) som viser nytt hotell i sammenheng med eksisterende hotell i Grønnegata 29 og verneverdig bebyggelse langs Storgata. Maks. byggehøyde for hotellfløy vist. Ill.: 70oN arkitektur 10 Figur 14: Terrengsnitt B-B (se figur 10) som viser nytt hotell i sammenheng med eksisterende hotell i Grønnegata 29 og verneverdig bebyggelse langs Storgata. Ill.: 70oN arkitektur Byform, estetikk og kulturell verdi Eksisterende verneverdig bebyggelse vil bli istandsatt og få ny bruk. Større bygningsvolum vil være tilbaketrukket fra Storgata slik at den ikke blir dominerende i gateløpet. Figur 15: Venstre: dagens gateløp sett fra krysset Storgata-Strandskillet mot sør / Høyre: Planlagt situasjon Ill: 70oN arkitektur Figur 16: Fjernvirkning fra Strandtorget, venstre: før og høyre: nå. Ill: 70oN arkitektur Solforhold Planforslaget vil medføre en mindre vesentlig økning av skyggelegging av Storgata. Viktige byrom, her; Strandtorget, vil ikke få økt skyggevirkning. Omkringliggende boliger vil ikke få økt skyggelegging. 11 Fasader og materialbruk Fasade i eksisterende vernet bebyggelse skal restaureres etter antikvariske prinsipper i tråd med uttrykk funnet i eldre fotografier (1930-tallet). Nye bygg i Storgata 32 og 38 planlegges med trekledning. Arker/takflater vil utføres i glass for godt dagslysinnfall. Ny hotellfløy som utvidelse av eksisterende hotell planlegges utført som strukturglass der fasadekledning er hvitt glass. Valg av fasademateriale følger intensjonen om at fasaden vil reflektere himmelen og bringe lys ned i gateløpet. Forbindelsen mellom bebyggelsen langs Storgata og ny hotellfløy vil utføres som glasstak. Glasstaket er tenkt plassert på høyde med eldre bebyggelses møne for å få mest mulig dagslys og opplevelse av åpenhet mellom bygningene. Første etasje mot Storgata planlegges med materialbruk som bidrar til å indikere en fortsettelse av byens offentlige gulv. Store vindusflater og inntrukket inngangsparti mot Storgata er grep som bidrar positivt og inviterende. Trafikk Trafikkforhold Det forventes noe økning av gående til kvartalet. Antall vareleveranser forventes også å øke noe, men samlet trafikkøkning vurderes å være ubetydelig. Kollektivtilbud Storgata er kollektivtrasé, og det er busstopp for rutebuss like utenfor Storgata 34, og del av planlagt bebyggelse. Busstoppet er i dag for busser i retning sør og mot Giæverbukta. Flybussen kjører også Storgata, men har stopp lengre nord. Vegbredden i Storgata er noe variert, og på det smaleste vil den være noe under anbefalt vegbredde for kollektivtrafikk. Fortausbredde på 3m prioriteres da kjørebredde likevel vurderes som tilstrekkelig. Turistbusser, drosjer og varelevering Eksisterende varelevering fra Fiskergata til bakgård beholdes. Det tillates ikke oppstillingsplasser for turistbusser eller drosjer fra Storgata og Fiskergata. Nærmeste stopp for turistbuss legges til Havneterminalen på Prostneset. Fortau Det stilles rekkefølgekrav til opparbeiding av fortau, inkludert belysning, langs Storgata i tråd med kommunalteknisk norm. Kravet omfatter areal rundt hjørnet mot Fiskergata og Strandskillet, t.o.m. gangfelt. Trafikksikkerhet Fortau rundt hele kvartalet skal opparbeides i 3m bredde med betongheller og gatevarme iht. kommunal standard. Bredden på Storgata er på enkelte steder mindre enn hva kommunalteknisk norm anbefaler. Bredde på fortau prioriteres foran kjørebredde for å sikre trygg ferdsel for myke trafikanter. Støy Planområdet vil stort sett være under grenseverdi til gul støysone. Dette forutsetter at trafikken ikke øker vesentlig og at fartsgrense forblir lav (30 km/t eller mindre). Krysset Mellomvegen-Muségata samt deler av parkområdet i vest vil ligge i gul støysone. Etablering av landskapsvoller mot vei planlegges som avbøtende tiltak for parken. Uteoppholdsareal innenfor eiendommen vil ligge godt under grenseverdi, delvis grunnet skjerming fra boligbyggene. Parkering Planområdet ligger i sentrumssone for parkering, dvs. maksimumskrav for bilparkering og sykkelplasser. Det tillates ikke parkeringsplasser for privatbiler innenfor planområdet. 12 ROS-analyse Brannkonsept Brannsikkerhet i tett trehusbebyggelse ivaretas ved at det etableres brannvegger mellom nytt hotell mot eldre nabobygg; Storgata 30 og 42. Verneverdig bebyggelse som inngår i hotellprosjektet sikres med sprinkling. Andre tiltak for brannbeskyttelse av verneverdig bebyggelse som inngår i nytt hotell forutsettes utredet i byggesaken. Birdstrike Det er krav om lukket avfallshåndtering, ytterligere tiltak mot «birdstrike» dokumenteres ved rammetillatelse. Overvann Kvartalet vil få økt andel av tette flater og kommunalt nett har begrenset kapasitet for påslipp av overvann. For å redusere toppbelastning på kommunalt avløpsnett må vann fra nye takflater fordrøyes før påslipp på kommunalt nett. Urbane flomveger Det er ønskelig å lede flomvann i Strandskillet til sjø heller enn sørover i Storgata. VAO rammeplan foreslår at fallforhold i Strandskillet tilpasses slik at man unngår flomveg langs Storgata. Stormflo/ havnivnåstigning Første etasje vil ligge på kote +3,7m. Nederste kjeller vil ligge på k+0,2. KPA har krav om tiltak for etasjer lavere enn k+3,0. VAO rammeplan konkluderer med at avløp fra etasjer lavere enn k+3,7 må pumpes. Folkehelse Grønnstruktur Kvartalet er i dag tett bebygd og alle ledige flater er i bruk. Det vil ikke være rom for etablering av ny grønnstruktur mellom bebyggelsen. Tilliggende gater vurderes som for smale til innslag av trær eller annen grønnstruktur uten at det går på bekostning av framkommelighet. I forslag KDP er øvre del av Strandskillet, utenfor planområdet, foreslått med større innslag av grønt. Støy Omkringliggende gater til Meierikvartalet ligger i rød/gul støysone for vegtrafikk. Universell utforming Planforslaget legger til grunn at fortau oppgraderes med universell utforming og utførelse iht. kommunal teknisk norm., dvs. granittbelegg, gatevarme, ledelinjer, nedsenket kantstein m.m. All ny bebyggelse får universell utforming. Teknisk infrastruktur OSG – rammeplan / Blågrønn struktur I forslag til ny sentrumsplan er øvre del av Strandskillet utenfor planområdet foreslått med større innslag av grønt. For del av Strandskillet som inngår i planen vil tilsvarende løsning komme i konflikt med lomme foran Grand hotell. Da kvartalet vil bli tettbygd og alle ledige flater er i bruk vil det ikke være rom for å etablere nye grønnstruktur mellom bebyggelsen. Tilliggende gater er også for smale til større innslag av trær eller annen grønnstruktur uten at det går på bekostning av framkommelighet. Energiforsyning Det vil bli stilt krav om tilkobling til fjernvarmeanlegg. Det er estimert behov for ny nettstasjon i planlagt hotell. Lys Det bør etableres nye lysmaster i Storgata og i Strandskillet. Kommunal standard tilsier at master etableres i møbleringssone langs kantstein. Det bør ellers etterstrebes å få belysning integrert i bygningenes inngangsparti eller andre steder det er naturlig. 13 VAO rammeplan Det er tilstrekkelig kapasitet på vannforsyning, slokkevann og avløpsnett uten tiltak på offentlig nett. Overvann må fordrøyes før påslipp på offentlig nett. Rekkefølgekrav Det stilles rekkefølgekrav knyttet til: - Fortau langs Storgata - Offentlige samferdselsanlegg og teknisk infrastruktur - Løsninger for vann og avløp, overvann samt slokkevann iht. VAO-rammeplan - Restaurering av bebyggelse innenfor hensynssone H570_3-5 - Etablering av sykkelparkering Rekkefølgekravene knyttet til offentlig fortau, kollektivholdeplass og opparbeiding av kjøreveg vurderes alle som nødvendige tiltak knyttet til nytt tiltak i Meierikvartalet. Det stilles krav til opparbeiding og utvidelse av fortauet langs Storgata som i dag er smalere enn kravet i kommunalteknisk norm. Det er stor ferdsel av myke trafikanter i området i dag, samtidig som dagens kollektivholdeplass utenfor Storgata 34 skal opprettholdes og ny hovedinngang til hotellet vil være fra Storgata. Kravet om utvidelse og opparbeiding av fortau omfatter også areal rundt hjørnet mot Fiskergata og Strandskillet, t.o.m. gangfelt for å sikre en sammenhengende gangforbindelse langs hele strekket. Opparbeiding av kjøreveg er tilknyttet utvidelse av fortauet ut i vegbanen. Opparbeiding av kollektivholdeplass vil være iht. kommunalteknisk norm. Forhåndsmerknader Oppstart av reguleringsplanarbeidet ble annonsert i Nordlys 24.10.2023 og iTromsø 28.10.2023. Naboer og offentlige høringsinstanser ble varslet elektronisk 25.10.2023. Det kom inn 8 merknader. Merknadene fra Statsforvalteren og Troms fylkeskommune er drøftet under avsnittet om Kulturminner og kulturmiljø i saksfremlegget. For gjennomgang av forhåndsmerknadene, se vedlegg 15. Konklusjon Administrasjonen stiller seg positiv til planlagt utvikling av Meierikvartalet. Planforslaget er i tråd med overordnete føringer for arealutnyttelse i sentrum, og kommunens mål om økt hotellkapasitet som forutsetter ytterligere utbygging av hotellkapasitet. Videre har planforslaget ingen vesentlige negative virkninger på offentlige-, private- eller naturinteresser. Planforslaget legger til rette for oppgradering av offentlige fortau og istandsetting av verneverdig bebyggelse i en del av sentrum som i dag er preget av forfall. Oppgradering av bebyggelsen i kvartalet vil bidra positivt for omgivelsene, samt at et tilbaketrukket inngangsparti til hotellet vil gi en bedre situasjon for fotgjengere langs Storgata, ventende busspassasjerer og hotellgjester. Planforslaget anbefales lagt ut til offentlig ettersyn. Vedtakskompetanse Kommune- og byutviklingsutvalget 14 Vedlegg 02. Bestemmelser 01. Plankart_20241126 03. Planbeskrivelse 04. Uteromsplan 1:500 07. ROS analyse 20240917 05 a. VAO-rammeplan 05 b. Oversiktstegning VAO 05 c. Overvanns- og fordrøyningsmagasinberegning 06. Aksept av VAO-rammeplan 08. OSG rammeplan 20240917 09. Geoteknisk notat 10. Brannskisse Forprosjekt RIBr 11. Brannskisse 12. Trafikknotat Meierikvartalet 13. kulturhistorisk vurdering 14. Tilstandsvurdering Storgata 34-38-40 15.Kopi av varslingsannonse og brev til partene 16. Kopi av innspill og forhåndsuttalelse 17. Meierikvartalet – Oppstartsmøtereferat 3d-modell: Meierikvartalet 15 "
}