{
  "dokument_id": "addd30c5-f06e-598c-b64e-0a0fb105d563",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Forskrift IMDis midler",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001980349",
  "tekst": " NORSK LOVTIDEND Avd. I Lover og sentrale forskrifter mv. Utgitt i henhold til lov 19. juni 1969 nr. 53. Kunngjort 4. januar 2024 kl. 13.40 PDF-versjon 4. januar 2024 02.01.2024 nr. 25 Forskrift om tilskudd til integreringsarbeid i regi av frivillige organisasjoner Hjemmel: Fastsatt av Arbeids- og inkluderingsdepartementet 2. januar 2024 til oppfølging av Stortingets budsjettvedtak. § 1. Mål og kriterier for måloppnåelse Målet med tilskuddsordningen er å øke arbeids- og samfunnsdeltakelsen blant personer med innvandrerbakgrunn i Norge gjennom å a. øke mangfold, deltakelse og fellesskap i lokalsamfunn og i det frivillige organisasjonslivet, blant annet ved å motvirke utenforskap, rasisme og diskriminering og bidra til tillit og tilhørighet b. øke kunnskapen om det norske samfunnet og styrke kvalifisering for deltakelse i arbeid og utdanning blant annet ved å bidra til bedre norskferdigheter og digitale ferdigheter c. forebygge negativ sosial kontroll, æresrelatert vold, kjønnslemlestelse og tvangsekteskap og styrke likestilling mellom kjønnene. I tillegg er det et mål at driftstilskudd skal øke kompetansen og kapasiteten i frivillige innvandrerorganisasjoner som driver integreringsarbeid og å øke organisasjonenes samarbeid med det offentlige og andre frivillige aktører Om målet er nådd, vurderes ut fra om, eller i hvilken grad, tilskuddsmottaker har gjennomført aktivitetene og oppnådd resultatene som beskrevet i søknaden og tilskuddsbrevet. § 2. Målgruppe Målgruppen for tilskuddsordningen er personer med innvandrerbakgrunn etter § 3 bokstav c, inkludert beboere i asylmottak og øvrig befolkning i lokalsamfunn. § 3. Definisjoner I denne forskriften menes med a. frivillig organisasjon: en sammenslutning av personer eller virksomheter som driver virksomhet på ikke- fortjenestebasert og ikke-offentlig basis, etter definisjonen i frivillighetsregisterloven § 3 og § 4. En frivillig organisasjon baserer en stor del av driften på medlemskontingenter, gaver, innsamlede midler og/eller frivillig arbeidsinnsats. b. grunnlagsår: det kalenderåret som tilskuddsforvalteren krever dokumentasjon fra i søknaden. c. innvandrerorganisasjon: en organisasjon hvor flertallet av tellende medlemmer er personer med innvandrerbakgrunn. d. innvandrerråd: en paraplyorganisasjon som består av representanter med innvandrerbakgrunn som er For ev. rettelser se nederst i den elektroniske versjonen: https://lovdata.no/LTI/forskrift/2024-01-02-25 2 utpekt eller valgt blant underorganisasjoner. e. landsdekkende organisasjon: en organisasjon som har sin aktivitet, tellende region-/lokallag eller tellende medlemmer med bostedsadresse, i minst fem fylker. f. lokal organisasjon: organisasjon som er registrert i og har hoveddelen av sin aktivitet i en av kommunene nevnt i § 4 andre ledd. g. personer med innvandrerbakgrunn: person født i utlandet av to utenlandsfødte foreldre eller født i Norge av to utenlandsfødte foreldre. h. prosjekter av nasjonal karakter: prosjekter i regi av sentralleddet i landsdekkende organisasjoner, prosjekter som skal utvikle metoder, samarbeidsformer og erfaringsdeling som har nasjonal overføringsverdi, eller prosjekter med tiltak som skal nå bredt ut til målgrupper over hele landet. i. regional organisasjon: organisasjon som har hoveddelen av sin aktivitet i minst tre kommuner med sammenhengende kommunegrenser. j. tellende lokallag: laveste nivå av selvstendig, demokratisk organisert enhet i en organisasjon. k. tellende medlem: medlem som per 31. desember i grunnlagsåret frivillig og individuelt er innmeldt i organisasjonen, står i medlemsregisteret og har betalt kontingent for grunnlagsåret. l. tilskuddsår: det kalenderåret som søknaden gjelder for og som tilskuddet utbetales i. § 4. Forvaltning av tilskuddsordningen 40 utvalgte kommuner forvalter driftstilskudd og prosjekttilskudd til lokale organisasjoner i kommunen, etter § 3 bokstav f. De utvalgte kommunene er: Alta, Asker, Arendal, Bergen, Bjørnafjorden, Bodø, Bærum, Drammen, Eidsvoll, Fredrikstad, Gjøvik, Grimstad, Hamar, Hammerfest, Harstad, Haugesund, Kristiansand, Larvik, Lillehammer, Lillestrøm, Lindesnes, Lørenskog, Molde, Moss, Narvik, Nordre Follo, Oslo, Porsgrunn, Sandefjord, Sandnes, Sarpsborg, Skien, Stavanger, Stjørdal, Tromsø, Trondheim, Tønsberg, Ullensaker, Øygarden og Ålesund. Integrerings- og mangfoldsdirektoratet (IMDi) forvalter a. driftstilskudd til regionale organisasjoner, etter § 3 bokstav i b. driftstilskudd til innvandrerråd, etter § 3 bokstav d c. prosjekttilskudd til prosjekter av nasjonal karakter, etter § 3 bokstav h d. prosjekttilskudd til lokale prosjekter for beboere i asylmottak som ligger utenfor kommunene nevnt i andre ledd. § 5. Hvilke organisasjoner kan motta tilskudd Tilskudd kan gis til frivillige organisasjoner etter definisjonen i § 3 bokstav a, som er registrert i Frivillighetsregisteret. Følgende tilleggskriterier gjelder for organisasjoner som søker om driftstilskudd: a. Organisasjonens formål, slik det står i vedtektene, må bidra til at målet med tilskuddsordningen nås. b. Organisasjonen må ha eksistert i minimum ett år før søknadstidspunktet. c. Lokale organisasjoner må være en innvandrerorganisasjon, ha minst 20 tellende medlemmer, og et flertall av organisasjonens tellende medlemmer må ha bostedsadresse i kommunen. d. Regionale organisasjoner må være en innvandrerorganisasjon, ha minst 60 tellende medlemmer, og et flertall av organisasjonens tellende medlemmer må ha bostedsadresse i regionen. For ev. rettelser se nederst i den elektroniske versjonen: https://lovdata.no/LTI/forskrift/2024-01-02-25 3 e. Innvandrerråd må ha underorganisasjoner med minst 60 tellende medlemmer. Underorganisasjonene må være innvandrerorganisasjoner. Innvandrerrådet må gjennom sine vedtekter sikre at personer med innvandrerbakgrunn er representert i dets styrende organ. § 6. Hva det kan gis tilskudd til Organisasjoner kan gis tilskudd til drift og prosjekter som har som formål å bidra til at ett eller flere av målene med tilskuddsordningen nås, og som i hovedsak er rettet mot målgruppen for tilskuddsordningen. Organisasjoner kan ikke motta tilskudd til drift eller det samme prosjekt både fra IMDi og en kommune. Driftstilskudd kan ikke gis til organisasjoner som mottar driftstilskudd fra en annen statlig tilskuddsordning. Tilskuddsforvalter kan avslå eller redusere prosjekttilskudd hvis prosjektet mottar finansiering fra andre statlige kilder. Det gis ikke prosjekttilskudd til norskopplæring eller til aktiviteter rettet mot det offentlige i Norge. § 7. Krav til søknadene Organisasjonen skal søke om tilskudd innenfor fristene som tilskuddsforvalteren setter. Søknaden skal sendes til den som forvalter det aktuelle tilskuddet etter § 4. Søknaden skal inneholde a. organisasjonens navn, adresse, organisasjonsnummer, kontonummer og intern kontaktperson i organisasjonen b. informasjon om hva slags tilskudd og hvilket beløp som det søkes om c. informasjon om hva tilskuddet skal brukes til, hvordan det vil bidra til at ett eller flere av målene med tilskuddsordningen nås, og en beskrivelse av forventede resultater d. oversikt over organisasjonens aktivitet e. organisasjonens vedtekter som blant annet viser organisasjonens formål f. regnskap og budsjett for organisasjonens virksomhet g. informasjon om hvorvidt organisasjonen søker om midler fra andre offentlige myndigheter eller fra andre finansieringskilder, og hvilke beløp organisasjonen i så fall har søkt om h. en vurdering av organisasjonens risiko ved å gjennomføre prosjektet eller ved drift, og eventuelle risikoreduserende tiltak. For søknader om prosjekttilskudd må det også legges ved i. aktivitets- og fremdriftsplan j. budsjett for prosjektet k. en plan for graden av frivillig innsats i prosjektet l. eventuelle samarbeidspartnere m. opplysninger om organisasjonens kompetanse og tidligere erfaring med tilsvarende prosjekter. Søknader om prosjekttilskudd for tiltak for beboere i asylmottak må inneholde dokumentasjon for avtalt/inngått samarbeid med ledelse, samarbeids/beboerråd eller vertskommune legges ved. For søknader om driftstilskudd må det også legges ved n. en årsmelding eller årsrapport fra grunnlagsåret o. en egenerklæring på at organisasjonen oppfyller kravene til innvandrerrepresentasjon i § 5 p. en egenerklæring for antall tellende medlemmer. For ev. rettelser se nederst i den elektroniske versjonen: https://lovdata.no/LTI/forskrift/2024-01-02-25 4 Sentrale medlemsregistre over alle medlemmene i organisasjonen skal ikke sendes med søknaden, men tilskuddsforvalteren og deres representanter skal få innsyn i disse når det kreves. Medlemsregisteret skal inneholde opplysninger om navn, bostedsadresse, eventuell tilknytning til lokallag og betaling av kontingent for hvert medlem per 31. desember i grunnlagsåret. Registeret skal skille mellom tellende og andre medlemmer. § 8. Hvordan søknader skal vurderes Tilskuddsforvalteren skal treffe vedtak etter å ha vurdert om driften eller prosjektet som det søkes om tilskudd til, bidrar til å oppfylle målene for tilskuddsordningen. I vurderingen av søknaden skal det legges vekt på det følgende: a. om formålet det søkes tilskudd til er klart definert og faller inn under målet med tilskuddsordningen b. organisasjonens regnskap c. organisasjonens totale økonomi, inkludert støtte fra andre finansieringskilder d. organisasjonens kompetanse, inkludert tidligere erfaring og måloppnåelse e. organisasjonens vurdering av risiko ved å gjennomføre prosjektet eller ved drift og eventuelle risikoreduserende tiltak. For søknader om prosjekttilskudd skal det også legges vekt på organisasjonens aktivitets- og fremdriftsplan, budsjett for prosjektet for søkeperioden og graden av frivillig innsats i prosjektet. Departementet kan angi prioriteringer for tilskuddsordningen innenfor rammene satt i denne forskriften. § 9. Hvordan tilskuddsbeløpet beregnes Størrelsen på tilskuddet fastsettes ut fra en helhetlig vurdering av behovet som er synliggjort i søknaden og rammen for tilskuddsordningen. Det gis ikke mer enn 1 000 000 kroner i prosjekttilskudd hvert tilskuddsår, og ikke mer enn 3 000 000 kroner for flerårige prosjekter. Det kan gis unntak for den øvre grensen for prosjekter hvor sentralleddet i en organisasjon viderefordeler midler til lokallag, og for prosjekter som inkluderer språktrening. Innvandrerråd kan tildeles inntil 75 000 kroner i driftstilskudd. § 10. Rapportering og regnskap Tilskuddsmottakeren skal levere rapport og regnskap til tilskuddsforvalteren om hvordan tilskuddet er brukt og hvordan det har bidratt til å oppnå målet med tilskuddsordningen og eventuelle avvik i forhold til søknaden. Regnskap og rapport må sendes innen fristen som er fastsatt i tilskuddsbrevet. Mottakere av driftstilskudd skal sende inn organisasjonens årsregnskap. Tilskudd skal synliggjøres enten i egne regnskapslinjer eller i noter i det ordinære årsregnskapet til organisasjonen. Det skal også redegjøres for at tilskuddet er brukt i henhold til kravene i forskriften og i tilskuddsbrevet. Mottakere av prosjekttilskudd skal sende inn et eget regnskap for prosjektet som viser hvordan tilskuddet er brukt. Det skal også redegjøres for at tilskuddet er brukt i henhold til kravene i forskriften og i tilskuddsbrevet. Dersom tilskuddsmottaker er revisjonspliktig, eller tilskuddet er 200 000 kroner eller mer, skal tilskuddsmottaker også a. levere revisorbekreftet ordinært årsregnskap for organisasjonen fra statsautorisert eller registrert revisor. Til revisor kan en ikke velge noen som er inhabil etter revisorloven b. synliggjøre det tildelte tilskuddet i en note i det ordinære årsregnskapet til organisasjonen c. levere en forenklet oversikt over regnskapet for bruken av tilskuddet. For ev. rettelser se nederst i den elektroniske versjonen: https://lovdata.no/LTI/forskrift/2024-01-02-25 5 Ved flerårige tilskudd må tilskuddsmottakere sende inn framdriftsrapporter underveis i perioden, men det er tilstrekkelig at det sendes inn sluttrapport og årsregnskap etter siste året for tildeling. Krav til innholdet i framdriftsrapport og frist skal komme frem av det første tilskuddsbrevet. Tilskuddsforvalteren kan utdype kravene og fastsette flere rapporteringskrav i tilskuddsbrevet. Tilskuddsmottakeren kan pålegges å bidra i evalueringer. Tilskudd som viderefordeles i egen organisasjon skal rapporteres samlet fra sentralleddet til tilskuddsforvalteren. Tilskudd skal som hovedregel benyttes og regnskapsføres i regnskapsåret, med mindre tilskuddsforvalter har bestemt noe annet. § 11. Støtteperiode og utbetaling Det kan søkes om tilskudd for inntil tre år. Når det innvilges tilskudd for flere år, er det ikke nødvendig å søke om midler hvert år. Tilskuddet tildeles og utbetales for ett år om gangen, med forbehold om a. føringer i Stortingets årlige budsjettvedtak b. at tilskuddsmottakeren oppfyller kravene for tilskudd gjennom hele støtteperioden c. at tilskuddsmottakeren oppfyller kravene til rapportering og regnskap. Om det er flere vilkår, skal det stå i tilskuddsbrevet. Tilskuddsforvalter anser at tilskuddsmottaker aksepterer vilkårene for å motta tilskudd i tilskuddsbrevet når tilskuddsmottakeren mottar tilskuddet. § 12. Opplysningsplikt og adgang til å innhente opplysninger Organisasjoner som har søkt om eller fått tilskudd, plikter løpende å informere tilskuddsforvalteren om endrede forhold av betydning for organisasjonens søknad og tilskudd, enten tilskuddet er utbetalt eller ikke. Organisasjonen skal gi informasjon til IMDi og kommunen hvis organisasjonen søker om tilskudd både fra kommunen og IMDi eller andre statlige tilskuddsordninger til det samme. Organisasjonen har ansvar for å kunne dokumentere de opplysninger som er oppgitt i søknader om tilskudd. Organisasjonen skal oppbevare dokumentasjonen i sentralleddet i fem år regnet f.o.m. 1. januar i grunnlagsåret. Tilskuddsforvalter kan for det enkelte tilskudd stille strengere krav til organisasjonen, kreve at organisasjonen gir mer informasjon eller dokumentasjon, og be om særskilt revisorattest når det er eller har vært tvil om søknadsgrunnlaget. Tilskuddsforvalter kan fastsette nærmere regler om særattestasjon for revisor fra organisasjonene for de enkelte tilskuddsårene. § 13. Kontroll Tilskuddsforvalteren og Riksrevisjonen har adgang til å kontrollere at midlene brukes etter vilkårene i forskriften og tilskuddsbrevet, jf. Stortingets bevilgningsreglement § 10 andre ledd og riksrevisjonsloven § 12 tredje ledd. Tilskuddsforvalteren kan kontrollere at kravene for tilskuddet i forskriften og tilskuddsbrevet er oppfylt ved å a. kreve opplysninger og dokumentasjon som er nødvendig for kontrollen b. innhente opplysninger fra andre offentlige organer som har adgang til å utlevere opplysningene For ev. rettelser se nederst i den elektroniske versjonen: https://lovdata.no/LTI/forskrift/2024-01-02-25 6 c. undersøke organisasjonen. Tilskuddsmottakeren skal hjelpe til med undersøkelsen dersom det er nødvendig. Tilskuddsforvalter kan holde tilbake tilskudd inntil det er gjennomført kontroll av om vilkårene for tilskudd fortsatt er oppfylt. § 14. Tilbakebetaling av tilskudd, stans i utbetaling mv. Har en tilskuddsmottaker ikke oppfylt kravene i forskriften og tilskuddsbrevet, kan tilskuddsforvalter stoppe videre utbetalinger eller kreve tilskuddet delvis eller helt tilbakebetalt. Er tilskuddet ikke brukt i samsvar med kravene i forskriften og tilskuddsbrevet, kan tilskuddsforvalter stoppe videre utbetalinger eller kreve tilskuddet delvis eller helt tilbakebetalt. Har en tilskuddsmottaker fått utbetalt for mye tilskudd eller ikke brukt et tilskudd i samsvar med kravene i forskriften og tilskuddsbrevet, kan det som er for mye utbetalt eller som skal tilbakebetales, trekkes fra i senere tilskudd. § 15. Klage Vedtak om tildeling av eller avslag på søknad om tilskudd er enkeltvedtak etter forvaltningsloven, og kan klages på etter forvaltningsloven kapittel VI. Arbeids- og inkluderingsdepartementet er klageinstans for midler som forvaltes av IMDi. IMDi er klageinstans for midler som forvaltes av kommunene. § 16. Ikrafttredelse Forskriften trer i kraft 2. januar 2024. For ev. rettelser se nederst i den elektroniske versjonen: https://lovdata.no/LTI/forskrift/2024-01-02-25 "
}