{
  "dokument_id": "028ee01c-8bfc-5ffa-af94-0cede7712e16",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Revisjon av veileder til forskrift for rett til godtgjøring og velferdsgoder for folkevalgte i Tromsø kommune ",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001760805",
  "tekst": "Arkivsaksnr. 24/11249-1 Saksbehandler Gry Caroline Dons Saksgang Møtedato Formannskapet 25.06.2024 Revisjon av veileder til forskrift for rett til godtgjøring og velferdsgoder for folkevalgte i Tromsø kommune Kommunedirektørens innstilling til vedtak: Endringer i veileder til forskrift for rett til godtgjøring og velferdsgoder for folkevalgte i Tromsø kommune vedtas. Stig Tore Johnsen Mari Enoksen Hult Kommunedirektør Direktør organisasjon 1 Hva saken gjelder Revisjon av veileder til forskrift for rett til godtgjøring og velferdsgoder for folkevalgte i Tromsø kommune. Saksutredning I forbindelse med at kommunestyret har vedtatt ny forskrift om rett til godtgjøring og velferdsgoder for folkevalgte i Tromsø kommune er det behov for å gjøre justeringer i veileder til denne forskriften. I forskriftens § 2 står det at kommunens «Veileder til forskrift for rett til godtgjøring og velferdsgoder for folkevalgte i Tromsø kommune» fastsetter hvilke supplerende eller utfyllende bestemmelser som gjelder for arbeidet i de folkevalgte organene. Større endringer i veilederen skal behandles av formannskapet. Saken legges derfor frem til formannskapet for vedtak. Følgende endringer er gjort i veilederen: Punkt 1.3 Kontorlokaler Her er PC fjernet fra oversikten over utstyr som skal være tilgjengelig på kontorplass på rådhuset. Grunnen til dette er at de folkevalgte mottar et engangsbeløp på 8000 kroner som skal dekke bruk av egen PC. Denne PC-en tas med til kontorplassen på rådhuset, som er utstyret med skjerm og docking stasjon. Punkt 1.4 Nettbrett Avsnittet om nettbrett er endret til et punkt om PC-utstyr. Dette harmonerer med den nye bestemmelsen om at faste medlemmer av kommunestyret, hovedutvalg, eldreråd, kommunalt råd, klageutvalg gis et engangsbeløp på kr 8000 som skal dekke bruk av eget IT-utstyr. Dette gjelder ikke ordfører, varaordfører og hovedutvalgsledere, som gis tilgang til nødvendig kontorutstyr på rådhuset. Punkt 2.1. Satser for arbeids- og møtegodtgjørelse Her er det vist til den nye forskriften. Punkt 2.3 Regulering av satsene Her er avsnittet om at prosentvis godtgjørelse reguleres i tråd med stortingsrepresentanters godtgjørelse, fjernet. Dette er erstattet med bestemmelsen i forskriftens § 7 om at godtgjørelsen for ordfører, varaordfører og andre folkevalgte skal øke tilsvarende gjennomsnittlig lønnsvekst i kroner i KS-området. Punkt 2.4 Pensjonsordninger Her er det tilføyd at også tilskudd til partigruppene som utbetales som fast godtgjørelse utgjør en del av beregningsgrunnlaget for pensjon etter forskriftens § 9. Punkt 3.2 Partigruppene I tredje avsnitt er det presisert at dersom partiene ønsker at å utbetale prosetvis godtgjøring til enkeltmedlemmer, så må dette meldes inn til politisk sekretariat. Videre er det understreket at dersom partiet utbetaler hele eller deler av tilskuddet til ekstern sekretær som ikke er folkevalgt i Tromsø kommune, slik det fremgår av forskriftens § 9, så må slik lønn utbetales direkte fra partiet. Grunnen til dette er at slik ekstern sekretær ikke kan lønnes fra kommunen. Punkt 6.1 Tap av ordinær inntekt og dekning av utgifter som tillitsvervet medfører I tredje og fjerde avsnitt er begrensning i erstatning for tapt inntekt endret i tråd med endring i forskriften. Samlet erstatning for tapt inntekt er begrenset oppad til 100 % av beregningsgrunnlaget og ikke ordførers godtgjørelse, som i tidligere forskrift. 2 Punkt 6.2 Skyss- og kostgjodtgjørelse, overnatting Første avsnitt i dette punktet er endret i tråd med ordlyden i forskriftens § 4. Det er understreket at kravet må dokumenteres. For folkevalgte som har opphold utenfor kommunen grunnet arbeid eller studier er det gjort en endring i tredje avsnitt i overenstemmelse med forskriftens § 4 tredje ledd. Punkt 6.5 Begrensninger i utbetalt godtgjørelse Det er tilføyd et nytt punkt i veilederen som viser til forskriftens § 7 om begrensninger i utbetalt godtgjørelse. Her understrekes det at den enkelte folkevalgte selv må kontrollere at samlet honorar og godtgjørelse ikke overskrider ordførers godtgjørelse. Dette må meldes til politisk sekretariat. Vedlagt i saken ligger nåværende veileder med gul markering av de stedene der det er gjort endringer. Vedlagt ligger også ny veileder med de endringene som foreslås ovenfor. Konklusjon Kommunedirektøren foreslår at endringene i veileder vedtas. Vedtakskompetanse Formannskapet Vedlegg 3 "
}