{
  "dokument_id": "d5264744-2f34-55b3-ad60-34d1e60327c8",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Tromsøhallen – godkjenning av konseptvalgsutredning (KVU)",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001827347",
  "tekst": "Arkivsaksnr. 24/12598-1 Saksbehandler Morten Mo Vik Saksgang Møtedato Kommunestyret 13.11.2024 Formannskapet 05.11.2024 Miljø-, idrett-, kultur- og 29.10.2024 samfunnsutviklingsutvalget Tromsøhallen – godkjenning av konseptvalgsutredning (KVU) Kommunedirektørens innstilling til vedtak: 1. Fremlagt konseptvalgutredning (KVU) for Tromsøhallen godkjennes i henhold til investeringsreglement. 2. Alternativ 1 fra konseptvalgutredning godkjennes som valgt konsept for videre forprosjektarbeid for Tromsøhallen. 3. Det godkjennes oppstart av forprosjekt med utgangspunkt i alternativ 1. Oppstart forutsetter finansiering gjennom ordinært budsjettvedtak i HAP for 2025. 4. Administrasjonen skal som en del av forprosjektet utrede finansieringsmuligheter for prosjektet, herunder inntektskilder som spillemidler, momskompensasjon, støtte fra idretten og andre eksterne aktører. En fullstendig finansieringsplan som også viser driftskonsept og -kostnader skal legges frem for kommunestyret i forbindelse med en sak om mulig investeringsbeslutning. Stig Tore Johnsen Mette Mohåg Kommunedirektør Direktør for bymiljø 1 Hva saken gjelder Saken gjelder godkjenning av konseptvalgutredning (KVU) for Tromsøhallen, samt oppstart forprosjekt, i henhold til kommunens investeringsreglement. Kommunestyret bes om å godkjenne fremlagte KVU, slik at prosjektet kan gå videre til forprosjektfasen. Etter gjennomført forprosjekt vil det kreves en ny beslutning fra kommunestyret om igangsetting og gjennomføring av byggeprosjektet. Det er utredet flere alternativer i konseptvalgutredningen. Kommunedirektøren anbefaler kommunestyret å gå videre med alternativ 1. Dette alternativet innebærer en oppgradering av dagens hall gjennom rehabilitering og et nybygg, for å møte fremtidige behov innen idrettsaktiviteter og større arrangementer. Løsningen ivaretar hallens historiske verdi og brukernes tilknytning, samtidig som det gir en bærekraftig løsning med redusert miljøpåvirkning. Bevaring av dagens hall gjør det også mulig å opprettholde drift under byggeperioden, slik at idrettsaktiviteter og skolebruk kan fortsette uten avbrudd. En ny og modernisert Tromsøhall vil ha stor samfunnsnyttig verdi ved å fremme folkehelse, fysisk aktivitet og sosial inkludering, spesielt for barn og unge. I forprosjektfasen vil det derfor legges stor vekt på brukerinvolvering og samarbeid med idretten og andre aktører. Tromsø kommune står i en krevende økonomisk utfordring som er forventet å vedvare i årene som kommer. Kommunedirektøren vurderer det som særlig krevende å finansiere nye samfunnsnyttige prosjekter gjennom lånemidler som utelukkende belaster kommunens drift i årene som kommer. Det vil være helt avgjørende å få til en god og langsiktig finansiering som sikrer en god prosjektgjennomføring. Her må alle gode krefter både kommune, idrett, frivillighet og næringsliv søke sammen for å finne gode løsninger som lar seg realisere. Vi har gode eksempler fra andre deler av landet hvor man har funnet gode og kreative løsninger sammen, og det må nå utforskes innenfor rammene av forprosjektet. Det gjelder både nye eierskapsmodeller, driftsmodeller og muligheter for tilskudd, spillemidler, momskompensasjon og andre alternative inntektskilder for å sikre en helhetlig og bærekraftig finansieringsplan. Saksutredning Bakgrunn Kommunestyret godkjente behovsmeldingen for Tromsøhallen i møte 14. februar 2024 (sak 6/24) som grunnlag for videre planlegging og prosjektering. Behovsmeldingen ble utarbeidet gjennom en omfattende prosess med brukerinvolvering, der idretten, skolene og øvrige interessenter deltok aktivt for å identifisere nåværende og fremtidige behov. Prosessen sikret en grundig kartlegging av brukerbehov og prioriteringer, og la dermed et solid grunnlag for valg av konsept og videre utvikling av prosjektet. Prosjektets formål og mål Prosjektet har som formål å modernisere og utvide Tromsøhallen til å bli et funksjonelt og fremtidsrettet idrettsanlegg som kan dekke byens behov for idrett, arrangementer og skoleaktiviteter. De strategiske målsettingene inkluderer: 2 • Oppfylle idrettens krav til spilleflater og tekniske standarder. • Øke kapasiteten til å gjennomføre større arrangementer. • Tilrettelegge for bredt sambruk og flerbruk for ulike idretter og aktiviteter. • Skape en bærekraftig og fleksibel løsning som kan håndtere endrede brukskrav over tid. Behovsmelding og brukerinvolvering Behovsmeldingen ble utviklet i tett dialog med Tromsø idrettsråd, idrettslagene, skolen, og brukerne av dagens anlegg. Denne prosessen har sikret at de absolutte og viktige kravene som ligger til grunn for prosjektet, er godt forankret og dokumentert i konseptvalgutredningen (KVU). Tromsøhallen er en sentral del av kommunens idrettsinfrastruktur og dekker et bredt spekter av idrettsaktiviteter som håndball, basketball, volleyball, friidrett og flere andre idretter. Den eksisterende hallen er blitt utilstrekkelig for å møte dagens og fremtidens behov, og det er derfor nødvendig med omfattende oppgraderinger og utvidelser. Konseptvalgutredning Konseptvalgutredningen (KVU) for Tromsøhallen er gjennomført av Norconsult på oppdrag fra Tromsø kommune. Utredningen omfatter en grundig kartlegging av behov og målsettinger for hallen, og vurderer ulike løsninger for rehabilitering og nybygg. Målet for KVU har vært å finne den best mulige løsningen som kunne tilfredsstille både eksisterende og fremtidige brukeres krav og behov. En viktig del av utredningen var en workshop som ble avholdt i mai 2024, hvor aktører som Tromsø Idrettsråd, Troms Idrettskrets, friidrettslaget BUL og Tromsø Håndballklubb deltok. Workshopens første del fokuserte på gjennomgang og forankring av prosjektets situasjonsbeskrivelse, behovsanalyse, mål og krav. Andre del bestod av kreative prosesser for å utforske ulike muligheter og mulige tiltak for Tromsøhallen, noe som resulterte i flere konkrete konsepter. Gjennom denne prosessen ble det også avdekket muligheter for samarbeid med Tromsø Skiklubb Langrenn og Tromsø Skiskytterlag, som allerede hadde utarbeidet en egen behovskartlegging. De uttrykte ønske om et klubbhus/aktivitetshus på Templarheimen, noe som utvidet prosjektets omfang for å inkludere skiklubbenes behov. Skiklubbenes medvirkning ble sett som en positiv mulighet til å øke aktivitetsnivået i området, samtidig som det kunne gi en styrket finansiering gjennom deres økonomiske bidrag til utbyggingen. Alternativanalysen vurderer nøye alle konseptene som ble utviklet gjennom workshopen og mulighetsstudien. Analysen omfatter økonomiske, tekniske, miljømessige og samfunnsmessige aspekter ved de ulike alternativene for å identifisere det beste konseptet. Kostnadene er kvantifisert, mens nytteverdiene er vurdert kvalitativt. Anbefalingen er at alternativ 1 fra KVU- rapporten best ivaretar de langsiktige behovene for samfunnet og idretten. Etter KVU-rapporten introduserte kvalitetssikring KS1-rapporten et alternativ 1B som en mulig kostnadsbesparende løsning, men denne ble ansett som mindre egnet fordi den ikke oppfylte alle krav og behov for idretten. Samlokaliseringen med skiklubbene vurderes som en styrke for prosjektet, da det ikke bare øker aktivitetsnivået på Templarheimen, men også styrker prosjektets finansiering. Skiklubbenes økonomiske bidrag kan bidra til å redusere kommunens kostnader og skape en mer bærekraftig løsning for videre utbygging og drift. Samlet gir dette prosjektet en bredere 3 samfunnsverdi og legger til rette for sambruk og god ressursutnyttelse, til nytte for både idrettsmiljøet og øvrige aktører i Tromsø. Null-Alternativet I de tidlige fasene av utredningen ble et null-alternativ vurdert, som innebærer videreføring av eksisterende drift med nødvendige strakstiltak for å opprettholde forsvarlig drift. Dette alternativet ble raskt vurdert som utilstrekkelig, da det ikke adresserer de langsiktige behovene for idrettsanlegg i Tromsø. Null-alternativet ble derfor ikke inkludert i den endelige evalueringen i KS1-rapporten. Hovedalternativer Etter utelukkelsen av null-alternativet står vi igjen med to hovedalternativer som vurderes som de mest relevante for utviklingen av Tromsøhallen: Alternativ 1: Alternativet innebærer en fullstendig rehabilitering av dagens Tromsøhall, som oppgraderes til en friidrettshall etter moderne standarder. I tillegg planlegges det bygging av en ny storhall med tre konfliktfrie håndballflater, noe som gir stor fleksibilitet for både ballidretter og friidrett. På friidrettsbanen kan det også benyttes en ekstra spilleflate ved behov, noe som ytterligere øker hallens kapasitet og gir rom for flere aktiviteter samtidig. Den nye storhallen vil inkludere fasiliteter som tilfredsstiller de nasjonale kravene til volleyball, med en hallflate på 53x73 meter. Dette gjør hallen egnet til å arrangere nasjonale og internasjonale turneringer. I tillegg planlegges det tilstrekkelig kapasitet til å håndtere store publikumsarrangementer med gode adkomstløsninger til tribuner, garderober, og andre tilhørende fasiliteter. Skiklubbens nåværende lokaler vil bli revet, men det er planlagt nye arealer for skiklubben i mellombygget. Dette gir skiklubben tilgang til moderne fasiliteter og åpner for sambruk med idretten, som blant annet styrketreningsrom, møterom, presserom og sosiale soner. Samlokaliseringen gir bedre ressursutnyttelse og legger til rette for et styrket samarbeid mellom idrettslagene. En viktig fordel med dette alternativet er at kontinuerlig drift kan opprettholdes gjennom hele byggeperioden, slik at idrettslagene og skolene kan bruke anlegget uten større avbrudd. Denne trinnvise gjennomføringen reduserer risikoen for driftsstans og sikrer at idrettens aktiviteter kan opprettholdes, noe som er avgjørende for å sikre kontinuitet i idrettstilbudet. Alternativet er anbefalt i konseptvalgutredningen på grunn av sin kostnadseffektivitet og evne til å oppfylle alle nødvendige krav til idrettsfunksjonalitet og statlige tilskuddsordninger. Den kombinerte rehabiliteringen og nybygget vil resultere i et moderne og multifunksjonelt idrettsanlegg som kan møte både dagens og fremtidens behov. Det totale arealet for alternativ 1 er 11 641 m2. 4 Alternativ 1B: KS1-rapporten introduserer alternativ 1B som et kostnadseffektiv alternativ sammenlignet med de andre alternativene. Hovedutfordringen med dette alternativet er imidlertid at det ikke oppfyller alle definerte effektmål og absolutte krav. Blant annet gir ikke alternativet tilstrekkelig kapasitet til tre konfliktfrie spilleflater, og den overlappende håndballbanen i friidrettshallen reduserer arealet tilgjengelig for friidrett. Alternativet har også begrenset tilskuerkapasitet og utfordrende adkomst til tribunene, det er noe som kan forstyrre kamper og publikumsopplevelsen, dette kan påvirke gjennomføringen av større arrangementer. I tillegg oppfyller ikke alternativet de nødvendige kravene til volleyballbaner, som krever en spilleflate på 53x73 meter i henhold til nasjonale standarder. Plasseringen av hallen medfører også at skiklubben mister tilgang til klubbhuset fra oversiden, og ny adkomst vil krysse områder regulert som grøntareal. Dette skaper både praktiske og miljømessige utfordringer. Selv om alternativ 1B kan gi økonomiske besparelser, anses det som mindre egnet til å oppfylle de langsiktige behovene til Tromsøhallen og idretten i Tromsø, siden det verken tilfredsstiller de definerte kravene eller gir tilstrekkelig kapasitet og fleksibilitet for fremtidig bruk. Det totale arealet for 1B er 10 289 m2. 5 Økonomisk vurdering og finansieringsplan I KS1-rapporten ble kostnadsestimater justert opp sammenlignet med tidligere beregninger i konseptvalgutredningen (KVU). Dette skyldes en mer konservativ tilnærming i usikkerhetsanalysen. Selv om KS1-rapporten anbefaler en overgang til P85-estimat for å sikre en sterkere økonomisk ramme, vurderes det som hensiktsmessig å holde seg til P50-estimatet i denne fasen. Mange usikkerheter har allerede blitt håndtert gjennom tidligere konsekvensutredninger i forbindelse med reguleringsplanen for området. Det inkluderer tiltak for økt bruk av kollektivtransport og avbøtende tiltak i teknisk infrastruktur som ny skiløype, veg, fjernvarme, vann og avløp som ble utført ved utbygging av Tromsøbadet. Erfaringer fra rehabilitering av tilsvarende hall som Drammenshallen og ombyggingen av Fokus Kino viser at eldre bygg kan oppgraderes på en bærekraftig måte, dette er eksempler som reduserer byggtekniske usikkerheter i den eksisterende hallen. Kommunens økonomiske situasjon er krevende, og stram økonomistyring og klare prioriteringer er påkrevd. Det er derfor viktig at forprosjektet inkluderer en grundig vurdering av finansieringsmuligheter, spillemidler, momskompensasjon og bidrag fra eksterne bidragsytere og idretten. Prosjektets bærekraftige finansiering kan sikres ved å utforske alternative inntektskilder, som utleie av hallen, samt samarbeid med private aktører. Ved å utnytte spillemidler for flerbrukshall, friidrettshall og klubbhus, samt momskompensasjon, vil prosjektets nettoinvestering for kommunen kunne reduseres. Det er avgjørende å maksimere disse bidragene i forprosjektfasen for å oppnå en økonomisk ansvarlig ramme som kan presenteres for kommunestyret ved neste beslutningspunkt (BP3) beslutning om gjennomføringsfasen. Det er utarbeidet en finansieringsplan basert på full lånefinansiering av investeringskostnadene i prosjektet, finansieringsplanen gir en solid ramme som tar høyde for både kortsiktige og langsiktige økonomiske behov. 6 Leieinntekter kan bidra til langsiktig økonomisk bærekraft. For å sikre at dette ikke påvirker momskompensasjonen negativt, vil utleieavtaler hovedsakelig være basert på å dekke driftskostnader i tillegg til ordinær utleie under terskelverdier for momskompensasjon. Ved eventuell kommersiell utleie av tilleggsarealer, som kafé eller andre kommersielle områder, vil disse holdes utenfor momskompensasjonsordningen. Basert på KS1-rapportens P50-estimat foreslås en foreløpig total budsjettramme på kr 525 300 000,- for prosjektet før tilskudd, momskompensasjon og bidrag fra skiklubbene. Dette omfatter byggherrekostnader, usikkerhetsavsetninger og øvrige utgifter. Ved å bruke P50-estimatet sikrer vi en balansert tilnærming som reflekterer realistiske kostnader og håndtering av risiko. Samspillsmodell i forprosjektfasen gir samtidig mulighet for fleksibilitet og optimalisering til å utarbeide en målpris, gjennom tett samarbeid med totalentreprenør. Målprisen vil fungere som utgangspunkt for de avtalte kostnadene i en totalentreprise, og kan justeres basert på erfaringer underveis i forprosjektet, uten at dette påvirker den overordnede kostnadsrammen i P50- estimatet. LCC (Livssykluskostnader) LCC-analyse (Livssykluskostnadsanalyse) er en vesentlig del av prosjektets økonomiske vurdering, og den tar hensyn til både de innledende investeringskostnadene og de langsiktige kostnadene for drift, vedlikehold, energi- og vannforbruk, samt avhendingskostnader. Denne analysen gir et helhetlig bilde av prosjektets totale økonomi over levetiden og sikrer at valgte løsninger gir høy verdi over tid. Alternativ 1kombinerer rehabilitering av eksisterende Tromsøhall med et nytt tilbygg, noe som gir lavere investeringskostnader sammenlignet med full nybygging. Økonomiske fordeler oppnås ved at eksisterende strukturer oppgraderes til dagens standard, samtidig som de nye elementene designes for lavere drifts- og vedlikeholdskostnader. Totalt sett forventes livssykluskostnadene å være moderate, ettersom rehabiliteringen reduserer behovet for omfattende vedlikehold på sikt, og dermed bidrar til at prosjektet fremstår som økonomisk bærekraftig. Klima, miljø og samfunnsmessige vurderinger Ved å gjenbruke eksisterende strukturer reduserer alternativ 1 klimagassutslippene sammenlignet med en løsning som innebærer fullstendig rivning og nybygg. Prosjektet forventes å ha en moderat miljøpåvirkning ved å oppgradere dagens anlegg til en mer energieffektiv standard og ved å redusere behovet for transport og avfallshåndtering knyttet til nybygg. På den samfunnsmessige siden bidrar prosjektet til å opprettholde og styrke det lokale idrettsmiljøet ved å gi bedre fasiliteter og økt kapasitet for idrettsaktiviteter og større arrangementer, samtidig som avbrudd i lokal idrettsaktivitet minimeres. Dette vil gi økt aktivitetstilbud til barn, unge og frivillige, samt fremme folkehelsen i lokalsamfunnet. Usikkerhets- og risikohåndtering Før prosjektet kan starte, er det flere tekniske og økonomiske usikkerheter knyttet til rehabiliteringen av eksisterende bygningsmasse. Disse usikkerhetene kan påvirke både kostnader og fremdrift, og derfor må de vurderes grundig i forprosjektfasen. For å redusere risikoen for uforutsette utfordringer, er prosjektet planlagt gjennomført som en samspillsmodell, hvor rådgivergruppen og totalentreprenøren samarbeider fra starten. Dette gir mulighet til å identifisere og løse tekniske utfordringer tidlig, noe som kan bidra til kostnadsbesparelser og en mer presis økonomisk ramme. Samspillsmodellen legger til rette for 7 fleksibilitet i prosjektet ved å optimalisere tekniske løsninger og effektivisere prosjektgjennomføringen. KS1-rapporten anbefaler bruk av P85 som kostnadsestimat for å sikre en tilstrekkelig buffer mot uforutsette kostnader. Samtidig kan samspillsmodellen redusere behovet for denne bufferen ved å håndtere usikkerheter tidlig i prosessen, gjennom tett samarbeid og kontinuerlig risikohåndtering. Dersom en detaljregulering blir nødvendig, kan det forsinke prosjektets planlagte byggestart sommeren 2025. I forprosjektfasen vil det derfor jobbes med å avklare behovet for detaljregulering og tilpasse prosjektet til gjeldende krav. Samspillsmodellen legger til rette for proaktiv håndtering av risikofaktorer og økt kontroll gjennom hele prosjektet. Dette bidrar til at prosjektet kan gjennomføres effektivt og innenfor de fastsatte økonomiske rammene, samtidig som sluttresultatet ivaretar de høye kravene som er satt for Tromsøhallen. Konklusjon Kommunestyret bes godkjenne fremlagt KVU for Tromsøhallen, samt godkjenne oppstart forprosjekt i henhold til investeringsreglementet. Alternativ 1 fra konseptvalgutredningen er valgt som det foretrukne konseptet, da det ivaretar idrettens langsiktige behov, tilfredsstiller tekniske krav, og samtidig muliggjør videre drift av eksisterende hall under byggeperioden. Prosjektet er av stor samfunnsmessig betydning for Tromsø ved å gi bedre fasiliteter til lokal idrett og fremme folkehelse og fysisk aktivitet, spesielt blant barn og unge. Samlokalisering med skiklubbene vil gi ytterligere synergier ved å kombinere ressurser og sikre sambruk av fasiliteter. Kommunens krevende økonomiske situasjon krever en grundig finansieringsplan. I forprosjektfasen vil det derfor legges vekt på å utrede muligheter for tilskudd, spillemidler, momskompensasjon, og samarbeid med eksterne aktører for å sikre en helhetlig og bærekraftig økonomisk løsning. Prosjektet gjennomføres som en samspillsmodell, som gir fleksibilitet til å optimalisere kostnader og redusere risiko gjennom tett samarbeid med totalentreprenør. Vedtakskompetanse Kommunestyret Vedlegg Tromsøhallen finansieringsplan Behovsmelding Tromsøhallen Tromsøhallen konseptvalgutredning Rapport KS1 Tromsøhallen Konseptskisser_mulighetsstudie KVU Konseptskisser_Alternativanalyse KVU 8 "
}