{
  "dokument_id": "14b6c37b-5af0-586e-ae59-6b3948d3c2bb",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Søknader diverse kulturformål 2025",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001931293",
  "tekst": " Innsendt: 28.11.2024 12:23 Ref.nr: HVTXFR Tromsø kommune Rådhusgata 2 9299 Tromsø Telefon: 77 79 00 00 E-post: postmottak@tromsokommune.no Hjemmeside: https://tromso.kommune.no Kultur- og idrettstilskudd - søknad Søkeren I Søker er: D Privatperson D Virksomhet uten org.nr IRIVirksomhet med org.nr. 'Virksomhet med orgnr.: Org.nr. 886272782 Forening/organisasjon T r o m s Sangerforum Adresse Parkgata 29 Postnr. Poststed 9008 Tromsø Nettsted www.sangerforum.no/ troms 1Kontak1person: 11Fornavn og ev. mellomnavn A n n e Grete Etternavn Seljebakk Mobilnr. E-postadresse 90014065 troms.sangerforwn@m usikk.no Bankkonto 9731 05 89288 Søknad om tilskudd Tilskuddsordning Diverse kulturformål L Søknadsbeløp 50 000 Kommentarer til søknad omtilskudd 1 Vår aktivitet foregår for det meste i Tromsø da nesten alle medlemskorene holder t i l i kommunen, og derfor søker vi som vanlig om støtte fra Tromsø k o m m u n e . Vi har 29 medlemskor, og kun 9 av disse er fra andre kommuner (hvorav 3 fra Svalbard). Tiltak/prosjekt Formål med det omsøkte tiltaket Å skape aktiviteter og tilbud for k o r m i l j ø e t og det åpne marked i Tromsø og omegn. Målgruppe Korene i Tromsø og omegn: Sangerne, dirigentene, tillitsvalgte. 701785, Sem & Stenersen Prokom Side 1 av 3 Kultur- og idrettstilskudd - søknad I tillegg det åpne marked Planlagte aktiviteter KOMPET ANSEHEVNING - KURS, KONFERANSE, KONSERTER MM l. Kurs i styrearbeid i kor: Omfattende kurs som tar for seg styrerollene, ansvaret, oppgaver, økonomi, arbeidsgiveransvaret mm. 2. Korenes dag i Tromsø 15. juni 2025: Vi ønsker å gi korene i Tromsø og omegn en arena før sommerferien med pop-konserter rundt om i byen. Musikkfest arrangeres for tidlig for at de fleste korene kan delta, så derfor planlegger vi dette arrangementet. 3. Felleskonsert lø. 5. april For medlemskor knyttet til årsmøtet vårt. 4. Ny korkonferanse for kormiljøet og andre høsten 2025. Dato ikke satt, men vi ønsker å gjenta suksessen. Vi arrangerte vår første korkonferanse i Tromsø 27. oktober i år med ialt 50 deltakere, så behovet er stort blant dirigenter og sangere for å øke kompetansen innen kordireksjon, sangteknikker, vokalopplæring mm. 5. Solistkurs for sangere og det åpne marked høsten 2025. Vi har i flere sesonger arrangert solistkurs med Wenche Maria Jentoft, og dette ønsker vi å gjøre til et årlig tilbud. I 6. Kurs i stemmehelse vår el høst 2025. Stemmehelse og den aldrende stemme er veldig aktuelt i korverden, da mange kor har eldre korsangere. Etter korkonferansen i år ble det ønsket mer kunnskap om stemmhelse. 7. Dirigentkurs trinn 2 høst 2025 Vi arrangerte grunnkurs i kordireksjon i vår og ønsker å tilby oppfølgingskurs neste år. 8. Planlegging av Norsk sangerforums Landssangertreff for kor i Tromsø 2026! Vi er blitt forespurt om å arrangere landssangertreff for vår \"moderorganisasjon\" Norsk sangerforum i 2026, og vi er i starten av planlegginga nå. I 2025 må vi arbeide mye med dette, da det blir et stort arrangement med kor fra hele landet som trenger hotell, bevertning, kurstilbud og konserter både felles og individuelle rundt om i byenjuni 2026. Vi allierer oss med et par arrangørkor som får ansvar for det praktiske, så det blir mye møtevirksomhet i 2025 ang treffet. Vi regner med 500 tilreisende korister da. 9. Årsmøte helga 5.-6. april i Tromsø l 0. Allsangkafeer Vi har i to år arrangert allsangkafeer i Tromsø med støtte fra Sparebankens Samfunnsløftet, Gjensidigestiftelsen og Troms fylkeskommune. Kafeene har hatt fri adgang og vært ledet av profesjonell allsangleder - stort sett Anne Nymo Trulsen. Kafeene har hatt stor suksess og vært godt besøkt, og vi vil forsøke å få finansiering til å fortsette med kafeer i 2025. Budsjett for tiltaket - kostnader Kostnader Spesifiser kostnadene for tiltaket Beløp Utgifter ref vedlegg 263 775 701785, Sem & Stenersen Prokorn Side 2 av 3 Kultur- og idrettstilskudd - søknad Kommentarer Iii kostnader Se vedlagte budsjett Budsjett for tiltaket - Inntekter Inntekter Spesifiser inntektene for tiltaket Beløp Inntekter ref vedlegg 262 020 ' Suminntekter 262 020 Kommentarer Iii inntekter Se vedlagte budsjett. Dokumentasjon Last opp vedlegg Budsjettforslag 2025 Troms sangerforum - vedl søknad Tromsø kommune 2025.pdf Last opp vedlegg Konferansebrosjyre høsten 2024.pdf Last opp vedlegg Solistkurs-for-korsangere-og-andre-host-2024.pdf Last opp vedlegg Kursbrosjyre grunnkurs for dirigenter.pdf 701785, Sem & Stenersen Prokorn Side 3 av 3 á Innsendt: 29.11.2024 13:25 Rcf.nr: KPKGKN Tromsø kommune Rådhusgata 2 9299 Tromsø Telefon: 7779 0000 E-post: postmottak@tromso.kommune.no Hjemmeside: https://tromso.kommune.no Kultur- og idrettstilskudd - søknad Søkeren Søker er: D Privatperson 1 D Virksomhet uten org.nr [Virksomhet med org.nr. l.Virksomhet med orgnr.: Org.nr. 917279764 Forening/organisasjon Skognesensemblet Adresse C/0 Inge Skognes Postnr. Poslsted 9030 Sjursnes Nettsted Kontaktperson: Fornavn og ev. mellomnavn Inge Etternavn Skognes Mobilnr. E-postadresse 97762608 inge.skognes@gmail.com IBankkonto 0530 23 46773 Søknad om tilskudd Tilskuddsordning [ Diverse kulturformål Søknadsbeløp 70 000 Kommentarer Iii søknad om tilskudd Skognesensemblet ønsker å fortsette å utvikle Skognesfestivalen \"Dragsuget\" ut fra de positive tilbakemeldingene vi får, både fra publikum og musikere. I Tromsø kommunes østre distrikter er det ingen andre store kulturarrangementer og vi er et veldig ra, liknende tiltak i Nord-Norge som setter fokus på trekkspillet som instrument, uavhengig av musikkgenre. Festivalen ønsker også å bli et felles kulturløft for bygda i samarbeid med andre lag og foreninger, og vi vil være et \"smilehull\" og skape optimisme i bygda som sliter i \"motvind\", særlig etter at skolen ble lagt ned i 2024. Derfor er det viktig at Tromsø kommune ser positivt på dette og fortsetter å støtte oss, noe vi er svært takknemlig for. 701785, Sem&Stenersen Prokorn Side 1 av 3 Kultur- og idrettstilskudd - søknad Tiltak/prosjekt Formål med det omsøkte tiltaket Fortsette å utvikle festivalen med tanke på bredde og musikalsk kvalitet, d.v.s. en festival av nasjonal og internasjonal klasse basert på trekkspillet som instrument. En smeltedigel der lokale, nasjonale og internasjonale musikere med tilknytning til trekkspill i alle varianter, slik festivalen har vært i alle de tretti årene vi har eksistert. Et mål er å revitalisere instrumentet som er i ferd med å forsvinne som folkeinstrurnent, i hvert fall i Nord-Norge. Målgruppe Musikkinteresserte i alle aldre, ikke minst de som ikke vet så mye om instrumentets muligheter og anvendelighet. Det eksisterer mange fordommer knyttet til instrumentet og hva trekkspil1musikk er. Det ønsker vi å bidra til å få bort Planlagte aktiviteter Sosial \"happening\" rundt danseplatten på Holmen på Skognes, Sjursnes, fredag 8. august. Apen kafe på Elvestua, 9. august, kurs i samspill, etterfulgt av konsert og dansearrangement. Nedrigging på søndag 10. august. Får vi det til, ønsker vi å få til en fotballturnering samme helg i samarbeid med Skognes og omegn idrettslag. Øvrige samarbeidspartnere i arrangementene er Sjursnes pensjonistforening og lokale husflidslag, andre foreninger. Budsjett for tiltaket - kostnader Kostnader Spesifiser kostnadene ror liilaket Beløp Artisthonorarer og reiseutgifter musikere 95 000 Spesifiser kostnadene for tiltaket Beløp Øvrige utgifter, se vedlagt budsjett 96240 191 240 I Kommentarer til kostnader Tallene er basert på erfaringstall og forventet prisstigning, se vedlagt budsjett for 2025 og budsjett og regnskap for 2024, og målet om å styrke festivalen slik at vi bedre når et så bredt publikum som mulig, og at kvaliteten rent musikalsk, skal holde samme standard som i år og tidligere Budsjett for tiltaket - inntekter Inntekter jSpesifiser inntektene fortiltaket Beløp Samlede bil1ettinntekter 45 000 Spesifiser inntektene for tiltaket Beløp Diverse salg 25 000 Spesifiser inntektene for tiltaket Beløp E g n e midler og dugnadsinnsats 20 000 ISpesifiser inntektene for tiltaket Beløp Beregnet støtte totalt IOI 240 inntekter 191 240 Kommentarer til inntekter Det er vanskelig å beregne rene inntekter på et slikt arrangement i og med at besøkstall varierer og det at det er så mange \"dager\" og arrangementer som pågår rundt omkring, hele sommeren, gjør at det er vanskelig å konkurrere om publikums \"gunst\". Folk er i stor grad mobile og reiser gjeme langt på andre festivaler. I tillegg er publikumsgrunnlaget i bygda krafteig desimert de senere årene, noe som gjør at vi er avhengig av tilreisende publikwn. Men vi jobber med å nå så langt vi kan, basert på kvaliteten i det vi kan levere og vi håper å kunne fortsette i vår nisje som kulturtilbud også i det videre. Dokumentasjon 701785, Sem &Stenersen Prokorn Side 2 av 3 Kultur- og idrettstilskudd - søknad Last opp vedlegg Rapport Dragsuget 24.odt Last opp vedlegg Regnskap Dragsug 24.odt L a s t opp vedlegg Budsjett 2 for 2024.odt Last opp vedlegg Budsjett Dragsuget 25.pdf Last opp vedlegg _J 701785, Sem & Stenersen Prokom Side 3 av 3 . Innsendt: 29.11.2024 13:59 Ref.nr: KJENTM Tromsø kommune Rådhusgata 2 9299 Tromsø Telefon: 77 79 00 00 E-post: postmottak@tromso.kommune.no Hjemmeside: https://tromso.kommune.no Kultur- og idrettstilskudd - søknad Søkeren Søker er: D Privatperson D Virksomhet uten org.nr Virksomhet med org.nr. Virksomhet med orgnr.: Org.nr. 911571250 Forening/organisasjon Tromsø Byorkester Adresse C/O Dag Rune Gjellesvik Postnr. Poststed 9012 Tromsø Nettsted www.tromsobyorkester.no Kontaktperson: Fornavn ogev. mellomnavn Dag Rune Etternavn Gjellesvik Mobilnr. E-postadresse 40453322 dag.rune@gjellesvik.net Bankkonto 4 7 5 0 30 4 4 2 1 4 Søknad om tilskudd ITilskuddsordning Diverse kulturformål Søknadsbeløp Kommentarer tilsøknad omtilskudd Tromsø Byorkester er et tilbud til lokale amatørmusikere som vil spille i et symfoniorkester, samt til Tromsøs publikum for klassisk symfonisk musikk. Vi søker et driftstilskudd for å kunne gjennomføre aktiviteten vår. Tiltak/prosjekt Formål med det omsøkte tiltaket Tromsø Byorkester er et amatør-symfoniorkester som øver sammen ukentlig under instruksjon av kvalifisert dirigent. Som resultat arrangerer vi offentlige konserter for Tromsøs publikum. Målgruppe VI har to målgrupper: Lokale amatørmusikere som ønsker å spille sammen med andre i et symfoniorkester, samt 701785, Sem&Stenersen Prokom Side 1 av 2 Kultur- og idrettstilskudd - søknad lokale publikummere som setter pris på klassisk symfonisk musikk. Planlagte aktiviteter Vi gjennomfører normalt fire konserter per år. For 2025 planlegger vi en konsert med symfonisk musikk framført i Ishavskatedralen i mars. I mai planlegger vi en samarbeidskonsert med Konservatoriet i Tromsø hvor musikkstudenter flir anledning til å være solister foran et symfoniorkester. I oktober vil vi være delta som orkester i en operaforestilling som avslutter Operafestivalen i Tromsø. Dette har vært en fast oppgave for orkesteret i over 10 år, og gjort det mulig å framføre flere fullsceniske operaer for Tromsøs operaelskere. I november/desember vil vi holde en ennå ikke planlagtjulekonsert. Budsjett for tiltaket • kostnader Kostnader Spesifiser kostnadene for tiltaket Beløp II Honorar til dirigent 70 000 Spesifiser kostnadene for tiltaket Beløp Leie av konsertlokaler 20 000 Spesifiser koslnadene for liltaket Beløp Leie av notemateriale + TONO avgift 10 000 Spesifiser kostnadene for tiltaket Beløp Andre kostnader, medlemskap, transport 15 000 115 000 Kommentarer Iii kostnader Dirigenthonorar vil være mindre enn tidligere år, da Operaforeningen dekker dirigenthonorar direkte for operaforestillingen. Budsjett for tiltaket • inntekter Inntekter I Spesifiser inntektene for tiltaket Beløp Tromsø kommune, tilskudd 30 000 Spesifiser Inntektene for tiltaket Beløp Medlemskontingenter 30 000 I Spesifiser inntektene for tiltaket Beløp Konsertinntekter 30 000 Spesifiser inntektene for tiltaket Beløp Grasrotandelen 2000 I Spesifiser inntektene for tiltaket Beløp i Voksenopplæringsmidler 13 000 Spesifiser inntektene for tiltaket Beløp Momskompensasjon 10 000 Sum inntekter 115 000 Kommentarer til inntekter Ettersom Operaforeninga dekker dirigentlønn for operaprosjektet, har vi heller ingen andel i billettinntektene for operaforestillingen, og orkesteret stiller denned gratis for dette prosjektet. Dokumentasjon Last opp vedlegg 701785, Sem & Stenersen Prokorn Side 2 av 2 Innsendt: 29.11.2024 14:26 Ref.nr: JGMSIJ Tromsø kommune Rådhusgata 2 9299 Tromsø Telefon: 77 79 0000 E-post: postmottak@tromso.kommune.no Hjemmeside: https://tromso.kommune.no Kultur- og idrettstilskudd - søknad Søkeren Søker er: D Privatperson D Virksomhet uten org.nr Virksomhet med org.nr. Virksomhet med orgnr.: Org.nr. 971402121 Forening/organisasjon Troms Musikkråd Adresse Parkgata 29 Postnr. Poststed 9008 Tromsø Nettsted www.musikk.no/ troms Kontaktperson: Fornavn ogev. mellomnavn A n n e Grete Etternavn Seljebakk Mobilnr. E-postadresse 90014065 anne.seljebakk@ musikk.no Bankkonto 9731 11 14143 J Søknad om tilskudd Tilskuddsordning Diverse kulturformål Søknadsbeløp 100 000 Kommentarer til søknad omtilskudd Vi søker om driftstilskudd til arbeidet vårt innen den frivillige musikksektoren i kommunen (se tiltaket) og vi ber om å bli likebehandlet med andre f r i v i l l i g e organisasjoner, så som HATS/Hålogalan d amatørteaterselskap Vi ligger an til en større økning i tilskudd fra Troms fylkeskommune, og vil lyse ut ny stilling som skal Jobbe med kommende prosjekter. Tiltak/prosjekt Formål med det omsøkte tiltaket Å bidra til at vi kan fortsette arbeidet og servicesenterfunksjonen for det frivillige musikklivet i bl.a. Tromsø. Målgruppe 701785, Sem & Stenersen Prokorn Side 1 av 2 Kultur- og idrettstilskudd - søknad Hele det frivillige musikkfeltet i kommunen; kor, korps, band, trekkspillgrupper, konsertarrangører, festivaler m.fl. Markedet er også i målgruppen, da vi arrangerer flere åpne kurs. Planlagte aktiviteter Vi søker om driftstilskudd til arbeidet vårt, som er kursarrangering, servicesenter for musikkfrivilligheten i Troms og Tromsø, oppfølging av vårt lokale musikk- og kulturrådsnettverk (her Tromsø kulturråd), bidra til å bedre konsert- og øvingslokaler gjennom akustikkprosjektet vårt, opplæring av frivillige/styrer i musikkforeninger, arrangering av konferanser etc. I 2025 skal vi arrangere tilskuddskonferanse for det frivillige feltet i samarbeid med Troms barne- og ungdomsråd. Vi arrangerer ca. 20 kurs i Tromsø i 2025 beregnet på både medlemsorganisasjone r og andre. Vi planlegger også en mangfoldskonferanse i samarbeid med Norsk musikkråd, så vi har nokså stor aktivitet. Vi driver bl.a. fire Musikk i fengsel og frihet-tiltak; to i fengselet og to ute i samarbeid med Cruxhuset og Kirkens bymisjon. I tillegg måler vi akustikk i lokaler for musikk - vårt bidrag til bedre og mer egnede lokaler for musikklivet. Se hva slags aktivitet vi har hatt på www.musikk.no/troms . Budsjett for tiltaket - kostnader Kostnader Spesifiser kostnadene for tiltaket Beløp Totale utgifter 2 360 000 2 360 000 IKommentarer til kostnader 1 Se vedlagte budsjett for mer spesifikasjon Budsjett for tiltaket - inntekter Inntekter ISpesifiser inntektene for tiltaket Beløp I Totale inntekter 2 360 000 Suminntekter 2 360 000 Kommentarer til inntekter Dokumentasjon Last opp vedlegg Budsjett 2025 - vedlagt søknad til Tromsø kommune.xlsx Last oppvedlegg 701785, Sem&Stenersen Prokorn Side 2 av 2 Innsendt: 28.11.2024 l 0:24 Ref.nr: YTCAXA Tromsø kommune Rådhusgata 2 9299 Tromsø Telefon: 77 79 0000 E-post postmonak@tromso.kommune.no Hjemmeside: https://tromso.kommune.no Kultur- og idrettstilskudd - søknad Søkeren Søker er: Privatperson Virksomhet uten org.nr [ Virksomhet med org.nr. Virksomhet med orgnr.: Org.nr. 991919279 Forening/organisasjon Viseklubben Spelt Adresse Parkgata 29 Postnr. Poststed 9008 Tromsø Nettsted www.viseklubbenspelt.no r Kontaktperson: •Fornavn ogev. mellomnavn Anne Grete Etternavn Seljebakk Mobilnr. E-postadresse 90014065 post@viseklubbenspelt.no Bankkonto 4750 18 82670 Søknad om tilskudd Tilskuddsordning Kunst- og kulturtiltak, profesjonelle Søknadsbeløp 140 000 Kommentarer til søknad omtilskudd Vi søker om tilskudd til drift og konsertserie for 2025 i Spelt. Viseklubben Spelt er organisert som ei forening, men arrangerer konserter med profesjonelle artister - 15 - 18 konserter årlig. Vi har statlig tilskudd fra Kulturdirektoratet men det er ikke nok for å balansere budsjettet. Vi ber om å bli likebehandlet med Tromsø jazzklubb, som har en drift og aktivitet som er veldig sammenlignbart med oss. Tiltak/prosjekt Formål med det omsøkte tiltaket Formålet vårt er å arrangere 15 - 18 konserter i 2025 med profesjonelle artister. A være en scene for visemiljøet 701785, Sem&Stenersen Prokorn Side 1 av3 Kultur- og idrettstilskudd - søknad både for artister, musikere og publikum, er hovedformålet vårt. Vi ønsker også å gi unge kommende artister en scene. På landsbasis er vi en av de største arrangørklubbene i denne sjangeren, og har drevet siden i 2006. Målgruppe I Målgruppa er både musikere, artister og publikum, ikke minst unge kommende artister, som hver sesong har egen konsert hos oss. Dette gjøres i samarbeid med musikklinja på Kongsbakken vgs og Musikkonservatoriet. Planlagte aktiviteter Vi planlegger flg. konserter i 2025: l. 12. januar: Jan Eggum, Teaterkafeen på HT 2. 13. februar: BrynjulfBjørklid, Amtmandens 3. 8. mars: Kvinnedagen med Ida Løvheim, Ida Karoline Nordgård, Lisa Skoglund og Stine Maren Steien, Teaterkafeen på HT 4. 16. mars: Kvensk konsert med Trine Strand Trio, Teaterkafeen på HT 5. 6. april: Gabriel Fliflet trio på Amtmandens 6. 8. april: USpelt i samarbeid med Kongsbakken vgs, Teaterkafeen på HT 7. 26. april: Anders Jektvik, Amtmandens. 8. Mai: Hanne Sofie og Robert Akselsen, Amtmandens 9. Laila Yrvum, Tore Bruvoll+ en til, Amtmandens l 0. Niko Valkeapää og Tore Bruvoll, Amtmandens 11. Fado på nordnorsk med Britt Eva Løkkemo, Marit Sandvik m.fl., Teaterkafeen på HT 12. Sigrid Moldestad, Amtmandens 13. USpelt med Konsen-studenter, Amtmandens 14. KariSvendsen med Poing, Teaterkafeen på HT 15. Romjulsspelt med bokna musikk, Teaterkafeen på HT I tillegg til konsertarrangeringen, arrangerer vi årlige kurs som kompetanseutvikling for styret og frivillige, og 29. april til 6. mai arrangerer vi en konsertreise til Shetland i samarbeid med turarrangøren The Vibe. Reisen belaster ikke konsertbudsjettet i det hele tatt, men gir oss kanskje et lite overskudd på rundt 5 000. Tidligere har vi arrangert konsert.reiser til Sverige og Stockholm 2017, Irland 2019 (Galway, Tubbercurry mm) og Portugal 2022 (Lisboa) Budsjett for tiltaket - kostnader I Kostnader Spesifiser kostnadene for tiltaket Beløp Honorar artister 364 500 Spesifiser kostnadene for tiltaket Beløp II Lokalleie 41 000 Spesifiser kostnadene for tillakel Beløp Konsertprod./foto/allsang 47 000 Spesifiser kostnadene for tiltaket Beløp Annonsering, program, plakater 36 000 Spesifiser kostnadene fortiltaket Beløp Honorar styre, admin/regnskap, revisjon 271 000 Spesifiser kostnadene for tiltaket Beløp I Div.; it, kontingent, møter, TONO, bill.avg., tlf mm 75 800 835 300 Kommentarer til kostnader obs - sum utgifter viser kr 835 300, men hvis dere summerer tallene vi har lagt inn, skal sum utgifter være kr l 010 10 100. 701785, Sem&Stenersen Prokom Side 2 av3 Kultur- og idrettstilskudd - søknad Budsjett for tiltaket - inntekter Inntekter • Spesifiser inntektene for Illtaket Beløp Billettinntekter 476 800 Spesifiser inntektene for tiltaket Beløp Sametinget 20000 Spesifiser inntektene for Illtaket Beløp Medlemskontingent 15 000 I Spesifiser Inntektene for tiltaket Beløp T i l s k u d d Tromsø k o m m u n e 140 000 ti Sum inntekter 651 800 Kommentarer til inntekter Sum inntekter er feilsummert i systemet deres. R i k t i g sum er kr 869500 før tilskudd fra dere kr 140 000. Dokumentasjon Last opp vedlegg B u d s j e t t 2025 S p e l t - vedl til søknad T r o m s ø k o m m u n e 2025.pdf Last opp vedlegg Program vår 2024.pdf 701785, Sem & Stenersen Prokom Side 3 av 3 . "
}