{
  "dokument_id": "6b97e67a-4186-5609-83fe-e90ecc6123c1",
  "doc_type": "meeting_minutes",
  "kommune": 5501,
  "tittel": "Protokoll Eldrerådet 26.08.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001815956",
  "tekst": " Møteprotokoll Eldrerådet Dato: 26.08.2024 kl. 10:00-13:30 Sted: Møterom 5C01A Til stede: Håvard Sandberg Tove Bull Rolf Bjørnar Fygle Ivar Sæther Knut Arne Henriksen Toril Torgersen Gunhild Johansen Anna Amdal Fyhn Møtende varamedlemmer: Forfall Fra administrasjonen: Roar Evjen Sekretær: Jonas Torgersen Saksliste Godkjenning av innkalling og saksliste Godkjenning av protokoll Spørsmål Saker til behandling Orientering om forslag til endringer i plan- og 25/24 24/07247-2 4 bygningsloven og kart- og planforskriften 1 24/06235- Planprogram for temaplan mot rasisme og 26/24 4 10 diskriminering Analyse av enhetskostnader i institusjonstjenesten i 27/24 24/11920-1 5 Tromsø kommune Saksfremlegg forsørgerfradrag samboere ifm. beregning 28/24 24/12439-1 6 av egenandel i institusjon 29/24 22/00966-6 Busstrasé Kvaløya 7 Eldrerådet - evaluering første halvår 2024, 30/24 24/14532-1 8 oppfølgingspunkter 2 Godkjenning av innkalling og saksliste Innkalling og saksliste ble godkjent. Godkjenning av protokoll Protokollen ble godkjent. Spørsmål 3 Saker til behandling 25/24 Orientering om forslag til endringer i plan- og bygningsloven og kart- og planforskriften Behandlet av Møtedato Saknr 1 Kommune- og byutviklingsutvalget 29.08.2024 40/24 2 Eldrerådet 26.08.2024 25/24 Kommunedirektørens innstilling til vedtak: Forslag til endringer i plan- og bygningsloven og kart- og planforskriften tas til orientering. Møtebehandling i Eldrerådet 26.08.2024: Møtebehandling Håvard Sandberg foreslo at kommunedirektørens innstilling til vedtak tas til etterretning. Votering Håvard Sandbergs forslag ble enstemmig vedtatt. Eldrerådets vedtak Kommunedirektørens innstilling til vedtak tas til etterretning. 26/24 Planprogram for temaplan mot rasisme og diskriminering Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 27.08.2024 84/24 samfunnsutviklingsutvalget 2 Kommunalt råd for mennesker med nedsatt 26.08.2024 32/24 funksjonsevne 3 Likestillingsutvalget 27.08.2024 9/24 4 4 Mangfolds- og integreringsutvalget 26.08.2024 22/24 5 Ungdomsrådet 20.08.2024 4/24 6 Eldrerådet 26.08.2024 26/24 Kommunedirektørens innstilling til vedtak: Planprogrammet for temaplan mot rasisme og diskriminering vedtas. Møtebehandling i Eldrerådet 26.08.2024: Møtebehandling Håvard Sandberg fremmet følgende forslag: 1. Eldrerådet slutter seg til kommunedirektørens innstilling 2. Eldrerådet mener at generell aldersdiskriminering må få sterkere fokus Votering Håvard Sandbergs forslag ble enstemmig vedtatt. Eldrerådets vedtak 1. Eldrerådet slutter seg til kommunedirektørens innstilling 2. Eldrerådet mener at generell aldersdiskriminering må få sterkere fokus 27/24 Analyse av enhetskostnader i institusjonstjenesten i Tromsø kommune Behandlet av Møtedato Saknr 1 Eldrerådet 26.08.2024 27/24 2 Helse- og velferdsutvalget 28.08.2024 28/24 3 Kommunestyret 11.09.2024 117/24 5 Kommunedirektørens innstilling til vedtak: Saken tas til orientering Møtebehandling i Eldrerådet 26.08.2024: Møtebehandling Votering Innstillingen ble enstemmig vedtatt. Eldrerådets vedtak Saken tas til orientering 28/24 Saksfremlegg forsørgerfradrag samboere ifm. beregning av egenandel i institusjon Behandlet av Møtedato Saknr 1 Eldrerådet 26.08.2024 28/24 2 Kommunalt råd for mennesker med nedsatt 26.08.2024 33/24 funksjonsevne 3 Helse- og velferdsutvalget 28.08.2024 30/24 4 Kommunestyret 11.09.2024 125/24 Kommunedirektørens innstilling til vedtak: 1. Forsørgerfradrag for hjemmeboende samboere etter vederlagsforskriften § 5 endres til å samsvare med folketrygdlovens § 17-4 om berettiget til etterlattepensjon. Ny bestemmelse erstatter tidligere og lyder som følge; 6 Reglene om forsørgerfradrag for ektefeller etter vederlagsforskriften § 5 skal også gjelde for ugifte som bor sammen og som enten: 1. har eller har hatt felles barn, eller 2. tidligere har vært gift med hverandre Registrert partnerskap er likestilt med ekteskap. Med barn menes etter denne bestemmelse personer under 18 år. 2. Endringene trer i kraft fra 01.01.2025 Møtebehandling i Eldrerådet 26.08.2024: Møtebehandling Håvard Sandberg fremmet følgende forslag: Saken tas til orientering Votering Håvard Sandbergs forslag ble enstemmig vedtatt. Eldrerådets vedtak Saken tas til orientering 29/24 Busstrasé Kvaløya Behandlet av Møtedato Saknr 1 Eldrerådet 26.08.2024 29/24 1 Kommunalt råd for mennesker med nedsatt 26.08.2024 35/24 funksjonsevne Kommune- og byutviklingsutvalget 29.08.2024 36/24 Kommunedirektørens innstilling: 7 1. Nedre trasé skal ligge til grunn for tiltak vest for Blåselvegen og frem til bybussenes endepunkt på Eide. 2. Midler avsatt til busstrasé på Kvaløya benyttes til revisjon og utbedring av holdeplasser og kryssingssteder på hele strekningen fra Blåselvegen til bybussenes endepunkt på Eide, samt til eventuelle kollektivfelt dersom det i fremtiden viser seg å være behov for det. Møtebehandling i Eldrerådet 26.08.2024: Møtebehandling Knut Arne Henriksen fremmet følgende forslag: Eldrerådet anbefaler Øvre Trase. Votering Knut Arne Henriksens forslag ble satt opp mot innstillingen, og vedtatt med 6 stemmer for, og tre stemmer mot. Eldrerådets vedtak Eldrerådet anbefaler Øvre Trase. 30/24 Eldrerådet - evaluering første halvår 2024, oppfølgingspunkter Behandlet av Møtedato Saknr 1 Eldrerådet 26.08.2024 30/24 Innstilling til vedtak: Sakes fremmes uten innstilling 8 Møtebehandling i Eldrerådet 26.08.2024: Møtebehandling Eldrerådet voterte over innholdet i arbeidsprogrammet punktvis. Votering Punkt 1: enstemmig vedtatt Punkt 2: arbeidsgruppens forslag ble satt opp mot Ivar Sæther sitt forslag. Ivar Sæthers forslag ble enstemmig vedtatt Punkt 3: enstemmig vedtatt Punkt 4: Punkt fire og fem ble satt opp mot Ivar Sæthers forslag. Forslaget falt med 3 stemmer for, og 6 stemmer mot Punkt 5: Punkt fire og fem ble satt opp mot Ivar Sæthers forslag. Forslaget falt med 3 stemmer for, og 6 stemmer mot Punkt 6: enstemmig vedtatt Punkt 7: enstemmig vedtatt Punkt 8: enstemmig vedtatt Punkt 9: enstemmig vedtatt Punkt 10: enstemmig vedtatt Punkt 11: punkt 11 og 12 ble satt opp mot Ivar Sæthers forslag, og vedtatt mot en stemme Punkt 12: punkt 11 og 12 ble satt opp mot Ivar Sæthers forslag, og vedtatt mot en stemme Punkt 13: enstemmig vedtatt Punkt 14: punkt 14 ble satt opp mot Ivar Sæthers forslag. Forslaget ble vedtatt med fem stemmer mot fire stemmer. Punkt 15: Gunhild Johansen foreslo at punktet styrkes. Enstemmig vedtatt. Punkt 16: enstemmig vedtatt. Eldrerådets vedtak Gruppe A - Eldrerådet forventer at Tromsø kommune snarest tilslutter seg Helsedirektoratets arbeid med et aldersvennlig samfunn, i tråd med vedtak i Helse- og velferdsutvalget i forrige periode. - Eldrerådet ber om at det fremmes en sak til politisk behandling om medvirkning for og av eldre. Eldre må inngå i forarbeidet. - Eldrerådet foreslår at det etableres en ny rutine i kommunens saksbehandling, der alle saker som skal til politisk behandling underlegges en vurdering av relevansen i forhold til Aldersvennlig samfunn. - Eldrerådet må i langt større grad enn i dag bli involvert i politiske saker som er relevante for eldre i vår kommune. - Eldrerådet vil i langt større grad enn i dag involvere seg i politiske saker som er relevante for eldre i kommunen, blant annet ved å be om taletid i kommunestyret når saker som vi har uttalt oss om, blir behandlet. - I saksframlegg som angår samfunnsutvikling, arealutnyttelse, boligbygging m.m. må det gjøres egne vurderinger av tiltakets aldersvennlighet. 9 - Eldrerådet ønsker å bli representert i relevante komiteer og utvalg der kommunen oppnevner medlemmer. Gruppe B - Eldrerådet vil en gang i halvåret avholde møte på en eldreinstitusjon der beboere og ansatte inviteres. - Eldrerådet vil en gang per år inviterte til folkemøte om eldrepolitikk i Tromsø kommune. - Eldrerådet vil be om fast spalteplass på Tromsø kommunes hjemmesider - For å sikre en bred, åpen og tilgjengelig medvirkning i alle saker som gjelder eldre i vår kommune, kan Eldrerådet invitere inn grupper som kan opplyse og informere om behovene og utfordringene mange eldre har i sin hverdag. På den måten kan Eldrerådet bli en mer aktiv og interessant part i arbeidet med å foreslå tilbud for denne gruppen, for eksempel politiske prioriteringer når det gjelder dagliglivets funksjoner og tiltak for å hindre ensomhet i hverdagen. - Eldrerådet vil etablere en ordning hvor organisasjoner i kommunen inviteres inn i rådets møter for å orientere om situasjonen innen eldreomsorgen. Dette bl.a. for å sette søkelyset på hvilke saker som bør prioriteres for å nå målet om at eldre skal kunne bo hjemme så lenge som mulig. - Eldrerådet vil ta en mer åpen rolle som medvirker ved å informere innbyggerne om vårt arbeid, blant annet gjennom avisinnlegg eller ved å få omtale i media. - Eldrerådet vil utvikle en arbeidsform der vi fungerer mer som team. Vi vil også fordeler arbeidsoppgaver og ansvar for oppfølging av saker oss imellom. - Eldrerådet etablerer rutiner for halvårlig rapportering av rådets vedtak. Håvard Sandberg Tromsø, 28.08.2024 10 "
}