{
  "dokument_id": "12041a53-873d-54e0-a8f4-4d1107f7f005",
  "doc_type": "case_history",
  "kommune": 5501,
  "tittel": "0059/24, Kommune- og byutviklingsutvalget, 31.10.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001883821",
  "tekst": " Saksprotokoll Utvalg: Kommune- og byutviklingsutvalget Arkivsaknr. 24/05420 Saksbehandler Ina Ulrikke Rasmussen Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 29.10.2024 102/24 samfunnsutviklingsutvalget Kommune- og byutviklingsutvalget 31.10.2024 59/24 Klage på vedtak om rammetillatelse til etablering av skianlegget Arctic Center Kommune- og byutviklingsutvalget har behandlet saken i møte 31.10.2024 sak 59/24 Møtebehandling Sigurd Salberg Pedersen (MDG) foreslo: Klage på rammetillatelse tas til følge Støttet av: Rødt, MDG, SV Forslag: Klage på rammetillatelse 1. Klage på rammetillatelse til etablering av skianlegget Arctic Center av 23.02.2024 tas til følge. Vedtaket av 23.02.2024 oppheves. Klage på reguleringsplan 2. Klage på forhold som er avgjort i bindende reguleringsplan «Detaljregulering for alpinanlegg i Håkøybotn, nedre del Arctic Center» plan 1875, avvises, jf. plan- og bygningsloven § 1-9 andre ledd. Det vises i hovedsak til saksfremlegget, bortsett fra når det gjelder vurderingen av parkeringsplasser i 4.2.4, der vurderingen er feil. Tiltaket er dispensasjonspliktig. Vedtaket er begrunnet i dokumentet vedlagt omtalt som nærmere begrunnelse. Der dokumentet er taust vises det til saksfremlegget. Vedtak om avvisning i punkt 2. kan påklages til Statsforvalteren i Troms og Finnmark. Klagefristen er tre uker fra vedtaket er mottatt. Klagen sendes til Tromsø kommune, byutvikling, som vurderer saken på ny før den sendes videre til Statsforvalteren Hanne Stenvaag (Rødt) foreslo: Saken sendes tilbake til administrasjonen for avklaring av spørsmål Støttet av: SV, Rødt, MDG Forslag: Saksfremlegget for inneholder en rekke uklarheter som gjør det utfordrende å ta stilling til saken. Saken sendes tilbake til administrasjonen og det bes om utdyping og ny vurdering av følgende områder: - En ny vurdering av om det er lovlig å gi dispensasjoner som forutsetter nye dispensasjoner, særlig med tanke på at forlengelsen av skiheis, forutsetter forlengelse av skitraseene. - En ny vurdering av de samfunnsmessige fordelene av å gi dispensasjonene. - Skredfarevurdering, jf. kan-skjønnet i plan- og bygningsloven § 19-2 første ledd. 1 - Forhold til nullvekstmålet i byvekstavtalen og byggestopp på Kvaløya pga. Trafikksituasjonen i Giæverbukta og på Sandnessundbroa, jf. kan-skjønnet i plan- og bygningsloven § 19-2 første ledd. - Om godkjent VAO-plan er realistisk med tanke på en større fremtidig utbygging av hotell, snøproduksjon og eventuelt hyttelandsby. Vil nevnte tiltak kunne medføre behov for tilkobling til kommunalt ledningsnett, og hvilke kostnader vil dette få for gebyrene i Tromsø kommune? Også her i relasjon til jf. kan-skjønnet i plan- og bygningsloven § 19-2 første ledd. - Den samlede konsekvensen av å gi dispensasjoner, må ses i sammenheng med nye innkomne dispensasjonssøknader, og det må gjennomføres en vurdering om det er mulig å bygge et moderne skianlegg innenfor rammene av plan 1515 uten behov for nye dispensasjoner. Må ses i sammenheng med behovet for anleggsvei. Dette også i sammenheng med kan-skjønnet i plan- og bygningsloven § 19-2 første ledd. - En kortfattet redegjørelse for kommunens dispensasjonspraksis, og i hvilken presedens man kan skape for andre drivere av skianlegg i kommunen. - Tydeligere vurdering av gjennomførte kartlegginger og konsekvensutredninger for natur, friluftsliv, reindrift, trafikk og kulturminner. Det ønskes og en tydeligere fremstilling av deres relevans for dagens og tidligere vedtak. Det må også vurderes om kunnskapsgrunnlaget som lå til grunn for plan 906 oppfyller kriteriene om at \"vedtak som åpner for vesentlig skade på naturmangfoldet kan bare treffes når man har tilstrekkelig kunnskap om denne risikoen.” - Det bes om å gi en begrunnelse for hvorfor det tillates etablering av et høyt antall parkeringsplasser på område regulert til næring uten at det er gjort vurderinger av reguleringsformål eller gjort en trafikkfaglig analyse. Votering Voteringspunkt Saken sendes tilbake til administrasjonen for avklaring av spørsmål Flertallet voterte mot: 6 (Ap, FrP, H) og 4 (MDG, Rødt, SV, V) stemte for Flervalgs votering: Forslag mot innstilling • Innstilling: 6 stemmer, 2Ap (Marit Sollie Aukland, Regine Røvik), 2FrP (Eirik Johansen, Kristian Wilsgård), 2H (Guro Tjosaas Mortensen, Markus Halftan Akselbo) • Klage på rammetillatelse tas til følge: 4 stemmer, 1MDG (Sigurd Salberg Pedersen), 1Rødt (Hanne Stenvaag), 1SV (Matias Hogne Kjerstad), 1V (Irene Dahl) Kommune- og byutviklingsutvalgets vedtak Klage på rammetillatelse 1. Klage på rammetillatelse til etablering av skianlegget Arctic Center av 23.02.2024 tas ikke til følge og oversendes til Statsforvalteren i Troms og Finnmark for endelig avgjørelse. Klage på reguleringsplan 2. Klage på forhold som er avgjort i bindende reguleringsplan «Detaljregulering for alpinanlegg i Håkøybotn, nedre del Arctic Center» plan 1875, avvises, jf. pbl. § 1-9 andre ledd. Vedtaket er begrunnet i saksutredningen nedenfor. Vedtak om avvisning i punkt 2. kan påklages til Statsforvalteren i Troms og Finnmark. Klagefristen er tre uker fra vedtaket er mottatt. Klagen sendes til Tromsø kommune, byutvikling, som vurderer saken på ny før den sendes videre til Statsforvalteren. 2 "
}