{
  "dokument_id": "673dec98-875d-5960-9f45-8d3ab879b71a",
  "doc_type": "meeting_minutes",
  "kommune": 5501,
  "tittel": "Protokoll Hasteutvalg for fellesskap og sosial utjevning 20.03.2025",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002025115",
  "tekst": " Møteprotokoll Hasteutvalg for fellesskap og sosial utjevning Dato: 20.03.2025 kl. 12:00-15:18 Sted: Formannskapssalen Til stede: Hanne Stenvaag (Rødt) Odne Stunes (AP) til 13:58 Sigurd Salberg Pedersen (MDG) Kasandra Mariell Hunstad (H) til 14:58 Brage Bolstad-Andreassen (H) John Rainer Løvli (INP) Møtende Manar Kalaaji (SV) for Pernille Lind Hjertø varamedlemmer: Kristin Karlsen (INP) for Ann Sissel Enoksen Forfall Ørjan Sandberg Pernille Lind Hjertø Ann Sissel Enoksen Fra administrasjonen: - Sekretær: Peter Bjørn 1 Saksliste Godkjenning av innkalling og saksliste Godkjenning av protokoll Spørsmål Saker til behandling 6/25 25/02622-3 Mestringsmillionen 6 7/25 25/04342-1 Orienteringssak - utredning om kortidsutleie i Tromsø 7 2 Godkjenning av innkalling og saksliste Innkallingen og sakslisten ble godkjent. 3 Godkjenning av protokoll 1/25 Protokoll Hasteutvalg for fellesskap og sosial utjevning 20.02.2025 Behandlet av Møtedato Saknr 1 Hasteutvalg for fellesskap og sosial utjevning 20.03.2025 1/25 Møtebehandling i Hasteutvalg for fellesskap og sosial utjevning 20.03.2025: Møtebehandling Votering Enstemmig vedtatt. 4 Spørsmål - 5 Saker til behandling 6/25 Mestringsmillionen Behandlet av Møtedato Saknr 1 Hasteutvalg for fellesskap og sosial utjevning 20.03.2025 6/25 Innstilling til vedtak: Hasteutvalget for fellesskap og sosial utjevning ber administrasjonen utrede forslag til kriterier for tildeling av midler fra Mestringsmillionen. Forslaget legges fram til behandling for utvalget til møtet 5. mai. Møtebehandling i Hasteutvalg for fellesskap og sosial utjevning 20.03.2025: Møtebehandling Hanne Stenvaag fremmet følgende tilleggsforslag: Prinsipper for mestringsmillionen På vegne av: SV, Rødt, H, MDG, INP og AP Hasteutvalget ber administrasjonen legge følgende prinsipper til grunn: Intensjonene i det tidligere vedtaket ivaretas slik at man både oppnår hensyn til jevn fordeling mellom skolene basert på elevtall, og hensyn til sosial utjevning. Hasteutvalget ønsker å prioritere ungdomsskolene, fordi det er større behov for sosiale tiltak i ungdomskolen. Votering • Voteringspunkt: Innstillingen Innstillingen ble enstemmig vedtatt med 8 stemmer for. • Voteringspunkt: Prinsipper for mestringsmillionen Tilleggsforslag ble enstemmig vedtatt med 8 stemmer for. Hasteutvalg for fellesskap og sosial utjevnings vedtak Hasteutvalget ber administrasjonen legge følgende prinsipper til grunn: Intensjonene i det tidligere vedtaket ivaretas slik at man både oppnår hensyn til jevn fordeling mellom skolene basert på elevtall, og hensyn til sosial utjevning. Hasteutvalget ønsker å prioritere ungdomsskolene, fordi det er større behov for sosiale tiltak i ungdomskolen. 6 Hasteutvalget for fellesskap og sosial utjevning ber administrasjonen utrede forslag til kriterier for tildeling av midler fra Mestringsmillionen. Forslaget legges fram til behandling for utvalget til møtet 5. mai. 7/25 Orienteringssak - utredning om kortidsutleie i Tromsø Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 01.04.2025 33/25 samfunnsutviklingsutvalget 2 Kommune- og byutviklingsutvalget 03.04.2025 20/25 3 Formannskapet 08.04.2025 4 Kommunestyret 23.04.2025 5 Hasteutvalg for fellesskap og sosial utjevning 20.03.2025 7/25 6 Kommunalt råd for mennesker med nedsatt 28.03.2025 20/25 funksjonsevne Kommunedirektørens innstilling til vedtak: 1. Sak om kortidsutleie i Tromsø tas til orientering Møtebehandling i Hasteutvalg for fellesskap og sosial utjevning 20.03.2025: Møtebehandling Hanne Stenvaag fremmet følgende tilleggsforslag: Konsekvenser for langtidsleie På vegne av: Rødt Hasteutvalget for fellesskap og sosial utjevning ser med bekymring på konsekvensene den store økningen av korttidsutleie har for Tromsøs innbyggere som er avhengig av å leie bolig. Når leieprisene øker og det blir færre antall tilgjengelige utleieboliger, rammer det særlig de som har dårligst økonomi. Hasteutvalget ber kommunestyret arbeide videre med tiltak som kan bedre situasjonen for de mest utsatte på leiemarkedet, og ber kommunestyret formidle behovet for reguleringstiltak overfor nasjonale myndigheter. Votering • Voteringspunkt: Innstilling Innstillingen ble enstemmig vedtatt med 7 stemmer for. • Voteringspunkt: Konsekvenser for langtidsleie Tilleggsforslaget falt med 4 stemmer mot (H, INP) og 3 stemmer for (Rødt, MDG, SV) Hasteutvalg for fellesskap og sosial utjevnings vedtak Sak om kortidsutleie i Tromsø tas til orientering 7 Hanne Stenvaag Tromsø, 20.03.2025 8 "
}