{
  "dokument_id": "469cf506-aff8-5d3b-b14b-cc70b212179d",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Søknader nærmiljø og frivillighet 2025",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001949841",
  "tekst": " Innsendt: 30.11.2024 13:35 a Ref.nr: LOYQUS Tromsø kommune Rådhusgata 2 9299 Tromsø Telefon: 777900 00 E-post: postmottak@tromso.kommune.no Hjemmeside: https://tromso.kommune.no Kultur- og idrettstilskudd - søknad Søkeren Søkerer: D Privatperson D Virksomhet uten org.nr Virksomhet med org.nr. T Virksomhet med orgnr.: Org.nr. 998149436 Forening/organisasjon Ersfjorddagen - Rett Vest 1 Adresse Dalvegen 2 Postnr. Postsled 9107 Kvaløya Nettsted t https://www.facebook.com/Ersfjorddagen Kontaktperson: Fornavn ogev. mellomnavn Marit Ettemavn Elverland E-postadresse 1 Mobilnr. 95104884 marit.elverland@gmail.com Bankkonto 1204 02 323 87 Søknad om tilskudd Tilskuddsordning Diverse kulturformål Søknadsbeløp 40 000 Kommentarer tilsøknad omtilskudd Tusen takk for tilskudd på 20 000 kr til kulturprogrammet på Ersfjorden Rett Vest 2024, og viser til egen innsendt rapport og regnskap om dette. Søknaden for 2025 er todelt. Vi søker om •25 000 til program for Ersfjorden Rett Vest 2025. • 15 000 til delfinansiering av innkjøp av lydutstyr for kulturarrangementer i Ersfjorden - et samarbeid mellom Ersfjorden Rett Vest, Eidtun Bygdehus, Bryggeloftet kulturscene, Ers fjordbotn skole/FAU og Ers fjordbotn utviklingslag. 701785, Sem&Stenersen Prokorn Side 1 av3 Kultur- og idrettstilskudd - søknad Tiltak/prosjekt ' Formål med det omsøkte tiltaket Formål: Ersfjorden Rett Vest fokuserer på det lokale og det globale; historie og nåtid og det allment menneskelige som angår oss alle. Dette er en videreføring av Ersfjorddagen Rett Vest som har vært arrangert hvert år siden 2011. Vi vil lage en god blanding og samarbeid mellom profesjonell kunst og kultur og amatører og barn og unges aktiviteter. Vi utvikler også deltakelse og skapende aktiviteter på tvers av alder og bakgrunn. Vi samarbeider både med lokale lag og foreninger her i Ersfjorden, og med kunst- og kulturlivet i Tromsø. Det skal også være arrangementer for barn. , Målgruppe Barn, unge og voksne. Planlagte aktiviteter TILTAK NR 1 - Ersfjorden Rett Vest - program 2025: Det planlegges nå tre til fire arrangementer i løpet av 2025, hvorav minst ett er for barn/ungdom: •Kulturarrangementer på Bryggeloftet kulturscene (Bryggejentene 2. etg.). Disse vil kan være en blanding av musikk, boksamtale, kunstutstilling, film, lokalhistorie mm. •Samskapende verksteder for alle. Samarbeid med Artful Dementia Research Lab (videreføring av samarbeid fra 2024) og med kunstnere/håndverkere. For barn og for alle aldre, aktiviteter som inkluderer på tvers. Det planlegges også et bredere samarbeid med Eidtun bygdehus, Utviklingslaget og F AU/Ersfjordbotn skole for å gjennomføre dette. TILT AK NR 2 - Innkjøp av lydutstyr: I løpet av året er det mange kulturarrangementer i Ersfjordbotn, både i regi av Ersfjorden Rett Vest og av lokale samarbeidspartnere som Ersfjordbotn skole foreldreutvalget (F AU), Bryggeloftet kulturscene, Eidtun bygdehus og Ersfjordbotn utviklingslag. Vi mangler et felles lydutstyr som kan brukes til dette. Det vil bety innsparing av leie av , utstyr, og at det er lettere å få til arrangementer. Vi søker derfor om delfinansiering av slikt utstyr som foreløpig er kalkulert til å koste ca. 30 000 kr. Budsjett for tiltaket - kostnader Kostnader Spesifiser kostnadene for tiltaket Beløp TILT AK NR l - Honorarer forfattere, musikere mm 30 000 Spesifiser kostnadene for tiltaket Beløp TILTAK NR 1 - Lyd, scene mm 8 000 Spesifiser kostnadene for tiltaket Beløp TIL T AK NR 1 - Div. utgifter 8 000 Spesifiser kostnadene for tiltaket Beløp TILT AK NR 1 - Planlegging, tilrettelegging, avvikling - frivillige 20 000 Spesifiser kostnadene for tiltaket Beløp TIL TAK NR 2 - Innkjøp av lydutstyr 30 000 96 000 Kommentarer til kostnader Budsjett for tiltaket - inntekter Inntekter ;Spesifiser inntektene for tiltaket Beløp TILTAK NR 1 - Tilskudd Tromsø kommune 25 000 Spesifiser inntektene for tiltaket Beløp TILTAK NR 1 - Søknader Forfattersentrum m.fl. overskudd fra tidl. år 16 000 Spesifiser inntektene for tiltaket Beløp TILTAK NR 1 - Billettinntekter 5 000 Spesifiser inntektene for tiltaket Beløp 701785, Sem&Stenersen Prokorn Side 2 av 3 Kultur- og idrettstilskudd - søknad TIL T AK NR I - Dugnadsinnsats frivillige 20 000 Spesifiser inntektene for tiltaket Beløp TIL T AK NR 2 - Tilskudd Tromsø kommune 15 000 Spesifiser inntektene for tiltaket Beløp TIL T AK NR 2 - Egenandel Ersfjorddagen - Rett Vest og Bidrag andre 15 000 Suminntekter 96 000 IKommentarer tilinntekter TILTAK NR l: Dugnadsinnsatsen til arrangementene er omfattende og innbefatter mange områder og mange personer, og kommer i tillegg til det oppsatte budsjettet. Planlegging og gjennomføring (forberedelser, rigging, rydding, vakthold osv.) av de tre kulturarrangementene og barnearrangement anslås til minimum I 00 timer x 200 kr = 20 000 kr. Legger inn inntekter for TILT AK NR 2 - Innkjøp av lydutstyr her, ettersom skjemaet ikke gir tilstrekkelig med budsjettlinjer: Tilskudd Tromsø kommune: 15 000 Egenandel Ersfjorddagen - Rett Vest: 5 000 Bidrag andre, søknader: l O 000 Sum 30 000 Egenandel er overskudd fra tidligere år. j Søknaden - eller deler av den - kan også behandles under søknadsordningen Tilskudd til nærmiljø og frivillighet. J Dokumentasjon Last oppvedlegg 701785, Sem&Stenersen Prokom Side 3 av 3 á Innsendt: 30.11.2024 21: 14 Ref.m: HWGHFF Tromsø kommune Rådhusgata 2 9299 Tromsø Telefon: 77 79 00 00 E-post: postrnottak@tromso.kommune.no Hjemmeside: https://tromso.kommune.no Kultur- og idrettstilskudd - søknad Søkeren Søker er: D Privatperson D Virksomhet uten org.nr Virksomhet med org.nr. Virksomhet med orgnr.: Org.nr. 918455973 Forening/organisasjon Dancelab Dansens H u s Adresse CIO Jarl-Tore Andre Helmobakk Postnr. Poststed 9010 Tromsø Nettsted https://www.arcticjam.com/ Kontaktperson: ! Fornavn ogev. mellomnavn Jarl-Tore Andre Etternavn Helmobakk Mobilnr. E-postadresse 46338909 info@dancelab.no Bankkonto 4750 77 03999 Søknad om tilskudd Tilskuddsordning Diverse kulturformål Søknadsbeløp 50 000 Kommentarer Iii søknad omtilskudd Dette blir ArcticJarn sin 9nde års utgave. I år er vi begynt å gå inn i samtaler samt søknader for 3 års støtte. Grunnet vi som festival anser at vi har vokst årlig samt vårt renome hos dere Kommunen som har støttet oss over 8 ar. Vi som styret og prosjektledere for festivalen ønsker mer kontinuitet i vårs arbeidsvilkår. Dermed har vi søkt samt skapt samtaler med Bufdir - 3 års støtte, Søkt og vedlagt som pdf SNN Samfunnsløftet - 3 års støtte, skapt dialog 701785, Sem & Stenersen Prokorn Side 1 av 6 Kultur- og idrettstilskudd - søknad Red Bull - 3 års støtte. Ble sponsor nå under 8 utgave på internasjonal renome oppbygd, under dialog Troms Fylkeskommune - 3 års støtte, Søkt og vedlagt som pdf samt rapport. Vi har enda ikke utarbeidet ett ferdig nytt budsjett for 2025. I påvente om å få tryggere arbeidsrammer som har vært stressende årlig med å skape ett godt proutlukt for dere samt oss som festival. Vedlagt er budsjett fra 2024, hos SNN Samfunnsløftet. Vi har vokst til ett årlig årsbudsjett på 700 000 Nkr ca. hvor vi ønsker neste 3 årene og vokse til 900 000 Nkr i årlig budsjett. Dette vill vært i tråd med hvordan vi har vokst fra år en til nå utført nylig 8 års utgave. Vårt styre har vokst fra 3 personer til 5 som arbeider årlig med festivalen hvor vi er klare med erfaringer tilnærmet samt gradvis og kontroller bart vekst arbeider forsvarlig for at budsjett mot produkt i handligsvalg alltid blir utført på en bra måte med fokus på EFFEKT PR KRONE Vår festival er 100% Gratis, Vi baserer ikke budsjett på billettsalg og er derfor skalerbart som gjør oss fleksibel og sikker som festival i prosjekt gjennomførelse årlig. uheldigvis er vi enda ikke ferdig med vår kommunikasjon og fått svar på søknader enda fra Fylkes, Bufdir , Red Bull og SNN til å vite om vi har fått tilliten vi føler oss verdig med. Men håper at Troms Kommune har tillitt videre som dere har hatt mange år nå med IMDI til å gi oss 50 000 Nkr i støtte slik opplevd nå over flere år. Tiltak/prosjekt Formål med del omsøkte tiltaket ArcticJam \"Vi ønsker ikke være verdens største men den vakreste festivalen\" ArcticJam 9-11.utgave av gratis festivalen ArcticJam skal: I. Bidra som festival til å motvirke ulikheter og knytte mennesker sammen via unike opplevelser helt gratis. 2.Kartlegge Nord regionens unge talenter og fremheve artister via å skape virale opplevelser. ArcticJam har vokst til en festival med internasjonal anerkjennelse og deltakelse gjennom 8 år. Vår ideologi og formål som gratis subkultur-festival er følgende: V ÅR KUNSTNERE ArcticJam har i 8 år gitt unge talenter en arena for nettverk, profilering og arbeid på festivalen med over 40 profesjonelle artister innenfor sine felter. Det er viktig for oss som festival å støtte unge artisters kunstnervirke slik at vi kan øke og beholde denne typen kompetanse i Nord. V ÅR MUSIK.KMålet er å løfte nordnorske musikkartister og knytte dem sterkere til Nord-Norge. Gi artister en scene, gi dem muligheten til å bygge CV og skape et lokalt fundament som nåværende og fremtidige musikere kan bygge videre på innenfor sjangeren vi vektlegger. 701785, Sem & Stenersen Prokorn Side 2 av 6 Kultur- og idrettstilskudd - søknad VÅR KUNST Målet er å skyve by-atmosfæren i Tromsø i en kunstnerisk og fargerik retning, ved å skape gate-kunstverk årlig ved å invitere nord-norske og internasjonale kunstnere. Sette opp kunstutstillinger og digital kunst som har røtter i hiphop-kulturen. VÅR DANS Målet er å gjøre ArcticJam til en anerkjent internasjonal hiphop-gathering ute i arktiske naturomgivelser. Få verdens største dansekunstnere opp til I Nord-Norge for å konkurrere, skape aktiviteter for barn og unge og å tiltrekke regionale nord-norske hip-hop dansere til a skape en sterkere hiphop kultur. For mer informasjon er det mest beskrivende angående ArcticJam sitt arbeid og innflytelse til vår nordlige region (Pdf vedlagt presse og web lenker) Vi har enda ikke etablert Budsjett: Mhp vi er akkurat nå i fasen av dialog med dere Fylkeskommunen Bufdir SNN Red Bull for å skape bedre arbeidsrammer for oss styret som har arbeidet over 8 år med festivalen. Se vedlagt rapport til Fylkeskommune. Vedlagt er fjorårets total budsjett som var fordelt over Svalbard samt Tromsø hvor vi viser at vi opererer rundt 700 000 Nkr i årlig budsjett. Vi ønsker å utvikle festivalen mot 900 000 Nkr som målsetning over 3 neste årene som ville vært en realistisk utviklings grad for oss som styret og organisasjon. I Målgruppe ArcticJam er for alle, men har et spesielt fokus på unge, festivalen har alltids vært gratis og vi ser verdien i å t bekjempe forskjeller for de som ønsker å komme på festivalen for å kose seg med underholdning eller delta i programmet. Dette året er målet å få fotfeste på Svalbard for å kunne bygge festivalen mot 2025. Videre i 2026 er vi kontakt med Tvibit og planlegger å legge ArcticJam til programmet for TRUE NORTH 2026, tittelen til Tromsøs program for European Youth Capital 2026. Vi har hatt over 1000. barn og ungdom deltakende. Mange \"crews\" med barn fra andre områder kommer til ArcticJam for å ha sjansen til å delta, oppleve, skape verdier og konkurere. ArcticJam er eneste stedet for dette innen Hiphop dans for barn og ungdom. Vedlagt lenker av konkuranser skapt for barn og ungdom samt ungdomskonserter for musikk talenter 2 dagers konserter midt i Tromsø sentrum https://www.instagram.com/reel/Ct3eZ4Couae/?igsh=MTVjODEObWR6dWFueA%3D%3D Battles og shows fra Barn og ungdom \"crews\" /Lag https://www.instagram.com/reel/CuTrel6oFiX/?igsh=dGJ20DdrM2ZmeGtl 701785, Sem & Stenersen Prokorn Side 3 av 6 Kultur- og idrettstilskudd - søknad Vi er Gratis! Dette er vårt viktigste fundament som festival. \"peace, love & unity\" en av hovedgrunnene og forhåpentligvis dere for støtte. Troms kommune, IMDI og SNN har støttet festivalen i over 7 år kontinuerlig, dette grunnet Effekt pr krone i vår virksomhet som festival Man trenger ikke kunne språk (dans er språket) Man trenger ikke utstyr, Det er gratis Man trenger ikke forkunnskaper eller fysiske krav, AJ passer alle. Ingen sitter på benken i ArcticJam, det er samlende for publikum familier, barn og ungdom samt deltakere! bygget på Hiphop kulturens ideologi \"peace, love & unity\" Planlagte aktiviteter Vi ønsker å arbeide med kontinuerlig og realistiske målsetninger, hvor vi er skalerbar og derfor fleksibel for å sette festivalen i risiko. Igjennom 8 år har etablert ganske god forståelse utifra budsjetter hva som kan realistisk skapes. Vi har søkt og , arbeider nå med 3 års støtte plan hvor har som målsetning følgende. De 50 000 Nkr vi søker er da selvfølgelig I års støtte for 2025, og baserer seg på 1/3 del av vårs 3 års plan som festival For vårs tre års søknadsperiode er vårt målsetning følgende: 30 Verksteder for barn og ungdom (20 verksteder innen dans, 5 verksteder innen musikk, 5 verksteder innen kunst) Vedlagt er følgende nettlenker som gir innsikt i hva som oppleves for barn og ungdom: Verksteder innen Dans: (Radisson Blu hotel Tromsø) https://www.youtube.com/watch? v=4XpzpQxAhKM&list=PLigmeq zzCXUlmqz0mhf5- CbUSgECL7dkM Verksteder innen musikk: (Anti mobbe kampanje, musikk video skapt med barn på Kirkens bymisjon Tromsø) https://www.youtube.com/watch? v=y5nAgYGISAU Verksteder innen Kunst: (oljetanken på Sommarøya under 7 utgave på Sommarøya) https://www.youtube.com/watch? v=y9qT_LkXmos 5 Kunstverker mer i Tromsø sentrum Vedlagt street art map skapt i Tromsø sentrum, og Sommarøya https:! /www.arcticjam.com/street-art-ma p 15 musikk konserter ( 15 enkelt artister som får Scene og mulighet fra regionen) https://www.youtube.com/watch? v-D8nfCHqvGbY 3 Battles og Shows for publikum 7017B5, Sem&Stenersen Prokorn Side 4 av 6 Kultur- og idrettstilskudd - søknad https://www.youtube.com/watch? v=DMvHfTfhXIw ALT ER SELVFØLGELIG 100 % GRATIS Når vi vet nærmere ett helhetlig bilde av resultatet i å oppnå 3 års støtte blir vi å begynne tenke ut egnet lokasjon for å invitere publikum samt vise frem vår vakre arktiske natur og by sammenfattet med vår festival. tidligere har vi hatt festivalen På toppen av fjellet: Fjellheisen https://www.youtube.com/watch? v-HeDdHaYZEWs På strende i Sommarøya: https://www.youtube.com/watch? v=y9qT LkXmos Industriell versjon midt i sentrum: https://www.youtube.com/watch? v-DMvHfTfhXIw Vår neste destinasjon i Tromsø skal hylle byen samt samle byen og feire Tromsø sammenfattet med vårs kulturbidrag. Budsjett for tiltaket - kostnader Kostnader ISpesifiser kostnadene fortiltaket Beløp Budsjett 2025 700 000 700 000 Kommentarer til kostnader Vedlegger fjorårets budsjett, som sagt er vi ikke ferdig med all innhentet informasjon enda vedrørende målsetning å få tryggere arbeidsrammer for å satse videre på en bedre måte. Vi håper at etter 8 år at vi har bygd opp kredibilitet at vi har fokus Se vår budsjett fra 2024 til SNN EFFEKT PR KRONE https ://www.arcticjam.com/history Dette er vårt fokus, vi tjener festivalen og produktet. vi ønsker en jevn opptrappning i budsjett med kunnskap og utvikling av vårs team til å gå forsvarlig opp fra 700 000 Nkr i budsjett årlig til 900 000 Nkr over neste tre årene (2025, 26 og 2027) Vedlegger også pdf fra årets årsmøte av hvor mange freelanser artister bærer nytte av DanceLab DansensHus og vårs arbeid årlig. Oversikt artister hvor dere ser verdien av vårt arbeid og hva vi står for som kutlur bygg i Tromsø sentrum Budsjett for tiltaket - inntekter Inntekter Spesifiser inntektene for tiltaket Beløp 701785, Sem &Stenersen Prokorn Side 5 av 6 Kultur- og idrettstilskudd - søknad 1 Budsjett 700 000 Suminntekter 700 000 Kommentarer til inntekter Vedlegger fjorårets budsjett, som sagt er vi ikke ferdig med all innhentet informasjon enda vedrørende målsetning å få tryggere arbeidsrammer for å satse videre på en bedre måte. Vi håper at etter 8 år at vi har bygd opp kredibilitet at vi har fokus Se vedlagt Budsjett for 2024 i vår SNN rapport EFFEKT PR KRONE https://www.arcticjam.com/history Dette er vårt fokus, vi tjener festivalen og produktet. vi ønsker en jevn opptrappning i budsjett med kunnskap og utvikling av vårs team til å gå forsvarlig opp fra 700 000 Nkr i budsjett årlig til 900 000 Nkr over neste tre årene (2025, 26 og 2027) Vedlegger også pdf fra årets årsmøte av hvor mange freelanser artister bærer nytte av DanceLab DansensHus og vårs arbeid årlig. Oversikt artister hvor dere ser verdien av vårt arbeid og hva vi står for som kutlur bygg i Tromsø sentrum Dokumentasjon 1Lasi opp vedlegg Søknad om tilskudd til festivaler_2025 1698218.pdf Last opp vedlegg 2024 Budsjett - AJ .pdf Last opp vedlegg Bufdir søknad 2025.pdf Last opp vedlegg Honorarer Freelance.pdf Last opp vedlegg ArcticJam - nettlenker og media .pdf 701785, Sem&Stenersen Prokorn Side 6 av6 Innsendt: 19.11.2024 10:18 Ref.nr: IMNXVW Tromsø kommune Rådhusgata 2 9299 Tromsø Telefon: 77 79 00 00 E-post: postmottak@tromso.kommune.no Hjemmeside: https://tromso.kommune.no Kultur- og idrettstilskudd - søknad Søkeren Søkerer: D Privatperson D Virksomhet uten org.nr Virksomhet med org.nr. Virksomhet med orgnr.: Org.nr. 813590832 Forening/organisasjon Ung I Kor Nord Adresse C/O Tove Oppegård Flæsen Postnr. Poststed 8007 Bodø 'Nettsted nord. ungikor.com Kontaktperson: Fornavn ogev. mellomnavn Enya Etternavn Lillevik 1 Mobilnr. E-postadresse 97715888 nord@ungikor.no 1Bankkonto 4750 36 94235 Søknad om tilskudd Tilskuddsordning Diverse kulturformål Søknadsbeløp 25 000 Kommentarer tilsøknad omtilskudd Ved å støtte NordNorsk Ungdomskor med 25.000,- vil vi kunne bruke dette på å dekke flere av utgiftene våre tilknyttet den lokale samlingen, blant annet bandutgifter, tekniske utgifter (lyd og lys), og i tillegg til at vi kan gjør noe sosiale tiltak for ungdommen på lørdagskvelden av samlingen, spise pizza, dra på bowling/basseng eller annet som ungdommene ønsker. For oss er det viktig å holde utgiftene så lave som mulig for ungdommene og vi vil derfor være nødt til å dekke store deler av reise- og boutgifter på samlingen i Tromsø. Støtte fra Tromsø Kommune vil derfor være til stor hjelp for oss. Tiltak/prosjekt 701785, Sem&Stenersen Prokorn Side 1 av 3 Kultur- og idrettstilskudd - søknad Formål med det omsøkte tiltaket Ung i Kor Nord starter vinteren 2025 NordNorsk Ungdomskor. Dette skal være et sang- og kortilbud til hele Nord- Norge og vi har et ønske orn å nå ut så bredt som mulig i hele regionen for å sikre at flest mulig f'ar oppleve sang som fritidsaktivitet og møte andre som også vil dette. Å synge sammen med andre er noe av det beste vi kan gjøre for å forebygge egen uhelse og har gevinster både på psykisk og fysisk helse. I tillegg vil koret kunne bringe sammen ungdom på tvers av fylkesgrenser og dannelsen av nye vennskap vil bryte med fordommer og forutinntatte holdninger som man kan ha. Målgruppe 13-20 år Planlagte aktiviteter NordNorsk Ungdomskor skal ha 4 samlinger. 3 lokalsamlinger i hvert fylke, Harstad, Alta og Bodø. På lokalsamlingene møtes sangerne som er fra det gitte fylket til en øvingshelg. Dette vil foregå fra januar-mars. 4.-6. april møtes alle sangerne i Tromsø for en fellessamling med øving og stor konsert. Til konserten i Tromsø har vi I booket inn profesjonelle musikere til å spille i band og akkompagnere sangerne. Budsjett for tiltaket - kostnader Kostnader Spesifiser kostnadene for tiltaket Beløp Honorar dirigent 22 000 Spesifiser kostnadene for tiltaket Beløp Honorar band 38 000 Spesifiser kostnadene for tiltaket Beløp IL Reise deltagere 50 000 Spesifiser kostnadene for tiltaket Beløp Sosiale tiltak 5 000 Spesifiser kostnadene for tiltaket Beløp Mat 15 000 Spesifiser kostnadene for tiltaket Beløp reiseutgifter deltagere 50 000 180 000 Kommentarer til kostnader Vi fikk ikke legge inn flere utgifter, men legger her ved noen av de viktigste vi har for å få arrangementet til å gå rundt Budsjett for tiltaket - inntekter Inntekter Spesifiser inntektene for tiltaket Beløp Støtte ii-a Tromsø Kommune 25 000 Spesifiser inntektene for tiltaket Beløp Støtte fra Troms Fylke 25 000 Spesifiser inntektene for filtaket Beløp Påmeldingsavgift (30x300) 9 000 Spesifiser inntektene for tiltaket Beløp Støtte fra Ung i Kor Sentralt 20 000 Spesifiser inntektene for tiltaket Beløp Annen støtte 70 000 Spesifiser inntektene for tiltaket Beløp Musikkens studieforbund 5 700 Suminntekter 154 700 Kommentarer til inntekter Fikk ikke lagt inn flere inntekter, så har derfor samlet all støtte som vi avventer svar på i en. Her er det noe vi har søkt på, men enda ikke fått, altså ikke garanterte inntekter. Dokumentasjon 701785, Sem &Stenersen Prokorn Side 2 av3 Kultur- og idrettstilskudd - søknad Last opp vedlegg nord norsk Ungdoms Kor.png 701785, Sem & Stenersen Prokorn Side 3 av 3 . . Innsendt: 15.11.2024 16:23 Ref.nr: XGTRHN Tromsø kommune Rådhusgata 2 9299 Tromsø Telefon: 77 79 00 00 E-post: postmottak@tromso.kommune.no Hjemmeside: https://tromso.kommune.no Kultur- og idrettstilskudd - søknad Søkeren Søker er: Privatperson Virksomhet uten org.nr [ Virksomhet med org.nr. Virksomhet med orgnr.: Org.nr. 926399225 Forening/organisasjon Kulturbryggeriet Adresse Kabelveien 22 Postnr. Poststed 9601 Hammerfest Nettsted Kontaktperson: Fornavn ogev. mellomnavn Elvie Etternavn Kongolo Mobilnr. E-postadresse 96701573 elvickongolo@gmail.com Bankkonto 1506 57 83344 Søknad om tilskudd Tilskuddsordning Diverse kulturformål Søknadsbeløp 30 000 Kommentarer tilsøknad omtilskudd Prosjektet \"Nord på hjul\" fra Kulturbryggeriet er et gratis rulleskøytearrangement for barn, som fremmer fysisk aktivitet, helse og fellesskap. RulleskøyteDisco i Tromsø, 25. januar 2025, er rettet mot barn 5-12 år, med utlån av rulleskøyter og hjelmer. Arrangementet tilbyr dans, musikk og lek for å styrke samhold og inkludering, spesielt blant barn fra familier med svak økonomi, og bidrar til å skape en sosial møteplass i vinterperioden. Tiltak/prosjekt Formål med det omsøkte tiltaket Formålet med det omsøkte tiltaket er å fremme fysisk aktivitet, helse og sosialt fellesskap blant barn gjennom et gratis rulleskøytearrangement. Vi ønsker å skape en inkluderende møteplass hvor alle barn, uavhengig av 701785, Sem&Stenersen Prokom Side 1 av 2 Kultur- og idrettstilskudd - søknad økonomisk bakgrunn, kan delta og oppleve glede, bevegelse og fellesskap i et musikkfylt miljø. Spesielt legger vi til rette for barn fra familier med svak økonomi, og vil bruke arrangementet for å styrke mental helse, forebygge utenfarskap og bygge broer mellom barn fra ulike kulturelle bakgrunner. Målgruppe Målgruppen er barn i alderen 5-12 år i Tromsø, med et særlig fokus på barn fra familier med svak økonomi. Vi ønsker å inkludere barn fra alle kulturelle bakgrunner og skape en arena for fysisk aktivitet, sosialt fellesskap og glede i et trygt og musikkfylt miljø. Planlagte aktiviteter Planlagte aktiviteter inkluderer RulleskøyteDisco for barn 5-12 år i Gyllenborg idrettshall, 25. januar 2025. Arrangementet vil ha musikk, dans og utlån av rulleskøyter og hjelmer, slik at alle kan delta. Barna vil bytte på hver 15. minutt for å sikre at flest mulig får prøve rulleskøytene. Midlene vi søker om vil dekke anskaffelse av flere rulleskøyter og hjelmer, transport av utstyr, leie av idrettshallen, honorarer til instruktør og DJ, samt kostnader til promotering av arrangementet Dette skal bidra til at arrangementet blir vellykket og at flest mulig barn får delta i aktivitetene. _J Budsjett for tiltaket • kostnader Kostnader Spesifiser kostnadene for tiltaket Beløp Kjøp av utsty 1 0 000 Spesifiser kostnadene for tiltaket Beløp Honorar DJ og instruktør 12 000 Spesifiser kostnadene for tiltaket Beløp Leie av lokalet 2600 Spesifiser kostnadene for tillaket Beløp Markedsføring I 600 Spesifiser kostnadene for tiltaket Beløp Transport Kommentarer liikostnader Budsjett for tiltaket - inntekter Inntekter Spesifiser inntektene for tiltaket Beløp Tromsø kommune 30 000 Suminntekter 30 000 Kommentarer til inntekter Dokumentasjon Last opp vedlegg Søknad om støtte til RulleskøyteDisco N ord på hjul_ i Tromsø.pdf Last oppvedlegg Tidligere arrangementer - Nord påhjul 2024 - Kulturbryggeriet.pdf 701785, Sem&Stenersen Prokom Side 2 av 2 Innsendt: 30.11.2024 11:34 Ref.nr: TMJUPS Tromsø kommune Rådhus gata 2 9299 Tromsø Telefon: 77 79 00 00 E-post: postmottak@tromso.kommune.no Hjemmeside: https://tromso.kommune.no Kultur- og idrettstilskudd - søknad Søkeren Søkerer: D Privatperson D Virksomhet uten org.nr Virksomhet med org.nr. Virksomhet med orgnr.: Org.nr. 927805170 Forening/organisasjon Tromsø Barnefestival As Adresse Bjørkås Terrasse 13C Postnr. Poststed 9009 Tromsø Nettsted I rabaldertromso.no Kontaktperson: Fornavn ogev. mellomnavn Vasil IEtternavn Gjuroski Mobilnr. E-postadresse 97612625 vasil@rabalderfestivalen.no Bankkonto I 4612 51 60921 Søknad om tilskudd Tilskuddsordning Kunst- og kulturtiltak, profesjonelle Søknadsbeløp 400 000 Kommentarer tilsøknad omtilskudd Rabalderfestivalen Tromsø/ Riedja festivåla Romssa er den største barnefestivalen i Tromsø som har hatt tre vellykkede utgaver i 2022, 2023 og 2024. Det første året med over 3.000 besøkende, mens de siste årene med over 4.000. Barn og unge er en målgruppe som langt fra tilbys eller eksponeres for kultur i like stor grad som voksne. Vi tar barna på alvor som publikum, og gir barna kulturopplevelser av høy kvalitet, fremført av profesjonelle utøvere. Rabalder/Riedja er den eneste festivalen som sidestiller norsk og samisk språk og kultur. Rabalder er den eneste festivalen som har to navn - Rabalder og Riedja 701785, Sem&Stenersen Prokorn Side 1 av 5 Kultur- og idrettstilskudd - søknad Tiltak/prosjekt Formål med det omsøkte tiltaket Tromsø Barnefestival AS har arrangert tre suksessutgaver av Rabalderfestivalen Tromsø/ Riedja festiväla Romsa fra 2022 til 2024, hvert år i uke 25 i Charlottenlundparken i Tromsø. I tillegg arrangerer Tromsø Barnefestival AS mellom 10-12 enkeltstående barnearrangement i året i samarbeid med ulike lokale, regionale og nasjonale aktører. Festivalen er drevet på frivillig basis. 0 I. april 2024 ansatte Tromsø Barnefestival AS Vasil Gjuroski som daglig leder i 100% stilling. Ca 30% stilling leies ut til Tromsø World Festival. Rabalderfestivalen/ Riedja festivåla er et unikt kultur- og samfunnsprosjekt som retter seg mot barn og familier, • med fokus på å feire og formidle både norsk og samisk kultur. Festivalen tilbyr ulike kulturelle uttrykk, aktiviteter og opplevelser for å skape et inkluderende, lærerikt og underholdende miljø for publikum. Programmet og aktivitetene på Rabalderfestivalen / Riedja festivåla er nøye utformet for å gi barn og familier en rik, interaktiv opplevelse som kombinerer lek, læring og kulturell utforskning. Med et fokus på både norsk og samisk kultur, tilbyr festivalen et mangfold av aktiviteter som gir besøkende muligheten til å dykke inn i tradisjoner og moderne uttrykk på en engasjerende måte. I de siste to årene gjennomførte festivalen et mangfoldig program med 1 rundt 30 ulike konserter/ forestillinger/ filmer på fem ulike scener, og over 40 ulike aktiviteter. Festivalens program er en rik blanding av både tradisjonelle og moderne kulturelle aktiviteter, som gir barn og familier mulighet til å oppleve det beste av norsk, samisk og annen kultur på en morsom og engasjerende måte. Programmet fremmer læring, kreativitet, og en dypere forståelse for kulturarv, samtidig som det legger til rette for glede og samspill. Festivalen er en inkluderende arena hvor familier fra ulike bakgrunner kan samles og delta i felles opplevelser. Den skaper et trygt og stimulerende miljø for barn. Vi er opptatt av tilgjengelighet og inkludering, derfor holder vi et svært lavt prisnivå sammenlignet med sammenlignbare barnefestivaler i landet. Siden oppstart har vi ligget på 250 kr pr dagsbillett og 350 kr for hele helga. Videre deler vi ut opptil 1000 gratisbilletter til organisasjoner som arbeider for inkludering og utenforskap, som Flyktningetjenesten, Opplevelseskortet, forskjellige barnehager med lavinntektsfamilier, og til samarbeidspartnere. Sammen med ulike partnere har vi også kampanjer med rabatterte pnser. Riedja-delen av festivalen fokuserer på å styrke samisk identitet blant barn. Tromsø er en svært viktig samisk by. Derfor forsetter vi å bygge opp vår merkevare på norsk og samisk. Rabalder på norsk, Riedja på samisk. Festivalen kommuniser på begge språkene og inkluderer flere samiske artister og utøvere, og ikke minst aktiviteter tilknyttet til samisk språk og kultur. Rabalderfestivalen / Riedja festiväla spiller en viktig rolle i å skape en bro mellom kulturer, gi barn og familier en dypere forståelse for kulturarv, og bidra til samfunnets samlede identitet og stolthet. Festivalen bidrar også til økonomisk vekst i regionen, og støtter opp både store og små lokale bedrifter. Festivalen finner sted hvert år i uke 25 på Charlottenlund i Tromsø kommune. Festivalen i 2025 i skjer mellom 21. og 22.juni. Foruten festivalen som hovedarrangement, arrangerer vi ulike typer arrangementer gjennom hele året med ulike 701785, Sem & Stenersen Prokorn Side 2 av 5 Kultur- og idrettstilskudd - søknad partnere. Målgruppe Målgruppen for Rabalder/Riedja festivalen er bred og inkluderende, med hovedfokus på: - Primærmålgruppen er barn i alderen 0-12 år, som deltar i aktiviteter og opplevelser skreddersydd for deres alder, interesser og læringsbehov. - Festivalen retter seg også mot familier som ønsker felles opplevelser og kvalitetsaktiviteter som styrker familiebåndene. Dette inkluderer både foreldre, besteforeldre og søsken. Festivalen har lavterskel tilbud med veldig tilgjengelig billettpriser sammenlignbart med andre slike tilbud i landet - Festivalen engasjerer lokalsamfunnet, inkludert både norske og samiske familier, for å fremme samhold, kulturforståelse og deltakelse. - Lærere, barnehagepersonell og andre som jobber med barn og kultur, som kan bruke festivalen som en inspirasjon og læringsarena for sitt arbeid. - Personer som ønsker å lære om og oppleve samisk og norsk kultur, tradisjoner og kunst gjennom en barne- og familievennlig tilnærming. Denne mangfoldige målgruppen reflekterer festivalens ønske om å være en inkluderende og åpen arena for både lek og kulturformidling. Planlagte aktiviteter De planlagte aktivitetene for Rabalder/Riedja festivalen i 2025 bygger på tidligere års suksess, samtidig som det introduseres nye innslag for å engasjere barn og familier på kreative og spennende måter. Følgende aktiviteter er under planlegging: Musikk og scenekunst - Barnekonserter med både lokale og nasjonale artister som spiller musikk tilpasset barn. Dette inkluderer både samiske og norske musikalske tradisjoner. - Joik og musikkverksted der barn får lære å joike og lage enkle musikkstykker inspirert av samiske tradisjoner. Kunst og håndverk - Duodji-verksted - samisk håndverk der barna kan lage små gjenstander som nøkkelringer, armbånd eller pyntegjenstander ved bruk av tradisjonelle teknikker. - Åpne verksteder hvor barn kan male, tegne og lage kunst inspirert av samiske og norske temaer. Fortellerkunst og teater - Interaktive fortellerøkter med både norske og samiske folkeeventyr. - Forestillinger for barn med temaer som natur, vennskap og kulturarv, der noen involverer barna som deltakere. Matopplevelser - Til neste år vi skal inkludere matverskted hvor barn og familier kan delta i tilberedning av tradisjonelle retter som samisk bidos eller norske vafler. 701785, Sem&Stenersen Prokorn Side 3 av5 Kultur- og idrettstilskudd - søknad Natur og friluftsaktiviteter - Vi forsetter samarbeidet med Gaisi språksenter og Tromsø Samisk Hus hvor vi jobber videre med å formidle samisk kultur med å høre historier rundt bålet og lære om livet i naturen fra et samisk perspektiv. - Aktiviteter som naturstier, \"sporing\" av dyrespor, og læring om planter og dyreliv. Film - Samarbeidet med TIFF Junior forsetter med å vise samiske og norske kortfilmer for barn, fulgt av samtaler om temaene i filmene. Lokale bidrag og samarbeid - Involvering av lokale skoler (spesielt Prestvannet) og kunstnere for å bidra til festivalens aktiviteter og gi en lokal forankring. - I år festivalen starter å inkludere barn som festivalsjefer. En norsk og en samisk festivalsjef. De skal være ansiktet til festivalen og kommunisere i media og sosiale media både på norsk og samisk. Miljø- og bærekraftstema - Våres tett samabried med Remiks forsetter hvor vi får lære barna om bærekraft gjennom å lage ting av resirkulerte materialer. Vil inkludere workshops og aktiviteter som lærer barna om miljøvern og bærekraft, med fokus på nordområdene. Med disse aktivitetene ønsker Rabalder 2025 å styrke festivalens posisjon som en av de viktigste arena for lek, læring og kulturell opplevelse for barn og familier. Budsjett for tiltaket - kostnader Kostnader Spesifiser kostnadene for tiltaket Beløp Artist booking 500 000 Spesifiser kostnadene for tiltaket Beløp Tekniks utstyr I personell 260 000 Spesifiser kostnadene for tiltaket Beløp Produksjon l 115 000 Spesifiser kostnadene for tiltaket Beløp Lønn / honorar l 500 000 Spesifiser kostnadene for tiltaket Beløp Diverse 545 000 3 920 000 Kommentarer til kostnader Detaljert budsjett vedlagt Budsjett for tiltaket - inntekter Inntekter Spesifiser inntektene for tiltaket Beløp Billettsalg/ s a l g / andre inntekter l 085 000 Spesifiser inntektene for tiltaket Beløp Troms Fylkeskommune 250 000 701785, Sem&Stenersen Prokorn Side 4 av 5 Kultur- og idrettstilskudd - søknad Spesifiser inntektene for tiltaket Beløp Tromsø K o m m u n e 400 000 'Spesifiser inntektene for tiltaket l Beløp Kulturdirektoratet 450 000 Spesifiser inntektene for tiltaket Beløp Sametinget 100 0 0 0 Spesifiser inntektene for tiltaket Beløp S p o n s o r / gaver / f o n d l 635 0 0 0 1j S u m inntekter 3 9 2 0 000 Kommentarer til inntekter Detaljert budsjett vedlagt -J Dokumentasjon Last opp vedlegg B u d j e t t Rabalderfestivalen 2 0 2 5 Tromsø k o m m u n e . p d f 701785, Sem & Stenersen Prokorn Side 5 av 5 . Innsendt: 09.01.2025 14:26 a Ref.nr: GZECNL Tromsø k o m m u n e Rådhusgata 2 9299 Tromsø Telefon: 77 79 00 00 E-post: postmottak@tromso.kommune.no Hjemmeside: https://tromso.kommune.no Kultur- og idrettstilskudd - søknad Søkeren Søker er: D Privatperson D Virksomhet uten org.nr Virksomhet med org.nr. Virksomhet medorgnr.: Org.nr. 976296990 Forening/organisasjon Perspektivet Museum Adresse Storgata 95 Postnr, Postsled 9008 Tromsø Nettsted www.perspektivet.no Kontaktperson: Fornavn ogev. mellomnavn Aslaug Etternavn Eidsvik Mobilnr. E-postadresse 90956696 aslauge@perspektivet.no Bankkonto 4750 20 45896 Søknad om tilskudd Tilskuddsordning Nærmiljø og frivillighet Søknadsbeløp 100 000 Kommentarer til søknad omtilskudd Vi søker med dette om tilskudd til program forå fasilitere for frivillighet og medvirkning for barn og unge ved alle våre anlegg i løpet av 2025 Tiltak/prosjekt IFormål med det omsøkte tiltaket Perspektivet Museum planlegger kurs og aktiviteter for barn og unge i folkeparken Friluftsmuseum både i sommer og før jul. Vi planlegger kurs og åpen dag på Straumen Gård i Straumsbukta. I tillegg vil vi gjennomføre redesign- kurs og arrangement med fokus på \"fast fashion\" i forbindelse med utstillingen Norwegian Journal of Photography i 701785, Sem&Stenersen Prokorn Side 1 av 3 Kultur- og idrettstilskudd - søknad Storgata 95. Arrangementene skal fasilitere for samarbeid med frivillige organisasjoner og medvirkning for barn og unge både med hensyn til aktiviteter og gjennomføring. Målgruppe Målgruppe for aktivitetene på arrangørsiden er i tillegg til Perspektivet Museum frivillige organisasjoner som Spelmannslaget BUL, Kvaløysletta Husflidslag, Fortidsminneforeningen og Framtiden i våre hender. Vi vil også forsøke å få en avtale med Straumsbukta skole om kafedrift i forbindelse med Apen dag på Straumen Gård. Aktivitetene retter seg mot alle i Tromsø kommune, men med spesielt fokus på barn, unge og barnefamilier. Planlagte aktiviteter Gjennom sommeren vil i holde åpent med drop in-guiding søndager i Perspektivet folkeparken fra 22. juni til 24. august. I tillegg vil kafeen vår Stabburet være åpen. I åpningstiden ønsker vi å tilby lavterskel, gratis familieprogram hver søndag i samarbeid med aktører i det frivillige feltet i tillegg til etablerte aktører som Bokbussen og Språksenteret Gaisi. Våre egne aktiviteter består blant annet i \"analoge\" tradisjonelle leker som stylter, veving, erteposekasting og båtbyggeverksted. I tillegg vil vi tilby to gratis grafitti-verksted ledet av gatekunstner Andre Enger Aas. Vi vil også gjenta suksessen med å ha dyrkekasser fra Holt rundt omkring på anlegget. Frivillige organisasjoner som vi har avtalt innholdsproduksjon med både i Perspektivet Folkeparken i sommer og Apen dag på Straumen Gård er blant annet Spelmannslaget BUL som vil spille og lede dans og Kvaløysletta Husflidslag, som både vil fokusere på sløyd og tekstilarbeid. Åpen dag på Straumen Gård planlegges som vanlig i forbindelse med Kulturminnedagene høsten 2025. I tillegg vil vi i år som i fjor arrangere en ukes gratis snekreskole for barn mellom 10 og 13 år i Perspektivet Folkeparken. Skolen er planlagt å foregå to ganger i skoleferien, og Perspektivet Museum stiller med lokasjon og to ansatte, Framtiden i våre hender skaffer resten av finansieringen. I samarbeid med Fortidsminneforeningen vil vi gjennomføre kurs i tran-maling på Kvaløysletta Videregående skole, byggfag på Perspektivet Straumen Gård i løpet av våren. Jforbindelse med vår nye fotoutstilling Norwegian Journal Photoography vil vi gjennomfør redesign-skole for unge i Storgata 95. Skolen vil gjennomføres i samarbeid med Framtiden i våre hender og kobles til Matthis Kleebs bidrag i vår nye fotoutstilling Norwegian Journal of Photography. Kleeb er fotograf og sosiolog og tar for seg miljøutfordinger ved klesindustrien. J Perspektivet Folkeparken vil vi, som de to siste årene samarbeide med Framtiden i våre hender og Tromsø Bibliotek og Byarkiv om prosjektet Julehuset. Friluftsanlegget er i den anledning åpen hver lørdag før jul og tilbyr et enormt program med både underholdning, framvisning av det frivillige feltet og gratis aktiviteter for barn og unge helt gratis. Perspektivet Museum stiller med lokasjon og lønnsmidler til forarbeid og gjennomføring for egne ansatte. Øvrige utgifter dekkes av Framtiden i våre hender og Tromsø Bibliotek og Byarkiv. Budsjett for tiltaket - kostnader Kostnader Spesifiser kostnadene for tiltaket Beløp Transport for publikum til Åpen Dag Straumen Gård 15 000 ISpesifiser kostnadene for tiltakel Beløp Materiale til aktiviteter alle tre anlegg I 500 Spesifiser kostnadene for tiltaket Beløp Markedsføring alle tre anlegg 12 000 Spesifiser kostnadene for tiltaket Beløp Bevertning frivillige alle tre anlegg 15 000 Spesifiser kostnadene for tiltaket Beløp Bevertning deltakere alletre anlegg 15 000 Spesifiser kostnadene for tiltaket Beløp 701785, Sem &Stenersen Prokorn Side 2 av 3 Kultur- og idrettstilskudd - søknad Lønnsmidler administrasjon, programmering og gjennomføring 125 000 183 500 Kommentarer til kostnader Som beskrevet i prosjektbeskrivelsen vil deler av kostnader ved snekre-skole, designskole og Julehuset være dekket av Framtiden i våre hender. I tillegg vil Fortidsminneforeningen gå inn og dekke kostnader ved kursholder i forbindelse med kurs i tran-maling ved Perspektivet Straumen Gård. J Budsjett for tiltaket - inntekter Inntekter Spesifiser inntektene for tiltaket Beløp Tromsø Kommune 100 000 Spesifiser inntektene for tiltaket Beløp Egenfinansiering 63 500 •Spesifiser Inntektene for tiltaket Beløp Kulturminnedagene 20 000 I Suminntekter 183 500 Kommentarer tilinntekter Dokumentasjon ILast opp vedlegg Rapport for Perspektivet Museums arbeid med tilrettelegging for program med frivillighet og medvirkning for barn il og unge i friluftsmuseene 2024.pdf J 701785, Sem&Stenersen Prokom Side 3 av 3 . Innsendt: 29.11.2024 18:59 Ref.nr: G F V H Z V Tromsø kommune Rådhusgata 2 9299 Tromsø Telefon: 77 79 00 00 E-post: postmottak@tromso.kommu ne.no Hjemmeside: https:1/tromso.kommune.no Kultur- og idrettstilskudd - søknad Søkeren Søkerer. D Privatperson D Virksomhet uten org.nr Virksomhet med org.nr. Virksomhet m e d orgnr.: Org.nr. 814589242 Forening/organisasjon Nordnorsk Design- Og Arkitektursenter Adresse Strandgata 9 Postnr. Poststed 9008 Tromsø Nettsted www.noda.no _J Kontaktperson: Fornavn og ev. mellomnavn Theodor Etternavn Bjerke • Mobilnr. E-postadresse 91354704 theodor@noda.no Bankkonto 1 4750 36 77055 Søknad om tilskudd Tilskuddsordning [ D i v e r s e kulturformål Søknadsbeløp 30 000 Kommentarer til søknad om tilskudd Prosjektet \"Inkluderende bakgård\" har som mål om å skape et trygt, sosialt og inkluderende uterom for brukere og besøkende hos Kirkens Bymisjon. Intensjonen er å løfte et område som i dag er preget av til dels usikre omgivelser i et ellers så tungt belastet bakgårdsrom, til å bli en inkluderende bakgård for folk i alle aldre. Resultatet skal bli til et inviterende uterom som fremmer trygghet og inkludering, gjennom riktig bruk av design og arkitektur, samtidig som i aktiv bruk og valg av materialer vil invitere til sosiale sammenkomster, som gir en trygghetsfølelse og som tåler en støyt sommer som vinter. I anledning åpning av prosjektet \"Inkluderende bakgård\" hos Kirkens Bymisjon, ønsker vi å involvere barn og unge 701785, Sem & Stenersen Prokorn Side 1 av 3 Kultur- og idrettstilskudd - søknad i gruppen TUSJ til å arrangere avdukingen av uterommet med en utstilling. Gruppen TUSJ er aktiv med i design og bygge prosessen til uterommet, og vi ønsker nå at de selv tar ansvar for å utstille og vise frem sitt nye flerbruksvennlige uterom. NODA har i samarbeid med Kirkens Bymisjon og 2 masterstudenter i arkitektur fra NTNU, blitt enige om å utvikle prosjektet. Dette er et frivillig prosjekt. Prosjektets oppstart er januar 2025 og levering mai 2025. Tiltak/prosjekt Formål med det omsøkte tiltaket Åpningen av den nye \"Inkluderende bakgård\" vil planlegges og arrangeres av barn og unge fra gruppen TUSJ hos Kirkens Bymisjon. Målet er å fremheve og speile ulike kulturelle uttrykk gjennom aktiviteter som musikk, dans, sang eller konserter. NODA inviterer sine kontakter for å gi barna og ungdommene innsikt i hvordan helhetlige kulturelle arrangementer planlegges og gjennomføres. Deretter vil de selv stå for både planlegging og gjennomføring av åpningen. Dette initiativet skal inspirere dem til å fortsette å arrangere egne kulturelle aktiviteter i fremtiden. Målgruppe I hovedsak er målgruppen barn og unge i gruppen TUSJ, men retter også blikket mot unge voksne og voksne, som er en del av Kirkens Bymisjon. Planlagte aktiviteter Den planlagte aktiviteten finner sted i mai, når den nye bakgården står klar til å avdukes. Barn og unge i gruppen TUSJ vil stå for å arrangere åpningsfesten, som inkluderer profesjonelt lyd- og lysoppsett, DJ, samt servering av mat og drikke. Det søkes også midler til å utarbeide invitasjoner ved hjelp av grafisk design. Samt midler til å fortsette og forsterke arbeidet gjennom kulturelle tilbud til Kirkens Bymisjon. Budsjett for tiltaket - kostnader Kostnader Spesifiserkostnadene for tiltaket Beløp lan leid lyd, lys og dj 10 000 Spesifiser kostnadene for tiltaket Beløp Bevertning (mat og drikke) 5 000 Spesifiser kostnadene for tiltaket Beløp Reklame og trykk 5 000 Spesifiser kostnadene for tiltaket Beløp Videre midler til formidling av kulturelle tilbud 5 000 25 000 Kommentarer til kostnader Budsjett for tiltaket - inntekter Inntekter Spesifiser inntektene for tiltaket Beløp Administrasjonskostnader (programvarer) 5 000 Suminntekter 5 000 Kommentarer UlInntekter Dokumentasjon Last opp vedlegg Intensjonsavtale NODA Kirkens_Bymisjon.pdf Last opp vedlegg Intensjonsavtale NODA NTNU MA ARK STUD.pdf Last opp vedlegg 701785, Sem&Stenersen Prokorn Side 2 av 3 Kultur- og idrettstilskudd - søknad Fremdrift NODA_Inkluderende_Bakgard_K irkens Bymisjon.pdf Last opp vedlegg Prosjektbeskrivelse Inkluderende Bakgrådsrom Kirkens Bymisjon.pdf 701785, Sem & Stenersen Prokorn Side 3 av 3 . Innsendt: 17.11.2024 11:58 Ref.nr: HRQXJL Tromsø kommune Rådhusgata 2 9299 Tromsø Telefon: 77 79 00 00 E-post: postmottak@tromso.kommune.no Hjemmeside: https:1/tromso.kommune.no Kultur- og idrettstilskudd - søknad Søkeren Søkerer: D Privatperson D Virksomhet uten org.nr Virksomhet med org.nr. Virksomhet med orgnr.: Org.nr. 913647556 Forening/organisasjon Kulturnatta Tromsø Adresse C/O Perspektivet Museum Postnr. Poststed 9008 Tromsø Nettsted Kontaktperson: Fornavn ogev. mellomnavn Aslaug Ettemavn Eidsvik Mobilnr, E-postadresse 90956696 aslaug.eidsvik@gmail.com t Bankkonto 4750 35 07850 Søknad om tilskudd Tilskuddsordning Diverse kulturformål Søknadsbeløp 175 000 Kommentarer tilsøknad omtilskudd Kulturnatta i Tromsø er en medlemsforening med et arbeidende styre bestående av Solvei Stenslie (styremedlem), Veronica Åsgrav Evertsen (nestleder) og Aslaug Eidsvik (styreleder). Selskapsformen er forening/lag/ innretning, og aktører og arenaer betaler 500 kroner eller I 500 kroner årlig for å bli del av et felles program og markedsføring. Kontingenten ble i 2022 differensiert, og det er opp til aktøren hvilken sum man velger ut fra egen økonomi. Det signeres en produsentavtale på 2-3 månedsverk til selve avviklingen av Kulturnatta. Arrangementet skal ideelt sett være årlig, og det ble i 2022 vedtatt at den skal gjennomføres første fredagen i oktober, noe som gjør at arrangementet sammenfaller med høstferien. 701785, Sem &Stenersen Prokorn Side 1 av3 Kultur- og idrettstilskudd - søknad Tiltak/prosjekt Formål meddet omsøkte tiltaket Kulturnatta er et arrangement med enonne ringvirkninger allerede i planleggingsfasen, da man oppfordres til utradisjonelle samarbeid og nye rammer og arenaer for kulturformidling. Arrangementet er også en fantastisk arena for å vise frem mangfoldet i byens kunst- og kulturuttrykk. Selve avviklingen av Kulturnatta er en unik mulighet for byens innbyggere til å oppleve mangfoldet i Tromsøs kulturliv helt gratis, og er en viktig arena en tid der deltakelse i kulturlivet for mange er umulig økonomisk sett. Arrangementet skaper nye koblinger og bygger kunnskap for videre vekst av kultur- og næringsliv i Tromsø. Målgruppe Kulturnatta er rettet mot alle som befinner seg i Tromsø 3. oktober 2025. Kulturnatta finner også i 2025 sted i høstferien, og er derfor en fantastisk, inkluderende og lavterskel arena for barn og unge som har høstferie som de tilbringer i Tromsø - lokale som tilreisende. Planlagte aktiviteter Målsettingen for Kulturnatta i Tromsø er å gi byens befolkning og tilreisende et innblikk i og opplevelse av det kulturelle mangfoldet og en opplevelse av bredden og kvaliteten i Tromsøs kulturliv. Arrangementet er også en viktig arena for koblinger mellom kultur- og næringsliv. Kulturnatta har blitt en årlig tradisjon og et fast tilbud til byens befolkning. Arrangementet er en dag og kveld der kulturinstitusjoner og -arrangører inviterer til utvidet åpningstid, arrangementer og en kikk bak kulissene. Arrangementet skal være lavterskel og gratis, og en arena der alle skal føle seg velkommen og inkludert, alene og sammen med andre. Det er nå en etablert praksis at arrangørene i stor grad planlegger sammen og deler hverandres kunnskaper, og vi stimulerer til arrangementer i krysningspunktet kultur- og næringsliv. Kulturnatta-programmet inneholder tradisjonelle kulturtilbud, mange work-shoper, ulike type vandringer og overraskende kombinasjoner der utøvende kultur oppføres innenfor uventede rammer. Målgruppen er alle byens innbyggere, med et dagsprogram spesielt utviklet med tanke på barn og unge og seniorer. Arrangementet finner sted i en uke der flere kommuner har høstferie, og er derfor et tilbud også for tilreisende. Fra 2023 har programmet hatt introduksjon på samisk og engelsk og har en egen merking av arrangementer som er uavhengig av språkkunnskaper, og Kulturnatta har blitt populær blant turister. Ideelt sett administrerer vi et fond som både aktører og arenaer kan søke honorarstøtte fra. Dette synes vi er en viktig satsning å videreføre blant annet for å styrke deltakelse fra det frie feltet. Vi ser at dette er et behov for støtte flere av aktørene har. Vi vil jobbe for at Kulturnatta får en større synlighet gjennom året både gjennom arrangementer og sosiale medier, og ønsker å videreføre praksisen med takkefest for aktørene som vi innførte i 2024. Vi ønsker også å videreføre vår satsning på å styrke tilbudet for barn og unge i 2024 både når det gjelder opplevelse og medvirkning. Aktører og publikummere etterlyser hjemmeside for arrangementet, noe vi søker støtte til å innføre fra 2025. Budsjett for tiltaket - kostnader Kostnader , Spesifiser kostnadene for tiltaket Beløp Markedsføring og fotograf 21 000 Spesifiser kostnadene for tiltaket Beløp , Tank design 27 000 Spesifiser kostnadene for tiltaket Beløp Trykk av plakater og program 28 000 Spesifiser kostnadene for tiltaket Beløp Produsent 95 000 Spesifiser kostnadene for tiltaket Møtekostnader og styrehonorar 38 000 Spesifiser kostnadene for tiltaket Utvikling av hjemmeside 156 100 t 365 100 Kommentarer til kostnader 701785, Sem&Stenersen Prokorn Side 2 av 3 Kultur- og idrettstilskudd - søknad Budsjett for tiltaket • inntekter 1Inntekter Spesi fiser inntektene for tiltaket Samfunnsløftet Beløp 1l Spesifiser inntektene for tiltaket 175 000 Beløp Tromsø K o m m u n e , diverse ku lturformål , Spesifiser inntektene for tiltaket 175 000 Medlemskontingenter Beløp 15 100 Sum inntekter Kommentarer Iii inntekter 365 100 Dokumentasjon Last opp vedlegg t i l b u d på h j e m m e s i d e . p d f 1Lasi opp vedlegg 701785, Sem & Stenersen Prokorn Side 3 av 3 . Innsendt: 25.11.2024 14:26 Ref.nr: FDGOFF Tromsø kommune Rådhusgata 2 9299 Tromsø Telefon: 7779 0000 E-post: postmottak@tromso.kommune.no Hjemmeside: https://tromso.kommune.no Kultur- og idrettstilskudd - søknad Søkeren Søker er: D Privatperson D Virksomhet uten org.nr [I Virksomhet med org.nr. Virksomhet med orgnr.: Org.nr. 986771573 Forening/organisasjon Bukta Tromsø Open Air Festival • Adresse Postboks 327 Postnr. Poststed 9254 Tromsø Nettsted www.bukta.no Kontaktperson: Fornavn ogev. mellomnavn Marianne Etternavn Saus Mobilnr. E-postadresse 48122990 marianne@bukta.no Bankkonto , 4750 38 33855 Søknad om tilskudd Tilskuddsordning Kunst- og kulturtiltak, profesjonelle Søknadsbeløp 50 000 Kommentarer Iiisøknad omtilskudd Søknaden gjelder tilskudd til gjennomføringen av Bukta For Alle, et rusfritt og gratis arrangement lørdag 19. juli 2025. Et prosjekt som vi i alle år mer eller mindre har båret alle kostnadene selv. Tiltak/prosjekt Formål med detomsøkte tiltaket Bukta for Alle er Buktafestivalens formiddagsarrangement som arrangeres lørdag formiddag under festivalen. Gjennom arrangementet \"Bukta for alle\" gjør Buktafestivalen musikk av høy kvalitet tilgjengelig for mange mennesker. Arrangementet har ingen aldersgrense; er gratis, rusfritt og åpent for alle. 701785, Sem&Stenersen Prokorn Side 1 av 3 Kultur- og idrettstilskudd - søknad Formålet med arrangementet er å gi mennesker som av ulike årsaker ikke har anledning eller mulighet til å få med seg resten av festivalen. Arrangementet bidrar også til å formidle musikk av høy kvalitet til barn og ungdom. I 2024 deltok 3000 mennesker på dette arrangementet og artister som Storm, The Impossible Green, Stephanie Turcotte, Slugwar, Ringo Moon og Girltalk spilte på våre tre scener. Målgruppe Barn og unge under 18, og voksne mennesker som av ulike årsaker ikke har anledning til å delta på kveldsarrangementene. Planlagte aktiviteter Totalt 6 konserter, to nasjonale artister på hovedscenen, vinneren av Bukta Spillejobb på Paradisbukta Scene, sammen med en annen lokal artist, samt to lokale artister på Little Henrik Scene. I tillegg vil det være ulike aktiviteter for barn som f.eks Sjimpansebowling, ansiktsmaling, lykkehjul, engangstatoveringer, lassokasting og salg av sjømat og brus. Budsjett for tiltaket - kostnader Kostnader Spesifiser kostnadene for tiltaket Beløp Utstyr infrastruktur 662 631 Spesifiser kostnadene for tiltaket Beløp Formidling, forestilling, utstilling, booking 150 000 Spesifiser kostnadene for tiltaket Beløp Reise, transport, opphold 49475 Spesifiser kostnadene for tiltaket Beløp Honorar innleid arbeidskraft, dugnadslag 215 000 Spesifiser kostnadene for tiltaket Beløp Planlegging/tilrettelegging/Interne konsulenter 320 000 Spesifiser kostnadene for tiltaket Beløp Regnskap/revisjon 30 000 I 427 106 Kommentarer tiIkostnader Skjemaet deres har summert kostnadene feil. Summen skal være 2 004 056,- (og ikke l 427 106,- som det står her når jeg har ført inn alle utgiftene). Budsjettet er satt opp med en brøk av faktiske kostnader på all infrastruktur, teknikk og prosjektledelse fra Buktafestivalens budsjett, samt dugnadslag og frivilligkostnader til Bukta for Alle. For uten en Buktafestival, er det ingen Bukta for Alle. Budsjett for tiltaket - inntekter Inntekter Spesifiser inntektene for tiltaket Beløp Samfunnsløftet 1 000 000 Spesifiser inntektene for tiltaket Beløp Troms Holding 868 312 Spesifiser inntektene for tiltaket Beløp Salgsinntekter 85 744 Spesifiser inntektene for tiltaket Beløp Tromsø Kommune 50 000 Suminntekter 2 004 056 Kommentarer til inntekter Det er omsøkt midler fra SNN Samfunnsløftet og Troms Holding, ikke ennå innvilget. Dokumentasjon 701785, Sem&Stenersen Prokorn Side 2 av 3 Kultur- og idrettstilskudd - søkn ad L a s t opp vedlegg Budsjett Bukta For Alle 2025.pd f L 701785, Sem & Stenersen Prok orn Side 3 av 3 . "
}