{
  "dokument_id": "165655be-bfe0-536c-aaa7-f69fe1dac161",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "6. Avklaring sikker byggegrunn",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001799402",
  "tekst": "Tromsø Kommune Rådhuset Postboks 6900 9299 Tromsø Tromsø, 27.09.2023 22.51 – Skjelnan boligområde, reguleringsendring plan 1774 Vurdering av sikker byggegrunn Det vises til møte vedrørende mindre endringer av plan 1774 på Skjelnan. Planendringene ble drøftet i møtet, og det ble spesielt tatt opp et forhold vedrørende grunnforhold og sikker byggegrunn. Referat fra møtet nevner ikke dette forholdet, men vi har i våre egne notater notert følgende: Skredrapporten til den opprinnelige plan 1774 har vært diskutert på byplankontoret. Det må sjekkes om skredrapporten avklarer sikker byggegrunn. Det ble i møtet tatt opp, slik notatet fra møtet refererer til, hvorvidt skredrapporten fra plan 1774 er entydig i sine konklusjoner på sikker byggegrunn i området. Det foreligger fra arbeidet med plan 1774 følgende dokumenter som gjelder temaet og tilgrensende temaer: Rapport grunnundersøkelser, datert 16. oktober 2014, revisjon 00 Skredfarevurdering Skjelnan, datert 13. oktober 2014 Skredsikringstiltak, datert 29. september 2015, revisjon 00 Vi vil i dette notatet belyse hvilket materiale som foreligger, og utdype hvorfor vi mener materialet som foreligger avklarer sikker byggegrunn. Sikker byggegrunn Plan og Bygningslovens § 28-1 Byggegrunn, miljøforhold, mv sier følgende: Grunn kan bare bebygges, eller eiendom opprettes eller endres, dersom det er tilstrekkelig sikkerhet mot fare eller vesentlig ulempe som følge av natur- eller miljøforhold. Det samme gjelder for grunn som utsettes for fare eller vesentlig ulempe som følge av tiltak. ETABLERT 1931 AARKITEKTKONTORET AMUNDSEN AS MEDLEM AV ARKITEKTBEDRIFTENE I NORGE POSTBOKS 101, 9251 TROMSØ STORGATA 101, 9008 TROMSØ ORG.NR.: NO 996 774 058 TELEFON: 77 60 69 70 E-POST: pa@arkitektamundsen.no GIROER: 7560.05.28955 p:\\skjelnan\\22.51 skjelnan - reguleringsendring skarshaugvegen\\7 offentlig byggesaksbehandling og kontroll\\72 plan utvikling\\721 sikker byggegrunn\\notat avklaring sikker byggegrunn skjelnan skarshaugvegen.docx 2 For grunn som ikke er tilstrekkelig sikker, skal kommunen om nødvendig nedlegge forbud mot opprettelse eller endring av eiendom eller oppføring av byggverk, eller stille særlige krav til byggegrunn, bebyggelse og uteareal. Departementet kan gi nærmere forskrifter om sikkerhetsnivå og krav til undersøkelser, sikringstiltak for person eller eiendom, dokumentasjon av tiltaket og særskilte sikringstiltak. I forbindelse med plan 1774 har dokumentene som ble listet opp tidligere i dette notatet belyst forholdene på Skjelnan mot akkurat pbl 28-1. Vår gjennomgang av dokumentene følger i de kommende tre avsnittene. Rapport grunnundersøkelser Denne rapporten inneholder resultatene fra grunnundersøkelsene gjort på oppdrag for Skjelnan Utbygging AS. Det ble utført feltarbeid med prøvegraving med gravemaskin i planområdet høsten 2014, samt innhentet poseprøver som er klassifisert og undersøkt i Multiconsult sitt laboratorium i Tromsø. Alle prøvegroper som er gravd er avsluttet i antatt berg. Løsmassene oppgis å ha en tykkelse på 0,7 til 1,7 meter, og består av sandig, siltig og grusig materiale. I det laveste området tett på Tromsøysundet er det et leirelag over berg. Det er ikke registrert sprøbruddmateriale i området. Skredfarevurdering Skjelnan Notatet Skredfarevurdering Skjelnan, med dokumentkode 712484-RIGberg-NOT- 001 vurderer skredfaren i planområdet for plan 1774. Notatet bekrefter at deler av planområdet befinner seg innenfor fareområde for jord- og flomskred. Årlig sannsynlighet er oppgitt til hhv 1/1000 og 1/5000. Fareområdene ligger langs bekkene i planområdet, og da hovedsakelig Hømmerelva og bekkeløpene i skråningen rett øst for Skjelnan skole. P:\\Skjelnan\\22.51 Skjelnan - Reguleringsendring Skarshaugvegen\\7 Offentlig byggesaksbehandling og kontroll\\72 Plan utvikling\\721 Sikker byggegrunn\\Notat avklaring sikker byggegrunn Skjelnan Skarshaugvegen.docx 3 Utklipp fra notat med dokumentkode 712484-RIGberg-NOT-001, side 11. Vedrørende grunnforhold vurderes totalstabiliteten for planområdet å være god. Notatet konkluderer med at det anbefales å gjøre detaljerte geotekniske undersøkelser i forbindelse med detaljprosjektering av bygg og infrastruktur. Når det kommer til skredvurdering vurderes området å befinne seg utenfor både naturlig steinsprang- og snøskredfare. Retningslinjene fra da planarbeidet ble utført tilsa markering av faresoner for både jord- og flomskredfade ca. 20 meter på hver side av bekker og raviner med lengde på mer enn 500 meter og der helning overstiger 10°. Det fremholdes videre viktigheten av at bekkeløp, kummer og drenering holdes åpne og frie for jord, stein og annet materiale (eks. isfrie om vinteren), samt at bekkene samles til godt definerte og forsterkede bekkeløp. Tiltakene som skisseres her antas å kreve godkjenning fra NVE som vassdragsmyndighet. Skredsikringstiltak Notatet skredsikringstiltak for Kroken-Skjelnan, med dokumentkode 712484- RIGberg-NOT-003 bygger videre på notat med dokumentkode 712484-RIGberg- NOT-001. Notatet skisserer sikringstiltak og peker på hvor framtidige faresoner antas å ligge etter at tiltak er gjennomført. Sikringstiltakene vil kunne redusere arealet med faresone, slik at større arealer kan benyttes til bebyggelse i sikkerhetsklasse S3, for eksempel boligblokker. Rapporten peker konkret på at aktuelle tiltak må ha til hensikt å redusere vannføring til området, og lede vannet erosjonssikkert forbi og bort fra potensielt utsatte steder. P:\\Skjelnan\\22.51 Skjelnan - Reguleringsendring Skarshaugvegen\\7 Offentlig byggesaksbehandling og kontroll\\72 Plan utvikling\\721 Sikker byggegrunn\\Notat avklaring sikker byggegrunn Skjelnan Skarshaugvegen.docx 4 Sikkerhetskravene er oppgitt med henvisning til TEK10. Det er i ettertid kommet ny teknisk forskrift, TEK 17. Sikkerhetsklassene er allikevel de samme i både gammel og ny forskrift. Sammendrag Tiltakene som rapportene peker på, er alle rettet spesielt mot erosjonssikring av bekkeløp og å styre vannet erosjonssikkert forbi utsatte steder. De konkrete tiltakene er kun nevnt og foreslått på et overordnet plan, og tiltakene må detaljprosjekteres før de iverksettes. Utklipp fra notat med dokumentkode 712484-RIGberg-NOT-003, side 8 I reguleringsplan 1774 vises faresoner tilsvarende de blå skravurene på figuren ovenfor. Figuren ovenfor er hentet fra notatet skredsikringstiltak for Kroken- Skjelnan, med dokumentkode 712484-RIGberg-NOT-003. I figuren ovenfor er det med rosa vist innskrenkede faresoner, som viser hvordan de blå faresonene kan reduseres hvis det gjøres tiltak som nevnt i den samme rapporten. Disse tiltakene er ikke gjort, og faresonene i reguleringsplanen er derfor sammenfallende med faresonene i rapport og notater fra planfasen. P:\\Skjelnan\\22.51 Skjelnan - Reguleringsendring Skarshaugvegen\\7 Offentlig byggesaksbehandling og kontroll\\72 Plan utvikling\\721 Sikker byggegrunn\\Notat avklaring sikker byggegrunn Skjelnan Skarshaugvegen.docx 5 Utklipp fra kommunekart.com I reguleringsplanens bestemmelser er det gitt det vi oppfatter som en strengere båndlegging av arealene innenfor faresonene enn det TEK10 den gang krevde. Foresonene slik de er vist som S3 betyr at det innenfor feltet markert S3 ikke er tillatt med byggverk i sikkerhetsklasse S3. Kort fortalt er dette byggverk ment for mer enn 25 personer, som f eks skoler eller barnehager, samt boliger med mer enn 10 boenheter. Skjelnan skole ligger innenfor S3, men etter daværende teknisk forskrift (TEK10) var det ikke et krav å gjøre sikringstiltak for allerede etablerte bygninger innenfor faresonene. Konklusjon Faresonene slik de er vist i reguleringsplan 1774 mener vi ivaretar krav til sikker byggegrunn slik Plan og Bygningslovens § 28-1 Byggegrunn, miljøforhold, mv krever. Faresonene båndlegger arealer hvor det ikke kan bygges boliger, og for å frigjøre disse arealene til boligbygging må det gjøres en erosjonssikring som har til hensikt å øke arealet som oppfyller sikkerhetskravet som tilsvarer S3 for skred iht teknisk forskrift. Både dybde til fjell, skredfarevurderinger, herunder jord- og flomskred er vurdert i planarbeidet med 1774. Tiltak med angivelse av faresoner, og hva som kreves for å innskrenke faresonene er angitt i materialet som tilhører plan 1774. Det er derfor vår oppfatning at de mindre planendringer som gjøres i 1774 nå ikke utløser krav om ytterligere geotekniske undersøkelser med tanke på dokumentasjon av sikker byggegrunn, samt at tiltak for å redusere omfang av faresoner også er godt definert i plandokumentene. P:\\Skjelnan\\22.51 Skjelnan - Reguleringsendring Skarshaugvegen\\7 Offentlig byggesaksbehandling og kontroll\\72 Plan utvikling\\721 Sikker byggegrunn\\Notat avklaring sikker byggegrunn Skjelnan Skarshaugvegen.docx 6 Arkitektkontoret Amundsen as Peter Amundsen Maria Skaret P:\\Skjelnan\\22.51 Skjelnan - Reguleringsendring Skarshaugvegen\\7 Offentlig byggesaksbehandling og kontroll\\72 Plan utvikling\\721 Sikker byggegrunn\\Notat avklaring sikker byggegrunn Skjelnan Skarshaugvegen.docx "
}