{
  "dokument_id": "15964922-dd98-525f-8767-1c97a181c26e",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "VEDTEKTER - ALFHEIM STADION II AS - pr 2017 - ikke endret etter 2016",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001878053",
  "tekst": " Alfheim Stadion II AS c/o Visma Services avd. Tromsø Postboks 6207 Langnes Org nr. 956 983231 Vedtekter for Alfheim Stadion II AS org. nr. 956 983 231 År 2006 ble vedtektene for Alfheim Stadion II AS fastsatt. Seneste endringer GF 2014. 1. Selskapets navn er Alfheim Stadion II AS 2. Selskapets kontor er i Tromsø, Tromsø kommune. 3. Selskapets formål er å oppføre tribuner på Alfheim Stadion i Tromsø, forestå utleie av anlegget til idrettslige og allmennyttige formål alene eller i samarbeid med andre selskap eller institusjoner, og det som står i forbindelse med det. Eie, drive og utvikle fast eiendom, og alt som hermed står i forbindelse, samt investeringer og deltakelse i andre selskap med tilsvarende virksomhet. Selskapet skal ved sin virksomhet ikke ha til formål å skaffe aksjeeierne økonomisk utbytte. Eventuelt overskudd skal benyttes til fremme av formålet. (§3 endret i GF 2014) 4. Selskapets aksjekapital er på kr. 8.350.000,- fordelt på 9350 stk. aksjer a. kr. 1000,- fullt innbetalt og lydende på navn. Selskapets aksjekapital må til enhver tid være sammensatt slik at idretten skal eie mer enn 50% av aksjene. 5. Styret skal bestå av minumum 1-ett medlem, maksium 5-fem-styremedlemmer, med 1-ett varamedlem. Styret velges for 1-ett år om gangen. Styrets leder velges for 1-ett år om gangen av generalforsamlingen blant de valgte styremedlemmene. 6. Selskapets firma tegnes av styrets leder og daglig leder hver for seg. 7. Ordinær generalforsamling avholdes hvert år innen utgangen av juni måned. Innkallelse til generalforsamling skjer skriftlig med 2 ukers varsel. Innkallelsen skal angi de saker som skal behandles. 8. På den ordinære generalforsamlingen skal behandles: 1. Styrets årsberetning 2. Fastsettelse av resultatregnskap og balanse 3. Fastsettelse av honorar til styre og revisor 4. Anvendelse av overskudd eller dekning av underskudd ihht. den fastsatte balanse, samt utbetaling av utbytte 5. Valg av styre 6. Valg av revisor 7. Andre saker som ihht. lov eller vedtekter hører inn under generalforsamlingen. 9. Ekstraordinær generalforsamling avholdes når styret finner det nødvendig, eller når en aksjonær som representerer minst 10% av aksjekapitalen krever det. Innkallelse til ekstraordinær generalforsamling må skje med minst 8 dagers varsel. På ekstraordinær generalforsmaling kan kun behandles de saker som er nevnt i innkallelsen. 10. For øvrige gjelder de bestemmelser som følger av norsk rett. "
}