{
  "dokument_id": "f815bd0a-791a-55f5-81ea-85008022300e",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Søknad",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001885031",
  "tekst": " Innsendt: 22.08.2024 10:29 Ref.nr: GAWOSF Tromsø kommune Rådhusgata 2 9299 Tromsø Telefon: 77 79 00 00 E-post: postmottak@tromso.kommune.no Hjemmeside: https://tromso.kommune.no Serverings- og/eller skjenkebevilling - søknad Bevillingstype Type bevilling Skjenkebevilling Type bevilling T Alminnelig bevilling o Bevilling for sluttet selskap (varig bevilling for skjenking i lukket selskap) Alkoholholdig drikk T Alkoholholdig drikk gruppe 1 (over 2,5 vol.prosent og høyst 4,7 vol.prosent) T Alkoholholdig drikk gruppe 2 (over 4,7 vol.prosent og høyst 22 vol.prosent) T Alkoholholdig drikk gruppe 3 (mellom 22 vol.prosent og 60 vol.prosent) Er virksomheten overdratt? Nei Bevillingssøker Bevillingssøker er registrert i Enhetsregisteret Nei Opplysninger om bevillingssøker: Foretakets eller foreningens navn Tromsø alpinpark as Forretningsadresse Postboks 33 Postnr. Poststed 9251 Tromsø Telefon E-postadresse 93420100 jon@tromsoalpinpark.no Skattekommune Tromsø Innsender av søknaden (mottaker av svar): Fødselsnr. 30126745741 Fornavn og ev. mellomnavn Jon Reidar Etternavn Håkonsen Mobilnr. E-postadresse +4793420100 jonrhako@gmail.com Har søker andre bevillinger med hjemmel i alkoholloven? o Ja T Nei Eiere 702428, Sem & Stenersen Prokom Side 1 av 6 Serverings- og/eller skjenkebevilling - søknad Eier er T organisasjon registrert i Enhetsregisteret o privatperson eller enkeltpersonforetak/forening uten organisasjonsnummer Org.nr. 970533176 Navn på virksomhet Tromsø Alpinklubb Adresse Postboks 1061 Postnr. Poststed 9261 Tromsø Telefon E-postadresse 91599454 post@tromsoalpinklubb.no Skattekommune Eierandel i % Tromsø 100 Eiere av virksomheten Fødselsnr. Fornavn og ev. mellomnavn Etternavn 30126745741 Jon Reidar Håkonsen Andre enn formelle eiere Er det andre enn formelle eiere av virksomheten som vil ha eller har vesentlig innflytelse på virksomheten? Nei Styrer og stedfortreder Er innsender og styrer (skjenkevirksomheten) samme person? o Ja T Nei Styrer: Fødselsnr. 30126745741 Fornavn og ev. mellomnavn Jon Reidar Etternavn Håkonsen Adresse Dramsvegen 142 Postnr. Poststed 9010 Tromsø Mobilnr. E-post 93420100 jon@tromsoalpinpark.no Stedfortreder for styrer: Fødselsnr. 25010293343 Fornavn og ev. mellomnavn Fredrik Arctander Kraknes Etternavn Håkonsen Adresse Dramsvegen 142 Postnr. Poststed 9010 Tromsø Mobilnr. E-post 98460756 fredrik.haakonsen@icloud.com Virksomheten Serverings-/skjenkestedets navn 702428, Sem & Stenersen Prokom Side 2 av 6 Serverings- og/eller skjenkebevilling - søknad Parken lodge og parken lavvo Stedsadresse Jadevegen 129 Postnr. Poststed 9022 Krokelvdalen Gnr. Bnr. 15 1 197 Telefon E-postadresse 93420100 jon@tromsoalpinpark.no Virksomhetens internettadresse www.tromsoalpinpark.no Virksomhetstype og areal Virksomhetstype Spiserestaurant Stedets areal - m2 650 Antall gjesteplasser totalt 200 Skal det serveres mat utendørs? Ja Antall gjesteplasser utendørs 80 Driftskonsept Beskriv Servering av mat og drikke i forbindelse med åpningstid samt arrangementer og eventer. Ev. utfyllende opplysninger om driftskonseptet kan lastes opp Innendørs skjenkeareal Innendørs skjenkeareal Areal i m2 Parken Lodge 150 Innendørs skjenkeareal Areal i m2 Parken Lavvo 250 Sum areal inne 400 Utendørs skjenkeareal Beskriv Terrasse med benker og bord. Areal utendørs i m2 250 Skjenkeareal innendørs 400 Areal totalt 650 Åpningstid og skjenketid Serverings-/skjenkestedets åpningstid: mandag - torsdag Mandag-torsdag, fra kl. Mandag-torsdag, til kl. 12:00 20:30 Fredag - lørdag 702428, Sem & Stenersen Prokom Side 3 av 6 Serverings- og/eller skjenkebevilling - søknad Fredag-lørdag, fra kl. Fredag-lørdag, til kl. 10:00 17:00 Søndag/helligdag Søndag/helligdag, fra kl. Søndag/helligdag, til kl. 10:00 17:00 Ønsket skjenketid for alkoholholdig drikk: Gruppe 1 T Skjenking inne T Skjenking ute T Ønsker skjenking innenfor kommunens maksimaltid Inne, fra kl. Inne, til kl. 12:00 02:00 Ute, fra kl. Ute, til kl. 12:00 02:00 Gruppe 2 T Skjenking inne T Skjenking ute T Ønsker skjenking innenfor kommunens maksimaltid Inne, fra kl. Inne, til kl. 12:00 02:00 Ute, fra kl. Ute, til kl. 12:00 02:00 Gruppe 3 T Skjenking inne T Skjenking ute T Ønsker skjenking innenfor kommunens maksimaltid Inne, fra kl. Inne, til kl. 12:00 02:00 Ute, fra kl. Ute, til kl. 12:00 02:00 Eier av eiendommen Eier T organisasjon registrert i Enhetsregisteret o privatperson eller enkeltpersonforetak/forening uten organisasjonsnummer Org.nr. 940101808 Navn på virksomhet Tromsø Kommune Adresse Postboks 6900 Stakkevollan Postnr. Poststed 9299 Tromsø Telefon E-postadresse Skattekommune Tromsø Sentrale personers tilknytning til annen virksomhet Sentrale personer: Fødselsnr. 702428, Sem & Stenersen Prokom Side 4 av 6 Serverings- og/eller skjenkebevilling - søknad Fornavn og ev. mellomnavn Etternavn Posisjon Org.nr. Foretak Forventet omsetning Oppgi forventet omsetning av alkoholholdig drikk per år (liter): Alkoholgruppe 1 250 000 Alkoholgruppe 2 10 000 Alkoholgruppe 3 250 000 Dokumentasjon Vedlegg som skal følge søknaden: Firmaattest Firmaattest Tromsø Alpinpark AS.pdf Skatteattest Firmaattest Tromsø Alpinpark AS_2.pdf Bekreftelse på registrering i MVA-registeret Firmaattest Tromsø Alpinpark AS_3.pdf Dokumentasjon på eierinteresser Firmaattest Tromsø Alpinpark AS_4.pdf Dokumentasjon på styrer/stedfortreders ansettelse i virksomheten Firmaattest Tromsø Alpinpark AS_5.pdf Plantegninger 22_14300-8 Tegning 1222763_1_1.PDF Dokumentasjon på registrering hos Mattilsynet Firmaattest Tromsø Alpinpark AS_6.pdf Vedlegg Firmaattest Tromsø Alpinpark AS_7.pdf Bekreftelse ved søknad om skjenkebevilling Bekreftelse Jeg bekrefter at ovenstående opplysninger i alkoholloven og dens forskrifter blir overholdt. Jeg forplikter meg til å orientere kommunen om eventuelle endringer i driften av skjenkestedet, f. eks. skifte av styrer/stedfortreder eller innstilling av driften med mer. Jeg forplikter meg til å sende kommunen årlig oppgave over forventet omsatt mengde alkoholvarer på skjenkestedet. Jeg samtykker i at det kan foretas en etterberegning av bevillingsgebyret desom det foreligger et avvik mellom tidligere oppgitt forventet omsetning og faktisk omsetning. Kunnskapsprøven T Styrer har avlagt Kunnskapsprøven T Stedfortreder har avlagt Kunnskapsprøven Styrer: Navn på kommunen Kunnskapsprøven ble avlagt Tromsø kommune Legg ved dokumentasjon på bestått Kunnskapsprøve Skjenkebevilling Jon_2.jpg Stedfortreder: Navn på kommunen Kunnskapsprøven ble avlagt Tromsø kommune 702428, Sem & Stenersen Prokom Side 5 av 6 Serverings- og/eller skjenkebevilling - søknad Legg ved dokumentasjon på bestått Kunnskapsprøve Skjenkebevilling Fredrik.jpg 702428, Sem & Stenersen Prokom Side 6 av 6 "
}