{
  "dokument_id": "c8f03e48-1a26-5fdc-a424-bba0fd56d84a",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Merknadsbehandling av innspill",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001697173",
  "tekst": " Merknadsbehandling av innspill til høring Høringsinstans Konklusjon av innspill Merknadsbehandling NFU, troms lokallag NFU Tromsø lokallag vil gå inn for alternativ Innspill om modell 3 “Tilbud om opplæring på nærskolen med imøtekommes delvis. Når det tilbud om tegnspråkgruppe”, men med to gjelder en forsterket skole vil dager per uke tegnspråkgruppe istedenfor en dette ikke imøtekommes. dag. I tillegg mener vi den forsterkede skolen bør ha tilbud om et kompetent team som reiser ut til aktuelle nærskoler, per avtale. Statped Som nevnt vil Statped berømme kommunen Innspill tas til orientering. for å ha igangsatt dette arbeidet. Statped har gitt noen vurderinger og innspill på generell basis, i tillegg til den enkelte modell. Det er etter Statpeds syn fordelaktig om kommunen gjør sine vurderinger etter ikrafttredelse av ny opplæringslov, og med større fokus på elevenes tegnspråklige rettigheter. Det vil derfor ikke etter Statpeds syn være naturlig å anbefale noen av modellene på nåværende tidspunkt Stakkevollan skole Foretrekker alternativ 1, forutsatt at elevene Innspillet imøtekommes ikke. faktisk får den oppfølgingen av og med tegnspråklærer, som de har krav på og behov for. Skittenelv skole Alternativ 1 sørger for faglig og sosial Innspill imøtekommes delvis kontinuitet for eleven i nærmiljøet. Alternativ 3 vil kunne være aktuelt for elever på mellomtrinnet og ungdomsskolen. Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900, 9299 Tromsø Bankkonto: 4750 05 08236 Telefon: 77 79 00 00 Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefax: 77 79 00 01 "
}