{
  "dokument_id": "43c0661b-e3e8-5a5b-9621-93f672d57bdd",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Vedlegg 2.3 Regnematrise - Blågrønnhvit",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002009712",
  "tekst": "01.01.2025 BLÅGRØNNHVIT FAKTOR TROMSØ (BGHF) Prosjekttittel Adresse / GBNR / gatenavn Tomteareal m2 Dag Måned År Fyll inn Dag Måned År Tiltak Beskrivelse Areal/stk Verdi BGHF TERRENG OG FLATER Areal m2 Verdi pr m2 Dette er nye og eksisterende begrodde flater som gressplen, hagemark og tilsvarende på GRØNT naturlig eller naturlik grunn som ikke er underbygd. Naturlig fjell med oppsprukket TERRE 0 1 #DIV/0! overflate inngår. Overvann skal kunne trekke raskt ned i grunnen og til grunnvannet. NG Uteoppholdsarealer skal være velegnet for bruk innen ett døgn etter regn. Grønne tak er vegetasjon eller gress som vokser i jord på tak. Det kan også være 0 0,9 #DIV/0! GRØNN takhage eller grøntanlegg på lokk i gårdsrom over garasjeanlegg e.l. Overvann skal E TAK I kunne trekke raskt ned i jorden, og uteoppholdsarealer være velegnet for bruk innen ett 0 0,7 #DIV/0! HØYDE døgn etter regn. Jordlag med dybde over 80 cm har tiltaksverdi 0,9, herav maks organisk jordlag på 60 cm. Jordlag mellom 40 og 79 cm har tiltaksverdi 0,7. Jordlag mellom 2 og 39 cm har tiltaksverdi 0,4. 0 0,4 #DIV/0! En terrengforsenkning er som regel en flerfunksjonelt fordypning i terreng. Den er TERRE opparbeidet for uteopphold f.eks. som grillplass, balløkke og sykkelparkering, men NG- samtidig spesialdesignet for oversvømmelse og fordrøyning av overvann. Overvannet i 0 2 #DIV/0! FORSE forsenkningen tømmes primært ved infiltrasjon, sekundært gjennom strupet avløp til NKNING avløpsnettet. Fordypningen skal være velegnet for uteopphold innen ett døgn etter regn. Minstedybde er 20 cm. Regnbed og swale er blågrønne fordypninger for oppsamling og infiltrering av overvann. REGNB Regnbed skal være beplantet, og de er særlige egnet for infiltrasjon. Swale er 0 3 #DIV/0! ED gresskledde vannveger som utformes som grunn grøft. Med terskler er de velegnet for OG både oppsamling, fordrøyning og avledning. Vann skal infiltreres innen tre timer i regnbed SWALE og infiltreres eller ledes vekk innen ett døgn i swales. Verdien for regnbed er 3 og for 0 2 #DIV/0! swale 2. DAM MED Dammer med eller uten vegetasjon er tiltak der overvann fordrøyes. Permanent betyr at PERMA det skal være vannspeil mer enn halve året, og dette forutsetter at det etterfylles med 0 1 #DIV/0! NENT magasinert overvann ved behov. Minstedybde er 20 cm. VANNS DELVIS Delvis åpne overflater sørger for infiltrasjon til grunnen, for eksempel gjennom grus, ÅPNE singel eller betongstein for gressarmering. Infiltrasjon forutsetter et underliggende 0 0,4 #DIV/0! FLATE settelag og jordvolum som lar vannet infiltrere og renne unna. R TETTE FLATE Dette inkluderer tette flater som betong, asfalt og takflater, men også grønne tak eller R lokk, der vannet ledes videre til infiltrasjons- eller fordrøyningsløsninger, for eksempel til MED regnbed, terrengforsenkning, swale eller (tett) fordrøyningstank under bakken. Det er en 0 0,2 #DIV/0! AVRENNI forutsetning at tiltaket som mottar vannet, har tilstrekkelig infiltrasjons- og NG TIL fordrøyningskapasitet. REGNBE Tilleggsverdi som gis til flater benyttet som snødeponi på egen tomt med avrenning til SNØDE infiltrasjon. Poengtall kommer i tillegg til underliggende areal som telles som grønt 0 2 #DIV/0! PONI terreng, terrengforsenkning, regnbed eller delvis permeable flater. Delsum BGHF: #DIV/0! TRÆR OG BUSKER Stykk Verdi pr stk EKSIST EREND Tilleggsverdi: Det skilles på store og små trær ut fra dagens høyde. Hvis trærne er mer 0 35 #DIV/0! E TRÆR enn 5 m høy, får de en verdi på 35 per stk. Hvis trærne er mindre enn 5 m høy, får de en verdi på 25 per stk. 0 25 #DIV/0! NYE 0 15 #DIV/0! TRÆR Tilleggsverdi: Nye trær med omkrets over 15 cm på stamme målt en meter over terreng gis denne verdien. Areal m2 Verdi pr m2 PLANT EFELT Tilleggsverdi: Tiltaket omfatter felt med busker, hekker, stauder, etc. Arealet regnes i MED kvadrameter for plantefelt. Både eksisterende og nye plantefelt regnes med. Verdien for 0 0,6 #DIV/0! BUSKE plantefelt kommer i tillegg til verdien for grønt terreng el. grønt tak. R OG Areal m2 Verdi pr m2 STEDE Tilleggsverdi: Etablering eller vern av overflater med stort innslag av stedegne plantearter GEN som inngår i det lokale, historiske natur- og kulturlandskapet. Verdien for areal med 0 0,6 #DIV/0! VEGET stedegen vegetasjon kommer i tillegg til verdien for grønt terreng. ASJON Delsum BGHF: #DIV/0! BLÅGRØNN STRUKTUR Stykk Verdi pr stk STYRK E Tiltaket omfatter blåe og grønne elementer på tomten som kobles til eksisterende BLÅGR 0 0,1 0,00 blågrønn struktur eller sjø. Det oppnås 0,1 BGHF per kobling, for inntil to sider av tomten. ØNN STRUK Delsum BGHF: 0,00 TOTAL BLÅGRØNNHVIT FAKTOR (BGHF) #DIV/0! á á "
}