{
  "dokument_id": "91f2a3fe-a89e-513f-b286-5ef9be7d8415",
  "doc_type": "case_minutes",
  "kommune": 5501,
  "tittel": "Vedtak",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002095648",
  "tekst": " Saksprotokoll Utvalg: Kommunestyret Arkivsaknr. 25/04342 Saksbehandler Erling Myrland Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 01.04.2025 33/25 samfunnsutviklingsutvalget 2 Kommune- og byutviklingsutvalget 03.04.2025 20/25 3 Formannskapet 08.04.2025 35/25 4 Kommunestyret 23.04.2025 34/25 5 Hasteutvalg for fellesskap og sosial utjevning 20.03.2025 7/25 6 Kommunalt råd for mennesker med nedsatt 28.03.2025 20/25 funksjonsevne 7 Kommunestyret 21.05.2025 41/25 Orienteringssak - utredning om kortidsutleie i Tromsø Kommunestyret har behandlet saken i møte 21.05.2025 sak 41/25 Møtebehandling Tilleggsforslag fremmet av Peder Gunnar Moe Joakimsen (Rødt) på vegne av SV, Rødt, MDG Utarbeidelse av nullgrenseforskrift (boplikt) Såframt Landbruksdepartementet anser det som mulig for Tromsø kommune å innføre en nullgrenseforskrift (boplikt) med formål å hindre at eiendommer som bør brukes til helårsbolig blir brukt til fritidsformål/korttidsutleie, ber kommunestyret om at administrasjonen utformer et forslag til slik forskrift. En slik forskrift kan utformes til å gjelde i hele kommunen, eller i de delene av kommunen hvor behovet for denne typen regulering er størst. Tilleggsforslag fremmet av Marta Hofsøy (Ap) på vegne av SV, Rødt, MDG, Ap Tillegg Det kreves reguleringer for å ta tak i utfordringene som ligger i korttidsutleie. Derfor må kommunen fortsette med å legge press på nasjonale myndigheter om å implementere i norsk lov EUs nye forordning fra 11. april 2024 om registrering og deling av data fra de ulike korttidsutleieplattformene. Dette vil ha stor betydning for kommunens videre mulighet i håndheving av eksisterende regelverk, samt vedta nye. Videre er det viktig at borettslag og sameier er bevisst reglene for hvor lenge det er lov å drive korttidsutleie. Derfor bes administrasjonen sende ut informasjonsskriv til borettslag og sameier om hvor lenge man har lov til å drive korttidsutleie i sameier og borettslag. Da vi ser et økende problem med besøkendes kunnskap om og håndtering av avfall skal Remiks, i samme informasjonsskriv, legge ved oversikt over plikter hver enkelt utleier har for sortering og avfallshåndtering. 1 Administrasjonen bes jobbe videre med faktagrunnlaget for korttidsutleie i kommunen. Gjennom kontakt med borettslag og sameier ber en undersøke sameiers bruk av begrensning / økning av antall dager det er lov å drive korttidsutleie, deres håndheving av disse reglene og erfaringer tilknyttet korttidsutleie. Korttidsutleie gjør det krevende for blant andre studentene i Tromsø. Kommunen må derfor sammen med Studentsamskipnaden fortsette arbeidet for mer støtte til studentboliger. For å få råd om hvordan boplikt (nullgrenseforskriften) eventuelt kan benyttes som et tiltak for å regulere korttidsutleie, bes administrasjonen henvende seg til Landbruksdepartementet for en uttalelse. Votering Tilleggsforslag fremmet av Peder Gunnar Moe Joakimsen (Rødt) på vegne av SV, Rødt, MDG Utarbeidelse av nullgrenseforskrift (boplikt) falt med 12 stemmer INP, MDG, Rødt, SV mot Ap, ByLa, FrP, H, KrF, NBT, Sp, V: Tilleggsforslag fremmet av Marta Hofsøy (Ap) på vegne av SV, Rødt, MDG, Ap Tillegg vedtatt med 23 stemmer Ap, INP, MDG, Rødt, SV mot ByLa, FrP, H, KrF, NBT, Sp, V: Innstilling vedtatt med 39 stemmer Ap, FrP, 7H (Hans Petter Kvaal, Kasandra Mariell Hunstad, Line Fusdahl, Markus Halftan Akselbo, Rolleiv Lind, Sebastian Hansen Henriksen, Tormod Ingebrigtsen), INP, KrF, MDG, Rødt, SV, V mot ByLa, 1H (Frid Einarsdotter Fossbakk), NBT, Sp: Kommunestyrets vedtak Sak om kortidsutleie i Tromsø tas til orientering Det kreves reguleringer for å ta tak i utfordringene som ligger i korttidsutleie. Derfor må kommunen fortsette med å legge press på nasjonale myndigheter om å implementere i norsk lov EUs nye forordning fra 11. april 2024 om registrering og deling av data fra de ulike korttidsutleieplattformene. Dette vil ha stor betydning for kommunens videre mulighet i håndheving av eksisterende regelverk, samt vedta nye. Videre er det viktig at borettslag og sameier er bevisst reglene for hvor lenge det er lov å drive korttidsutleie. Derfor bes administrasjonen sende ut informasjonsskriv til borettslag og sameier om hvor lenge man har lov til å drive korttidsutleie i sameier og borettslag. Da vi ser et økende problem med besøkendes kunnskap om og håndtering av avfall skal Remiks, i samme informasjonsskriv, legge ved oversikt over plikter hver enkelt utleier har for sortering og avfallshåndtering. Administrasjonen bes jobbe videre med faktagrunnlaget for korttidsutleie i kommunen. Gjennom kontakt med borettslag og sameier ber en undersøke sameiers bruk av begrensning / økning av antall dager det er lov å drive korttidsutleie, deres håndheving av disse reglene og erfaringer tilknyttet korttidsutleie. Korttidsutleie gjør det krevende for blant andre studentene i Tromsø. Kommunen må derfor sammen med Studentsamskipnaden fortsette arbeidet for mer støtte til studentboliger. For å få råd om hvordan boplikt (nullgrenseforskriften) eventuelt kan benyttes som et tiltak for å regulere korttidsutleie, bes administrasjonen henvende seg til Landbruksdepartementet for en uttalelse. 2 "
}