{
  "dokument_id": "a50e679f-3e3c-5033-b398-1f8d4d84d285",
  "doc_type": "case_minutes",
  "kommune": 5501,
  "tittel": "Vedtak",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001628001",
  "tekst": " Saksprotokoll Utvalg: Kommunestyret Arkivsaknr. 23/17962 Saksbehandler Jeanette Skogeng Behandlet av Møtedato Saknr 1 Formannskapet 07.02.2024 32/24 2 Kommunestyret 14.02.2024 8/24 Debatthefte 2024 - Rom for gode tjenester Kommunestyret har behandlet saken i møte 14.02.2024 sak 8/24 Møtebehandling Nikolai Skogan (KrF) Tilleggsforslag sak 8/24 Støttet av: KrF Forslag: Under spørsmål 1 som KS ønsker belyst foreslås følgende tillegg: Utdanningssektoren må prioriteres i kommende lønnsoppgjør. For barnehage er det viktig at lønnstillegg legges på grunnlønn, slik at tillegg også i stor grad tilfaller barnehagelærerne. Pr. i dag finnes det ikke et godt system som sikrer økt lønn ved økt kompetanse hos ansatte i barnehage. Vi ser at ansatte utdanner seg ut av barnehagen, og det er en utvikling kommunesektoren er ikke tjent med. KS bør, sammen med partene, finne løsninger for å sikre økt lønn for økt kompetanse i barnehagen. For skole, så mener Tromsø kommune at på bakgrunn av en dårligere lønnsutvikling over tid i skolesektoren, så bør lærere med 10 og 16 års ansiennitet prioriteres i årets oppgjør. Marta Hofsøy (Ap) Alternativ til innstillinga Støttet av: SV, Rødt, MDG, Sp, Ap Forslag: Spørsmål 1: Hvilke lønns- og arbeidsvilkår er viktig å ivareta og/eller prioritere ved hovedtariffoppgjøret 2024? For Tromsø kommune er det viktig at alle i kommunal sektor får reallønnsvekst. Denne veksten må være størst for de med lavest lønn, også målt i kroner. Over tid har kommunal sektor sakka akterut sammenliknet med andre sektorer. Den utviklinga kan ikke fortsette. Vi opplever i dag at også folk i lavtlønte yrker havner i kategorien arbeidende fattige. Det er viktig at ikke forskjellene mellom folk med høy og lav lønn øker ytterligere enn det vi ser i dag hvor lønnsglidningen i hovedsak skjer med prosenttillegg. Vi ønsker derfor at det i størst mulig grad gis lønnsøkning i form av kronebeløp, og med et lavtlønnstillegg for de som i dag har lavest lønn. Vi ønsker gjerne å øke helligdagstillegget ytterligere, og derved forhindre lekkasje til Spekterområdet og privat sektor, samt sikre kompensasjonsfridager (F3/F5) viderføres uansett ordning. De største rekrutteringsutfordringene er på personell i lønnsramme C og D, og for fagarbeidere innen tekniske tjenester. Her er også konkurransen mot tariffområdet Spekter størst. For å bedre rekrutteringen til stillinger i turnus, anbefaler Tromsø Kommune at man i årets oppgjør gjør ytterligere jevnstilling av lørdag- og søndagstillegg og kveld- og nattillegg opp mot Spekter. I det ligger at prosentdel av timelønn/minimum 70kr pr time innføres fra kl 17, og frem til nattevaktens slutt. Samt at helligdagstillegget økes til 150%. Endringene som ble innført med virkningsdato 1.1.23 på dette området var gode, men vi 1 opplever at det ikke er nok. Samtidig er det viktig at lønnstillegg legges på grunnlønn, slik at også barnehagelærere kan nyte godt av dette. Vi ser videre behovet for et godt system som sikrer økt lønn ved økt kompetanse hos ansatte i barnehagene. Ingen er tjent med at ansatte utdanner seg «ut av» barnehagen. Tromsø kommune oppfordrer derfor til at KS sammen med partene, finner løsninger for å sikre økt lønn for økt kompetanse i barnehagen. I tillegg mener vi det må tas grep for å beholde dyktige fagfolk i skolen. Vi ser med bekymring at lærere med lang ansiennitet forsvinner ut av yrket og inn i andre jobber som gir bedre lønnsmessig uttelling. Derfor mener vi at lærere med 10 og 16 års ansiennitet bør prioriteres i årets oppgjør. Spørsmål 2: Bør KS ha mål om at hovedtariffavtalen gir kommunen/fylkeskommunen større handlingsrom for egen lønnspolitikk? Tromsø kommune vil understreke viktigheten av å få til et oppgjør som treffer bredt, slik at man unngår streik. Det er avgjørende å sikre hele laget et godt lønnsoppgjør. Vi mener dette gjøres best ved at lønnstillegg gis i sentrale forhandlinger, helst i form av kronebeløp. Dersom det likevel blir lokale forhandlinger, må potten til lokale forhandlinger for kap 4 være av en slik størrelse at man får mulighet til å kunne gjøre lokale tilpasninger og kunne prioritere yrkesgruppen(e) der vi opplever størst utfordringer med å rekruttere og beholde. Samtidig har kommunestyret i Tromsø vedtatt tiltakspakker for stabilisering og rekruttering av personell i helse og omsorg, personell i avdeling for oppvekst, utdanning og kultur samt tiltak for kompetanse og rekruttering i avdeling for bymiljø. Disse og andre lokale initiativer, viser at vi har et lokalt handlingsrom for egen lønnspolitikk i tillegg til det som følger av hovedtariffavtalen. Spørsmål 3: Hva bør KS gjøre for å skaffe kommunen/fylkeskommunen større handlingsrom for å etablere og fastsette arbeidstidsordninger som øker heltidsandelen? Vi ser behovet for å ha en tettere dialog mellom arbeidsgiver og arbeidstakerorganisasjonene for å finne gode og varige løsninger for arbeidstidsordninger for fremtiden. Vi forutsetter at unntak fra arbeidsmiljølovens bestemmelser må gjennom ordinære saksbehandlingsprosesser for godkjenning av turnus. Ann Sissel Enoksen (ByLa) Tilleggsforslag Støttet av: ByLa Forslag: Det gis økt lønn for økt kompetanse, uavhengig av type stilling, selv om stillingen ikke krever dette. Lønnstillegg bør gis som prosent, for å unngå en sammentrykt lønnsdannelse der det over tid vil lønne seg mindre og mindre å ta høyere utdanning. Alle andre parameter knyttet til ansattes kjøpekraft måles i prosent, ikke kroner. Tor Arne Johansen Morskogen (H) Tilleggsforslag Støttet av: H Forslag: Alle barn og unge i hele landet har krav på et likeverdig og godt utdanningstilbud i hele utdanningsløpet, fra barnehage til videregående. Tromsø kommune ser derfor med bekymring på den økende lærermangelen i skole og barnehage i Norge generelt, men i Nord- Norge spesielt. Tromsø kommune ber KS og partene sentralt om å gå i tett dialog med Storting og Regjering for å utrede hvordan dette likeverdige utdanningstilbudet skal sikres, herunder muligheter for økte bevilgninger til fylker og kommuner med særskilte utfordringer med å beholde og rekruttere lærere i skole og barnehage. En slik utredning kan kobles direkte til regjeringens satsing, sammen med partene sentralt, om å sikre rekruttering til læreryrket. En slik satsing må følges opp med tilstrekkelige ressurser. https://www.regjeringen.no/no/aktuelt/regjeringen-gar-sammen-med-barnehage-og-skole-norge- for-at-flere-skal-velge-lareryrket/id3025101/ Votering Voteringspunkt Tilleggsforslag fra Enoksen Flertallet voterte mot: 35 (Ap, 4FrP (Bjørn-Gunnar Jørgensen, Kristian Wilsgård, Kristoffer Kanestrøm, Sara Haugan Jacobsen), H, INP, MDG, Rødt, Sp, SV) og 7 (ByLa, 3FrP (Anni Skogman, Eirik Johansen, Jens Arne Hafeld), KrF, NBT, V) stemte for 2 Voteringspunkt Tilleggsforslag sak 8/24 Enstemmig for 43 (Ap, ByLa, FrP, H, INP, KrF, MDG, NBT, Rødt, Sp, SV, V) Voteringspunkt Tilleggsforslag fra Morskogen Enstemmig for 43 (Ap, ByLa, FrP, H, INP, KrF, MDG, NBT, Rødt, Sp, SV, V) Voteringspunkt Alternativ til innstillinga Enstemmig for 43 (Ap, ByLa, FrP, H, INP, KrF, MDG, NBT, Rødt, Sp, SV, V) Voteringspunkt Alternativ med tillegg Enstemmig for 43 (Ap, ByLa, FrP, H, INP, KrF, MDG, NBT, Rødt, Sp, SV, V) Kommunestyrets vedtak Spørsmål 1: Hvilke lønns- og arbeidsvilkår er viktig å ivareta og/eller prioritere ved hovedtariffoppgjøret 2024? For Tromsø kommune er det viktig at alle i kommunal sektor får reallønnsvekst. Denne veksten må være størst for de med lavest lønn, også målt i kroner. Over tid har kommunal sektor sakka akterut sammenliknet med andre sektorer. Den utviklinga kan ikke fortsette. Vi opplever i dag at også folk i lavtlønte yrker havner i kategorien arbeidende fattige. Det er viktig at ikke forskjellene mellom folk med høy og lav lønn øker ytterligere enn det vi ser i dag hvor lønnsglidningen i hovedsak skjer med prosenttillegg. Vi ønsker derfor at det i størst mulig grad gis lønnsøkning i form av kronebeløp, og med et lavtlønnstillegg for de som i dag har lavest lønn. Vi ønsker gjerne å øke helligdagstillegget ytterligere, og derved forhindre lekkasje til Spekterområdet og privat sektor, samt sikre kompensasjonsfridager (F3/F5) viderføres uansett ordning. De største rekrutteringsutfordringene er på personell i lønnsramme C og D, og for fagarbeidere innen tekniske tjenester. Her er også konkurransen mot tariffområdet Spekter størst. For å bedre rekrutteringen til stillinger i turnus, anbefaler Tromsø Kommune at man i årets oppgjør gjør ytterligere jevnstilling av lørdag- og søndagstillegg og kveld- og nattillegg opp mot Spekter. I det ligger at prosentdel av timelønn/minimum 70kr pr time innføres fra kl 17, og frem til nattevaktens slutt. Samt at helligdagstillegget økes til 150%. Endringene som ble innført med virkningsdato 1.1.23 på dette området var gode, men vi opplever at det ikke er nok. Samtidig er det viktig at lønnstillegg legges på grunnlønn, slik at også barnehagelærere kan nyte godt av dette. Vi ser videre behovet for et godt system som sikrer økt lønn ved økt kompetanse hos ansatte i barnehagene. Ingen er tjent med at ansatte utdanner seg «ut av» barnehagen. Tromsø kommune oppfordrer derfor til at KS sammen med partene, finner løsninger for å sikre økt lønn for økt kompetanse i barnehagen. I tillegg mener vi det må tas grep for å beholde dyktige fagfolk i skolen. Vi ser med bekymring at lærere med lang ansiennitet forsvinner ut av yrket og inn i andre jobber som gir bedre lønnsmessig uttelling. Derfor mener vi at lærere med 10 og 16 års ansiennitet bør prioriteres i årets oppgjør. - Utdanningssektoren må prioriteres i kommende lønnsoppgjør. For barnehage er det viktig at lønnstillegg legges på grunnlønn, slik at tillegg også i stor grad tilfaller barnehagelærerne. Pr. i dag finnes det ikke et godt system som sikrer økt lønn ved økt kompetanse hos ansatte i barnehage. Vi ser at ansatte utdanner seg ut av barnehagen, og det er en utvikling 3 kommunesektoren er ikke tjent med. KS bør, sammen med partene, finne løsninger for å sikre økt lønn for økt kompetanse i barnehagen. For skole, så mener Tromsø kommune at på bakgrunn av en dårligere lønnsutvikling over tid i skolesektoren, så bør lærere med 10 og 16 års ansiennitet prioriteres i årets oppgjør. - Alle barn og unge i hele landet har krav på et likeverdig og godt utdanningstilbud i hele utdanningsløpet, fra barnehage til videregående. Tromsø kommune ser derfor med bekymring på den økende lærermangelen i skole og barnehage i Norge generelt, men i Nord- Norge spesielt. Tromsø kommune ber KS og partene sentralt om å gå i tett dialog med Storting og Regjering for å utrede hvordan dette likeverdige utdanningstilbudet skal sikres, herunder muligheter for økte bevilgninger til fylker og kommuner med særskilte utfordringer med å beholde og rekruttere lærere i skole og barnehage. En slik utredning kan kobles direkte til regjeringens satsing, sammen med partene sentralt, om å sikre rekruttering til læreryrket. En slik satsing må følges opp med tilstrekkelige ressurser. Spørsmål 2: Bør KS ha mål om at hovedtariffavtalen gir kommunen/fylkeskommunen større handlingsrom for egen lønnspolitikk? Tromsø kommune vil understreke viktigheten av å få til et oppgjør som treffer bredt, slik at man unngår streik. Det er avgjørende å sikre hele laget et godt lønnsoppgjør. Vi mener dette gjøres best ved at lønnstillegg gis i sentrale forhandlinger, helst i form av kronebeløp. Dersom det likevel blir lokale forhandlinger, må potten til lokale forhandlinger for kap 4 være av en slik størrelse at man får mulighet til å kunne gjøre lokale tilpasninger og kunne prioritere yrkesgruppen(e) der vi opplever størst utfordringer med å rekruttere og beholde. Samtidig har kommunestyret i Tromsø vedtatt tiltakspakker for stabilisering og rekruttering av personell i helse og omsorg, personell i avdeling for oppvekst, utdanning og kultur samt tiltak for kompetanse og rekruttering i avdeling for bymiljø. Disse og andre lokale initiativer, viser at vi har et lokalt handlingsrom for egen lønnspolitikk i tillegg til det som følger av hovedtariffavtalen. Spørsmål 3: Hva bør KS gjøre for å skaffe kommunen/fylkeskommunen større handlingsrom for å etablere og fastsette arbeidstidsordninger som øker heltidsandelen? Vi ser behovet for å ha en tettere dialog mellom arbeidsgiver og arbeidstakerorganisasjonene for å finne gode og varige løsninger for arbeidstidsordninger for fremtiden. Vi forutsetter at unntak fra arbeidsmiljølovens bestemmelser må gjennom ordinære saksbehandlingsprosesser for godkjenning av turnus. 4 "
}