{
  "dokument_id": "2ccfc25f-31c7-54e9-8521-b3736a8a7fe8",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "PLAN-19_00478-27 Statsforvalterens frafall av innsigelse til plan 1877 So 634380_1_1 (1)",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001740834",
  "tekst": " Vår dato: Vår referanse 14.04.2023 2019/6329 Deres dato: Deres referanse 2019/478 TROMSØ KOMMUNE Telefonnummer til saksbehandler Postboks 6900 Lone Høgda, 77642136 9299 TROMSØ Statsforvalterens svar til anmodning om frafall av innsigelse til plan 1877 Solstrandvegen 30 - 35; Tromsø kommune Statsforvalteren i Troms og Finnmark viser til Tromsø kommunes oversendelse av 12. april 2023 om anmodning til frafall av innsigelse knyttet plan 1877: Solstrandvegen 30/35. Reguleringsplanen for Solstrandvegen 30/35 har gjennomgått en lang planprosess. Da planforslaget ble lagt ut på offentlig ettersyn i 2019 ble det fremmet 4 innsigelser. Det har vært avhold flere dialogmøter for å komme til omforente løsninger av innsigelsene. Gjenstående innsigelse knyttet støyforholdene har vært utfordrende og i brev datert 20. februar 2023 oppretthold Statsforvalteren innsigelsen knyttet støy. Med bakgrunn i reviderte planbestemmelser, datert 15. januar 2023, anser Statsforvalteren at Tromsø kommune har imøtekommet vår innsigelse. Grunnlaget for innsigelse er falt bort, og vi har ingen ytterligere faglige merknader. Statsforvalteren ønsker lykke til videre og stiller disposisjon ved behov for råd/veiledning. Ved henvendelser ber vi dere oppgi saksnummer 2019/6329. Med hilsen Per Elvestad (e.f.) Hans Kristian Rønningen assisterende justis- og kommunaldirektør leder for planseksjonen Dokumentet er elektronisk godkjent Kopi til: E-postadresse: Postadresse: Besøksadresse: Telefon: 78 95 03 00 sftfpost@statsforvalteren.no Postboks 700 Strandvegen 13, Tromsø www.statsforvalteren.no/tf Sikker melding: 9815 Vadsø Damsveien 1, Vadsø www.statsforvalteren.no/melding Org.nr. 967 311 014 Side: 2/2 Troms og Finnmark fylkeskommune Fylkeshuset, Postboks 701 9815 VADSØ "
}