{
  "dokument_id": "1ece3dd4-6d9e-52ab-9b18-51642931893d",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Etablering av Reisemålsledelse",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001578887",
  "tekst": "Arkivsaksnr. 23/18271-2 Saksbehandler Kristin Lindberg Saksgang Møtedato Miljø-, idrett-, kultur- og 24.01.2024 samfunnsutviklingsutvalget Etablering av Reisemålsledelse Kommunedirektørens innstilling til vedtak: 1. MIKS-utvalget gir administrasjonen fullmakt til å gå videre med etablering av Reisemålsledelse Mari Enoksen Hult Grete Sterri Kristoffersen Kst. Kommunedirektør Direktør for samfunn og næring 1 Hva saken gjelder Viser til sak 23/18271-1 Etablering av Reisemålsledelse, i Miljø- idrett-, kultur- og samfunnsutvalget 06.12.23. Utvalgets vedtak var at saken sendes tilbake til administrasjonen, og behandles i januarmøtet. I henhold til saksprotokoll (arkivsaknr. 23/19148) ble ingen øvrige voteringer gjort. Som vedlegg til denne saken følger «Reglement for reisemålsledelsen i Tromsø». Dette er oppdatert etter sakens behandling 06.12.23 med innspill og svar til spørsmål gitt i møte. I dette saksfremlegget gir vi fokus på informasjonen som ble etterspurt; primært knyttet til mandat og økonomi. Saksutredning Hvorfor man bør etablere reisemålsledelse Tromsø har en sterk posisjon nasjonalt og internasjonalt som reisemålsdestinasjon med storslått og uberørt natur, kombinert med by og kultur. En velfungerende reisemålsledelse er en forutsetning for å beholde og utvikle dette omdømmet og samtidig sikre en bærekraftig utvikling på lokalsamfunnets premisser. Reiselivsutvikling er samfunnsutvikling; vi planlegger for de lokale, og dimensjonerer for de besøkende. I dag er det få norske reisemål som har etablert en helhetlig reisemålsledelse i ovennevnte betydning. NOU 2023:10 Leve og oppleve, foreslår å utarbeide en nasjonal veileder som skal være styrende for formålet, rollene og prosessen med reisemålsledelse. I påvente av denne tar Tromsø Kommune initiativ til etablering. Vi ønsker å være i forkant. Den ekspansive utviklingen av besøkende til regionen vår, videreføringen av Merket for Bærekraftig Reisemål og sannsynligheten for snarlig innføring av besøksbidrag er sentrale argumenter for at det ikke er et spørsmål om etablering av reisemålsledelse, snarere hvordan og på hvilken måte denne skal etableres og driftes. Etablering av reisemålsledelse kan derfor anses å være nybrottsarbeid. Tromsø kommune ved seksjon for Samfunn, innovasjon og næring har med bakgrunn i dette gjort et grundig forarbeid. «Reglement for reisemålsledelsen i Tromsø» (vedlagt) har vært på høring hos et femtitalls interessenter, og har fått svært positive tilbakemeldinger. I tillegg har tidligere dokumenter og evalueringer fra Destinasjonsledelse blitt gjennomgått. Mandat og økonomi Reisemålsledelsen skal definere, koordinere og utøve. Beslutninger fattes som hovedregel i de etablerte politiske beslutningsorganene i Tromsø kommune. Hvorvidt beslutninger vil bli gjort i reisemålsledelsen eller lagt til politisk behandling avhenger av sak, omfang og økonomi, og besluttes av reisemålsledelsens leder, i samråd med politisk sekretariat og/eller politisk utvalg. I henhold til Delegasjonsreglementet kan kommunestyret gi utvalg avgjørelsesmyndighet i alle saker hvor ikke annet følger av lov, jmfr. Kommunelovens § 5-7. Vi antar de fleste av reisemålsledelsens saker først vil fremmes for Miljø- idrett-, kultur- og samfunnsutvalget. Etter kap. 3.2 i nevnte reglement kan «den som har fått delegert myndighet overlate til overordnet organ å ta avgjørelse når spesielle forhold tilsier det». Kostnader knyttet til møtevirksomhet og sekretariatsfunksjon tas av relevant budsjett. Medlemmer av utviklingslag mottar honorar for deltakelse. Finansiering av dagsaktuelle saker som må løses, tas av driftsbudsjett til de relevante seksjonene i Tromsø kommune. 2 Ved innføring av besøksavgift er intensjonen at reisemålsledelsen skal forvalte denne og sikre riktig fordeling til finansiering av fellesgoder, basert på politiske vedtak. Sammensetning av medlemmer til reisemålsledelsen Erfaringer fra tidligere Destinasjonsledelse er at man ikke bør ha en ledelse bestående av for mange deltakere – det påvirker relevansen og gjennomføringsevnen til organet (eller reisemålsledelsen). Administrasjonen anbefaler derfor at reisemålsledelsen maksimalt består av 8 medlemmer. I tillegg til selve Reisemålsledelsen, vil det være samlinger 2 ganger i året hvor et bredt utvalg av aktører vil bli invitert, for å sikre involvering og forankring i arbeidet til Reisemålsledelsen. Konklusjon Reisemålsledelsen skal definere, koordinere og utøve. Reisemålsledelsen har ansvaret for operasjonalisering av vedtatt strategi, og politisk ledelse involveres ved strategiske og/eller økonomiske beslutninger. Vedtakskompetanse Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget. Vedlegg Reglement for reisemålsledelsen i Tromsø - MIKS 240124 3 "
}