{
  "dokument_id": "8483eacb-6f1c-50b6-9b44-91027562d69a",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Finansrapport pr. 31.03.24",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001723843",
  "tekst": "Finansrapport pr. 31.03.2024 1. Sammendrag 6. Risikoprofil 2. Likviditet 7. Markedsutsikter 3. Gjeld 8. Stresstest 4. Rentebetingelser 9. Forfall neste 12 mnd 5. Kapitalutgifter 10. Finansreglementet Sammendrag finansforvaltning Likviditet Gjeld Renter Kapitalutgifter Risikoprofil Likviditet pr. kvartal (gj.snitt) Netto gjeld (NG) Utvikling pengemarkedsrente Avdragsbudsjett Rentebinding (år) 500 mill. 6,34 mrd. 4,75 % 306,39 mill. 2,19 Brutto gjeld (BG) Avdragsutgifter Kapitalbinding (år) 0 mill. 4,70 % Q1 2024 11,77 mrd. feb ... mar ... 1,39 mill. 4,01 Gjennomsnittlig likviditet Tre største lånegivere Rentesats total gjeld Netto finansutgifter i prosent... Fast/flytende rente (NG) Husbank... 494,36 mill. 3,73 % DNB Flytende... 2,13 mrd. 2,68 mrd. 0,35 Endring sett mot i fjor Vektet rentesats ved årets start 1,69 % 35,88 % SEB MB 2,27 mrd. 3,43 % Fastr... 0,65 Utvikling likviditet Forfallsstruktur Antall aktive rentebytteavtaler Renteutgifter Forfall neste 12 mnd 1 mrd. 5 000... 5 159,21 mill. 4,62 mrd. Rentebytteavtaler i millioner Rentebudsjett Største enkeltlån i % av BG 0 mrd. 0 mill. feb ... mar ... U... 1-2 2-3 3-5 > 5 1 år år år år år 1,75 mrd. 479,10 mill. 4,25 % 2. Likviditet Utvikling likviditet i år mot i fjor Høyeste likviditet i perioden Endring fra i fjor Gjennomsnittlig likviditet Likviditet Likviditet forrige år kr 1 500 mill. 1,04 mrd. kr 494,36 ... kr 1 000 mill. Laveste likviditet i perioden 35,88 % Gjennomsnittlig likviditet LY -118,97 m... kr 364 mill. kr 500 mill. Kommentar: kr 0 mill. Likviditeten har forbedret seg med ca. 36 % sammenlignet med forrige år. Kommunen har tilgang på 240 millioner kroner i premiefond som kan benyttes for å styrke likviditeten. Utfordringen med å benytte seg av premiefondet er at det svekker kommunes driftsresultat. Kommunen får lavere overføringer fra ressurskrevende brukere, ettersom bruk av -kr 500 mill. premiefond eksplisitt skal trekkes ut at beregningsmodellen for refusjonskravet. Hvis vi bruker litt over to hundre jan 2024 feb 2024 mar 2024 millioner kroner i premiefond, vil det forverre netto driftsresultat med 13-18 millioner kroner. Likviditetsmessig er det positivt for kommunen å bruke det, men det påvirker driftsresultatet vårt negativt. Gjennomsnittlig likviditet per måned Årets låneopptak ble tatt opp tidlig i januar, slik at man ikke trakk på kassekreditten lengre. Fra januar måned har Innskudd (gj.snitt pr. dag) Innskudd (gj.snitt pr. dag) LY likviditeten tatt seg opp, og vært høyere sammenlignet med i fjor. Det skyldes i all hovedsak at årets låneopptak ble tatt opp tidlig. Kommunale avgifter og eiendomsavgiften er delt opp i fire terminer, slik at innbetalingen i mars er lavere enn kr 800 mill. kr 763 mill. kr 756 mill. fjor. Likviditeten har de siste årene svekket seg hvert år, og tatt i betraktning kommunens økonomiske situasjon, er det større risiko for at man ikke klarer å håndtere betalingsforpliktelsene sine. Det er viktig at man får effekt av tiltakene man setter i gang nå, slik at likviditeten styrkes. Kommunens disposisjonsfond er kraftig redusert, og det er ikke utenkelig at kr 600 mill. det er tømt innen årets slutt. kr 494 mill. kr 400 mill. I utgangspunktet bør ikke likviditeten være lavere enn 200 millioner kroner, som har skjedd flere ganger de siste årene. Fra og med 2024 vil kommunale avgifter faktureres kvartalsvis. Ved å endre termininnbetalingene til kvartalsvis, vil man kr 248 mill. få en mer stabil kontantstrøm. For innbyggerne kan det også være en fordel ettersom termininnbetalingene blir kr 218 mill. kr 200 mill. hyppigere, men lavere. Videre vil man jobbe med inntektssiden i 2024. Det er også gjennomført en cash management- kr 81 mill. analyse i høst for å kartlegge forbedringspunkter. kr 0 mill. jan 2024 feb 2024 mar 2024 3. Gjeldsportefølje 5 største lånene i prosent av total gjeld Hovedkategori 31.03.2024 01.01.2024 Endring gjeld 10813892 4,2 % Total gjeld 11 769 458 132 10 357 524 957,33 1 411 933 175 12917543 4,2 % Samlet gjeld 11 769 458 132 10 357 524 957,33 1 411 933 175 12851866 4,1 % Startlån -2 126 602 197 -1 808 244 000,33 -318 358 197 Lån til VA (selvkost) -1 921 596 521 -1 809 247 000,00 -112 349 521 16718255 3,9 % Lån med rentekompensasjon fra staten -161 229 000 -161 228 999,76 0 12812413 3,4 % Utlån til kommunale foretak -1 221 074 685 -1 150 294 685,00 -70 780 000 13030262 3,4 % Netto gjeld 6 338 955 729 5 389 747 315,00 949 208 414 13116327 3,4 % Gjeld som belaster kommunekassen 6 338 955 729 5 389 747 315,00 949 208 414 0% 2% 4% Totalt 11 769 458 132 10 357 524 957,33 1 411 933 175 Forfallsstruktur Fordeling per finansinstitusjon Kommentar: 12 mrd. Låneporteføljen fordeler seg i all hovedsak på lån i obligasjons- og 12 000 mill. sertifikatmarkedet, i tillegg til Husbanken. Årets avsetning min. avdrag inngår ikke i tallene, og tallene vil derfor avvike fra årsregnskapet. 10 000 mill. KLP Danske Bank 3,4% DNB 22,75% Kommunen har en brutto lånegjeld på 11,8 milliard kroner, en økning på 1 400 7,48% Nordea ... millioner kroner sammenlignet med inngangen på året. Økningen forklares med at 8 000 mill. 9,6% det tatt opp 1 430 millioner kroner fordelt på ordinære investeringslån/selvkost (1100) og startlån (330). I tillegg er det betalt avdrag. 6 000 mill. 5 mrd. Kommunekassens brutto renteeksponerte gjeld/netto lånegjeld er på ca. 6,3 milliard kroner ved utgangen av første kvartal. Tar man med gjelden til kommunale foretak 4 000 mill. KBN 3 mrd. 17,08% SEB MB er den på 7,5 milliarder kroner. 19,32% 2 mrd. 2 000 mill. 1 mrd. 1 mrd. Husbanken 18,08% 0 mill. Under 1-2 år 2-3 år 3-5 år > 5 år Totalt 1 år 4. Rentebetingelser Utvikling Swap5Y, Nibor 3M og Husbanken Markedsrente Snitt Rentesats 31.03 Rentesats 01.01 Endring (BP)  Swap 5Y Nibor 3M Husbanken Swap 10Y Norges bank styringsrente 4,50 % 4,50 % 4,50 % 0,00 5,0 % Husbanken (flytende rente) 4,29 % 4,50 % 3,87 % 62,60 3 mnd. Nibor 4,71 % 4,73 % 4,73 % 0,00 5 års swaprente 3,83 % 3,89 % 3,43 % 45,55 4,5 % 10 års swaprente 3,68 % 3,71 % 3,33 % 38,08 4,0 % Egne rentebetingelser Rentesats 31.03 Rentesats 01.01 Endring (BP) 3,5 % Fastrentelån 2,38 % 2,35 % 2,46 Flytende rente 4,54 % 4,59 % -5,12 Rentebytteavtaler/swap 2,24 % 2,24 % 0,00 3,0 % Gjennomsnittlig rente 3,73 % 3,43 % 29,70 jan 2024 feb 2024 mar 2024 Utvikling styringsrenten - Norges bank Kommentar: Gjennomsnittlig rentesats for hele porteføljen har økt siden inngangen på året. Som man ser av tabellen så har gjennomsnittlig rente for porteføljen økt med 30 basispunkter siden nyttår. For lån med flytende rente har den redusert seg med 5 basispunkter, målt pr. 01.01. og 31.03. Gjennomsnittlig rente for flytende lån (ekskl. 5% videreformidlingslån) er på 4,54 % ved utgangen av mars. Ved sist rapportering var den på 4,59 %. 5-års swap er interessant av flere grunner ettersom den sier noe om forventet utvikling fremover og er i tillegg kalkylerente (+0,5%) for selvkostområdet Vann og avløp. Endringer i kalkylerenten påvirker overføringene fra VA til kommunekassen og med det årsregnskapet. Kalkylerenten for 2023 endte på 4,296 %, og prognosen for 2024 er på 4,54 %. I handlingsprogrammet for 2024-2027 var det budsjettert med en kalkylerente på 4,10 %. 4% Marginen for kommuneobligasjon med flytende fot og fast margin (FRN) har falt fra 0,38 %-poeng til 0,30 %- poeng på relativt kort tid. Trolig betyr det at markedet anser det som mer sannsynlig at renten skal settes ned, enn heves. jan 2024 feb 2024 mar 2024 5. Kapitalutgifter Avdrag på lån Kommentar Regnskap Budsjett hittil i år Årsbudsjett Figuren viser driftsbudsjettet og -regnskapet for avdrag. Det vil si at avdrag knyttet til startlånsordningen og ekstraordinære avdragsinnbetalinger ikke er tatt med her (investeringer). Det forventes et negativt avvik på 24 millioner kroner. Avviket knytter seg til om man skal betale avdrag for tomtelån eller ikke. Det har i ettertid visst seg at dette ikke var innenfor lovverket, og at man derfor måtte bokføre avdragene i tråd med kommunens vanlige praksis. For at kommunekassen skal betale avdrag i tråd med lovverket så må budsjettet økes med 24 millioner kroner. 1,39 mill. 306,39 mill. 0,0 mrd. 0,1 mrd. 0,2 mrd. 0,3 mrd. Renteutgifter Kommentar Regnskap Budsjett hittil i år Årsbudsjett Renteutgiftene for ventes å bli 19,1 millioner kroner lavere. For renteutgifter investeringslån forventes det et mindreforbruk på 19,1 millioner kroner. Det er budsjettert med en rente på 4,95 % for nye lån, og hvor store deler av årets låneopptak er trukket opp. Resterende låneopptak er på 100 millioner kroner, og er lagt inn med halvårseffekt. Låneopptakene har hittil i år en gjennomsnittlig rente på 4,803 %. I investeringsbudsjettet er det lagt inn salg av eiendommer for 368,1 millioner kroner, som vil være utfordrende å realisere i sin helhet i 2024. Det betyr at man enten må øke låneopptaket eller ta ned investeringsnivået. For 2024 anbefales det å ta ned investeringsnivået, ettersom det vil gi økte renteutgifter på 18 millioner 159,21 mill. 167,19 mill. kroner (helårseffekt) i 2024 dersom man skal erstatte salgsinntekter med lån. I tillegg vil det gi økte avdragsutgifter på anslagsvis 12 millioner kroner 479,10 mill. året etter at anlegget er ferdigstilt, avhengig av hvilke investeringer det gjelder. Deler av mindreforbruket må ses i sammenheng med lavere renteinntekter fra Tromsøbolig KF og saken om flyktningboliger. 0,0 mrd. 0,2 mrd. 0,4 mrd. Netto finansutgifter (inkl. utbytte) Kommentar Regnskap Budsjett hittil i år Årsbudsjett Netto finansutgifter forventes å bli 12,3 millioner kroner dårligere enn budsjettert. Usikkerhet knyttet til bruk av premiefond, lavere margin på innskudd i tillegg til at deler av økonomien er flyttet ut av kommunekassen. På startlån er det mindreinntekter (negativt avvik) åtte millioner kroner på startlån. Årets låneopptak er på 330 millioner kroner, ettersom man må justere for ubrukte lånemidler 2023 (270 millioner kroner). For årets låneopptak er det lagt til grunn en rente på 4 % og 1⁄4-dels effekt av utlånet. Som hovedregel er det et krav at låntaker skal inngå fastrente for å få 53,88 mill. 119,00 mill. lån, og det er derfor lagt til grunn fire prosent (3Y fast er 4 %, 10Y fast er 3,8 % pr. 18.03.24). For låntakere som har fastrenteavtaler i dag, men 333,13 mill. forfaller i løpet av 2024, er det lagt til grunn 4,25 % ettersomflere av disse går over til flytende. Det er en del usikkerhet knyttet til akkurat det, ettersom rentekurven er invertert (lange renter er lavere enn korte renter), som kan gjøre at flere velger fastrente. Det forventes mindreinntekter (avvik) på 23,4 millioner kroner på konserninterne renteinntekter. Det er fortsatt en del usikkerhet knyttet til når flyktningboligene vil bli overført og 0,0 mrd. 0,1 mrd. 0,2 mrd. 0,3 mrd. hvor mye det vil koste. 6. Risikoprofil Kapitalbinding/løpetid på lån (år) Kapitalbinding: Kapitalbinding valgt periode Kapitalbinding 31.12 Kapitalbindingen (hensyntatt avdrag) eller antall år til lånene forfaller er på 4 år. Kapitalbindingen til kommunen har falt siden forrige rapportering. Grunn til at den har falt skyldes at året låneopptak er gjort i sertifikatmarkedet (obligasjonsavtaler med forfall innen 12 måneder). Årets 4,01 låneopptak startlån motsvarer dette med en løpetid på 30 år. 4,18 0 1 2 3 4 Rentebinding/løpetid til renteregulering (år) Rentebinding: Rentebindingstid valgt periode Rentebinding 31.12 Rentebindingstiden viser hvor lang tid (år) det tar før renten blir regulert. Kommunen har sikret seg godt, men som måltallet indikerer så er det behov for å inngå nye fastrente- og/eller rentebytteavtaler for å øke rentebindingstiden. Finansreglementet sier at vektet rentebindingstid skal være mellom to og seks år for hele gjeldsporteføljen. For å øke rentebindingstiden vil man i 2,19 2,34 forbindelse med refinansiering inngå fastrentekontrakter eller rentebytteavtaler. Rentebindingstiden er helt i nedre sjikt av hva finansreglementet tilltatter, og det er derfor inngått en fastrentekontrakt på ti år for 330 millioner kroner. Rentebindingstiden er i dag på 2,7 år. 0,0 0,5 1,0 1,5 2,0 Rentebindingstid/løpetid til regulering på fastrentelån (år) Løpetid fastrentelån Rentebindingstid fastrentelån valgt periode Rentebindingstid fastrentelån 31.12 Løpetiden på fastrentelån og rentebytteavtaler viser hvor år i gjennomsnitt det er til de forfaller. Fastrentekontrakten som er gjort i etterkant av rapporteringsdatoen gjør at denne ligger høyere 2,2 2,3 i dag. 2 1 0 7. Markedsutsikter Pengepolitisk rapport - prognose styringsrenten Forwardkurven 10Y swap Kommentar: Styringsrenten (PPR1) Styringsrenten (PPR4) 4,0 % Norges bank valgt 20. mars å holde styringsrenten uendret på 4,50 %. I møte la de frem Pengepolitisk rapport 1-24, som viser rentebanen de 5 neste årene. De to grafene i midten av siden (Kilde: Norges bank, 4,6 21.03.2024) viser prognosen som NB la frem i mars. Sammenlignet med prognosen i desember er det få endringer. Rentebanen ligger mer elle 4,5 4,3 4,1 rmindre på samme nivå. Legger man til grunn PPT 1-24 så har vi nådd rentetoppen, og forventer at renten settes ned i løpet av 2024. Ny 4 3,8 3,5 % Pengepolitisk rapport vil komme 20 juni 2024. 2026 2028 2030 For at renten skal settes ned må trolig kronen styrke seg, eller FED må 3,3 sette ned renten først. I etterkant av rentemøte i desember har kronen Forwardkurven - 5Y swap falt ytterlige sammenlignet med dollar. Begrunnelsen for rentehevingen 3 4,2 % 3,0 i desember var utelukkende for å styrke kronen, og med det redusere den importerte inflasjon. Markedets forventinger til at renten skal settes 4,0 % ned har flere ganger blitt skjøvet ut i tid. Slik det ligger an nå så vil 2025 2026 2027 renten settes ned først i desember. I forrige rapport så man for seg september, og rentereduksjon i USA på denne siden av sommeren. Pengepolitisk rapport - prognose 3M NIBOR 3,8 % Lønnsoppgjøret blir trolig bedre enn NB hadde sett for seg, og 3M NIBOR (PPR1) 3M NIBOR (PPR4) kronekursen er svakere enn det de har i sine prognoser. Det taler for 3,6 % 5,0 2026 2028 2030 renten blir satt ned helt på slutten av året. Norges bank viktigste 4,84 4,72 oppgave er å holde inflasjonen på 2 % over tid. Inflasjonen nådde 4,89 4,81 4,58 toppen i oktober 2022 med 7,5 %, og er på 3,90 % pr. mars 2024. En Forwardkurven - 3M NIBOR 4,5 nedgang på 0,6 prosentpoeng sammenlignet med 4,57 4,27 tolvmånedersveksten i februar (SSB). 4,24 4,06 4,5 % 4,0 Grafene helt til høyre viser markedsdata (Kilde: Kommunalbanken, 3,76 04.04.2024), og sier noe om hva markedet forventer om 3,56 renteutviklingen. Markedet forventer at rentetoppen er nådd, mens 4,0 % 3,5 Norges bank forventer at toppen er nådd i slutten av første kvartal 3,29 2024. 3,21 3,19 3,5 % 3,0 2025 2026 2027 2026 2028 2030 8. Stresstest Endring i renteutgifter per rapporteringstidpunkt Kommentar: 31.12.2023 31.03.2024 Tromsø kommune har en stor låneportefølje og det er derfor viktig å analyser hvordan en økning i renten vil påvirke kommunen. I stresstesten er det lagt til 47 mill. grunn en økning på 2 %-poeng. 40 mill. 34 mill. Kommunen har sikret 65 % av netto lånegjeld gjennom fastrente- og rentebytteavtaler for å sikre seg mot svingninger i rentemarkedet. Denne delen av gjelden er ikke tatt med i stresstesten ettersom den ikke blir påvirket av en ev. 20 mill. renteøkning. Videre er det gjort fratrekk for gjennomsnittlig bankinnskudd i perioden ettersom ett høyere rentenivå vil gi høyere avkastning. Gjeld til selvkostøkonomien (VA), utlån til foretakene, rentekompensasjon og startlån er gjeld som andre betjener. 0 mill. Resultat I utgangspunktet er ikke startlån en risiko for kommunen ettersom det er låntagerne som betjener denne gjelden. Kommunen får tildelt startlånsmidler én gang i året, normalt i første kvartal. Midlene tildeles så jevnt og trutt ut i løpet av Kategori Beløp Endring renteutgifter året. Det betyr at kommunen sitter på renterisikoen fra man mottar midlene til Bruttogjeld man får utbetalt de til låntager. Gjeld med fast rente 4 670 846 641,00 Gjeld med flytende rente 7 058 754 874,33 141 175 097 Ettersom man ikke har avsatt midler på fond er man avhengig av å binde en betydelig del av porteføljen. Økning i rentenivået vil kunne føre til reduksjon i Utlån tjenestenivået dersom man har en betydelig andel flytende lån. Gitt at rentenivået Startlån - videre utlån 2 086 745 580,33 41 734 912 hadde økt med 2 % ville det gitt en årlig økning på ca. 34 millioner kroner. I denne Gjeld knyttet til VA 1 782 596 521,00 35 651 930 rapporten er lån til kommunale foretak tatt ut, slik at den viser den reelle risikoen. Utlån til kommunale foretak 0,00 0 Rentekompensasjon 163 964 657,68 3 279 293 Bankinnskudd 494 359 265,86 9 887 185 Resultat Resultat 1 702 242 563,31 34 044 851 9. Forfall neste 12 måneder Forfall neste 12 måneder I prosent av total gjeld Kommentar: I løpet av de neste 12 månedene er det 4,5 milliarder kroner som forfaller. Grafen viser hvor mye som forfaller de neste tre, seks, ni og tolv månedene. 4,62 mrd. 39,28 % Store deler av denne gjelden skal refinansieres og litt over 330 millioner kroner skal innfris (minimumsavdrag) i løpet av 2024 (desember). I tillegg kommer avsetning 2023 (avdrag) på 34 millioner kroner. Forfall neste 12 måneder sier Forfall neste 12 måneder noe refinansieringsrisikoen som kommune står ovenfor. Finansreglement sier at man ikke skal ha mer enn 60 % av brutto lånegjeld til forfall neste 12 mnd. Forfall neste 12 mnd Forfall neste 12 mnd (forrige år) 4,6 mrd. ISIN Hovedstol Kategori Rentebinding Forfallsdato 4 mrd.  20230088 300 000 000,00 Obligasjonslån Flytende 3. april 2024 3,6 mrd. 3,6 mrd. 3,4 mrd. 3,4 mrd. 13116327 400 000 000,00 Sertifikatlån Flytende 5. april 2024 13038927 266 000 000,00 Sertifikatlån Flytende 11. april 2024 2,9 mrd. 13138404 200 000 000,00 Sertifikatlån Flytende 25. april 2024 3 mrd. 2,8 mrd. 13143982 300 000 000,00 Sertifikatlån Flytende 2. mai 2024 2,6 mrd. 13149591 400 000 000,00 Sertifikatlån Flytende 10. mai 2024 13133876 300 000 000,00 Sertifikatlån Flytende 21. mai 2024 13178665 200 000 000,00 Sertifikatlån Flytende 12. juni 2024 2 mrd. 13165837 400 000 000,00 Sertifikatlån Flytende 21. juni 2024 10770712 262 000 000,00 Obligasjonslån Fast 22. august 2024 12657339 249 000 000,00 Obligasjonslån Flytende 29. august 2024 13172759 115 000 000,00 Sertifikatlån Flytende 4. september 2024 1 mrd. 16707913.50 833 230,00 Obligasjonslån Flytende 1. desember 2024 12812413 400 000 000,00 Obligasjonslån Flytende 13. januar 2025 20150020 350 000 000,00 Kommunalbanken Fast 14. januar 2025 12851866 480 000 000,00 Obligasjonslån Flytende 24. februar 2025 0 mrd. Totalt 4 622 833 230,00 3 mnd 6 mnd 9 mnd 12 mnd 10. Finansreglementet Finansreglementets bestemmelser Krav Status finansforvaltning Kommentar Kommentar: Andel lån med forfall neste 12 < 60 % 39.28% I henhold til vedtatt reglement I henhold til § 8 i forskrift om garantier og finans- og mnd av total gjeld gjeldsforvatlning i kommuner og fylkeskommuner skal Fordele låneopptakene på flere >1 10 ulike lånegivere I henhold til vedtatt reglement rapporten opplyse om eventuelle avvik mellom kravene lånegivere i finansreglementet og den faktiske forvaltningen og Gjennomsnittlig gjenværende 2-6 år 2.34 år I henhold til vedtatt reglement hvordan avvikene er håndtert. rentebinding skal til enhver tid være mellom 2 og 6 år Finansforvaltningen er i henhold til vedtatt finansreglement. Kommunedirektøren har ikke funnet Lån i norske kroner 100 % 100.00% I henhold til vedtatt reglement noen avvik. Størrelsen på enkeltlån sett mot < 10 % 4.25% I henhold til vedtatt reglement total gjeld Kategori Selvskyldner Simpel Totalt 11. Garantiansvar Barnehager og skole Ekrehagen friluftsbarnehage 0 0 Karveslettlia Foreldrelagsbarnehage 536 250 536 250 Kråkeslottet barnehage 5 305 369 5 305 369 Skogstua Foreldrelagsbarnehage 36 221 36 221 Steinberget barnehage Stiftelsen Vesterlia Tema og kulturbarnehage 278 100 110 500 278 100 110 500 448 922 722 60 916 262 388 006 460 Tromsø Internasjonal School 24 728 405 24 728 405 Tusseladden barnehage 1 653 250 1 653 250 Saldo 31.12 Selvskyldner Simpel Energi Brensholmen/Sommarøy Vannverk 3 313 172 3 313 172 Kirke Tromsø kirkelige fellesråd 59 126 329 59 126 329 Kultur og idrett Kommentar Alfheim stadion II AS 32 350 000 32 350 000 Det skilles mellom selvskyldner- og simpel garanti. Simpel garanti betyr at långiver kan gå på garantist hvis låntaker ikke klarer å Bjerkakerhallen AS 65 163 357 65 163 357 oppfylle sin betalingsforpliktelser, og man ikke finner dekning i deres eiendeler. Selvskyldnergaranti innebærer at långiver kan Blåmann IL 1 222 310 1 222 310 Fløya Anlegg AS 27 573 427 27 573 427 kreve dekning ved første mislighold av lånet. Kattfjord Sportsklubb 0 0 Perspektivet Museum 1 952 850 1 952 850 Tromsø kommune har ved utgangen av 2023 garantiforpliktelser for 449 millioner kroner. I tillegg er det gitt garanti (selvskyldner) Ramfjord Ungdoms og Idrettslag 847 740 847 740 til BPS Nord for 385 millioner kroner, slik at den total garantiforpliktelse er på over 834 millioner kroner. Det ligger en betydelig Reinen Idrettslag 366 655 366 655 risiko i å stille så store garantier, og spesielt selvskyldnergaranti. Dersom kommunen må innfri hele garantibeløp vil det være mulig Stakkevollan Idrettsforening 5 427 938 5 427 938 Tromsdalen Rideklubb 1 671 138 1 671 138 å lånefinansiere det, noe som gjør det mer håndterbart på kort sikt. På lengre sikt vil det påvirke tjenestetilbudet da man må Tromsø Ryttersportsklubb 5 168 821 5 168 821 bruke flere midler til å betjene renter og avdrag. Tromsø Tennisklubb 1 901 539 1 901 539 Tuil Arena II Eiendom AS 105 543 723 105 543 723 Tromsø kommune har en betydelig garantiportefølje, som utgjør en betydelig risiko. Tilbakemeldingene fra organisasjonene er at TUIL AS 19 663 070 19 663 070 flere og flere sliter med det økte rentenivået, lavere medlemstall og opplever at det er vanskeligere å tiltrekke seg sponsorer. Flere Turnhallen Tromsø AS 14 050 875 14 050 875 Renovasjon har allerede benyttet seg av avdragsfrihet og refinansiert lånene sine til banker med gunstigere renter. Ved mislighold vil kreditor Remiks Husholdning AS 38 700 140 38 700 140 tilslutt gå til kommunen for å få dekket sine krav, litt avhengig av hvilken garanti det er ytt. Kommunen har flere Samferdsel tilskuddsordninger som organisasjonene kan benytte seg av, for å bedre situasjonen, men disse ordningene mottar allerede BPS Nord - Bypakke Tenk Tromsø AS 10 000 000 10 000 000 mange søknader. Skulle det komme til det punktet at kommunen må innfri garantier, så har man anledning til å lånefinansiere det. Sosiale formål Havtun omsorgsboliger 5 712 600 5 712 600 Stiftelsen kommunale boliger 9 255 372 9 255 372 Stiftelsen Tromsø Fontene 1 007 900 1 007 900 Tromsø sosiale entreprenørskap AS 6 255 671 6 255 671 12. Ord og begreper Begrep Forklaring  Derivat: et derivat er et verdipapir der verdi er bestemt av verdien til noe annet, eksempelvis rentebytteavtale. Fastrente: er definert som gjeldsbrevlån eller obligasjoner som har gjenværende rentebinding på over ett år. Finansreglement: gir en samlet oversikt over fullmakter, rammer og retningslinjer for finansforvaltningen. Det fastsetter rammene for en forsvarlig og hensiktsmessig finansiell risikoprofil. Flytende rente: er definert som gjeldsbrevlån, sertifikat og obligasjoner som har gjenværende rentebinding under ett år. Forfallsdato: er den spesikke dagen en inn- eller utbetaling skal skje på (betalingsfrist). Gjeldsbrevlån: er den mest benyttede låneformen i bankene. Lån blir knyttet til et gjeldsbrev. Det er et dokument hvor låntaker erklærer å skylde penger. I gjeldsbrevet står det bestemmelser som regulerer forholdet mellom låntaker og långiver. Kommunalbanken og KLP Kommunekredi utsteder gjeldsbrevlån med flytende – og fastrente samt gjeldsbrevlån med sertifikat og obligasjonsvilkår. Inflasjon: er vedvarende vekst i det generelle prisnivået. Inflasjon måles vanligvis ved veksten i konsumpriseneNorges Banks operative gjennomføring av pengepolikken rettes inn mot lav og stabil inflasjon. Det operti ve målet for pengepolikken er en årsvekst i konsumprisene som over tid er nær 2,0 prosent. Investeringslån: er lån som er skattefinansiert. Lån knyttet til startlån, renterefusjon og vann, avløp, feiing og slam er trukket ut. Se netto lånegjeld. Kapitalbinding: er volumveid gjennomsnitt av gjenværende tid frem til forfallstidspunktet for et gjeldsbrevlån, sertifikat eller obligasjon. F.eks. vil et 3 måneders sertifikat ha 0,25 i kapitalbinding på oppstartstidspunktet. Netto lånegjeld målt i er netto lånegjeld delt på brutto driftsinntekter. prosent av brutto driftsinntekter: Netto lånegjeld: Total lånegjeld fratrukket startlån, selvkostgjeld (vann og avløp, feiing, slam osv.) og renterefusjon. Netto rentebærende gjeld: defineres som totalgjeld fratrukket lån knyttet til selvkostgjeld (V&A, feiing osv.), rentekompensjonsordningen innenfor blant annet skole og eldreomsorg og startlån i Husbanken. Nibor (Norwegian Interban er en samlebetegnelse på norske pengemarkedsrenter med ulike løpetider, som skal gjenspeile rentenivået som långiver krever for et usikret utlån i norske kroner med levering om to dager, «spot». k Offered Rate): Obligasjon: er et standardisert omsettelig lån med opprinnelig løped på minst ett år. Betengelsene ved et obligasjonslån, slik som løpetid, rente, utbetalingsdatoer og eventuelle rentereguleringer avtales ved utstedelsen av obligasjonen. Refinansieringsrisiko: er risikoen for at lån som forfaller ikke får ny finansiering og dermed må innfris. For fylkeskommuner og kommuner gjenspeiles denne risikoen i stor grad i volaliteten i kredittmarginen som kan endre segve d hver refinansiering. Risikoen kan reduseres ved å forlenge løpetiden i låneporteføljen, og ha tilstr-ekkelig likviditet til å dekke forfall eller tilgang til andre former for kreditt. Rentebindingstid (i år): er volumvektet gjennomsnitt av gjenstående rentebindingstid for lån og rentebytteavtaler. Rentebytteavtale (også kjen er en finansiell avtale om å byttee rentebengelser for en periode. Et eksempel er å gå fra flytende rente til fastrente på et lån. t som renteswap): Rentederivater: er derivater for å styre risiko. Rentederivater benyttes for å styre renterisiko, og brukes blant annet til å sikre fremtidige rentekostnader, ved å gjøre om renteavtaler fra flytende til fastrente. Rentefølsomhet: sier noe om hvor mye kursen på et rentefond-/portefølje endres ved renteendringer. Måler prisfølsomheten til et fond/portefølje ved mindre parallelle endringer på rentekurven. Rentekostnad: er kostnaden ved å låne penger. Betegnelse på den delen av betalte renter som skal anordnes på det spesikke året. Renterisiko: kan deles i markedsbasert- og kontantstrømbasert risiko. Markedsbasert renterisiko er risiko for potensielt tap i form av redusert markedsverdi som følge av endringer i renten. Kontantstrømbasert risiko er risiko før økte rentekostnader ved økninger i det generelle rentemarkedet. Sertifikat: er et rentebærende papir i likhet med obligasjoner. Forskjellen mellom papirene er at sertifikat har maksimal løpetid på ett år. Styringsrenten: er Norges Banks sentrale rente i utøvelsen av pengepolitikken. I Norge er dette representert ved foliorenten. Swap (rentebyeavtale): er en avtale mellom to parter om å bye fremdige kontantstrømmer. For eksempel kan den ene parten betale den andre flytende rente, mens den selv mottar fast rente eller omvendt. Total lånegjeld: defineres som Tromsø kommunes lån i sertifikat- og obligasjonsmarkedet, samt lån i KLP kommunekreditt, Kommunalbanken og Husbanken. 13. Stamdata ISIN Motpart Navn Hovedstol Startdato Forfallsdato Siste rentesats  13116327 SEB MB 13116327 - SEB 050124-050424 400'' 400 000 000,00 05.01.2024 05.04.2024 4,7900 % 13038927 DNB 13038927 - DNB 111023-110424 266'' 266 000 000,00 11.10.2023 11.04.2024 5,2170 % 13138404 SB1M 13138404 - SB1M 250124-250424 200'' 200 000 000,00 25.01.2024 25.04.2024 4,7320 % 13143982 DNB 13143982 - DNB 020224-020524 300'' 300 000 000,00 02.02.2024 02.05.2024 4,7340 % 13149591 DNB 13149591 - DNB 090224-100524 400'' 400 000 000,00 09.02.2024 10.05.2024 4,7090 % 13133876 SEB MB 13133876 - SEB 190124-210524 300'' 300 000 000,00 19.01.2024 21.05.2024 4,7250 % 13178665 Nordea Mkts 13178665 - Nordea 120324-120624 200'' 200 000 000,00 12.03.2024 12.06.2024 4,8140 % 13165837 DNB 13165837 - DNB 210224-210624 400'' 400 000 000,00 21.02.2024 21.06.2024 4,8300 % 10770712 DNB 10770712 - DNB - Fast 8ÅR - 22.08.24 262 000 000,00 22.08.2016 22.08.2024 1,8780 % 12657339 SEB MB 12657339 - SEB 290822-290824 249'' 249 000 000,00 29.08.2022 29.08.2024 5,0820 % 13172759 SEB MB 13172759 - SEB 040324-040924 115'' 115 000 000,00 04.03.2024 04.09.2024 4,9890 % 16707913.50 Husbanken 16707913.50 - HB - 1991-2024 særvilkår 833 230,00 01.12.2015 01.12.2024 3,4990 % 12812413 Danske Bank 12812413 - Danske 130123-130125 400'' 400 000 000,00 13.01.2023 13.01.2025 5,1180 % 12851866 Danske Bank 12851866 - Danske 240223-240225 480'' 480 000 000,00 24.02.2023 24.02.2025 5,0780 % 11084717 SEB MB 11084717 - SEB - Fast 4ÅR - 310821-010925 310'' 310 000 000,00 31.08.2021 01.09.2025 1,5150 % 16702545 Husbanken 16702545 - HB - 2011-2025 688 680,00 01.09.2015 01.09.2025 4,4990 % 13030262 SEB MB 13030262 - SEB 021023-021025 400'' 400 000 000,00 02.10.2023 02.10.2025 5,1440 % 13152355 SEB MB 13152355 - SEB 140224-160226 300'' 300 000 000,00 14.02.2024 16.02.2026 5,0990 % 12861691 SEB MB 12861691 - SEB 090323-090326 200'' 200 000 000,00 09.03.2023 09.03.2026 5,1390 % 13191007 Nordea Mkts 13191007 - Nordea 260324-260326 200'' 200 000 000,00 26.03.2024 26.03.2026 5,0890 % 10774482 Nordea Mkts 10774482 - Nordea - Fast 10ÅR - 15.09.26 230 000 000,00 15.09.2016 15.09.2026 2,1540 % 10813892 DNB 10813892 - DNB Fast 10 år 10.01.2028 500 000 000,00 10.01.2018 10.01.2028 2,4680 % 12917543 Nordea Mkts 12917543 - DNB/Nordea 120523-120528 500'' 500 000 000,00 12.05.2023 12.05.2028 4,0270 % 10875396 DNB 10875396 - DNB - Fast 180220-180230 250'' 250 000 000,00 18.02.2020 18.02.2030 2,1770 % Totalt 7 163 521 910,00 26.03.2024 15.11.2033 4,2430 % 13. Stamdata ISIN Motpart Navn Hovedstol Startdato Forfallsdato Siste rentesats  16715936 Husbanken 16715936 - HB - 2010-2040 38 499 991,00 01.11.2015 01.05.2040 4,4990 % 16716163 Husbanken 16716163 - HB - 2011-2041 41 999 992,00 01.10.2015 01.10.2041 4,4990 % 16716388 Husbanken 16716388 - HB -2012-2043 19 000 000,00 01.10.2015 01.01.2043 4,4740 % 16716573 Husbanken 16716573- HB - 2013-2043 68 250 000,00 17.04.2013 01.05.2043 4,4990 % 16717058.10 Husbanken 16717058.10 - HB - Flytende lån 30 100 000,00 01.11.2015 01.05.2043 4,4990 % 16716804.10 Husbanken 16716804.10 - HB - 2014-2044 27 333 327,00 01.12.2015 01.06.2044 4,4990 % 16716804.20 Husbanken 16716804.20 - HB - 2014-2044 15 453 280,00 01.12.2015 01.12.2044 4,4990 % 16717058.20 Husbanken 16717058.20 - HB - 2015-2045 20 512 528,00 01.11.2015 01.11.2045 4,4990 % 16717058.50 Husbanken 16717058.50 - HB - 2015-2045 36 629 520,00 01.11.2015 01.11.2045 4,4990 % 16717280.10 Husbanken 16717280.10 - HB - 2016-2046 43 291 241,00 12.04.2016 01.05.2046 4,4990 % 16717280.20.B Husbanken 16717280.20 - HB - Fastrente 1,663 -2016-2046 52 611 763,00 30.09.2016 01.11.2046 1,6630 % 16717470 Husbanken 16717470 HB 2017-2047 48 180 226,17 01.07.2017 01.07.2047 4,4990 % 16717639 Husbanken 16717639-10 HB 2018-2048 50'' 40 833 326,00 01.05.2018 01.05.2048 4,4990 % 16717639.40 Husbanken 16717639.40 HB 2018-2048 70'' 57 379 392,00 01.05.2018 01.11.2048 4,4990 % 16717781 Husbanken 16717781-10 HB 2019-2049 250'' 212 499 997,00 01.07.2019 01.07.2049 4,4990 % 16717932 Husbanken 16717932 - HB - 2020-2050 121'' 106 883 331,00 20.05.2020 01.06.2050 4,4990 % 16718019 Husbanken 16718019 - HB - 2021-2051 350'' 279 090 858,49 12.03.2021 01.04.2051 4,4990 % 16718116 Husbanken 16718116 - HB - 2022-2052 181'' 171 950 002,00 22.03.2022 01.03.2052 4,4990 % 16718255 Husbanken 16718255 - HB 2023-2053 493'' 454 845 712,67 01.03.2023 01.03.2053 4,4990 % 16718408 Husbanken 16718408 - HB 010324-010354 330'' 330 000 000,00 01.03.2024 01.03.2054 4,4990 % Totalt 2 095 344 487,33 01.03.2024 01.03.2054 4,3560 % 13. Stamdata ISIN Motpart Navn Hovedstol Startdato Forfallsdato Siste rentesats  20230088 KBN 20230088 - KBN 030423-03042043 300'' 300 000 000,00 03.04.2023 03.04.2024 5,3300 % 20150020 KBN 20150020 - KBN - Fast 10ÅR - 14.01.25 350 000 000,00 14.01.2015 14.01.2025 2,0700 % 20150361 KBN 20150361 - KBN - Fast 10ÅR - 12.08.25 200 000 000,00 12.08.2015 12.08.2025 2,5500 % 20200471 KBN 20200471 - KBN - FRN 5 år - 061120-061125 300'' 300 000 000,00 06.11.2020 06.11.2025 5,0800 % 20210206 KBN 20210206 - KBN - FRN 5 år 080621-080626352,8'' 352 800 000,00 08.06.2021 08.06.2026 4,9650 % 20210258 KBN 20210258 - KBN - Fast 5 år 060721-060726 300'' 300 000 000,00 06.07.2021 06.07.2026 1,6600 % 83175602030 KLP 83175602030 KLP Fast 10 år 12.02.2029 400 000 000,00 11.02.2019 12.02.2029 2,6280 % 20190350 KBN 20190350 - KBN - Fast 230819-230829 200'' 200 000 000,00 23.08.2019 23.08.2029 1,9820 % 20040780 KBN 20040780 - KBN - Fast 10ÅR - 30.06.25 6 972 155,00 30.06.2005 30.06.2045 2,6600 % Totalt 2 409 772 155,00 03.04.2023 30.06.2045 3,2139 % 13. Stamdata ISIN Motpart Navn Hovedstol Startdato Forfallsdato Siste rentesats  2166162/3982334-B Nordea Mkts Nordea - swap 01.03.21-01.03.26 500'' 500 000 000,00 01.03.2021 02.03.2026 2166162/3982334-M Nordea Mkts Nordea - swap 01.03.21-01.03.26 500'' -500 000 000,00 01.03.2021 02.03.2026 5,8700 % 1030472091DANSKE0000-1335-3731-B Danske Bank Danske - swap 01.06.19-01.06.27 350'' 350 000 000,00 01.06.2019 01.06.2027 2,0375 % 1030472091DANSKE0000-1335-3731-M Danske Bank Danske - swap 01.06.19-01.06.27 350'' -350 000 000,00 01.06.2019 01.06.2027 4,7100 % 1030472091Danske0000-0000-1572-6241-B Danske Bank Danske - swap fremtidig start 21.09.21-21.09.31 350'' 350 000 000,00 21.09.2021 21.09.2031 2,3420 % 1030472091Danske0000-0000-1572-6241-M Danske Bank Danske - swap fremtidig start 21.09.21-21.09.31 350'' -350 000 000,00 21.09.2021 21.09.2031 4,6900 % SWAP28022018-1-B SNN SNN - swap framtidig start 01.03.22-01.03.32 350'' 350 000 000,00 01.03.2022 01.03.2032 2,6655 % SWAP28022018-1-M SNN SNN - swap framtidig start 01.03.22-01.03.32 350'' -350 000 000,00 01.03.2022 01.03.2032 4,7100 % SWAP27092019-1-B SNN SNN - swap fremtidig start 27.09.23-27.09.33 200'' 200 000 000,00 27.09.2023 27.09.2033 1,6670 % SWAP27092019-1-M SNN SNN - swap fremtidig start 27.09.23-27.09.33 200'' -200 000 000,00 27.09.2023 27.09.2033 4,7200 % Totalt 0,00 27.09.2023 27.09.2033 3,7124 % "
}