{
  "dokument_id": "444ce223-5297-57ff-a319-2264ef1f5eff",
  "doc_type": "case_minutes",
  "kommune": 5501,
  "tittel": "Vedtak",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002034283",
  "tekst": " Saksprotokoll Utvalg: Kommunalt råd for mennesker med nedsatt funksjonsevne Arkivsaknr. 25/05967 Saksbehandler Ørjan Myrvoll Behandlet av Møtedato Saknr 1 Kommunalt råd for mennesker med nedsatt 28.03.2025 24/25 funksjonsevne Universell utforming og tilgjengelighet i valglokaler Kommunalt råd for mennesker med nedsatt funksjonsevne har behandlet saken i møte 28.03.2025 sak 24/25 Møtebehandling Ruth Schwienbacher foreslo: Uttalelsen skal sendes valgstyret og stab for organisasjon ved direktør Mari Hult Enoksen: Rådet berømmer arbeidet som politisk sekretariat har gjort for å sikre universell utforming i valglokaler, ikke minst at valglokaler oppsøkes fysisk. Dette mener rådet er helt nødvendig når man skal vurdere tilgjengeligheten for personer med funksjonsnedsettelser. Rådet ber stab for organisasjon om å sikre at valget gjennomføres i tråd med kravene til universell utforming, slik valgloven og forskriften nå krever. Det er avgjørende for demokratiet at alle, uavhengig av funksjonsevne, kan delta på like vilkår. Rådet ber derfor kommunen sørge for at følgende punkter er på plass ved årets stortingsvalg: • HC-parkering i umiddelbar nærhet til inngangen, helst innen 20 meter. Valgfunksjonærer bør påse at plassene ikke okkuperes av uvedkommende. • HC-toalett i bygget må være åpent og tilgjengelig for velgere. • Eventuelle heiser i bygget må være ulåst – dette må dobbeltsjekkes i forkant. • Velgere som har med egen assistent skal få benytte denne, med svært høy terskel for å nekte det. Rådet oppfordrer valgstyret og administrasjonen til å samarbeide med rådet i planleggingen for å sikre likeverdig deltakelse for alle. Votering Forslaget ble enstemmig vedtatt med åtte stemmer. Kommunalt råd for mennesker med nedsatt funksjonsevnes vedtak 1 Uttalelsen skal sendes valgstyret og stab for organisasjon ved direktør Mari Hult Enoksen: Rådet berømmer arbeidet som politisk sekretariat har gjort for å sikre universell utforming i valglokaler, ikke minst at valglokaler oppsøkes fysisk. Dette mener rådet er helt nødvendig når man skal vurdere tilgjengeligheten for personer med funksjonsnedsettelser. Rådet ber stab for organisasjon om å sikre at valget gjennomføres i tråd med kravene til universell utforming, slik valgloven og forskriften nå krever. Det er avgjørende for demokratiet at alle, uavhengig av funksjonsevne, kan delta på like vilkår. Rådet ber derfor kommunen sørge for at følgende punkter er på plass ved årets stortingsvalg: • HC-parkering i umiddelbar nærhet til inngangen, helst innen 20 meter. Valgfunksjonærer bør påse at plassene ikke okkuperes av uvedkommende. • HC-toalett i bygget må være åpent og tilgjengelig for velgere. • Eventuelle heiser i bygget må være ulåst – dette må dobbeltsjekkes i forkant. • Velgere som har med egen assistent skal få benytte denne, med svært høy terskel for å nekte det. Rådet oppfordrer valgstyret og administrasjonen til å samarbeide med rådet i planleggingen for å sikre likeverdig deltakelse for alle. 2 "
}