{
  "dokument_id": "48b9d0e5-fa51-53f9-80a7-e536b8486cc5",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Tileggsavtale Kjøpekontrakt SV8",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001580761",
  "tekst": " TILLEGGSAVTALE TIL KJØPSAVTALE mellom Tromsø kommune og Strandvegen 8 Eiendom AS vedrørende salg av gnr. 200 bnr. 1694, 2347, 2287 og 2305 #8983027/1 1. PARTENE, EIENDOMMEN OG BAKGRUNN 1.1 Tromsø kommune, org.nr. 940 101 808, (Selger) og Strandvegen 8 Eiendom AS, org.nr. 926 292 552, (Kjøper) inngikk den 1. juni 2022 avtale (Kjøpsavtalen) om salg av gnr. 200, bnr. 1694, 2347, 2287 og 2305 (Eiendommen) med påstående bygninger og anlegg, samt sjøgrunn i Tromsø kommune, fra Selger til Kjøper (samlet omtalt som Partene). 1.2 I forbindelse med etableringen av et nytt bygg for scenekunst m.m. (Kulturkvartalet) har Partene fremforhandlet en opsjonsavtale som gir Selger rett til å kjøpe deler av Eiendommen (Opsjonsavtalen). I forbindelse med inngåelsen av Opsjonsavtalen, er Partene enige om å endre Kjøpsavtalen på vilkårene i punkt 2 nedenfor. 2 ENDRING AV KJØPSAVTALEN 2.1 I stedet for kjøpesumsberegningen i Kjøpsavtalen punkt 2.1.1, fastsettes kjøpesummen for arealet som utgjør Delfelt A i Opsjonsavtalen til MNOK 29 (Kjøpesummen). 2.2 I stedet for at det gjøres fradrag i «Up front betalingen» som definert i Kjøpsavtalen punkt 2.2.1 i, skal Kjøpesummen gjøres opp gjennom motregning mellom Partene. Overtakelse av Eiendommen skjer i henhold til Kjøpekontrakten som Partene inngår ved utøvelse av opsjonen i Opsjonsavtalen. 3. UNDERSKRIFT Denne avtalen er i dag underskrevet i to eksemplarer, hvorav partene beholder ett hver. Tromsø, /o.1.2,2, for Tromsø kommune for Strandvegen 8 Eiendom AS I Gunnar Wilhelmsen, ordfører Jann Ivar Didriksen, styreleder #8983027/1 2 (2) "
}