{
  "dokument_id": "1481d0df-98e2-53d9-88bc-df74da31878c",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "4.1.1 Beredskapsplaner Rømming",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001642148",
  "tekst": "KVALITETSHÅNDBOK Administrasjon Sjurelv Fiskeoppdrett AS Opprettet av: - 07.03.2023 Sist godkjent av: Terje-Andre Hansen - Sist revidert/oppdatert av: Stine Ryslett - 04.10.23 Sist gjennomgått uten endringer av: - Utskriftsdato: 23.10.23 4.1.1. Beredskapsplaner - Rømming Versjon: 2 1. Formål Beredskapsplanen har som hovedmålsetting å forhindre og begrense rømming, forebygge spredning av smittsomme sykdommer, ivareta fiskevelferd og redusere belastningen på det ytre miljø ved krisesituasjoner. Beredskapsplanen er basert på risikoanalyser og egne erfaringer bygget opp gjennom årene. Alle 3 anleggene våre er likt oppbygd, derfor er dette en generell beredskapsplan for alle anlegg. Hvert enkelt anlegg er risikovurdert spesifikt, men funnet likt nok innenfor punktene i beredskapsplanen til å ha en samlet beredskapsplan, samt at vi er samme mannskap på alle anlegg. 2. Brukergruppe Alle ansatte hos Sjurelv Fiskeoppdrett A/S. 3. Beredskapsplaner Beredskapsplanen omhandler følgende situasjoner: 4. Tiltak for å oppdage, forhindre og begrense rømming av fisk Alle ettersyn gjør at vi hele tiden har oversikt over tilstanden på anlegget, og fort oppdager eventuelle avvik som skulle oppstå. Dykkerinspeksjon utføres rutinemessig 4 ganger per år (kvartalsvis), for å kunne avdekke eventuelle skader på not. Dykkerinspeksjon utføres også ved konkret mistanke om feil på not. I tillegg brukes undervannskamera regelmessig til kontroll av bunn i not. Vi har årlig rømmingsøvelse der vi setter ut garn for å holde oss drevne på eventuell gjengfangst. Tiltak ved uvær Ved uvær er det ofte ikke mulig å utføre den daglige kontrollen med not, ringer og fortøyning. Det er også større sannsynlighet for at fremmedlegemer treffer anlegget. I forkant og etter uvær, vil vi gjennomføre en utvidet kontroll (ref. ukentlig ettersyn) av anlegget i tillegg til det daglige ettersynet. Dersom det oppstår sår/klemskader på fisken etter et uvær, prioriteres opptak av skadet fisk. Det kan være aktuelt å slakte ut stor fisk for å forebygge sårutvikling eller andre sekundære skader/sykdommer etter store påkjenninger. Egen prosedyre for dødfisk håndtering. Tiltak for å forhindre og begrense eventuell rømming ved spesielle arbeidsoperasjoner Før en operasjon starter, går man gjennom operasjonen med mannskapet, spesielt med vikarer som ikke er vante folk. Man tar en risikovurdering på de kritiske delene av operasjonen, og planlegger hva man skal gjøre. Avtale med dykkerfirma Sjurelv Fiskeoppdrett AS har avtale med «Dykkerservice Nord» som sikrer rask tilgang til dykkertjenester. Kontakter er på varslingsliste. Tiltak for å oppdage og begrense rømming Straks det foreligger mistanke om rømming eller rømming er oppdaget, iverksettes strakstiltak for å begrense rømmingen og sikre restbeholdningen. Hvilke strakstiltak som iverksettes er avhengig av hva som har forårsaket rømmingen. Det er nødvendig å få oversikt over hvilken merd det eventuelt er hull i som fører til rømming. Dersom røkter oppdager noe unormalt ved en merd, skal vedkommende raskt vurdere skadens omfang. Ved mindre skader, som hull over vannlinjen skal røkter straks reparere skaden. Dersom hullet er under vannlinjen, slik at det er grunn til å tro at fisk kan ha gått ut gjennom hullet, skal man forsøke tette hullet med avkastnot eller annet egnet utstyr til dykkere får sydd igjen hullet. Om mulig, få lint opp og sydd igjen hullet midlertidig. Straks videre rømming er forhindret skal gjenfangst iverksettes. Driftsleder skal kontaktes og informeres om situasjonen umiddelbart. Driftsleder er ansvarlig for å få på plass mer personell for å ta hånd om rømmingen. Ansatte skal imidlertid ikke foreta handlinger som kan føre til skader på personell. Varsling ved rømming eller mistanke om rømming Straks rømming er oppdaget, eller ved mistanke om rømming, skal det meldes ifra på fiskeridirektoratet sine nettsider. Rømming meldes inn på Min Side via https://www.fiskeridir.no/Min-side, eller via varslingstelefon 55238336. Innmelding skal være gjort innen 2 timer. Dersom vi må prioritere rømmingssikringsarbeid, kan første melding gis per telefon til 91103277 (Fiskeridirektoratets døgnåpne telefonvakt). I slike tilfeller skal rømmingsskjema del 1 på Min side sendes inn så snart akutte sikringstiltak har blitt gjennomført. Daglig leder har ansvaret for å melde fra om rømming, driftsleder dersom daglig leder er fraværende. Driftsleder Daniel Hansen: 413 05 236 Daglig leder Terje: 908 79 993 Gjenfangst etter rømt fisk Straks rømming er oppdaget eller ved mistanke om rømming skal det foretas gjenfangstfiske. Gjenfangstplikten gjelder i anleggets nærområde som defineres til sjøområdet innenfor 500 m fra anlegget. Effektivt gjenfangstfiske skal praktiseres. Plan for utsett ser vi på neste side. Vi kan også kontakte lokale fiskere som Alfon Hansen, Edmund Hansen og Hermann Hansen som er behjelpelig med gjengfangstfisket. Utover dette er Fiskeridirektoratet med og vurderer hvordan videre fiske skal skje. Gjenfangst dokumenteres på «skjema for gjenfangst etter rømt fisk». Fangst og bifangst skal journalføres og rapporteres til Fiskeridirektoratet. Skjema for rapportering finner du her: https://www.fiskeridir.no/Akvakultur/Registre-og-skjema/Skjema-akvakultur/Gjenfangst-etter-roemming Både oppstart og avslutning av gjenfangstfiske må meldes til Fiskeridirektoratets regionkontor og Fylkesmannens miljøvernavdeling. Mottak av rømt fisk Ved en rømming, blir det opprettet mottaksstasjon på en av landbasene, Henrikvika eller Sjurelva. Stasjonen skal ha planlagt åpningstid med bemanning, så folk kan komme og levere fangst. All mottak av rømt laks blir loggført. Vi har også avtale med Henry Johansen Drift AS (fiskemottak på Vengsøy) om mottak av gjenfanget rømt oppdrettslaks om det skulle bli nødvendig. Kart / plan for utsett av garn: Dette bildet illustrerer for Blåmannsvik og Rogndalen, da de er helt like. De svarte strekene er innad i anlegget. I hovedsak er det den utsatte merda som skal bures inne. Dette eksempelet er hvis det er m2 det er rømt fisk fra. Dette kan suppleres med flere garn innad i anlegget ved behov. Røkterpunktet på merda kan ikke sperres inne med garn, da fisken og merda fortsatt må ha daglig tilsyn. De røde strekene er der vi setter ut garn utenfor anlegget, ca 100m fra. Dette er illustrasjon på 6 garn som er tilgjengelig i beredskapspakka fra NOFI (oversikt neste side over innhold). Illustrasjon under for Vengsøy: Vi har 2 gjenfangstsystem fra NOFI. Disse settene er ferdig rigget for utsett. Dette skal stå på anleggene som har fisk. Ved større behov kan det hentes utstyr hos Nofi i Eidkjosen. NOFI gjenfangstsystem: Tiltak for å forhindre gjentakelse: Etter rømming foretas en grundig gjennomgang av mulige rømmings årsaker og håndteringen av den aktuelle rømmingen. Hendelsen avviks føres og behandles grundig. Gjennomgangen foretas av anleggets egne ansatte og andre berørte parter. Nødvendige tiltak og forbedringer settes i verk for å hindre gjentakelse. Håndtering / behandling av fisk: Ved håndtering av fisk og kritiske operasjoner, stiller vi med tilstrekkelig personell. Vi skal være nok erfarne folk til at vi føler det er trygt å gjennomføre. Før operasjonen starter, sørger man for at alle vet om de mest kritiske delene av arbeidet, sånn at alle faremomenter er kjent. Vedlegg Varslingsplan: Varslingsplan Sjurelv Fiskeoppdrett Referanser Risikoanalyse for Rømming Lest og forstått Account Admin Asgeir Larsen 06.09.2023 Oliver Haug 30.08.2023 Øystein Falck 01.08.2023 Stine Ryslett 04.08.2023 Terje-Andre 04.09.2023 Hansen Terje H 06.06.2023 Hansen Referanser 4.3. - Varslingsplan Sjurelv Fiskeoppdrett "
}