{
  "dokument_id": "2aa6bf5b-bfca-51db-be4d-509970c6861e",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "KUs uttalelse - Tromsøbadet KF",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001749416",
  "tekst": " KONTROLLUTVALGET Til Kommunestyret i Tromsø kommune KONTROLLUTVALGETS UTTALELSE OM TROMSBADET KFs ÅRSREGNSKAP OG ÅRSBERETNING FOR 2023 Kontrollutvalget har i møte 30.5.2024 behandlet Tromsøbadet KFs årsregnskap og årsberetning for 2023. Grunnlaget for behandlingen har vært årsregnskapet til Tromsøbadet KF, styrets årsberetning og revisjonsberetningen datert. 15.04.2024. I tillegg har revisor supplert kontrollutvalget med muntlig informasjon om aktuelle problemstillinger. Kontrollutvalget har merket seg at årsregnskapet til Tromsøbadet KF for 2023 er gjort opp i balanse og viser et positivt netto driftsresultat på kr 812 124. Investeringsregnskapet for 2023 er gjort opp med et udekket beløp på kr. 506 816 som er fremført til inndekning i senere år. Årsaken er knyttet til investeringer i varmeanlegg og hinderløyper som ikke var budsjettert med i årets investeringsbudsjett. Foretakets økonomiske resultat, tallstørrelser og regnskapsposter er kommentert nærmere i årsberetningen og det vises til den. Kontrollutvalget har også merket seg at årsregnskapet og årsberetningen er avlagt uten vesentlige feil, og at revisjonsberetningen er uten merknader. Gjennom rapporteringer fra revisor har ikke kontrollutvalget blitt gjort oppmerksom på forhold som skal tilsi at revisjonen ikke har blitt utført på en betryggende måte. Kontrollutvalget anbefaler at kommunestyret godkjenner Tromsøbadet KFs årsregnskap og årsberetning for 2023. Tromsø, den 30.mai 2024 Line Fusdahl leder av kontrollutvalget Gjenpart: Formannskapet Styret i Tromsøbadet KF "
}