{
  "dokument_id": "232849d2-9fbc-51e4-bd51-f1a5d5453f50",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Referat Tromsø Ungdomsråd 10.09.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001831636",
  "tekst": " Til Ungdomsrådets medlemmer Kopi til Tvibit v/ Christian Hyld, ordfører Gunnar Wilhelmsen, varaordfører Marlene Berntsen Bråthen og kontrollkomiteen v/Lavrans Lockertsen, Hedda Ottarsen Nøstvik, Sif Vik Fra Thale Teoline Myrbakk, sekretær for Tromsø Ungdomsråd Dato 02.10.2023 Referat fra møte i Ungdomsrådet nr.16/23. 02.10.2023 Møtedato 02.10.2023 Møtetid 16:30 Møtested Tvibit, Kjøkkenkroken Til stede: Luna Elisabeth Aareskjold Drecker Leder Erlend Suhr Fandrem Fysisk helseansvarlig Asen Jordanov Nechev Samferdselsansvarlig Njård Oskar Bråthen Lockertsen Utdanningsansvarlig Olivia Moe-Jordan Psykisk helseansvarlig Elizabeth Frøya Klaveness Byutviklingsansvarlig Isak Brox Krane Natur- og klimaansvarlig Emma Aminda Edvardsen Kommunikasjonsansvarlig Ine Nielsen Kvarsnes Kulturansvarlig Christoffer Molaug Winkler 1. vara Leonor Miguel Baeta 2. vara Frafall: Kristian Karlsen Daljord Nestleder Alina Michelle Wilhelmsen Forebyggingsansvarlig ____________________________________________________________________ Møtet åpnes: 16:30 Saksliste S00A Valg av ordstyrer og referent v Det innstilles på Luna Drecker som ordstyrer og Thale Myrbakk som referent. Valgt ved akklamasjon POSTADRESSE ORG.NUMMER TELEFON/MOB E-POST WEB BANK/POST Parkgata 27/29 NO 976 978 234 MVA 77 69 78 70 thale.myrbakk@ www.tvibit.net 7050.05.62925 9008 TROMSØ 91 16 10 65 tromso.kommune.no S00B Godkjenning av referat v Godkjennes uten merknader. S00C Godkjenning av innkalling og saksliste v Orienteringer til eventuelt: -Årsmelding TUR Saker til eventuelt: S00D Orienteringer: -Presentasjon foran Høyesterett o v/Luna, Asen, Elizabeth Luna, Asen og Elizabeth holdt presentasjon foran Høyesterett der de fikk snakket om Tromsø Ungdomsråd, hva rådet har jobbet med og hva rådet jobber med akkurat nå. Høyesterett fortalte at Tromsø Ungdomsråd er det første ungdomsrådet de har hatt et fysisk møte med. I tillegg fikk de mye skryt i etterkant. -Ung folkehelsekonferanse o v/Christoffer, Isak I forkant av Folkehelsekonferansen, var det flere arrangementer som rådet fikk mulighet til å delta på. På ett av arrangementene var Isak og Christoffer konferansierer. De fikk mye skryt av deltakerne i etterkant. -Møte om ny ungdomsskole på Kvaløysletta o v/Njård, Emma Emma og Njård deltok på et møte om ny ungdomsskole på Kvaløysletta sammen med representanter fra mange ulike «grupper», blant annet lærere, ungdommer, politikere, osv. Rådet ble via. dette møtet invitert til en konferanse som skal holdes for elever på skoler i Kvaløya for å kunne komme med innspill. -Møte med politiet o v/Alina, Christoffer, Asen Alina, Christoffer og Asen var på et møte på Politistasjonen med ansatte i politiet. På møtet ble det diskutert svekket tillit mellom ungdom og politiet i Tromsø og forslag til tiltak som kan bidra til bedring. POSTADRESSE ORG.NUMMER TELEFON/MOB E-POST WEB BANK/POST Parkgata 27/29 NO 976 978 234 MVA 77 69 78 70 thale.myrbakk@ www.tvibit.net 7050.05.62925 9008 TROMSØ 91 16 10 65 tromso.kommune.no -Innspill til ny motorferdsellov, ferdig rapport o v/Thale (Hedda) I forkant av møtet mottok Thale en mail fra tidligere sekretær Hedda med en oppdatering på rapporten om innspill til ny motorferdsellov. Her var mailen fra Hedda: Vet ikke om alle husker det, men på ungdomskonferansen i 2022 så hadde vi en workshop hvor dere og alle de andre på konferansen fikk komme med innspill til ny motorferdselloven. Asen og Kristian var også med på samme opplegg i Hammerfest på konferansen \"Ung i Nord\". Jeg, Sif og Karl Kristian fra Tvibit gjennomførte også en spørreundersøkelse og noen intervjuer som også var med å danne grunnlaget for en rapport som jeg har skrevet. Rapporten er 100% basert på de meningene som dere og de andre unge kom med. Poenget med rapporten var å videreformidle deres meninger til lovutvalget, og forklare metodisk hvordan vi innhentet innspillene. Rapporten har vært ferdig en stund, men ble publisert på motorferdsellovutvalget sin nettside i juni. Motorferdsellovutvalget er de som skriver utkastet til ny lov. Jeg fikk ikke med meg at den var publisert offentlig før i forrige uke, så beklager sen beskjed til dere! Hvis noen har lyst til å lese i rapporten så vil jeg anbefale å lese s. 23- s.29 \"Hovedpunkter fra prosjektet\". Det er en oppsummering av meningene som kom frem under workshopene og intervjuene. En enda kortere oppsummering vil være: \"Unge har ulike meninger om motorferdsel i naturen\". :) Her har dere vært med å gjøre en forskjell på to måter: 1) Dere har kommet med konkrete innspill til en lov. Også vil det selvfølgelig være opp til lovutvalget å ta innspillene med seg i lovarbeidet fremover. Det har de lovet meg at de skal gjøre, så det tenker jeg vi kan regne med at de gjør. 2) Dere har vært med på et pilotprosjekt for å utvikle metoder for å innhente innspill fra unge mennesker til nye lover. Dette har kun blitt gjort en gang tidligere (så vidt jeg har blitt fortalt) til opplæringsloven i 2018, og da gikk man gjennom skoler og ikke medvirkningsorganer. Jeg håper vi ser mye mer av ungdomsmedvirkning på lovarbeid fremover. Det er nok en lang prosess, men dette prosjektet er en veldig god start og har allerede fått litt oppmerksomhet. POSTADRESSE ORG.NUMMER TELEFON/MOB E-POST WEB BANK/POST Parkgata 27/29 NO 976 978 234 MVA 77 69 78 70 thale.myrbakk@ www.tvibit.net 7050.05.62925 9008 TROMSØ 91 16 10 65 tromso.kommune.no Håper dere er like stolte av dere selv som jeg er av dere <33 Masse lykke til med planlegging av ungdomskonferansen fremover. Har laget en mappe i disk som jeg har delt med deg, Thale, med noen dokumenter dere kanskje kan trenge fremover (kan hende dere allerede har de). Ikke nøl med å spørre om det er noe jeg kan hjelpe til med! Mappen har blitt delt i disk og link til rapport ligger vedlagt i mailen sammen med referatet fra møtet<3 159/23 Besøk av Delphin d v/Luna Rådet fikk besøk av Delphin som er biolog og jobber tett på naturen. Delphin forteller om hans erfaring som turistguide der han har vært vitne til problemer med turisme og hvordan dette påvirker naturen. I Tromsø er turismen stor og det er mye turister i byen og i naturen rundt.. Delphin sa følgende: «Turisme tar fra naturen og gir ikke noe tilbake». Spørsmålet videre var om det går å snu dette. Idéen var at turisme kan være med på å gjøre positive ting for naturen. Både ved at turistene kan bidra selv når de besøker naturområder, men også ved å donere penger. Han jobber for øyeblikket med 8 ulike prosjekter som blant annet engasjerer turister og lokale frivillige til å hjelpe naturen rundt oss. Flere av dem handler om å være flinke til å etterlate seg naturområder slik de var før man ankom området. Blant annet et prosjekt om problemet med å etterlate seg varder på fjellet, noe som er svært aktuelt i Tromsø-fjellene. Han synes det er svært viktig å engasjere unge ettersom det er de unge som skal «overta» ansvaret for verden. Han ønsker at Ungdomsrådet kan bidra i prosjektene, dermed få trening i hvordan man gjennomfører arbeidsoppgaver i prosjektet slik at man kan delta. Ungdomsrådet er interessert i å bidra i prosjektene og skal holde kontakten med Delphin. Det blir muligens mest aktuelt for det ny-valgte rådet ettersom Delphin er ute etter medlemmer som kan bidra i prosjektene over tid. 160/23 Representanter til Ungdataundersøkelsen d v/Luna Flere råd på rad har vært med i prosessen om å utforme Ungdataundersøkelsen og evaluert resultater. Også fra dette rådet ønsker POSTADRESSE ORG.NUMMER TELEFON/MOB E-POST WEB BANK/POST Parkgata 27/29 NO 976 978 234 MVA 77 69 78 70 thale.myrbakk@ www.tvibit.net 7050.05.62925 9008 TROMSØ 91 16 10 65 tromso.kommune.no Arja representanter fra rådet som kan jobbe med Ungdataundersøkelsen. Det er ønskelig med én gutt og én jente ettersom undersøkelsen er blant annet kjønnsdelt. Flere fra rådet var interesserte, så det gjennomføres en avstemming. Alina og Christoffer blir valgt som representanter. 161/23 Ungdommens fylkesting d v/Luna 3.-5. november skal det arrangeres Ungdommens fylkesting. Her vil engasjert ungdom fra hele fylket samles på en tredagers konferanse hvor det diskuteres viktige saker for ungdom i Troms og Finnmark, det skapes sosiale bånd på tvers av kommuner og det serveres god mat. Det hele avsluttes med valg av det kommende Ungdommens fylkesråd, noe rådsmedlemmer fra Tromsø Ungdomsråd kan stille til dersom de ønsker. Tromsø Ungdomsråd får stille med 2 representanter, der 1 vil være fra det nåværende rådet og 1 fra det framtidige rådet (som bestemmes av det nye rådet). Isak, Njård, Emma, Elizabeth og Alina ønsker å delta på konferansen. Det gjennomføres en votering. Alina blir valgt som 1 av 2 representanter. 162/23 Natur i nord d v/Luna Rådet har blitt invitert til å delta på konferansen Natur i Nord. På konferansen vil forskjellige aktører diskutere temaet natur og miljø. Konferansen holdes 16. oktober i Rødbanken kl. 11:00-18:30. Olivia og Elizabeth ønsker å delta. 163/23 Tromsøregion samarbeidskonferanse d v/Luna Rådet har blitt invitert på konferansen Tromsøregion samarbeidskonferanse for barn og unge. Konferansen holdes i Fylkestingsalen den 12. oktober, kl. 10:00-16:00. Olivia, Elizabeth, Luna, Christoffer og Njård ønsker å delta. POSTADRESSE ORG.NUMMER TELEFON/MOB E-POST WEB BANK/POST Parkgata 27/29 NO 976 978 234 MVA 77 69 78 70 thale.myrbakk@ www.tvibit.net 7050.05.62925 9008 TROMSØ 91 16 10 65 tromso.kommune.no 164/23 Vedta prinsipprogram d v/Luna Saken utsettes. 165/23 Valg av valgkomité v v/Luna Saken utsettes til neste møte. 166/23 Gjennomgang av hovedsaker d v/Leder for hver hovedsak Ruskonferanse Det har ikke skjedd noe siden sist møte. Kommunal rusreform Det har ikke skjedd noe siden sist møte. Elever som ligger over gjennomsnittet Asen har skrevet et leserinnlegg som han skal sende til lokale aviser i nærmeste framtid. 167/23 Arbeide med Ungdomskonferansen d v/Praktisk- og Innholdsgruppa Rådet setter av tid til å jobbe med Ungdomskonferansen. 168/23 Sosialt k v/Christoffer Rådet ønsker en siste sosialkveld som en offisiell avslutning på rådsperioden og det er ønskelig å holde avslutningen på Graffi. Dato planlegges på Messenger. S00E Eventuelt -Årsmelding TUR o v/Luna, Alina, Njård, Asen Luna, Alina, Njård og Asen har laget en årsmelding for Tromsø Ungdomsråd. Årsmeldingen inkluderer alt rådet har jobbet med og gjennomført i løpet av året. Den har også mange fine farger og bilder. POSTADRESSE ORG.NUMMER TELEFON/MOB E-POST WEB BANK/POST Parkgata 27/29 NO 976 978 234 MVA 77 69 78 70 thale.myrbakk@ www.tvibit.net 7050.05.62925 9008 TROMSØ 91 16 10 65 tromso.kommune.no O er orienteringssaker D er drøftingssaker V er vedtakssaker K er kosesaker Tromsø, 02.10.2023 Thale Teoline Myrbakk Luna Elisabeth Drecker Sekretær Leder POSTADRESSE ORG.NUMMER TELEFON/MOB E-POST WEB BANK/POST Parkgata 27/29 NO 976 978 234 MVA 77 69 78 70 thale.myrbakk@ www.tvibit.net 7050.05.62925 9008 TROMSØ 91 16 10 65 tromso.kommune.no "
}