{
  "dokument_id": "efc89f0c-4b2e-525e-a981-7accfb11ae9a",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "søknader kulturminnevern og lokalhistorie 2025",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001961328",
  "tekst": " Innsendt: 01.12.2024 19:46 Ref.nr: WTXFHK Tromsø kommune Rådhusgata 2 9299 Tromsø Telefon: 77 79 00 00 E-post: postmottak@tromso.kommune.no Hjemmeside: https:/ tromso.kommune.no Kultur- og idrettstilskudd - søknad Søkeren Søker e D Privatperson D Virksomhet uten org.nr [ Virksomhet med org.nr. Virksomhet med orgnr Org.nr. 913552881 Forening/organisasjon Fortidsminnefor eningen, Tromsø Og Omegn Lokallag Adresse C/O Anita Egge Postnr Poststed 9018 Tromsø Nettsted Kontaktperson Fornavn ogev. mellomnavn Johannes Willem Etternavn Kögeler Mobilnr. E-postadresse 90647637 joskogeler@gmail.com Bankkonto 8601 59 32742 Søknad om tilskudd Tilskuddsordning Kulturminnevern og lokalhistorie Søknadsbeløp 19 000 Kommentarer til søknad omtilskudd Helgekurs i tørrmuring. Gjennom kurset vil vbi bidra til istandsetting av en grunnmur til fjøset til foreningens vernede sjøsamiske gård på Elvebakken. alternativt istandsette en forstøttningsmur på Tromsø Gravlund Tiltak/prosjekt Formål med det omsøkte tiltaket Hjelpe folk.e med å selv kunne istandsette grunnmurer under gamle hus og driftsbygninger. hagemurer og andre forstøtningsmurer. Målgruppe Kulturminneinte resserte og de som eier gamle hus og hager 701785. Sem & Stenersen Prokorn Side 1 av2 Kultur- og idrettstilskudd - søknad Planlagte aktiviteter I kurset blir det fokus på ensidige bakkemurer. Andre tema som vi skal innom er: - grunnarbeid og planlegging - valg av stein og sortering på byggeplass - tips og teknikk for bearbeiding av stein - murestiler, praktiske tips for å oppnå det resultat du ønsker - bruk av steinverktøy - renovering og vedlikehold av gamle murer Utgangspunktet for kurset blir istandsetting av en eksisterende mur på Elvebakken eller Tromsø Gravlund. Dette er i hovedsak skiferfrie natursteinsmurer. men vi forsoker også å ta med en bol.kom skiferstein og legging/bearbeiding av denne. Kursleder er Jan Hopland. Han kommer fra Vestlandet og har god og bred erfaring både fra natursteinsmuring og kursvirksomhet på dette området. Kurset har plass til maksimal 10 deltagere og har en planlagt varighet på ca 12-14 timer fordelt over 2 dager. Budsjett for tiltaket - kostnader Kostnader Spesifiser kostnadene ror tiltaket Beløp Innleie kursholder 21 000 Spesifiser kostnadene for tiltaket Beløp Hotell kursholder 6 000 Spesifiser kostnadene for tiltaket Beløp Materialer, kaffe og litt mat 5 000 32 000 Kommentarer til kostnader Vi har kjørt dette kurset i flere år nå. så tallene er nokså korrekt Budsjett for tiltaket - inntekter Inntekter Spesifiser inntektene for tiltaket Beløp Deltakeravgift, lO personer a kr 800 8 000 Spesifiser inntektene for tiltaket Beløp Egenandel Fortidsminneforening eller andre 5 000 Suminntekter 13 000 Kommentarer til inntekter Dokumentasjon Last opp vedlegg 701785, Sem &Stenersen Prokorn Side 2 av 2 Innsendt: 01.12.2024 19:09 Ref.nr: DCWSNK Tromsø kommune Rådhusgata 2 9299 Tromsø Telefon: 77 79 00 00 E-post: postmottak@tromso.kommuneno Hjemmeside: https:/tromso.kommune.no Kultur- og idrettstilskudd - søknad Søkeren Søker e D Privatperson D Virksomhet uten org.nr Virksomhet med org.nr. Virksomhet med orgnr : Org.nr 913552881 Forening/organisasjon Fortidsminneforeningen, Tromsø Og Omegn Lokallag Adresse C/O Anita Egge Postnr. Poststed 9018 Tromsø Nettsted Kontaktperson Fomavn og ev mellomnavn Johannes Willem Etternavn Kögeler Mobilnr E-postadresse 90647637 joskogeler@gmail.com Bankkonto 8601 59 32742 Søknad om tilskudd Tilskuddsordning Kulturminnevern og lokalhistorie Søknadsbeløp Kommentarer til søknad om tilskudd Gjennom å arrangerer et Grubleseminar ønsker vi å utforske Maristua, et av Tromsøs mest kjente og bevarte landsteder, og skape en arena for kunnskapsutveksling av lokalhi.stori, arkitektur, hage, bygningsearkeologi og kulturminnevern/bevaring Tiltak/prosjekt Formål med det omsøkte tiltaket Målet er å få ny kunnskap om Maristuen. I tillegg vil vi skape en arena for kunnskapsutveksling for «kulturminnebransjen» i Tromsø, det være seg profesjonelle eller amatører. der vem og restaurering kan diskuteres. Hvis arrangementet blir vellykket ser vi for oss å arrangere grubleseminarer på andre lokasjoner. Side 1 av 2 701785. Sem & Stenersen Prokorn Kultur- og idrettstilskudd - søknad Målgruppe Profesjonelle og andre interesserte i lokalhistorie, arkitektur, hage, landstedskultur, familiehistorie, vern/bevaring og bygningsarkeologi Planlagte aktiviteter Arrangementet vil være todelt: l) et seminar med fagfolk som får undersøke huset og diskutere, og 2) et åpent møte der et interessert publikum får høre oppsummeringen av diskusjonene. Eieren stiller huset til disposisjon. Fortidsminneforeningen vil stå for enkel servering. For del l vil det være nødvendig med mat fordi det forutsettes at arrangementet varer 3-4 timer. For del 2 vil det ikke være nødvendig med noe annet enn noe helt enkelt. Fagfolkene bør være ganske bredt sammensatt for en vellykket «grubling». Aktuelle temaer er hage, arkitektur, landstedskultur, familiehistorie, vern/bevaring og bygningsarkeologi. For å få til denne bredden ønsker vi å invitere noen sørfra som har erfaring med å organisere slike seminar. Derfor er derfor aktuelt å dekke reisekostnader for enkelte. Ellers forutsettes det at folk stiller frivillig opp. Budsjett for tiltaket - kostnader Kostnader Spesifiser kostnadene fortiltaket Beløp reisekostnader 15 000 Spesifiser kostnadene fortiltaket Beløp Kostnader ifm organisering og bevertning av åpent møte 2 000 Spesifiser kostnadene for tiltaket Beløp Måltid + drikke/snacks for 10 fagressurser 3 000 20 000 Kommentarer til kostnader Budsjett for tiltaket - inntekter Inntekter Spesifiser inntektene for tiltaket Beløp Egenandel fra FMF 100 000 Suminntekter 100 000 Kommentarer til inntekter Dokumentasjon Last opp vedlegg GRUBLESEMINAR PÅ MARISTUEN.docx 701785, Sem&Stenersen Prokorn Side 2 av2 Arrangement: GRUBLESEMINAR PÅ MARISTUEN r .·, 1,, 11,. Bakgrunn Maristuen er et av Tromsøs gamle landsteder. Det er bygd rundt 1850, og huset og hagen er vernet i reguleringsplan. Det finnes gamle bilder og noe dokumentasjon Uf. illustrasjon nedenfor), men det har blitt gjort en del endringer i huset, og nåværende eier vet ikke så mye om dette. • Landstedene også brukt til HAGER MOT NORD «representasjon». • Kong Oscar II var innom Maristuen i 1873. I den anledning ble det bygd et tårn i hagen slik at utsikten kunne bli enda bedre (Belvedere) • Offiserer fra Andrees ekspedisjonsfartøy «Svensksund» sammen med Fredrik Collin, Daniel Mack, Andreas Aagaard, il_••· Just Qvigstad, lagmann Thin n, ,.,11 r stiftamtmann Strøm og Anton Næss. AIie de ubesvarte spørsmålene ledet til ideen om et «grubleseminar», dvs et arrangert møte i huset mellom ulike fagfolk som kan belyse huset og anlegget fra ulike faglige perspektiver. Her vil det være rom for å «spekulere» høyt, men da forutsettes det at spekulasjonene blir kritisk drøftet. Målet er å få ny kunnskap om Maristuen. I tillegg vil vi skape en arena for kunnskapsutveksling for «kulturminnebransjen» i Tromsø, det være seg profesjonelle eller amatører, der vem og restaurering kan diskuteres. Hvis arrangementet blir vellykket, ser vi for oss å arrangere grubleseminarer på andre lokasjoner. Praktisk gjennomføring: Arrangementet vil være todelt: 1) et seminar med fagfolk som får undersøke huset og diskutere, og 2) et åpent møte der et interessert publikum får høre oppsummeringen av diskusjonene. Eieren stiller huset til disposisjon. Fortidsminneforeningen vil stå for enkel servering. For del 1 vil det være nødvendig med mat fordi det forutsettes at arrangementet varer 3-4 timer. For del 2 vil det ikke være nødvendig med noe annet enn noe helt enkelt. Fagfolkene bør være ganske bredt sammensatt for en vellykket «grubling». Aktuelle temaer er lokalhistorie, hage, arkitektur, landstedskultur, familiehistorie, vem/bevaring og bygningsarkeologi. For å få til denne bredden ønsker vi å invitere noen sørfra som har erfaring med å organisere slike seminar. Derfor er derfor aktuelt å dekke reisekostnader for enkelte. Ellers forutsettes det at folk stiller frivillig opp. Forslag til budsjett: Måltid + drikke/snacks for 10 fagpersoner: 3000,- Servering åpent møte: 2000,- Reisekostnader: 15 000,- Til sammen: 20 000,- Innsendt: 01.12.2024 17:57 Ref.nr: RXBDO Tromsø kommune Rådhusgata 2 9299 Tromsø Telefon: 77 79 00 00 E-post: postmottak@tromso kommune.no Hjemmeside: https://tromso kommune.no Kultur- og idrettstilskudd - søknad Søkeren Søkerer: D Privatperson D Virksomhet uten org.nr Virksomhet med org.nr. Virksomhet med orgnr Org nr. 919157062 Forening/organisasjon Tromsø Kvenforening/Tromssan Kveeniseura Adresse Kveldrovegen 18 Postnr Poststed 9007 Tromsø Nettsted kvener.no/lokallag/tromsol Kontaktperson: Fornavn og ev mellomnavn Bernt Etternavn Isaksen Mobilnr E-postadresse 93467123 Berntisaksen@gmail.com Bankkonto 4612 36 46789 Søknad om tilskudd Tilskuddsordning Diverse kulturformål Søknadsbeløp Kommentarer til søknad om tilskudd Vi søker om kr. 30.000,- til feiringen av kvenske dager i Tromsø som skal arrangeres i Tromsø i perioden 11. til 16. mars 2025. Tromsø kvenforening samordner og arrangerer ulike arrangementer i byen som er åpen for alle. I 2024 var vi koordinator for til sammen 16 ulike arrangementer for barn, unge og voksne. I 2025 vil vi gjennomføre historieseminar, kulturforestilling om \"Mor Gustava\", sammen med Trine Strand og 5 strykere, konsert med Kvaani Aanii. I forbindelse med historieseminaret jobber vi nå med å få historieprofessor Dick Harrison fra Lund universitet for å forelese. Vi planlegger også å ha foredrag ifbm. Filosofisk samtale den 15. mars. Side 1 av 2 701785, Sem & Stenersen Prokorn Kultur- og idrettstilskudd - søknad Tiltak/prosjekt Formål med det omsøkte tiltaket Gjennomført kvenske dager i Tromsø i uke 11 og bidra til kvensk revitalisering. Målgruppe Hele byens befolkning, med spesielt vektlegging på kvensk revitalisering Planlagte aktiviteter Kvensk historieseminar. kulturforestilling om \"Mor Gustava\", sammen med Trine Strand+ 5 strykere, konsert med Kvaani Aanii, filosofisk samtale den 15. mars, i tillegg til andre mindre konserter og utstillinger. Vi planlegger også vevskurs og kvendrakt.kurs våren 2025. Budsjett for tiltaket - kostnader Kostnader Spesifiser Kostnadene fortiltaket Beløp Musikk. lyd og servering hovedarrangement 60 000 Spesifiser Kostnadene for tiltaket Beløp Honorar historieseminar 4000 Spesifiser kostnadene for tiltaket Beløp 64 000 Kommentarer til kostnader Vi forventer at kostnadene vil overstige det omsøkte, samtidig som vi søker andre aktører, som \"samfunnsløftet\" for dekning av dette. De fleste arrangementene planlegges gjennomført i Rødbanken, som er booket. Lokalene låner vi gratis, under forutsetting at det er gratis og åpent for alle. Vi vil derfor ikke kunne få billettinntekter her. Budsjett for tiltaket - inntekter Inntekter Spesifiser innlektene for tiltaket Beløp Egne midler 34 000 Suminntekter 34 000 Kommentarer til inntekter Se kommentar ifht. kostnader. Dokumentasjon Last opp vedlegg 701785, Sem &Stenersen Prokorn Side 2 av 2 Innsendt: 30.11.2024 19:22 Ref nr: N N T G V X Tromsø kommune Rådhusgata 2 9299 Tromsø Telefon: 77 79 00 00 E-post: postmottak@tromso.kommune.no Hjemmeside: https://tromso.kommune.no Kultur- og idrettstilskudd - søknad Søkeren Søker er: D Privatperson D Virksomhet uten org.nr Virksomhet med org.nr. Virksomhet med orgnr Org.nr 984016603 Forening/organisasjon Tromsø Forsvarsmuseum Adresse C/O Steinar Grønnås Postnr Poststed 9020 Tromsdalen Nettsted www.tromsoforsvarsmuseum.no Kontaktperson: Fornavn og ev mellomnavn Robert Etternavn Ingebrigtsen Mobilnr E-postadresse 90975657 rbt34@online.no Bankkonto 6420 05 17588 Søknad om tilskudd Tilskuddsordning Kulturminnevern og lokalhistorie Søknadsbeløp 90 000 Kommentarer til søknad om tilskudd Tromsø Forsvarsmuseum drives på dugnad og har få andre inntekter enn billettsalg og salg av suvenirer. Vi er derfor avhengig av støtte til å drive museet. Tiltak/prosjekt Formål med det omsøl<te tillaket Formålet til museet er å formidle Norges krigs-, forsvars-, og militærhistorie i Tromsøområdet under okkupasjonen, med spesielt fokus på senkningen av slagskipet Tirpitz og beskrive virkningene av okkupasjonen i det sivile samfunnet. Målgruppe 701785, Sem & Stenersen Prokorn Side 1 av 2 Kultur- og idrettstilskudd - søknad Museet skal gi besøkende innsikt og kunnskap om okkupasjonen i Norge, med spesielt fokus på Troms-området. Målgruppene er byens befolkning, norske og utenlandske turister og skoleelever og studenter. Spesielt er senkningen av Tirpitz av stor internasjonal interesse. Planlagte aktiviteter Museet gjennomgår i disse dager en grundig fornying. Utstillingen komprimeres til et fysisk område og utstyr som tidligere har vært lagret på Olavsvem er nå klargjort for utstilling. Åpningstidene forrige sesong var: Mai: 1200 - 1600 på søndag Juni, juli og august: 1200 - 1600 på lørdag og søndag September: 1200 - 1600 på søndag I tillegg kan det avtales visninger for grupper av turister og skoleelever/studenter. Budsjett for tiltaket - kostnader Kostnader Spesifiser kostnadene for tiltaket Beløp Su·øm inkl avdrag på vannepumpe (over 2 år) 50 000 Spesifiser Kostnadene for tiltaket Beløp Vedlikehold 40 000 Spesifiser kostnadene for tiltaket Beløp Innkjøp av objekter til utstilling 20 000 Spesifiser kostnadene for tiltaket Beløp Alarm og forskring 7 000 Spesifiser kostnadene for tiltaket Beløp Drift 30 000 Spesifiser kostnadene for tiltaket Beløp Markedsføring og annonsering 10 000 157 000 Kommentarer Iiikostnader Drift inkluderer internett, hjemmeside, telefon, innleid arbeid og andre utgifter knyttet til å drive museet. Budsjett for tiltaket - inntekter Inntekter Spesifiser inntektene for tiltaket Beløp Billettsalg 40 000 Spesifiser inntektene for tiltaket Beløp Salg av suvenirer 7 000 Spesifiser inntektene for tiltaket Beløp Tilskudd fra Tromsø kommune 90 000 Spesifiser inntektene for tiltaket Beløp Omvisninger 10 000 Spesifiser inntektene for tiltaket Beløp Troms Kraft tilskudd 20 000 Sum inntekter 167 000 Kommentarer til inntekter Dokumentasjon Last opp vedlegg TFM regnskap 2023.pdf 701785, Sem&Stenersen Prokorn Side 2 av 2 Jromsø forsbarsmuseum Årsregnskap 2023 Resultatregnskap: Konto lnnntekt: Ar2023 Ar 2022 Ar2021 Ar 2020 År 2019 Ar 2018 3100 Billettinntekter 46155,71 32285,56 26775,60 31619,34 43 613,70 36 347,21 3110 Salg Tirpitz-medaljer 2 410,00 1 800,00 3120 Salg suvernirartikler 1 445,00 2 075,00 3480 Tilskudd fra Tromsø kommune 80000,00 75000,00 65000,00 60000,00 60 000,00 0,00 3900 Andre inntekter - omvisning 3 600,00 0,00 3940 Gaver/bidrag - private 45 000,00 0,00 3990 Reteinntekter 9,34 189,75 595,16 547,38 3995 Øvrige driftsinntekter 10328,86 6835,17 15618,49 430,43 0,00 8800 Underskudd 13614,09 22015,24 64412,21 30378,18 13 464,96 59 881,63 Inntekt i alt 139779,14 139629,66 163022,98 137805,76 170 559,25 100 651,22 Saldo på konto for utbygging overføres etter avtale til c 92065,06 Arets driftsegenskap 13614,09 Tromsø Forsvarsmuseum sin saldo per 1.1.24 78450,97 Konto Utgift: Ar2023 År 2022 Ar 2021 Ar 2020 Ar2019 Ar2018 6300 Leie av lagerlokaler 3762,00 17920,00 14100,00 13 880,00 13 282,00 6310 Leie av grunn til utstillingslokale 60000,00 60000,00 60000,00 60000,00 60 000,00 60 000,00 6340 Lys og varme 57686,65 54838,30 47866,84 29722,46 63 206,68 46 916,77 6380 Vaktselskap 1954,89 7308,00 7583,00 7068,00 7 477,84 8 036,75 6540 Inventar 0,00 0,00 0,00 6475 Utstillingsobjekter 0,00 0,00 0,00 6550 Driftsmaterialer (billettbøker) 6050,00 643,00 0,00 759,00 526,00 6560 Rekvisita 0,00 400,00 7 216,75 6600 Vedlikehold av bygninger og anlegg 0,00 0,00 0,00 6800 Kontorrekvisita 0,00 0,00 0,00 6820 Trykksaker (Bøker og hefter) 5244,00 2000,00 4487,50 0,00 5 244,00 6860 Møteutgifter 0,00 0,00 0,00 6900 Telefonutgifter 667,54 737,86 2217,14 1962,63 5 059,23 2 322,95 6910 Internettkostnader (Nettside 2023-24) 1847,50 0,00 0,00 0,00 7310 Annonsering 3750,00 13125,00 13125,00 11 875,00 14 410,00 7410 Kontingenter 200,00 200,00 200,00 400,00 200,00 200,00 7430 Gaver, blomster mv 1887,50 0,00 0,00 0,00 7500 Forsikringer 6558,00 6654,00 6488,00 6 015,00 5 681,00 7770 Bank- og kortgebyr 2378,56 2338,00 2326,50 2259,00 2 086,50 2 259,00 7790 Andre driftskostnader 0,00 2280,67 0,00 8800 Overskudd 0,00 0,00 0,00 Utgift i alt 139779,14 139629,66 163022,98 137805,76 170 559,25 166 095,22 Innsendt: 10.11.2024 12:48 Ref.nr: QGJSKA Tromsø kommune Rådhusgata 2 9299 Tromsø Telefon: 77 79 00 00 E-post: postmottak@tromso.komm une.no Hjemmeside: https:tromso kommune.no Kultur- og idrettstilskudd - søknad Søkeren Søker er: D Privatperson D Virksomhet uten org.nr Virksomhet med org.nr. Virksomhet med orgnr Org.nr 993896969 Forening/organisasjon Tromsø Veteranvognklubb Adresse Postboks 244 Postnr Poststed 9253 Tromsø Nettsted www.tvk1984.no Kontaktperson: Fornavn og ev mellomnavn Rolf Etternavn Richardsen Mobilnr E-postadresse 91695382 rolf.richardsen@dnb.no Bankkonto 0530 44 34262 Søknad om tilskudd Tilskuddsordning I Diverse kulturformål Søknadsbeløp 26 000 Kommentarer til søknad om tilskudd Stimulere interessen for å ta vare på og restaurere gamle historiske kjøretøyer i Tromsø-området. slik at disse blir bevart for fremtiden og kan vise det kjøretøy-historiske mangfoldet som har vært i byen. Tiltak/prosjekt Formål med det omsøkte tiltaket Fremme interessen for gamle kjøretøyer. og bevare disse for fremtiden. Målgruppe Tromsø Veteranvognklubb henvender seg til hele Tromsøs befolkning, inkludert samtlige eiere av veterankjøretøyer (= 30 år eller eldre), for å stimulere til bevaring. restaurering og vedlikehold av de historiske kjøretøyene. 701785. Sem & Stenersen Prokorn Side 1 av 2 Kultur- og idrettstilskudd - søknad Planlagte aktiviteter To utstillinger av veterankjøretøyer, en i Storgata og en ved Pyramiden kjøpesenter i Tromsdalen. i juni og august 2025. Klubben skal i tillegg arrangere Midnattsolløpet 2025 den 2. helgen i august på kunstisbanen i Tromsdalen, ved TUIL Arena, hvor det vil samles ca. 150 veterankjøretøyer fra hele Nord-Norge. Dette er et arrangement som arrangeres hvert 3. år, og som arrangeres ulike steder i landsdelen hver gang. Videre har klubben månedlige medlemsmøter, samt at klubbens medlemmer deltar på en rekke ulike \"treff\" / utstillinger forskjellige steder i Nord-Norge. Tromsø Veteranvognklubb er også representert på nord-norske og landsomfattende møter for veteranvognklubber. hvor relevante temaer og strategier tas opp. Budsjett for tiltaket - kostnader Kostnader Spesifiser kostnadene for tiltaket Beløp Utstillinger og møter 25 000 Spesifiser kostnadene for tiltaket Beløp Midnattsolløpet 2025 65 000 90 000 Kommentarer tilkostnader Midnattsolløpet vil kreve innkjøp av diverse materiell som skal benyttes under arrangementet. leie av servicebil I personell, samt utgifter til åpning av / tilgang til severdigheter. Budsjett for tiltaket - inntekter Inntekter Spesifiser inntektene for tiltaket Beløp Påmeldingskontingenter utstillinger 4 000 Spesifiser inntektene for tiltaket Beløp Påmeldingskontingent Midnattsolløpet 60 000 Spesifiser inntektene for tiltaket Beløp Tilskudd Tromsø kommune 26 000 Suminntekter 90 000 Kommentarer tilinntekter Vanskelig å budsjettere inntekter, ettersom deltakelse på de ulike arrangementene vil være avhengig av været, samt deltakernes mulighet privat til å delta. Dokumentasjon Last oppvedlegg 701785, Sem&Stenersen Prokorn Side 2 av 2 Innsendt: 07.11.2024 14:06 Ref.nr: W I B I D W Tromsø kommune Radhusgata 2 9299 Tromsø Telefon: 77 79 00 00 E-post: postmottak@tromso.komm une.no Hjemmeside: https:tromso.kommune.no Kultur- og idrettstilskudd - søknad Søkeren Søker er Privatperson D Virksomhet uten org.nr D Virksomhet med org.nr. Privatperson Formavn og ev mellomnavn Gun Margret Etternavn Utsi Adresse Haustreisvegen 98 Postnr Poststed 8684 Trofors Mobilnr. E-postadresse +4747751322 gun.utsi@ginail.com Bankkonto Søknad om tilskudd Tilskuddsordning Kulturminnevern og lokalhistorie Søknadsbeløp 22 000 Kommentarer til søknad om tilskudd Dokumentasjon om lokalhistorie som kommer allmennheten til gode. Tiltak/prosjekt Formåt med det omsøkte tiltaket Dokumentasjon og publikasjon om lokalhistorie som kommer allmennheten til gode. Dokumentasjon gjennom fotografier av torvgammer og intervjuer av personer og slekten som oppført disse torvgarnmene. Dette har en direkte kobling til alle gammetuftene som finnes i Troms kommune. Disse gammene er oppførte av de som ble tvangs-forflyttede fra Troms etter 1919, de er oppførte på de plasser dit de ble tvangs- forflyttede, av de selve og deres barn, og disse gammene de er nøysomt restaurert. Det hadde vært interessant å få gjennomføre en fotodokumentasjon av disse gammene, få navn på de som bygget og bodde i gammene, og hvem som bruker de nå. Dette vil ha en direkte kobling til alle som bodde i Troms frem til 1919-1925. Da får man svar på hvor store deler av reindriftsfamiliene tok veien, og hvordan deres liv ble. Og framfor alt så tok de med seg sine kunnskaper om gammebygging, som de utvikla og moderniserte, og fortsatte bo i torv-gammene langt inn i 2000 tallet. 701785, Sem & Stenersen Prokorn Side 1 av 2 Kultur- og idrettstilskudd - søknad Målgruppe Troms kommune. Tromsø museum, utstillinger. Alle. Skoleklasser, allmennheten, samer (både bofaste og reindrift-samer.) Planlagte aktiviteter Reindrift-samer som hadde sommerboplasser i Troms ble tvangs-forflyttede bland annet til Jokkmokks området (Vaisaluokta og Eanunjalbmi)og Arjeplogsområdet (Mavas.) Derifra gikk flyttingen videre for enkelte familier. Besøke Vaisaluokta og andre plasser rundt Jokkmokk, fotografere torv-gammer og intervjue etterkommere. Besøke Arjeplogs-området for fotografering av torv-gammer og intervjuer med etterkommerne. Budsjett for tiltaket - kostnader Kostnader Spesifiser kostnadene for tiltaket Betøp Reise Trofors-Ritsem 690 km x 2 x 3,50 kr/km 4 830 Spesifiser kostnadene for tiltaket Beløp Båtskyss Ritsem-Vaisaluokta 350 kr x 2 700 Spesifiser kostnadene fortiltaket Beløp Ritsem-Eanunjalbmi 350 x 2 700 Spesifiser kostnadene fortiltaket Beløp Helikopter 3600 kr x 2 Vuoggatjuolbmi - Mavas 7 200 Spesifiser kostnadene for tiltaket Beløp Trofors- Vuoggatjålme (Arjeplog)380 km x 2 2 660 Spesifiser kostnadene fortiltaket Beløp Overnatting 4 døgn på hotell /hytte a 1500 6 000 22 090 Kommentarer tilkostnader Til dels skjer overnatting privat/ telt i Vaisaluokta, Eanunjalbmi og Mavas. Budsjett for tiltaket - inntekter Inntekter Spesifiser inntektene for tiltaket Beløp Tilskudd fra Troms kommune 22 000 Spesifiser inntektene for tiltaket Beløp Eget arbeid 37 timer x 350 kr timen 0 Suminntekter 22 000 Kommentarer til inntekter Eget arbeid inngår som egenandel Dokumentasjon Last opp vedlegg 701785, Sem&Stenersen Prokorn Side 2 av 2 Innsendt: 03.11.2024 15:39 Ref.nr: JGOXCL Tromsø kommune Rådhusgata 2 9299 Tromsø Telefon: 77 7900 00 E-post: postmottak@tromso.kommune.no Hjemmeside: https:' tromso.kommune.no Kultur- og idrettstilskudd - søknad Søkeren Søker er. Privatperson D Virksomhet uten org.nr D Virksomhet med org.nr. Privatperson· Fornavn ogev mellomnavn Hallvard Etternavn Birkeland Adresse Fjordvegen 510 Postnr Poststed 9107 Kvaløya Mobilnr E-postadresse +4799638543 halvbirk@hotmail.com Bankkonto Søknad om tilskudd Tilskuddsordning Diverse kulturformål Søknadsbeløp 80 000 Kommentarer Iiisøknad omtilskudd Søker tilskudd til utgivelsen av boka \"Tromsø-København, tur/retur\". I boka forteller jeg om min fascinasjon for de to byene. ser på de to byenes historie. hvordan de to byene gjensidig har påvirket hverandre, blant annet gjennom handel. historie, byutvikling og utdanning. Boka vil også inneholde en god del kronikker som jeg har skrevet om de to byenes utelivssteder, samt mine 12 oder til til 12 københavnske vertshus. Boka vil bli rikt illustrert med foto fra begge byene. Tiltak/prosjekt Formål med det omsøkte tiltaket Utgivelse av bok. Målgruppe Hele befolkningen Planlagte aktiviteter År 2023 og 2024: Research og skriving av boka. Første halvår 2025: Grafisk design og setting av boka. Høsten 2025: Utgivelse av boka. 701785, Sem&Stenersen Prokorn Side 1 av 2 Kultur- og idrettstilskudd - søknad Budsjett for tiltaket - kostnader Kostnader Spesifiser kostnadene for tiltaket Beløp Dekke delutgifter til grafisk design, oppsett og trykkeutgifter. 80 000 80 000 Kommentarer til kostnader Grafisk design og setting av bok: Til sammen kroner 100 000. Trykking av 100 bøker: Ca, kroner 30 000. Reise og oppholdsutgifter, to reiser til København: Ca. kroner 16 000. Budsjett for tiltaket - inntekter Inntekter Spesifiser inntektene for tiltaket Beløp Se under 0 Sum inntekter 0 Kommentarer til inntekter For at ikke boka skal bli for dyr i utslag fra bokhandel, kan jeg ikke beregne noe annet enn kroner O i inntekt, det vil si at jeg har som målsetting å gå i \"break even\". Dokumentasjon Last opp vedlegg 701785, Sem & Stenersen Prokorn Side 2 av 2 Innsendt: 26.01.2025 16:43 Ref.nr: YEIAER Tromsø kommune Rådhusgata 2 9299 Tromsø Telefon: 777900 00 E-post: postmottak@tromsokommune.no Hjemmeside: https:/Jtromso.kommune.no Kultur- og idrettstilskudd - søknad Søkeren Søkerer: D Privatperson [ Virksomhet uten org.nr D Virksomhet med org.nr. Forening uten org.nr: Forening/organisasjon Tromsø Bys Vel - Skiltkomiteen Adresse Petersborggata 33 Postnr Poststed 9009 Tromsø Nettsted Kontaktperson Fornavnogev. mellomnavn Sveinulf Etternavn Hegstad Mobilnr E-postadresse 47330637 sveinulf.hegstad@outlook.com Bankkonto Søknad om tilskudd Tilskuddsordning Kulturminnevern og lokalhistorie Søknadsbeløp 26 400 Kommentarer tilsøknad omtilskudd Tromsø Bys Vel har siden 1994 satt opp nærmere 80 kulturhistoriske skilt (Blåskilt) som synliggjør byens historie. Skiltene har blitt en positiv del av byidentiteten og har i flere sammenhenger aktivt blitt brukt av skoler i undervisning. De har også blitt brukt i reiselivssammenheng. Vårt arbeid er basert på frivillighet og er avhengig av bidrag utenfra. Hvert skilt har en pris på kr 8800. En del gårdeiere betaler for skiltet, men flere må dekkes av oss. Det er fortsatt mange bygninger og stedsnavn som venter på skilt. Tiltak/prosjekt Formål med det omsøkte tiltaket Se kommentar under Søknad om tilskudd. Målgruppe Se kommentar under Søknad om tilskudd. 701785, Sem&Stenersen Prokorn Side 1 av 2 Kultur- og idrettstilskudd - søknad Planlagte aktiviteter Se kommentar under Søknad om tilskudd. Budsjett for tiltaket - kostnader Kostnader Spesifiser kostnadene for tiltaket Beløp Produksjon av 3 skilt 26400 26 400 Kommentarer til kostnader Budsjett for tiltaket - inntekter Inntekter Spesifiser inntektene for tiltaket Beløp Tilskuidd fra Tromsø kommune 26400 Sum inntekter 26400 Kommentarer til inntekter Dokumentasjon Last opp vedlegg Side 2 av 2 701785, Sem & Stenersen Prokorn Innsendt: 01.12.2024 10:42 Ref.nr: WVLKWU Tromsø k o m m u n e Rådhusgata 2 9299 Tromsø Telefon: 777900 00 E-post: postmottak@tromso.kommune.no Hjemmeside: https:/tromso.kommune.no Kultur- og idrettstilskudd - søknad Søkeren Søker e D Privatperson D Virksomhet uten org.nr Virksomhet med org.nr. Virksomhet med orgnr : Org.nr 933389316 Forening/organisasjon Slæsh Adresse Arnljot Gellines Vei 41 Postnr Poststed 0657 Oslo Nettsted Kontaktperson Fornavn ogev mellomnavn Kolbjørn Etternavn Lyslo Mobilnr E-postadresse 90282760 kolbjornlyslo@g mail.com Bankkonto 1520 11 90182 Søknad om tilskudd Tilskuddsordning Kulturminnevern og lokalhistorie Søknadsbeløp Kommentarer til søknad omtilskudd Jeg søker herved om kulturvernstilsku dd for prosjektet Herrelaus Hund, spesifikt for å bevare uutgitt og glemt musikk fra Tromsø og Nordnorge som kom ut fra ungdomsopprøret som fant sted i Tromsø på 70-tallet og fram til etableringen av Ungdommens H u s og Brygga Radio i 1983. Tiltak/prosjekt Formål med det omsøkte tiltaket Lete etter, digitalisere og bevare uutgitt musikk fra Tromsø fra perioden tidlig 70-tall til ca 1985. Målgruppe Unge og/eller voksne. 701785, Sem & Stenersen Prokorn Side 1 av 2 Kultur- og idrettstilskudd - søknad Planlagte aktiviteter Prosjektet er en del av teaterprosjektet Herrelaus Hund, og denne delen handler om å oppsøke peroner i musikkmiljøet fra denne tiden og lete fram gamle opptak av konserter, øvinger eller demo.kassetter. Noe kan være på spolebånd. Det kan være aktuelt å digitalisere spesielt skjeldne vinylutgivelser og. Musikken skal digitaliseres på best mulig vis og lagres i arkivet til Perspektivet Museum. Vi er og i dialog med nasjonalbiblioteket om lagring. Selve prosessen med å lete fram denne musikken skjer parallellt med at vi skal gjennomføre ca 40-50 intervju/videointervju med primærkilder fra ungdomsopprøret i Tromsø som fant sted på 70-tallet og som førte til etableringen av Ungdommens Hus og Brygga Radio i 1983. Denne delen av prosjektet har vi fått innvilget støtte til kulturvernsmidler fra kulturrådet for 2025 på kr 200.000,-. Musikken skal vurderes brukt i teatermusikalen Herrelaus Hund som planlegges oppsatt på Hålogaland Teater våren 2027. Vi har og planer om en interaktiv utstilling i forkant av oppsetningen. All digitalisering og restaurering gjøres av undertegnede. Jeg er lydtekniker og lyddesigner av yrke og har spesialkompetanse på restaurasjon av analogt materiale. samt lang erfaring med medier som vinylplater. kassettbånd og spolebånd. Budsjett for tiltaket - kostnader Kostnader Spesifiser kostnadene for tiltaket Beløp Opptaksutstyr, Tascam 202.MKVII 7 500 Spesifiser kostnadene fortiltaket Beløp Lydrestaureringsprogram. Izotope RXl l 12 000 Spesifiser kostnadene fortiltaket Beløp Opptaksutstyr. Zoom F3 Field Recorder 4000 Spesifiser kostnadene for tiltaket Beløp Diverse kabling og overganger l 000 Spesifiser kostnadene fortiltaket Beløp Samlet arbeidshonorar ca 1 mnd/150 timer 70 000 94 500 Kommentarer tilkostnader Det er naturlig nok vanskelig å beregne arbeidstid på et slikt prosjekt, men 150 timer er et forsiktig estimat. Selve restaureringsarbeidet er spesielt tidkrevende. men og viktig for å bevare materialet best mulig til ettertiden. Budsjett tor tiltaket - inntekter Inntekter Spesifiser inntektene for tiltaket Beløp Vi ser ikke for oss at tiltaket bringer inntekter 0 Suminntekter 0 Kommentarer til inntekter Dette prosjektet er et viktig kulturvernstiltak for å ta vare på viktig historie både fra Tromsø by, og for hele den nordnorske regionen. Dokumentasjon Last opp vedlegg Herrelaus Hund - Soknad Tromsø kommune.pdf Last opp vedlegg Til Tromsø Kommune - BUDSJETT HERRELØS HUND.pdf 701785, Sem&Stenersen Prokorn Side 2 av2 HERRELAUS HUND Det alternative musikk- og kulturmiljøet i Tromsø 1971-1985 Medvirkende: SLÆSH CATHRINE HASSELBERG KOLBJØRN LYSLO TORIL SOLVANG-KAYIAMBAKIS METTE-MARITH ASPMO PETTER NÆSS PERSPEKTIVET MUSEUM HÅLOGALAND TEATER DET SIES AT HISTORIE IKKE BARE ER NOE SOM VAR, DET ER NOE SOM BLIR Når historien fortelles i dag, har den blitt kvernet gjennom samfunnets sluser for å ende opp i en forståelig forestilling om hva som skjedde. Men hvilke stemmer har blitt fortiet, hvilke historier har forsvunnet og hvilke perspektiver har blitt fremhevet eller neglisjert i vår streben etter å forstå fortiden? Gjennom HERRELØS HUND ønsker vi å trekke frem og feire motstemmene som bidragsytere til det alternative musikk- og kulturmiljøet i Tromsø fra 1971-1985. Denne tiden var viktig for utviklingen av demokratiet og ytringsfriheten gjennom motstand, okkupasjon og musikk. Gjennom intervjuer med primærkilder som levde gjennom denne tiden, skal vi i samarbeid med Perspektivet museum dokumentere denne kulturhistoriske utviklingen. På den måten sørger vi for en mer helhetlig fortelling om hvem vi var, og hvem vi er. Ungdom i dag lever i en mye mer kaotisk og polarisert tid. De har tilgang på informasjon og subkulturer via internett som på mange måter har ført til en mer individualistisk kultur. Greta Thunberg-generasjonens opprør mot de voksnes rasering av klima og natur har ført til en global bevegelse, men har den hatt den samme kulturelle slagkraft som den gang? Hva er annerledes i dag, hvilken rolle spiller internett i dette, og kan splittelse og polarisering være med og skape mindre mulighet for felles handling? Spørsmål vi stiller oss er: - Hvordan oppstod opprøret? - Hvordan har disse motstemmene vært med på å forme vår moderne historie? - Førte opprøret til en endring på systemnivå? - Bidro det til en positiv utvikling av ytringsfriheten i Norge? - Hvilke kanaler finnes i dag? - Finner vi et lignende engasjement i dag? MOTSTANDSKRAFT Ungdomsopprøret i Tromsø startet tidlig på 1970-tallet som en konsekvens av at ungdom følte at de ikke hadde et tilholdssted i byen. Det skjedde parallelt med andre ungdomsopprør i Norge, men i Tromsø fikk opprøret en mer omfattende karakter enn de fleste andre steder gjennom sammenstøt med politiet og okkupasjon av flere bygninger. Opprøret ble begynnelsen på en ny punk- og elektronisk musikkscene som befestet seg i opprettelsen av et nytt ungdomshus og en nærradio i 1983. NRKs monopol på kringkasting ble avviklet i 1981, og i 1982 ble det åpnet opp for reklamefinansierte lokalradioer over hele landet. Nye konsesjoner ble gitt ut, og spesielt var det misjonsselskaper og studentradioer som blomstret opp. I Tromsø var det Brygga Radio som var blant de første frie radiokanalene, og endelig fikk ungdommen spille den musikken de selv ville og snakke om det de selv var interessert i. Et av fokusområdene i researchen er å se på nærradioen sin rolle som en arena for utvikling av en sunn ytringsfrihetskultur og dykke dypere ned i hvilken rolle ungdomsopprøret spilte for denne kanalen. I samme periode ble Hålogaland Teater (HT) opprettet i 1971 som det første profesjonelle regionteateret i Norge. I sin barndom var HT et rent protest-teater, et folketeater. som med sine politisk radikale forestillinger hadde som oppgave å danne en motvekt mot kultureliten i sør. HT var lenge et teater med en styringsform som likner motgruppenes uttrykk, med allmøtet som det viktigste styringsorganet. Dette er derfor den perfekte samarbeidspartner og scene for en punk musikal om ungdomsopprør. HVA SKAL VI GJØRE For å utforske disse temaene skal vi engasjere deler av lokalbefolkningen og nøkkelpersoner i Tromsø i å både intervjue og bli intervjuet. Intervjuene er forankret i muntlig historie (oral history), som går ut på å intervjue enkeltmennesker om deres opplevelse av virkeligheten. Spesifikt for muntlig historie er at intervjuene gjøres på lyd eller video, og hensikten er å bevare materialet til ettertiden. På den måten sikrer vi at materialet kan studeres også i fremtiden, i nye kontekster og av nye øyne og ører. Vi filmer intervjuene med mobiltelefon og SHURE videokit. Mens Perspektivet Museum har gjort en grundig jobb med å dokumentere deler av disse historiene, mangler fortsatt primærkildemateriale fra de som selv var med å starte og drive opprøret og radiostasjonene fremover. Gjennom å intervjue disse personene ønsker vi å fokusere på drivkraften og mobiliseringspotensialet som ligger i sånne type opprør. samtidig som vi ønsker å fortelle om en viktig del av utviklingen av ytringsfriheten i Norge gjennom perspektivet til de som selv var der. Et uttalt mål er å utvikle nye metoder for samarbeid mellom kulturvern og scenekunst. I forlengelsen av dette prosjektet ønsker vi også å engasjere folk i andre byer, spesielt Trondheim og Oslo, hvor lignende opprør fant sted samtidig. Intervjuene utgjør derfor grunnmaterialet for manus til punk-musikalen HERRELØS HUND. Herreløs Hund blir en punk-musikal med utspring i historiene og musikken til menneskene som levde i det alternative miljøet i Tromsø 1971-1985. Det skal bli en feiring av motstemmene i samfunnet og analyseres som en grunnleggende bestanddel i et demokratisk samfunn. Samtidig ønsker vi å undersøke grunnene til utenforskapet disse unge menneskene opplevde. Kan fattigdom, rus og mangel på trygge familierammer være årsaker? Og kanskje et enda viktigere spørsmål: kan vi trekke paralleller til utenforskapet mange unge i lavinntektsfamilier kjenner på i dag? Videre aner vi en vesentlig forskjell fra den gang og i dag. Engasjementet har stilnet. Gjennom å formidle de ufiltrerte stemmer fra ungdomsopprøret, utviklingen av nærradio og regionsteateret, tar arbeidsgruppa opp arven etter denne tiden slik at vi kan se historien i sammenheng med vår egen tid. VAR ERFARING Toril Solvang-Kayiambakis gikk på Dramatiska Institutet i Stockholm der hun ble introdusert for denne spesifikke metoden for å utarbeide manus. Research i form av møter med folk og spesielt intervjuer og samtaler ble viktig, politisk vesentlig fordi teatret skal være relevant for de utenfor teatrets vegger og også fordi det gir manusarbeidet kjøtt og blod. Det var også en viktig metode for å bli kjent med ulike målgrupper, da Dramatiska Institutet utdanner med den hensikt å jobbe målgruppespesifikt i alle deler av prosessen. Toril har ofte tatt utgangspunkt i tematikk og da oppsøkt mennesker i ulike miljøer for å skaffe seg kunnskap. Deretter har teaterprosjektene vært av ulik grad av dokumentarisme eller hybrider av dokumentarisme. Cathrine Hasselberg har jobbet med muntlig historie i snart 10 år gjennom ulike prosjekter. Hennes siste, og største, prosjekt OSLOVE gikk ut på å engasjere lokalbefolkningen i Oslo i innsamlingen av 400 intervjuer til feiringen av Oslos 400 års-jubileum. Hasselberg holdt kurs for og lærte opp over 100 enkeltpersoner i Oslo over halvannet år, arrangerte utstillinger, performancer og filmvisninger rundt omkring i Oslo. Hele prosjektet ble toppet med en mottakelse med ordføreren på Rådhuset, og avspilling av et spesialkomponert lydverk laget for OSLOVE på Beijing Sound Art Museum (oktober 2024). I OSLOVE ble alle intervjuene arkivert av byarkivet i Oslo. Musikken er en helt sentral bestanddel av denne historien og Kolbjørn Lyslo har spisskompetansen som skal til for å kartlegge musikkmiljøet og samle inn det musikalske materialet som finnes i diverse private samlinger. Det er snakk om medier som kassett, bånd og vinyl som må renses, digitaliseres og remastres slik at det kan lagres i Perspektivet Museum sitt arkiv, og brukes i framtidige formidlingsprosjekt. Arbeid rundt musikalsk opphavsrett og avtaler om bruk av musikken tas naturligvis hensyn til i denne fasen. En utfordring er at flere av kildene i dag ikke lenger er tilgjengelige, eller er utfordrende å få i tale. Mette-Marith Aspmo er derfor hentet inn som spesialkonsulent for å intervjue de mer sårbare individene i denne mangefasetterte gruppa. Det er særdeles viktig for prosjektet at alle som ønsker det får bruke ytringsfriheten sin til å selv fortelle om hvordan de selv husker denne perioden, og Mette-Marith har både kontaktnettverket og engasjementet som trengs for å få tak i denne gruppa. Fokuset til arbeidsgruppa er på ungdomsopprøret, opprettelsen Ungdommens Hus og Brygga Radio. Dette betyr at vi sikter mot å intervjue gamle punkere, politi, politikere, ungdommer og de involverte i ungdomshuset og nærradioen. AIie intervjuene skal transkriberes og klargjøres for arkiv hos Perspektivet. og blir på den måten en del av den offisielle historien om en unik kulturhistorisk utvikling i Tromsø. Dette materialet danner grunnlaget for utarbeidelsen av teatermanuset Herreløs Hund. FASE 1: 01.11.2024-01.05.2024 Kurs, intervju, research og innsamling av primærkilder I den første fasen er det viktig å forankre prosjektet i arbeidsgruppa. Dette gjøres gjennom kurs, diskusjoner og samtaler med personer som sitter på spesifikk kunnskap om temaet. Cathrine Hasselberg kurser arbeidsgruppa og forankrer intervjuene i muntlig historie metodikken (oral history), samtidig som Perspektivet Museum bidrar med arkivkunnskap om bevaring av videointervjuene. Dette inkluderer bruken av samtykkeskjemaer, filformatkrav, avklaring om transkripsjon og avtale om overlevering (alle intervjuene transkriberes med Nasjonalbiblioteket sitt gratisprogram NB Whisper). HERRELØS HUND baserer seg på metodikken utarbeidet i OSLOOVE hvor 400 intervjuer av og med folk i Oslo er samlet inn og bevares i byarkivet i Oslo i \"evighetens perspektiv\". Gjennom workshops med arbeidsgruppa og nøkkelpersoner i miljøet lages en tentativ oversikt over hvem som bør intervjues, og arbeidsgruppa begynner intervjuene. Vi utarbeider en intervjuguide for prosjektet. men legger mest vekt på den frie fortellingen. Det er viktig å gå bredt ut og sørge for å få inn ulike perspektiver og minner om hva som faktisk skjedde. Lista vil derfor inkludere nøkkelpersoner som befant seg i HT, Brygga og ungdomsopprøret, samtidig som representanter fra politiet, politikere og andre i nærmiljøet er viktige å snakke med. Arbeidsgruppa møtes deretter ukentlig for å diskutere hva som har kommet ut av intervjuene, og hvilke deler som skal følges opp videre. Dette er fasen vi søker midler til i denne søknaden. FASE 2: 01.05.2025 - 01.09.2025 Skrivefase Toril Solvang-Kayiambakis er dramatiker og hovedansvarlig for utarbeidelsen av manuset til punk-musikalen HERRELØS HUND. Cathrine Hasselberg fungerer som dramaturg og Petter Næss er regissør. Kolbjørn Lyslo er lyddesigner, komponist og musikalsk ansvarlig på stykket og begynner i denne fasen innsamling og undersøkelse av musikken fra den tiden. I denne fasen møtes arbeidsgruppa, samt regissør, for 4 skrivesamlinger i Tromsø: 7-10 mai 5-8 juni 2-5 juli 1-4 aug Nøkkelpersoner fra intervjuene hentes inn som konsulenter for å sørge for at vi får frem historiene som fortalt av folka selv på best mulig måte. Dette blir et eksperiment og utvikling av hvordan samskaping kan se ut fra et institusjonelt perspektiv. Vi ser for oss å skape et rammeverk som kan overføres til også andre byer med lignende historie. Manus ferdigstilles innen vinteren 2026. FASE 3: Vinter 2026 - Vår 2027 Prøveperiode 8 uker prøveperiode høsten 2026 med skuespillerne fra HT og Lille HT. VÅR 2027: Premiere på Hålogaland Teater. Vi ser for oss at prosjektets metode og den dramaturgiske rammen vil kunne ha potensial for å videreføres på andre teatre i Norge, slik som i Trondheim og Oslo. Ungdomsopprøret med husokkupasjoner og radio var viktig politisk og kulturelt og gjaldt ikke kun disse tre byene. men hele landet, så vi ser for oss at det har en større nasjonal aktualitet. Vi er derfor i dialog med Riksteatret om en turne i 2026. INNTEKTER TOTAL BESKRIVELSE Fritt Ord 200 000 kr Sparebankstiftelsen Nord Norge 500 000 kr Kulturrådet Kulturvern 200 000 kr Innvilget, søkte 280k Tromsø kommune kulturvern 94 500 kr Tromsø kommune Kunst- og kulturtiltak for profesjonelle 140 000 kr Mette-Marit Aspmo 140 000 kr Arbeidskreditt Kulturrådet Forprosjekt scenekunst 100 000 kr TOTAL 1 374 500 kr UTGIFTER PRIS ANTALL Honorar dramaturg Toril Solvang-Kayiambakis 70 000 kr 6 420 000 kr Honorar Prosjektleder Kolbjørn Lyslo 70 000 kr 6 420 000 kr Honorar produsent Cathrine Hasselberg 70 000 kr 4 280 000 kr Research lokalmiljø Mette Marit Aspmo 70 000 kr 2 140 000 kr Arbeidskreditt Innleid fagkompetanse 20 000 kr 1 20 000 kr Fiken 200 kr 6 1 200 kr Adobe 725 kr 6 4 350 kr Nasjonalbibliotekets transkripsjonstjeneste Whisper 0 kr 0 kr Kontorplass Kroloftet Oslo 5 500 kr 6 33 000 kr Samsung Galaxy 10 000 kr 3 30 000 kr Vi skal vurdere et ordentlig kamera SHURE videokit 3 000 kr 3 9 000 kr Med mygg/mikrofon Div utstyr til digitalisering og lagring av musikk 24 500 kr 1 24 500 kr Macbook Pro 40 000 kr 1 40 000 kr Hotel 2 500 kr 30 75 000 kr Kanskje litt høyt, men ekstremt dyre rom i Tromsø Fly 5 000 kr 12 60 000 kr Samme med flybilletter Dagdiett ved overnatting 940 kr 30 28 200 kr Revisor 10 000 kr 1 10 000 kr TOTAL 1585250 kr "
}