{
  "dokument_id": "1bea24a8-4aed-5ff3-83be-7e8d68304ecf",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Vedlegg 1 - Fastlandet_bestandplan_2024-2028",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002075848",
  "tekst": " Bestandsplan for elg 2024-2028 Fastlandet bestandsplanområde Versjon 1.11 30.04.2025 1 Årsmøtet i Fastlandet bestandsplanområde har vedtatt å ta opp Tomasjord – Snarby grunneierlag som medlem, denne planen har innarbeidet dette. Breivikeidet Grunneierlag og Andersdalen grunneierlag har levert inn søknad om nedsatt minsteareal i 2025, bestandsplanen har innarbeidet disse søknadene etter dialog med sekretariatet for viltnemda. Oppsummering og målsetninger Fastlandet bestandsplanområde (FBO) har utarbeidet bestandsplan for elg med en planperiode på 5 år for årene fra 2024 til og med 2028. FBO omfatter store deler av jaktarealet på fastlandet i Tromsø kommune, totalt jaktareal for hele området er 339 791 daa. Den langsiktige målsettingen med forvaltningen er en elgbestand med optimal produksjon og avkastning sett i forhold til at dyrene skal være sunne, friske og skal ha god kjønns- og aldersfordeling. Elgbestanden må ha en passende størrelse i forhold til leveområdets biologiske bæreevne og skadepress fra annen virksomhet. Den langsiktige målsetningen for elgbestanden i FBO er: ● En sammensetning av elgbestanden som tilsvarer en «produktive elgstamme» på ca. 40 % kyr, ca. 25 % okser og ca. 35 % kalver ● Flere eldre okser i elgbestanden ● Avskyting på ett dyr pr. 6000 daa, foruten Breivikeidet grunneierlag og Ramfjord Sams hvor målsetningen er ett dyr per 4000 daa. ● Vinterbestand på 55 elg på Breivikeidet Elgbestanden har de senere årene vokst i FBO, dette medfører flere utfordringer. På sikt kan det medføre for høyt beitetrykk og andre negative konsekvenser for elgbestanden. Det går også høyt trafikkerte veier gjennom bestandsplanområdet, både E8 sørover fra Tromsø og FV 91 mellom Fagernes og Breivikeidet. En høyere elgbestand fører til flere hendelser i trafikken hvor elg er involvert. Det er derfor nødvendig å redusere elgbestanden på vinterbeite i denne planperioden i samsvar med kommunens mål for bestandsutviklingen. Avskytningsstrategien er balansert mellom de langsiktige målsetningene og den kortsiktige målsetningen om å redusere elgbestanden: ● Total andel felte ungdyr skal utgjøre 2/3. Kjønnsbalansen av de felte ungdyrene tilstrebes å være lik. På sikt er det en målsetting å øke andelen av felte 1,5-åringer opp mot 50 % av alle felte ungdyr. ● Kjønnsbalansen av felte voksne dyr skal være lik. ● For å oppnå målsetningen om å redusere elgbestanden ønsker FBO å benytte seg av muligheten til fravik fra minstearealet for elg, jf. Hjorteviltforskriften § 7 i enkelte jaktområder. Dette følges opp i dialog med kommunen i forbindelse med tildeling av årlig fellingstillatelse for FBO. Denne planen er laget med utgangspunkt i minsteareal på 6000 daa per dyr, med unntak av Breivikeidet og Ramfjord sams som har minsteareal på 4000 daa. Tildeling av ekstra dyr på grunn av evt. fravik av minsteareal vil skje årlig til de jaktområdene som blir berørt av dette. Ved tildeling av ekstra dyr vil det vektlegges å felle produksjonsdyr, slik at elgstammen reduseres. Hvilke jaktområder dette gjelder og hvordan dette vil påvirke den årlige avskytingen er nærmere beskrevet under. Midlertidig nedsetting av minsteareal må vurderes utfra utviklingen i elgbestanden. Dette gjelder også eventuell permanent nedsetting av minsteareal. De årlige tildelingene til jaktområdene er spesifisert som kalv, kyr og okser. Jaktområdene er selv ansvarlig for å oppnå målsettingen om å felle 2/3 ungdyr. For å oppnå en god forvaltning av elgstammen i FBO er det også viktig å utøve en aktiv forvaltning i forbindelse med den praktiske utøvelsen av jakten innenfor bestandsplanområdet og planperioden. Følgende virkemidler kan brukes for å oppnå dette: ● At det gis mulighet til å overføre inntil 10 % av fellingstillatelsene fra ett år til et annet. Det gjør det enklere å oppnå planlagt avskyting i planperioden, fordi de overførte fellingstillatelsene kan benyttes ved tildeling av ekstra dyr i de jaktområdene hvor det er rom for å skyte mer enn tildelt kvote. Fastlandets bestandsplanområde 2024-2028 versjon 0.8 - Til behandling på årsmøtet Side 2 ● Endre tildeling av dyr etter søknad fra jaktområdene i løpet av jakten basert på faktiske observasjoner av dyr, dersom dette er hensiktsmessig i et helhetsperspektiv for å oppnå målene i bestandsplanen. ● Samarbeid mellom jaktområdene i den praktiske jaktutøvelsen for å oppnå ønsket avskyting. ● Jaktområdene bør gi beskjed til styret i FBO dersom jakten blir avsluttet før jakttiden er utløpt, uten at årets tildelte kvote er felt. Det kan da vurderes om dyrene som ikke er felt kan felles på andre jaktområder. Praktiske ordninger Bestandsplanområdet administreres av et styre i henhold til vedtektene for bestandsplanområdet som medlemmene har tilsluttet seg ved å inngå i bestandsplanområdet. De jaktområder som er organisert i grunneier- og utmarkslag, og som har flere enn ett jaktfelt, tildeles en totalkvote for hele jaktområdet fra bestandsplanområdets styre. Lagene fordeler selv sin kvote mellom jaktfeltene i laget, samt kontrollerer at avskytingen skjer i samsvar med tildelt kvote, godkjent avskytningsplan og eget lags vedtekter. For sams jaktområdene (som normalt består av ett jaktfelt) tildeles kvotene direkte fra bestandsplanområdets styre. Senest 10 dager etter endt jakt skal lederne av jaktområdene rapportere elg- og felt elg skjema digitalt. Det åpnes for at de enkelte jaktfeltene kan inngå samarbeid hvor dyr kan overføres mellom feltene, jfr. bestandsplanområdets vedtekter § 6. Reaksjonsbestemmelser Hvert enkelt jaktområde er ansvarlig for at uttaket av elg er i samsvar med tildelingen og planen. Alle feilfellinger skal meldes bestandsområdets styre. Feilskytinger utover totalt tildelt kvote for bestandsplanområdet er straffbart i henhold til Viltlovens § 48 og skal i tillegg rapporteres til kommunen, se for øvrig bestandsplanområdets vedtekter §§ 4 og 5. Konsekvenser for feilfellinger vil variere, men skal i størst mulig grad ramme jaktområdet/jaktlaget som foretok feilskytingen. Planlagt avskytning i planperioden I fastsettingen av avskytningsplan for planperioden skal det jobbes for å nå målsetningene som er beskrevet over. Hvert enkelt jaktområde vil selv planlegge uttaket av elg som tildeles årlig fra styret i bestandsplanområdet, basert på ovennevnte plan for uttak med hensyn til voksen-, ungdyr og kalv. Det skal være en fordeling i tråd med planen. Som beskrevet over har elgbestanden på fastlandet økt betraktelig de senere årene. Med bakgrunn i dette tok styret i FBO i samarbeid med enkelte grunneierlag og valdansvarlige initiativ til å søke om midlertidig redusering av minsteareal på enkelte jaktområder i 2024. Dette medførte en ekstra tildeling på 10 dyr, som beskrevet i tabellen under. Jaktområde Godkjent areal Midlertidig areal Endring antall Ekstra tildeling 2024 elg Breivikeidet 4000 daa 3000 daa 6 3 kyr, 3 kalver Ramfjord sams 4000 daa 3000 daa 1 Okse Sørbotn 6000 daa 4000 daa 1 Kalv Søndre Ramfjord 6000 daa 4000 daa 1 Okse Andersdal 6000 daa 4000 daa 1 Kalv Fastlandets bestandsplanområde 2024-2028 versjon 0.8 - Til behandling på årsmøtet Side 3 I forkant av jakten i 2025 har Breivikeidet grunneierlag/Ramfjord sams sendt inn søknad om nedsatt minsteareal etter dialog med styret i FBO. Andersdal grunneierlag har også søkt om nedsatt minsteareal i 2025. Med bakgrunn i dette er bestandsplanen justert med følgende ekstra tildelinger i 2025: • Breivikeidet 3 kyr, 3 kalver • Ramfjord Sams 1 ku • Andersdal grunneierlag 1 ku Fastlandet bestandsplanområde Planlagt total elgkvote 2024 – 2028 Eldre Eldre Areal Frie Kalver Ungdyr hanndyr hunndyr Sum Fastlandets bestandsplanområde 339 791 328 Fastlandets bestandsplanområde 2024-2028 versjon 0.8 - Til behandling på årsmøtet Side 4 Fastlandet bestandsområde – avskytningsplan 2024-2028, med redusert minsteareal i 2024 som vist i tabellen over Antall Navn Areal elg 2024 2025 2026 2027 2028 Total areal A B Andersdal 11742 12 3 3 2 2 2 58710 9,8 2,0 Breivikeidet 82000 117 27 27 21 21 21 410000 102,5 20,5 Innlandet 24400 20 4 4 4 4 4 122000 20,3 4,1 Lakselvnesåsen sams 9400 8 2 2 2 1 1 46000 7,8 1,6 Lakselvdal 25400 20 4 4 4 4 4 127000 21,2 4,2 Ramfjord Sams 10900 15 4 4 3 3 2 54500 13,6 2,7 Sjursnes sams 15240 13 3 2 3 3 2 76200 12,7 2,5 Sjursnes-Stordal sams 18200 15 3 3 3 3 3 91000 15,2 3,0 Søndre Ramfjord 13070 12 4 2 2 2 2 65350 10,9 2,1 Sørbotn 20000 18 5 4 3 3 3 100000 16,7 3,3 Sørstraumen sams 9110 8 2 2 2 1 1 45550 7,6 1,5 Ytre Lakselvbukt sams 12523 10 2 2 2 2 2 62615 10,4 2,1 Tomasjord – Snarby grunneierlag 87 806 59 14 15 15 15 351 224 58,5 14,6 Totalt 339 791 328 63 73 66 64 62 Forklaring til tabell: ● «Total areal» er arealet for området x 5 år, Kolonne «A» er total antall elg basert på total areal og Kolonne «B» er da antall elg pr år basert på total areal. ● Fordelingen av dyr baseres med utgangspunkt i 6000 daa pr. dyr, med unntak av Breivikeidet og Ramfjord sams som har 4000 daa pr dyr. Fastlandets bestandsplanområde 2024-2028 versjon 0.8 - Til behandling på årsmøtet Side 5 ● For de jaktområder som er under 0,5 totalt pr 5 år (kolonne merket A – eksempel Stordal-Sjursnes 15,2) vil utregningen bli rundet ned slik at det blir 3 dyr pr. år. For jaktområder som har 0,5 eller mer (eksempel Ramfjord Sams 13,6) settes totalrammen for 5 år til 14 dyr. Fastlandets bestandsplanområde 2024-2028 versjon 0.8 - Til behandling på årsmøtet Side 6 I tabellene under er antall dyr per år fordelt på kjønn og alder for hele FBO og til de ulike jaktområdene spesifisert. Hele FBO År Kalv Ku Okse Sum 2024 17 24 22 63 2025 18 29 26 73 2026 14 24 28 66 2027 18 26 20 64 2028 12 23 27 62 Sum i perioden 79 126 123 328 %-vis fordeling 24 38 38 100 Andersdal År Kalv Ku Okse Sum 2024 1 1 1 3 2025 1 2 3 2026 0 1 1 2 2027 1 0 1 2 2028 1 1 2 Sum i perioden 4 4 4 12 %-vis fordeling 33 33 33 100 Breivikeidet År Kalv Ku Okse Sum 2024 8 11 8 27 2025 8 11 8 27 2026 5 8 8 21 2027 5 8 8 21 2028 5 8 8 21 Sum i perioden 31 46 40 117 %-vis fordeling 26 39 34 100 Innlandet År Kalv Ku Okse Sum 2024 1 1 2 4 2025 1 2 1 4 2026 0 2 2 4 2027 1 2 1 4 2028 1 1 2 4 Sum i perioden 4 8 8 20 %-vis fordeling 20 40 40 100 Fastlandets bestandsplanområde 2024-2028 versjon 0.8 - Til behandling på årsmøtet Side 7 Lakselvnesåsen År Kalv Ku Okse Sum 2024 1 1 0 2 2025 0 1 1 2 2026 1 1 2 2027 0 1 1 2028 0 1 1 Sum i perioden 2 3 3 8 %-vis fordeling 25 38 38 100 Lakselvdal År Kalv Ku Okse Sum 2024 1 2 1 4 2025 0 2 2 4 2026 1 1 2 4 2027 1 2 1 4 2028 1 1 2 4 Sum i perioden 4 8 8 20 %-vis fordeling 20 40 40 100 Ramfjord sams År Kalv Ku Okse Sum 2024 1 1 2 4 2025 1 2 1 4 2026 0 1 2 3 2027 1 1 1 3 2028 0 1 1 2 Sum i perioden 3 6 7 16 %-vis fordeling 19 38 44 100 Sjursnes sams År Kalv Ku Okse Sum 2024 1 1 1 3 2025 0 1 1 2 2026 1 1 1 3 2027 1 1 1 3 2028 0 1 1 2 Sum i perioden 3 5 5 13 %-vis fordeling 23 38 38 100 Fastlandets bestandsplanområde 2024-2028 versjon 0.8 - Til behandling på årsmøtet Side 8 Stordal og Sjursnes År Kalv Ku Okse Sum 2024 1 1 1 3 2025 0 1 2 3 2026 1 1 1 3 2027 1 2 0 3 2028 0 1 2 3 Sum i perioden 3 6 6 15 %-vis fordeling 20 40 40 100 Søndre Ramfjord År Kalv Ku Okse Sum 2024 1 1 2 4 2025 0 1 1 2 2026 0 1 1 2 2027 1 1 2 2028 0 1 1 2 Sum i perioden 2 5 5 12 %-vis fordeling 17 42 42 100 Sørbotn År Kalv Ku Okse Sum 2024 2 2 1 5 2025 1 1 2 4 2026 0 1 2 3 2027 1 1 1 3 2028 0 2 1 3 Sum i perioden 4 7 7 18 %-vis fordeling 22 39 39 100 Sørstraumen År Kalv Ku Okse Sum 2024 1 1 2 2025 1 1 2 2026 1 1 2 2027 1 1 2028 0 1 1 Sum i perioden 2 3 3 8 %-vis fordeling 25 38 38 100 Fastlandets bestandsplanområde 2024-2028 versjon 0.8 - Til behandling på årsmøtet Side 9 Ytre Lakselvbukt År Kalv Ku Okse Sum 2024 0 1 1 2 2025 1 0 1 2 2026 0 1 1 2 2027 1 1 0 2 2028 0 1 1 2 Sum i perioden 2 4 4 10 %-vis fordeling 20 40 40 100 Tomasjord og Snarby År Kalv Ku Okse Sum 2025 4 5 5 14 2026 4 5 6 15 2027 4 6 5 15 2028 4 5 6 15 Sum i perioden 16 21 22 59 %-vis fordeling 27 36 37 100 Fullmakt Styret i Fastlandet bestandsplanområde er gitt fullmakt til å sende inn bestandsplan for Fastlandet bestandsområde gjeldende perioden 2024 – 2028 til godkjenning og til å inngå avskytningsavtale med Tromsø kommune på vegne av jaktområdene som inngår i planområdet. Dato: ........../.......... 2024 Dato: ........../.......... 2025 ------------------------------------------- ---------------------------------------- For Tromsø kommune for Fastlandets bestandsområde Fastlandets bestandsplanområde 2024-2028 versjon 0.8 - Til behandling på årsmøtet Side 10 Vedlegg 1 – Beskrivelse av valdene som inngår i bestandsplanen Fastlandet bestandsplanområde omfattes av følgende jaktområder. Jaktområde Areal Beskrivelse Andersdal 10143 daa. Andersdal utmarkslag sitt område er begrenset av hele dalen utmarkslag Andersdal. I tillegg et område langs Balsfjorden til grensa mot Balsfjord kommune. På østre og nedre side av Andersdal blir sammenhengen langs dalsiden avskåret på flere steder. Indre del av Andersdal grenser mot Sørbotn Grunneierlag. På vestre side grenser vi mot Selnes Svartnes utmarkslag som ligger i Balsfjord kommune. Det er gode sommer og vinterbeiter. Breivikeidet 82000 daa. Området strekker seg fra Ramfjordbotn til Ullsfjorden. Inkluderer også grunneierlag Holmboevaldet. Grunneierlaget har nedsatt minstearealet til 4000 daa per dyr for å hindre at en for stor elgstamme rammer beitegrunnlaget på sikt. Grunneierlaget er inndelt i 6 vald. Innlandet og ytre 24400 daa Jaktområdet for elg er på 24400. Området til Innlandet og Ytre Ramfjord Ramfjord går fra gårdsnr. 15, Tomasjord i nord til gårdsnr. 30 i sør. grunneierlag Lakselvnesåsen 9200 daa Lakselvnesåsen sams strekker seg fra Skulvaelva i Lakselvdalen, sams nordover på vestsiden av dalen og rundt Lakselvnesåsen videre sørover mot Sjøvassbotn. Valdet stopper ved gårdsnr 146/25. Lakselvdalen 25400 daa Grunneierlaget strekker seg fra kommunegrensen mot Balsfjord i sør, grunneierlag nordover med dalene Rypdalen, Langdalen og Elendalen, med grense mot Storfjord. Mot vest fjellene Skulvatindane til Jonas. Mot nord grenser laget mot Ytre Lakselvbukt. Ramfjord sams 10900 daa Ramfjord sams jaktområde strekker seg fra Eliaselva (Dalheim) til Storfossen, går så på tvers av Breivikdalen (Ramfjordmoen), følger så lia rundt Fagernes og til Sørbotn. Sjursnes-Stordal 18200 daa Valdet strekker seg fra Stordalelva i sør til den kommunale sams eiendommen på Sjursnes med unntak av østsiden av Njåskefjellet. Valdet grenser i nord til Sjursnes sams. Sjursnes sams 15240 daa Valdet er justert med nye grunneiere fra 2024 og omfatter eiendommer fra Nakkevatnet til grense i sørenden mot Sjursnes-Stordal sams.. Eiendommene 137/1 og 137/6 inngår ikke lenger i valdet, mens noen nye er kommet til. I praksis betyr det at Sennadalen ikke er en del av valdet. Søndre Ramfjord 13070 daa Området er et langt og smalt, fjord til fjell. Vald 12 km fra Sørbotn til grunneierlag Blomholmen. Meget gode sommerbeiter, vinterbeitene er moderate. Sørbotn 20 000 daa Lagets område strekker seg fra Reipkrokelva og Reipkrokdalen i grunneierlag Nordvest. Nordøst, sørdelen av Maritinden og hele Saltdalen. Hele Lavangsdalen til kommunegrense ved Smalak i sør og grense mot Andersdalen i vest. Samt hele Mellomdalen i øst. Gode beiteforhold. Sørstraumen 9110 daa Valdet strekker seg fra kommunegrensen mot Balsfjord, rundt sams Laksvatnet og Sjøvassbotn. Ytre Lakselvbukt 12 523 daa. Ytre Lakselvbukt går fra Olderbukta, nordover m. Goverdalen til sams Holmbuktura. Fastlandets bestandsplanområde 2024-2028 versjon 0.8 - Til behandling på årsmøtet Side 11 Tomasjord og Langstrakt jaktterreng langs Grøtsundet, Snarbydalen, Skittenelvdalen Snarby og Tønsvikdalen. grunneierlag Fastlandets bestandsplanområde 2024-2028 versjon 0.8 - Til behandling på årsmøtet Side 12 Vedlegg 2 – Kart over Fastlandet bestandsplanområde Fastlandets bestandsplanområde 2024-2028 versjon 0.8 - Til behandling på årsmøtet Side 13 Vedlegg 3 – Planforutsetning og bestandsdata Som grunnlag for bestandsplanen er det benyttet sett-elg data, fellingsdata og forskningsanbefalte måltall for kjønns- og aldersmessig sammensetning for den produktive elgstammen. Alle jaktområder har innrapportert sett elg og fellingsdata basert på standard skjema. Tallene som presenteres her gjelder forrige planperiode som var fra 2019-2023. I 2023 var ikke Tønsnes-Brattfjell med i FBO. Dette jaktområdet utgjør 100 000 daa (16 dyr). Dette må hensyntas når tallene som presenteres i dette kapitlet leses. Det er generelt gode beiteforhold i bestandsplanområdet. Figur 1 - Sett elg år 2019-2023 Figur 1 viser sett elg fordelt på kjønn og alder i perioden 2019-2023. Antall dyr sett er økende i slutten av planperioden. Dette bekreftes også av tellinger som er gjort om vinteren. Fastlandets bestandsplanområde 2024-2028 versjon 0.8 - Til behandling på årsmøtet Side 14 Figur 2 - Sett elg per jegerdag Figur 2 viser sett elg per jegerdag. Det er en tydelig trend at det observeres flere elg per jegerdag. Figur 3 - Felte dyr år 2019-2023 Fastlandets bestandsplanområde 2024-2028 versjon 0.8 - Til behandling på årsmøtet Side 15 Figur 3 viser antall felte dyr i perioden 2019-2023. I perioden ble det tildelt 304 dyr, hvorav 226 ble felt. Det utgjør en fellingsprosent på 74,3 %. Figur 4 viser fordelingen av felte dyr for hele planperioden. Andelen ungdyr var nesten 2/3 (65,9 %), med en forholdsvis jevn fordeling mellom kjønn. Det var også en jevn fordeling mellom kjønnene på de eldre dyrene som ble felt. Figur 4 - Fordeling felte dyr 2019-2023 Fastlandets bestandsplanområde 2024-2028 versjon 0.8 - Til behandling på årsmøtet Side 16 Vedlegg 4 – Avskytningsavtale for elg i perioden 2024 – 2028 Fastlandet bestandsplanområde, som består av Andersdal utmarkslag, Breivikeidet grunneierlag, Innlandet- og ytre Ramfjord grunneierlag, Lakselvnesåsen sams, Lakselvdal grunneierlag, Ramfjord sams, Sjursnes sams, Sjursnes-Stordal sams, Søndre Ramfjord grunneierlag, Sørbotn grunneierlag, Sørstraumen sams og Ytre Lakselvbukt sams, har ved vedtak av ......./...... 2024, sak ______________ i Viltnemda Tromsø Kommune fått godkjent Bestandsplan for elgforvaltning 2024-2028. I samsvar med avskytingsprofilen som fremkommer i bestandsplanen er det inngått følgende avskytningsavtale mellom Fastlandets bestandsplanområde og Tromsø kommune. 1. Fellingskvoten tildeles områdene i bestandsplanområdet samlet som valgfrie dyr med hjemmel i Viltlovens forskrift om forvaltning av hjortevilt § 19. Kvotestørrelsen fastsettes av kommunen for hele planperioden etter samråd med bestandsplanområdet som forplikter seg til å etterstrebe et uttak fordelt på antall, kjønn og alder i henhold til avskytingsplanen. 2. Ut fra forutsetningene i Hjorteviltforskriften § 19, og med henvisning til bestandsplanområdets vedtekter og plan, godtar kommunen at bestandsplanområdet selv årlig fordeler kvotene til det enkelte jaktområde i tråd med vedtektene. Fastlandet bestandsplanområde Tildeling elgkvote 2024 – 2028 Eldre Eldre Areal Frie Kalver Ungdyr hanndyr hunndyr Sum Fastlandets bestandsplanområde 251 985 328 3. Bestandsplanområdet forplikter seg til å tilstrebe en fordeling av felt elg innenfor perioden som vist i punkt 2. Kalver kan erstatte eldre dyr, mens ungdyr kan erstatte voksne dyr. Med ungdyr menes dyr som er 1,5 år eller yngre. 4. De enkelte jaktområdene kan overføres dyr fra ett år til et annet. Dette gjelder ikke for det siste året i planperioden. 5. Ved vesentlige avvik fra godkjent bestandsplan, eller vesentlige uforutsette endringer i bestanden i området i løpet av planperioden, kan kommunen vedta å trekke godkjenningen tilbake og tildele ny fellingstillatelse. 6. Jaktområdene skal rapportere om/fremvise felte dyr hvis Viltnemda eller politi ber om det. 7. Jaktområdene plikter å levere inn rapporter og følge opp bestemmelser fra Direktoratet for Naturforvaltning, Fylkesmannen eller kommunen, se forøvrig vedtektene § 5. 8. Feilskyting er regulert i bestandsplanområdets §§ 4 og 5 i tråd med gjeldende lovbestemmelser. 9. Kontaktperson Fastlandets bestandsplanområde: Oddgeir Sølvfæstersen Lakselvbuktegen 201, 9045 Lakselvbukt Fastlandets bestandsplanområde 2024-2028 versjon 0.8 - Til behandling på årsmøtet Side 17 E-post: Oddgeir.soelvfaestersen@gmail.com Telefon: 926 25 665 Tromsø, den ......../........ 2025 Tromsø, den ......../........ 2025 for Tromsø Kommune for Fastlandets bestandsplanområde Fastlandets bestandsplanområde 2024-2028 versjon 0.8 - Til behandling på årsmøtet Side 18 Vedlegg 5 – Valdansvarlige som signerer bestandsplanen digitalt Andersdal utmarkslag: Johan Fredrik Høyer mob: 90693149 e-post: jfh@live.no Breivikeidet grunneierlag: Arne Morten Olsen mob: 99711454 e-post: arnemorteno@gmail.com Innlandet og Ytre Ramfjord grunneierlag: Aase Berg mob: 48064572 e-post: skarmok@online.no Lakselvnesåsen sams: Oddgeir Sølvfæstensen mob: 92635665 e-post: oddgeir.soelvfaestersen@gmail.com Lakselvdal grunneierlag: Ørjan Kristiansen mob: 47401122 e-post: orjan.kristiansen79@gmail.com Ramfjord sams: Geir Daniel Hamnes mob: 97084991 e-post: danielhamnes@hotmail.com Sjursnes-Stordal sams: Per Bruvold mob:97539771 e-post: pbruvol@online.no Sjursnes sams: Yngve Mortensen mob: 91617277 e-post: yngvemor@gmail.com Søndre Ramfjord utmarkslag: René Mortensen Mob: 94788740 e-post: renenmm@hotmail.com Sørbotn grunneierlag: Ivar Haugen mob: 97517583 e-post: ivar@norviresorts.no Sørstraumen sams: Oddgeir Sølvfæstensen mob: 92635665 e-post: oddgeir.soelvfaestersen@gmail.com Tomasjord og Snarby grunneierlag: Inge André Jenssen mob 91574088 e-post: jensseningeandre@gmail.com, Ytre Lakselvbukt sams: Peter Lakselvnes Mob: 95220173 e-post: lakselvnes@gmail.com Fastlandets bestandsplanområde 2024-2028 versjon 0.8 - Til behandling på årsmøtet Side 19 "
}