{
  "dokument_id": "dcc5a310-74da-5fcd-b1dc-b8ee3b018498",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Økonomirapport februar 2025",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002038733",
  "tekst": "Arkivsaksnr. 25/06158-1 Saksbehandler Asle Tjeldflåt Saksgang Møtedato Formannskapet 08.04.2025 Kommunestyret 23.04.2025 Økonomirapport februar 2025 Kommunedirektørens innstilling til vedtak: 1. Økonomirapport februar tas til orientering. 2. Endringer i driftsbudsjettet vedtas iht. § 5-4 Bevilgningsoversikt - drift (1A) og § 5-4 Bevilgningsoversikt - drift (1B). 3. Tromsø kommunes trekkrettighet (kassekreditt) for 2025 økes fra 600 millioner kroner til 800 millioner kroner i gjeldende hovedbankavtale. Mari Enoksen Hult Thomas Johansen Fung. kommunedirektør Økonomisjef 1 Hva saken gjelder Økonomirapport pr. februar som viser kommunens økonomiske utvikling, og hva som er forventet resultat ved årets slutt målt opp mot kommunestyrets bevilgninger. Saksutredning Den første økonomirapporten for Tromsø kommune i 2025 viser at kommunen ligger an til et positivt driftsresultat på 21,3 millioner kroner ved årets slutt. Det er iht. handlingsprogram 2025- 2028 budsjettert med et positivt årsresultat på 108 millioner kroner (netto driftsresultat korrigert for avsetning til og bruk av bundne fond), slik at det dermed nå rapporteres et resultat som er 86,7 millioner kroner svakere enn budsjettert. Ved utgangen av mars er det flere faktorer i kommuneøkonomien som er usikre, blant annet årets skatteinngang og driftsmessige forhold innenfor en del sektorer, som blant annet bymiljø. Det er derfor noe usikkerhet knyttet til prognosene i denne rapporten, og oppdaterte og sikrere tall vil presenteres i tertialrapport 1 og 2. Innenfor driftsrammene ligger det an til et negativt avvik på 80,6 millioner kroner. Dette forutsetter at planlagte innsparingstiltak får effekt på 56,4 millioner kroner i 2025. Rapporteringen viser at det fortsatt er store utfordringer med budsjettbalansen innenfor helse og omsorg. Økte behov knyttet enkeltelever, spesialundervisning og nasjonale lovpålagte lærernormer gir økonomiske utfordringer på skolerammen. Innenfor organisasjon, ledelse og styring vil det ikke være mulig gjennomføre innsparingstiltak i den størrelsesorden som kommunestyrets budsjettvedtak legger opp til, og i tillegg er det IKT-utgifter som mangler finansiering. Barneverntjenesten er fortsatt i leide lokaler, og husleien der må finansieres i 2025. Videre blir finansutgiftene 9 millioner kroner høyere enn budsjettert, som har sammenheng med at rentenivået i 2025 blir høyere enn lagt til grunn i handlingsprogrammet. Generelle driftsinntekter ligger an til å bli 3 millioner kroner høyere enn budsjettert. I 2025 er det budsjettert med å dekke inn 48,4 millioner kroner av merforbruket på 205,1 millioner kroner fra 2024, jf. årsregnskap 2024. Videre er det i årets budsjett lagt opp til å avsette 59,7 millioner kroner til disposisjonsfondet. Denne økonomirapporten tilsier at det kun er økonomisk handlingsrom til å dekkes inn 21,3 millioner kroner av merforbruket fra 2024, og at det ikke vil settes av noe til disposisjonsfond. Budsjettmidlene vil i stedet måtte gå til å finansiere årets driftsutgifter, da driftsnivået i år er høyere enn det som er planlagt i handlingsprogrammet, innenfor de områdene som er omtalt over. Dersom kommunen bare klarer å dekke inn 21,3 millioner kroner av tidligere års merforbruk vil det gjenstå 183,8 millioner kroner ved utgangen av 2025, som da må dekkes inn i 2026 for å unngå ROBEK. Kommunen skyver med andre ord inndekningen av merforbruk foran seg, og det er derfor en risiko for at ikke alt vil være dekket inn i 2026. Likevel forventes det at flere av innsparingstiltakene som er påbegynt i 2024 og 2025 får helårseffekt i 2026, og at dette vil ta ned driftsnivået i betydelig grad. Planlagte innsparingstiltak har en forventet effekt på 150 millioner kroner, men i år ligger det an til at effekten blir 56 millioner kroner. Dersom vi hadde hatt full effekt av alle planlagte innsparingstiltak i 2025 ville kommunen kunne dekket inn om lag 115 millioner kroner av merforbruket fra 2024 og det ville da gjenstått 95 millioner kroner å dekke inn i 2026. 2 Konklusjon Økonomirapport februar 2025 tas til orientering. Endringer i årsbudsjett 2025 vedtas i tråd med kommunedirektørens forslag. Budsjettendringer som er angitt for 2026 og videre er kun retningsgivende, og tas med videre i arbeidet med handlingsprogram 2026-2029. Vedtakskompetanse Kommunestyret. Vedlegg Økonomirapport februar 2025. 3 "
}