{
  "dokument_id": "89e5d98e-d326-52dd-b574-961434e4ddc3",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Planninitiativ_Pellerinbryggene_datert 260124",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001799404",
  "tekst": "PLANINITIATIV DETALJREGULERING PELLERINBRYGGENE Søndre Tollbodgate 3, 3A, 7A, 7B og 9 Forslagsstiller: Pellerin AS Plankonsulent: LPO arkitekter AS Dato: 26.01.24 Figur 1: Planområdets beliggenhet markert i oransje sett i relasjon til Tromsø by. DAGENS STATUS ADRESSE Søndre Tollbodgate 3, 3A, 7A, 7B og 9. GNR/BNR Se liste kap. 2. KOMMUNE Tromsø kommune. TYPE OMRÅDE Urbant, overgangen mellom sentrum og boligområdene. TOMTESTØRRELSE Ca. 6 300 m2 OMFATTET AV VERN Ja. DAGENS BRUK Kontor, parkering, bevertning, privat-/off. tjenesteyting, kaier. Vedlegg 1: Illustrasjonsprosjekt med stedsanalyse. 1 I henhold til § 1 i Forskrift om behandling av private forslag til detaljregulering etter plan- og bygningsloven (FOR-2017-12-08-1950) vil planinitiativet redegjøre for følgende punkter: 1. Formålet med planen Planen har som formål å tilrettelegge for en helhetlig og bærekraftig utvikling av Pellerins eiendommer i Søndre Tollbodgate. Visjonen er et nytt sentrumskvartal med bryggehusene rehabilitert og transformert, næring som inviterer til bruk og aktivisering av området, og boliger med høy bokvalitet. Med utviklingen av Nordbyen, gamle Tromsø, og fremfor alt Vervet, blir bryggene liggende med en helt sentral posisjon i fremtiden. Gangforbindelsene nord-syd og øst-vest i Tromsø sentrum går rett gjennom, og inntil, planområdet. Dette skaper et helt nytt fremtidspotensiale for de gamle bryggene. Sammen med godt tilpassede nybygg, fylt med attraktive byfunksjoner, kan vi skape en liten bydel som gir bryggene en fornyet relevans i Tromsø og inviterer til godt byliv. Planområdet er omfattet av områdeplanen for Nordbyen der det er stilt krav om detaljregulering før området kan utvikles. Det foreligger et illustrasjonsprosjekt (se vedlegg 1) som vil videreutvikles som en del av reguleringsprosessen. Prosessoversikt fram til innsendt planinitiativ: 2013 Mulighetsstudie ved Borealis Arkitekter. 2014 Strateginotat Bergersen Arkitekter AS 2019-2022 Rehabilitering av de eksisterende bryggenes fundamentering, utskifting deler av fasademateriale med råteangrep og re-maling av samtlige bryggehus. Oppgradert bryggehusene i henhold til dagens brannkrav, samt fullsprinklet innvendig og ute. Høsten 2020 Skisseprosjekt ved LPO arkitekter Vår 2021 Dialog med Tromsø kommune i forbindelse med planprogrammet for Sentrumsplan. Det ble levert innspill til sentrumsplan. Høsten 2022 Parallelloppdrag med Schmidt Hammer Lassen Architects, Niels Torp Arkitekter og LPO arkitekter. Evalueringskomite bestående av: Jan Gehl (arkitekt), Ellen de Vibe (arkitekt), Anders M. Coucheron, Peter Groth, Terje Ermesjø og Eirik Espejord fra administrasjonen. Vår 2023 Dialog med Tromsø kommune politisk ved leder av KOBY og representanter fra kommuneadministrasjons ledelse. Prosjektforslagene ble presentert og diskutert. Høsten 2023 Videreutvikling av skisse/illustrasjonsprosjekt ved LPO arkitekter 2 Januar 2024 Innsending planinitiativ og offisiell oppstart reguleringsprosess 2. Forholdet til kommuneplan, eventuelle gjeldende reguleringsplaner og retningslinjer, og pågående planarbeid Kommuneplanens arealdel 2017-2026, gjeldende Forholdet til den pågående prosessen med Kommuneplanens arealdel for 2023-2034 avklares i oppstartsmøtet. Utdrag av relevante tema og føringer fra KPA 2017-2026: • Formål: Sentrumsbebyggelse/Sentrumsformål, Maksimum 20 % av bruksareal (BRA) innenfor hvert enkelt bygg kan være bolig. Boliger tillates ikke i 1. – 3. etasje. • Hensynssoner: o bevaring/fredet område. o bevaring bygninger. o Bevaring kulturmiljø. o Brann-/eksplosjonsfare. • Mobilitet: o Fotgjengerstrøk og adkomstgater. o Kaipromenade. • Parkeringssone: o Bil: Ingen minimumskrav, men makskrav fra 0.1-0.9 avhengig arealformål. o Sykkel: Min. 2 i alle soner, men vurderes særskilt ved tiltak > 2000. • Andre relevante føringer: o Vannareal for allmenn flerbruk. Kommuneplanens arealdel 2023-2034, høringsutkast Forholdet til den pågående prosessen med denne planen avklares i oppstartsmøtet. Utdrag av relevante tema og føringer fra KPA 2023-2034 høringsutkast: • Formål: Sentrumsformål. • Hensynssoner: o bevaring/fredet område. o bevaring kulturmiljø. o brann-/eksplosjonsfare. • Mobilitet: Fotgjengerstrøk og adkomstgater. • Parkeringssone: o Bil: Ingen minimumskrav, men makskrav fra 0.1-0.5 avhengig arealformål. o Sykkel: Min. 2 i alle soner, men vurderes særskilt ved tiltak > 2000. 3 Figur 2: Planområdet sett i relasjon til høringsutkast for nytt kommuneplankart. KDP – Kommunedelplan for Tromsø sentrum 2007-2018 (Sentrumsplan), gjeldende Forholdet til den pågående prosessen med ny Sentrumsplan for 2022-2034 avklares i oppstartsmøtet. Planområdet ligger innenfor gjeldende kommunedelplan for sentrum, 2007-2018. Området er satt av til arealbruk senterområde og er båndlagt etter lov om kulturminner. Området ligger innenfor byggeområde for sentrumsbebyggelse med maks 20% bolig. KDP – Kommunedelplan for Tromsø sentrum 2022-2034 (Sentrumsplan), høringsutkast Forholdet til den pågående prosessen med denne planen avklares i oppstartsmøtet. • Område nr. BS35 • Planbeskrivelsen for KDP inneholder mange temakart og visjoner som ikke er gjengitt her, men som vil brukes aktivt i planprosessen. • Relevante føringer: o Sentrumsformål innbefatter forretninger, tjenesteyting, boliger, kontor, hotell/overnatting og bevertning. o Planområdet ligger innenfor indre sentrumskjerne, der ingen nye boliger er tillatt. 4 Figur 3: Planområdet sett i relasjon til høringsutkastet for ny sentrumsplan. Områderegulering Nordbyen, vedtatt 17.06.2020 • Formål: o Næring/tjenesteyting o Gangvei/gangareal/gågate o Gatetun o Kjørevei • Hensynssoner: o Bevaring kulturmiljø o Bygg, kulturminner, mm. som skal bevares. • Båndleggingssone: Båndlegging etter lov om kulturminner • Eiendommer med juridisk vern: Bygg, kulturminner, m.m. som skal bevares. o Bryggene er vernet: vernet gjelder bygningens fasader og bærende konstruksjoner. o Det kan tillates tilbakeføring til et tidligere utseende o Hensyn til vern ved nybygg: Byggehøydene innen området skal også hensynta eksisterende gesims- og mønehøyder for bryggene, og utforming skal vektlegge et variert taklandskap. 5 Figur 4: Forslag til planavgrensning (svart-stiplet linje), sett i relasjon til Områderegulering Nordbyen. Kystsoneplan Tromsøregionen, vedtatt 17.10.2022 • Kystsoneplanen er kommuneplanens arealdel for sjøområdene med tilhørende strandsone. • Deler av planområdet ligger innenfor Kystsoneplanen og er definert som farled (o_VF5) • O_VF5 Farled: Areal satt av til farled omfatter viktige områder for båttrafikk. • H190_2 Andre sikringssoner: sikringssone knyttet til høyderestriksjoner omkring Tromsø lufthavn. Kulturmiljøplan 2023-2032, kommunedelplan, under arbeid • Planen inneholder vernestrategi, tiltaksplan og en liste over kulturmiljøer som i dag ikke har et vern, men som i fremtiden bør vernes. I planen er det også en kulturhistorisk beskrivelse av kulturmiljø og deres historiske kontekst i Tromsø. Kulturmiljøplanen skal vedtas våren 2024. 3. Planområdet og om planarbeidet vil få virkninger utenfor planområdet Forslag til planavgrensning Planavgrensningen vurderes som en del av planprosessen. Forslag til planavgrensning er vist i Figur 5. Planområdet er avgrenset av Søndre Tollbodgate og gamle Tromsø i nord, og sjøen i sør. Området grenser til Helsekvartalet, Kystens hus og sentrum i vest med tettere bystruktur, høy utnyttelse og bygninger i større skala. I nord og øst grenser planområdet mot trehusbebyggelsen i gamle Tromsø, Skansen og Polarmuseet. Forslag til planavgrensning er lagt i eiendoms- og formålsgrensene mot Polarmuseet i Øst, Søndre Tollbodgate i nord, Kystens hus og Helsekvartalet i vest. Avgrensningen i sjø er satt langt ut for å ta 6 høyde for sjørettede tiltak, som vil avklares i videre planprosess. Pellerin har god dialog med Tromsø havn om deres planer for utvidelse av flytekai i området. Hensynssonen for bevaring av kulturmiljø strekker seg ut i vannet. Avklaring om hvordan vannflaten fortsatt kan være en aktiv sone, slik den har vært historisk, gjøres gjennom planprosess og særlig dialog med Troms fylkeskommunes avdeling for kulturarv. Bakgrunnen for foreslåtte planavgrensning er: • Helhetlig og bærekraftig utvikling av Pellerins eiendommer, ved transformasjon og nybygg. • Ivareta mulighet for helhetlig utvikling av bygulvet opp mot naboeiendommer, gater og byrom. • Sikre tiltak i sjø, som flytebrygger og ankringspunkter, i tilknytning til kaiene. Figur 5: Forslag til planavgrensning (svart-stiplet linje), sett i relasjon til eksisterende bygg og eiendommer Eksisterende bygg og anlegg Figur 6 Dronefoto av eksisterende situasjon for planområdet. 7 Kvartalet består av tre vernede trebygninger med tilhørende kaier og flytebrygger mot sjøen, to betongbygg og en del parkering foran, på sidene og bak byggene. Bryggehusene har vært gjenstand for små endringer etter gjenreisningstidspunktet i 1902. Bæresystemet er originalt, noe som er spesielt synlig i den gule brygga. Det er ikke kjeller under byggene. • 3 bevaringsverdige bryggehus er ca. 6000 m2 BTA. • Eksisterende utdaterte betongbygg (2. stk, foreslås revet), totalt ca. 3.000 m2. Dagens bruk av planområdet: • Service/handel/bevertning. • Kontorer. • Parkering. • Kaianlegg for Redningsselskapet og båter for turistnæringen. Planområdet omfatter følgende eiendommer: Gnr./bnr. Hjemmel til eiendomsrett 200/1745 Pellerinbryggene AS 200/1744 Pellerinbryggene AS 200/1751 Pellerinbryggene AS 200/1932 Pellerinbryggene AS 200/1931 Pellerinbryggene AS 200/1749 Pellerinbryggene AS 200/1753 Pellerinbryggene AS 200/4113 Pellerinbryggene AS 200/672 Tromsø kommune 200/1 Tromsø kommune 200/1292 Skippergata 1 7 AS 200/1298 Skippergata 1 7 AS 200/1741 Søndre Tollbodgate 1 AS 8 Figur 7: Flyfoto som viser eksisterende bebyggelse og anlegg innenfor planområdet. Grunnforhold Hele planområdet er fylt opp med masser, det er sannsynlig at deler av massene må skiftes ut gjennom byggeprosessen, men det er ikke registrert forurensede masser på området (kilde: miljostatus.miljodirektoratet.no.). Undersøkelse av tidligre byggeprosjekt (Kystens hus) indkerer greie byggeforhold i grunn. Det vil bli gjort grunnundersøkelser mht. stabilitet og forurensning som en del av planprosessen. Bevaringsverdig bebyggelse • Bestemmelser områdeplanen for Nordbyen • Bryggehusene er vernet etter PBL, vernet sikres i Tromsø av Fylkeskonservatoren. Teknisk infrastruktur/overvann Overvannshåndtering foutsettes løst innenfor planområdet, med avrenning mot sjø. Miljø Hensyn og konsekvenser av planen mtp. miljø, derav blant annet støy, artsmangfold og lokalklima, vil bli undersøkt og redegjort for i videre planarbeid. Virkninger utenfor planområdet 9 Virkningene av planforslaget utenfor planområdet vil beskrives og vurderes gjennom planprosessen. Nær- og fjernvirkning, lokalklimatiske forhold, som sol og vind, og kulturminnene (enkeltminner og kulturmiljø) vil særlig vurderes og dokumenteres i videre planprosess med hensyn til dette punktet. 4. Planlagt bebyggelse, anlegg og andre tiltak Prosjektet ligger som en brikke mellom det nye og det gamle Tromsø, og mellom dagens sentrum og ny byutvikling nordover. For å fylle kvartalet med byliv tror vi på et mangfoldig funksjonsprogram med en miks av hotell, handel, bevertning, kontor og bolig. Dette, kombinert med en stedsutvikling der det gamle og det nye tar hensyn til hverandre, gjør at området tilføres byliv og attraktivitet med byliv store deler av døgnet. Bevaring og ombruk av eksisterende strukturer Eksisterende bebyggelse er vurdert for ombruk. De tre bevaringsverdige bryggehusene, som opprinnelig ble oppført tidlig på 1900-tallet, bevares gjennom ny bruk og transformasjon. Disse bryggene er karakteristiske for sjøfronten i Tromsø og er i dag blant et fåtall som fortsatt er bevart. Det vurderes som positivt for både nærområdet, og byen som helhet, å bevare disse byggene for å oppnå et historisk og stedegent særpreg. Øvrig bebyggelse, et betongbygg og hjørnebygget som vender mot Søndre Tollbodgate, er besluttet revet på bakgrunn av blant annet etasjehøyder, som ikke oppfyller dagens tekniske krav. Bebyggelsen er ikke bevaringsverdig, og har tette fasader mot vest. Rivning av denne bebyggelsen muliggjør å kunne tilføre området større grad av åpenhet og nye forbindelser på bakkeplan. Ny bebyggelse og anlegg Bebyggelse Det planlegges for 3 nye volum (A-C) med åpne gateløp mellom som sikrer nye gangforbindelser gjennom planområdet. Byggene vil delvis knytte seg direkte til bruk i de eksisterende bryggehusene. Se nærmere beskrivelse og illustrasjoner i vedlegg. Sjøanlegg: Det planlegges for en videreutvikling av eksisterende kai og flytebrygger, med formål om å styrke rekreasjon og sjørelatert aktivitet langs kaipromenaden for besøkende og Tromsøs lokalbefolkning. Pellerin er i dialog med Tromsø Havn i tilknytning til deres planer om å utvide flytebryggeanlegget videre nordover fra dagens avslutning mot torghuken. 5. Utbyggingsvolum og byggehøyder Områdeplan Nordbyen beskriver at «Nye tiltak skal ikke medføre utilbørlig skjemming av det automatisk freda festningsanlegget Skansen. Dette avklares med kulturminnemyndigheten i 10 detaljregulering. Byggehøydene innen området skal også hensynta eksisterende gesims- og mønehøyder for bryggene, og utforming skal vektlegge et variert taklandskap.» Foreløpig illustrasjonsprosjekt (se vedlegg 1) viser foreslåtte utbyggingsvolum og byggehøyder opp mot k+40. Volum og høyder skal gjennom planprosessen vurderes særlig opp mot landskap, omkringliggende bebyggelse, kulturminner og -miljø, lokalklima og byrom. Figur 8: Volumskisser av illustrasjonsprosjektet. 6. Funksjonell og miljømessig kvalitet Hele planområdet bør, i tråd med de overordnede føringene, utnyttes til sentrumsformål. Det videre arbeidet med reguleringen bør legge til rette for en fleksibilitet som ivaretar dette. De funksjonene som er lagt til grunn i dette illustrasjonsprosjektet er: • Ett sammenhengende bygulv som forbinder viktige områder i Tromsø. • Bygulv med publikumsrettede funksjoner på hele bakkeplanet. • Gul- og rødbrygga, sammen med volum A, foreslås utnyttet til hotell. • Gråbrygga, sammen med volum B og C, foreslås med en flerfunksjonell utnyttelse bestående av handel, kontor og boliger. • Parkering foreslås løst under bakken med adkomst i volum B, med innkjøring via rampe eller parkeringsheis fra Søndre Tollbodgate. • Gateløp med bredde som: o sikrer tilfredsstillelse av dagslyskrav. o ivaretar boligkvalitet (eks. sikt, luftemuligheter) o unngår begrensende krav til fasadeutforming knyttet til brannkrav Miljømessig kvalitet Forslagsstiller har høye bærekraftsmål og planlegger for nye bygg med evighetsperspektiv. Bærekraftstrategien for Brygga beskriver bærekraftsambisjoner for stedsutvikling; bevaring og ombruk, mobilitet og sosiale møteplasser, samt biologisk mangfold, konstruksjoner, materialer og 11 energi (se vedlegg 1, side 30). At prosjektet skaper inkluderende offentlige rom er et viktig grep for sosial bærekraft. I henhold til vedtatt områdeplan for Nordbyen, skal det etableres en miljøstrategi for teknisk infrastruktur og ny bebyggelse for alle områder med krav om detaljregulering og alle prosjekter over 1000 kvm BRA med følgende temaer (§3.2.1): • Energistrategi og avfallshåndtering, jf. 3.2.2 • Miljøforhold i anleggsfasen, jf. 3.2.6 • Samordna fysisk løsning av VAO, el, fjernvarme og avfallssug (jf. 4.2.1.f) • Energiregnskap for ny bebyggelse Fysisk infrastruktur for VAO, el, fjernvarme og avfallshåndtering diskuteres videre i detaljregulering og byggesak. 7. Tiltakets virkning på, og tilpasning til, landskap og omgivelser Bygrepet Bygrepet bygger på å trekke to diagonaler gjennom planområdet. Grepet styrker kontakten mellom bysentrum, planområdet og Skansen. Dagens forbindelser blir opprettholdt og styrkes. Den diagonale forbindelsen mot Skansen gir plassen mellom Skansen, Tollboden, Polarmuseet og Pellerinbryggene en forsterket betydning. Det eksisterende betongbygget i planområdet rives og erstattes med to bygninger som trekkes tilbake og definerer plassens avslutning i vest i samspill med diagonalen. Basen i bygg B og C bidrar til å ivareta en skala som tar hensyn til overgangen mellom eksisterende bebyggelse og Pellerinbryggene. Bebyggelsen Hovedgrepet innebærer at de nye volumene ligger i bakkant av de bevaringsverdige bryggene og spiller sammen med dem: hvert av de tre volumene kan få sitt særpreg og er delt opp for variasjon i høyder og uttrykk. Bryggene bevarer sitt opprinnelige uttrykk og videreutvikles som de viktige historiske byggverkene de er. I bestemmelsene i Områdeplan Nordbyen 5.5.3 c) står det beskrevet at «Ny bygning kan fysisk tilbygges de vernede bygningene hvis dette bidrar vesentlig til universell tilgjengelighet og økt funksjonalitet for de vernede bygningene.». 8. Vesentlige interesser som berøres av planinitiativet Den arkitektoniske utformingen og virkninger av planen vurderes i det videre planarbeidet, da spesielt i forbindelse med barn- og unges interesser, trafikkforhold, fjernvirkninger, kulturminner, lokalklima og områdetilpasning. Kulturarvseksjonen i Troms Fylkeskommune ved fylkeskonservatoren er myndighet for kulturminner og vil være en viktig dialogpartner. 12 Utenom planområdets naboer og berørte eiendommer er det ikke kjent at det vil være andre vesentlige interesser som berøres av planinitiativet. 9. Hvordan samfunnssikkerhet skal ivaretas, blant annet gjennom å forebygge risiko og sårbarhet Det skal utarbeides en risiko- og sårbarhetsanalyse (ROS-analyse) i henhold til pbl. § 4-3 tidlig i planarbeidet for å avdekke faktorer som kan utgjøre en risiko, samt kartlegge hvilke tiltak som eventuelt må utføres for at forslaget skal kunne gjennomføres. 10. Hvilke berørte offentlige organer og andre interesserte som skal varsles om planoppstart Varsling vil skje i henhold til liste fra kommunen. Dette gjelder blant annet berørte eiendommer, naboer, interessenter og aktuelle myndigheter på interkommunalt nivå og fylkesnivå. 11. Prosesser for samarbeid og medvirkning fra berørte fagmyndigheter, grunneiere, festere, naboer og andre berørte Det antas at det vil være stor interesse for den kommende utviklingen av Pellerinbryggene, som et viktig byutviklingsområde nært sentrum og med dets historiske bygninger. Forslagsstiller ønsker å være åpen om planprosessen og ønsker å drøfte med kommunen modeller for medvirkningsprosesser, utover det som er lovpålagt. Standard varsling etter plan- og bygningsloven §5-1 og §5-2 legges til grunn, med mulighet for medvirkning ved varsel om oppstart og offentlig ettersyn. 12. Vurderingen av om planen er omfattet av forskrift om konsekvensutredninger, og hvordan kravene i tilfelle vil kunne bli ivaretatt Planinitiativet anses å få vesentlige virkninger for miljø og samfunn jf. § 8, Forskrift om konsekvensutredninger, samt nærmere vurdering etter forskriftens § 6 bokstav a). Planforslaget legger til rette for boligbebyggelse som ikke er i samsvar med overordnet plan ref. vedlegg I, pkt. 25. Det vurderes at planinitiativet utløser krav til konsekvensutredning. 13 "
}