{
  "dokument_id": "481af90d-fc09-51f3-bc54-8879a6716424",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Finansrapport pr 31.12.24 - Tromsø Havn KF",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002032286",
  "tekst": "Arkivsaksnr. 25/05822-1 Saksbehandler Trond Eliassen Saksgang Møtedato Kommunestyret 23.04.2025 Finansrapport pr 31.12.24 - Tromsø Havn KF Innstilling til vedtak: Tromsø Havnestyre tar finansrapporten pr 31.12.2024 til orientering og legger frem finansrapporten for Tromsø Kommunestyre med følgende innstilling: - Finansrapport pr 31.12.2024 som gir status over Tromsø Havns finansforvaltning pr 31.12.2024 tas til orientering Gunnar Wilhelmsen Ordfører 1 Hva saken gjelder Finansrapport pr. 31.12.24 for Tromsø Havn KF Saksutredning I henhold til kommuneloven er det foretakets styre som fremmer innstilling til politisk behandling. Kommunedirektøren har kun anledning til å uttale seg om saken jfr. kommunelovens § 9-16. Tromsø havnestyrets vedtak av 27.02.2025 er følgende: Tromsø Havnestyre tar finansrapporten pr. 31.12.2025 til orientering, og legger frem finansrapporten for Tromsø Kommunestyre med følgende innstilling: - Finansrapport pr. 31.12.2025 som gir status over Tromsø Havns finansforvaltning pr 31.12.2025 tas til orientering. Saksprotokoll fra havnestyret og saksfremlegg fra havnedirektøren vedlegges denne saken. Kommunedirektøren har ingen merknader til saken utover å påpeke at det nå er etablert rutiner for behandling av saker fra Tromsø Havn hvor kommunedirektøren uttalelsesrett iht. kommuneloven ivaretas. Konklusjon Kommunedirektøren videreformidler havnestyrets vedtak i saken til kommunestyret. Kommunedirektøren har ingen merknad til saken. Vedtakskompetanse Kommunestyret Vedlegg Saksprotokoll THH sak 2_25 Finansrapport 31.12.24 Saksfremlegg - Finansrapport 31.12.24 TH 2 "
}