{
  "dokument_id": "c3b51670-0f55-5f64-8444-e9bfe8801e3e",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Tertialrapport 2 - 2024 Tromsøbolig KF",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001859766",
  "tekst": "Arkivsaksnr. 24/17352-1 Saksbehandler Trond Eliassen Saksgang Møtedato Kommunestyret 16.10.2024 137/24 Tertialrapport 2 - 2024 Tromsøbolig KF Innstilling til vedtak: Styret for Tromsøbolig KF legger frem tertialrapport 2- 2024 for kommunestyret med slik innstilling: Tromsø kommunestyre tar tertialrapport 2-2024 pr 30. august 2024 til orientering. a. Tromsø kommunestyre vedtar å øke foretakets driftstilskudd med kr 59 200 000. b. Endringer i driftsbudsjett vedtas iht. § 5-4 Bevilgningsoversikt – drift. c. Endringer i investeringsbudsjettet vedtas iht. § 5-5 Bevilgningsoversikt – investering 1. ledd og § 5- 5 Bevilgningsoversikt – investering 2. ledd. Foretaket jobber fortsatt med administrasjonen i kommunen for å sikre de riktige, økonomiske forutsetninger slik at foretaket kan settes i stand til å levere på oppdraget. Gunnar Wilhelmsen Ordfører 1 Hva saken gjelder Tertialrapport 2 pr. 31.8.24 for Tromsøbolig KF Saksutredning I henhold til kommuneloven er det foretakets styre som fremmer innstilling til politisk behandling. Kommunedirektøren har kun anledning til å uttale seg om saken jfr. kommuneloven§ 9-16. Styret i Tromsøbolig KF har behandlet saken den 18.09.24, og gjort følgende vedtak: Styret for Tromsøbolig KF legger frem tertialrapport 2- 2024 for kommunestyret med slik innstilling: Tromsø kommunestyre tar tertialrapport 2-2024 pr 30. august 2024 til orientering. a. Tromsø kommunestyre vedtar å øke foretakets driftstilskudd med kr 59 200 000. b. Endringer i driftsbudsjett vedtas iht. § 5-4 Bevilgningsoversikt – drift. c. Endringer i investeringsbudsjettet vedtas iht. § 5-5 Bevilgningsoversikt – investering 1. ledd og § 5- 5 Bevilgningsoversikt – investering 2. ledd. Foretaket jobber fortsatt med administrasjonen i kommunen for å sikre de riktige, økonomiske forutsetninger slik at foretaket kan settes i stand til å levere på oppdraget. Saksprotokoll fra styrets behandling og saksfremlegg fra administrasjonen i foretaket er vedlagt denne sak. Kommunedirektøren har ingen merknader til saken utover å påpeke at det i kommunens tertial 2-2024 ikke er lagt til grunn økninger i driftstilskudd til Tromsøbolig KF. Konklusjon Kommunedirektøren videreformidler Tromsøbolig KF sitt vedtak i saken til kommunestyret. Kommunedirektøren har ingen merknader til saken utover å påpeke at det i kommunens tertial 2-2024 ikke er lagt til grunn økninger i driftstilskudd til Tromsøbolig KF. Vedtakskompetanse Kommunestyret Vedlegg Saksprotokoll - Tertialrapport 2 2024-Tromsøbolig KF Tertialrapport 2 2024-Tromsøbolig KF 2 "
}