{
  "dokument_id": "72c82677-c272-5467-a477-418838e8e90c",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Orientering om Kroken sykehjem",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001871650",
  "tekst": "Arkivsaksnr. 24/18180-1 Saksbehandler Magne Nicolaisen Saksgang Møtedato Helse- og velferdsutvalget 30.10.2024 Eldrerådet 28.10.2024 Orientering om Kroken sykehjem Kommunedirektørens innstilling til vedtak: Mulighetsstudien om Kroken sykehjem tas til orientering. Stig Tore Johnsen Magne Nicolaisen Kommunedirektør Avdelingsdirektør, helse og omsorg 1 Hva saken gjelder Det har blitt reist spørsmål om Kroken sykehjem, med mindre ombygginger og utbedringer, kan tas i bruk igjen som sykehjem. I den forbindelse har det blitt gjennomført en befaring av bygget med bistand fra arkitekter med erfaring fra tidligere helsebygg og ombyggingsprosjekter. Saksutredning Vurderinger: Befaringen konkluderte med at en større ombygging er nødvendig for å tilpasse bygget til dagens krav, slik de fremgår av behovsmeldingen fra avdeling helse- og omsorg. De ulike brukergruppene som er beskrevet i behovsmeldingen har behov som ikke lar seg forene med en enkel oppgradering av bygget. Dette skyldes at behovene er regulert av lovkrav og nasjonale standarder for pasientrom, fasiliteter og andre nødvendige funksjoner. Det er også blitt gjort en vurdering av et såkalt \"nullalternativ\", hvor minimal oppgradering utføres. I denne vurderingen ble det vurdert om bygget kunne anvendes til andre formål, som for eksempel flyktningeboliger eller boliger for kommunens ansatte. Målgruppen for å bruke Kroken sykehjem ved en enklere oppgradering vil måtte være funksjonsfriske beboere som har alle sine ressurser intakt. Diskusjonen om å benytte bygget som sykehjem ble utelukket på grunn av små rom og strukturelle begrensninger. Bruk som omsorgsboliger eller til psykiatritilbud ble også vurdert som uegnet grunnet romstørrelse og manglende nødvendige fasiliteter. Derimot ble bruk til flyktningboliger, spesielt for enslige eller små familier, identifisert som en mulig anvendelse. Videre ble det også vurdert andre potensielle bruksområder, slik som dagsentertilbud eller boliger for ansatte, eventuelt en kombinasjon av disse. Konklusjon Konklusjonen er at bygget i sin nåværende form ikke egner seg til det opprinnelig tiltenkte formålet uten en omfattende ombygging. Selv muligheten for å få dispensasjon for bruk til andre formål ble vurdert som lite sannsynlig. På bakgrunn av dette ble det bestilt en rapport som skulle inneholde kostnadsoverslag og omfanget av nødvendige oppgraderinger (mulighetsstudie med rom- og funksjonsprogram). Denne rapporten foreligger nå, og viser et grovt kostnadsoverslag for oppgradering av bygget, samt hvilken kostnadsramme en total ombygging vil medføre. Rapportene legges ved denne orienteringen. Vedtakskompetanse Helse- og velferdsutvalget Vedlegg Mulighetsstudie Kroken sykehjem_l Rom- og funksjonsprogram 2 "
}