{
  "dokument_id": "0ef1f98c-a1a1-5964-ac78-eca586d1cadc",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Valg av meddommere til Nord-Troms jordskifterett",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001712167",
  "tekst": "Arkivsaksnr. 24/00170-11 Saksbehandler Line Vatne Saksgang Møtedato Formannskapet 14.05.2024 Kommunestyret 22.05.2024 Valg av meddommere til Nord-Troms jordskifterett Kommunedirektørens innstilling til vedtak: Det velges meddommere til Nord-Troms jordskifterett jf. oversikten i vedlegg 1. Stig Tore Johnsen Mari Enoksen Hult Kommunedirektør Direktør for organisasjon 1 Hva saken gjelder Valg av meddommere til Nord-Troms jordskifterett for perioden 2025-2028. Saksutredning Kommunestyret skal velge meddommere til domstolene hvert fjerde år. Det skal nå velges meddommere til jordskifteretten for perioden 2025-2028, jf. jordskiftelovens § 2-5: «I kvart jordskiftesokn skal det vere eit særskilt utval av jordskiftemeddommarar. Medlemmene i utvalet skal vere kunnige i saker som jordskifteretten i jordskiftesoknet til vanleg har. Jordskifterettsleiaren fastset kor mange jordskiftemeddommarar som skal utpeikast, slik at ein kan rekne med at kvart medlem kan gjere teneste i ei sak i valperioden. Utvalet skal utpeikast etter reglane i domstolloven om val av meddommarar. Jordskifterettsleiaren fastset kor mange det skal vere i utvalet for kvar kommune. Alle kommunar i jordskiftesoknet skal peike ut minst éin medlem av kvart kjønn til utvalet, og alltid like mange av kvart kjønn. Meddommarar og skjønnsmedlemmer er ikkje fritekne for val til utvalet av jordskiftemeddommarar.» I brev fra Nord-Troms jordskifterett av 05.01.2024 er det angitt at Tromsø kommune skal velges seks meddommere til jordskifteretten. Utvalget skal ha like mange kvinner og menn. Jordskifteretten ønsker at meddommerne skal ha kunnskap om ett eller flere av følgende tema: • Landbruk • Jakt og fiske • Reindrift i kommuner der dette kan være aktuelt • Entreprenørkompetanse, vegbygging Det er i kommunen rekruttert meddommere gjennom påmelding på nett, og deretter gjennomført en utvelgelse i henhold til gitte kriterier. Frist for valg av meddommere er 01.07.2024. Konklusjon Kommunestyret velger seks meddommere til Nord-Troms jordskifterett. Vedtakskompetanse Kommunestyret, jf. domstolloven § 66. Vedlegg Vedlegg 1 - Nord-Troms jordskifterett - Meddommerutvalg 2025-2028 2 "
}