{
  "dokument_id": "155dfe8e-a524-513a-81a0-a8931716fb43",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Høringsinnspill NOU 2023_10 Leve og oppleve",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001919934",
  "tekst": "Arkivsaksnr. 23/08355-1 Saksbehandler Kirsten Østby Saksgang Møtedato Miljø-, klima- og samferdselsutvalget 06.06.2023 28/23 Kultur-, idretts- og friluftsutvalget 07.06.2023 50/23 Formannskapet 13.06.2023 Høringsinnspill NOU 2023:10 Leve og oppleve Kommunedirektørens innstilling til vedtak: Høringsinnspillene vedtas slik de presenteres i saksfremlegget. Stig Tore Johnsen Grete Kristoffersen Kommunedirektør Direktør for samfunn 1 Hva saken gjelder I høringsbrev (se vedlagt) fra Nærings- og fiskeridepartementet bes det om innspill til Reisemålsutvalgets utredning NOU 2023:10 – Leve og oppleve – Reisemål for en bærekraftig fremtid. Reisemålsutvalgets (RU) utredning ble overlevert næringsministeren 30. mars 2023. RU har foretatt en helhetlig gjennomgang av relevante rammevilkår for utviklingen av reiselivsaktivitet i norske kommuner. Utvalget ble bedt om å foreta en helhetlig gjennomgang av kommunenes handlingsrom blant annet når det gjelder å styre besøk, forvalte lokale fellesgoder og finansiere disse og andre reiselivsrelevante tjenester. Videre ble det pekt på at mulighetene for å drive reisemålsutvikling lokalt avhenger i stor grad av kommunenes økonomiske og juridiske handlingsrom, som staten setter rammene for. Utvalget ble bedt om å se nærmere på følgende seks problemstillinger: besøksforvaltning (knyttet til natur- og kulturressurser), finansiering og forvaltning av fellesgoder, tilgjengelighet, regulering av cruisetrafikk, destinasjonsledelse og samarbeid på reisemålet og klimarisiko. Utredningen inneholder 39 anbefalinger/tiltak. Høringsfristen er 30. juni 2023. Saksutredning I det videre vil Tromsø kommunes høringsinnspill til NOU 2023:10 Leve og oppleve. Reisemål for en bærekraftig fremtid presenteres. Innspillene er knyttet til (1) Planfaglige innspill, og (2) Innkreving og forvalting av besøksbidraget. (1) Planfaglige innspill Det er positivt at utvalget peker på at bærekraftig reisemålsutvikling og samfunnsutvikling må ses i sammenheng. Leve og oppleve viser til overordnede planverk, og understreker at reiselivet må beskrives her. Tromsø kommune er enig i at strategier og prioriteringer for en bærekraftig reisemålsutvikling bør forankres i planverket, og imøteser forslaget om å utarbeide en nasjonal veileder for besøksstrategier. Vi er også enige om at veilederen bør beskrive kommunens handlingsrom for styring av cruisetrafikk innenfor Plan- og bygningsloven og Havne- og farvannsloven. Utvalget påpeker at kommunene må ha en sentral rolle i reisemålsledelse. Dette er spesielt viktig i mindre områder der reiselivsnæringen står for en stor andel av kommunens sysselsetting og verdiskaping. Samtidig argumenteres det for at mer bærekraftig reiseliv fordrer bedre samordning på tvers av ulike sektorer, både med tanke på utvikling av reisemålstilbud og infrastruktur. Dette krever en helhetlig tilnærming og i mange tilfeller også mer samarbeid på tvers av kommunegrensene. I sin tur peker dette på behovet for en interkommunal plan, som sier noe om hvordan man tenker at denne samordningen skal foregå og hvordan man kan støtte opp under et større område som destinasjon. Leve og oppleve bør spesifisere dette. I tillegg til slike interkommunale planer, bør kommunene også utarbeide egne lokale besøksstrategier, hvor de kan ta stilling til utviklingen av lokalspesifikke reisemål og aktuelle tiltak for å styre besøksstrømmen. 2 I Leve og oppleve skriver utvalget at cruisereisemål må ha en egen strategi for å styre utviklingen, og at denne strategien bør vedtas av kommunen som en del av kommunens samfunnsplan. Dette samsvarer ikke med en samfunnsplans detaljnivå, hvor kommunen skal omtale overordnet samfunnsutvikling og strategiske valg knyttet til samfunnsforhold som folkehelse, barn og unge og integrering. Næringspolitikk bør omtales, men cruisereisemål er kun én av mange næringer og bør eventuelt innlemmes i andre temaplaner. (2) Innspill - Innkreving og forvaltning av besøksbidraget Innunder dette innspillet vil et kort sammendrag fra utvalget presenteres deretter følger Tromsø kommunes innspill. Utvalget om besøksbidrag Utvalget mener at utfordringene med å finansiere fellesgoder bør løses gjennom en modell hvor de besøkende bidrar. Utvalget har vurdert både lokal og nasjonal innkreving av besøksbidrag. De anbefaler å etablere en ordning med nasjonal innkreving, blant annet fordi det kan bidra til å bygge opp attraktive fellesgoder også på steder der reiselivet ikke er stort fra før, og dermed bidra til å spre besøksstrømmene over flere steder. På denne måten vil en nasjonal ordning muliggjøre en kraftfull innsats for å ruste opp, vedlikeholde og utvikle fellesgoder i hele landet. Videre mener de at for å sikre at også utenlandske gjester skal bidra til å ta vare på natur- og kulturgodene bør bidraget kreves inn via ulike transportformer inn til eller ut av landet, det vil si et påslag på reiser med fly, tog, buss, cruiseskip og internasjonale ferger og en veiavgift på bil. Utvalget mener at behovet for finansiering av fellesgoder varierer med utfordringene og mulighetene på de enkelte reisemålene, og flere reisemål strekker seg over kommunegrenser. Utvalget foreslår at fylkeskommunen vil være den riktige aktøren til å forvalte finansieringsordningen. De mener at fylkeskommunene kan veie lokale og regionale hensyn opp mot nasjonale hensyn, og de har kjennskap til kommunene og en veiledningsrolle overfor dem1. Tromsø kommunes høringsinnspill – Lokalt besøksbidrag Reiselivet er for fullt tilbake etter coronaen og Tromsø kommune hadde rundt en million registrerte hotellovernattinger i 2022, og da er ikke Airbnb inkludert. Tromsø er en populær vinterdestinasjon og vi opplever en stor interesse og et press på våre felles ressurser. I dag har ikke Tromsø kommune oversikt over Airbnb leiemarket i Tromsø, og det er problematisk på mange områder, blant annet knyttet til samfunnssikkerhet og beredskap. Det er mange private tilbydere gjennom Airbnb og vi frykter at antallet vil øke de kommende årene dersom vi ikke får en bedre kontroll. Boligprisene er høye i Tromsø, og utleiemarkedet for studenter er utfordrende, og det kan tyde på at Airbnb kan være en av årsakene. En annen utfordring i reiselivet i Tromsø er samspillet mellom de besøkende og innbyggerne. De tilreisende vil oppleve en «lokal tilhørighet» der de ønsker å være en del av destinasjonen. 1 NOU 2023:10 Leve og oppleve. Reisemål for en bærekraftig fremtid, Nærings- og fiskeridepartementet, 2023. 3 Tromsø kommune skal «planlegge for de lokale og dimensjonere for de besøkende»2. Det er viktig at vi bygger en reiselivsnæring basert på innbyggernes premisser3. Lokalt besøksbidrag er vanlig i andre europeiske land, og påslag på overnatting er den vanligste formen. En oversikt over reiselivsspesifikke skatter og avgifter i EU-landene viser at en høy andel av landene i EU har innført avgift på korttidsovernatting4. Disse landene har gjennom mange år opparbeidet seg kunnskap på området som vi kan høste og lære av. Vi bør ikke lage en ny ordning, slik utvalget foreslår, da det kan ta mange år bygge den tilsvarende kompetansen som andre europeiske land har. Det er smartest og mest effektivt å lære fra de som har gjort dette i mange år. Overnattingsavgiften i de disse landene belastes per person per natt. Avgiftene er ofte lave, men prisen varierer vanligvis etter standarden på overnattingen og beliggenheten. I mange tilfeller er det opp til lokale myndigheter å bestemme satsene. I Paris, for eksempel, belastes private overnattingstilbydere som leier ut via delingsplattformer5. Airbnb må kreve inn overnattingsavgift på vegne av private tilbydere. Her er satsen den samme som for de rimeligste hotellrommene. På denne måten kan Tromsø kommune få en god oversikt og kontroll over Airbnbs utleiemarked. Tromsø kommune foreslår at inntektene fra besøksbidraget innkreves og forvaltes lokalt. Videre forslåes det at bidraget kreves inn gjennom overnatting (som foreslått i avsnittet ovenfor) som går til et til et lokalt fond for bærekraftig reiseliv. Dette fondet skal forvaltes av en Reisemålsledelse som er en bredt sammensatt gruppe av mennesker med faglig kunnskap om reiselivet i Tromsø. Deretter er det viktig at fordelingen av bidraget besluttes politisk. God informasjon om besøksbidraget og hva det brukes til, vil kunne øke betalingsvilligheten til de besøkende. Et viktig prinsipp blir at bidraget øremerkes til å finansiere investeringer, drift og vedlikehold av fellesgoder for tilreisende og fastboende. Mange av de besøkende overnatter ofte i Tromsø og besøker nabokommunene. Det er viktig for Tromsø kommune å understreke at vi gjennom Reisemålsledelsen vil ta hensyn til dette og sørge for at våre nabokommuner bli involvert i prosessen rundt det foreslåtte fondet gjennom dialog. Tromsø kommune har ansvar for de nærliggende kommunene som blir berørt av de høye besøkstallene i Tromsø. Gjestene vet ofte ikke at de befinner seg i en annen kommune når de reiser rundt omkring Tromsø, derfor er det viktig for merkevaren “Tromsø” og nabokommunene at den nødvendige infrastrukturen er på plass. Det vil gagne alle. Disse innspillene samsvarer med Tromsø kommunes samfunnsplan og ambisjonen om et «Bærekraftig Tromsø» i 2032. Konklusjon Tromsø er et populært reisemål og kommunen opplever et stort press på fellesgoder og fellesressurser. Derfor er det viktig at besøksbidraget håndteres av aktører med kunnskap om lokale utfordringer. Slik sikrer vi en bærekraftig utvikling av Tromsø kommune. 2 10 prinsipper for bærekraftig reiseliv. https://business.visitnorway.com/no/barekraftig-reiseliv/10-prinsipper-for-et- barekraftig-reiseliv/ 3 Reiselivsstrategien til Tromsø kommune, 2019 4 Tourism-related taxes across the EU. Directorate-General for Internal Market, Industry, Entrepreneurship and SMEs. https://single-market-economy.ec.europa.eu/sectors/tourism/businessportal/financing-your-business/tourism-related-taxes- across-eu_en. Europakommisjonen, 2022. 5 The impact of taxes on the competitiveness of European tourism: final report. Europakommisjonen, 2017. 4 Vedtakskompetanse Formannskapet Vedlegg horingsbrev-nou-2023-10-leve-og-oppleve-reisemal-for-en-barekraftig-fremtid NOU 2023_10 Leve og oppleve 5 "
}