{
  "dokument_id": "dba06449-4795-55c8-9e32-254c9fe93778",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Vedlegg 11 - Ny vurdering av saksbehandlers habilitet april 2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001781281",
  "tekst": " Referanse: Dato: Notat 23/15679-52 23.04.2024 Til: Fra: Stian Eriksen Ny vurdering av saksbehandlers habilitet I brev fra adv. Hallvard Østgård av 19. mars 2024 fremsettes ytterligere argumenter for at saksbehandler Bo Eide skal anses inhabil. I brevet er det vist til at etter forvaltningsloven (fvl.) § 6 skal legges vekt på om ugildhetsinnsigelsen er reist av en part. Videre er det i hovedtrekk er det argumentert for at det foreligger inhabilitet ved at saksbehandler har utvist omfattende engasjement i saken og som ensidig har vært rettet mot å få gjennomført elgjakt i området. Det er blant annet påpekt følgende: • Statsforvalter har i vedtak i forbindelse med klagebehandling uttalt at saken bærer preg av hastverk, det er sett bort fra krav om søknadsfrist og saken var ikke godt nok opplyst • Saksbehandler har i anledning saken kontaktet jordskiftedommer, Troms fylkeskommune og Miljødirektoratet I brevet er det videre hevdet at saksbehandler oppfattes som en rådgiver for det ulovlig etablerte laget samt at det er påfallende at saksbehandler ikke har sørget for å få sluttbehandlet saken etter at Statsforvalteren opphevet kommunens vedtak. Jeg viser til at jeg tidligere har vurdert habiliteten i saken, jf. notat på sak 23/15679-17. Spørsmålet er om brevet fra adv. Østgård gir grunnlag for å vurdere habiliteten annerledes etter § 6 annet ledd. Det forhold at det etter Statsforvalters vurdering er gjort saksbehandlingsfeil kan jeg ikke se taler for inhabilitet. Det samme gjelder kontakt med andre offentlige instanser for å søke råd i en sak som denne hvor det har kommet betydelige protester mot kommunens behandling av saken. Jeg har ikke gått grundig inn i korrespondansen med privatpersoner som er tilknyttet utviklingslaget, men kan ikke ut fra en rask gjennomgang se at det er forhold her som taler sterkt for inhabilitet. Utover dette har jeg vanskeligheter med å se at saksbehandlers håndtering av denne saken, som ut fra de omfattende protestene fremstår krevende, tilsier at han er inhabil. Det skal legges vekt på at ugildhetsinnsigelse er reist av en part, jf. fvl. § 6 annet ledd siste setning. Som nevnt i notatet vil dette ha liten betydning når det ellers i saken er lite som taler for inhabilitet. Min konklusjon etter dette er at saksbehandler ikke anses inhabil og derfor kan saksforberede saken. Tromsø Kommune Referanse: 23/15679-52 Dato: 23.04.2024 Side 1 av 1 "
}