{
  "dokument_id": "525cd1fc-0bed-5619-ad43-5c60efaef278",
  "doc_type": "case_history",
  "kommune": 5501,
  "tittel": "0040/25, Kommunestyret, 21.05.2025",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002095628",
  "tekst": " Saksprotokoll Utvalg: Kommunestyret Arkivsaknr. 25/04092 Saksbehandler Vegard A. Olsen Yttergård Behandlet av Møtedato Saknr 1 Kommunalt råd for mennesker med nedsatt 28.03.2025 19/25 funksjonsevne 2 Oppvekst- og utdanningsutvalget 04.04.2025 16/25 3 Kommunestyret 23.04.2025 32/25 4 Kommunestyret 21.05.2025 40/25 Kvalitets- og utviklingsmelding - seksjon skole 2024 Kommunestyret har behandlet saken i møte 21.05.2025 sak 40/25 Møtebehandling Tilleggsforslag fremmet av Marta Hofsøy (Ap) på vegne av SV, Rødt, MDG, Sp, Ap Tilleggsforslag Kommunestyret savner at det belyses hvor mange minoritetsspråklige det er i skolen og hvordan disse er geografisk fordelt. Vi ber om at dette belyses i neste kvalitetsmelding, og herunder arbeidet med å styrke barns etniske identitet minoritet i skolen, samt eventuelle utfordringer knyttet til skole-hjem-samarbeidet med minoritetsspråklige foreldre medtas i neste kvalitetsmelding. Tilleggsforslag fremmet av Barbara Vögele (MDG) på vegne av SV, Rødt, MDG, Sp, Ap Likeverdig opplæring - Kommunestyret etterlyser en plan for hvordan kommunen systematisk sikrer kvalitet og likeverdig opplæring for elever med kognitive eller fysiske funksjonsnedsettelser. - Elever med funksjonsnedsettelser faller ofte utenfor tradisjonelle vurderingsverktøy som nasjonale prøver eller elevundersøkelser. Kommunestyret ber om at man i neste kvalitets- og utviklingsmelding vurderer hvordan tilrettelagt opplæring for barn med funksjonsnedsettelse gjennomføres, både pedagogisk, fysisk og sosialt. Votering Tilleggsforslag fremmet av Marta Hofsøy (Ap) på vegne av SV, Rødt, MDG, Sp, Ap Tilleggsforslag vedtatt med 36 stemmer Ap, ByLa, H, INP, KrF, MDG, NBT, Rødt, Sp, SV, V mot FrP: Tilleggsforslag fremmet av Barbara Vögele (MDG) på vegne av SV, Rødt, MDG, Sp, Ap Likeverdig opplæring vedtatt med 43 stemmer Ap, ByLa, FrP, H, INP, KrF, MDG, NBT, Rødt, Sp, SV, V: Innstilling vedtatt med 43 stemmer Ap, ByLa, FrP, H, INP, KrF, MDG, NBT, Rødt, Sp, SV, V: 1 Kommunestyrets vedtak Kommunestyret savner at det belyses hvor mange minoritetsspråklige det er i skolen og hvordan disse er geografisk fordelt. Vi ber om at dette belyses i neste kvalitetsmelding, og herunder arbeidet med å styrke barns etniske identitet minoritet i skolen, samt eventuelle utfordringer knyttet til skole-hjem-samarbeidet med minoritetsspråklige foreldre medtas i neste kvalitetsmelding. - Kommunestyret etterlyser en plan for hvordan kommunen systematisk sikrer kvalitet og likeverdig opplæring for elever med kognitive eller fysiske funksjonsnedsettelser. - Elever med funksjonsnedsettelser faller ofte utenfor tradisjonelle vurderingsverktøy som nasjonale prøver eller elevundersøkelser. Kommunestyret ber om at man i neste kvalitets- og utviklingsmelding vurderer hvordan tilrettelagt opplæring for barn med funksjonsnedsettelse gjennomføres, både pedagogisk, fysisk og sosialt. Kvalitets- og utviklingsmelding for 2024 – seksjon skole tas til orientering. 2 "
}