{
  "dokument_id": "21655337-6bb5-576d-a5fc-8cbb66f13cbd",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Respons fra medlemmer i referansegruppe",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001675516",
  "tekst": "Prosjekt samiskklasse ungdomstrinn Tromsø kommune Respons fra medlemmer i referansegruppe. Følgende personer ble spurt om å være med i referansegruppa, og har dermed fått tilsendt dokumenter for gjennomlesing og tilbakemeldinger; Berit Anne Johansdatter Bals Baal, Universitetet i Tromsø Øystein Vangsnes, Universitetet i Tromsø Risten Birje Steinfjell, Samisk foreldrenettverk (/Redd barna) John Niklas Labba, Leder samisk språksenter Kåre Sandring, Inspektør Alta ungdomsskole Marianne Larssen, Representant FAU Prestvannet skole Anne Hedvig Nordsletta, Klassekontakt 7S Frist for tilbakemelding ble satt til fredag 22.03.2024. Innen klokken 12:30 denne dag, har det kommet respons fra tre medlemmer av referansegruppa. 1. Berit Anne Johansdatter Bals Baal gir følgende tilbakemelding; Jeg har lest dokumentene og jeg har noen tanker. Det er ikke sikkert at mine innspill vil ha så mye å si for forslaget slik det står. Jeg syns det er positivt at både elever og foreldre er tatt med på råd og har fått bidra til enkelte løsninger. Jeg vil berømme elevene for gjennomtenkte og språkbevisste svar, og det kommer tydelig fram at det er en gruppe elever som er vant til å vurdere egne språklige praksiser og preferanser. Det er også argumentert godt for hvorfor man starter med fire fag og hvordan utvalget er gjort. Jeg har ingen kommentarer på den strukturen som er foreslått, alt er innenfor den type utvikling som SaMOS-rapporten anbefaler, der kommuner gradvis øker tilfanget av samisk i opplæringsløpet. Jeg tror det er en god idé at blant annet naturfag og matematikk undervises på norsk, med støtte fra en samisktalende pedagog. Mitt første innspill gjelder faget norsk for elever med samisk. Firefagsmodellen inneholder i tillegg til samisk, samfunnsfag og duodji, også norsk for elever med samisk. Jeg ønsker at det skilles bedre mellom to ting: det ene er fag der elevene forlater klasserommet for å få opplæring etter Kunnskapsløftet Samisk (4 1 Prosjekt samiskklasse ungdomstrinn Tromsø kommune fag) og de fagene der elevene får opplæring på samisk (3 fag). Det er selvfølgelig viktig at denne gruppen elever får norskopplæring etter den læreplanen som gjelder dem, og at de er adskilt fra resten av klassen i norsktimen. Jeg ser ikke at det er tilstrekkelig argumentert for hvorfor dette faget også skal gis av en samistalende pedagog. I norskfaget er norsk målet, det er naturlig at det også er undervisningsspråket. Jeg ser ikke noe i veien for at faget kan gis av en norsktalende pedagog som følger en språklig responsiv pedagogikk (forklares lenger nede) og ellers er bevisst på det flerspråklige aspektet i elevenes bakgrunn. Disse elevene bor i en by der norsk er majoritetsspråket, og de har lært norsk på skolen i syv år. Det er lite som taler for at de skulle ha vanskeligheter med norskopplæring på norsk. Strukturen legger uansett opp til at flere andre fag skal ha opplæring på norsk, enten med eller uten støtte fra samiskspråklig pedagog. At flere norsktalende lærere er inne I tilbudet til de samistalendelevene, vil gjøre tilbudet mindre sårbart. Mitt andre innspill gjelder rollen til den samistalende pedagogen som skal være til støtte i fagene matematikk, naturfag, RLE og engelsk og samspillet mellom vedkommende og de øvrige faglærerne. Denne pedagogen kan være med på å øke utbyttet av undervisningen for alle elevene, ikke bare de samisktalende elevene. Det nevnes at pedagogen skal jobbe med begrepsbruk på samisk. Jeg ønsker her å peke på det som ofte understrekes innenfor språklig responsiv pedagogikk (Linguistically responsive pedagogy, f.eks. Lucas & Villegas 2013): fagspråket er ikke morsmålet til noen. Alle, også de norsktalende elevene, må lære seg språket til det enkelte faget. På ungdomsskolenivå vil det forventes at elevene skal kunne skrive tekster med skolebokspråk, eller akademisk språk. Dette språket skiller seg fra dagligspråket ikke bare gjennom faglige begreper, men også bruk av akademiske ord og fraser (f.eks. ord og fraser som “det vil si, med mindre, derimot, dermed”). Disse ordene, frasene og mer formelle måter å ordlegge seg på vil variere fra språk til språk. Å lære å uttrykke seg om matematikk eller biologi på norsk lar seg ikke direkte overføre til samisk, og det gjelder ikke bare begreper. Det samme kan sies om det daglige språket og skolespråket; det er ingen enkel jobb å utvikle seg et akademisk språk hvis dette ellers er fraværende hjemme. Som oftest vil elever som flytter fra samisk opplæring til norsk opplæring måtte tette dette hullet selv, uten noen form for instruksjoner eller forståelse fra lærere. Hva vil være et for muntlig språk i en besvarelse? Dette vil også være forskjellig fra språk til språk, selv om enkelte ting er sammenfallende. De samisktalende 2 Prosjekt samiskklasse ungdomstrinn Tromsø kommune pedagogene og de øvrige språklærerne har en fin mulighet til å tydeliggjøre skolebokspråket/det akademiske språket for hele elevgruppen, ikke bare de samiske elevene. Et slikt samspill vil komme alle elevene til gode. Jeg ser at det vises til støtte fra UiT. Både jeg og professor Kristine Bentzen kan bistå med veiledning på flerspråklig utvikling, hvis det er interressant. For at dette viktige tilbudet kan gjennomføres og opprettholdes over tid, så er det viktig at man allerede i starten prøver å sikre en viss robusthet. Forslaget som foreligger gjør dette på mange måter. Det er viktig at tilbudet forankres hos flere enn de samisktalende pedagogene. Jeg understreker også viktigheten av å vise hvordan en pedagogikk som skal integrere de samiske elevene samtidig bidrar til at også de norske elevene får et bedre tilbud. 2. Risten Birje Steinfjell gir følgende tilbakemelding; Kommentarer til Struktur rundt samiskklasse i Tromsø kommune. Våren 2024 jobber Grønnåsen skole godt med å legge et solid grunnlag for å ta imot samiskklassen til høsten. Ref. punkt over: Mulig nyttig å tydeliggjøre hva som skal gjøres her. Tenker på kunnskap om samisk språk og kultur, ikke bare til de lærerne som skal møte samiskelevene, men alle lærere og ikke minst elevene på Grønnåsen skole. (Dette vil svare på barnekonvensjonen art. 29 og dette sitatet bra elevene: «Opplever at «mange liker oss» - at de andre har et positivt syn på de for at de går i samiskklassen») Andre ting: - Skilting på samisk (Kanskje allerede gjort, vet ikke) - Plan for feiring av samisk nasjonaldag på skolen (Kanskje også på plass allerede, men vet ikke) - Vi vet at samehets dessverre er et dagsaktuelt tema, og at det må også lærerne være obs på og ha en plan på hvordan de skal håndtere det om det skulle oppstå. - Og en plan for Grønnåsen skole om hvordan jobbe med mangfold, andre kulturer og samisk språk og kultur. ( f.eks samisk språkuke i oktober) Og dette er viktig å følge opp: o At en jobber med samisk kultur i flere fag og sammen med de andre elevene, slik at det ikke bare er noe de har om når de har undervisning i fag på samisk (derav bl.a ønsket om K&amp;H med trinnet og ikke eget Duodji fag) 3 Prosjekt samiskklasse ungdomstrinn Tromsø kommune o Det er viktig for elevene at ting er på plass (rom, bøker, møbler, materiell annet utstyr – sånn at det skal oppleves som fint og ikke stressende å starte på ungdomsskolen og evt i samiskklassen mvh. Risten Birje Steinfjell 3. Øystein Vangsnes har kommentert direkte inn på notatet skrevet til den politiske saken. Men har her hentet ut setninger fra notatet, samt Øysteins kommentarer til disse. a. Side 1 i dokumentet, under punktet «Hva saken gjelder», kommenterer han «Litt interessant at vedtaket om Sommerlyst i 2018 ble til Grønnåsen i 2021 «på den bakgrunn». Bør det ikke kommenteres?» og «Jeg ser nå at kommentaren / forklaringa kommer nedenfor, men jeg ville ha nevnt det her også». b. Side 2 i dokumentet, under punktet Målgruppe for samisk ungdomstrinn, har han følgende kommentarer: «Jeg vil anta at det i praksis stilles helt andre krav til en samisk andrespråkselev i en slik situasjon enn en norsk andrespråkselev som skal sluses inn i ordinær undervisning. Hva er kriteriene samisklæreren vurderer etter? Dette er en potensielt passiv tilnærming til å få flere sterke samiske språkbrukere. Det er selvsagt i tråd med gjeldende regelverk, men en mer offensiv tilnærming kunne ha vært at man skal vurdere hva som må til for at eleven skal kunne følge et opplegg for samiske førstespråkselever. Gjennom å få tilgang til en sterk samisk opplæringsmodell, vil eleven nettopp kunne få et løft i kunnskapene sine. Motivasjon – både hos elev og foreldre – kan for eksempel veie opp for noe “bristende” samiskkunnskaper; generelt gode språkferdigheter og/eller skoleprestasjoner kan også veie opp.» og «Når det er sagt, er mitt innspill her kanskje mer noe å drøfte/diskutere med samisklærere etc. undervegs enn at det skal gjenspeiles i saksframlegget». c. Side 4, under foreldreinnspill, har han følgende kommentar til dokumentet; 4 Prosjekt samiskklasse ungdomstrinn Tromsø kommune «Dette er i strid med faglige innsikter slik de f.eks. ligger til grunn for opplegget med Tospråklig fagopplæring for elever med norsk som andrespråk. Men det kan jo være et tema å jobbe med over tid overfor foreldrene.» (foresattes ønsker, kulepunkt to) og «Nå så jeg lenger ned det med tospråklig fagopplæring i matte etc., så da gir det mer mening. Dette er fint!» d. Kommentar til siste avsnitt side fem, «Dette er bra og stiller forrige kommentar i et annet lys! Ref: Linn Guttormsen Eira 5 "
}