{
  "dokument_id": "05e49b48-6e04-5892-89e9-5ae60e68f1f9",
  "doc_type": "meeting_minutes",
  "kommune": 5501,
  "tittel": "Protokoll Eldrerådet 27.03.2025",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002035733",
  "tekst": " Møteprotokoll Eldrerådet Dato: 27.03.2025 kl. 12:00-14:50 Sted: Formannskapssalen Til stede: Håvard Sandberg Tove Bull Gunhild Johansen fra 12:09 Anna Amdal Fyhn Rolf Bjørnar Fygle Ivar Sæther Knut Henriksen Toril Torgersen Finn Nilsen Møtende varamedlemmer: Forfall Fra administrasjonen: Roar Evjen Sekretær: Peter Bjørn Saksliste Godkjenning av innkalling og saksliste Godkjenning av protokoll Spørsmål Orientering brukerrådet ved Mortensnes sykehjem v/Bodil Carlson Saker til behandling 15/25 25/05166-1 Årsmelding for Tromsø eldreråd 2024 6 1 16/25 25/05426-1 Budsjett 2026 - Eldrerådet 12 Godkjenning av innkalling og saksliste Innkallingen og saksliste ble godkjent. 2 Godkjenning av protokoll 1/25 Protokoll Eldrerådet 20.02.2025 Behandlet av Møtedato Saknr 1 Eldrerådet 27.03.2025 1/25 Møtebehandling i Eldrerådet 27.03.2025: Møtebehandling Votering Eldrerådets vedtak Protokollen ble godkjent. 2/25 Protokoll Eldrerådet 23.01.2025 Behandlet av Møtedato Saknr 1 Eldrerådet 27.03.2025 2/25 Eldrerådets vedtak Møtebehandling i Eldrerådet 27.03.2025: Møtebehandling Votering Eldrerådets vedtak Protokollen ble godtatt. 3 Spørsmål Spørsmål 1 Gunhild Johansen og Håvard Sandberg stilte følgende spørsmål: Oversender en henvendelse et av rådsmedlemmene har fått fra en innbygger, i første omgang tillagt noen spørsmål.. Hvordan vil en slik henvendelse kunne bli behandlet? Henvendelsen reiser mange prinsipielle spørsmål, både om adkomst og ferdsel i et friluftsområde, folkehelseperspektivet m.m - hvordan vil det bli jobbet med avklaring av de mange hensynene saken reiser? Henrik Romsaas besvarte dette spørsmålet muntlig i møtet. Ut fra svarene som gis, vil eldrerådet kunne be om særskilte utredninger? Svar: Etter eldrerådets reglement kan eldrerådet på eget initiativ ta opp saker som faller inn under kommunens virkeområde. Her kan eldrerådet vedta uttalelser eller anbefalinger som sendes aktuell avdelingsdirektør – i dette tilfellet direktør for bymiljø. Imidlertid så har ikke eldrerådet myndighet til å pålegge eller instruere administrasjonen til å gjennomføre utredninger. Dette vil bero på kapasitet og prioriteringer i avdelingen. Spørsmål 2 Håvard Sandberg stilte følgende spørsmål: Vi har de siste dagene opplevd utfordrende forhold i bygd og by grunnet store værmessige utfordringer med påfølgende ras, strømbrudd og mobilnett ute av drift. På vestsiden av Ullsfjord er størstedelen av befolkninga godt voksne eller gamle mennesker. Med både strøm og mobilnett borte over lang tid gir det automatisk utfordringer utenom det daglige. I media opplyses det at nødstrømskapasiteten på basestasjonene er to timer, og etter sigende har strømleverandøren Arva transportert aggregat inn i området. - Hvilke utfordringer ser Tromsø kommune mht. reservestrømkapasitet på mobiltelefonnettet? Svar: Ved langvarig strømbrudd opplever Tromsø kommune store utfordringer knyttet til reservestrømkapasitet på mobiltelefonnettet - enkelte steder i kommunen. De største utfordringene er at innbyggerne mister telefondekningen, noe som også påvirker kommunale tjenester som hjemmetjenesten, sykehjem og skole/barnehage. For å redusere ulempen har vi utplassert satellitt-telefoner som en reserveløsning når det er strømbrudd. Arva har også gode rutiner og reserveløsninger for å drifte mobiltelefonnettet ved bortfall av strøm, f.eks. ved hjelp av mobile aggregat på basestasjonene. - Hvilke utfordringer knyttes opp mot strømbrudd? Svar: Langvarig strømbrudd utgjør en stor utfordring for kommunale tjenester, næringslivet og innbyggerne i Tromsø. Det er viktig å påpeke at vi har en svært pålitelig strømforsyning i Nord-Norge. I 2023 var leveringspåliteligheten 99,974 prosent (kilde). På tross av dette oppfordrer myndighetene alle innbyggerne å ha en 4 egenberedskap for langvarig bortfall av strøm, internett eller telefondekning. Blant annet er det fornuftig å ha tilgang til alternativ oppvarming dersom strømmen skulle forsvinne for en lengre periode. Tromsø kommune har strøm-aggregat på våre sykehjem slik at disse kan driftes selv om strømmen er borte. Vi samarbeider også tett med utviklingslagene for å sikre at innbyggere med særskilte behov - som bor hjemme - får ekstra oppfølging når strømmen er borte. - Er det aktuelt å be nett- og strømleverandørene utvide beredskapskapasiteten i kommunen? Svar: Regjeringen har nylig uttalt at de ønsker å øke batterikapasiteten på basestasjoner til tre døgn for å unngå at mobil- og nødnettet faller helt sammen ved langvarige strømbrudd. Tromsø kommune vil avvente dette initiativet før vi eventuelt ber nett- og strømleverandørene gjøre tiltak i kommunen. Spørsmål 3 Håvard Sandberg stilte følgende spørsmål. Kan du gi meg oversikt på antall ferdige på UNN, vente på plass til helsehuset, sykehjem, omsorgsboliger og dagtilbud? Svar: Roar Evjen svarer ut muntlig i møtet. Spørsmål 4 Håvard Sandberg stilte følgende spørsmål «I fjor snakka vi litt om framtidas helsetjenester til eldre. Er det et tema vi bør ta frem gitt det store nedtrekket som er i avdelinga? Har dere gjort beregninger av kostnadene ved å flytte forberedende helsesamtale fra 80 år til 75 år eller lavere? I ventelisteoversikten du ga meg før helga er det et veldig høyt antall som venter på dagtilbud. Hvilke tilbud ligger fremst i kø for realisering? Svar: Roar Evjen svarer muntlig i møtet. 5 Saker til behandling 15/25 Årsmelding for Tromsø eldreråd 2024 Behandlet av Møtedato Saknr 1 Eldrerådet 27.03.2025 15/25 Innstilling til vedtak: Eldrerådets årsmelding vedtas og sendes til kommunestyre. Møtebehandling i Eldrerådet 27.03.2025: Møtebehandling Gunhild Johansen og Anna Fyhn fremmet følgende endringsforslag: Endringsforslag 1 Innledning Nytt forslag s. 1 Eldrerådet har i 2024 hatt fokus på følgende områder og ber om at disse blir fulgt opp av kommunestyret: • Aldersvennlig samfunn må på dagsorden • Eldrerådet må i større grad enn i dag bli involvert i saker som angår den eldre del av befolkningen • Eldrerådet vil være representert i utvalg som utreder saker av relevans for eldre i Tromsø • Etterslepet på sykehjemsplasser og omsorgsboliger • Eldre med spesielle utfordringer, som rus • Bemanningskrisa i helse og omsorg • Dårlig kommuneøkonomi må ikke svekke eldreomsorgen Endringsforslag 2 Overskrift Overskrift til dagens innledning blir Kommuneloven. Endringsforslag 3 Sammensetning Eldrerådet 2023 – 2027 6 1. Setningen Oppnevnte fra de eldres organisasjoner strykes. 2. Anna Amdal Fyhn og Gunhild Glosemeyer Johansen kommer på listen etter Toril Torgersen. 3. Partitilhørighet strykes. Jonas Torgersen var Eldrerådets sekretær januar – oktober. Fra og med november overtok Peter Bjørn funksjonen. Endringsforslag 4 Behandlede saker Tas inn etter ... bestrebe seg på å forbedre. Hovedpunktene i evalueringen er som følger - Eldrerådet forventer at Tromsø kommune snarest tilslutter seg Helsedirektoratets arbeid med et aldersvennlig samfunn, i tråd med vedtak i Eldrerådet i forrige periode. - Eldrerådet ber om at det fremmes en sak til politisk behandling om medvirkning for og av eldre. Eldre må inngå i forarbeidet. - Eldrerådet foreslår at det etableres en ny rutine i kommunens saksbehandling, der alle saker som skal til politisk behandling underlegges en vurdering av relevansen i forhold til Aldersvennlig samfunn. - Eldrerådet må i langt større grad enn i dag bli involvert i politiske saker som er relevante for eldre i vår kommune. - Eldrerådet vil involvere seg i politiske saker som er relevante for eldre i kommunen, blant annet ved å be om taletid i kommunestyret når saker som vi har uttalt oss om, blir behandlet. - I saksframlegg som angår samfunnsutvikling, arealutnyttelse, boligbygging m.m. må det gjøres egne vurderinger av tiltakenes aldersvennlighet. - Eldrerådet ønsker å bli representert i relevante komiteer og utvalg. - Eldrerådet vil en gang i halvåret avholde møte på en eldreinstitusjon der beboere og ansatte inviteres. - Eldrerådet vil en gang per år inviterte til folkemøte om eldrepolitikk i Tromsø kommune. - Eldrerådet vil be om fast spalteplass på Tromsø kommunes hjemmesider - For å sikre en bred, åpen og tilgjengelig medvirkning i alle saker som gjelder eldre i vår kommune, vil Eldrerådet invitere inn grupper og organisasjoner som kan opplyse og informere om behovene og utfordringene mange eldre har i sin hverdag - Eldrerådet vil ta en mer åpen rolle som medvirker ved å informere innbyggerne om vårt arbeid, blant annet gjennom avisinnlegg eller ved omtale i media. - Eldrerådet vil utvikle en arbeidsform der vi fungerer mer som team. Vi vil også fordele arbeidsoppgaver og ansvar for oppfølging av saker oss imellom. - Eldrerådet vil etablere rutiner for halvårlig rapportering av rådets vedtak. Eldrerådet har behandlet handlingsplan mot selvmord, handlingsplan for kjønns- og seksualmangfold og temaplan mot rasisme. Ellers har Eldrerådet bedt om løpende orienteringer om utskrivningsklare pasienter, planer for Kroken sykehjem, Seminaret 5. etg., Sydspissen og rekrutteringssituasjonen i helse og omsorg. Anna Fyhn og Gunhild Johansen fremmet følgende tilleggsforslag 1: Oppsummering Eldrerådet ønsker i enda større grad enn i dag å være en ressurs for Tromsø kommune i alle spørsmål som har relevans for den eldre del av befolkningen. Aldersvennlig samfunn 7 omhandler alle deler av samfunnsutviklingen – ikke bare den delen som har med helse og omsorg å gjøre. De aller fleste gamle er friske og lever aktive liv. Forebygging og helsefremming er viktige elementer i tanken bak Aldersvennlig samfunn. Det er mye man kan gjøre for å motvirke ekskludering, ensomhet og inaktivitet. Men det krever en samordnet innsats. Derfor ønsker vi å påta oss en mer utadrettet rolle med kontakt med den eldre del av befolkningen. Setningen Trygghetsboliger osv. strykes. Toril Torgersen fremmet følgende endringsforslag: Eldrerådet har imidlertid også i 2024 erfart at viktige saker som angår eldre i kommunen ikke blir synliggjort. Eldrerådet opplever ikke at våre merknader, uttalelser og vedtak følger sakene eller blir fulgt opp før avgjørelse er tatt i de ulike beslutningsorganene. Håvard Sandberg fremmet følgende endringsforslag 1: Medlemmer 2023-2027 ny tekst ...ble oppnevnt av kommunestyret i møte 11.10.2023, sak 122/23, og hadde konstituerende møte 24.oktober 2023... Gunhild Johansen og Anna Fyhn fremmet følgende tilleggsforslag 2: Eldrerådet har behandlet handlingsplan mot selvmord, handlingsplan for kjønns- og seksualmangfold og temaplan mot rasisme. Ellers har Eldrerådet bedt om løpende orienteringer om utskrivningsklare pasienter, planer for Kroken sykehjem, Seminaret 5.etg., Sydspissen og rekrutteringssituasjonen i helse og omsorg. s. 4 Oppsummering Håvard Sandberg fremmet følgende endringsforslag 2: En gjennomgang av saker fra siste år viser at noen vedtak kanskje ikke er presise nok. Både en klarere adressering og ønske om tilbakemelding kan bidra til at eldrerådet ikke føler seg oversett. Gunhild Johansen og Anna Fyhn tilleggsforslag 3: Avsnitt oppsummering s.4 Eldrerådet ønsker i enda større grad enn i dag å være en ressurs for Tromsø kommune i alle spørsmål som har relevans for den eldre del av befolkningen. Aldersvennlig samfunn omhandler alle deler av samfunnsutviklingen – ikke bare den delen som har med helse og omsorg å gjøre. De aller fleste gamle er friske og lever aktive liv. Forebygging og helsefremming er viktige elementer i tanken bak Aldersvennlig samfunn. Det er mye man kan gjøre for å motvirke 8 ekskludering, ensomhet og inaktivitet. Men det krever en samordnet innsats. Derfor ønsker vi å påta oss en mer utadrettet rolle med kontakt med den eldre del av befolkningen. Gunhild Johansen fremmet følgende endringsforslag: Setningen Trygghetsboliger osv. strykes. Votering Gunhild Johansens og Anna Fyhns endringsforslag 1 ble enstemmig vedtatt med 9 stemmer for. Gunhild Johansens og Anna Fyhns endringsforslag 2 ble enstemmig vedtatt med 9 stemmer for. Gunhild Johansens og Anna Fyhns endringsforslag 3 falt med 8 mot 1 for. Gunhild Johansens og Anna Fyhns endringsforslag 4 ble enstemmig vedtatt med 9 stemmer for. Gunhild Johansens og Anna Fyhns tilleggsforslag 1 ble enstemmig vedtatt med 9 stemmer for. Toril Torgersens endringsforslag ble enstemmig vedtatt med 9 stemmer for. Håvard Sandbergs endringsforslag 1 ble vedtatt med 9 stemmer for. Gunhild Johansens og Anna Fyhns tilleggsforslag 2 ble enstemmig vedtatt med 9 stemmer for. Håvard Sandbergs endringsforslag 2 ble enstemmig vedtatt med 9 stemmer for. Gunhild Johansens og Anna Fyhns tilleggsforslag 3 enstemmig vedtatt med 9 stemmer for. Gunhild Johansens endringsforslag falt med 1 stemme for og 8 stemmer mot. Innstillingen ble enstemmig vedtatt med 9 stemmer for. Eldrerådets vedtak Eldrerådets årsmelding vedtas og sendes til kommunestyre. Med følgende endringer: Innledning Nytt forslag s. 1 Eldrerådet har i 2024 hatt fokus på følgende områder og ber om at disse blir fulgt opp av kommunestyret: • Aldersvennlig samfunn må på dagsorden 9 • Eldrerådet må i større grad enn i dag bli involvert i saker som angår den eldre del av befolkningen • Eldrerådet vil være representert i utvalg som utreder saker av relevans for eldre i Tromsø • Etterslepet på sykehjemsplasser og omsorgsboliger • Eldre med spesielle utfordringer, som rus • Bemanningskrisa i helse og omsorg • Dårlig kommuneøkonomi må ikke svekke eldreomsorgen Overskrift til dagens innledning blir Kommuneloven. Behandlede saker Tas inn etter ... bestrebe seg på å forbedre. Hovedpunktene i evalueringen er som følger - Eldrerådet forventer at Tromsø kommune snarest tilslutter seg Helsedirektoratets arbeid med et aldersvennlig samfunn, i tråd med vedtak i Eldrerådet i forrige periode. - Eldrerådet ber om at det fremmes en sak til politisk behandling om medvirkning for og av eldre. Eldre må inngå i forarbeidet. - Eldrerådet foreslår at det etableres en ny rutine i kommunens saksbehandling, der alle saker som skal til politisk behandling underlegges en vurdering av relevansen i forhold til Aldersvennlig samfunn. - Eldrerådet må i langt større grad enn i dag bli involvert i politiske saker som er relevante for eldre i vår kommune. - Eldrerådet vil involvere seg i politiske saker som er relevante for eldre i kommunen, blant annet ved å be om taletid i kommunestyret når saker som vi har uttalt oss om, blir behandlet. - I saksframlegg som angår samfunnsutvikling, arealutnyttelse, boligbygging m.m. må det gjøres egne vurderinger av tiltakenes aldersvennlighet. - Eldrerådet ønsker å bli representert i relevante komiteer og utvalg. - Eldrerådet vil en gang i halvåret avholde møte på en eldreinstitusjon der beboere og ansatte inviteres. - Eldrerådet vil en gang per år inviterte til folkemøte om eldrepolitikk i Tromsø kommune. - Eldrerådet vil be om fast spalteplass på Tromsø kommunes hjemmesider - For å sikre en bred, åpen og tilgjengelig medvirkning i alle saker som gjelder eldre i vår kommune, vil Eldrerådet invitere inn grupper og organisasjoner som kan opplyse og informere om behovene og utfordringene mange eldre har i sin hverdag - Eldrerådet vil ta en mer åpen rolle som medvirker ved å informere innbyggerne om vårt arbeid, blant annet gjennom avisinnlegg eller ved omtale i media. 10 - Eldrerådet vil utvikle en arbeidsform der vi fungerer mer som team. Vi vil også fordele arbeidsoppgaver og ansvar for oppfølging av saker oss imellom. - Eldrerådet vil etablere rutiner for halvårlig rapportering av rådets vedtak. Eldrerådet har behandlet handlingsplan mot selvmord, handlingsplan for kjønns- og seksualmangfold og temaplan mot rasisme. Ellers har Eldrerådet bedt om løpende orienteringer om utskrivningsklare pasienter, planer for Kroken sykehjem, Seminaret 5. etg., Sydspissen og rekrutteringssituasjonen i helse og omsorg. Eldrerådet ønsker i enda større grad enn i dag å være en ressurs for Tromsø kommune i alle spørsmål som har relevans for den eldre del av befolkningen. Aldersvennlig samfunn omhandler alle deler av samfunnsutviklingen – ikke bare den delen som har med helse og omsorg å gjøre. De aller fleste gamle er friske og lever aktive liv. Forebygging og helsefremming er viktige elementer i tanken bak Aldersvennlig samfunn. Det er mye man kan gjøre for å motvirke ekskludering, ensomhet og inaktivitet. Men det krever en samordnet innsats. Derfor ønsker vi å påta oss en mer utadrettet rolle med kontakt med den eldre del av befolkningen. Setningen Trygghetsboliger osv. strykes. Eldrerådet har imidlertid også i 2024 erfart at viktige saker som angår eldre i kommunen ikke blir synliggjort. Eldrerådet opplever ikke at våre merknader, uttalelser og vedtak følger sakene eller blir fulgt opp før avgjørelse er tatt i de ulike beslutningsorganene. ...ble oppnevnt av kommunestyret i møte 11.10.2023, sak 122/23, og hadde konstituerende møte 24.oktober 2023... Eldrerådet har behandlet handlingsplan mot selvmord, handlingsplan for kjønns- og seksualmangfold og temaplan mot rasisme. Ellers har Eldrerådet bedt om løpende orienteringer om utskrivningsklare pasienter, planer for Kroken sykehjem, Seminaret 5.etg., Sydspissen og rekrutteringssituasjonen i helse og omsorg. s. 4 Oppsummering En gjennomgang av saker fra siste år viser at noen vedtak kanskje ikke er presise nok. Både en klarere adressering og ønske om tilbakemelding kan bidra til at eldrerådet ikke føler seg oversett. Avsnitt oppsummering s.4 Eldrerådet ønsker i enda større grad enn i dag å være en ressurs for Tromsø kommune i alle spørsmål som har relevans for den eldre del av befolkningen. Aldersvennlig samfunn omhandler alle deler av samfunnsutviklingen – ikke bare den delen som har med helse og omsorg å gjøre. De aller fleste gamle er friske og lever aktive liv. Forebygging og helsefremming er viktige elementer i tanken bak Aldersvennlig samfunn. Det er mye man kan gjøre for å motvirke ekskludering, ensomhet og inaktivitet. Men det krever en samordnet innsats. Derfor ønsker vi å påta oss en mer utadrettet rolle med kontakt med den eldre del av befolkningen. 11 16/25 Budsjett 2026 - Eldrerådet Behandlet av Møtedato Saknr 1 Eldrerådet 27.03.2025 16/25 Innstilling til vedtak: 1. Budsjettramme for eldrerådsarbeidet for 2026 vedtas med netto driftsutgifter på til sammen..... 2. Eldrerådets forslag til budsjettramme bes innarbeidet i og skal følge formannskapets samlede budsjettinnstilling til kommunestyret Møtebehandling i Eldrerådet 27.03.2025: Møtebehandling Toril Torgersen fremmet følgende tilleggsforslag: Punkt 3 Eldrerådet foreslår at tilskuddet til eldredagen, som har stått uendret siden 2009, oppjusteres til kr. 100.000.- Votering Torgersens tilleggsforslag ble enstemmig vedtatt med 9 stemmer for. Innstillingen ble enstemmig vedtatt med 9 stemmer for. Eldrerådets vedtak 1. Budsjettramme for eldrerådsarbeidet for 2026 vedtas med netto driftsutgifter på til sammen 380 000 kr 2. Eldrerådets forslag til budsjettramme bes innarbeidet i og skal følge formannskapets samlede budsjettinnstilling til kommunestyret 3. Eldrerådet foreslår at tilskuddet til eldredagen, som har stått uendret siden 2009, oppjusteres til kr. 100.000.- Håvard Sandberg Tromsø, 01.04.2025 12 "
}