{
  "dokument_id": "32c4a74f-33f5-537b-b443-60665662062a",
  "doc_type": "case_minutes",
  "kommune": 5501,
  "tittel": "Vedtak",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001859426",
  "tekst": " Saksprotokoll Utvalg: Formannskapet Arkivsaknr. 24/17198 Saksbehandler Trond Eliassen Behandlet av Møtedato Saknr 1 Formannskapet 08.10.2024 152/24 2 Kommunestyret 16.10.2024 150/24 Søknad om kommunal lånegaranti - Aurora Kino AS Formannskapet har behandlet saken i møte 08.10.2024 sak 152/24 Møtebehandling Votering Innstillingen ble vedtatt med 10 stemmer for og 3 stemmer mot (FrP, Rødt) Formannskapets vedtak 1. Tromsø kommune gir simpel garanti for lån Aurora kino AS opptar for investeringer i maskinelt utstyr. Garantien gjelder for hovedstol på kr 2 254 000,- med et tillegg på 10 % av til enhver tid gjeldende hovedstol til dekning av eventuelle påløpte renter og omkostninger. 2. Garantitiden settes derfor til maksimalt 5 år + tillegg på inntil 2 år for investeringslån. Det aksepteres avdragsfrihet i maksimalt 2 år. Garantien gjelder fra det tidspunkt som Aurora Kino opptar lån. Garantiansvaret reduseres i takt med nedbetaling av lånet. 3. Tromsø kommune gir simpel garanti for at Aurora kino AS kan oppta likviditetslån. Garantien gjelder for hovedstol på kr 966 000,- med et tillegg på 10 % av til enhver tid gjeldende hovedstol til dekning av eventuelle påløpte renter og omkostninger. 4. Likviditetslån skal være gjort opp senest når årsregnskapet fastsettes. Garantitiden settes til maksimalt 2 år + tillegg på inntil 2 år for likviditetslån. Det aksepteres avdragsfrihet i maksimalt 2 år. Garantien gjelder fra det tidspunkt som Aurora Kino opptar lån. Garantiansvaret reduseres i takt med nedbetaling av lånet. 5. Det forutsettes at de andre eierkommunene går inn med kommunale lånegarantier på nivå med eierbrøken deres i Aurora Kino AS. 1 6. Kommunedirektøren gis myndighet til å godkjenne/akseptere låntakers kredittvilkår. 7. Så lenge garantiforholdet eksisterer skal Aurora Kino AS uoppfordret oversende til kommunen revisorgodkjent regnskap, så snart dette er offentlig kjent. 8. Garantiene er ikke gjenstand for godkjennelse hos Statsforvalteren i Troms jf. Kommunelovens 14-9, andre ledd, første punktum. Garantien er dog ugyldig hvis Aurora Kino AS eller burde ha forstått at den er i strid med kommuneloven § 14-19 første ledd første punktum. 2 "
}