{
  "dokument_id": "2b1d55a4-59d3-57d8-a5a4-5c225217e53f",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Biosikkerhetsplan",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001524791",
  "tekst": " Dokument «Biosikkerhetsplan », ID 7804 - EQS SAL1TAR Biosikkerhetsplan Gyldig fra: 01.03.2023 Revisjon: Revisjonsfrist: 29.02.2024 ID: 7804 Krav: Sikre etterlevelse av dyrehelseregelverk, herunder: o Dyrehelseforskriften, o Akvabiosikkerhetsforskriften, o Dyrehelseovervåkningsforskriften, o Dyresykdomsbekjempelsesforskriften, tableringsforskriften Formål: Formålet med biasikkerhetsplanen er å ha en helhetlig oversikt over hvordan SalMar arbeider med biasikkerhetstiltak og barrierer i flere segmenter i selskapet i den hensikt å forhindre innføring og/eller spredning av skadelige organismer til lokalitetene, og for å minimere risikoen for overføring av smittsom sykdom. Ansvarlig angis i hver enkelt prosedyre som det henvises til i denne planen. Matfisk Etablering av ny lokalitet, utslippstillatelser og miljøundersøkelser Utslippstillatelser og miljøundersøkelser stiller krav til: a. Forundersøkelse ved etablering av ny lokalitet b. Kartlegging av naturmangfold ved etablering av ny lokalitet c. Rutiner for oppfølging av krav gitt i utslippstillatelser d. Rutiner for oppfølging av [ ] N S 9410:2016 Anleggets utforming og komponenter 2. Med det formål å sikre at alle sjøanlegg i SalMar er teknisk og miljømessig forsvarlige iht. []NYTEK- forskriften og NS 9415:2009 skal prosedyre [ ] D r i f t av nøter, ringer og fortøyninger etterleves. Hygiene og renhold Hygiene og renhold på lokaliteten beskriver generelle krav til hygiene og renhold på lokaliteten og inkluderer beskrivelse av krav til: a. Klær og utstyr for ansatte og besøkende b. Landbase c. Flåte d. Båter e. Dødfiskområde f Eksterne båter g. Renholdsplan h. Avfallshåndtering 4. []Hygieneinstruks stiller krav til ansattes personlige hygiene 5. Rengjøring og desinfisering av utstyr og båter, før flytting eller brakklegging beskriver hvordan utstyr som deles mellom flere anlegg skal vaskes og desinfiseres, generelt om rutiner for vask og desinfeksjon av utstyr, og om rutiner for vask og desinfeksjon ved brakklegging. Rutiner ved besøk 6. Eeesøksinstruks biologisk produksjon skal følges for blant annet å sikre at besøkende ikke utgjør en smitterisiko Biosikkerhet ved båtanløp og brønnbåttransport 7. [ B å t a n l ø p og biosikkerhet stiller krav til biosikkerhet for alle båter som opererer for SalMar Farming. Videre henviser dette til detaljert informasjon ved kryssing av branngater, soner og generasjoner (utsett) i 2lBrosikkerhet SalMar Farming og [FBiosiKkerhetSalMarFarmingNord 8. Instruks for brønnbåttransport av smolt stiller krav til transportører av smolt 1/3 Dokument «Biosikkerhetsplan », ID 7804 - EQS Rutiner ved mottak av smolt 9. M o t t a k av smolt beskriver rutiner for mottak av smolt i anlegg på sjø, samt krav til dokumentasjon tilhørende smolt som mottas fra settefisk: a. Fraktbrev b. Renhold og desinfeksjonsskjema brønnbåt c. Transportlogg d. Oksygenlogg e. Sluttkontrollskjema f Lytekontrollskjema g. Veterinærattest Dette beskrives også nærmere i [ ] L e v e r i n g av smolt og yngel, Settefisk. og Dokumentasjon og produktspesifikasjon ved leveranse, Settefisk. Rutiner ved flytting av fisk til annet anlegg 10. Rutiner ved flytting av fisk beskrives i Flytting av fisk og bytte av nøter og Håndtering av fisk under større arbeidsoperasjoner. 11. [E]smittekartleggingsprøver beskriver hvilke prøver som skal tas i forkant av flytting av fisk. Rutiner ved levering av slaktefisk til slakteri/ventemerdanlegg Håndtering av fisk under større arbeidsoperasjoner, [ ] L e v e r i n g av slaktefisk, [E]Levering av slaktefisk til prosessfartøy og L e v e r i n g av slaktefisk til mobil slakteenhet på M / S Vikabas beskriver rutiner ved levering 13. Es mittekartleggingsprøver beskriver hvilke prøver som skal tas i forkant av levering av fisk. 14. [Y]Notoppsummeringsskjema i Genus sendes bl.a. til ventemerd og slakteri uken før fisken slaktes og inkluderer informasjon om vekter, spredning, andel sup/ord, generell helsetilstand og sykdomsstatus. Helseovervåking Veterinær Helseplan SalMar ASA beskriver: a. Informasjon om hvilken ekstern veterinærtjeneste som benyttes b. Oversikt over intern veterinær- og fiskehelsepersonell c. Rutiner for veterinærbesøk d. Tiltak for å opprettholde god fiskevelferd e. Forebyggende tiltak f Bruk av legemidler (inkl vaksiner og bedøvelse) g Skadedyrkontroll h Varslingsplikt 16. [2loppfølging og ansvar internt og eksternt fiskehelsepersonell beskriver blant annet rutiner og ansvar for bruk og rekvirering av legemidler og vaksiner, forsvarlighetsvurdering ved bruk av medikament ved avlusing, samt helsevurdering i forkant av avlusing. 17. For stamfisk se [±]Helsekontroll stamfisk 18. Helsestatus på fisk som tas inn i anlegget - Se rutiner ved mottak av smolt 19. Prosedyre for []smittekartleggingsprøver skal følges i den hensikt å: a. sørge for oversikt over smittestatus på lokaliteter, og for å redusere risiko for spredning b. Oppfylle krav i Forskrift om tiltak for hindre PD-smitte, Akvakulturdriftsforskriften og Omsetning av akvakulturdyr. 20. Algeovervåkning gjøres iht Uttak av vannprøver for algeovervåkning 2/3 Dokument «Biosikkerhetsplan », ID 7804 - EQS Koordinering av drift og helsestatus i ulike områder hvor SalMar er etablert 21. []soneavtaler SalMar Farming gir en oversikt over sonesamabeid i SalMar. Formålet med disse «sonesavtalene» er: a. Å redusere forekomsten av lakselus slik at skadevirkningene på fisk i akvakulturanlegg og i viltlevende bestander av laksefisk minimaliseres, samt redusere og bekjempe resistensutvikling hos lakselus. b Felles koordinering av brakklegging i områder for smitteforebygging. c Informasjon i de ulike fiskehelsenettverkene og sonesamarbeidene deles på tvers av selskap om fiskehelse; herunder sykdom, dødelighet, lusepåslag, avlusing og lignende. Rutiner ved håndtering av dødfisk 22. [ D ø d e l i g h e t og fiskevelferd - Håndtering og varsling, matfisk beskriver hvordan dødelighet kontrolleres, fjernes, registreres i produksjonsstyringssystem og hvilke varslingsrutiner som foreligger. Beredskap ved mistanke om eller utbrudd av sykdom 23. []Beredskapsplan matfisk beskriver hvordan beredskap skal iverksettes og hvilke varslingsrutiner selskapet har i ulike beredskapssituasjoner Håndtering av predatorer 24. []Beredskapsplan matfisk beskriver hvordan håndtering av predator i akvakulturanlegget håndteres. 3/3 "
}