{
  "dokument_id": "3c7a395d-c3ee-57fc-9d51-26bb97e9c6b5",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Detaljreguleringsplan 1940 The Front - klage på planvedtak",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001839345",
  "tekst": "Arkivsak-dok. PLAN-20/01952-80 Saksbehandler Robert Larsen Saksgang Møtedato DETALJREGULERINGSPLAN 1940 THE FRONT - KLAGE PÅ PLANVEDTAK Kommunedirektørens innstilling: 1. Klage av 06.03.2024 fra Politiet på vedtatt detaljreguleringsplan 1940 The Front, tas delvis til følge:  Planbestemmelsene pkt. 6.1.2 oppdateres med følgende rekkefølgekrav om etablering innenfor detaljreguleringsplan 1878 The Box: Gangfelt innenfor o_SKV1 tilknyttet f_GF1.  Planbestemmelsene pkt. 6.2.1 oppdateres med følgende rekkefølgekrav: Siktlinjer til atkomstrampe tak BKB1 i detaljreguleringsplan 1878 The Box er ivaretatt. Veggkonstruksjon mot sør i de siste 2,5 m av nederste del av rampen, skal tas ned til 0,5 m høyde over ytre terreng. 2. Planbestemmelsene pkt. 6.1.2, strekpunkt 1, korrigeres til følgende ordlyd: Lysregulering («rødblink») i tilknytning til østre vegarm i kryss innenfor felt o_SKV1. Vedtaket er hjemlet i forvaltningsloven § 33 og plan- og bygningsloven § 12-13. Stig Tore Johnsen Mette Mohåg Kommunedirektør Direktør for bymiljø Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900 Langnes, 9299 Tromsø Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefon: 77 79 00 00 Sammendrag Saken gjelder klage fra Politiet på vedtatt detaljreguleringsplan 1940 The Front. Klagen omfatter følgende tre forhold: • hensynet til myke trafikanter og trafikksikkerhet, • renovasjonsordningen for The Box, • sikret tilgjengelighet i byggetid. Klager anser at disse forholdene ikke er tilstrekkelig utredet og ivaretatt i vedtatt plan. Administrasjonen har vurdert klagen, og har i dialog med forslagsstiller supplert trafikkutredningen til planen og utarbeidet forslag til supplerende planbestemmelser for å ivareta trafikksikkerheten i området. Forslag til endringer er i møte 03.09.2024 forelagt Politiet, som ikke hadde innvendinger. Administrasjonen anbefaler at klagen tas delvis til følge. Planbestemmelsene foreslås oppdatert med rekkefølgekrav om etablering av gangfelt i o_SKV1 innenfor detaljreguleringsplan 1878 The Box, og forsenking av veggkonstruksjon i nedre del av atkomstrampe tak i BKB1. Ettersom klagen tas delvis til følge og det gjøres endring i reguleringsplan, må saken behandles i kommunestyret, jf. delegasjonsreglementet. 2 Saksutredning 1. Bakgrunn Saken gjelder klage på vedtatt detaljreguleringsplan 1940 The Front. Planen innbefatter felt BKB4 innenfor delområde Minde i Kommunedelplan for byutviklingsområde Stakkevollvegen, vedtatt i 2019. Planen legger til rette for 238 studentboliger og mindre andel næring og bevertning. Planen ble vedtatt i kommunestyret 20.12.2023, sak 158/23. Prosjektet er en forlengelse av naboprosjektet The Box, regulert i plan 1878 og vedtatt i 2017. The Box omfatter 170 studentboliger, kontorlokaler og dagligvarebutikk. Prosjektet var ferdigstilt i 2022. Det nærliggende Politihuset er regulert i plan 1749, vedtatt i 2013. Statsbygg står som eier av Politihuset, Politiet er leietaker. 2. Klagerett og klagefrist Politiet v/ Troms politidistrikt har påklaget vedtaket. Politiets atkomstveg fra nord blir berørt ved gjennomføring av reguleringsplanen i form av økt trafikk. Det legges til grunn at Politiet har «rettslig klageinteresse» og dermed klagerett etter forvaltningsloven § 28. Ved behandling av klage over vedtak av reguleringsplan gjelder reglene om klage i forvaltningsloven kapittel VI. I følge § 33 annet ledd skal underinstansen «foreta de undersøkelser klagen gir grunn til. Den kan oppheve eller endre vedtaket dersom den finner klagen begrunnet.» I underretningsbrev av 18. januar 2024 ble det gitt fire uker klagefrist. Klager anmodet i brev av 13. februar 2024 om utvidet klagefrist på grunn av utilsiktet ressursmangel. Det ble framholdt at dette var nødvendig for å ivareta Politiets interesser i saken, både som sektormyndighet og som direkte berørt nabo til planen. Kommunen innvilget utvidet klagefrist til 6. mars 2024. Klagen ble framsatt 6. mars 2024. Klagefristen anses overholdt. Forslagsstiller har i e-post av 07. mars 2024 gitt tilsvar på klagen. 3. Innholdet i klagen Klagen oppsummeres som følger: • hensynet til trafikksikkerhet er ikke tilstrekkelig utredet og ivaretatt i planen, herunder sikkerheten til myke trafikanter som krysser vegen fra planområde The Front til The Box, • renovasjonsordningen for The Box er ikke formelt riktig saksbehandlet, og kan være til hinder for utrykningskjøretøy og annen trafikk i området, • planen har mangelfulle krav til sikret tilgjengelighet i byggetid. Hensynet til myke trafikanter og trafikksikkerhet: Klager har vist til plan- og bygningsloven § 3-1 bokstav h hvor det framgår at planer skal: «fremme samfunnssikkerhet ved å forebygge risiko for tap av liv, skade på helse, miljø og viktig infrastruktur, materielle verdier mv.» Videre har klager vist til § 3-1 annet ledd: «Planleggingen skal fremme helhet ved at sektorer, oppgaver og interesser i et område ses i sammenheng ...» Klager mener at disse hensynene ikke i tilstrekkelig grad ivaretas i de vedtatte planbestemmelsene, og at det i saken ikke er godt nok utredet hvordan man søker å ivareta sikkerheten til myke trafikanter. En vesentlig del av klagen gjelder forhold knyttet til naboprosjektet The Box, og da spesielt kjørevegen som går langs byggets nordside (o_SKV1) og østside (f_SKV2). Politiet benytter traséen som utrykningsveg og ifm. vare- og tjenestetransport. Klager hevder at tiltaket vil føre til 3 en så stor mengde persontrafikk, at det bør legges til rette for en sikrere atkomst. Dette for å ivareta Politiets personell under uttrykning og sikkerheten til myke trafikanter. Figur 1. Utrykningsveger i området Aktiviteten i området vil øke betydelig ved realisering av The Front. Men det vil i all vesentlighet være tale om fotgjengere som beveger seg til og fra Stakkevollvegen og The Front, og i mindre grad varelevering og sporadisk personbiltrafikk. I trafikkanalysen til planforslaget er antall personturer beregnet, 4% av disse er bilturer. Kjørevegen har fartsgrense på 30 km/t. Dette vil være en ordinær kryssing av en gate, og mye av gangtrafikken vil være i nærmiljøet. Figur 2. Utsikt o_SKV1 fra snuplass f_GF1 mot Stakkevollvegen, utsikt f_SKV2 mot sør Ifm. offentlig ettersyn leverte Politiet merknad angående hensynet til reserveutrykningsveg og trafikksikkerheten i området. For å ivareta dette, ble det lagt til følgende rekkefølgekrav i planbestemmelsene (pkt. 6.1.2): • Det kan ikke gis igangsettingstillatelse for tiltak innenfor BKB før følgende forhold i detaljreguleringsplan 1878, er etablert: lysregulering («rødblink») i tilknytning til vestre vegarm i kryss innenfor felt o_SKV1. 4 Det presiseres her at bestemmelsen er ment å omhandle østre vegarm, dvs. trafikk fra The Front og inn mot o_SKV1, ikke vestre mot Stakkevollvegen. Planbestemmelsene foreslås derfor korrigert på dette punkt. Hensikten med lysregulering er å stoppe trafikk (biler og myke trafikanter) fra The Front når det pågår uttrykning. Aktivering av rødt lys her vil skje samtidig med aktivering av de to eksisterende lysreguleringene i området rundt politistasjonen. Trafikksikkerheten er fra før av fulgt opp med etablering av fortau på begge sider av o_SKV1. Figur 3. Lysregulering (rød halvsirkel), trafikk fra The Front (rød pil), gangfelt (hvite striper) Politiet har i tidligere merknad hevdet at trafikkanalysen har mangler knyttet til vurderingen av trafikkavvikling og ivaretakelse av trafikksikkerhet i planområdet til The Box. Administrasjonen har i dialog med forslagsstiller supplert trafikkutredningen til planen, med spesiell vekt på krysningspunkt for fotgjengere internt i planområdet og avvikling av renovasjon og varelevering. Revidert utgave følger vedlagt. Trafikksikkerheten foreslås forbedret ved at krysningspunkt etableres som gangfelt. Det kan i tillegg etableres belysning og taktil, ev. opphøyet, oppmerking. Klager mener at det samtidig må vurderes å endre atkomstrampen på The Box, slik at hensynet til siktlinjer kan ivaretas bedre. Rampen gir tilgang til takparkering for næringsvirksomhet i The Box, samt tilgang til uteoppholdsareal for beboere i The Box og The Front. Administrasjonen gir sin tilslutning til klagen. Slik atkomstrampen framstår i dag er ikke hensynet til siktlinjer tilstrekkelig ivaretatt, noe som kan være en trafikksikkerhetsmessig utfordring for mobiliteten mellom The Box og The Front. Nedre del av tilhørende veggkonstruksjon mot sør anbefales derfor endret, noe forslagsstiller sier seg villig til å imøtekomme. Figur 4. Atkomstrampe til takparkering og uteoppholdsareal The Box Planbestemmelsene foreslås oppdatert med rekkefølgekrav om etablering av gangfelt i o_SKV1 innenfor detaljreguleringsplan 1878 The Box, og forsenking av veggkonstruksjon i nedre del av 5 atkomstrampe tak i BKB1. Forslaget er i møte 03.09.2024 forelagt Politiet, som ikke hadde innvendinger. Klage angående hensynet til myke trafikanter og trafikksikkerhet tas til følge. Renovasjonsordningen for The Box: Klager hevder at det foreligger formelle feil knyttet til behandlingen av renovasjonsordningen for The Box, og at Tromsø kommune v/ byutvikling ikke har overholdt kravene til informasjon og medvirkning i denne saken. Klager forventer at kommunen sørger for omregulering og sikrer en endring av renovasjonsløsningen i hht. opprinnelig detaljreguleringsplan 1878 The Box, slik at denne optimaliseres mht. Politiets framkommelighet. Dette må gjøres før vedtak av The Front. Tilsvarende må gjøres for varelevering /nedkjøring fra takparkering på The Box. Figur 5. Ortofoto The Box med nedkaststasjoner, snuplass og atkomstrampe tak Forslagsstiller har ifm. utbygging av The Box søkt om dispensasjon fra vedtatt plan, fra avfallssug til nedgravde kontainere. Søknaden ble innvilget i brev av 01.07.20. Etter anmodning fra Politiet gjennomførte Tromsø kommune v/ byggesak i 2022 tilsyn. Tilsynet fant ikke grunn til å gi merknader til renovasjonsordningen. Ordningen er omtalt i revidert trafikkanalyse. Beboere i The Box må krysse kjøreveg f_SKV2, for å benytte avfalls-containerne, men dette vil ikke være tilfelle for beboere i The Front. Varelevering til The Box og tømmebil for renovasjon benytter snuplassen ved krysset SKV1-2 til å rygge inn på oppstillingsplass. Figur 6. Nedkaststasjoner for renovasjon med snuplass og oppstillingsplass for tømmebil Nedkaststasjonene framstår som avgrenset, med tilstrekkelig plass for tømmebil. Tømmebil ankommer to ganger i uka, bruker ca. 15 minutter, og er ved riktig plassering ikke til hinder for øvrig trafikk. 6 Klage angående renovasjonsordningen for The Box tas ikke til følge. Krav til sikret tilgjengelighet i byggetid: Klager mener at planbestemmelsenes krav ang. anleggsvirksomhet ikke i tilstrekkelig grad ivaretar hensynet til Politiets tjenestetilbud overfor publikum, og ber om en ytterligere presisering. Reguleringsplanen må sikre tilgjengeligheten for publikum i byggefasen. I planbestemmelsene heter det følgende (pkt. 2.1.2 b): Ved søknad om igangsettingstillatelse skal det vedlegges en anleggsplan. Planen skal redegjøre for beskyttelse av omgivelsene mot støy og andre ulemper i bygge -og anleggsfasen. Planen skal redegjøre for plassering av maskiner og annet utstyr, områder for lagringsbrakker og brakkerigg, trafikkavvikling, massetransport, driftstider, trafikksikkerhet for gående og syklende, renhold, støvdemping og støyforhold. Nødvendige beskyttelsestiltak skal være etablert før bygge- og anleggsarbeider kan igangsettes. For å oppnå tilfredsstillende miljøforhold i anleggsfasen skal luftkvalitets- og støygrenser følge Miljøverndepartementets retningslinjer for behandling av luftkvalitet og støy i arealplanleggingen, T-1520 og T-1442. Administrasjonen anser at bestemmelsen ivaretar de vesentligste utfordringene ved anleggsvirksomheten. Forslagsstiller har redegjort for avtale med Neumann Bygg, hvor det utarbeides en riggplan med separat anleggsveg på Neumann sin eiendom. Støy i anleggsfasen er en uunngåelig konsekvens av realisering av planen, men det stilles krav om støyreduserende tiltak i byggeperioden. Det skal også avholdes møter med Politiet underveis. Hensynet til forsvarlig tjenestetilbud og publikumsvirksomhet anses dermed tilstrekkelig ivaretatt. Klage angående krav til sikret tilgjengelighet i byggetid tas ikke til følge. 4. Konklusjon Administrasjonen anbefaler at klagen tas delvis til følge. Planbestemmelsene foreslås oppdatert med rekkefølgekrav om etablering av gangfelt i o_SKV1 innenfor detaljreguleringsplan 1878 The Box, og forsenking av veggkonstruksjon i nedre del av atkomstrampe tak i BKB1. Ettersom klagen tas delvis til følge og det gjøres endring i reguleringsplan, må saken behandles i kommunestyret, jf. delegasjonsreglementet. Vedtakskompetanse Kommunestyret Vedlegg 1. Klage på vedtak 2. Tilsvar på klage 3. Planbestemmelser 4. Dispensasjon renovasjon 5. Trafikkanalyse - revidert 7 "
}