{
  "dokument_id": "6ffafd98-ff61-549a-9bde-fd3d783a2587",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Orientering om forslag til nye statlige planretningslinjer for arealbruk og mobilitet",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001729712",
  "tekst": "Arkivsaksnr. 24/05349-2 Saksbehandler Margareth Sundfør Saksgang Møtedato Kommune- og byutviklingsutvalget 06.06.2024 Orientering om forslag til nye statlige planretningslinjer for arealbruk og mobilitet Kommunedirektørens innstilling til vedtak: Forslag til nye statlige planretningslinjer for arealbruk og mobilitet tas til orientering. Stig Tore Johnsen Mette Mohåg kommunedirektør direktør for bymiljø 1 Hva saken gjelder Kommunal- og distriktsdepartementet har sendt på høring forslag til nye statlige planretningslinjer for arealbruk og mobilitet. Fristen for å gi uttalelse til forslaget er 12. juni 2024. Saksutredning Kommunal- og distriktsdepartementet (KDD) har utarbeidet forslag til nye statlige planretningslinjer for arealbruk og mobilitet. Forslaget skal erstatte gjeldende statlige planretningslinjer for samordnet bolig-, areal- og transportplanlegging, som ble fastsatt i 2014. Statlige planretningslinjer er hjemlet i plan- og bygningsloven § 6-2. De skal legges til grunn for statlig, regional og kommunal planlegging etter loven, og ved enkeltvedtak både etter plan- og bygningsloven og etter annen lovgivning. I forslaget til nye statlige planretningslinjer er det i kapittel 4 tatt inn retningslinjer for regioner med større byer. Hvilke områder dette gjelder er vist i kart, hvor regioner med større byer er markert med rødt. Kart og tabell med oversikt over soneinndelingen vises under, og kan også leses på side 7 og 8 i vedlagt høringsnotat fra KDD. Kart og tabell med oversikt over soneinndelingen. Rødt i kartet markerer regioner med større byer. Tabellen til høyre lister opp kommunene som vurderes å være en del av et storbyområde. Kilde: KDD Tromsø kommune har byvekstavtale og er derfor en av kommunene som er definert til å være del av et storbyområde. I disse kommuner skal hovedtyngden av veksten komme i eller i nærheten av større knutepunkter. Samtidig er det i forslag til statlig planretningslinje vist til at enkelte kommuner, i regioner med større byer, også har spredtbygde områder. Tromsø er en slik kommune. I forslaget åpnes det for at det i de spredtbygde delene av Tromsø kommune kan tillates spredt boligbygging, innenfor rammene av kapittel 3 i planretningslinjen. 2 Det er også foreslått flere retningslinjer knyttet til beslutningsgrunnlaget for arealdisponeringen i kommunene. Blant annet står det i kapittel 6.3 at det bør utarbeides arealregnskap som del av kunnskapsgrunnlaget i kommuneplanarbeidet. Dette skal gi kommunene redskap for å sette seg mål for å redusere nedbyggingen av sårbar natur. Videre står det i kapittel 6.4 at kommunen ved revidering av kommuneplanens arealdel bør vurdere om tidligere vedtatt arealbruk svarer til dagens og framtidens forventede behov og gjeldende nasjonale og regionale føringer for arealbruk. Utbyggingsarealer som ikke lenger bør bygges ut skal det vurderes om skal tas ut eller om områdene skal reduseres. Konklusjon Administrasjonen sin vurdering er at forslag til ny statlig planretningslinje for arealbruk og mobilitet har tydeligere føringer sammenlignet med gjeldende planretningslinje. I forslaget legges det opp til en innstramming av kommunene sine muligheter for utbygging. Det gis også flere retningslinjer for kommunene sitt beslutningsgrunnlag, sammenlignet med gjeldende statlig planretningslinje. Etter administrasjonen sin vurdering er det imidlertid ikke noe nytt i forslaget. Retningslinjene som foreslås er føringer som vi har vært kjent med en stund, men som nå blir tydeliggjort. Forslaget er i samsvar med de nasjonale forventningene til regional og kommunal planlegging for perioden 2023-2027. De nasjonale forventningene ble vedtatt ved kongelig resolusjon 20. juni 2023. Administrasjonen anbefaler at departementet sitt forslag til nye statlige planretningslinjer for arealbruk og mobilitet tas til orientering. Vedtakskompetanse Etter punkt 2 i reglementet for hovedutvalgene i Tromsø kommune, som trådte i kraft 22. november 2023, er hovedutvalgene kommunens høringsorgan i saker som forelegges kommunen til uttalelse fra andre forvaltningsnivå. Særlig prinsipielle forslag skal forelegges kommunestyret for vedtak. Videre står det i punkt 5.4 i reglementet at kommune- og byutviklingsutvalget behandler saker som gjelder offentlig ettersyn og reguleringsplaner, i tillegg til andre saker som gjelder byutvikling. Administrasjonen sin vurdering er at forslag til nye statlige planretningslinjer for arealbruk og mobilitet ikke er å anse som et «særlig prinsipielt forslag». Med bakgrunn i dette er vår vurdering at kommune- og byutviklingsutvalget har vedtakskompetanse i denne saken. Vedlegg Høring -forslag til nye statlige planretningslinjer for arealbruk og mobilitet - høringsfrist 12.06.2024 Statlege planretningslinjer for arealbruk og mobilitet(376225) 3 "
}