{
  "dokument_id": "56efa6cb-39c3-514f-b91e-4c5d2ab98bac",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Beredskapsplaner Sjurelv Fiskeoppdrett",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001930054",
  "tekst": "Plan for fiskehelsetiltak (AHP) på Sjurelv Fiskeoppdrett sine lokaliteter Om planen Plan for fiskehelsetiltak (AHP- aquaculture health plan) er en plan som beskriver krav til eller begrensninger på gjennomføring av fiskehelsetiltak på oppdrettslokaliteter. Planen ivaretar særlig hensynene til miljø og matsikkerhet samt biosikkerhet. Planen skal være godkjent av autorisert veterinær eller fiskehelsebiolog. Den skal minst være oppdatert i løpet av det siste året og for seneste inneværende produksjonssyklus og skal oppdateres før eventuelle nye behandlinger som taes i bruk. Planen er satt opp i samsvar med GlobalG.A.P. Integrated Farm Assurance Smart/GFS versjon 6 del AQ 20.02 Farmed aquatic species health and welfare. (I tidligere versjoner av GlobalG.A.P. ble en slik plan noe misvisende kalt \"veterinær helseplan\" VHP.) Revidert plan godkjent: Revisjonshistorikk - tidligere versjoner: 11.10.2023 Christian Koren 29.09.2023 Christian Koren 16.09.2024 Christian Koren (vetr.) 1. Lokaliteter som planen omfatter 13804 Rogndalen 29458 Blåmannsvik 35838 Vengsøy Disse lokalitetene driftes av Sjurelv Fiskeoppdrett AS. Detaljer om lokalitetenes plassering mv finnes i Fiskeridirektoratets akvakulturregister. 2. Aktuelle sjukdommer - forebyggende og avbøtende tiltak ILA (infeksiøs lakseanemi) søkes forebygget gjennom å begrense antall anlegg som leverer smolt og fortrinnsvis benytte bare én lokal smoltleverandør med god ILA-historie. Videre søkes smitte forhindret ved å bruke egen driftsbåt for hvert årsutsett og ved å sjelden bruke sørvisbåter som kommer fra lokaliteter tilhørende andre eiere. Vaksinering gjennomføres for ytterligere å redusere sannsynligheten for ILA. PD (pankreassjuke) har ikke blitt påvist i Troms og Finnmark siden 2013. Sjurelv Fiskeoppdrett mottar ikke smolt fra områder der PD forekommer. CMS (kardiomyopatisyndrom - \"hjertesprekk\") har i perioder gitt økt dødelighet på de lokaliteter som planen omfatter, men utbruddene har kommet til ulike årstider og har variert mye både når det gjelder varighet og antall døde. Ingen vaksine mot viruset som gir CMS er tilgjengelig. Plan for fiskehelsetiltak (AHP) - Sjurelv Fiskeoppdrett - godkjent 16.09.2024 Side 1 av 8 Sjukdommen forsøkes derfor begrenset med smittehygieniske tiltak som kan hindre at nye fiskegrupper smittes, bl.a. bruk av egen driftsbåt for hvert årsutsett. HSMB (hjerte- og skjelettmuskelbetennelse) skyldes et virus (orthoreovirus) som forekommer i nesten all oppdrettslaks. De faktorer som gjør at dette viruset i visse tilfelle bidrar til sjukdom er dårlig forstått. Smolt kan ofte være bærer av viruset ved levering, men uten at det trenger å være et helseproblem. Det er vanskelig å iverksette tiltak når smittesituasjon er slik som dette og ingen vaksine er tilgjengelig. Parvicapsulose har ikke gitt nevneverdig dødelighet på de lokalitetene planen omfatter. Alger og maneter kan stuves sammen i Vengsøyfjorden og Kaldfjorden under visse forhold - det har driftshistorien til Sjurelv Fiskeoppdrett vist. Dette er likevel sjeldne hendelser. Luseskjørt kan i noen tilfelle skjerme mot flak som driver i overflata, men kan kanskje også stenge inne maneter i spesielle situasjoner. Strømsetting med båter kan forsøkes i en akutt situasjon. Lakselus øker i antall sesongmessig hver høst, men tidspunktet og størrelsen på økningen kan variere litt fra år til år. Erfaring har vist at fjordbassenget Kaldfjorden-Vengsøyfjorden ikke er spesielt utsatt for stor innstrømming av langtransporterte luselarver, men i enkelte perioder med sterk vestlig eller sørvestlig vind kan dette likevel trolig skje. Hoveddelen av lusepåslaget antas å være lokal smitte fra egne lokaliteter. Under slike forhold er det svært nyttig å holde god kontroll på antall voksne holus på egne lokaliteter. Lokalitetene er ikke spesielt strømsterke og luseskjørt er derfor et godt egnet tiltak som brukes på alle Sjurelv Fiskeoppdretts lokaliteter i den perioden når luseantallet er økende. I løpet av vinterperioden slåes lusebestanden ned ved behandling av liten fisk med Slice og ved utslakting av stor fisk. Behovet for å behandle stor fisk i høstperioden varierer noe fra år til år og den mest aktuelle metoden er varmtvann og/eller spyling i brønnbåt. Sår kan ha ulike og til dels sammensatte årsaker. Smolt kan få sår som skyldes håndtering, pumping og trenging mv i forbindelse med transporten til matfiskanlegget. Ved utsett på lavere temperaturer er det risiko for Tenacibaculum-infeksjon (munnråte) i den første tida etter utsett. Skånsom håndtering av smolten og kort transport bidrar til å redusere slike problemer. Predatorer kan direkte eller indirekte påføre fisken sår. Enkelte år kan skarv oppsøke oppdrettslokaliteter i regionen i en periode om vinteren og påføre fisken skade. Sjurelv Fiskeoppdrett bruker fuglenett som er effektive til å holde skarv og annen fugl ute fra merdene. Ved økt hopping, vanligvis som følge av skottelus, vil særlig større fisk kunne skade seg ved sammenstøt med merdinnredningen. Skotteluspåslag er vanskelig å hindre, men luseskjørt brukes som et tiltak mot dette. Ved kraftig uvær, trenging og håndtering (eksempevis flytting, sortering og behandling i brønnbåt) kan fisken ble oppskrubbet. Ved lave temperaturer vil slike sår ofte ikke leges. Moritella-infeksjoner og/eller Tenacibaculum-infeksjoner kan gi sesongmessisge sårproblemer (\"vintersår\") og også bidra til å forsterke sårutvikling som startet pga andre årsaker. Sjurelv Fiskeoppdrett har over en rekke år ikke hatt spesielt store sårproblemer. Ved håndtering skal risiko for sår vurderes, særlig på årstider med fallende sjøtemperatur. Moritella-infeksjoner søkes motvirket ved å vaksinere mot de aktuelle typene av bakterien. Plan for fiskehelsetiltak (AHP) - Sjurelv Fiskeoppdrett - godkjent 16.09.2024 Side 2 av 8 3. Vaksineringsprosedyrer Fisken vaksineres før den settes ut på de lokaliteter som planen omfatter. Settefiskprodusenten er ansvarlig for at gode vaksineringsprosedyrer følges. Det kan benyttes vaksiner mot furunkulose, vibriose, kaldtvannsvibriose, moritellainfeksjon, IPN og ILA. Hvis det skulle oppstå behov i settefiskanlegget kan fisken også vaksineres mot yersiniose. 4. Karanteneprosedyrer Smolt settes ut på lokalitet som har vært brakklagt. Den første tiden etter utsett står vårutsett og høstutsett adskilt på egne lokaliteter. Utstyr som brukes på 2 lokaliteter med fisk fra samme årsutsett desinfiseres for å unngå smitteoverføring. Det brukes egen driftsbåt med eget utstyr for hvert årsutsett for å oppnå smitteskille mellom produksjonssykluser. 5. Medisinering Følgende medisiner kan brukes på de lokaliteter planen omfatter: Salmosan eller Azasure (azametifos) kan brukes unntaksvis dersom det oppstår behov for våravlusing eller spesielle utfordringer med lakselusbekjempelse. Slice (emamektin) kan brukes når det er mer enn 500 døgngrader før planlagt slakt av fisk på lokaliteten. Normalt brukes Slice bare første høsten fisken står i sjøen, eller ved inngangen til vinterperioden, slik at det oppnås en langtidseffekt mot lakselus og skottelus. Benzoak eller Benzorion (benzokain) for kortvarig bedøvelse av fisk ved lusetelling mm eller for avliving med overdose. AQUI-S (isoeugenol) for å berolige fisk ved stressende håndtering. 6. Tilbakeholdelsestid etter medisinering Tilbakeholdelsestiden er den tid som minst må gå fra det siste tidspunkt i en medisinering/medisinkur og til fisken kan gå til av næringsmiddelproduksjonen (slakt). Tilbakeholdelsestiden påføres på hver enkelt resept og tar utgangspunkt i det antall døgngrader som angis i preparatomtalen godkjent av Direktoratet for medisinske produkter, men fastsettes av den som skriver resepten etter reglene i forordning (EU) 2019/6 artikkel 115. 7. Luseregistrering mv Telling av lakselus gjøres rutinemessig i henhold til reglene i lakselusforskriften § 6 (med vedlegg 1) og § 10. Resultatene rapporteres i AltInn. Enkelte andre parasitter (Parvicapsula m.fl.) kan i visse tilfelle gi helseproblemer på laks i regionen, men det har over år ikke vært påvist nevneverdige slike problemer på fisken til Sjurelv Plan for fiskehelsetiltak (AHP) - Sjurelv Fiskeoppdrett - godkjent 16.09.2024 Side 3 av 8 Fiskeoppdrett. Så lenge denne situasjonen vedvarer utføres normalt ingen ytterligere parasittregistrering. 8. Biosikkerhetsrutiner Disse rutinene er beskrevet i egen biosikkerhetsplan utarbeidet i samsvar med kravene i akvabiosikkerhetsforskriften og forordning (EU) 2020/691 artikkel 5, vedlegg 1. 9. Rutinemessig overvåkning av smittestoff PD (pankreassjuke) overvåkes med rutinemessige PCR-undersøkelser slik som pålagt i PD- forskriften § 4. (Det er imidlertid ikke faglig grunnlag for en særlig omfattende PD overvåkning i en region som har vært stabilt PD-fri siden 2013.) Andre smittestoff kan inkluderes i den rutinemessige overvåkningen dersom sannsynligheten for slik smitte vurderes som økt. Hvis Mattilsynet oppretter en restriksjonssone for bekjempelse av ILA som omfatter en lokalitet som tilhører Sjurelv Fiskeoppdrett vil det bli pålagt PCR-overvåkning av ILA-virus. 10. Risikovurdering ved medisinering med hensyn på matsikkerhet, villfisk og andre dyr rundt lokaliteten Sjurelv Fiskeoppdrett skal dokumentere at det er gjort en risikovurdering av lokale forhold som har betydning for spredningen av legemidler i miljøet rundt lokaliteten, inkludert en beskrivelse av arter i området som kan skades og tiltak for å redusere miljøpåvirkningen (akvakulturdriftsforskriften § 15). Ved bruk av medisinfôr legges det vekt på å ikke overfôre slik at mengden spillfôr minimaliseres. Kamerafôring er hovedverktøy for å gjennomføre dette. Før beslutning om medisinfôrbehandling vurderer fiskehelsetjenesten i samråd med Sjurelv Fiskeoppdrett om særlige forhold kan vanskeliggjøre god kontroll med spillfôr eller strømdrift av medisinfôr til ubehandlete nabomerder. Medisinering som medfører tilbakeholdelsestid på behandlet fisk varsles med skilt på lokaliteten så lenge tilbakeholdelsestiden løper, slik som pålagt i akvakulturdriftsforskriften § 15. I spesielle tilfelle der det pågår fiske helt inn mot sikkerhetsgrensen rundt lokaliteten skal Sjurelv Fiskeoppdrett varsle de aktuelle fiskebåtene. Ved badebehandling med azametifos mot lakselus følges reglene i akvakulturdriftsforskriften § 15b og § 15c som setter grenser for hvor nært rekefelt og/eller gytefelt lusemiddelvann kan slippes ut. 11. Bedøvelse og avliving Fisk som er så svekket eller skadet at det kan medføre en unødvendig eller stor byrde for fisken om den får leve videre, avlives i samsvar med akvakulturdriftsforskriften § 34. Før avlivingen bedøves fisken med et egnet bedøvelsesmiddel eller alternativt med slag mot hodet som er egnet til å gi øyeblikkelig tap av bevissthet. Mens fisken er uten bevissthet (fullstendig bedøvet) fortas avliving Plan for fiskehelsetiltak (AHP) - Sjurelv Fiskeoppdrett - godkjent 16.09.2024 Side 4 av 8 enten ved å bløgge fisken eller med en overdose bedøvelsesmiddel (dvs fisken blir liggende i badet i minst 5 minutter etter at all bevegelse av gjellelokk er opphørt). I visse tilfelle, dersom det lar seg praktisk gjennomføre med tilstrekkelig kontroll på utførelsen, kan avliving skje ved å påføre hjernen omfattende skader ved slag som knuser hodet. Internkontrollens Prosedyre 7.1.15 Bedøving og avliving beskriver dette. Sjurelv Fiskeoppdrett slakter fisken (laks og eventuelt regnbueørret) på sertifisert slakteri som bruker maskinell mekanisk bedøvelse (stunning) og der bløgging utføres umiddelbart i den samme maskinen. 12. Tiltaksplan dersom MRL kan bli overskredet på slaktet fisk MRL er maksimal tillatt restkonsentrasjon av et legemiddel i produkt beregnet til konsum (slaktet fisk). MRL fastsettes i EU-forordninger og inntas fortløpende i norsk forskrift i henhold til EØS- avtalen. Tilbakeholdelsestiden (tid før slakting kan iverksettes), som fastsettes på hver resept etter legemiddelregelverket, er ment å sikre at MRL ikke skal overskrides. Hvis det likevel oppstår en situasjon der det er usikkert om fisk som er klargjort for slakting kan har restmengder høyere enn MRL, stoppes slaktingen på lokaliteten og situasjonen vurderes sammen med fiskehelsetjenesten. Dersom det hevdes av MRL-grensen er overskredet i slaktet fisk fra Sjurelv Fiskeoppdrett skal dette utredes i samråd med de berørte parter (Sjurelv Fiskeoppdrett, fiskehelsetjeneste, slakteri, kunde og Mattilsynet). Det aktuelle partiet av slaktet fisk holdes tilbake (etter prosedyre på det aktuelle slakteriet). 13. Fjerning av svimere og dødfisk Avlivet og selvdød fisk fjernes daglig, så fremt vær- og driftsforhold tillater det, og ensileres slik som pålagt i akvakulturdriftsforskriften § 16. Dersom det oppstår uvanlig stor dødelighet eller massedødelighet fjernes fisk etter internkontrollens prosedyrer i kapittel 4.1 Beredskap samt prosedyre 7.1.15 Bedøving og avliving. 14. Rutiner for inspeksjon og telling av dødfisk Dødfiskantall registreres daglig (så fremt vær- og driftsforhold tillater det) ved trekking og tømming av dødfiskhåv. Eventuelt brukes kamerainspeksjon hvis trekking av dødfiskhåv ikke lar seg gjennomføre eller ikke er nødvendig fordi det praktisk talt ikke er selvdøde fisk. 15. Undersøkelser av nedsatt følsomhet mot medikamenter Hvis det oppstår mistanke om at lusepopulasjonen på en av lokalitetene planen omfatter viser vesentlig nedsatt følsomhet for et aktuelt legemiddel skal fiskehelsetjenesten utrede dette og beskrive funnene i en rapport. Dette skal skje i samsvar med luseforskriften § 9. Hvis slik nedsatt Plan for fiskehelsetiltak (AHP) - Sjurelv Fiskeoppdrett - godkjent 16.09.2024 Side 5 av 8 følsomhet blir bekreftet skal ansvarlig leder i Sjurelv Fiskeoppdrett melde dette videre til Mattilsynet. 16. Registrering av fiskedødelighet og ekstern varsling av sjukdomsutbrudd og alvorlige fiskevelferdsproblem Driftsleder er ansvarlig for at antall dødfisk og antatte dødsårsaker legges inn i registrerings- systemet for dødfisk. Ved uventet økt dødelighet, mistanke om sjukdomsutbrudd eller fiskegrupper som vokser vesentlig langsommere enn normalt varsles fiskehelsetjenesten slik at helsesituasjonen blir vurdert nærmere (dyrehelseforskriften § 7). Ved mistanke om meldepliktig sjukdom sørger den driftsansvarlige for at Mattilsynet varsles umiddelbart i samsvar med dyrehelseforskriften § 7. Fiskehelsepersonell eller andre som kjenner til mistanken har et selvstendig ansvar for å varsle, men vil søke å samordne varslingen med den driftsansvarlige. De meldepliktige sjukdommene er listet i dyrehelseforskriften § 6 (kategori F- sjukdommer) og forordning (EU) 2016/42 vedlegg II. Den oftest forekommende meldepliktige sjukdommen på oppdrettslaks i Troms og Finnmark er ILA (listet i vedlegg II). Mattilsynet skal også varsles umiddelbart av driftsansvarlig ved forhold som har medført alvorlige velferdsmessige konsekvenser for fisken, herunder om sykdom, skade eller svikt (akvakulturdrifts- forskriften § 14). Dette er beskrevet i internkontrollens prosedyre 4.4.1 Varsling av hendelser som gir dårlig fiskevelferd for oppdrettsfisk. 17. Interne melderutiner ved mistanke om sjukdomsutbrudd Alle som arbeider med fôring og røkting har medansvar for at driftleder varsles samme dag dersom de legger merke til sjukdomstegn, endringer i fiskeadferd eller økt dødelighet som kan tyde på et sjukdomsutbrudd (og dette utbruddet ikke tidligere har vært varslet til driftsleder). 18. Begrensninger på medisinering med antimikrobielle midler Ingen medisinering med antimikrobielle midler blir gjort i de produksjonssykluser (utsett) som denne planen omfatter. Det har over en rekke år ikke blitt erfart noe behov for slik medisinering på disse lokalitetene. 19. Utprøving av medikamenter som ikke er godkjent Ingen utprøving av medikamenter som ikke er godkjent blir gjort i de produksjonssykluser (utsett) som denne planen omfatter. Plan for fiskehelsetiltak (AHP) - Sjurelv Fiskeoppdrett - godkjent 16.09.2024 Side 6 av 8 21. Samordning av sjukdomsbekjempelse med nabooppdrettere Sjurelv Fiskeoppdrett deltar i et regionalt samarbeid som årlig reviderer en samordnet plan for lakselusbekjempelse. I dette samarbeidet inngår også møter/kontakt med nabooppdrettere. Samarbeidet omfatter også forpliktende utveksling av informasjon om biosikkerhet, bl.a. sjukdomsutbrudd/økt dødelighet, legemiddelbruk og transport av smittefarlig fisk. Det legges til rette for mulig samordning av tiltak. 22. Medisiner og behandlinger som ikke tillates brukt Sjurelv Fiskeoppdrett bruker ingen medikamenter som ikke er godkjent av Direktoratet for medisinske produkter. (Se også punkt 18.) En liste over stoff som er forbudt til næringsmiddelproduserende dyr finnes i Tabell 2 i vedlegget til forordning (EU) 37/2010 (gjort gjeldene i Norge ved forskrift om legemiddelrester i næringsmidler fra dyr). Stoff med innhold av Aristolochia-plantearter, dapson, dimetridazol, kloramfenikol, klorpromazin, kolkicin, metronidazol, nitrofuraner (herunder furazolidon) og ronidazol er forbudt i henhold til denne lista. Codex Alimentarius (en samling av matvarestandarder utgitt av FN-organene FAO og WHO) forbyr bruk av alle nitrofuraner, alle triarylmetan-fargestoff (malakittgrønt, krystallfiolett, brilliantgrønt m.fl.), stilbener, kloramfenikol, nitroimidazoler og ß-agonister (klenbuterol m.fl.). 23. Rutinebesøk - antall fiskehelsekontroller Rutinemessige, risikobaserte helsekontroller utføres av veterinær eller fiskehelsebiolog i samsvar med akvakulturdriftsforskriften § 13. Antallet helsekontroller per år følger det som er fastsatt i akvakulturdriftsforskriften § 50a 24. Retningslinjer for å sikre fiskevelferd ved trenging, sortering og annen håndtering Ved innlasting i brønnbåt må fisken trenges med avkastnot eller kuleline for at innlastingstiden ikke skal bli for lang. Også ved annen flytting av fisk (overlining til ny not) kan det være nødvendig med trenging. Hvor slitsomt trenging er for fisken avgjøres særlig av hvor tett fiskene presses og hvor lang tid dette pågår. Trenging skal bare utføres når det er nødvendig og alltid utføres slik at hele operasjonen gjennomføres så skånsomt som mulig for fisken. Betydelig trenging skal overvåkes, registreres og tilpasses de aktuelle forholdene hver enkelt gang det utføres (det taes hensyn til at økt vanntemperatur reduserer oksygenmengden i vannet og oksygen måles). Internkontrollens prosedyre for Sortering, flytting og levering av fisk beskriver dette. Oppholdstid i et avkast med betydelig trenging skal maksimalt være 3 timer og normalt skal tiden være vesentlig kortere. Før betydelig trenging utføres skal fisken sultes i minst ett døgn. Sulting reduserer stoffskiftet (mindre oksygenbehov), tømmer tarmen (bedre vannmiljø) og kan styrke fiskeskinnet (mindre utriving av Plan for fiskehelsetiltak (AHP) - Sjurelv Fiskeoppdrett - godkjent 16.09.2024 Side 7 av 8 rist mm). Dersom fisken skal til slakt må sulteperioden sikre at det ikke er fôrrester i tarmen. En sulteperiode skal ikke overstige 3 uker. Sortering gjøres vanligvis ikke mer enn én gang i løpet av en produksjonssyklus og gjennomføres da med brønnbåt før fiskens andre sommer i sjø. Sorteringsrist i brønnbåt tilsettes rikelig vann/dusjes slik at fisken og rista holdes våte. Fiskens oppholdstid på rista skal være svært kort. Ved pålagt lusetelling og måling av snittvekt samles bare små grupper fisk slik at både trenging og tid ute av vannet blir kortvarig. Tiden fisken er ute av ute av vannet skal ikke overstige 2 minutter. Fisken bedøves før tellingen. Plan for fiskehelsetiltak (AHP) - Sjurelv Fiskeoppdrett - godkjent 16.09.2024 Side 8 av 8 KVALITETSHÅNDBOK Administrasjon Sjurelv Fiskeoppdrett AS Opprettet av: - 30.01.2024 Sist godkjent av: Terje-Andre Hansen - 30.01.24 Sist revidert/oppdatert av: Stine Sollund Ryslett - 05.12.24 Sist gjennomgått uten endringer av: - Utskriftsdato: 05.12.24 4.1.1. Beredskapsplaner - R¿mming Versjon: 5 1. Formål Beredskapsplanen har som formål å forhindre og begrense rømming, forebygge spredning av smittsomme sykdommer, ivareta fiskevelferd og redusere belastningen på det ytre miljø ved krisesituasjoner. Beredskapsplanen er basert på risikoanalyser og egne erfaringer bygget opp gjennom årene. Alle tre anleggene våre er likt oppbygd, derfor er dette en generell beredskapsplan for alle anleggene våre. Hvert enkelt anlegg er risikovurdert spesifikt, men funnet likt nok innenfor punktene i beredskapsplanen til å ha en samlet beredskapsplan, samt at vi er samme mannskap på alle anlegg. 2. Brukergruppe Alle ansatte hos Sjurelv Fiskeoppdrett A/S. 3. Beredskapsplaner Beredskapsplanen omhandler følgende situasjoner: 4. Tiltak for å oppdage, forhindre og begrense rømming av fisk Alle ettersyn fører til at vi hele tiden har oversikt over tilstanden på anlegget, og kan raskt oppdage eventuelle avvik som skulle oppstå. Dykker inspeksjon utføres rutinemessig fire ganger per år (kvartalsvis), for å kunne avdekke eventuelle skader på not. Dykker inspeksjon utføres også ved konkret mistanke om feil på not. Det benyttes i tillegg undervanns kamera regelmessig for kontroll av bunn i not. Årlig gjennomføres rømmings øvelse der vi setter ut garn for å holde oss drevne på eventuell gjenfangst. Tiltak ved uvær Ved uvær er det ofte ikke mulig å utføre den daglige kontrollen fysisk av not, ringer og fortøyning. Det er også større sannsynlighet for at fremmedlegemer treffer anlegget. Det er viktig med grundig kontroll ved hjelp av kamera ved dårlig vær. I forkant og etter uvær, skal det gjennomføres en utvidet kontroll (ref. ukentlig ettersyn) av anlegg, i tillegg til daglig ettersyn. Dersom det oppstår sår/klemskader på fisken etter uvær, skal det prioriteres opptak av skadet fisk. Det kan være aktuelt å slakte ut stor fisk for å forebygge sårutvikling eller andre sekundære skader/sykdommer etter store påkjenninger. Se egen prosedyre for dødfisk håndtering. Tiltak for å forhindre og begrense eventuell rømming ved spesielle arbeidsoperasjoner Før man setter i gang med en operasjon skal det gås gjennom med mannskapet, spesielt med vikarer/deltidsansatte. Da skal det tas en risikovurdering av de kritiske delene av operasjonen og det skal planlegges hva man skal gjøre. Avtale med dykkerfirma Sjurelv Fiskeoppdrett AS har avtale med «Dykkerservice Nord» som sikrer rask tilgang til dykkertjenester. Kontakter til Dykkerservice Nord er oppført på varslingsliste som ligger på InControl. Tiltak for å oppdage og begrense rømming Straks det foreligger mistanke om rømming eller dersom man oppdager rømming, iverksettes strakstiltak for å begrense rømmingen og sikre restbeholdningen. Hvilke strakstiltak som iverksettes er avhengig av hva som har forårsaket rømmingen. Det er nødvendig å få oversikt over hvilken merd det eventuelt er hull i som fører til rømming. Dersom røkter oppdager noe unormalt ved en merd, skal vedkommende raskt vurdere skadens omfang. Ved mindre skader, som hull over vannlinjen skal røkter straks reparere skaden. Dersom hullet er under vannlinjen, slik at det er grunn til å tro at fisk kan ha gått ut gjennom hullet, skal man forsøke tette hullet med avkastnot eller annet egnet utstyr til dykkere får sydd igjen hullet. Om mulig, få lint opp og sydd igjen hullet midlertidig. Straks videre rømming er forhindret skal gjenfangst iverksettes. Dersom vi ikke hvor rømt fisk kommer fra, må merd undersøkes med ROV og/eller dykker. Driftsleder skal kontaktes og informeres om situasjonen umiddelbart. Driftsleder er ansvarlig for å få på plass mer personell for å ta hånd om rømmingen. Ansatte skal imidlertid ikke foreta handlinger som kan føre til skader på personell. Varsling ved rømming eller mistanke om rømming Straks rømming er oppdaget, eller ved mistanke om rømming, skal det meldes i fra på fiskeridirektoratet sine nettsider. Rømming meldes inn på Min Side via https://www.fiskeridir.no/Min-side, eller via varslingstelefon 55238336. Innmelding skal være gjort innen 2 timer. Dersom vi må prioritere rømmingssikringsarbeid, kan første melding gis per telefon til 91103277 (Fiskeridirektoratets døgnåpne telefonvakt). I slike tilfeller skal rømmingsskjema del 1 på Min side sendes inn så snart akutte sikringstiltak har blitt gjennomført. Daglig leder har ansvaret for å melde fra om rømming, driftsleder dersom daglig leder er fraværende. Driftsleder Daniel Hansen: 413 05 236 Daglig leder Terje Hansen: 908 79 993 Gjenfangst etter rømt fisk Straks rømming er oppdaget eller ved mistanke om rømming skal det foretas gjenfangstfiske. Gjenfangstplikten gjelder i anleggets nærområde som defineres til sjøområdet innenfor 500 m fra anlegget. Effektivt gjenfangstfiske skal praktiseres. Plan for utsett ser vi på neste side. Vi kan også kontakte lokale fiskere som Alfon Hansen, Edmund Hansen og Hermann Hansen som er behjelpelig med gjengfangstfisket. Utover dette er Fiskeridirektoratet med og vurderer hvordan videre fiske skal skje. Gjenfangst dokumenteres på «skjema for gjenfangst etter rømt fisk». Fangst og bifangst skal journalføres og rapporteres til Fiskeridirektoratet. Skjema for rapportering finner du her: https://www.fiskeridir.no/Akvakultur/Registre-og-skjema/Skjema-akvakultur/Gjenfangst-etter-roemming Både oppstart og avslutning av gjenfangstfiske må meldes til Fiskeridirektoratets regionkontor og Fylkesmannens miljøvernavdeling. Mottak av rømt fisk Ved en rømming, blir det opprettet mottaksstasjon på en av landbasene, Henrikvika eller Sjurelva. Stasjonen skal ha planlagt åpningstid med bemanning, så folk kan komme og levere fangst. All mottak av rømt laks blir loggført. Vi har også avtale med Henry Johansen Drift AS (fiskemottak på Vengsøy) om mottak av gjenfanget rømt oppdrettslaks om det skulle bli nødvendig. Kart / plan for utsett av garn merd 2 på Blåmannsvik, Rogndalen Dette bildet illustrerer for Blåmannsvik og Rogndalen, da de er helt like. De svarte strekene er innad i anlegget. I hovedsak er det den utsatte merden som skal bures inne. Dette eksempelet er hvis det er M2 det er rømt fisk fra. Dette kan suppleres med flere garn innad i anlegget ved behov. Røkterpunktet på merden kan ikke sperres inne med garn, da fisken og merden fortsatt må ha daglig tilsyn. De røde strekene er der vi setter ut garn utenfor anlegget, ca 100m fra. Dette er illustrasjon på 6 garn som er tilgjengelig i beredskapspakken fra NOFI (oversikt neste side over innhold). Kart / plan for utsett av garn merd 2 på Blåmannsvik, Rogndalen Kart / plan for utsett av garn med ukjent rømning på Blåmannsvik, Rogndalen Kart / plan for utsett av garn med ukjent rømning på Blåmannsvik, Rogndalen Vi har 3 gjenfangstsystem fra NOFI, ett på hver lokalitet. Disse settene er ferdig rigget for utsett. Dette skal stå på anleggene som har fisk. Ved større behov kan det hentes utstyr hos NOFI i Eidkjosen. NOFI gjenfangstsystem: Tiltak for å forhindre gjentakelse: Etter rømming foretas en grundig gjennomgang av mulige rømmings årsaker og håndteringen av den aktuelle rømmingen. Hendelsen avvikføres og behandles grundig. Gjennomgangen foretas av anleggets egne ansatte og andre berørte parter. Nødvendige tiltak og forbedringer settes i verk for å hindre gjentakelse. Håndtering / behandling av fisk: Ved håndtering av fisk og kritiske operasjoner, stiller vi med tilstrekkelig personell. Vi skal være nok erfarne folk til at vi føler det er trygt å gjennomføre. Før operasjonen starter, sørger man for at alle vet om de mest kritiske delene av arbeidet, sånn at alle faremomenter er kjent. Vedlegg Varslingsplan: Varslingsplan Sjurelv Fiskeoppdrett. Journalføring ved rømming Referanser Risikoanalyse for Rømming. Lest og forstŒtt Account Admin Aleksander Berg J¿rgensen 01.02.2024 Asgeir Larsen 30.01.2024 Daniel Hansen 26.07.2024 Fillip Nicolay Jonassen M¿rkved 26.07.2024 FTMringssentral Sjurelv 07.03.2024 Lasse Hansen 30.01.2024 Oliver Haug 18.03.2024 Rolf Marius Kanestr¿m 30.01.2024 Sander Hoe 23.04.2024 Stine Sollund Ryslett 30.01.2024 Terje-Andre Hansen 19.02.2024 Terje H Hansen 30.01.2024 Referanser 4.2. - Varslingsplan Sjurelv Fiskeoppdrett Dokumenter Journalføring ved rømming.docx Neste 05.12.25 gjennomgang KVALITETSHÅNDBOK Administrasjon Sjurelv Fiskeoppdrett AS Opprettet av: - 29.08.2023 Sist godkjent av: Terje-Andre Hansen - Sist revidert/oppdatert av: Stine Sollund Ryslett - 05.12.24 Sist gjennomgått uten endringer av: - Utskriftsdato: 05.12.24 4.1.2. Beredskapsplan sykdom og massed¿d Versjon: 3 1. Formål Beredskapsplanen har som formål å forhindre og begrense rømming, forebygge spredning av smittsomme sykdommer, ivareta fiskevelferd og redusere belastningen på det ytre miljø ved krisesituasjoner. Beredskapsplanen er basert på risikoanalyser og egne erfaringer bygget opp gjennom årene. Alle tre anleggene hos Sjurelv Fiskeoppdrett er likt oppbygd, derfor er dette en generell beredskapsplan for alle anlegg. Hvert enkelt anlegg er risiko vurdert spesifikt, men funnet likt nok innenfor punktene i beredskapsplanen til å ha en samlet beredskapsplan, samt at vi er samme mannskap på alle anlegg. 2. Brukergruppe Ansvarlig er Daglig leder. Alle ansatte hos Sjurelv Fiskeoppdrett skal følge prosedyren iht. sine arbeidsoppgaver. 3. Beredskapsplaner Beredskapsplanen omhandler følgende situasjoner: 4. Tiltak for å forebygge spredning av smitte og for å ivareta fiskevelferd ved akutt utbrudd/mistanke om utbrudd av smittsom sykdom og massedød Ved forhøyet dødelighet som kan skyldes smittsom sykdom (ikke opplagt teknisk årsak) skal tilsyns veterinær Christian Koren (CK) og mattilsynet varsles. CK foretar snarest mulig et akutt besøk med uttak av nødvendige prøver for å finne årsaken til forhøyet dødelighet/sykdom. Dersom det påvises eller er begrunnet mistanke om restriksjons belagt sykdom skal Mattilsynet varslet. Hvis nødvendig blir det tatt ut mer prøvemateriale for å stille diagnosen. Ved restriksjons belagt sykdom følges restriksjoner gitt av Mattilsynet. Sjurelv Fiskeoppdrett har følgende rutiner for å forebygge/begrense smittespredning ved sykdomsutbrudd: Christian Koren er på rutinemessig inspeksjon minimum 6 ganger pr år. Ref. Veterinæravtale. Selskapet har 2 røkter båter, en røkter båt til hver generasjon fisk. Ved sykdomsutbrudd unngås det å brukes det kun en båt. Røkter båt fra annen lokalitet i selskapet leies inn kun ved ekstraordinære hendelser. Da må fartøyet være godt vasket og desinfisert før og etter besøk på lokalitet. Ved sykdomsutbrudd på en lokalitet skal alle røkter båter i selskapet vaskes og desinfiseres daglig. Ved sykdomsutbrudd lages det en ren og uren sone med slusing av personer og utstyr mellom sonene på landbasen. Har nytt bygg under bygging, slik at hver lokalitet har egen landbase/garderobe. På lokaliteter med syk fisk skal friske merder røktes før syke merder. Dødfisk utstyret vaskes og desinfiseres etter bruk. Bruk av kamera til kontroll av dødfisk i merden. Ved ekstreme mengder dødfisk, kan brønnbåt/annen egnet båt med pumpe/håv brukes til dødfiskopptak. Sjurelv Fiskeoppdrett har eget nødsystem med LiftUp på landbase klar til bruk dersom det skulle bli nødvendig. Ved behov innkalles ekstra mannskap. Sjurelv Fiskeoppdrett har avtale med Akva-Ren AS om levering av ensilasje, og mottak av dødfisk ved massedød. Akva Ren kan stille opp med Bbåter som kan rekvireres for å kverne oppsamlet dødfisk og hjelpe til med oppsuging av dødfisk fra merd. Væsketett conteiner kan rekvireres for transport til Akva-Ren med bil. Mobil slakteenhet kan lånes for hjelp til kverning av dødfisk. Ved store mengder dødfisk, kan fiskebåter med oppsuging tilkalles for hjelp til oppsuging. Sanitetsslakting blir utført hos Lerøy Aurora AS, dersom Mattilsynet ikke bestemmer noe annet. Slaktefisk blir hentet av brønnbåt. Dersom det oppstår sår/ klemskader på fisken etter uvær, prioriteres opptak av skadet fisk. Det kan være aktuelt å slakte ut fisk for å forebygge sår utvikling eller andre sekundære skader/sykdommer. Dødfiskhåndtering som beskrevet ovenfor. Ved plutselig massedød, uavhengig av årsak, foregår dødfiskhåndtering på samme måte som ved utbrudd av smittsom sykdom. Nødslakt/Sanering Etter pålegg eller samråd med Mattilsynet kan det bli nødvendig med nød slakting (eller sanering av fisken) etter mistanke eller påvist listeført sykdom. Ved nødslakt skal alle prosedyrer og pålegg følges, og det vil bli behov for lukket transport med brønnbåt og slakting/ destruering av fisk på godkjent slakteri (Lerøy Aurora AS) for dette, evt. annet iht. krav/ønsker fra Mattilsynet. Ved nødslakt skal salg informeres, og hvilke markedsmuligheter det er for den nødslaktede fisken Ved nødslakt skal en be om prioritering på slakteri, for å få tømt anlegget raskest mulig. Sjurelv Fiskeoppdrett AS har beredskapsavtale med Rostein om frakt og kapasitet ved økt dødelighet/massedød og prioritet. Sjurelv Fiskeoppdrett AS har også slakteavtale med Lerøy Aurora om slakt som også omfatter beredskapslakting, med prioritering. Dokumentasjon Loggføre alle observasjoner, tiltak, statusmøter, hvem som er varslet, ansvarlige for oppfølging av tiltak mm. Anlegg etter uttak av fisk Etter nødslakting/sanering av all fisken skal anlegget desinfiseres etter prosedyre, og all bruk og transport med båter og utstyr skal være strengt kontrollert ift. til desinfisering (se egen prosedyre). 5. Vedlegg Varslingsplan: Varslingsplan Sjurelv Fiskeoppdrett 6. Referanser Risikoanalyse for Fiskehelse og fiskevelferd Lest og forstŒtt Account Admin Aleksander Berg J¿rgensen 02.10.2024 Asgeir Larsen 06.09.2023 Daniel Hansen 04.10.2024 Fillip Nicolay Jonassen M¿rkved 08.09.2024 Lasse Hansen Oliver Haug 30.08.2023 Rolf Marius Kanestr¿m 10.05.2024 Sander Hoe 23.04.2024 Stine Sollund Ryslett 04.08.2023 Terje-Andre Hansen 29.08.2023 Terje H Hansen 06.06.2023 Referanser 4.2. - Varslingsplan Sjurelv Fiskeoppdrett 4.2.1. - Varsling av hendelser som gir dårlig fiskevelferd for oppdrettsfisk 8.2.4. - Smittebegrensing - Renhold og hygiene Neste 05.12.25 gjennomgang KVALITETSHÅNDBOK Administrasjon Sjurelv Fiskeoppdrett AS Opprettet av: - 05.09.2023 Sist godkjent av: Terje-Andre Hansen - Sist revidert/oppdatert av: Stine Sollund Ryslett - 16.04.24 Sist gjennomgŒtt uten endringer av: - Utskriftsdato: 06.12.24 4.1.5. Beredskapsavtale br¿nnbŒtselskap Versjon: 2 1. FormŒl FormŒlet med denne prosedyren er Œ sikre tilgang pŒ br¿nnbŒt ved beredskapsbehov 2. Ansvar for gjennomf¿ring: Det er daglig leder ansvars at det selskapet har avtale som sikrer tilgang pŒ br¿nnbŒt ved beredskapsbehov. 3. Gjennomf¿ring Daglig leder signere en eksklusiv bruksrett pŒ br¿nnbŒt ved beredskapsbehov. 4. Avvik Avvik fra denne prosedyren skal behandles etter prosedyren Avviksbehandling. 5. Referanser Risikoanalyse Akvakulturdriftsforskriften Lest og forstŒtt Aleksander Berg J¿rgensen 05.09.2023 Asgeir Larsen 06.09.2023 Daniel Hansen 26.09.2023 Fillip Nicolay Jonassen M¿rkved 08.09.2024 Lasse Hansen 05.09.2023 Oliver Haug 26.02.2024 Rolf Marius Kanestr¿m 05.09.2023 Sander Hoe Stine Sollund Ryslett 11.09.2023 Terje-Andre Hansen 05.09.2023 Dokumenter Beredskapsavtale Rostein.pdf Neste 31.12.24 gjennomgang Vedlegg 2 – Beredskapsavtale Rostein AS bekrefter å ha inngått avtale om felles beredskap til følgende oppdretter: Sjurelv Fiskeoppdrett AS Rostein AS skal stille med ledig kapasitet til beredskap dersom det inntreffer plutselige hendelser med betydelig økt dødlighet/massedød eller risiko for dette. Slike hendelser vil gi prioritering fremfor andre oppdrag når ikke slik prioritet medfører avtalebrudd. Beredskapsarbeid kan omfatte følgende: • Tauing ved algeoppblomstring og lignende • Bistand ved behov for nødslakting • Sleping og opptak av død fisk • Bistand ved havari • Øvrig assistanse innenfor fartøyenes kapasitet Avtalen gjelder frem til 31.12.2024. Selskapets timespriser gjelder ved slike tilfeller om ikke annet er avtalt. Tilkjøring og ekstraordinær rengjøring m.m kan tilkomme. 2023, Harøya KVALITETSHÅNDBOK Administrasjon Sjurelv Fiskeoppdrett AS Opprettet av: - 04.09.2023 Sist godkjent av: Terje-Andre Hansen - Sist revidert/oppdatert av: Stine Sollund Ryslett - 05.12.24 Sist gjennomgŒtt uten endringer av: - Utskriftsdato: 06.12.24 4.1.7. Beredskapsplan; Oksygendropp, alge- og Versjon: 2 manetforekomster og akutt forurensning 1. FormŒl Beredskapsplanen har som formål å forhindre og begrense rømming, forebygge spredning av smittsomme sykdommer, ivareta fiskevelferd og redusere belastningen på det ytre miljø ved krisesituasjoner. Beredskapsplanen er basert på risikoanalyser og egne erfaringer bygget opp gjennom årene. Alle tre anleggene våre er likt oppbygd, derfor er dette en generell beredskapsplan for alle anlegg. Hvert enkelt anlegg er risikovurdert spesifikt, men funnet likt nok innenfor punktene i beredskapsplanen til å ha en samlet beredskapsplan, samt at vi er samme mannskap på alle anlegg. 2. Brukergruppe Alle ansatte hos Sjurelv Fiskeoppdrett A/S. 3. Beredskapsplaner Beredskapsplanen omhandler følgende situasjoner: 4.Tiltak ved oksygendropp, alge- og manet forekomster og akutt forurensning Oksygendropp: Dersom oksygendropp oppstår, skal fôring stoppes umiddelbart, samt alt annet arbeid som stresser fisken. Dødfisk skal kun tas opp med stor dødelighet. Dødelighet sjekkes med kamera, ettersom det ikke skal være noe aktivitet med merden for å holde stressnivået nede. Ved langvarig lite oksygen skal det følges godt med flere ganger i døgnet med kamera. Maneter: Dersom det oppstår maneter skal fôring stoppes slik at fisken går dypere og holde oksygennivået nede. Maneter skal fjernes med hjelp av håv, sand og propellstrøm fra båt. Maneter på nota kan hindre vann gjennomstrømming og medføre oksygen svikt. Slakting av stor/slakteklar fisk med etse/øyeskader for å forebygge sår utvikling eller andre sekundære skader/sykdommer og ivareta fiske velferd. Svimere og skadet fisk, som ikke er egnet til menneskemat, tas opp til ensilering. Ved høy dødelighet skal det være opptak av dødfisk. Dødfisk opptak holdes til et minimum om mulig, for å holde fisken rolig. Dødfisk mengden kontrolleres med kamera, samt overvåke oksygennivået i merdene. Det er viktig med nok lodd på posene og posene skal være festet etter brukerhåndboken. Ved behov skal det tas inn ekstra personell. Alger: Ved store variasjoner av oksygen og dårlig sikt skal det vurderes fôringsstopp for å holde oksygennivået lavt og holde fisken dypere i nota. OBS: det kan være store variasjoner på oksygen nivået i havet ved høyere algeforekomster, det skal derfor tas en helhetlig vurdering. Hold dødfisk opptak til et minimumsnivå for å holde fisken så rolig som mulig. Dødfisk mengde skal sjekkes med bruk av kamera. Ved høy dødelighet skal det tas dødfisk. For å overvåke nivåer av alger skal det tas vannprøver når man ved bruk av kamera ser algeoppblomstring og man tror det er nødvendig ut fra alge info som gis av fiskeridirektoratet eller http://algeinfo.imr.no. Ved økte forekomster skal det følges med på denne siden (spesielt i april/mai). Ved behov overvåkes oppførsel av fisken, oksygennivå, sikt, temperatur ved bruk av kamera flere ganger i døgnet. Ved massedød og veldig dårlige forhold for fisken, kan det vurderes å flytte fisken til en mindre rammet lokalitet. Akutt forurensing: Ved store utslipp skal man forsøke å begrense forurensingen i anlegget. NOFI har mye utstyr for oljevernberedskap, samt Boreal på Skjervøy har god trening i bruk av dette dersom det skulle bli store utslipp. NOFI har både oljelenser og olje absorbenter på lager. Ved akutt forurensing skal det varsles til brannvesen på tlf 110 eller kystverket på 33034800. Luseskjørt kan bidra til å holde forurensing ute. Dersom det er dårlig vær og mye kommer inn i nota, må fôres stoppes og det må vurderes å fjerne luseskjørt. Vedlegg Varslingsplan: Varslingsplan Sjurelv Fiskeoppdrett Referanser Risikoanalyse for Fiskehelse og fiskevelferd Lest og forstŒtt Account Admin Aleksander Berg J¿rgensen 02.10.2024 Asgeir Larsen 06.09.2023 Daniel Hansen 04.10.2023 Fillip Nicolay Jonassen M¿rkved 08.09.2024 Lasse Hansen Oliver Haug 30.08.2023 Rolf Marius Kanestr¿m 10.05.2024 Sander Hoe 30.04.2024 Stine Sollund Ryslett 04.08.2023 Terje-Andre Hansen 04.09.2023 Terje H Hansen 06.06.2023 Referanser 4.2. - Varslingsplan Sjurelv Fiskeoppdrett Neste 05.12.25 gjennomgang KVALITETSHÅNDBOK Administrasjon Sjurelv Fiskeoppdrett AS Opprettet av: Terje-Andre Hansen - 04.09.2023 Sist godkjent av: Terje-Andre Hansen - Sist revidert/oppdatert av: Stine Sollund Ryslett - 30.08.24 Sist gjennomgŒtt uten endringer av: - Utskriftsdato: 06.12.24 4.1.9. Matforsvarsplan mot ondsinnede angrep eller Versjon: 1 forurensing 1. FormŒl Formålet med denne prosedyren er en plan mot ondsinnede angrep og/eller forurensing, slik at matsikkerheten ikke trues. 2. Ansvarlig Det er daglig leders ansvar å bruke leverandører (spesielt smolt, brønnbåt og slakteri) som hindrer ondsinnede angrep eller forurensning. De ansatte skal gjennomføre daglige rutiner, som kontrollere og forebygger ondsinnede angrep og/eller forurensing. 3. Gjennomf¿ring Ved inngåelse av samarbeid med leverandører av smolt, brønnbåt og slakteri må det brukes leverandører som har gode rutiner og kontroll på fisken, når den håndteres av de. Dette skjer på følgende måte: Ved kjøp av smolt: • Ha god dialog med smolt leverandør. • Undersøke leverandøren i forhold til historikk • Fordel om smolt leverandøren er sertifisert • Dersom det er usikkerhet på ivaretakelse av fiskevelferd og at smolten kan være utsatt for ondsinnede forurensning/angrep, besøk smolt leverandør for gjennomgang • Motta CV på produktinformasjon om settefisken, før vi mottar smolten Ved kjøp av fôr: • Det inngås kontrakt med leverandør av for, da velges en fôr leverandør som leverer for en lengre periode. • Fôr leverandør må være Global.G.A.P sertifisert, da har de også en plan for matforsvar mot ondsinnede angrep og/ eller forurensing • God kontakt med fôr leverandørens person som har kundeansvaret for oss Ved bruk av brønnbåt: • Ha god dialog med brønnbåt rederi • Ved inngåelse av kontrakt med brønnbåt rederi, undersøk historikk, erfaringer, osv. • Brønnbåt bør være sertifisert, noe som medfører at de har en plan for matforsvar mot ondsinnede angrep og/eller forurensning. • Dersom det er usikkerhet, besøk rederi og brønnbåt. Gjennomgå rutiner og hvordan fisken behandles om bord, fra den tas om bord til den er losset Ved bruk av slakteri • Ha god dialog med slakteri i god tid før planlagt slakting. • Ved inngåelse av kontrakt med slakteri, undersøk historikk, erfaringer, osv. • Slakteriet skal være GlobalG.A.P sertifisert, noe som medfører at de har en plan for matforsvar mot ondsinnede angrep og/eller forurensning Ved bruk av leverandører generelt • Nye leverandører som kommer til lokalitetene, kommer som regel med røkter fartøyet vårt. I den forbindelse er vi til stede. • Dersom vi ikke har folk til stede når leverandører er ved lokalitet, har vi mulighet til å kontrollere merder og fôrflåter ved hjelp av kameraovervåkning. Plan for å forhindre ondsinnede angrep fra ansatte • Ny ansatte får grundig opplæring i selskapets rutiner og arbeid, herunder også overvåkningssystem • Alle ansatte får opplæring i intern system og egen tilgang slik at de kan skrive avvik • Selskapet har kameraovervåkning på alle lokaliteter. Overvåkning skjer fra land, slik at alle ansatte vet at merd og forflåter overvåkes. Plan for å forhindre ondsinnede angrep og/eller forurensning fra naboer/utenforstående • Selskapet kameraovervåkning på alle lokaliteter. Det vil si overflate kamera og undervanns kamera ved merd, samt domene kamera ved flåter. • Ved lokaliteter nært land, er det god kjennskap til naboer. Ha god og jevnlig kontakt med naboer til lokalitetene. • Kameraovervåkning dersom det er mistanke om mulighet for ondsinnede angrep og/eller forurensning. Plan for å forhindre ondsinnede angrep og/eller forurensning kunder • Når kunder er på besøk hos selskapet blir de fraktet til lokaliteter/fisken med ansatte • Dersom kunder skulle oppsøke selskapet uten forvarsel, har selskapet kameraovervåkning på alle lokalitetene • Fisken slaktes på slakteri som er godkjent og sertifisert. Plan ved mistanke om ondsinnede angrep og/eller forurensning fra naboer/utenforstående, leverandører, ansatte eller andre • Kontroller merd med kamera. ◦ Observere fiske adferd ◦ Kontroller dødfisk ◦ Kontroller pose/not ◦ Ta daglig sjekk ved bruk av kamera og fysisk • Kontroller flåte med kamera • Dersom noe uønsket er oppdaget, iverksett tiltak ut fra dette. Se på beredskapsplaner ved rømming, sykdom og akutt forurensing. • Ta kontakt med fiskehelsetjeneste/veterinær • Vurder om gjerningen skal anmeldes til politi. 4. Avvik Avvik fra denne prosedyren skal behandles etter prosedyren Avviksbehandling. 5. Referanser Prosedyre for avviksbehandling Risikoanalyse for matforsvar mot ondsinnede angrep og/eller forurensing 6. Vedlegg Skjema Daglig registrering (InControl) Lest og forstŒtt Aleksander Berg J¿rgensen 05.09.2023 Asgeir Larsen 06.09.2023 Daniel Hansen 04.10.2024 Fillip Nicolay Jonassen M¿rkved Lasse Hansen Oliver Haug 04.09.2023 Rolf Marius Kanestr¿m 10.05.2024 Sander Hoe 30.04.2024 Stine Sollund Ryslett 04.09.2023 Terje-Andre Hansen 04.09.2023 Neste 30.08.25 gjennomgang KVALITETSHÅNDBOK Administrasjon Sjurelv Fiskeoppdrett AS Opprettet av: - 06.09.2023 Sist godkjent av: Terje-Andre Hansen - Sist revidert/oppdatert av: Stine Sollund Ryslett - 18.09.24 Sist gjennomgŒtt uten endringer av: - Utskriftsdato: 06.12.24 8.1.4.1. Bedøving av fisk og avliving Versjon: 2 1. FormŒl Sikre arbeidsoperasjoner ved bedøving av fisk og bevare fiskevelferd 2. Ansvar Daglig leder og ansatte hos Sjurelv Fiskeoppdrett. 3. Gjennomf¿ring Fisken bed¿ves slik Bruk personlig verneustyr, som egnede hansker og øye-/ ansiktbeskyttelse før håndtering av Benzoak (o.a. bedøvelsesmidler). Unngå inntak. Unngå kontakt med hud eller klær. Operatøren må bruke hansker ved håndtering av konsentratet og tilberedning av anestesibadet. Alt personlig verneutstyr skal være CE-merket og testet i henhold til relevant CEN-standard. Det oppgitte verneutstyr er veiledende. Risikovurderingen (Faktisk risiko) kan føre til andre krav. Tid før anestesi inntrer varierer avhengig av størrelsen på fisken, driftsforholdene, konsentrasjonen i anestesibadet og vanntemperaturen. Høyere konsentrasjon av aktivt stoff og/eller høyere vanntemperatur gir kortere induksjonstid. Ved temperaturer mellom 10 og 15°C og en konsentrasjon mellom 15-20 ml Benzoak vet./100 liter vann (30-40 mg/l aktivt stoff) oppnås vanligvis anestesi etter 2-5 min. Ved kalde vanntemperaturer går opptak av bedøvelsesmidlet i fisken saktere. Påse at bedøvelsesmidlet er fullstendig oppløst, og vurdér å øke badekonsentrasjonen for å oppnå ønsket innsovningstid. Anestesibadet må testes på noen få fisk før generell bruk. Ved kontinuerlig eksponering fortsetter absorpsjonen inntil letalnivå, fisken dør. Det må derfor føres kontroll med total eksponeringstid, og fisk under oppvåkning må overvåkes nøye. Store fiskegrupper bør ikke fôres de siste 24-48 timene før de skal bedøves, da dette øker risikoen for akkumulering av feces og karbondioksid i behandlingsvannet. Husk at bedøvd fisk skal tilbake til samme merd som den kommer fra (tilbake til samme sporbare fiskegruppe). Bruk av bedøvelse skal registreres i Fishtalk. Fisken avlives slik Svimere/døende fisk skal om mulig tas opp daglig av hensyn til fiskevelferd. Svimere skal fortløpende bedøves på egnet måte og avlives enten ved bløgging eller ved hjelp av medikamenter. Bløgging skal utføres over tett beholder/kar slik at alt blod samles opp. Alt utstyr inkludert området på merd å området på båt som er i berøring med dødfisk skal vaskes og desinfiseres fortløpende Dødfisk skal oppbevares og fraktes i tette beholdere og disse samt utstyr som brukes på landbase under behandling av dødfisk skal vaskes og desinfiseres etter bruk. 4. Avvik Uhell og avvik fra denne prosedyren skal behandles etter prosedyren Avviksbehandling. 5. Referanser Risikoanalyse Lest og forstått Aleksander Berg Jørgensen 08.10.2024 Asgeir Larsen 22.10.2024 Daniel Hansen 04.10.2024 Fillip Nicolay Jonassen Mørkved Lasse Hansen 20.05.2024 Oliver Haug Rolf Marius Kanestrøm 11.10.2024 Sander Hoe 10.10.2024 Stine Sollund Ryslett 24.10.2023 Terje-Andre Hansen 08.10.2024 Terje H Hansen Linker • SIKKERHETSDATABLAD Benzoak vet. Neste 18.09.25 gjennomgang KVALITETSHÅNDBOK Administrasjon Sjurelv Fiskeoppdrett AS Opprettet av: - 03.07.2023 Sist godkjent av: Terje-Andre Hansen - Sist revidert/oppdatert av: Stine Sollund Ryslett - 18.09.24 Sist gjennomgŒtt uten endringer av: - Utskriftsdato: 06.12.24 8.1.8. Lusebehandling Versjon: 1 1. FormŒl Ha kontroll på lusesituasjonen og holde et lavt nivå av lakselus i anlegget. 2. Ansvar Ansvarlig for iverksettelse av avlusning ligger hos Driftsleder og Daglig leder. 3. Gjennomf¿ring Avlusingsvurdering Dersom lusetallene nærmer seg grensene, skal det tas en vurdering om avlusing er nødvendig og eventuelt hvilken metode som skal brukes. Dette gjøres i samråd med alle ansatte, samt fiskehelsetjenesten. Lengde på sulting vil variere alt etter som hvilken type avlusing man velger. Avlusing med br¿nnbŒt Ved avlusning med brønnbåt skal det tas hensyn til både strøm og vind før arbeidet starter. Det er viktig at bruksanvisning blir lest og at sikkerhetsreglene følges. Det er nødvendig med riktig volum på båt som skal brukes til avlusningen. Volumberegning og type avlusningsmiddel bestemmes i samarbeid med Fiskehelsetjenesten. Brønnbåten har rutiner for gjennomføring av avlusning. Termisk behandling Sjurelv Fiskeoppdrett foretrekker per nå å bruke termisk behandling vha brønnbåt. Praktisk sett gjennomføres lastingen av brønnbåten på samme vis som ved lasting av slaktefisk og tømming av not (ref. Prosedyre Lasting av slaktefisk). Luseregistrering/ Avlusings vurdering. Behandling mot lakselus skal gjennomføres i hele akvakulturanlegget dersom det påvises i gjennomsnitt mer enn 0,5 voksen hunnlus av lakselus i gjennomsnitt pr. fisk. Fiskestørrelse og kondisjon er avgjørende for valg av behandling. Luseskjemaene summeres og tallene rapporteres inn i Altinn. Termisk avlusning med br¿nnbŒt: Praktisk sett gjennomføres lasting av fisk på samme vis som levering av slaktefisk og tømming av not (ref. Prosedyre Lasting av slaktefisk). Fisken burde sultes 3-5 dager før den behandles. Behandlingen skal skje i samråd med fiskehelsetjenesten og brønnbåt. Vi bruker Rostein sine båter. Vi har god erfaring med disse og de har et godt system som gir lite dødfisk og god effekt. Ved behandling skal lusen telles og dødfisk overvåkes. På denne måten vil vi kunne følge med på effekten, samt avbryte dersom påkjenningen blir for stor for fisken. Denne type behandling burde ikke skje på vinteren under 6 grader og fallende temperaturer. Badebehandling Hovedansvarlig for operasjonen skal danne seg en oppfatning av fiskens helsestatus, med spesielt fokus på hjerte- og gjellehelse før avlusningen. Fartøyene som skal delta i operasjonen må informeres om anlegget befinner seg i en sykdom- eller observasjonssone med restriksjoner. Fisken skal være tilstrekkelig sultet, 30 døgngrader anbefales og minst 3 dager. Sulting er viktig for å bedre miljøforholdene i presenningen, og for å senke stressnivået og oksygenbehovet til fisken. Rene nøter letter arbeidet med lining og håndtering. Kontroller eventuelle klammer på flytekragen som kan komme i konflikt med presenningen. Rene nøter er absolutt nødvendig for et godt resultat. Not bøt helst lines opp etappevis slik at fisken \"akklimatiseres\". Gjerne start dagen før behandlingen. Dette er spesielt viktig på lave temperaturer. Samtidig må vær og strømforhold være slik at dette innebærer en ekstra rømmingsrisiko. Tidspunkt for opplining skal avklares med behandlingen å avlusningsfartøyet. Det må videre tas hensyn til strøm og vind før arbeidet settes i gang. Både bruksanvisninger og sikkerhetsregler skal leses og følges. Riktig volum på merd som skal avluses er helt nødvendig- volumberegning og type avlusings middel bestemmes i samarbeid med Fiske helsetjenesten. Før badebehandling starter er det viktig at nøtene er vasket. Det anbefales å utnevne en utstyrsansvarlig på lokaliteten som er ansvarlig for å påse at nødvendig utstyr er på plass, at det er klargjort for bruk og for å rigge utstyret. Sørg for at duken som skal benyttes er hel og passer til type og størrelse på nota/merden og biomassen som skal avluses. Presenningen må følges av godt merkede tau av riktig lengde. Presenningen bør være merket med diameter eller tilsvarende som gjør at en har mulighet for å kontrollere at en bruker riktig presenning. Det bør være 3 fartøy tilgjengelig. På minst to av båtene må det være kran og nokker om bord. For fartøyet som har duken om bord, skal kranen være utstyrt med kraftblokk eller triplex som er kraftig nok for presenningen som er i bruk. Gjennomføring: - Presenningen settes mot strømretningen, eventuelt på tvers av strømmen. Strømpåvisene som plasseres ut, vil til enhver tid vise strømretningen. Det kan gjennomføres lokale tilpasninger ved eksempelvis strømsnuinger og værskrifter, og hovedansvarlig kan avgjøre dette. ROV skal være i bruk under duksetting. - Tau til presenningen plasseres ut på henholdsvis 180, 135, 90 og 45 grader på hver side av merden, sett fra \"sette- punkt\". Dette vil utgjøre 7-8 stolper mellom hvert tau på Aqualine-merder. Tauene tres inn i kasteblokkene på de respektive punktene og føres til rett båt. - Tau til oksygenutstyr plasseres på riktig sted i forhold til presenningstauene. - Tau til doseringsslangene plasseres på riktig sted, etter hovedansvarlig sin anvisning. - Oksygenutstyret settes ut først slik at det kommer under doseringsslangene. - Doseringsslangene strekkes ut og festes slik at man oppnår jevnest mulig fordeling i merd. - Trykkluftslangen for strømforsterkning trekkes og legges i bunnen av nota, for å sikre tilstrekkelig omrøring. - Duken settes ut og tauene til uthaling festes på rett plass. Når omtrent 1/3 av duken er satt ut kan man begynne å trekke på tauene på motsatt side. Når hele duken er satt tettes den fra le side og opp mot strømmen for å sikre mest mulig vann og jevnest mulig fyllingsgrad. ROV-pilot styrer duksetting ved å kommunisere hvilke tau som skal trekkes i og når. Det er viktig å avvente opplining og heving av notspiss til ROV-pilot har vurdert om det er nødvendig. - Når duken er oppe kan trykkluft for strømsetting startes opp slik at det blir mest mulig omrøring før doseringa starter. - Det er et par metoder som kan benyttes til dosering, enten a eller b. Husk å sjekke og vurder oksygenverdier før dosering starter. - Fordose kjøres ut når duken er tett og det ikke er personer på ringen. Fordosen på 200 ppm kjøres ut etter oppgitt/ erfaringsmessig volum på aktuell duk. Fordose titreres etter 22-28 min., inntil man får stabile resultat. - Hoveddose kjøres ut etter avtalt ppm og beregnet duk volum. Titrering av hoveddose starter etter 20 min. og man tar prøver til rett før slipp. Dette for å fastslå oppnådd ppm. - Titrering gjøres fortløpende under behandlingen og alltid like før endt behandlingstid. - Vannprøve tas ut før dosering starter, om dette er avtalt med fiskehelsebiolog på forhånd. Denne merkes med lokalitetsnavn, dato, klokkeslett, merdnummer og lagres i kjøleskap. - Når doseringen er ferdig kan doseringsslangene tromles inn. - Under inndosering og behandling må oksygenverdier og fiskens oppførsel observeres nøye slik at behandlinga foregår på tryggest mulig måte. Foreskrevet behandlingstid fra veterinær, konsentrasjon, fiskens oppførsel, oksygenverdier og erfaring må danne grunnlaget for når behandlinga stoppes og duken slippes. Fjern presenningen raskt dersom fisken viser tegn på oksygenmangel/unormal atferd. Avslutt behandlingen og sikre merden, observer fisken, og la den ”hvile” til neste dag. Etterkontroll Etter en eventuell behandling skal det tas lusetelling for å se om behandlingen har hatt god effekt. Oppdages det at lusen kan være resistens skal Mattilsynet varsles umiddelbart. Ny behandling med annet virkestoff må da vurderes. Oral behandling/ Foring med Slice. Biomasse og størrelse på fisken er grunnlaget for beregning av fôr som skal brukes til oral behandling. I samarbeid med Fiskehelsetjenesten beregnes biomasse og fôrmengde, dette justeres etter hvor lang tid det tar fra resepten er utskrevet, til oppstart av behandling. Riktig utfôring: All fisken skal få nødvendig mengde Slice (0,5% av biomassen) hver dag under behandlingen. Ved lave sjøtemperaturer (med mindre enn 0,5% utfôring) forlenges kuren til hver merd har fått den Slice-mengden som er foreskrevet. Slice fores ut ved bruk av for flåten og overvåkes nøye med kamra. Oral behandling passer best til små fisk. Slice har lang tilbakeholdelsestid (180 døgngrader, sjekk ut mot resept fra apotek). Det skal velges oral behandling når fisken har normal matlyst. Vurdere badebehandling ved nedsatt matlyst pga sykdom. Samarbeid fiskehelsetjenesten. Lest og forstŒtt Account Admin Aleksander Berg J¿rgensen 26.09.2023 Asgeir Larsen 26.09.2023 Daniel Hansen 26.09.2023 Fillip Nicolay Jonassen M¿rkved FTMringssentral Sjurelv Lasse Hansen 08.12.2023 Oliver Haug 19.03.2024 Rolf Marius Kanestr¿m 15.09.2023 Sander Hoe 30.04.2024 Stine Sollund Ryslett 25.09.2023 Terje-Andre Hansen 26.09.2023 Terje H Hansen 26.09.2023 Neste 18.09.25 gjennomgang KVALITETSHÅNDBOK Administrasjon Sjurelv Fiskeoppdrett AS Opprettet av: - 02.06.2023 Sist godkjent av: Terje-Andre Hansen - Sist revidert/oppdatert av: Stine Sollund Ryslett - 19.03.24 Sist gjennomgått uten endringer av: - Utskriftsdato: 06.12.24 8.2.1. Dødfisk og ensilasjehåndtering Versjon: 1 1.Formål Sikre godt vannmiljø for fisk, redusert smitterisiko og minimal forurensing. Målet er god fiskehelse og fiskevelferd. Prosedyrer skal sikre loggføring av pH på ensilasje. 2. Ansvar for gjennomføring: Driftsleder har det overordnet ansvaret for å implementere prosedyren. Røktere og driftsleder skal ha god kjennskap til prosedyrene og se at den gjennomføres. 3. Gjennomføring Personlig verneutstyr Ved trekking av dødfisk, må det brukes personlig egnet verneutstyr som f.eks vernebriller, hansker, hjelm, vernesko og oljehyre. Ved håndtering av syre/ensilasje er det viktig å være oppmerksom på syre, ensilasje osv på utstyret rundt. Slik at dette ikke \"spruter/skulper\" usikret og er medfører HMS fare. Dødfisk håndtering I henhold til Forskrift om drift av akvakulturanlegg (akvakulturdriftsforsskriften) §16 skal dødeligheten kontrolleres og døde akvakulturdyr skal tas ut av produksjonsenheten minimum daglig. Fjerning av døde akvakulturdyr kan unnlates når det er åpenbart unødvendig. Dette gjelder også svimere. Dødfisk og svimere skal i henhold til forordning 2020/691 fjernes hyppig nok til å holde infeksjonsnivået nede. Mengden dødfisk blir kontrollert daglig med bruk av kamera og/eller ved trekking av dødfiskhåv. Trekking av dødfiskhåv/ vugge medfører økt stress for fisken og reduserer fiskevelferden. Dødfisk som blir liggende i merden medfører forurensing og smitterisiko. Ved stabil og lav dødelighet, sjekkes mengden av dødfisk først med kamera. Dersom kamera viser svært lave mengder dødfisk og det ikke er kjente risikoer for økt smitte eller dødelighet i merd, trekkes ikke dødfiskhåv. Dødfisk håndtering ved dårlig vær, bølger etc Ved dårlig vær (bølger, vind etc) som fører til at dødfiskhåven ikke kan trekkes, skal dødfisken kontrolleres ved bruk av kamera. Ved dårlig vær og/eller mye sjø/bølger skal ikke dødfisk trekkes. Dette er på grunn av sikkerheten til ansatte, fartøy, fiskehelse (det stresser fisken), anlegg, anleggs komponenter, notskader mm. Utførelse trekking Lokalitetsbåt blir fortøyd til merd hvor håvtauet er. Håven vinsjes opp til overflaten. Deretter blir fisken håvet ut i dødfiskhåv, hvor den blir telt og kategorisert ut i fra ansatt dødsårsak/skader og blir registrert. Dersom det er mye dødfisk kan kran benyttes for å løfte håv til dekk på lokalitetsbåt. Etter endt dødfiskopptak skal dekk, støvler og hansker vaskes og desinfiseres. Hver utsett/lokalitet har sin dødfiskvagge/dødfiskkorg som står på lokalitetsbåt og egne håver. Det er viktig å holde mest mulig avstand fra dødfiskoperasjoner og dødfiskvagge/dødfiskkorg til annet utstyr og fôr. Det er gjort avtale med fiskehelsetjeneste om seks rutinemessige besøk pr år og ved akuttbesøk/ etter behov. Ensilasjehåndtering Etter endt dødfiskrunde skal dødfisk kvernes og ensileres omgående. Personlig egne verneutstyr iføres, herunder hjelm, vernestøvler, hansker og vernebriller når arbeid ved ensilasjekvern/ syre utføres. Lokalitetsbåt fortøyes til fôrflåte. Dødfiskvugge løftes med kran opp og tømmes i ensilasjekvern på fôrflåte. Dødfisken skal kvernes godt med tilsetning av maursyre, dosering 2-3%. Alle partikler skal være under 5 mm. Maursyre beholder og pumpe er tilkoblet ensilasjesystem. PH på ensilasjen skal undersøkes og være stabilt under 3,8 (3,5-3,7). PH måles jevnlig og før den kjøres fra kvern til lagertank på flåtene. Ensilasjen skal sirkuleres en gang per døgn, slik at best mulig kvalitet oppnås. Dette skal loggføres én gang i uken på skjema “Måling av ensilasje”. Etter håndtering av ensilasje og dødfisk skal båt og utstyr som har vært brukt vaskes og desinfiseres, iht. vask av utstyr prosedyre. Alle tanker og beholdere med ensilasje skal være merket med følgende tekst: \"kategori 2- ikke til fôr\". Sirkulasjonspumpene i lagertankene kjøres minimum 1 gang i uken for god omrøring. Tømming av ensilasjetankene på flåten bestilles i god tid før tankene er fulle. Før ensilasjebåten kommer, kjøres sirkulasjonspumpene for god omrøring. Ensilasjebåten fortøyes til fôrflåte. Deretter kobles slangene fra ensilasjebåt til rørføringene på flåten. Ventilene må sjekkes at de står riktig, slik at tømme pumpen kan starte å kjøre ensilasjen over til ensilasjebåten. Ensilasjen som er kategori 2 skal leveres til godkjent mottak. Leveringen skal dokumenteres med handelsdokument som arkiveres hos Sjurelv. Mottaker av ensilasje leverer syre med fylleslange eller ny IBC container som plasseres i egnet beholder på flåten. Ved mottak av syre skal alltid egnet verneutstyr brukes. Førstehjelpsutstyr har vi lett tilgjengelig i båten (øyeskyllevann mm). Ved uhell/personskade skal det gjennomføres nødvendig førstehjelp på stedet og medisinsk nødhjelp 113 varsles om nødvendig (sjekk varslingsplan). 4. Avvik Avvik fra denne prosedyren skal avviksbehandles i InControl. 5. Referanser Prosedyre for avviksbehandling Sikkerhetsdatablad Akvakulturdriftsforskriften Risikoanalyse 6. Vedlegg Skjema måling av ensilasje Varslingsplan Lest og forstått Aleksander Berg Jørgensen 01.02.2024 Asgeir Larsen 23.04.2024 Daniel Hansen 26.09.2023 Fillip Nicolay Jonassen Mørkved Lasse Hansen 03.06.2023 Oliver Haug 10.11.2023 Rolf Marius Kanestrøm 05.06.2023 Sander Hoe 30.04.2024 Stine Sollund Ryslett 24.10.2023 Terje-Andre Hansen 30.05.2023 Terje H Hansen 06.06.2023 Referanser 4.2. - Varslingsplan Sjurelv Fiskeoppdrett 5.2. - Avviksbehandling Neste 19.03.25 gjennomgang "
}