{
  "dokument_id": "0c389c96-1ebf-5c7d-996b-4efc67e4ef2b",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Søknad - OmMøblert AS",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001795484",
  "tekst": "RF13.50 – www.regionalforvaltning.no Søknad Søknadsnr. 2024-0021 Søknadsår 2024 Arkivsak Støtteordning Fremtids- og næringsfondet - Generell søknad 2024 Tilrettelegging for økt etterspørsel og innflytelse på bærekraftig og sirkulærøkonomisk Prosjektnavn omstilling Sammendrag av prosjektbeskrivelse Etter to år med lærerik oppstartsperiode, hvor markedsgrunnlaget har vist seg å være svært godt, ser vi behov for å øke kapasiteten for å imøtekomme etterspørsel og maksimere det sirkulærøkonomiske potensiale i Tromsø. Prosjektet skal øke kvalitet og kapasitet, effektivisere prosess fra innhenting av møbel til salg, redusere antall møbler som sendes til søppeldeponi, forenkle framkommelighet og synlighet, bedre åpningstider, øke kundevennlighet og gjøre det enda mer attraktivt å ta grønne valg. Beskrivelse Kontaktopplysninger Funksjon Navn Adresse/poststed Mobil Prosjekteier OmMøblert AS Vestregata 36b 48184869 Org.nr:930911577 9008 TROMSØ ommoblert@gmail.com Antall årsverk (heltid/deltid): 2/ 1 Kontakt - - - - Prosjektleder - - - - Prosjektbeskrivelse Beskriv hvordan prosjektet kommer Tromsøsamfunnet til gode Hei, -1 - RF13.50 – www.regionalforvaltning.no Takk til deg som leser denne litt for lange søknaden med alt for mange tillate tegn, og som gir oss muligheten til å gjøre Tromsø til en enda bedre plass å leve. OmMøblert er en møteplass for miljøbevisste kunder og prisbevisste møbler, en virksomhet som kjøper / tar i mot (renser, fikser, fornyer) og selger pent brukt inventar. Vi ønsker å fornye en utdatert, men dessverre fortsatt utbredt bruk- og kast-mentaliet, ved å tilgjengeliggjøre og forenkle en mer bærekraftig tankegang. Vi har som ambisjon å være det første og enkleste alternativet innbyggerne i Tromsø ser til ved salg og anskaffelse av møbler. Da må det være lettvindt, trygt og økonomisk å kjøpe brukt - og det vil dette prosjektet bistå med. Prosjektets mål er å bidra til Tromsø sitt ambisiøse mål om å være en klimanøytral kommune. Vi vil bidra til en grønnere omstilling/ tankegang til både innbyggerne i Tromsø og næringslivet, som kaster tonnevis av helt fine møbler hvert eneste år, møbler som tåler mange år ti hos andre brukere, som derved unnlater å kjøpe nytt. Vårt bidrag til sirkulær økonomi vil øke mulighetene til å realisere mål og ambisjoner presentert i \"Et bærekraftig Tromsø 2032\". Selv om denne støtteordningen fokuserer på klimautfordringer og bærekraft, vil jeg ta med at prosjektet også vil bidra med sosial bærekraft. Innbyggerne i kommunen skal føle seg like mye verdt og likestilt, og støtte til dette prosjektet vil gi oss mulighet til å ta inn flere i arbeidstrening, øke kapasiteten og videreutvikle det tette og vellykkede samarbeidet med NAV. Vårt mål er en bedrift hvor minst 50% ansatte kommer som følge av ei sosial samarbeidsordning. Vi sikter altså på et bærekraftig perspektiv i tre dimensjoner; økonomisk bærekraft, miljømessig og sosialt. Dette vil kunne gi stor verdiskaping for Tromsø kommune og alle de som bor her. Vår erfaring er at økt kapasitet, kvalitet, kundevennlighet og effektivitet vil være et stort bidrag til å nå flere av delmålene i Tromsø kommune sin samfunnsplan. Per i dag er etterspørselen langt høyere enn vår kapasitet, og vi må takke nei til flere, helt fine møbler som dessverre sendes i søpla. Vi ser et potensiale som øker i takt med kunnskap og tilgjengelighet. Hadde vi hatt større kapasitet, altså mer egnet lokale og kundeparkering, bedre logistikk, mer lagerplass, verksted med oppdatert utstyr, mer kundevennlig butikklokale, bedre framkommelighet, en mer synlig butikk og bedre åpningstider, så hadde vi virkelig kunne gjort en forskjell i klimaspørsmålet i Tromsø og omegn. Kjøp av bruktmøbler er et av de viktigste tiltakene for å dreie møbelbehovet over på en mer klima- og miljøvennlig etterspørsel. Den viktigste årsaken til at brukte møbler er miljøvennlige er fordi det reduserer behovet for ny møbelproduksjon og forlenger levetiden til møbler som allerede er produsert og transportert. Redusere klimagassutslipp og/eller bidrar til åløse klimautfordringer i næringslivet Her på OmMøblert er dette vår store lidenskap. Vi ønsker å redusere klimautslipp fra samfunnet, og har derfor satt oss ambisiøse mål om å endre et underkommunisert problem, nemlig møbelbransjen. For å kunne ta tak i dette problemet må vi gjøre det enklere for deg og alle andre å velge gjenbruk. Dette gjelder også næringslivet, hvor det i kommunen årlig kastes alt for mye inventar. Økt kapasitet vil gjøre OmMøblert til en naturlig samarbeidspartner i møte med nye miljøkrav for bedrifter, og vi vil i større grad enn i dag bidra til at også næringslivet ser verdien av å innrede med brukte møbler framfor bestilling av nytt. Men en slik omstilling tar tid, og det må være en seriøs aktør som har noe å tilby i en travel anskaffelsesprosess. - 2- RF13.50 – www.regionalforvaltning.no Vi jobber hver eneste dag med å gjøre det enkelt, attraktivt, effektivt og trygt å velge brukt framfor nytt. Slik sparer vi både penger og miljø. En vanlig person forbruker ca 65 kg møbler hvert år i Norge, og i EU kastes det rundt 10 millioner tonn møbler årlig. Da er det lett å tenke seg at mørketallene er store. Vi vil bidra til at Tromsø ikke drar opp disse dystre tallene, og mener at møbler fortjener et større klimafokus, noe dette prosjektet skal bidra til. Ha en klar positiv innvirkning på miljøvennlige endringer Dette prosjektet vil bidra til en bevissthet rundt sirkulær økonomi blant privatpersoner og bedrifter i Tromsø kommune. Vi har allerede, med en bortgjemt butikk uten lys og varme, eller plass til noe annet enn å stable i høyden, bidratt til at hundrevis av sofa og øvrige møbler, på vei til et søppeldeponi i nærheten, fikk èn sjanse til, og nå står som et stolt møbel i sitt nye hjem. Prosjektet vil føre til en bevissthet og nysgjerrighet, og samtidig øke kunnskapen rundt bidraget hver enkelt har for miljøet ved kjøp av brukte møbler. Det er der det starter, å være bevisst. Det starter med å gjøre folk bevisst slik at de har et forhold til de faktiske utslippene og de økonomiske og klimamessige besparelsene ved å velge brukt. Et klimaregnskap forventes å være på plass i løpet av høsten, og da vil det bli enda tydeligere hvor viktig og bærekraftig denne måten å handle møbler på faktisk er. Det er rett og slett møbler fra fortiden med omtanke for framtiden. Bidrar til en overgang fra lineær til sirkulær økonomi I fare for å gjenta meg selv, så prøver jeg en litt annen vinkling her, da jeg tror prosjektet svarer for seg selv på akkurat dette punktet. Tromsø er en studentby i stadig utvikling. Vi er i tillegg en mer og mer attraktiv by å bosette seg for øvrige arbeidstakere, enten i forbindelse med jobb eller i søken etter nordlys, toppturer og sommersol. Vi skal gi alle, enten det er tilflytta studenter, eldre som skal flytte i mindre leilighet, utbyggere som møblerer utleieleiligheter, familier som tømmer dødsbo, næringsliv som kvitter seg med helt fint inventar eller helt vanlige folk som er lei sofaen som ekskjæresten pleide å knø i. OmMøblert skal være den enkle veien i Tromsø fra lineær til sirkulær økonomi i møbelbransjen. Vi skal ta det ansvaret, vi skal være en del av det som gjør Tromsø til en attraktiv by å flytte til, å bo i. Og da trenger vi hjelp. Hjelp til å utvide et butikklokale på lånt tid, og til å gjøre det kult å kjøpe brukt og til å gjøre det mulig for folk i alle økonomiske situasjoner å skaffe seg pent, brukte og verdige møbler til sitt hjem. I Tromsø. Vi skaper en møteplass for miljøbevisste folk og møbler for framtiden, med fine utstillinger av møbler som folk kan få prøvesitte over en hjertevarm kopp kaffe for å gi de (møblene altså) et nytt liv. Aktiviteter Vi har flere aktiviteter som vil øke kapasiteten til vårt sirkulærøkonomiske prosjekt. 1. Mer egnede lokaler. Vi har per i dag et alt for lite lokale. Møbler stables i høyden, og det er umulig å snu seg mer enn èn gang inne på lageret før du er fanget. Vi har store logistikkutfordringer allerede, og tar inn flere møbler enn vi har kapasitet til. Dessverre sender vi alt for mange møbler til deponi (/brenning), rett og slett fordi vi ikke har nok plass. -3- RF13.50 – www.regionalforvaltning.no Per i dag har vi innredet en forlatt underetasje så godt vi kan. Vi har litt for mange skøyteledninger og vi har hengt en provisorisk lyslenke i et tak uten takplater. Vi har ingen varme og avløpsrør stikker ned fra taket. Det er nesten så vi kan anslå hensikten til besøkende på toalettet i øveretasjen, uten at det er noe som skal utdypes i denne søknaden. Det blir kaldt på vinteren, men vi har heldigvis så mye å gjøre at svetten renner selv på de kaldeste dagene. Men det er ikke gode nok arbeidsforhold som er bærekraftige slik bedriftens formål sier vi skal være. Vi har lenge følt oss som en gjøkunge i lokalet vi er nå, og opplever at øvrige leietakere i bygget helst ikke vil ha kundebesøk i underetasjen. Vi får tilbakemeldinger på at vi må sette opp skillevegger i gangen mellom våre to utstillingslokaler, slik at uvelkomne ikke tar seg videre inn og overnatter i trappeoppgangen, noe som antakelig var et problem flere tiår tilbake? Andre sier at vi ikke får ha noe som helst i den mellomgangen, da det er en rømningsvei. I tillegg er butikken vegg i vegg med et treningsanlegg, hvor det spilles musikk med bass som overdøver lukten av fersk kaffe, nyrensa møbler og sjelfulle omgivelser. Butikken er sentral, men bortgjemt. Selv våre nærmeste naboer finner ikke fram til den lille inngangsdøra på det store bygget, til tross for gjennomtenkt beskrivelse: \"Skippergata 35-39, men ikke inngang fra Skippergata. Du må rundt på langsida mot fastlandet og midt i bakken vis-a-vis Otto Sverdrupsgate 7 finner du butikken\". Leiekontrakten er kun 3 måneder, noe som også er begrensede på butikkens store ambisjoner for framtida. 2. Parkeringsplass Vi har kun tilgjengelig parkering på ettermiddag, noe som begrenser åpningstidene. Parkeringen har et stort skilt der det står \"kun for næringsdrivende\" og vi opplever frustrasjon fra kunder som ikke finner ut hvor de kan parkere - og dermed heller kjører møblene til returstasjonen på Skattøra. Enklere framkommelighet, synlighet og kundeparkering (hele dagen) vil gi fornøyde kunder. 3. Inngangsport En egen port/ parkering til innkjøring og henting av møbler vil effektivisere prosessen ytterligere. Per i dag må både vi og kunder parkere midt på veien hver gang vi laster inn/ ut et møbel, noe som kun bidrar til at parkeringsvaktene får mer å gjøre på jobb. Det føles i tillegg trafikkfarlig, da andre trafikanter må over i motsatt kjørefelt for å komme seg forbi, like før et ekkelt kryss ved Seminarbakken. Vi trenger et lokale vi vi kan være stolt av. Hvor vi ikke føler oss motarbeidet. En butikk der tida kan brukes på å berge pent brukte møbler, og ikke til å forklare beliggenhet og parkering til frustrerte kunder. Vi ønsker å effektivisere prosessen fra innhenting av møbel til salg, og gjøre det så enkelt og brukervennlig for kundene som mulig. 4. Tilleggslager / ekstra oppbevaringsplass Ofte møter vi kunder i en flyttefase, hvor det er ønskelig at vi henter alt av møbler samlet. Samme situasjon for dødsbo, hvor familier har nok å tenke på, og ønsker minst mulig logistikk rundt avhenting av inventaret. Vi kan være et tilbud her, men trenger en plass å oppbevare møbler midlertidig før vi får gjennomgått, inspisert og sortert inventaret. - 4- RF13.50 – www.regionalforvaltning.no I dag må vi være ekstremt selektive, og ofte sier vi nei til fine møbler, kun fordi vi ikke har plass. Vi ønsker en så ryddig og fin butikk som mulig, og på lageret er det allerede stablet i høyden. Et ekstra lager hadde gjort hverdagen enklere, for oss og kunder, og økt antall møbler vi kan berge fra brenning. 5. Veksted Vi har i dag for liten plass til at rensing og istandsetting kan foregå optimalt. Verkstedet er lokalisert på lageret, men vi trenger mer plass og godt nok utstyr til å pusse/ fikse, rett og slett fikse møbler vi får inn. Mer profesjonelt utstyr hadde hjulpet oss i kampen for et mer sirkulærøkonomisk samfunn. 6. Innredning av butikk Når folk flest åpner butikk, så gjøres en jobb med lokalet i forkant. Det er laget en plan, logistikken er ivaretatt og en interiørarkitekt har bidratt med innredningen. Det er ikke tilfelle hos oss, men er et stort ønske hvis vi får midler til dette prosjektet. Det vil gjøre helhetsinntrykket mye bedre, gjøre det attraktivt, og heve statusen til kjøp av brukt. Vi ønsker å se ut som en møbelbutikk med hjemmekoselige, nordnorske miljøer. 7. Effektivisering av digitalt system. Kassesystem og arbeids-PC er flere tiår gammelt og like tregt som denne søknaden er lang å lese. En oppdatering er langt på overtid. Målgrupper Vi har som mål å nå ut til absolutt alle i Tromsø og omegn. Vi skal gjøre Tromsø til en mer attraktiv by å bli boende i, men også å flytte til. Vi skal være et tilbud til folk i alle aldre, livssituasjon og bakgrunn. Tromsø er en by i stadig utvikling, og vi skal bidra til å vise at Tromsø er på rett vei i kampen mot reduserte klimautslipp, og at vi tar denne kampen på alvor, sammen. Vi skal hjelpe studenten som flytter ensomt inn i en leilighet uten møbler, eller et stort kollektiv med alt for liten sofa. Vi skal være et tilbud til utleier som ønsker å leie ut med fine møbler uten at et kostbart utleiemarked blir enda dyrere. Vi skal bistå førstegangskjøpere å møblere rimelig, men fint i sitt nye hjem. Vi skal foreslå møbler til den usikre. Vi skal innrede kontoret til gründeren. Vi skal hente kontorstolen til den ryggplagede og viderebringe den til studenten med god helse. Vi skal bistå familien som flyttet hit grunnet krig. Hente godstolen til den avdøde ektemannen og sørge for at den (godstolen) får nytt liv og bistår hverdagen til en annen ektemann. Vi skal gi gode tilbud til den økonomisk pressede familien. Og vi skal fortsatt bistå med innbæring og bortkjøring til alle som ikke har egen bil, tilhenger, helse til å bære selv eller tilgjengelige slektninger eller venner. Vi skal gi alle, absolutt alle, muligheten til å velge brukt framfor nytt. Fordi det er kult. Fordi det er rimelig. Fordi det er viktig. Fordi det er framtiden. Forankring Vi har ingen samarbeidspartnere til akkurat dette prosjektet, og har dermed forstått det slik at vi ikke skal skrive noe her. Så det beklager jeg! Prosjektorganisering -5- RF13.50 – www.regionalforvaltning.no Samarbeidspartnere Vi har ingen samarbeidspartnere til akkurat dette prosjektet, og denne delen av søknaden kan benyttes til å hente seg en velfortjent kaffekopp! Tids-/milepælsplan Startdato: 01.07.2024 Sluttdato: 31.12.2025 Milepælsplan vedlagt søknad: Nei 1. Søke støtte til prosjekt: Før 15. juni 24 2. Tilleggslager: Høst 24. Dette blir det første vi anskaffer, for å raskest mulig kunne imøtekomme det økte behovet og være forberedt når studenter kommer til byen allerede i høst. Befaring av lager gjøres fortløpende, og anskaffes med det samme midler er innvilget. 3. Verksted og utstyr: Høst 24/25. Fortløpende prosess med planlegging og anskaffelse av nødvendig utstyr. Vil være en viktig del av dette prosjektet, og gjøre oss mer profesjonell og pålitelig i møte med brukte møbler som skal gis èn sjanse til. 4. Innredning av butikk: Høst 24 / 25 Her vil vi starte med dagens butikk, men prioritere midler til å innrede nytt lokale. Får vi ikke innvilget støtte til nye lokaler, vil vi bruke all støtten til å gjøre butikken vi har så innbydende som mulig ved hjelp av interiørdesigner. 5. Hjelp til regnskap: Høst 24 Vil frigjøre mye tid og ta bort en stor frustrasjonskilde og motivasjonsdreper. 6. Fornye digitale systemer: Høst 24 Her er vi langt på overtid, og dette er nødvendig å oppgradere fortløpende. 7. Skaffe mer egnede lokaler: Ila 2025. Fortløpende prosess, her skal vi ta en nøye vurdering som ivaretar alle punkter nevnt i prosjektet. Vi ønsker å finne et økonomisk bærekraftig lokale, med nok plass til å ivareta økt etterspørsel. Det skal være kundevennlig, tilgjengelig, innbydende og attraktivt og tilrettelagt for gode arbeidsforhold. 8/9. Parkeringsplass og inngangsport/ kjøreport. Sammenfaller med punkt 7. Kostnad-/finansieringsplan -6- RF13.50 – www.regionalforvaltning.no Mottatt offentlig støtte tidligere:Ja Jeg har en gang tidligere mottatt støtte fra Framtids og Næringsfondet i Tromsø Kommune. Dette har gitt økt bevissthet i kommunen og jeg er helt sikker på at vi sammen bidrar positivt i møte med Tromsø sine store klimaambisjoner. Støtten ble gitt i 2023 og var på 375 000 kr. Støtten har bidratt til økt synlighet i bybildet og samtidig gitt oss større kapasitetsutfordringer enn vi hadde turt å håpe på. Det er altså et enormt potensiale for sirkulær økonomi i Tromsø, og støtten i fjor har gitt oss en markedsaksept og vist at befolkningen i Tromsø ønsker å være med på kampen. Midlene har også gjort det mulig å være en seriøs samarbeidsbedrift med NAV og lignende aktører, og midlene har gjort oss til en viktig brikke innen sosial bærekraft i Tromsø. I februar ble vi månedens bedrift i Ressurs Tromsø, og vi skal fortsette denne viktige og meningsfulle jobben. Dette prosjektet vil gi oss enda mer frihet og kapasitet til å ivareta og øke dette tilbudet. Mottatt bagatellmessig støtte de tre siste regnskapsårene: Nei Kostnadsplan Tittel 2024 2025 2026 2027 2028 SUM Effektivisere digitale løsninger (kasse, pc, GDPR) 30 000 30 000 60 000 Ekstra-lager til oppbevaring 40 000 120 000 160 000 Interiørdesigner/ butikkinnredning + utstyr 30 000 45 000 75 000 Nye, mer egnede lokaler 400 000 400 000 Regnskapshjelp i overgangen til økt kapasitet 30 000 30 000 Utstyr til lager/ verksted/ rep brukte møbler 50 000 100 000 150 000 Verksted til rep av møbler 30 000 65 000 95 000 Sum kostnad 210 000 760 000 970 000 Hei igjen! Målet med prosjektet er å takle den økte etterspørselen vi opplever, noe kun en effektivisering på flere plan kan bidra med. Derfor er arbeidsplassen sentral, og hvis vi kommer oss bort fra et midlertidig lokalet kan vi planlegge mer langsiktig. Vi trenger solide, digitale løsninger som tar ned ventetid og frustrasjon blant kunder, det skal være enkelt å gjenbruke møbler. Selve butikklokalet har vi beregnet til rundt 360 000 kr per år, spesielt hvis vi finner en utleieaktør som også heier på gjenbruk og sosial bærekraft. Kostnadene knyttet til lager og verksted er samlet inn i samtaler med diverse utleiere. Kostnader knyttet til utstyr på verksted (for reparasjon av varer) er hentet fra ulike byggevarekjeder. De største kostnadene til verksted knytter seg til lagerleie, symaskin, pussemaskin, stiftemaskin, arbeidsbukk, verktøytralle, malingssprøyte, -7- RF13.50 – www.regionalforvaltning.no stikksag, bordsag, skinnpleie og ulike tekstiler til omtrekking av møbler. Interiørdesigner og utstyr til å gjøre butikken om fra et kjedelig lager til en kundevennlig butikk er hentet fra lokal interiørdesignerer i Tromsø. Her er arbeid inkludert, hvor vi påregner noe egenarbeid. I møte med en mer bevisst befolkning får vi stadig flere henvendelser, og vi trenger et effektivt, digitalt system som både er intuitivt og enkelt, men som også ivaretar nye, strengere GDPR-regler. Jobb-pc og kasse er over 15 år gamle produkter, noe som forsinker alt av prosesser. Møte med strenge skattekrav gjør beregning av mva svært komplisert (at det er mva på brukte møbler er en annen sak), og bistand til regnskapshjelp i overgangen fra liten bedrift til større bedrift med stor samfunnsnytte, vil forenkle og framskynde prosessen. Mer detaljert kostnadsplan kan ettersendes på forespørsel. Vi gjør oppmerksom på at all støtte vil mottas med uendelig takknemlighet, dersom det er enkeltpunkter som faller utenfor kriterier for tilskudd. Finansieringsplan Tittel 2024 2025 2026 2027 2028 SUM *Søknadsbeløp 105 000 380 000 485 000 Egenkapital 75 000 300 000 375 000 Eget arbeid 30 000 80 000 110 000 Sum finansiering 210 000 760 000 970 000 Hei igjen. Vi har forsøkt å lage en ryddig kostnadsplan og en finansieringsplan i henhold til kriteriene til næringsfondet, og mener vi skal ha en stødig og solid plan framover dersom søknaden blir innvilget. Siden jeg som regel benytter 1500 ord hvis jeg har 1500 ord tilgjengelig, så skal jeg prøve å holde meg litt kort akkurat her. Mer detaljert og konkret kostnadsoverslag sendes gjerne på etterspørsel, og øvrige spørsmål knyttet til søknaden tas i mot med glede. Takk som leser alle disse ordene, og som vurderer denne søknaden for en bedre framtid! Geografi 5501-Tromsø, 5536-Lyngen, 5542-Skjervøy Vedleggsliste Dokumentnavn Filstørrelse Dato Søknad næringsfond 2024.pdf 58 674 - 14.06.2024 - -8- "
}