{
  "dokument_id": "84c6672f-c207-5a11-b477-c6d4dcbfc9d9",
  "doc_type": "meeting_minutes",
  "kommune": 5501,
  "tittel": "Protokoll Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 21.02.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001637917",
  "tekst": " Møteprotokoll Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget Dato: 21.02.2024 kl. 12:00 – 15:45 Sted: Formannskapssalen Til stede: Kari Helene Skog (Ap) Barbara Vögele (MDG) Inge Takøy (Ap) Maja Sandvik Lockert (SV) Abdalla Ali Mohammed (SV) Rolleiv Lind (H) Nasra Ali Omar (H) John Rainer Løvli (Industri- og Næringspartiet) Sara Haugan Jacobsen (FrP) Magnus Fritjof Johannesen (FrP) Emil Bekkevold (Rødt) Møtende Magnus Fritjof Johannesen (FrP) for Jens Arne Hafeld (FrP), Emil varamedlemmer: Bekkevold (Rødt) for Ingvild Austgulen (Rødt) Forfall Arild Hausberg (Ap), Ingvild Austgulen (Rødt), Jens Arne Hafeld (FrP) Fra administrasjonen: Ragni Løkholm Ramberg, Pål Jentoft Johnsen Sekretær: Jonas Torgersen Saksliste Godkjenning av innkalling og saksliste Godkjenning av protokoll Spørsmål 1 Saker til behandling Behandling av søknader profesjonelle kunst og kultur 16/24 24/00696-1 4 2024 17/24 24/01136-1 Tilskudd til musikkorps 2024 7 18/24 24/01354-1 Klage på vedtak, Bjørnebekken og Bjørnebekkvegen 8 Behandling av søknader ang tilskuddsordning - samisk 19/24 24/00568-1 9 og kvensk kunst og kultur 23/06139- Planprogram for kommunedelplan for klima, miljø og 20/24 10 18 energi 2024-2032 21/24 23/18271-4 Etablering av reisemålsledelse - versjon 2 13 22/24 23/19508-1 Oppnevning av medlemmer til kommunale priskomiteer 13 23/24 24/00492-1 Klimaomstilling på lag med næringslivet 15 Ny tilskuddsordning samisk og kvensk profesjonell 24/24 24/02255-1 kunst - og kultur, retningslinjer og formål med 16 søknadsordningen 2 Godkjenning av innkalling og saksliste Innkalling og saksliste ble godkjent. Godkjenning av protokoll Møteleder hadde følgende merknad til protokollen: Bedre referering av vedtak: Vedlegg som vedtas bør også legges ved protokollen, som i sak 1 Behovsmelding Tromsøhallen, vedlegg 1 i sak 7, tabell 1 i sak 11 og vedlegg 1 i sak 13. Protokollen ble godkjent. Spørsmål 3 Saker til behandling 16/24 Behandling av søknader profesjonelle kunst og kultur 2024 Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 21.02.2024 16/24 samfunnsutviklingsutvalget Kommunedirektørens innstilling til vedtak: 1. Det innvilges et tilskudd på 15.000,- til Dansekunstneren Synne Lundesgaard 2. Det innvilges et tilskudd på 40 000,- til Ida Løken Valkeapää Produksjon. 3. Det innvilges et tilskudd på 20 000,- til Mari Ane Bø 4. Søknad fra Haugen Produksjoner på tilskudd til driftskostnader avslås 5. Det innvilges et tilskudd på 50 000,- til Liv Hanne Haugen 6. Det innvilges et tilskudd på 30 000,- til Mathilde Caeyers 7. Det innvilges et tilskudd på 100 000,- til Vårscenefest 8. Det innvilges et tilskudd på 30 000,- til Anna Helmobakk 9. Det innvilges et tilskudd på 100 000,- til Dancelab Dansens hus 10. Det innvilges et tilskudd på 15 000,- til Silje Johansen 11. Det innvilges et tilskudd på 25 000,- til Andre Aas 12. Det innvilges et tilskudd til på 40 000,- til Hilde Sørstrøm 13. Det innvilges et tilskudd på 50 000,- til Open Out 14. Det innvilges et tilskudd på 30 000,- til Robert Julian Hvistendahl 15. Det innvilge et tilskudd på 25 000,- til Polar Film lab 16. Det innvilges et tilskudd på 95 000,- til Kurant visningsrom 17. Det innvilges et tilskudd på 25 000,- til Polarfox As 18. Det innvilges et tilskudd på 30 000,- til Lawrence Malstaff 19. Det innvilges et tilskudd på 30 000,- til Ab Studios Anna Brith Arntsen 20. Det innvilges et tilskudd på 30 000,- til Kunstsentralennord Solstad 21. Det innvilges et tilskudd på 25 000,- til Fotodama AS 22. Det innvilges et tilskudd på 20 000,- til skrivegruppa Lukket avdeling 23. Det innvilges et tilskudd på 20 000,- til Brøler og bris 24. Det innvilges et tilskudd på 25 000,- til Nordnorsk forfattersentrum 4 25. Det innvilges et tilskudd på 20 000,- til Stabburet Verksted for Ny Litteratur 26. Det innvilges et tilskudd på 45 000,- til Inga Merete Oudenstad/Ensemble 4Femten 27. Det innvilges et tilskudd på 60 000,- til Operaforeninga i Tromsø/Arctic Opera Festival 28. Det innvilges et tilskudd på 200 000,- til Stiftelsen Vokal Nord 29. Det innvilges et tilskudd på 75 000,- til Tromsø kirkeakademi/Tromsø internasjonale kirkefestival 30. Det innvilges et tilskudd på 55 000,- til Tromsø World Festival As 31. Søknad fra Under the Bridge Music Igor Jakobsen avslås 32. Søknad fra Arktisk Sinfonietta avslås 33. Det innvilges et tilskudd på 20 000,- til Hagefestn As 34. Det innvilges et tilskudd på 40 000,- til The North Country Fair 35. Det innvilges et tilskudd på 85 000,- til Tromsø Storband 36. Søknad fra Anne Daugstad Wiik avslås 37. Søknad fra Spurv AS avslås 38. Søknaden fra Visemannen Leo Leonhardsen avslås 39. Søknaden fra Lars Andreas Gjesdahl avslås Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 21.02.2024: Møtebehandling Kari Helene Skog (Ap) stilte spørsmål knyttet til egen habilitet i saken. Administrasjonens vurdering: Etter forvaltningsloven § 6 første ledd bokstav c er man automatisk inhabil dersom man er gift med en part. Det er oppgitt at din ektefelle er søker av tilskudd, og han er dermed part i saken siden vedtaket retter seg mot ham. Det anbefales at du vurderes inhabil i saken. Nasra Ali Omar (H) stilte spørsmål knyttet til egen habilitet i saken. Administrasjonens vurdering: Etter forvaltningsloven § 6 er man automatisk inhabil til å behandle en sak dersom man har en relasjon til part i saken som rammes av bestemmelsene i første ledd. Man er også inhabil etter forvaltningslovens § 6 andre ledd dersom det foreligger \"særegne forhold\" som er egnet til å svakke tilliten til ens upartiskhet. Etter en samlet vurdering legges det til grunn at du har relasjon til flere av søkerne i denne saken som er egnet til å svekke tilliten til din upartiskhet. Det anbefales at du erklærer deg inhabil til å behandle saken. Votering Kari Helene Skog (Ap) ble enstemmig funnet inhabil. 5 Nasra Ali Omar (H) ble enstemmig funnet inhabil. Innstillingen ble vedtatt med 7 stemmer for, og 2 stemmer mot (FrP). Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak 1. Det innvilges et tilskudd på 15.000,- til Dansekunstneren Synne Lundesgaard 2. Det innvilges et tilskudd på 40 000,- til Ida Løken Valkeapää Produksjon. 3. Det innvilges et tilskudd på 20 000,- til Mari Ane Bø 4. Søknad fra Haugen Produksjoner på tilskudd til driftskostnader avslås 5. Det innvilges et tilskudd på 50 000,- til Liv Hanne Haugen 6. Det innvilges et tilskudd på 30 000,- til Mathilde Caeyers 7. Det innvilges et tilskudd på 100 000,- til Vårscenefest 8. Det innvilges et tilskudd på 30 000,- til Anna Helmobakk 9. Det innvilges et tilskudd på 100 000,- til Dancelab Dansens hus 10. Det innvilges et tilskudd på 15 000,- til Silje Johansen 11. Det innvilges et tilskudd på 25 000,- til Andre Aas 12. Det innvilges et tilskudd til på 40 000,- til Hilde Sørstrøm 13. Det innvilges et tilskudd på 50 000,- til Open Out 14. Det innvilges et tilskudd på 30 000,- til Robert Julian Hvistendahl 15. Det innvilge et tilskudd på 25 000,- til Polar Film lab 16. Det innvilges et tilskudd på 95 000,- til Kurant visningsrom 17. Det innvilges et tilskudd på 25 000,- til Polarfox As 18. Det innvilges et tilskudd på 30 000,- til Lawrence Malstaff 19. Det innvilges et tilskudd på 30 000,- til Ab Studios Anna Brith Arntsen 20. Det innvilges et tilskudd på 30 000,- til Kunstsentralennord Solstad 21. Det innvilges et tilskudd på 25 000,- til Fotodama AS 22. Det innvilges et tilskudd på 20 000,- til skrivegruppa Lukket avdeling 23. Det innvilges et tilskudd på 20 000,- til Brøler og bris 24. Det innvilges et tilskudd på 25 000,- til Nordnorsk forfattersentrum 25. Det innvilges et tilskudd på 20 000,- til Stabburet Verksted for Ny Litteratur 26. Det innvilges et tilskudd på 45 000,- til Inga Merete Oudenstad/Ensemble 4Femten 27. Det innvilges et tilskudd på 60 000,- til Operaforeninga i Tromsø/Arctic Opera Festival 28. Det innvilges et tilskudd på 200 000,- til Stiftelsen Vokal Nord 29. Det innvilges et tilskudd på 75 000,- til Tromsø kirkeakademi/Tromsø internasjonale kirkefestival 6 30. Det innvilges et tilskudd på 55 000,- til Tromsø World Festival As 31. Søknad fra Under the Bridge Music Igor Jakobsen avslås 32. Søknad fra Arktisk Sinfonietta avslås 33. Det innvilges et tilskudd på 20 000,- til Hagefestn As 34. Det innvilges et tilskudd på 40 000,- til The North Country Fair 35. Det innvilges et tilskudd på 85 000,- til Tromsø Storband 36. Søknad fra Anne Daugstad Wiik avslås 37. Søknad fra Spurv AS avslås 38. Søknaden fra Visemannen Leo Leonhardsen avslås Søknaden fra Lars Andreas Gjesdahl avslås 17/24 Tilskudd til musikkorps 2024 Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 21.02.2024 17/24 samfunnsutviklingsutvalget Kommunedirektørens innstilling til vedtak: 1. Fordeling av søkbare tilskudd til musikkorps 2024 vedtas slik det kommer frem av tabellen. 2. Tilskuddet dekkes over post 14721.3850.24052 – Tilskudd til musikkorps. Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 21.02.2024: Møtebehandling 7 Votering Innstillingen ble enstemmig vedtatt. Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak 1. Fordeling av søkbare tilskudd til musikkorps 2024 vedtas slik det kommer frem av tabellen. 2. Tilskuddet dekkes over post 14721.3850.24052 – Tilskudd til musikkorps. 18/24 Klage på vedtak, Bjørnebekken og Bjørnebekkvegen Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 21.02.2024 18/24 samfunnsutviklingsutvalget Kommunedirektørens innstilling til vedtak: Klagen fra Statens kartverk på vedtak gjort i sak 35/23 tas til følge Tromsø kommune vedtar følgende etter lov om stedsnavn og tilråding fra Språkrådet: Boligfelt: Bjørnbekken Vegnavnet: Bjørnbekkvegen Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 21.02.2024: Møtebehandling Votering 8 Innstillingen ble enstemmig vedtatt. Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak Klagen fra Statens kartverk på vedtak gjort i sak 35/23 tas til følge Tromsø kommune vedtar følgende etter lov om stedsnavn og tilråding fra Språkrådet: Boligfelt: Bjørnbekken Vegnavnet: Bjørnbekkvegen 19/24 Behandling av søknader ang tilskuddsordning - samisk og kvensk kunst og kultur Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 21.02.2024 19/24 samfunnsutviklingsutvalget Kommunedirektørens innstilling til vedtak: Det innvilges et tilskudd på 40 000,- til Lena Stenberg Det innvilges et tilskudd på 50 000,- til Mun Dajan – Foreninga Samiske forfattere Det innvilges et tilskudd på 25 000,- til Krystallplaneten AS Det innvilges et tilskudd på 40 000,- til Leif Magne Tangen Beløpene utbetales fra tilskuddsordning for samisk og kvensk kunst og kultur 9 Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 21.02.2024: Møtebehandling Votering Innstillingen ble vedtatt med 9 stemmer for og 2 stemmer mot (FrP) Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak Det innvilges et tilskudd på 40 000,- til Lena Stenberg Det innvilges et tilskudd på 50 000,- til Mun Dajan – Foreninga Samiske forfattere Det innvilges et tilskudd på 25 000,- til Krystallplaneten AS Det innvilges et tilskudd på 40 000,- til Leif Magne Tangen Beløpene utbetales fra tilskuddsordning for samisk og kvensk kunst og kultur 20/24 Planprogram for kommunedelplan for klima, miljø og energi 2024-2032 Behandlet av Møtedato Saknr 2 Miljø-, idrett-, kultur- og 24.01.2024 12/24 samfunnsutviklingsutvalget 3 Miljø-, idrett-, kultur- og 21.02.2024 20/24 samfunnsutviklingsutvalget Kommunedirektørens innstilling til vedtak: Planprogrammet for kommunedelplan for klima, miljø og energi 2024-2032 vedtas som det foreligger. 10 Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 21.02.2024: Møtebehandling Barbara Vögele (MDG) foreslo følgende: Tilleggsinformasjon Administrasjonen bes om å svare ut følgende spørsmål ut fra sitatene side 11 i utkast til planprogrammet: - Sitat: “Den gjeldende planen er bygget på et dels utdatert kunnskapsgrunnlag”: Hva er utdatert? - Sitat: “handlingsplanen mangler konkrete tiltak som svarer til nasjonale og lokale ambisjoner”: hvilke konkrete ambisjoner? - Sitat: “Mange tiltak i gjeldende plan er gjennomført eller er under gjennomføring, men har ikke gitt tilfredsstillende resultater”: Hvilke tiltak og hvorfor har de ikke gitt resultater? - Sitat: “Noen av tiltakene er ikke gjennomført, noe som kan skyldes uklar rolleforståelse i utforming av plan og oppfølging i planperioden”: Hvilken roller dreier det seg om? Og hva er konsekvensen av å ikke ha gjennomført? - Sitat: “Enkelte tiltak var vanskelige å gjennomføre, mindre aktuelle, eller ikke lengre like vesentlige som opprinnelig tenkt”: Hvilke tiltak og hvorfor? Det skal legges vekt på en struktur i planen som hindrer at det samme har skjedd 5 år inn i neste planperioden. Rapportering Utvalget forventer en halvårlig rapportering av resultater, endringer i utfordringsbildet etc. Grunnforurensning Blyforurensing og annen type grunnforurensning skal være et fokusområde i KME-planen. Referansegruppe Til Kapittel 5.1 Organisering av planarbeidet Referansegruppe for videre planarbeid utpekes av MIKS. Votering Voteringspunkt tilleggsinformasjon: Forslaget ble vedtatt med 6 stemmer (Ap, SV, Rødt, MDG) for og 5 stemmer mot (H, FrP, INP) Voteringspunkt rapportering: Forslaget ble enstemmig vedtatt. 11 Voteringspunkt grunnforurensning: Forslaget ble enstemmig vedtatt. Voteringspunkt referansegruppe: Forslaget ble enstemmig vedtatt. Innstillingen ble enstemmig vedtatt. Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak Tilleggsinformasjon Administrasjonen bes om å svare ut følgende spørsmål ut fra sitatene side 11 i utkast til planprogrammet: - Sitat: “Den gjeldende planen er bygget på et dels utdatert kunnskapsgrunnlag”: Hva er utdatert? - Sitat: “handlingsplanen mangler konkrete tiltak som svarer til nasjonale og lokale ambisjoner”: hvilke konkrete ambisjoner? - Sitat: “Mange tiltak i gjeldende plan er gjennomført eller er under gjennomføring, men har ikke gitt tilfredsstillende resultater”: Hvilke tiltak og hvorfor har de ikke gitt resultater? - Sitat: “Noen av tiltakene er ikke gjennomført, noe som kan skyldes uklar rolleforståelse i utforming av plan og oppfølging i planperioden”: Hvilken roller dreier det seg om? Og hva er konsekvensen av å ikke ha gjennomført? - Sitat: “Enkelte tiltak var vanskelige å gjennomføre, mindre aktuelle, eller ikke lengre like vesentlige som opprinnelig tenkt”: Hvilke tiltak og hvorfor? Det skal legges vekt på en struktur i planen som hindrer at det samme har skjedd 5 år inn i neste planperioden. Rapportering Utvalget forventer en halvårlig rapportering av resultater, endringer i utfordringsbildet etc. Grunnforurensning Blyforurensing og annen type grunnforurensning skal være et fokusområde i KME-planen. Referansegruppe Til Kapittel 5.1 Organisering av planarbeidet Referansegruppe for videre planarbeid utpekes av MIKS. Planprogrammet for kommunedelplan for klima, miljø og energi 2024-2032 vedtas som det foreligger. 12 21/24 Etablering av reisemålsledelse - versjon 2 Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 21.02.2024 21/24 samfunnsutviklingsutvalget Kommunedirektørens innstilling til vedtak: 1. Reisemålsledelsens reglement vedtas. 2. Administrasjonen kan igangsette etablering av Reisemålsledelse. Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 21.02.2024: Møtebehandling Kari Helene Skog (Ap) foreslo at vedlagt reglement erstatter administrasjonens forslag. Votering Alternativt reglement ble satt opp mot administrasjonens reglement, og enstemmig vedtatt. Innstillingen ble enstemmig vedtatt. Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak 1. Reisemålsledelsens reglement vedtas. Administrasjonen kan igangsette etablering av Reisemålsledelse. 2. Vedlagt reglement erstatter administrasjonens forslag. 22/24 Oppnevning av medlemmer til kommunale priskomiteer Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 24.01.2024 17/24 samfunnsutviklingsutvalget 13 2 Eldrerådet 22.01.2024 2/24 3 Mangfolds- og integreringsutvalget 23.01.2024 1/24 4 Miljø-, idrett-, kultur- og 21.02.2024 22/24 samfunnsutviklingsutvalget Innstillende vedtak Det oppnevnes følgende medlemmer til 2024-2027 Hederspris og kulturpris 1. leder Maja Sandvik Lockert 2. Joel Lumba 3. Mette-Marith Aspmo 2023-2027 Kulturvernpris 1. leder Halvard Birkeland 2. Anita Egge 3. Lars Echroll 2019-2023 Idrettspris 1. leder Inge Takøy 2. Anne Berit Figenschau Medlem nr. 3 oppnevnes av Tromsø idrettsråd. Idrettsprisen utredes til utvides til to priser; Idrettens: 1. Heders og frivillighetspris og 2. Idrettspris Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 21.02.2024: Møtebehandling Kari Helene Skog (Ap) foreslo: Det oppnevnes følgende medlemmer til: 2023-2027 Hederspris og kulturpris 1. leder Maja Sandvik Lockert 2. Joel Lumba 3. Mette-Marith Aspmo 2023-2027 Kulturvernpris 1. leder Halvard Birkeland 2. Anita Egge 3. Lars Echroll 2023-2027 Idrettspris 1. leder Inge Takøy 2. Anne Berit Figenschau Medlem nr. 3 oppnevnes av Tromsø idrettsråd. Votering 14 Kari Helene Skogs (Ap) forslag ble enstemmig vedtatt. Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak Det oppnevnes følgende medlemmer til: 2023-2027 Hederspris og kulturpris 1. leder Maja Sandvik Lockert 2. Joel Lumba 3. Mette-Marith Aspmo 2023-2027 Kulturvernpris 1. leder Halvard Birkeland 2. Anita Egge 3. Lars Echroll 2023-2027 Idrettspris 1. leder Inge Takøy 2. Anne Berit Figenschau Medlem nr. 3 oppnevnes av Tromsø idrettsråd. 23/24 Klimaomstilling på lag med næringslivet Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 21.02.2024 23/24 samfunnsutviklingsutvalget Kommunedirektørens innstilling til vedtak: 1. Tromsø kommune igangsetter arbeidet med prosjektet «Klimaomstilling på lag med næringslivet» gjennom partneravtaler (klimakontrakt) og nettverksmøter (med de som har underskrevet klimakontrakt). 2. Etter prosjektslutt (om 2 år) evalueres arbeidet før man velger å gå over i en driftsfase. Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 21.02.2024: 15 Møtebehandling Votering Innstillingen ble vedtatt med 8 stemmer for, og 2 stemmer mot (FrP) Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak 1. Tromsø kommune igangsetter arbeidet med prosjektet «Klimaomstilling på lag med næringslivet» gjennom partneravtaler (klimakontrakt) og nettverksmøter (med de som har underskrevet klimakontrakt). 2. Etter prosjektslutt (om 2 år) evalueres arbeidet før man velger å gå over i en driftsfase. 24/24 Ny tilskuddsordning samisk og kvensk profesjonell kunst - og kultur, retningslinjer og formål med søknadsordningen Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 21.02.2024 24/24 samfunnsutviklingsutvalget Kommunedirektørens innstilling til vedtak: Retningslinjen, og beskrivelse av den nye tilskuddsordningen for samisk og kvensk profesjonell kunst og kultur vedtas Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 21.02.2024: Møtebehandling 16 Kari Helene Skog (Ap) foreslo: Tilleggsforslag: under Målet med denne tilskuddsordningen, to ekstra punkt: * styrke samisk og kvensk språk * bidra til flere møteplasser for den samiske og kvenske befolkningen der kunst og kultur står i fokus Votering Kari Helene Skogs (Ap) forslag ble vedtatt med 9 stemmer for og 2 (FrP) stemmer mot. Innstillingen ble vedtatt med 9 stemmer for og 2 (FrP) stemmer mot. Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak Retningslinjen, og beskrivelse av den nye tilskuddsordningen for samisk og kvensk profesjonell kunst og kultur vedtas under Målet med denne tilskuddsordningen, to ekstra punkt: * styrke samisk og kvensk språk * bidra til flere møteplasser for den samiske og kvenske befolkningen der kunst og kultur står i fokus Kari Helene Skog Tromsø, 22.02.2024 17 "
}