{
  "dokument_id": "257f620b-e20f-569a-9756-9c4cad8ffa48",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Kommunal bostøtte",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001829732",
  "tekst": "Arkivsaksnr. 24/15518-1 Saksbehandler Marianne Pleym Saksgang Møtedato Eldrerådet 25.11.2024 Kommunalt råd for mennesker med nedsatt 25.11.2024 funksjonsevne Helse- og velferdsutvalget 27.11.2024 Formannskapet 03.12.2024 Kommunestyret 18.12.2024 Kommunal bostøtte Kommunedirektørens innstilling til vedtak: 1. Det innføres ny kommunal bostøtte fom 010125. 2. Bostøtten gis til husstander som bor i leid bolig med heldøgns omsorg eller med base. Bostøtten gjelder for alle boliger som nevnt, hvor kommunen har kontrakt. Kommunal bostøtte forutsetter at husstanden/søker har varig trygde/pensjonsytelse. Det gjøres en individuell vurdering med utgangspunkt i SIFO referansebudsjett. Det gjøres ny vurdering hvert 3. år. 3. Kommunal bostøtte gis som fradrag på husleie, og medregner ikke boutgifter utover selve husleien. 4. Utløsning av kommunal bostøtte, forutsetter vedtak på statlig bostøtte. 5. Det gis ikke kommunal bostøtte der hvor husstanden generelt er i behov av løpende økonomisk sosialhjelp. 6. For beboere i ordinær kommunal bolig, som med gjengs leie får en høyere husleie, justeres denne når ny husleiekontrakt inngås. Det vil si at det vil være en gradvis innføring av økt husleie på minimum 3 år. 7. Overgangsordning for tidligere kommunal bostøtte, vedtatt i Vedtak 20/10906-1 avvikles i sin helhet og erstattes av dette vedtaket. Det gis en nedtrappingstid ved at man beholder gammel kommunal bostøtte på nåværende kontrakt. Ved inngåelse av ny kontrakt, også på samme bolig, faller gammel bostøtte bort. 8. Ordningen revideres hvert 3. år. Stig Tore Johnsen Magne Nicolaisen Kommunedirektør Avdelingsdirektør for helse- og omsorg 1 Hva saken gjelder Noen ordforklaringer: Gjengs leie: er husleie som betales for lignende boliger på lignende leievilkår i samme område, med andre ord en slags gjennomsnittsleie. Gjengs leie blir en litt forsinket utgave av markedsleie. Normalt sett 3-7 % lavere enn markedsleie. Markedsleie: den leie som vanligvis oppnås ved ny utleie av lignende leiebolig til lignende vilkår. Det avgjørende er hva mulige leietakere uten spesiell tilknytning til/interesse i husrommet er villig til å betale. Husleie: Den leien som fremkommer av husleiekontrakten eksklusiv kostnader tilknyttet leie av annet enn selve boliger (strøm, internett, garasje, annet) SIFO referansebudsjett: Et budsjett utarbeidet av Statens institutt for forbruksforskning som viser alminnelige forbruksutgifter for ulike typer hushold. Denne oppdateres årlig. Bostøtteordninger per i dag: Statlig bostøtte: En støtteordning for de med lave inntekter og høye boutgifter. Denne forvaltes av kommunen, men selve bostøtten dekkes av Staten. https://lovdata.no/dokument/SF/forskrift/2012-11-29-1283 Kommunal bostøtte som er under avvikling: Sak 20/10906-1: 02.02.1994 innførte Tromsø kommune kommunal bostøtte. Ordningen ble over tid vannet ut på grunn av ulike endringer både i husleiestruktur og boligmasse. Det ble ikke mulig å forvalte bostøtten forsvarlig sett opp mot det juridiske prinsippet om at like saker skal behandles likt. Da den ble vedtatt avviklet i 2020, ble det bestemt at de som allerede hadde en slik bostøtte skulle beholde den i boligen den var tilknyttet per i dag så lenge husstanden bodde der. Ny boligorganisering: Tromsøbolig KF: I kommunestyresak 22/08498 ble det besluttet ny boligorganisering i Tromsø kommune. Det ble besluttet at det skulle opprettes et kommunalt foretak som skulle ta seg av drift, forvaltning og vedlikehold av kommunens utleieboliger. Det ble vedtatt at styret i foretaket skulle fastsette husleie, men at denne som hovedregel skulle ligge under markedsleie. Det ble samtidig forutsatt at husleien skulle være kostnadsdekkende. I styremøte for Tromsøbolig KF den 300824 fremkommer det at det innføres gjengs leie på kommunal husleie. Ny husleiefastsetting trer i kraft fra 010125. Gjengs leie vil bli innført etter hvert som det inngås nye leiekontrakter med leietakere, eller ved avtale om fornyelse. Det innebærer at det vil ta minimum tre år før alle får ny husleieendring. Gjengs leie som innføres av Tromsøbolig vil ligge lavere enn markedsleie. Ny kommunal bostøtteordning Tromsø kommune har gjennom mange år, subsidiert husleie til kommunale leietakere med lavere leie enn hva gjengs leie tilsier. Når det nå innføres gjengs leie i kommunal bolig, vil dette ha en konsekvens for enkelte sin økonomi. Samtidig er beboere i kommunalt eide boliger en svært fragmentert gruppe. Begrunnelsen for bolig vurderes etter gitte kriterier, men har også alltid individuelle vurderinger. Dette omhandler både unntak fra økonomi og særlige sosiale forhold. For noen vil mobiliteten i boligmarkedet være liten, andre vil kunne innrette seg enklere for å endre egen situasjon, både på egen hånd, eller med bistand fra kommunen. 2 Det er uansett viktig å se på forhold ved ny bostøtte som kan bidra til å motvirke at husstander blir i behov av sosialhjelp kun på grunn av økt husleie i kommunal bolig. Saksutredning Kommunal bostøtte i andre kommuner I et notat fra 2023 utarbeidet av Oslo-Met for NOVA kommer det frem at 70 % av kommunene som inngikk i undersøkelsen har en form for markedsleie/gjengs leie. Det er imidlertid kun 12 % av disse kommunene som har kommunal bostøtte. Men andelen kommuner med kommunal bostøtte, øker med antall innbyggere i kommunen. 33 % av kommunene med over 60 000 innbyggere i undersøkelsen har en form for kommunal bostøtte. Men ingen av disse kommunene gir kommunal bostøtte til alle som bor i kommunal bolig. (BOVEL-notat 2/23) Dagens situasjon Tromsø har generelt høye leiepriser. Dette rammer særlig de som har størst utfordringer med å komme inn på et leiemarked. Det foreligger ikke informasjon om hvordan vanskeligstilte som er henvist til det private/som har klart å finne et privat boalternativ, bor – hvilken standard de har på boligen, hva som er deres sosiale situasjon. Mange i privat utleiebolig ville sannsynligvis anses som aktuell for kommunal bolig dersom de hadde søkt. Tromsø kommune har ikke tilstrekkelig med utleieboliger til alle som ønsker, eller anser seg for å være i behov av kommunal bolig. Kommunal bolig er et knapphetsgode som tildeles etter strenge prioriteringskriterier, det vil ikke være mulig å oppnå full dekning av kommunale boliger til alle som innfrir kriteriene. Dette tilsier at en kommunal bostøtte også burde gjelde de som bor i private leieforhold. Forhold som taler mot en slik generell ordning, er flere. Det vil kunne føre til at husleieprisene i det private boligmarkedet øker fordi de med lav inntekt får bostøtte som subsidierer leiekostnadene, som igjen gjør en husstand i stand til å betale økt leie. Det er heller ikke mulig å beregne hvilket omfang dette vil kunne ha for den kommunale økonomien. Det anbefales derfor å ikke innføre en generell varig kommunal bostøtte i Tromsø kommune. Et viktig juridisk prinsipp I forvaltningsretten er likhetsprinsippet en ulovfestet rettsregel som stiller krav om at forvaltningsorganer ikke skal utøve sin skjønnsmessige avgjørelsesmyndighet ved å treffe et ellers lovlig vedtak som innebærer usaklig forskjellsbehandling av en borger. Dette vil være svært viktig for en gruppe som har lite for før, da konsekvensene ved utenforskap vil bli særlig store. Mulighetene reduseres, og slitasje på familiene øker. For at en kommunal bostøtteordning skal være treffsikker, må den nå hele målgruppen som bor i bolig med tilknyttede tjenester. Denne gruppen har et legitimt behov for en bostøtte fordi de har liten mulighet til mobilitet i boligmarkedet. Men størrelsen på støtten må ikke overstige behovet. Derfor er den individuelle vurderingen som gjøres gjennom statlig bostøtte og kommunal bostøtte viktig. Tromsø kommune er avhengig av privat utleiemarked Tromsø kommune er avhengig av private utleiere til økonomisk vanskeligstilte på boligmarkedet. En bostøtteordning som gjelder generelt kun for de som leier kommunalt, vil bidra til en lite ønskelig segmentering av mennesker med en utfordrende privatøkonomi. Vi har liten kunnskap om hvordan økonomisk vanskeligstilte bor i det private markedet, men det er nærliggende å tro at de ofte leier små boenheter med lavere standard, enn andre. I tillegg har Tromsø høye leiepriser. 3 En kommunal bostøtte som skal gjelde generelt for de som bor kommunalt, vil bidra til at flere søker seg til det kommunale boligmarkedet, og antallet som står i kø for kommunal bolig vil bli lengre. Samtidig vil en slik bostøtte sannsynligvis bryte med likhetsprinsippet i forvaltningsloven, nevnt over. Redusere byråkrati Det er viktig å utforme en bostøtte som ikke øker den byråkratiske forvaltningen for den enkelte. Når et viktig formål med en kommunal bostøtte, er å unngå at man blir avhengig av løpende økonomisk sosialhjelp, bør målgruppen være de som med en kommunal bostøtte vil være selvstendig økonomisk. Dette vil selvsagt være et utgangspunkt. Så vil det alltid kunne oppstå hendelser som gjør at noen i kortere perioder, vil ha behov for bistand. En slik periode begrenses til 3 mnd. som er det som defineres som kort tid i sosialhjelpsloven. Med en kommunal tilpasset bostøtte kan vi redusere byråkratiet og unngå at innbyggere blir brukere av NAV kun på grunn av høy husleie og lav inntekt. Det er derfor et poeng i å redusere antallet offentlige kontorer som skal involveres. Med det anbefales det at de som i utgangspunktet er avhengig av løpende sosialhjelp totalt sett, får sin stønad gjennom dette Foreslått målgruppe for kommunal bostøtte Det foreslås at det innføres kommunal bostøtte for de med minst mulighet for mobilitet i boligmarkedet og som er avhengig av bistand fra det offentlige for å bo. Denne gruppen er svært mangfoldig økonomisk sett. Det foreslås derfor en individuell vurdering av målgruppen. Konkret betyr dette: - Beboere i omsorgsbolig med heldøgns bemanning - Beboere i omsorgsbolig med base Forvaltning Kommunal bostøtte trekkes fra husleie ved tildeling og inngåelse av kontrakt og utbetales derfor ikke direkte til den enkelte. Overgangsordning ved innføring av gjengs leie Fra 010125 innføres det gjengs leie på boliger som leies ut fra Tromsø kommune. Dette vil medføre en noe høyere husleie for leietakerne. Det vil bli en naturlig overgangsordning til gjengs leie over minimum 3 år ved at ny husleie innføres etter hvert som kontrakter går ut. Overgangsordning ved bortfall av gammel kommunal bostøtte Fra 010125 innføres det ny kommunal bostøtte. Overgangsordning på gammel bostøtte som er avviklet avsluttes og erstattes av ny overgangsordning ved at husstanden mister denne ved inngåelse av ny kontrakt. Økonomisk utredning Utgifter til kommunal bostøtte må ses opp mot hva den enkelte har krav på av statlig bostøtte. Nedenfor følger en oversikt over statlig bostøtte og utviklingen her for 2022-2024. Ny kommunal bostøtte 4 Statistikk statlig bostøtte: 2022 Kommune Tromsø Oslo Sand- Dram- Stavang Trond- Fredrik- nes men er heim stad Antall søknader Antall 1679 24229 2037 2752 3961 5676 3100 husstander Andel 24,9% 29,2 % 31,5% 35,9% 28,4% 24,4% 35,6% barnefamilier Andel med 78,6% 83,8 % 55,5% 92,2% 60,7% 75,8% 85,6% boutgifter over tak Gjennomsnitli 18006 15349 15698 16550 16008 17567 14872 g inntekt Gjennomsnitt 9685 11453 8305 9683 8653 9453 8945 lig boutgift Gjennomsnitt 2893 3856 2873 2660 3063 2937 2825 lig bostøtte Utbetalt 37,2 807,3 45,1 59,3 99,7 mill. 139,4 mill. 71,5 mill. bostøtte mill. mill. mill. mill. 2023 Kommune Tromsø Oslo Sand- Dram- Stav- Trond- Fredrikstad nes men anger heim Antall 1962 30444 2098 2943 4384 6174 3246 husstander Andel 25,3% 28,7 33,4% 36,9% 29,4% 24,4% 35,5% barnefamilier % Andel med 81,7% 86,2 65,5% 92,4% 63,9% 79,7% 88,6% boutgifter over % tak Gjennomsnitlig 19135 16745 17156 18173 17300 19269 16535 inntekt Gjennomsnittlig 10265 12735 8926 10236 9125 10002 9423 boutgift Gjennomsnittlig 2883 3952 2916 2602 3062 2820 2779 bostøtte Utbetalt 44,7 721,7 51,8 63,5 mill 112 mill 150,3 75,9 mill. bostøtte mill. mill mill. mill. Til nå 2024 Kommune Tromsø Oslo Sand-nes Dram- Stav- Trond- Fredrikstad men anger heim Antall 1884 25489 2087 2793 4215 6175 3108 husstander Andel 25,9% 28,7 % 34,9% 37,7% 30,3% 25,7% 36,6% barnefamilier 5 Andel med 83,9% 86,2 % 70,6% 92,8% 65,9% 82,7% 89,9% boutgifter over tak Gjennomsnit- 18233 16745 16172 17600 16201 18139 16471 tlig inntekt Gjennomsnit- 10822 12735 9592 10780 9676 10648 9940 tlig boutgift Gjennomsnit- 3158 3952 3244 2854 3356 3121 2990 tlig bostøtte Utbetalt 37,7 mill 721,7 45,7 mill. 52,1 mill 96,7 125,7 63 mill bostøtte mill mill mill. Husbanken sitt fastsatte bostøttetak gjeldende for Tromsø kommune Enhushold 8600 2 personer 10265 3 personer 11208 4 personer 12151 5 eller flere 13100 Utregning: Utregning av ny kommunal bostøtte gjøres med utgangspunkt i SIFO sitt referansebudsjett. Det settes ikke husleietak, slik den statlige har. Grunn- og hjelpestønad tas med sammen med tilhørende utgifter. Bilhold vil i utgangspunktet ikke være inkludert i et godkjent budsjett. Det vil imidlertid kunne være unntak pga dokumenterte helseutfordringer og da særlig trygdefinansiert bil. Det forutsettes at husstanden ikke har formue eksempelvis i form av innskudd, aksjer, bolig. Avsetting til nødvendige utgifter som det forutsettes i SIFO sitt referansebudsjett, tas ikke med. Boutgifter utover selve husleien kan den enkelte til en viss grad regulere selv, eksempelvis ved bevisst strømbruk, god søppelsortering etc. Hvorvidt en kommunal bostøtte har en faktisk kostnad for kommunen, er usikkert. Ved innføring av gjengs leie vil flere svært sannsynlig ha krav på statlig bostøtte. Det må derfor være et vilkår for vurdering av kommunal bostøtte, og man har søkt og fått vedtak på statlig (enten avslag eller innvilgelse) Det forutsettes transport i statlig bostøtte ved innvilget kommunal bostøtte. En del utgifter til kommunal bostøtte vil gi utslag i økte sosialhjelpsutgifter med innføring av gjengs leie. Det blir derfor viktig at NAV Tromsø følger med på utviklingen av egne utgifter her og beregner disse. Det foreslås at midler som i dag går til å dekke inn gammel ordning på kommunal bostøtte – omprioriteres til ny ordning. I dag ligger det inne et budsjett på ca. 2 millioner til denne ordningen. I tillegg er det overført i 2024 13.6 mill.kr. til Tromsøbolig for dekning av differanse mellom dagens husleie og gjengs leie. Ny kommunal bostøtte vil ikke gi økte kommunale kostnader ut over det som allerede er bevilget til dette. Hvordan dette vil slå ut økonomisk må administrasjonen komme tilbake til i økonomirapportene. 6 Konklusjon Det anbefales at kommunal bostøtte som er under avvikling, avsluttes i sin helhet. Dette da den forhindrer god flyt i kommunale boliger, er svært urettferdig ved at målgruppen er uklar. Videre vil den bli erstattet av denne. Det er også svært krevende å forvalte flere ulike bostøtter samtidig. Det innføres ny kommunal bostøtte for leietakere i boliger hvor tjenester er en forutsetning. Denne behovsprøves etter SIFO-satser. Vedtakskompetanse Kommunestyret Vedlegg 20_10906-1 Avvikling av kommunal bostøtte 453758_8_1 7 "
}