{
  "dokument_id": "933bb3ad-f590-5401-97e0-ac9d946f2aae",
  "doc_type": "case_minutes",
  "kommune": 5501,
  "tittel": "Vedtak",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001771488",
  "tekst": " Saksprotokoll Utvalg: Formannskapet Arkivsaknr. 24/10841 Saksbehandler Bjørn Hagen Behandlet av Møtedato Saknr 1 Formannskapet 25.06.2024 110/24 Klagesak - klage på tildeling av tilskudd - Jusshjelpa i Nord-Norge Formannskapet har behandlet saken i møte 25.06.2024 sak 110/24 Møtebehandling Kathrine Strandli (Sp) stilte spørsmål knyttet til egen habilitet. Administrasjonens vurdering: Kommuneloven § 11-10, tredje ledd lyder som følger: «Når en klage skal behandles etter forvaltningsloven § 28 andre ledd, er en folkevalgt som har vært med på å forberede eller treffe vedtaket, inhabil til å delta i klageinstansens behandling av vedtaket, eller i forberedelsen av saken for klageinstansen». Du oppgir at du som folkevalgt har deltatt i hovedutvalgets behandling av saken. Du er derfor inhabil til å delta i klagebehandlingen i formannskapet. Hanne Stenvaag (Rødt) tiltrådte møtet. Peder Gunnar Moe Joakimsen (Rødt) stilte spørsmål knyttet til egen habilitet. Administrasjonens vurdering: Kommuneloven § 11-10, tredje ledd lyder som følger: «Når en klage skal behandles etter forvaltningsloven § 28 andre ledd, er en folkevalgt som har vært med på å forberede eller treffe vedtaket, inhabil til å delta i klageinstansens behandling av vedtaket, eller i forberedelsen av saken for klageinstansen». Du oppgir at du som folkevalgt har deltatt i hovedutvalgets behandling av saken. Du er derfor inhabil til å delta i klagebehandlingen i formannskapet. Joakim With (Ap) tiltrådte møtet. Votering Kathrine Strandli (Sp) ble enstemmig funnet inhabil. Peder Gunnar Joakimsen (Rødt) ble enstemmig funnet inhabil Innstillingen ble enstemmig vedtatt. 1 Formannskapets vedtak Jusshjelpa sin klage på delvis innvilgelse av omsøkt tilskudd etter tilskuddsordningen for «tilskudd for frivillige organisasjoner for 2024» gis ikke medhold. Vedtak av 6.3.2024 stadfestes. Formannskapet slutter seg til begrunnelsen som fremkommer av saksfremleggets avsnitt kalt «Sekretariat for klagesaker til formannskapet – vurdering og begrunnelse». 2 "
}