{
  "dokument_id": "cf4a145f-99d2-53e9-b064-67ebb7c37af1",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Forhåndsmerknader - Plan 1945",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001971161",
  "tekst": "Multiconsult Norge AS avd Tromsø Vår ref. Vår dato: Postboks 2274 19/00684-213 08.12.2022 9269 TROMSØ Deres ref. Deres dato: 10244468-01- 30.11.2022 Att.: Gry Eva Michelsen PLAN-BRE-01 Vår saksbehandler: Einar K Merli - 976 51 687 Tromsø kommune - Reguleringsplaner - Varsel om oppstart - Endring av detal jreguleringsplan - Nordmannsgård - Plan 1945 - Uttalelse fra Avinor Vi viser til Deres brev av 30.11.2022 vedrørende varsel om oppstart av arbeid med endring av detal jreguleringsplan for Nordmannsgård , plan 1945, i Tromsø kommune. Det opplyses at hovedformålet med planendringen er å legge til rette for en omfordeling av boenheter fra rekkehusområder til lavblokkområder. Det legges også til rette for justering av hovedtrasé for vann og avløp etter innspill fra Tromsø kommune, vann og avløp. I tillegg vil planendringen legge opp til å fjerne innregulert busstopp ved forsvarsmuseet. 1. Innledning Luftfartstilsynet har den 20.12.2017 med hjemmel i § 1 i Forskrift om sertifisering av flyplasser mv. datert 25.08.2015, jf. artikkel 6 i EU-forordning nr. 1 39/201 4, sertifisert Tromsø lufthavn Langnes. Etter søknad fra Avinor har Luftfartstilsynet i ettertid endret sertifiseringsbasisen (CB) for lufthavnen til CS-ADR-DSN utgave 4. Planområdet ligger ca. 6,3 – 7,1 km sør-sørøst for landingsterskel til bane 36 (fra sør) ved Tromsø lufthavn. 2. Hinderflater/høyderestriksjonsflater i restriksjonsplanen for Tromsø lufthavn Planområdet er ikke berørt av høyderestriksjonsflater/hinderflater i restriksjonsplanen for lufthavnen, h jemlet i EASA-krav CS ADR-DSN.H og CS ADR-DSN.J.480, g jeldende fra 23.06.2021. Når det gjelder oppstilling og bruk av eventuelle byggekraner, vises til følgende regelverk for rapportering, registrering og merking av luftfartshinder: https://luftfartstilsynet.no/aktorer/flysikkerhet/luftfartshinder-oppstilling-og-bruk-av-kraner/. Avinor AS Postboks 150 NO-2061 Gardermoen Tlf: +47 67 03 00 00 / Fax: +47 64 81 20 01 post@avinor.no / avinor.no NO 985 198 292 MVA 3. Byggerestriksjoner for flynavigasjonsanlegg Det aktuelle planområdet er ikke berørt av byggerestriksjonskrav (BRA-krav) for flynavigasjonsanleggene ved lufthavnen, jf. §§ 7-1 , 7-2 og 7-3 i Forskrift om krav til lufttrafikkt jenester og ytere av lufttrafikkstyrings- og flysikringstjenester (ATM/ANS) m.m. av 16.06.2022. 4. Flystøysoner Avslutningsvis er planområdet ikke berørt av gjeldende flystøysoner for Tromsø lufthavn. Med vennlig hilsen Avinor AS Einar K Merli Arealplanlegger Masterplan, flyplassutforming og kapasitet Dokumentet er godk jent, og krever ikke en digital signatur. Kopi til: Tromsø kommune Statsforvalteren i Troms og Finnmark Avinor AS Postboks 150 NO-2061 Gardermoen Tlf: +47 67 03 00 00 / Fax: +47 64 81 20 01 post@avinor.no / avinor.no NO 985 198 292 MVA MULTICONSULT NORGE AS AVD TROMSØ Postboks 2274 9269 TROMSØ Gry Eva Michelsen Behandlende enhet: Saksbehandler/telefon: Vår referanse: Deres referanse: Vår dato: Transport og samfunn Mariann Lisbeth Larsen / 22/244959-3 10244468-01- 15.12.2022 77617242 PLAN-BRE-01 Innspill til varsel om oppstart av arbeid med endring av detaljreguleringsplan for Nordmannsgård - PLAN 1945 - Tromsø kommune Vi viser til brev av 28.10.2022. Saken gjelder Multiconsult varsler om oppstart av arbeid med plan 1945 Endring av Nordmannsgård i Tromsø kommune. Det er en rekke endringer som følge av at pågående prosjektering og utbygging av området har avklart at gjeldende fordeling av boenheter innenfor enkelte av delfeltene ikke er hensiktsmessig. Det er derfor igangsatt en prosess for å endre planen med tanke på å følge opp dette. De konkrete områdene som ønskes endret er opplistet i tabell under. Endringer Etablering av grendehus innenfor område f_G5. Økning med til sammen 30 boenheter i områdene BB9 og BB10. Tilsvarende reduksjon i antall boenheter i områdene BK15-19 og BK21-26. BRA for alle områdene endres, men byggehøydene videreføres. Økt lengde på bebyggelsen innenfor BB9 og BB10. Parkeringsanlegg for BB9 og BB10 plasseres under bakken. Ny pumpestasjon i område f_G13 med adkomst over delfelt BK24. Det tas inn en ny hensynssone infrastruktur innenfor f_G8. Postadresse Telefon: 22 07 30 00 Kontoradresse Fakturaadresse Statens vegvesen Stakkevollvegen 35-37 Statens vegvesen Transport og samfunn firmapost@vegvesen.no 9010 TROMSØ Fakturamottak DFØ Postboks 1010 Nordre Ål Postboks 4710 Torgarden 2605 LILLEHAMMER Org.nr: 971032081 7468 Trondheim 2 Internvei o_V7 gjøres privat. Vurdere fjerning av bussholdeplasser ved o_O2-3. Vurdere formålsendring for o_VAN2. Vurdere justering av byggegrenser for BK7. Endring av følgende bestemmelser: 1.0.k, andre og tredje kulepunkt 1.2.1.b Nye bestemmelser for område BK23 Statens vegvesens rolle i planleggingen Statens vegvesen har ansvar for at føringer i Nasjonal transportplan (NTP), Statlige planretningslinjer for samordnet bolig-, areal- og transportplanlegging, vegnormalene og andre nasjonale og regionale arealpolitiske føringer blir ivaretatt i planleggingen. Statens vegvesens samfunnsoppdrag er «å utvikle og tilrettelegge for et effektivt, tilgjengelig, sikkert, og miljøvennlig transportsystem». Vi uttaler oss på vegne av staten som forvalter av riksveg og etaten sine egne kulturminner, og som statlig fagmyndighet med sektoransvar innenfor vegtransport. Statens vegvesen sitt sektoransvar for vegnettet betyr at Statens vegvesen har et overordnet ansvar for at trafikksikkerhet, klima og miljøhensyn og helhetlig bypolitikk ivaretas i alle planforslag som berører samferdsel. Dette gir oss rett til å stille krav til både statlige, fylkeskommunale og kommunale veger, gater og løsninger for gående og syklende. Statens vegvesens rolle i denne saken er som forvalter av riksveg, i dette tilfelle E8, og som statlig fagmyndighet med sektoransvar innenfor vegtransport Vår uttalelse Vi forutsetter at det kun er de punktene som er opplistet i oppstartsvarselet som skal endres og at Detaljreguleringsplan for Nordmannsgård med planid 1785 ellers videreføres med de formål og krav denne planen inneholder. Dette innebærer blant annet at det ikke blir økt antall boenheter og at de forhold som retter seg mot E8 i plankart og planbestemmelsene blir som før. For grendehus må det vurderes behov for parkeringsplasser, spesielt for bevegelses- hemmede. Prinsippene om universell utforming må legges til grunn i planleggingen. Det bør vurderes om adkomst til pumpesump bør være direkte fra veg o_V3 i stedet for å gå gjennom felt BK24, for å unngå tjenestebiler til pumpesumpen gjennom et boligområde. Om dette er hensiktsmessig å gjøre avhenger av stigningsforhold, hvordan veger kan plasseres internt i BK24 og antatt mengde biltrafikk til pumpesumpen. Alle offentlige veger må fortsatt planlegges etter vegnormalen N100. 3 Utover dette har ikke Statens vegvesen innspill til planendringene og vi ønsker lykke til med planarbeidet. Med hilsen Oddbjørg Mikkelsen Seksjonsleder Mariann Lisbeth Larsen Senioringeniør Dokumentet er godkjent elektronisk og har derfor ingen håndskrevne signaturer. Kopi STATSFORVALTEREN I TROMS OG FINNMARK, Postboks 700, 9815 VADSØ TROMS OG FINNMARK FYLKESKOMMUNE, Postboks 701, 9815 VADSØ TROMSØ KOMMUNE, Postboks 6900, 9299 TROMSØ Multiconsult Deres ref: Vår ref: 2022/263002 Dato: 19.12.2022 Org.nr: 985 399 077 TILBAKEMELDING FRA MATTILSYNET ANG. NORDMANNSGÅRD - TROMSØ KOMMUNE - PLAN 1945 Mattilsynet er statlig sektormyndighet for områdene planter, fisk, dyr, mat og drikkevann. I plansaker har vi både rett og plikt til å bidra slik at nasjonale interesser ivaretas og om nødvendig fremme innsigelser der vi ser konflikter mellom regulering og våre fagområder. I dette området denne planen gjelder for er det Tromsø kommune ved Vann- og avløp som forsyner med drikkevann. I følge vedlagte dokumenter har Tromsø kommune VA akseptert deres drikkevannsløsning. I denne saken mener vi hensynet til drikkevann er ivaretatt og har derfor ingen ytterlige kommentarer. Med hilsen Tom-Arne Hansen Dette dokumentet er elektronisk godkjent og sendes uten signatur. Dokumenter som må ha signatur blir i tillegg sendt i papirversjon. Mattilsynet Saksbehandler: Tom-Arne Hansen Postadresse: Seksjon fisk og mat Troms og Svalbard Tlf: 22400000 Felles postmottak, Postboks 383 E-post: postmottak@mattilsynet.no 2381 Brumunddal (Husk mottakers navn) Telefaks: 23 21 68 01 ADVOKATFIRMAET REKVE PLEYM Advokatfirmaet Rekve Pleym & Co DA Org. nr. NO 888 414 312 MVA Multiconsult Driftskonto nr. 5081 07 92407 Postboks 2274 Stakkevollan Klientkonto nr. 5082 06 88217 9269 TROMSØ Medlemmer av: Den Norske Advokatforening Advocatia Besøksadresse: Roald Amundsens plass 1 tromso@multiconsult.no Postadresse: Roald Amundsens plass 1, 9008 Tromsø Tlf: 77 75 12 00 Ansvarlig advokat: Harald Pleym Epost: post@advrp.no www.rekve-pleym.no Vår ref: 13145 /D518013 Deres ref: Dato: 04.01.2023 Partnere Harald Pleym Thor Hager Thorkildsen Kristoffer Dons Brøndbo (H)* Bjørn A. Jakobsen NORDMANNSGÅRD - REGULERINGSPLAN 1785 - Jens Johan Hjort Håkon Eskildsen Pleym PLANENDRING 1945 Håvard Utstøl Jakobsen Ansatte advokater Jeg representerer eier av gnr 18 bnr 41 i Tromsø kommune - Turid Margrethe Guro Olsen Dahl Albrigtsen, Tromsø. Advokatfullmektiger l i n n Sofi Løvås Jeg viser til brev av 30.11.2022 fra Multiconsult Norge AS med frist til I kontorfellesskap 06.01.2023 for innspill/merknader. Advokat Sølvi Wold Org.nr. NO 983 523 323 MVA Tromsø kommune har med grunnlag i reguleringsplan 1785 fremmet Driftskonto nr. 8245 02 04893 Klientkonto nr. 8245 40 43312 skjønnsbegjæring for ekspropriasjon av grunn fra bnr 41 - avståelse til gang- og sykkelveg med tilhørende areal. * (H) = Møterett for Høyeslerett Skjønnsbegjæringen har grunnlag i søknad om ekspropriasjon fra Fløylia AS, en søknad som også omfattet nødvendig areal til VA-anlegg over bnr 41. Av ADVOCATIA hensyn til VA-anlegget ble byggegrensen for bnr 41 mot naboeiendommen i Deltakende advokatfirmaer: sør i reguleringsplanen fastsatt til 7,5 m i stedet for vanlig 4 m grense. Bergen/Førde: Advokatfirmaet Harris Trondheim: Fløylia AS meddelte under forhandlingene med min klient om en minnelig Advokatfirmaet Bjerkan Stav ordning at VA-anlegget var flyttet fra bnr 41, men opplyste samtidig at Stavanger/Bryne: Advokatfirmaet Haver selskapet ikke ville fremme begjæring om omregulering av byggegrensen. Min Kristiansand: klient har derfor i ekspropriasjonssaken fremmet krav om erstatning for det Advokatfirmaet Kjær Tromsø: reduserte byggevolum som følger av den utvidede byggegrensen. Advokatfirmaet Rekve Pleym LIiiehammer: Advokatfirmaet Thallaug Albrigtsen er klarligvis fornøyd med at endring av byggegrensen er oppgitt å Molde: være tema for omregulering i felt BK7, jf de vurderingstemaer som er oppført i Advokatfirmaet Øverbø Gjørtz www.advocatia.no brevet fra Multiconsult. Albrigtsen kan ikke se at det er saklig behov for utvidet byggegrense og at omregulering av dette forhold bør være kurant. Det vil også forenkle ekspropriasjonssaken mot min klient, kanskje også slik at grunnavståelsen fra bnr 41 kan løses utenomrettslig 5°c43 4N LAW 2 Skjønnsforhandlingen i ekspropriasjonssaken er berammet til 23.05. og 24.05.2023 og det er ønskelig at avklaring av omreguleringen kan foreligge i før dette tidspunkt. Albrigtsen imøteser kommunens behandling av saken. d his ald Ple Advokat pleym@advrp.no Kopi: Tromsø kommune postmottak@tromso.kommune.no ijtf Troms og Finnmark fylkeskommune Romssa ja Hnnrnårkku fylkkagielda Tromssan ja Finmarkun fylkinkomuuni Plan, folkehelse og kulturarv MULTICONSULT NORGE AS Dato: 05.01.2023 Nedre Skøyen vei 2 Dok.nr: 22/16129-6 0276 OSLO Deres ref: 10244468-01 Saksbehandler: Christina Solhaug Joakimsen Gry Eva Michelsen Fylkeskommunens innspill til oppstartsvarsel - reguleringsendring av Nordmannsgård - planID planlD 1945 - Tromsø kommune Troms og Finnmark fylkeskommune skal som regional planmyndighet veilede og bistå kommunene i deres planleggingsoppgaver. Ved utarbeidelse av kommuneplaner og reguleringsplaner skal fylkeskommunen ivareta interesser som berører kulturminne-, kulturmiljø- og landskapshensyn, friluftsliv, samordnet bolig- areal- og transportplanlegging, kjøpesenter, regional plan eller planstrategi, barn og unges interesser, universell universe/I utforming, fylkesveger, havbruksinteresser og akvakultur. Etter folkehelseloven har fylkeskommunen også et ansvar for å ivareta folkehelse i planleggingen folkehelse/oven plan/eggingen og samfunnsutviklingen. FNs bærekraftsmål bærekraftsmå/ og klimaloven klima/oven legges til grunn for fylkeskommunens vurdering av plansaker. Troms og Finnmark Fylkeskommune viser til deres oversendelse datert 30.11.2022 med frist 06.01.2023. Seksjon for areal- og samfunnsplanlegging har samordnet uttalelsen fra Troms og Finnmark fylkeskommune på vegne av våre ulike fagområder. Området omfattes av kommuneplanens arealdel (boligformål) og detaljreguleringsplan for Nordmannsgård, planID planlD 1785, vedtatt i 2015. Det er nå varslet oppstart av flere endringer i eksisterende plan. Dette gjelder bl.a. omdisponering av boenheter mellom lavblokkbebyggelse og rekkehusbebyggelse. Klima Gjeldende reguleringsplan er fra 2015 og det er siden den gang kommet en lov om klimamål (01.01.2018). Nye statlige planretningslinjer for klima- og energiplanlegging og klimatilpassing trådte i kraft 28.09.2018. Fylkeskommunen kan ikke se at klima er belyst som tema i dette planinitiativet, og minner om at man i planlegging av nye områder alltid skal vurdere klima, se statlige planretningslinjer for klima- og energiplanlegging og klimatilpasning kapittel 4.3. Fylkeskommunen vil videre påpeke at man i planbeskrivelsen skal gjøre rede for klimagassutslipp, klimasårbarhet og klimatilpasning. ROS må oppdateres og det må legges til et klimapåslag for aktuelle tema som økt nedbør, flom og skred. Det er også viktig at avbøtende tiltak framkommer i bestemmelser. Kollektiv Fylkeskommunen har ingen merknader til at Forsvarsmuseets bussholdeplasser ved o_O2 og o_O3 ønskes lagt ned i begge retninger. Øvrige holdeplasser i planområdet bør utformes som kantstopp med 16 meters plattform (og 5 meters leskur for holdeplass retning sentrum). Postadresse: Kontakt: Nettside: Troms og Finnmark fylkeskommune E-post: postmottak@tffk.no tffk.no Postboks 701, 9815 Vadsø Telefon: 77 75 50 00 BK23 Det må ikke gjøres endringer i bestemmelsene for BK23 som kan medføre flere inngrep/tiltak innenfor dette feltet. Bestemmelse 1.1.1 a) bør endres slik at felt BK23 tas ut av denne oppramsingen. En bygning i tillegg til eksisterende bevarte bygning vil etter vår vurdering ikke kunne betegnes som konsentrert småhusbebyggelse. Området for BK23 er på plankartet også avsatt som hensynssone H 570_3 med et eldre bygg som er avsatt som «bygg som skal bevares». Hensynssonen med eksisterende omfang og juridisk linje for «bygg som skal bevares» må opprettholdes på plankartet. Bygget som er bevart, er et av to mulige bygninger innenfor felt BK23. SOSI Ved høring av planforslag ber vi om at SOSI-fil og PDF inkl. tegnforklaring av plankartet sendes kartverket på e-post; planTRF@kartverket.no. Kartverket utfører en teknisk kontroll av planen og melder ev. rettingsbehov tilbake til kommunen. Kontrollen bør skje før høring, slik at eventuelle feil og mangler er rettet opp før plankartet sendes ut. Avslutning Vi ønsker lykke til med planarbeidet. Ta gjerne kontakt ved behov for avklaringer, råd og veiledning underveis. Med hilsen Anne Øvrejorde Rødven Christina Solhaug Joakimsen Seksjonsleder, areal- og samfunnsplanlegging Rådgiver, arealplanlegging Kontaktpersoner for øvrige fagområder: Kulturarv: Randi Ødegård Samferdsel: Hanne Lunde Sveen-Vangen Klima: Martha Kårevik Stalsberg Dokumentet er elektronisk godkjent og har ingen signatur Mottakere: MULTICONSULT NORGE AS AVD TROMSØ Kopi til: STATENS VEGVESEN MULTICONSULT NORGE AS, Gry Eva Michelsen STATSFORVALTEREN I TROMS OG FINNMARK TROMSØ KOMMUNE SAMEDIGGI / SAMETINGET 2 Vår dato: Vår referanse 06.01.2023 2020/5544 Deres dato: Deres referanse 10244468-01-PLAN- BRE-01 MULTICONSULT NORGE AS AVD TROMSØ Telefonnummer til saksbehandler Postboks 2274 Ellen Margrethe Oskal, 77642183 9269 TROMSØ Statsforvalterens innspill til oppstartsvarsel for reguleringsendring av Nordmannsgård - planID 1945, Romsa/Tromsø Statsforvalteren i Troms og Finnmark viser til varselet om oppstart av reguleringsendring av Nordmannsgård i Romssa suohkan/Tromsø kommune med høringsfrist 06.01.2023. Området omfattes av kommuneplanens arealdel (boligformål) og detaljreguleringsplan for Nordmannsgård, planID 1785, vedtatt i 2015. Forskrift om konsekvensutredning (KU) Kommune og forslagsstiller har vurdert at planen ikke utløser krav om KU ettersom tiltaket er i tråd med overordnet plan, ikke fanges opp av forskriftens vedlegg I eller II, ei heller får vesentlige virkninger for miljø eller samfunn etter §10. Statsforvalteren er enig med denne vurderingen. Tema i planlegging Tanken med planendringen er å øke antall boenheter i noen områder, mens man reduserer antall boenheter i andre områder. Videre ønskes det å endre planbestemmelsene slik at lengde på BB9 og BB10 kan økes og parkeringskjeller tillates i de nevnte områdene. I tillegg er det en del andre nevnte endringer som ønskes. De ønskede endringene er av forslagsstiller vurdert til å være av begrenset karakter. Referatet fra oppstartsmøtet viser at kommunen og forslagsstiller er klar over de hensynene som må vurderes i planarbeidet. Vi vil allikevel trekke fram noen av våre ansvarsområder som vi forventer blir ivaretatt. Dette gjelder FNs bærekraftsmål, klimagassutslipp og klimatilpasning, sosial infrastruktur og boligpolitikk, barn og unges interesser og krav til lekeareal, universell utforming og samfunnssikkerhet. Vi vil kort kommentere enkelte av disse temaene, og andre vesentlige tema innenfor vårt ansvarsområde. E-postadresse: Postadresse: Besøksadresse: Telefon: 78 95 03 00 sftfpost@statsforvalteren.no Postboks 700 Strandvegen 13, Tromsø www.statsforvalteren.no/tf Sikker melding: 9815 Vadsø Damsveien 1, Vadsø www.statsforvalteren.no/melding Org.nr. 967 311 014 Side: 2/3 FNs bærekraftsmål og klimagassreduksjoner FNs bærekraftsmål er verdens felles arbeidsplan for å utrydde fattigdom, bekjempe ulikhet og stoppe klimaendringene innen 2030. Dette krever felles innsats fra alle deler av samfunnet. I denne reguleringsplanen mener statsforvalteren det er særlig viktig å fokusere på hvordan planleggingen og gjennomføringen av planen kan bidra til å nå mål 13 – stoppe klimaendringene. Når det gjelder bærekraftsmål 13, har Norge forpliktet seg til å redusere de nasjonale klimagassutslippene med 50-55 % innen 2030, mens Tromsø kommune har satt seg ambisiøse mål om 85 % kutt i klimagassutslippene innen 2030. Statsforvalteren anbefaler derfor at lavest mulig klimagassutslipp blir et grunnleggende prinsipp i det videre reguleringsarbeidet. Det er kommet mange gode planleggingsverktøy for klimagassreduksjoner, som kan benyttes i planprosessen. Vi anbefaler veilederen fra Viken fylkeskommune om hvordan kommunene kan ta klimahensyn i plan- og byggesaksbehandlingen: Veileder Viken. Byggene som føres opp i dag, vil fortsatt være i bruk i 2050, når Norge skal være et lavutslippssamfunn. Vi oppfordrer derfor forslagsstiller til å planlegge og prosjektere bebyggelsen slik at den får så lave klimagassutslipp som mulig i et livsløpsperspektiv. Vi oppfordrer også at forslagsstiller foretar klimagassberegninger som ledd i planprosessen. Det er også mulig å gi en presiserende bestemmelse til formålsområdene for boligbebyggelse som f.eks.: «Det forutsettes at byggene er klimanøytrale eller plusshus.» Samfunnssikkerhet og risiko- og sårbarhetsanalyse ROS-analysen skal utarbeides i tråd med veilederen Samfunnssikkerhet i kommunenes arealplanlegging (2017). Vi gjør oppmerksom på at veilederen i tillegg til sjekklister sier at det skal gjøres analyser av konkrete, sannsynlige hendelser, jf. kap 4.4 og vedlegg 1 i veilederen. Vi minner om at risiko- og sårbarhetsanalysen skal vurdere om framtidige klimaendringer vil gi et endret risiko- og sårbarhetsbilde, jf. de statlige planretningslinjene for klima- og energiplanlegging og klimatilpasning kap 4. Det er særlig viktig å vurdere dette når det gjelder overvann. I forbindelse med høringen av plan 1785 kom vi med en merknad om det faktum at radon ikke var vurdert som aktuelt i ROS-analysen. Vi påpekte at det i NGU’s aktsomhetskart for radon fremgår at grad av radonkonsentrasjon er usikker i planområdet. Vi viste til strålevernforskriften og byggteknisk forskrift (TEK10) § 13-5. Bygning for varig opphold skal ha radonsperre mot grunnen. Unntak kan bare gjøres dersom det konstateres at radonkonsentrasjon i inneluft ikke overstiger 200 Bq/m3. Kommunen står i alle tilfeller fritt til å vedta planbestemmelse med strengere krav for å forebygge mot tilfeller av lungekreft. Vi ber om at tematikken radon blir en del av dette planarbeidet. Støy I forbindelse med høringen av plan 1785 i 2015 kom vi med merknad som gikk på ivaretakelse av tilfredsstillende støyforhold. Vi kommenterte det faktum at for å følge opp anbefalinger i støyutredningen, samt sikre at gjeldende grenseverdier for støy oppfylles må bestemmelse 1.0 a) tredje kulepunkt rettes til at det skal etableres støyskjerm i trasé markert på plankart. Dette da vi mente det ikke er tilstrekkelig å åpne for en mulighet for etablering av støyskjerm. Vi registrerer at kommunen den gang da valgte å ikke hensynta vår merknad. Vi ber om at dette gjøres nå. Side: 3/3 Naturmangfoldloven Vi minner om naturmangfoldlovens krav i § 7 om å synliggjøre vurderingene etter naturmangfoldlovens §§ 8 til 12 i besluttende vedtak. Statsforvalteren anbefaler at disse vurderingene innarbeides i planbeskrivelsen. Se mer informasjon i Klima- og miljødepartementets veileder T-1554 B Naturmangfoldloven kapittel II Alminnelige bestemmelser om bærekraftig bruk. Samordning Planen skal behandles etter rutine for «Samordning av statlige innsigelser til kommunale planer etter plan- og bygningsloven» hvor Statsforvalteren skal samordne eventuelle innsigelser fra regionale statsetater og ev. avskjære innsigelser. I oppstartsfasen vil alle statsetater avgi sine innspill direkte til tiltakshaver. I høringsfasen vil uttalelser som kun inneholder merknader sendes direkte til kommunen. Uttalelser med innsigelser skal gå til Statsforvalteren som avgir en samordnet uttalelse, ev. avskjærer en innsigelse. Oversending av planforslag i SOSI-format før høring Vi registrerer at avgrensingen av planområdet ikke er sendt som SOSI-fil og PDF-utskrift til Kartverket. Vi ber om at det gjøres så snart som mulig, på e-post planTRF@kartverket.no. Planavgrensingen lagres i en regional høringsdatabase som de statlige og regionale høringsinstansene benytter i sin saksbehandling. Dette forenkler saksbehandlingen og gir raskere og bedre høringsuttalelser. Samtidig ber vi om at kommunen sørger for at plankartet sendes som SOSI-fil og PDF-utskrift til Kartverket på samme e-post, planTRF@kartverket.no, før høring. Kartverket vil utføre en teknisk kontroll av planen og melde eventuelle rettingsbehov tilbake til kommunen. Dette innebærer en sjekk av at planen tilfredsstiller kravene i SOSI-standarden. En plan i tråd med SOSI-standarden vil kunne overføres direkte til nasjonale baser, når den er ferdig. Med hilsen Oddvar Brenna Ellen Margrethe Oskal Fagansvarlig plan seniorrådgiver plan Dokumentet er elektronisk godkjent "
}