{
  "dokument_id": "75fd60aa-704c-5fc1-b095-241dcbec7bb2",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "vedlegg 10 Søkers vurdering konsekvens Vengsøy ",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001642136",
  "tekst": "Vurdering av behov for konsekvensutredning for oppdrett av laks ved Vengsøy, Tromsø kommune. Akvaplan-niva AS Rapport: 2023 64651.01 Framsenteret | Postboks 6066 Stakkevollan | 9296 Tromsø | +47 777 50 300 | www.akvaplan.niva.no Vurdering av behov for konsekvensutredning for oppdrett av laks ved Vengsøy, Tromsø kommune. Forfatter Gyda Wuttudal Lorås Dato 14.02.2023 Rapport nr. 2023 64651.01 Antall sider 32 Distribusjon Gjennom kunden Kunde Sjurelv Fiskeoppdrett AS Kontaktperson Terje H Hansen Sammendrag Akvaplan-niva AS har gjennomgått relevant offentlig informasjon som er tilgjengelig for vurdering etter §10 i Forskrift om konsekvensutredning og fremlagt dette for søker. Faktaopplysningene som er innhentet har tatt utgangspunkt i senterpunkt for den tenkte anleggsplasseringen. Alle registreringer er gjort med offentlig tilgjengelig informasjon, med gyldighet for rapportens utgivelsesdato. Kartgrunnlaget er bearbeidet i QGIS, og data er importerte fra de tilgjengelige databasenes WMS-lag. Godkjenninger Gyda Wuttudal Lorås Steinar Dalheim Eriksen Prosjektleder Kvalitetskontroll rapport Innholdsfortegnelse FORORD ....................................................................................................................... 4 1 VERNEOMRÅDER ....................................................................................................... 6 1.1 Naturvernområder ................................................................................................ 6 1.2 Marin verneplan ................................................................................................... 6 1.3 Marine naturtyper etter DN-Håndbok 19 ................................................................. 7 1.4 Naturtyper etter DN-Håndbok 13 ............................................................................ 8 1.5 Vassdragsvern ...................................................................................................... 9 1.6 Lakseførende vassdrag og laksefjorder.................................................................. 10 1.7 Vern av dyreliv.................................................................................................... 11 2 KULTURMINNER ...................................................................................................... 17 3 ANNEN NÆRINGSAKTIVITET .................................................................................... 18 3.1 Mineralressurser – industrimineraler ................................................................... 18 3.2 Reindrift............................................................................................................. 19 3.3 Kystnært fiskeri .................................................................................................. 19 Gyteområder, oppvekstområder og beiteområder. .................................................. 19 Fiskeri ................................................................................................................. 20 4 SAMFUNN ................................................................................................................ 22 4.1 Friluftsliv ........................................................................................................... 22 4.2 Arealplaner ........................................................................................................ 22 4.3 Farled ................................................................................................................ 24 5 MILJØ ...................................................................................................................... 26 5.1 Økologisk og kjemisk tilstand ............................................................................... 26 5.2 Naturfare............................................................................................................ 27 6 OPPSUMMERING AV FUNN ....................................................................................... 28 7 KILDER .................................................................................................................... 29 TILTAKSHAVERS EGENVURDERING ............................................................................ 30 Akvaplan-niva 2023 64651.01 Side 3 av 32 Forord Sjurelv Fiskeoppdrett AS søker Troms og Finnmark fylkeskommune, Tromsø kommune og tilhørende sektormyndigheter om endring av lokalitetens akvakulturtillatelse for lokaliteten 35838 Vengsøy i Troms kommune (Figur 1). I Fiskeridirektoratets \"Veileder for utfylling av søknadsskjema for tillatelse til akvakultur i flytende eller landbasert anlegg\" presiseres det at \"Søker har et selvstendig ansvar for å vurdere om tiltaket er KU-pliktig\". Krav om konsekvensutredning (KU) er hjemlet i plan- og bygningsloven. I brev fra Troms og Finnmark Fylkeskommune (datert 10.07.2020) presiseres det at \"... søknader om akvakultur fra nå av skal inneholde en egen skriftlig KU-vurdering som foretas av søkeren, og omhandle søkers vurdering av om tiltaket vil få vesentlige virkninger for miljø og samfunn etter kravene i KU-forskriften. Søker skal vurdere tiltaket jf. vedlegg II etter §10 jfr. §8 i Forskrift om konsekvensutredning.\" Selskaper som søker om konsesjon og lokalitet for akvakultur har altså et selvstendig ansvar for å vurdere om tiltaket er KU-pliktig etter Forskrift om konsekvensutredninger (FOR 2017- 06-21-854). I denne forbindelsen ønsker derfor søker å vurdere konsekvenser av denne etableringen ut fra tilgjengelige, offentlige databaser og kartverktøy. Lokalisering og påvirkning på omgivelsene skal omfatte en vurdering av om planen eller tiltaket kan medføre eller komme i konflikt med: a. Verneområder etter Naturmangfoldloven (LOV-2009-06-19-100) og/eller Markaloven (LOV-2009-06-05-35), utvalgte naturtyper, prioriterte arter, vernede vassdrag, nasjonale laksefjorder og laksevassdrag, objekter, områder og kulturmiljø fredet etter kulturminneloven. b. Truede arter eller naturtyper, verdifulle landskap, verdifulle kulturminner og kulturmiljøer, nasjonalt eller regionalt viktige mineralressurser, områder med stor betydning for samisk utmarksnæring eller reindrift og områder som er særlig viktige for friluftsliv. c. Statlige planretningslinjer, statlige planbestemmelser eller regionale planbestemmelser gitt i henhold til plan- og bygningsloven (LOV-2008-06-27-71) eller rikspolitiske bestemmelser eller rikspolitiske retningslinjer gitt i henhold til plan- og bygningsloven. d. Større omdisponering av områder avsatt til landbruks-, natur- og friluftsformål, samt reindrift eller områder som er regulert til landbruk og som er av stor betydning for landbruksvirksomhet. e. Økt belastning i områder der fastsatte miljøkvalitetsstandarder er overskredet. f. Konsekvenser for befolkningens helse, for eksempel som følge av vann- eller luftforurensning. g. Vesentlig forurensning eller klimagassutslipp. h. Risiko for alvorlige ulykker som en følge av naturfarer som ras, skred eller flom. Akvaplan-niva 2023 64651.01 Side 4 av 32 Akvaplan-niva AS har gjennomgått relevant offentlig informasjon som er tilgjengelig for vurdering etter §10 i Forskrift om konsekvensutredning og fremlagt dette for søker. Faktaopplysningene som er innhentet har tatt utgangspunkt i senterpunkt for anleggsplasseringen. Alle registreringer fra offentlig tilgjengelig informasjon har gyldighet på rapportens utgivelsesdato. Kartgrunnlaget er bearbeidet i GIS, og alle data er importerte fra de tilgjengelige databasenes WMS-lag. Anleggstegning er utført i OLEX, og plottene er så konverterte til GIS for korrekt fremstilling av anleggets utforming og utstrekning. Figur 1 Sjøkart over Vengsøyfjorden med lokaliteten Vengsøy med forankringssystem inntegnet. Akvaplan-niva 2023 64651.01 Side 5 av 32 1 Verneområder 1.1 Naturvernområder De fire viktigste verneformene av norsk natur er nasjonalpark, landskapsvern, naturreservat og marine verneområder. Det finnes også noen spesielle og sjeldne verneformer som samles i en egen gruppe for annet vern. Nærmeste verneområde til lokaliteten er Auvær naturreservat, vest for Vengsøya og Fellesholmen og nordvest av Røssholmen. Formålet med fredningen er å bevare et område med en typisk skjærgårdsnatur ut mot storhavet, med holmer, skjær og gruntvannsområder med dets plante- og dyreliv. Området har særlig betydning for sjøfugl. Naturreservatet ligger ca. 8 nautiske mil fra anlegget, Figur 2. Sør-vest for Vengsøya, ca 7,5 nautiske mil, fra anlegget ligger Håja-Røssholmen landskapsvernområde med dyrelivsfredning. Formålet med vernet er å bevare et karakteristisk og typisk natur- og kulturlandskap i ytre Troms med holmer, skjær og gruntvannsområder med dets dyreliv. Området har særlig betydning for sjøfugl, Figur 2. Figur 2. Naturvernområder. Anlegget med fortøyninger er inntegnet med rødt midt i figuren. Auvær naturreservat og Håja-Røssholmen landskapsvernområde er vist med rød skravering. 1.2 Marin verneplan Kategorien marine verneområder ble innført i Norge med naturmangfoldloven i 2009. Marint vern bidrar til å ta vare på representative, særegne, sårbare og truede undersjøiske naturtyper langs kysten og i territorialfarvannet. Klima- og miljødepartementet gir oppdrag om hvilke marine områder som skal utredes for vern. Det innebærer blant annet at fylkesmannen melder oppstart av arbeidet, utarbeider høringsforslag, gjennomfører Akvaplan-niva 2023 64651.01 Side 6 av 32 høring og gir en tilråding til Miljødirektoratet. På dette grunnlaget utarbeider Miljødirektoratet en tilråding som sendes til Klima- og miljødepartementet. Vedtak skjer ved kongelig resolusjon. Det er ikke registrert marine verneområder i umiddelbar nærhet av lokaliteten. Nærmeste verneområde er Ytre Karlsøy marine verneområde, nord for Vengsøya, i Karlsøy kommune, Figur 3. Figur 3. Marine verneområder. Anlegget med fortøyninger er inntegnet med rødt midt i figuren. Nærmeste marine verneområde skravert i grønt. 1.3 Marine naturtyper etter DN-Håndbok 19 12 ulike naturtyper er vurdert som svært viktige, viktige og lokalt viktige for biologisk mangfold etter DN-håndbok 19 Kartlegging av marint biologisk mangfold. Disse naturtypene er; større tareskogforekomster, sterke tidevannsstrømmer, spesielt dype eller oksygenfattige fjorder, poller, littoralbasseng, israndsavsetninger, bløtbunnsområder i strandsonen, korall- og skjellsandforekomster, ålegras og løstliggende kalkalger. Områder med slike habitat befinner seg både i og utenfor ulike verneområder. Utenom verneområdene må disse verdiene ivaretas primært gjennom den kommunale arealplanleggingen, og det er derfor viktig å ha kunnskap om dem. Dataene kommer fra et kartleggingsprogram i regi av Miljødirektoratet og Fiskeridirektoratet, samt fra prosjekter initiert av kommuner, statsforvaltere, sektorer og private. Det er ikke påvist sårbare naturtyper i henhold til DN-Håndbok 19 nært oppdrettslokaliteten Vengsøy. Registrering av de nærmeste forekomstene er (Figur 4): Akvaplan-niva 2023 64651.01 Side 7 av 32 1. Kvannholmen: større tareforekomster med stortare (ca. 3 nautiske mil fra lokaliteten) 2. Laukvika: Bløtbunnsområder i strandsonen (ca. 3 nautiske mil fra lokaliteten) Figur 4 Naturtyper etter DN-19. Anlegget med fortøyninger er inntegnet med rødt midt i figuren. Større tareforekomster med grønn skravering vest for anlegget, bløtbunnsområde i strandsonen i Laukvika øst for anlegget. 1.4 Naturtyper etter DN-Håndbok 13 Kartleggingen av naturtyper på land og i ferskvann startet i 1999. DN-håndbok 13 Kartlegging av naturtyper - verdisetting av biologisk mangfold gir kriterier for verdisetting. 56 ulike naturtyper er vurdert som svært viktige, viktige og lokalt viktige for biologisk mangfold. Datasettet viser forekomster av naturtyper. Kartlegging er gjort både i regi av kommuner, statsforvaltere og Miljødirektoratet i samarbeid med aktuelle sektorer. Verdisettingen er et viktig hjelpemiddel ved konsekvensutredninger og andre vurderinger som legges til grunn for arealbruk. Utenom verneområdene må disse verdiene ivaretas primært gjennom kommunenes og sektorenes arealforvaltning. Den nærmeste forekomsten av naturtyper, som har betydning for biologisk mangfold er naturbeitemark i Stordalen, området er bak bebyggelsene på Vengsøya. Vågsøya som ligger øst for lokaliteten, og Vengsøya, har registrert ett område med sand og grusstrand, men dette blir ikke berørt av driften ved lokaliteten, (Figur 5). Akvaplan-niva 2023 64651.01 Side 8 av 32 Figur 5. Naturtyper etter DN-13. Anlegget med fortøyninger er inntegnet med rødt midt i figuren. Naturbeitemark bak bebyggelse Vengsøya med grønn skravering. 1.5 Vassdragsvern Stortinget vedtok Verneplan for vassdrag i 1973, 1980, 1986, 1993, 2005 og 2009. (Verneplan I, II, III, IV, supplering og avsluttende supplering). Verneplanen, som består av 390 objekter, omfatter ulike vassdrag som til sammen skal utgjøre et representativt utsnitt av Norges vassdragsnatur. Til sammen dekker arealet ca. 25 prosent av landarealet i Norge. Hensikten med verneplanen er å sikre helhetlige nedbørfelt med sin dynamikk og variasjon fra fjell til fjord. Vernet gjelder først og fremst mot vannkraftutbygging, men verneverdiene skal også hensyntas ved andre inngrep som veibygging, kraftlinjer og drenering. Det er ingen områder med vassdragsvern som drenerer til Vengsøyfjorden Nærmeste område med vassdragsvern er Skogsfjordelva på Ringvassøy nord for Tromsø, Figur 6. Akvaplan-niva 2023 64651.01 Side 9 av 32 Figur 6 Vassdragsvern. Grenser for verneområder tegnet med blå linje. Anlegg plassert innenfor grønn sirkel. 1.6 Lakseførende vassdrag og laksefjorder Det er ingen nasjonal laksefjord eller laksevassdrag i Vengsøyfjorden (Figur 7). Nærmeste lakseførende vassdrag er Tromvikvassdraget som er 3,8 nautiske mil unna anlegget på Vengsøy. I Norge har vi 29 nasjonale laksefjorder og 52 nasjonale laksevassdrag. Stortinget har opprettet ordningen med nasjonale laksefjorder og laksevassdrag for å gi et utvalg av de viktigste laksebestandene særlig beskyttelse. Akvaplan-niva 2023 64651.01 Side 10 av 32 Figur 7 Lakseførende vassdrag og nasjonale lakseelver. Lokaliteter inntegnet i rødt. Utløpspunkter for lakseelver er merket som blå punkt. 1.7 Vern av dyreliv Arter av nasjonal forvaltningsinteresse som er påvist i sjøområdet er hentet fra Miljødirektoratets naturbase og vist i Figur 8 og Tabell 1. Datasettet inneholder arter av særlig stor forvaltningsinteresse (prioritert eller fredet etter naturmangfoldloven, på rødlista, spesiell økologisk form eller andre spesielt hensyns- krevende arter utvalgt av Miljødirektoratet), arter av stor forvaltningsinteresse (nær truet på rødlista), ansvarsarter der Norge har mer enn 25% av artens europeiske bestand samt fremmede arter. Akvaplan-niva 2023 64651.01 Side 11 av 32 Figur 8 Arter av nasjonal forvaltningsinteresse. Grått felt viser områder med arter av forvaltningsinteresse. Oransje punkt viser ansvarsarter. Anlegget med rød farge. Artene på Rødlista kalles rødlistearter, og er vurdert til en av følgende kategorier: regionalt utdødd RE, kritisk truet CR, sterkt truet EN, sårbar VU, nær truet NT eller datamangel DD. Av de 23 405 vurderte artene er 4957 (21,2 %) rødlistearter. Rødlistede og truede arter (fugl) i området er hentet fra Artsdatabanken (Figur 9 og Tabell 2). De to nært truede artene (oransje firkant) som er registrert nærmest anlegget Lomvi, og registreringen på land på Vengsøya er Heilo. Det er ikke registrert kritisk truede arter i området rundt anlegget. Akvaplan-niva 2023 64651.01 Side 12 av 32 Figur 9 Rødlistede arter. Lokalitet inntegnet i rødt. Gult punkt = sårbar. Oransje punkt = Sterkt truet. Oransje firkant = Nær truet. Rødt punkt = Kritisk truet. Tabell 1 Arter av forvaltningsinteresse og ansvarsarter Tromsø kommune (fugl, fisk og krepsdyr). Artsgruppe Forvaltningskategori_beskrivelse Norsk Navn Vitenskapelig Navn fugl Arter av særlig stor forvaltningsinteresse alke Alca torda fugl Arter av særlig stor forvaltningsinteresse bergand Aythya marila fugl Ansvarsarter bergirisk Linaria flavirostris fugl Ansvarsarter bjørkefink Fringilla montifringilla fugl Ansvarsarter blåstrupe Luscinia svecica fugl Arter av særlig stor forvaltningsinteresse brushane Calidris pugnax fugl Arter av særlig stor forvaltningsinteresse dvergdykker Tachybaptus ruficollis fugl Ansvarsarter dvergfalk Falco columbarius fugl Arter av særlig stor forvaltningsinteresse dvergmåke Hydrocoloeus minutus fugl Ansvarsarter dvergsnipe Calidris minuta fugl Arter av særlig stor forvaltningsinteresse dvergspett Dryobates minor krepsdyr Ansvarsarter dypvannsreke Pandalus borealis krepsdyr Ansvarsarter dypvannsrur Chirona hameri fugl Arter av særlig stor forvaltningsinteresse fiskemåke Larus canus fugl Ansvarsarter fjellrype Lagopus muta fugl Ansvarsarter fjellvåk Buteo lagopus fugl Ansvarsarter furukorsnebb Loxia pytyopsittacus fugl Arter av stor forvaltningsinteresse gjøk Cuculus canorus fugl Arter av særlig stor forvaltningsinteresse granmeis Poecile montanus fugl Arter av særlig stor forvaltningsinteresse grønnfink Chloris chloris fugl Arter av særlig stor forvaltningsinteresse gråmåke Larus argentatus fugl Ansvarsarter gråsisik Acanthis flammea fugl Arter av særlig stor forvaltningsinteresse gråspett Picus canus Akvaplan-niva 2023 64651.01 Side 13 av 32 fugl Arter av stor forvaltningsinteresse gråspurv Passer domesticus fugl Ansvarsarter gråtrost Turdus pilaris fugl Arter av særlig stor forvaltningsinteresse gulnebblom Gavia adamsii fugl Arter av særlig stor forvaltningsinteresse gulspurv Emberiza citrinella fugl Arter av særlig stor forvaltningsinteresse havelle Clangula hyemalis fugl Arter av særlig stor forvaltningsinteresse havhest Fulmarus glacialis fugl Ansvarsarter havørn Haliaeetus albicilla fugl Arter av stor forvaltningsinteresse heilo Pluvialis apricaria fugl Ansvarsarter heipiplerke Anthus pratensis fugl Arter av særlig stor forvaltningsinteresse hettemåke Chroicocephalus ridibundus fugl Arter av særlig stor forvaltningsinteresse horndykker Podiceps auritus fugl Arter av særlig stor forvaltningsinteresse hønsehauk Accipiter gentilis fugl Ansvarsarter jordugle Asio flammeus fugl Arter av særlig stor forvaltningsinteresse knekkand Spatula querquedula fugl Arter av særlig stor forvaltningsinteresse kongeørn Aquila chrysaetos fugl Arter av stor forvaltningsinteresse konglebit Pinicola enucleator fugl Arter av særlig stor forvaltningsinteresse krykkje Rissa tridactyla fugl Arter av særlig stor forvaltningsinteresse lappfiskand Mergellus albellus fugl Ansvarsarter toppskarv Gulosus aristotelis fugl Ansvarsarter lappspove Limosa lapponica fugl Ansvarsarter lirype Lagopus lagopus fisk Ansvarsarter lodde Mallotus villosus fugl Arter av særlig stor forvaltningsinteresse lomvi Uria aalge fugl Arter av særlig stor forvaltningsinteresse lunde Fratercula arctica fugl Arter av særlig stor forvaltningsinteresse makrellterne Sterna hirundo fugl Arter av særlig stor forvaltningsinteresse Nordlig sildemåke Larus fuscus fuscus fugl Arter av særlig stor forvaltningsinteresse praktærfugl Somateria spectabilis fugl Arter av særlig stor forvaltningsinteresse praktærfugl Somateria spectabilis fugl Arter av stor forvaltningsinteresse rødstilk Tringa totanus fugl Arter av særlig stor forvaltningsinteresse sandsvale Riparia riparia fugl Arter av stor forvaltningsinteresse sanglerke Alauda arvensis fisk Ansvarsarter sild Clupea harengus fugl Arter av særlig stor forvaltningsinteresse sivhøne Gallinula chloropus fugl Arter av særlig stor forvaltningsinteresse sjøorre Melanitta fusca fugl Arter av særlig stor forvaltningsinteresse skjeand Spatula clypeata fugl Ansvarsarter skjærpiplerke Anthus petrosus fugl Arter av stor forvaltningsinteresse småspove Numenius phaeopus fugl Arter av stor forvaltningsinteresse snadderand Mareca strepera fugl Arter av særlig stor forvaltningsinteresse sothøne Fulica atra fugl Arter av stor forvaltningsinteresse steinvender Arenaria interpres fugl Arter av særlig stor forvaltningsinteresse stjertand Anas acuta fugl Arter av stor forvaltningsinteresse storskarv Phalacrocorax carbo fugl Arter av særlig stor forvaltningsinteresse storspove Numenius arquata fugl Arter av stor forvaltningsinteresse stær Sturnus vulgaris fugl Arter av særlig stor forvaltningsinteresse svartand Melanitta nigra fugl Ansvarsarter svartbak Larus marinus fugl Arter av særlig stor forvaltningsinteresse svarthalespove Limosa limosa fugl Arter av stor forvaltningsinteresse teist Cepphus grylle fugl Ansvarsarter temmincksnipe Calidris temminckii fugl Ansvarsarter toppskarv Gulosus aristotelis fisk Ansvarsarter torsk Gadus morhua fugl Arter av stor forvaltningsinteresse tretåspett Picoides tridactylus fugl Arter av særlig stor forvaltningsinteresse tyvjo Stercorarius parasiticus fugl Arter av stor forvaltningsinteresse tårnseiler Apus apus fugl Arter av særlig stor forvaltningsinteresse vandrefalk Falco peregrinus fugl Arter av særlig stor forvaltningsinteresse vipe Vanellus vanellus fugl Arter av særlig stor forvaltningsinteresse ærfugl Somateria mollissima Akvaplan-niva 2023 64651.01 Side 14 av 32 fisk Arter av særlig stor forvaltningsinteresse ål Anguilla anguilla Tabell 2 Truede og sårbare arter (rødlista) Tromsø kommune (fugl). Artsgruppe Norsk Navn Vitenskapelig Navn Liste Status fugl alke Alca torda Sårbar fugl bergand Aythya marila Sterkt truet fugl brushane Calidris pugnax Sårbar fugl dvergdykker Tachybaptus ruficollis Sterkt truet fugl dvergmåke Hydrocoloeus minutus Sårbar fugl fiskemåke Larus canus Sårbar fugl gjøk Cuculus canorus Nær truet fugl granmeis Poecile montanus Sårbar fugl grønnfink Chloris chloris Sårbar fugl gråmåke Larus argentatus Sårbar fugl gråspurv Passer domesticus Nær truet fugl gulnebblom Gavia adamsii Sårbar fugl gulspurv Emberiza citrinella Sårbar fugl havelle Clangula hyemalis Nær truet fugl havhest Fulmarus glacialis Sterkt truet fugl heilo Pluvialis apricaria Nær truet fugl hettemåke Chroicocephalus ridibundus Kritisk truet fugl horndykker Podiceps auritus Sårbar fugl hønsehauk Accipiter gentilis Sårbar fugl knekkand Spatula querquedula Sterkt truet fugl konglebit Pinicola enucleator Nær truet fugl krykkje Rissa tridactyla Sterkt truet fugl lappfiskand Mergellus albellus Sårbar fugl lomvi Uria aalge Kritisk truet fugl lunde Fratercula arctica Sterkt truet fugl makrellterne Sterna hirundo Sterkt truet fugl rødstilk Tringa totanus Nær truet fugl sandsvale Riparia riparia Sårbar fugl sanglerke Alauda arvensis Nær truet fugl sivhøne Gallinula chloropus Sårbar fugl sjøorre Melanitta fusca Sårbar fugl skjeand Spatula clypeata Sårbar fugl småspove Numenius phaeopus Nær truet fugl snadderand Mareca strepera Nær truet fugl sothøne Fulica atra Sårbar fugl steinvender Arenaria interpres Nær truet fugl stjertand Anas acuta Sårbar fugl storskarv Phalacrocorax carbo Nær truet fugl storspove Numenius arquata Sterkt truet fugl stær Sturnus vulgaris Nær truet fugl svartand Melanitta nigra Sårbar fugl svarthalespove Limosa limosa Kritisk truet fugl teist Cepphus grylle Nær truet fugl tretåspett Picoides tridactylus Nær truet Akvaplan-niva 2023 64651.01 Side 15 av 32 fugl tyvjo Stercorarius parasiticus Sårbar fugl tårnseiler Apus apus Nær truet fugl vipe Vanellus vanellus Kritisk truet fugl ærfugl Somateria mollissima Sårbar Akvaplan-niva 2023 64651.01 Side 16 av 32 2 Kulturminner Det er registrert mange kulturminner på og rundt Vengsøya. Det er ett område på land ved bebyggelsen innenfor anlegget, hvor det er arkeologiske kulturminner fra forhistorie og middelalder (inntil år 1537). Disse har en sikringssone på 5 meter. Figur 10 viser Vengsøy med anlegget inntegnet og kulturminner vist som blå kvadrat. På Vengsøy er det også registrert noen SEFRAK bygg (gule trekanter), dette er bygg som ikke er lagt under restriksjoner, men en påminnelse til kommunene om at verneverdien bør vurderes før endring, flytting eller riving. I Vengsøyvika er det registrert et bygg som er meldepliktig iht Kulturminneloven (før 1850). Flytende oppdrettsanlegg vil ikke ha en direkte påvirkning på kulturminner på land, men i forbindelse med tilrettelegging for landstrøm og legging av kabler må arkeologiske hensyn tas. Figur 10 Kulturminner. Blå symbol er arkeologiske minner, bebyggelse/infrastruktur eller kirkested. Gule trekanter er SEFRAK – bygg. Røde firkanter er bygninger som er meldepliktig ihht Kulturminneloven. Brune trekanter er ruiner eller fjernet objekt. Forankringssystem inntegnet i rødt. Akvaplan-niva 2023 64651.01 Side 17 av 32 3 Annen næringsaktivitet 3.1 Mineralressurser – industrimineraler Tjenesten viser både areal- og punktoppføringer for industrimineraler. Datasettet gir en oversikt over dokumenterte forekomster (verdivurderte arealer; forekomst/deposit), prospektive områder (arealer med høy sannsynlighet for funn av økonomisk interessante mineraler; prospekt), registreringer hvor det er observert og/eller analysert forhøyede verdier av økonomisk interessante mineraler (registrering) og provinser (arealer med muligheter for funn av gitte mineraler; provins). De dokumenterte forekomstene inneholder vurdering av offentlig betydning; internasjonal, nasjonal, regional, lokal, liten eller ingen betydning eller ikke vurdert. Det er ingen mineralressurser i influensområdet til lokaliteten (Figur 11). Figur 11. Mineralressurser – industrimineraler. Lokalitet i rødt. Lilla kryss er olivin mineraler. Akvaplan-niva 2023 64651.01 Side 18 av 32 3.2 Reindrift Vengsøya ligger nært reinbeitedistrikt 14 Sállir/Kvaløy, men det er ikke definert reinbeite interesser på selve Vengsøy (Figur 12). Det er heller ingen gjerder, anlegg eller flyttelei i influensområdet til lokaliteten rundt Vengsøyfjorden. Figur 12. Reindrift. Lokaliteten i rødt midt i bildet. Reinbeitedistrikter vist med lilla. 3.3 Kystnært fiskeri Gyteområder, oppvekstområder og beiteområder. Under prosjektet Nasjonalt program for kartlegging av marine naturtyper er gytefelt for stasjonære bestander av kysttorsk kartlagt av Havforskningsistituttet. Resultatet er registrert i kartlaget på Fiskeridirektoratets kartsider som «Gytefelt torsk MB». Dette kartlaget omfatter ikke gytefelt for vandrende bestander slik som skrei. Kartlaget som på Fiskeridirektoratets kartsider som heter gyteområder er basert på intervjuer med fiskere og andre lokal kjente og dekker flere arter enn bare torsk. Dette kartlaget presenterer også kartlagte oppvekst og beiteområder i henhold til samme metodikk. Disse opplysningene vil for mange arter være best tilgjengelig kunnskap. Lokaliteten ligger ikke innenfor områder definert som gyteområde og gytefelt MB for torsk (Figur 13). Det er registrert oppvekst og/eller beiteområde for torsk like utenfor anleggets fortøyninger mot sør i Vengsøyfjorden. Akvaplan-niva 2023 64651.01 Side 19 av 32 Figur 13. Gyteområder for torsk. Lokalitet inntegnet i rødt. Brun skravur/prikker viser gyteområder kartlagt av Fiskeridirektoratet. Grønn skravur er oppvekst/beiteområder. Fiskeri Det er ulike fiskeriaktiviteter i Vengsøyfjorden, og noen av fortøyningslinene ligger inne i et område registrert som fiskeri med passive redskaper (Figur 14). Området for passivt fiskeri er kalt Vengsøy, og registrert som fiske med line etter kveite, samt fiskeri etter hyse. Like utenfor anleggets fortøyning sør i Vangsøyfjorden er det registrert ett rekefelt (reketrål). Oversikt fra Fiskeridirektoratet karverktøy viser at det utenfor Vengsøy, ved lokalitetens influensområde er fiske med line, krok, teiner og trål. Akvaplan-niva 2023 64651.01 Side 20 av 32 Figur 14Fiskeriaktivitet. Lokalitet inntegnet i rødt. Aktive redskaper (rekefelt) vist med rosa skravering. Passive redskaper vist med grå skravering. Akvaplan-niva 2023 64651.01 Side 21 av 32 4 Samfunn 4.1 Friluftsliv Status på friluftsområder i området er kartlagt og verdisatt. Selve Vengsøy er registrert som svært viktig friluftslivområde (Figur 15), det er registrert som ett stort turområde uten tilrettelegging. Vengsøyas friluftsområder brukes som nærturområde hele året av fastboende og hytteeiere, og øya besøkes også en god del av turister, padlere, båtfolk og turgåere som besøker øyas strender eller topper. Strandsona med tilhørende sjø mot anlegget er kartlagt som friluftsområde, men ikke angitt med noen verdi. Dette kartlagte området uten tillagt verdi, strekker seg inn i anleggets fortøyninger mot Vengsøya i nord. Figur 15 Friluftslivområder – kartlagte områdetyper. Lokalitet inntegnet i rødt. Rød farge viser svært viktig friluftslivområde, grønn farge viser kartlagt friluftslivområde. 4.2 Arealplaner Gjeldende arealplan i Tromsø kommune er gjeldene 2022 – 2034. Anleggets plassering i kystsoneplanen er vist i (Figur 16). Arealavsetningen rundt lokalitetens synlige del er i kategori VA11 (akvakultur, nåværende), og fortøyninger ligger delvis i AF9 Akvaplan-niva 2023 64651.01 Side 22 av 32 (kombinert formål i sjø og vassdrag med eller uten tilhørende strandsone, nåværende) og AF10 (kombinert formål i sjø og vassdrag med eller uten tilhørende strandsone, framtidig). Det er ingen turløyper, snøskuterløyper, snødeponi eller områder med registret skredfare i lokalitetens influensområde. Figur 16. Arealplan for Tromsø kommune. Anlegg og fortøyninger tegnet i rødt. Lilla viser område avsatt til akvakultur. Beige viser område avsatt til kombinert formål i sjø og vassdrag med eller uten tilhørende strandsone, nåværende. Lys blå viser kombinert formål i sjø og vassdrag med eller uten tilhørende strandsone, fremtidig. Akvaplan-niva 2023 64651.01 Side 23 av 32 4.3 Farled Langs hele norskekysten er det et nettverk av farleder, kategorisert som enten hovedled eller biled. Farledene er trafikkårer for skipstrafikken, og en infrastruktur med en viss prioritet. Farledene skal være det sikre alternativet for den allmenne ferdsel til sjøs. Farledene har betydning for forvaltning, planlegging, utbygging og operativ virksomhet i kystsonen. Hvor hoved- og biledene går kommer frem av Farledsforskriften FOR-2009-11-30-1477. I forskriften vises det til Kystverkets kart over farledene i kartløsningen Kystinfo. Selve anleggets synlige del ligger utenfor farledsarealet, men fortøyningene som er under vann fra hovedstrekket sør mot Vengsøyfjorden, strekker seg inn i farledsarealet. Det samme gjelder ett sidestrekk mot sør-vest (Figur 17). Dette er en farled som er definert som biled. Figur 17 Farledsareal med hoved- og bileder. Lokalitet inntegnet i rødt. Blå stiplet linje viser biled. Akvaplan-niva 2023 64651.01 Side 24 av 32 Sektorlys fra fyrlykter og fyrstasjoner brukes til å navigere trygt på havet. Rød og grønn sektor angir urent farvann, mens hvit sektor angir farbart farvann. Den synlige delen av oppdrettsanlegget ved Vengsøya ligger stort sett utenfor noen sektor, men strekker seg noe inn i rød sektor mot sør, og noen fortøyninger under vann strekker seg ut i kvit sektor (Figur 18). Figur 18 Sjøkart med sektorlys tegnet inn. Lokalitet inntegnet i rødt. Akvaplan-niva 2023 64651.01 Side 25 av 32 5 Miljø 5.1 Økologisk og kjemisk tilstand I henhold til NVEs kartlegging av økologisk i vannkategorien \"Kystvann\" er området rundt lokaliteten definert som \"God/naturlig \" for økologisk tilstand (Figur 19). Kjemisk tilstand er udefinert. Lokaliteten ligger i vannforekomst Vengsøyfjorden. Figur 19. Økologisk tilstand. Lokalitet inntegnet i sort. Grønt viser god (naturlig) tilstand. Akvaplan-niva 2023 64651.01 Side 26 av 32 5.2 Naturfare Det er i NVEs temakart ikke påvist skredsoneområder, kvikkleire eller marin leire i lokalitetens influens-område. Anleggets fortøyninger mot øst, inn mot Vengsøy ligger like ved aktsomhetsområde for utløp av steinsprang, men dette berører ikke selve det synlige anleggs området (Figur 20). Steinsprang vil normalt ha liten betydning for et oppdrettsanlegg, som både har anlegg og fortøyninger flere hundre meter ut fra land. Figur 20. Steinsprang. Lokalitet inntegnet i sort. Lys grå viser aktsomhetsområde for utløp. Akvaplan-niva 2023 64651.01 Side 27 av 32 6 Oppsummering av funn Figur Tema Funn med betydning for søknaden Figur 1 Sjøkart/plassering Ingen Figur 2 Naturvernområder Ingen Figur 3 Marine verneplaner Ingen Figur 4 Naturtyper DN-19 Ingen Figur 5 Naturtyper DN-13 Ingen Figur 6 Vassdragsvern Ingen Figur 7 Lakseførende vassdrag Ingen Figur 8 Arter av nasjonal Ingen Tabell 1 forvaltningsinteresse Figur 9 Rødlistearter Ingen Tabell 2 Figur 10 Kulturminner Ingen Figur 11 Mineralressurser Ingen Figur 12 Reindrift Ingen Figur 13 Gyteområder Ingen Figur 14 Fiskeriaktivitet Noen av fortøyningslinene ligger i et område registrert som fiske med line etter kveite, samt fiskeri etter hyse Figur 15 Friluftsområder Fortøyninger mot Vengsøya ligger ytterst i registrert friluftsområde med strandområde og sjø. Dette er ikke registrert viktigheten av området Figur 16 Arealplan for Tromsø Lokalitetens synlige del ligger i område avsatt til akvakultur, resterende i flerbruksområde Figur 17 Farled Fortøyninger under vann strekker seg inn i biled i Vengsøyfjorden Figur 18 Sektorlys Ingen Figur 19 Økologisk tilstand Ingen Figur 20 Naturfare - steinsprang Anleggets fortøyninger i vest mot land ligger like ved område som har registrert aktsomhetsområde for utløp steinsprang. Akvaplan-niva 2023 64651.01 Side 28 av 32 7 Kilder Vurdering av behov for konsekvensvurdering baserer seg på data fra følgende kilder: • Direktoratet for mineralressurser • Fiskeridirektoratet • Forsvaret • Kystverket • Landbruksdirektoratet • Miljødirektoratet • NOIS • Norges Geologiske Undersøkelse • Norges Vassdrags og Energidirektorat • Riksantikvaren • Statsforvalteren Alle data er hentet fra de respektive kildenes WMS/WFS-databaser. De er dermed oppdaterte på rapportens utgivelsesdato. Bearbeiding og fremstilling av kart er utført i QGIS og OLEX. Akvaplan-niva 2023 64651.01 Side 29 av 32 Tiltakshavers egenvurdering Sjurelv Fiskeoppdrett AS har med dette vurdert av mulige konsekvenser av endring av oppdrettsanlegget for laks i Vengsøy, og viser til APN- rapport 2023 64651.01 Vurdering av behovet for konsekvensutredning Vengsøy, Tromsø kommune. Rapporten er en vurdering i henhold til Fiskeridirektoratets veileder for utfylling av søknadsskjema for tillatelse til akvakultur i flytende eller landbaserte anlegg, presiseringsbrev fra Troms og Finnmark Fylkeskommune datert 10.07.2020 og Forskrift om konsekvensvurdering §10. Figur nr: Tema Kommentar Konsekvens (ja/nei) Figur 1 Sjøkart/plassering Anlegg er i henhold til arealplanen Nei Figur 2 Naturvernområder Ingen i lokalitetens influensområde Nei Figur 3 Marine verneplaner Ingen i lokalitetens influensområde Nei Figur 4 Naturtyper DN-19 Ingen i lokalitetens influensområde Nei Figur 5 Naturtyper DN-13 Ingen i lokalitetens influensområde Nei Figur 6 Vassdragsvern Det er ingen områder med vassdragsvern som drenerer til Vengsøyfjorden Nei Figur 7 Lakseførende Det er ingen lakseførende vassdrag til Vengsøyfjorden Nei vassdrag Figur 8 Arter av nasjonal Ingen i lokalitetens influensområde, men Sjurelv Fiskeoppdrett AS er kjent med observasjoner av ansvars arter Nei Tabell 1 forvaltningsinteresse tilknyttet området Figur 9 Rødlistearter Ingen i lokalitetens influensområde, men Sjurelv Fiskeoppdrett AS er kjent med observasjoner tilknyttet området Nei Tabell 2 Figur 10 Kulturminner Flytende oppdrettsanlegg vil ikke ha en direkte påvirkning på kulturminner på land, men i forbindelse med Nei tilrettelegging for landstrøm og legging av kabler vil arkeologiske hensyn tas. Figur 11 Mineralressurser Ingen i influensområdet til den foreslåtte lokaliteten Nei Figur 12 Reindrift Ingen i lokalitetens influensområde Nei Akvaplan-niva 2023 64651.01 Side 30 av 32 a, a' a, ® a, a, a, a, ® Z Z Z Z Z Z Z Z Z II 3 > L'a= II a, Ia ®E<I E C|a -I 9!= cOa, >.-E3 a±E V)Ia, a,i: I® a,I =®C) t5]On E Ia,L- J£ Ia + ®e .EgI a,a I9 U) Ia,E Og tsl'acO a'a :E EaU) ESP8!E iaa, OqIE i Ia' roIE L`a JJ± a;I -Iro- a,un #i5 aV7 iu,La =! tIa a U)I Ia, OL EOE%EU) -a'-J U' £-U' Ia, €E JJI J2JJa, If ='ai;OE BaJ Ea,e =JE `=a-&= t!a= #.i= cO =Lro =±aJJJ '5acO OEE0> aifeIa,> u)IE#U)L IEaV) :: Ea%E 00 'i3 a,a00 j!I B®n E± IE DOE .ap=_- Ef tt= EE I.9 oU,aE aBa, Ea0+aE :3 19®u,= I+ - 'F:00 i7: J± IaJ J U)cO0 ®-E'ELI-= a,ro9 0i>I I-t^ ®II f€ at^t: BLOE.: I.E:# e=9=+0 ®88 -aJI +a 0cO +t Et; 8L¥ tI ¥'i CLO a, ®B •-a,I II® ® areE? I >0£ U) a,E 'i=3 Its) JJa B ® a: =J.- J£ roJJ i£5 E OfcI iB ®I -OnI i;- -IE8 -V) Ea ®EI.-J g% >NCOCHa'O JJ® J\\a, a,> iI ±:i; fE tcv0£'= I® a-I0cO e00 tortJ Ia, ® I I 0|IJ > >0 tso rdL. E E C LaJ .? .I i Eji 'E,: Ets!t^ a aI€ I> t;Lg IIL a,=t; ai: # 5g% E.apLJ= cOL Ea'- aJ._tm>I- ®tinI 15JJa t:a,I £fE .-iEE .ap=JJ= ®E.9P5 C-0a -®t €g a,+ I>a rBIaI :£: £± ®qEe!<rt! taLL E¥ a'I £a tsoLlJJ 8E±Za'i= E'F EE :.E aviEaILIJ3Ca, iI0-U)+It^ J ®-.2J I IaJqoOLE PIto-U)- Ia,taE >La-I®C® U, dg Ea®->® Tt'La,IU1L aV)d=I LJ- JE=£E!± troaaItsl =U1'Ea,'P t®IaLL E*=E±'ji rr) H Itt I|n ro + I- + I cO al + rN r+ IL cO IL tan ILtry I L cO IL try I L tro I L cO IL CLO LL LL LL LJ_ LJ_ lL LJ- lL "
}