{
  "dokument_id": "f09ffeb2-e0c3-56e9-8fba-8b43bc970849",
  "doc_type": "case_history",
  "kommune": 5501,
  "tittel": "0012/24, Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget, 24.01.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001594694",
  "tekst": " Saksprotokoll Utvalg: Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget Arkivsaknr. 23/06139 Saksbehandler Harald Storås Behandlet av Møtedato Saknr 2 Miljø-, idrett-, kultur- og 24.01.2024 12/24 samfunnsutviklingsutvalget 3 Miljø-, idrett-, kultur- og 21.02.2024 20/24 samfunnsutviklingsutvalget Planprogram for kommunedelplan for klima, miljø og energi 2024- 2032 Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget har behandlet saken i møte 21.02.2024 sak 20/24 Møtebehandling Barbara Vögele (MDG) foreslo følgende: Tilleggsinformasjon Administrasjonen bes om å svare ut følgende spørsmål ut fra sitatene side 11 i utkast til planprogrammet: - Sitat: “Den gjeldende planen er bygget på et dels utdatert kunnskapsgrunnlag”: Hva er utdatert? - Sitat: “handlingsplanen mangler konkrete tiltak som svarer til nasjonale og lokale ambisjoner”: hvilke konkrete ambisjoner? - Sitat: “Mange tiltak i gjeldende plan er gjennomført eller er under gjennomføring, men har ikke gitt tilfredsstillende resultater”: Hvilke tiltak og hvorfor har de ikke gitt resultater? - Sitat: “Noen av tiltakene er ikke gjennomført, noe som kan skyldes uklar rolleforståelse i utforming av plan og oppfølging i planperioden”: Hvilken roller dreier det seg om? Og hva er konsekvensen av å ikke ha gjennomført? - Sitat: “Enkelte tiltak var vanskelige å gjennomføre, mindre aktuelle, eller ikke lengre like vesentlige som opprinnelig tenkt”: Hvilke tiltak og hvorfor? Det skal legges vekt på en struktur i planen som hindrer at det samme har skjedd 5 år inn i neste planperioden. Rapportering Utvalget forventer en halvårlig rapportering av resultater, endringer i utfordringsbildet etc. Grunnforurensning Blyforurensing og annen type grunnforurensning skal være et fokusområde i KME-planen. Referansegruppe Til Kapittel 5.1 Organisering av planarbeidet Referansegruppe for videre planarbeid utpekes av MIKS. 1 Votering Voteringspunkt tilleggsinformasjon: Forslaget ble vedtatt med 6 stemmer (Ap, SV, Rødt, MDG) for og 5 stemmer mot (H, FrP, INP) Voteringspunkt rapportering: Forslaget ble enstemmig vedtatt. Voteringspunkt grunnforurensning: Forslaget ble enstemmig vedtatt. Voteringspunkt referansegruppe: Forslaget ble enstemmig vedtatt. Innstillingen ble enstemmig vedtatt. Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak Tilleggsinformasjon Administrasjonen bes om å svare ut følgende spørsmål ut fra sitatene side 11 i utkast til planprogrammet: - Sitat: “Den gjeldende planen er bygget på et dels utdatert kunnskapsgrunnlag”: Hva er utdatert? - Sitat: “handlingsplanen mangler konkrete tiltak som svarer til nasjonale og lokale ambisjoner”: hvilke konkrete ambisjoner? - Sitat: “Mange tiltak i gjeldende plan er gjennomført eller er under gjennomføring, men har ikke gitt tilfredsstillende resultater”: Hvilke tiltak og hvorfor har de ikke gitt resultater? - Sitat: “Noen av tiltakene er ikke gjennomført, noe som kan skyldes uklar rolleforståelse i utforming av plan og oppfølging i planperioden”: Hvilken roller dreier det seg om? Og hva er konsekvensen av å ikke ha gjennomført? - Sitat: “Enkelte tiltak var vanskelige å gjennomføre, mindre aktuelle, eller ikke lengre like vesentlige som opprinnelig tenkt”: Hvilke tiltak og hvorfor? Det skal legges vekt på en struktur i planen som hindrer at det samme har skjedd 5 år inn i neste planperioden. Rapportering Utvalget forventer en halvårlig rapportering av resultater, endringer i utfordringsbildet etc. Grunnforurensning Blyforurensing og annen type grunnforurensning skal være et fokusområde i KME-planen. Referansegruppe Til Kapittel 5.1 Organisering av planarbeidet Referansegruppe for videre planarbeid utpekes av MIKS. Planprogrammet for kommunedelplan for klima, miljø og energi 2024-2032 vedtas som det foreligger. 2 3 "
}