{
  "dokument_id": "ac59f600-b0e9-5299-8187-5ed3ed89fb3a",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Mangfolds- og integreringsutvalgets høringsinnspill til ny forskrift om tilskudd til kompetanse og arbeidskraft i distriktene",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001950397",
  "tekst": "Arkivsaksnr. 25/00816-1 Saksbehandler Rebekka Ringholm Saksgang Møtedato Mangfolds- og integreringsutvalget 22.01.2025 Mangfolds- og integreringsutvalgets høringsinnspill til ny forskrift om tilskudd til kompetanse og arbeidskraft i distriktene Innstilling til vedtak: Saken fremmes uten innstilling til vedtak. Fartun Hussein Leder av mangfolds- og integreringsutvalget 1 Hva saken gjelder Mangfolds- og integreringsutvalget gir høringsinnspill til Kommunal- og distriktsdepartementets høring til forslag til forskrift for kap. 553 post 60 Kompetanse og arbeidskraft i distrikta. Saken er satt på sakslista av utvalgsleder, og fremmes derfor uten innstilling til vedtak. Saksutredning Høringen er åpen for alle som ønsker å gi innspill til forslaget til forskrift for kap. 553 post 60 Kompetanse og arbeidskraft i distriktene. Videre følger et utdrag fra høringsbrevet: Utdrag fra høringsbrevet: «Kommunal- og distriktsdepartementet sender med dette forslag til forskrift for kap. 553 post 60 Kompetanse og arbeidskraft i distrikta, på høyring. Kap. 553 post 60 Kompetanse og arbeidskraft i distrikta blir endra frå 2025. Stortinget har overført ansvaret for finansiering av studiesentra frå Kunnskapsdepartementet til Kommunal- og distriktsdepartementet (KDD), og midlane er lagt til nemnde budsjettpost. Framover er det fylkeskommunane som skal forvalte midlane på post 60. Posten inneheld løyvingar til to ordningar, høvesvis Mobilisere til utdanning og kompetanseheving og Tilskot til studiesenter, jf. Prop. 1 S (2024–2025)1. Forslag til forskrift gjeld for begge ordningane. KDD har utarbeida eit forslag til forskrift for post 60 Kompetanse og arbeidskraft i distrikta i samråd med ei referansegruppe med representantar frå eit utval fylkeskommunar og Direktorat for høgare utdanning og kompetanse. Forslaget til forskrift er med dette sendt på Høyring» Høringsbrev, høringsnotat og forslaget til forskrift som det bes om høringsinnspill på er vedlagt saken. Vedtakskompetanse Mangfolds- og integreringsutvalget Vedlegg 2 "
}