{
  "dokument_id": "4e6483b4-8451-51a8-9121-92bbdf093786",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Søknad fritak §7b_2024-2027_alle søknader samlet",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002082683",
  "tekst": " « acea PROPERTIES Tromsø Kommune V/Eiendomsskattekontoret Boks 6900 9299 Tromsø Søknad om fritak for eiendomsskatt for eiendommen Kirkeparken Eiendom AS, Tromsø, Gnr. 200/96, seksjon 2-13 og 15- 33. På vegne av Kirkeparken Eiendom AS søker vi om fritak for eiendomsskatt på eiendommen g.nr. 200, bnr 96 seksjon 2-13 og 15-33,Bankgata 9, med hjemmel i eiendomsskattelovens §7B hvor det står at kommunestyre kan frita bygg med historisk verdi. Eiendommen i Bankgata 9-11 er siden 16.06.2016 omfattet av fredning med hjemmel i kulturminnelovens §15. Eiendommen er således omfattet av Tromsø kommunes fritak for eiendomsskatt. Fredningsvetaket medfører betydelige økte kostnader i drift og vedlikehold for å bevare eiendommen i henhold til de gjeldende bestemmelsene. Det søkes samtidig om henstand på innbetaling av eiendomsskatt på faktura. Ta kontakt dersom det skulle være noen uklarheter. Med vennlig hilsen Kirkeparken Eiendom AS David Bendiksen Mobil: 480 29 520 Epost: db@acea.no Vedlegg: tidligere godkjent fritak. Acea Properties AS E: Post@Acea.no 1/1 Sjøgata 3 Acea.no 8006, Bodø, Norway NO: 999 119 530 M V A PERSPEKTIVET MUSEU M Til Tromsø kommune Jeg søker med dette om refusjon av eiendomsskatt for alle terminene 2023 for Storgata 95, GID.200.1550.0.0 og gnr/bnr 61/80 da bygningene er vedtaksfredet etter kulturminnelov en. Avgiftene kan settes inn på kontonummer: 475017 79888 Vennlig hilsen Aslaug Eidsvik Administrativ leder From: \"Rune Meyer\" <enurmeyer@hotmail.com> Sent: Wed, 23 Oct 2024 07:13:40 +0200 To: \"PostmottakTromsø kommune\" <postmottak@tromso.kommune.no> Subject: Søknad om fritakfor eiendomsskatt Hei! Jeg ønsker å søke om fritak for eiendomsskatt på leilighet i Skippergata 19A, gårdsnummer 200, bruksnummer 1310. Leiligheten ligger i første etasje og er på 38m2. Bygget er fredet, og jeg søker derfor fritak som gjort tidligere år mtp at bygninger med historisk verdi er automatisk fredet eller vedtaksfredede etter kulturminneloven. Lurer samtidig på om dette er noe jeg må søke om, og om jeg eventuelt må søke hvert år, eller om det håndteres automatisk. Eiere er Rune Andreas Meyer og Carine Meyer. Mvh, Rune Meyer 47481255 Sendt fra Outlook for Android acea PROPERTIES 3/6/2024 21:33 PDT Tromsø Kommune V/Eiendomsskattekontoret Boks 6900 9299 Tromsø søknad om fritak for eiendomsskatt for eiendommen Sjøgata 25, Tromsø, Gnr. 200, bnr 2294. På vegne av Sjøgata 5 og 25 AS søker vi om fritak for eiendomsskatt på eiendommen g.nr. 200, bnr. 2294, Sjøgata 25, med hjemmel i eiendomsskattelovens §7B hvor det står at kommunestyre kan frita bygg med historisk verdi. Eiendommen i Sjøgata 25 er siden 08.03.1994 omfattet av fredning med hjemmel i kulturminneloven s §15. Eiendommen er således omfattet av Tromsø kommunes fritak for eiendomsskatt. Fredningsvetaket medfører betydelige økte kostnader i drift og vedlikehold for å bevare eiendommen i henhold til de gjeldende bestemmelsene. Med vennlig hilsen Sjøgata 5 og 25 AS Tommy Seim Vedlegg: grunnbokutskrift med tinglyst fredningsvedtak. E: Post@Acea.no 1/1 Acea Propertles AS Sjøgata 3 Acea.no 8006, Bodø, N o r w a y NO: 999 119 530 MVA Grunnboksinformasjon fra Statens kartverk Data uthentet: 03.06.2024 kl. 12.47 Oppdatert per: 03.06.2024 kl. 12.47 Kommune: 5501 TROMSØ Gnr: 200 Bnr: 2294 Grunnboksinformasjon HJEMMELSOPPLYSNINGER Rettighetshavere til eiendomsrett 2015/245730-1/200 18.03.2015 VEDERLAG: NOK 15 750 000 SJØGATA 5 OG 25 AS ORG.NR: 914 940 672 GJELDER DENNE REGISTERENHETEN MED FLERE HEFTELSER Dokumenter fra den manuelle grunnboken som antas å kun ha historisk betydning, eller som vedrører en matrikkelenhets grenser og areal, er ikke overført til denne matrikkelenheten sin grunnboksutskrift. Servitutter tinglyst på hovedbruket/avgivereiendommen før fradelingsdatoen, eller før eventuelle arealoverføringer, er heller ikke overført. Disse finner du på grunnboksutskriften til hovedbruket/avgivereiendommen. For festenummer gjelder dette servitutter eldre enn festekontrakten. 1994/3245-2/97 FREDNINGSVEDTAK 08.03.1994 Vedtak om fredning med hjemmel i kulturminnelovens paragraf 15. Fredningen omfatter hovedbygning, produksjonslokaler og gårdsrom GJELDER DENNE REGISTERENHETEN MED FLERE 1996/13857-2/97 BESTEMMELSE IFLG. SKJØTE 29.10.1996 Rett for kommunen til å anlegge og vedlikeholde ledninger m.m. GJELDER DENNE REGISTERENHETEN MED FLERE 2021/790874-1/200 29.06.2021 21.00 BELØP: NOK 20 000 000 PANTHAVER: DNB BANK ASA ORG.NR: 984 851 006 GJELDER DENNE REGISTERENHETEN MED FLERE GRUNNDATA 1996/6563-1/97 R E G I S T R E R I N G AV GRUNN 29.05.1996 DENNE MATRIKKELENHET OPPRETTET FRA: KNR:5501 GNR:200 BNR: 1257 2020/1468569-1/200 Ol.Ol.2020 00.00 TIDLIGERE: KNR:1902 GNR:200 BNR:2294 2024/678459-1/200 OMNUMMERERING VED KOMMUNEENDRING Ol.01.2024 00.00 TIDLIGERE: KNR: 5401 GNR:200 BNR:2294 For eventuelle utleggs- og arrestforretninger, samt forbehold tatt ved avhendelse, som tinglyses samme dag som andre frivillige rettsstiftelser, gjelder særskilte prioritetsregler, se tinglysingslov en§ 20 andre ledd o g § 21 tredje ledd. Side 1 av 1 25.04.2025, 09:09 24_11143-1 Meldingstekst 1759998 1 1.PDF From: \"Tommy Seim\" <ts@acea.no> Sent: Fri, 7 Jun 2024 10:50:08 +0200 To \"Postmottak Tromsø kommune\" <postmottak@ tromso.kommu ne.no> Cc: \"David Bendiksen\" <db@acea.no> Subject: Søknad om fritak Eiendomsskatt Attachments: grunnboksutsk rift_5501_200_ 2294_0_0.pdf, Fritak Eiendomsskatt sjøgata 25.docx.pdf Hei, se vedlagte søknad om fritak for eiendomsskat t gnr/bnr 200/2294 Ha en fin dag! Mvh Tommy Wårheim Seim acea PR0PERTIFS +47 47 67 25 30 ts@acea.no Besøksadresse: Dronningens Gate 18, Bodø 1/1 https://tromso.public360online.com/PDF/web/viewer.html?file=%2FBiz%2Fv2%2Fsupport%2Fdownloadfilestream%3Ffileid%3D1759998 "
}