{
  "dokument_id": "c56bdd0b-6551-579e-994f-bb3eac7fde49",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Søknad om støtte - Team Tromsø for Ukraina ",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001646312",
  "tekst": "Arkivsaksnr. 24/04249-1 Saksbehandler Jonas Torgersen Saksgang Møtedato Formannskapet 12.03.2024 Søknad om støtte - Team Tromsø for Ukraina Kommunedirektørens innstilling til vedtak: Saken legges frem uten innstilling til vedtak. Mari Enoksen Hult Gry Dons Konstituert kommunedirektør Konstituert direktør for organisasjon 1 Hva saken gjelder Tromsø kommune har mottatt søknad fra Team Tromsø for Ukraina om støtte til transportutgifter pålydende kr 80 000. Saksutredning Team Tromsø for Ukraina har søkt om støtte til transportutgifter i forbindelse med transport av biler som doneres til den Ukrainske hær. Søker oppgir at midlene skal benyttes til å transportere fire biler med forsyninger (mat, klær, hjelpemidler, og medisinsk utstyr) til Ukraina. Formannskapets disposisjonskonto Søknadene er ikke rettet mot noen av kommunens etablerte tilskuddsordninger. Ut over de ordinære tilskuddsordningene har det tidligere år vært utbetalt tilskudd fra formannskapets disposisjonskonto i tilknytning til ulike søknader. Kommunedirektøren har avklart med politisk ledelse at de vedlagte søknadene fremmes for formannskapet slik at formannskapets medlemmer kan ta stilling til hvorvidt søknadene skal innvilges med dekning fra disposisjonskontoen. Det er satt av kr 3 000 000 i årsbudsjett 2024 til formannskapets disposisjonskonto, jf. punkt 11 i handlingsprogram 2024-2027. Det ble tildelt kr 175 000 i møtet 20. februar, og det er gjenstår følgelig kr 2 825 000 på formannskapets disposisjonskonto Konklusjon Kommunedirektøren har ingen innstilling i saken og lar det være opp til formannskapet å selvstendig vurdere om det skal gis støtte fra formannskapets disposisjonskonto. Vedtakskompetanse Formannskapet. Vedlegg Vedlegg: Søknad om støtte - Team Tromsø for Ukraina 2 "
}