{
  "dokument_id": "61c36ca8-f7f8-5c1b-a3a3-30851fbc0d6e",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Omstillingsplan helse og omsorg",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001928374",
  "tekst": " [År] Omstillingsplan Avdeling for helse og omsorg 2024 / 2025 AVDELINGSDIREKTØR MAGNE NIKOLAISEN Innhold Innledning................................................................................................................................................2 Målsetning ...............................................................................................................................................2 Forankring ...............................................................................................................................................2 Rammer ...................................................................................................................................................2 Frister ......................................................................................................................................................3 Prosess.....................................................................................................................................................4 Utredning ............................................................................................................................................4 Utarbeide bemanningsplan .................................................................................................................4 Risikovurdering og drøfting .................................................................................................................4 Utvalgskretser og stillingsdefinisjoner.................................................................................................5 AMU ....................................................................................................................................................5 Personalomstilling ...............................................................................................................................5 Turnus..................................................................................................................................................5 Organisering ............................................................................................................................................6 Kommunikasjon .......................................................................................................................................7 Opplæring ................................................................................................................................................7 Framdriftsplan .........................................................................................................................................7 1 Innledning Avdeling for helse og omsorg (AHO) står foran store omstillinger pga. innsparingskrav. Driftsnivået er langt over budsjett, og langt over hva andre sammenlignbare kommuner bruker, justert for behov. I tillegg rapporterte kommunen i tertialrapport 1, 2024, om samlet forventet merforbruk på 20 millioner kroner etter at disposisjonsfondet er brukt opp. Noe som gjør det avgjørende å få kontroll på økonomien i alle sektorer. Det er ingen reserver å finansiere overforbruk fra. Denne omstillingsplanen beskriver det arbeidet som skal gjennomføres i omstillingsarbeidet i avdelingen, og vil være førende for hele Avdeling for helse og omsorg. Omstillingsarbeidet som må gjennomføres er omfattende, og alle prosesser som må gjennomføres er ikke kjent. Omstillingsplanen må derfor til en viss grad være et dynamisk dokument som må oppdateres underveis. Målsetning Avdeling for helse og omsorg skal klare å gjennomføre omstilling med mål å gå i økonomisk balanse i 2025. Dette skal gjøres innenfor kommunens retningslinjer for omstilling og på en måte som ivaretar medvirkning og kommunikasjon til både innbyggere og ansatte. Forankring Omstillingsplanen er besluttet av avdelingsdirektør Magne Nikolaisen. Planen har tatt utgangspunkt i Rundskriv 2 – Økonomiske rammer og prioriteringer for utarbeidelse av Handlingsprogrammet 2025 – 2028. Prosessen er regulert av kommunens Retningslinjer personalomstilling. Rammer Budsjett for 2025 vedtas av kommunestyret som del av Handlingsprogrammet 2025 – 2028 (HAP) i desember 2024. Som en del av prosessen med utarbeidelse av HAP har kommunedirektøren utgitt rundskriv 2, som angir forslag til rammer. Avdelingene skal levere egne forslag til hvordan rammene skal fordeles på seksjon er og enheter med frist 20. september. Dette inkluderer også andre forslag og tiltak som del av HAP-arbeidet. 2 Forslag til rammer i rundskriv to innebærer at budsjettet for AHO blir rundt 120 millioner mindre i 2025 enn i 2024. Dette er da en økonomisk utfordring for avdelingen. Utfordringen forsterkes av at AHO har et driftsnivå som er større enn budsjett. Den reelle utfordringen er differansen mellom årets driftsnivå og neste års budsjett. Til slutt kommer det også forventet eller planlagt aktivitetsvekst som må håndteres innenfor tildelt ramme. Samlet sett betyr det at det er noe komplisert å få fullstendig oversikt over den økonomiske utfordringen, og at denne oversikten ikke vil være klar før man både er ferdig med å beregne prognose for 2024 (tertialrapport 2) samt har fordelt rammene knyttet til HAP 2025-2028. Frister Frist for å levere inn forslag til fordeling av rammer, samt øvrige innspill til HAP 2025 – 2028 fra AHO er 20. september. Kommunedirektøren legger fram sitt forslag til HAP 2025 – 2028 for politisk behandling 1. november. Politisk vedtak av HAP 2025 – 2028 skjer i kommunestyret den 19. desember. Frister innenfor omstillingsarbeidet AHO framgår av framdriftsplanen (se under). 3 Prosess Utredning Den første delen av arbeidet omhandler å få oversikt over de økonomiske utfordringene. Dersom det er snakk om små avvik (noen få millioner kroner) kan dette tas inn gjennom nøysom drift, og krever ikke egne tiltak. Der det er større avvik mellom forventet kostnad gitt dagens drift og budsjett vil det være behov for å iverksette omstillingsarbeid. Avdelingsdirektøren avgjør hvilke deler av AHO som pålegges å iverksette omstilling. Seksjonsleder følger opp avdelingsleders beslutning med å utrede hvilket tiltak som skal gjennomføres for å bringe driften i balanse i 2025. Dette arbeidet må redusere først i en liste over planlagte tiltak, men etter hvert konkret hvordan tjenesten skal arbeide etter at omstillingen er gjort. Listen over tiltak utgjør en tiltaksportefølje. Noe av dette må legges inn som budsjettreguleringer i forbindelse med HAP-en. Mens man etter hvert vil måtte håndtere dette som tiltak for å få driftsnivået ned mot budsjett i Framsikt. Det kan være innsparingstiltak som ikke fører til personalomstilling, men man må regne med at de fleste omstillingstiltakene også vil innebære personalomstilling Utarbeide bemanningsplan Når tiltakene er utredet må enhetene lage nye bemannings- og kompetanseplaner for utførelse av planlagt drift i samsvar med nytt budsjett. Disse bemannings- og kompetanseplanene inneholder da stillingstyper og antall årsverk, men ingen konkrete personer (navn). F.eks. 4,5 årsverk sykepleiere og 20 årsverk helsefagarbeidere. I forkant må enhetene ha kartlagt dagens bemannings- og kompetanseplan. For enheter med turnus må det også lages vaktplaner som angir hvor mange ansatte av ulike kategorier som skal være på jobb dag/aften/natt. Når dette er gjort vil økonomirådgiverne kontrollere at bemannings- og kompetanseplan er i henhold til budsjett. Risikovurdering og drøfting Når bemanningsplanene er utarbeidet skal disse risikovurderes. Risikovurderingene skal både ha fokus på tjenesteleveranse/pasientsikkerhet samt HMS for ansatte. Stab for personal har utarbeidet maler for denne typen risikovurdering. Risikovurderingen må både gjøres på enhetsnivå, men også på avdelingsdirektørnivå. Grunnen til å gjennomføre på avdelingsnivå er å gjennomgå helheten i de endringene som er planlagt, slik at man unngår utilsiktede hendelser i tjenesteforløpene. 4 Utvalgskretser og stillingsdefinisjoner. Når nye bemanningsplaner er utarbeidet må det lages oversikt over omfang av personalomstilling. Dette innebærer å kartlegge hvor mange ansatte av i ulike stillinger som vil bli overtallige på enhetsnivå. Basert på denne oversikten besluttes utvalgskrets. I utgangspunktet er hele kommunen utvalgskrets. Men for en stor kommune som Tromsø kan dette bli uhåndterlig, og man må kanskje gjøre innskrenkninger for noen yrkesgruppe. Denne begrensningen må gjøres når man har fått oversikt over hvor mange, hvilke stillingsstyper og i hvilke enheter det er overtallige. På samme måte må man avgjøre hvordan man skal forstå stillingstyper. Vil man si at en sykepleierstilling i sykehjem tilsvarer sykepleierstilling i hjemmetjenesten? Og hva med sykepleierstillinger som jobber med fagutvikling. Disse spørsmålene må avklares på dette tidspunktet. AMU Risikovurderingene, forslag til utvalgskrets og stillingsdefinisjoner skal drøftes med HTV/HVO og skal behandles i Arbeidsmiljøutvalget (AMU). Dersom man ser at omstillingen blir av mindre omfang kan behandling av AMU droppes for deler av omstillingsarbeidet. Dette vurderes fortløpende. Deretter skal tiltakene besluttes. I utgangspunktet gjøres beslutningen av avdelingsdirektør. Personalomstilling Når kartleggingen er gjort starter selve personalomstillingen. Da må omstillingsgruppene først i enhetene, deretter i seksjonene, plassere rettighetshaverne inn i stillingene i de nye bemanningsplanene i henhold til kompetanseprinsippene beskrevet i kommunens retningslinjer for personalomstilling. Dersom det er noen som blir overtallige, eller om det er ledige stillinger, må disse meldes til seksjonsnivå. På seksjonsnivå brukes oversikten til å flytte eventuelle overtallige på én enhet over til eventuelle ledige tilsvarende stillinger på en annen enhet i seksjonen. Personer som blir overtallige samt ledige stillinger også etter at seksjonene har innplassert meldes opp til avdelingsdirektør som da foretar tilsvarende omstilling mellom seksjoner. Personer som er overtallige også etter den avdelingsvise omstillingen meldes til stillingsbanken. Turnus Mange enheter i AHO jobber utenom ordinær arbeidstid og må dermed ha turnus. Måten turnus utarbeides i AHO kalles «kalenderplaner». Dette er en turnus som går over en gitt periode (vanligvis seks måneder), der arbeidstiden over perioden samsvarer med avtalt stilling. Men der det kan variere mye akkurat når den enkelte arbeider, slik at den enkeltes ønsker og behov kan ivaretas ved utarbeidelse av turnus. 5 For å kunne utarbeide turnus må man både ha en vaktplan (antall personer planlagt på vakt) og en bemanningsplan (med navn og stillingsstørrelser). Dette gjør at utarbeidelse av ny turnus ikke kan gjøres før nye bemanningsplaner er på plass. Det er beregnet at arbeidet med å utarbeide turnus vil ta rundt 6 uker. For å unngå å vente til ny kalenderplan i juni vil man være avhengig av å tidlig bestemme hvor lang periode den kalenderplanen som trer i kraft i desember skal vare. Dersom man bestemmer at den skal være ut april vet man at ny kalenderplan må være klar 1. mai. Hvis det blir forsinkelser i prosessen kan man bli nødt til å lage en kalenderplan med varighet på bare 1 måned, for å sikre at man har folk i turnus inntil omstillingen er ferdig. Først når ny kalenderplan trer i kraft vil man ha hoveddelen av de økonomiske effektene av omstillingsarbeidet. Samtidig vil lønnskostnader til eventuelle ansatte som er meldt inn til stillingsbank fortsette å løpe inntil de har blitt avklart av stillingsbanken. Organisering Øverste ansvarlige for dette omstillingsarbeidet er avdelingsdirektør Magne Nikolaisen. Det er opprettet en sentral omstillingsgruppe bestående av: - Magne Nicolaisen, avdelingsdirektør (leder) - Ola Iversen, seksjonsleder sykehjem - Kirsti Moslett Thunberg, seksjonsleder Seksjon velferd, arbeid og inkludering (VAI) - Roar Evjen, seksjonsleder Seksjon for hjemmetjenester - Jarl Figenschou, seksjonsleder Seksjon for habilitering. - Andre Solli Sørensen, seksjonsleder Seksjon for helsetjenester - Edel Pedersen, stabsleder - Barbro Byrkjeland, HVO - Eivor Annie Haugland, HTV - Rita Kjelstrup, HTV - Guro Elisabet Falk, HTV I tillegg må alle enheter som er berørt av omstillingen opprette egen omstillingsgruppe med lokale tillitsvalgte og verneombud. For de seksjonene der det er behov for utredningsarbeid på seksjonsnivå må det opprettes en omstillingsgruppe der det også er med hovedtillitsvalgte. Dette gjelder: - Seksjon for sykehjem - Seksjon for habilitering Det er opprettet en ressursgruppe for omstillingsarbeidet bestående av: 6 - Trond Brattland, leder (sekretær for sentral omstillingsgruppe) - Stein-Bjørnar Holmbukt, fagleder økonomi - Iris Kruitwagen-Rønning (bistår seksjon for helsetjenester) - Anne Båtnes (bistår seksjon for sykehjem) Kommunikasjon Det er mange som vil bli berørt av den planlagte omstillingsprosessen. Dette gjelder både innbyggere og ansatte. Det er viktig at alle får tilstrekkelig og korrekt informasjon fortløpende. Sentrale verktøy i informasjonsarbeidet vil være: - E-post fra avdelingsdirektør - Nettside med oversikt over prosess og framdrift - Pårørendemøter på sykehjemmene - Ledermøter på ulike nivå - Ansattemøter. Det vil bli utarbeidet en egen informasjonsplan for dette omstillingsarbeidet. Opplæring Det er mange som må bidra på korrekt måte i denne omstillingen. Det vil derfor være et betydelig behov for opplæring knyttet til prosessen. Det skal derfor utarbeides en opplæringsplan som beskriver opplæringsbehov samt når opplæring skal skje til hvem. Aktuelle tema for opplæring er: - Generelt om omstillingsprosessen - Utarbeidelse av bemannings- og kompetanseplan - ROS-analyser - Gjennomføring av personalomstillinger - Utarbeidelse av turnus Framdriftsplan Skal vi sikre at alle prosesser skjer korrekt og synkront er det behov for en framdriftsplan. Det er utarbeidet en framdriftsplan som ligger i excel. Denne vil bli justert hvis man ser at det er behov. 7 "
}