{
  "dokument_id": "6224d698-181f-51a1-8603-51de9411a9db",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Orientering til kommunestyret om endelige vedtak i hovedutvalg og rådgivende organ i februar og mars 2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001653453",
  "tekst": "Arkivsaksnr. 24/04632-1 Saksbehandler Line Vatne Saksgang Møtedato Kommunestyret 20.03.2024 51/24 Orientering til kommunestyret om endelige vedtak i hovedutvalg og rådgivende organ i februar og mars 2024 Kommunedirektørens innstilling til vedtak: Redegjørelse om endelige vedtak fattet i hovedutvalg og rådgivende organ i februar og mars 2024 tas til orientering. Mari Enoksen Hult Gry Caroline Dons Kst. kommunedirektør Kst. direktør for organisasjon 1 Hva saken gjelder Orientering til kommunestyret om alle endelige vedtak fattet i hovedutvalg og rådgivende organ i februar og mars 2024. Saksutredning Reglement for hovedutvalgene, pkt. 2 fastsetter at kommunestyret skal orienteres om saker som endelig behandles av hovedutvalgene: «Hovedutvalgene har avgjørelsesmyndighet i saker som gjelder deres ansvarsområder, begrenset av de rammer og retningslinjer som er vedtatt av kommunestyret. Saker som har vært til endelig behandling i hovedutvalgene skal sendes samlet til kommunestyret som orienteringssak.» I kommunestyrets sak 66/22 ble det i tillegg fattet følgende vedtak: «Kommunestyret ber om at saker som ikkje går til kommunestyret og som er behandla i andre utval som integreringsutvalet eller studentutvalet også blir tatt med i denne rapporteringa.» I denne saken orienteres kommunestyret om endelige vedtak fattet i hovedutvalgene og de rådgivende organer i februar og mars 2024. Helse- og velferdsutvalget 23. og 28. februar 2024 Helse- og velferdsutvalget avviklet ikke utvalgsmøte i februar, men avviklet høringer den 23. og 28.02.2024. Helse- og velferdsutvalget 6. mars 2024 I helse- og velferdsutvalgets møte 06.03.2024 ble det fattet to endelige vedtak. Sak 6/24 Revidering Kommunalt reglement for bosetting og kvalifisering av nybosatte flyktninger Helse- og velferdsutvalgets vedtak: Reglement for bosetting og kvalifisering til introduksjonsprogram av nybosatte flyktninger i Tromsø kommune vedtas. Helse- og velferdsutvalget støtter i stor grad de endringer som er foreslått, men mener det er viktig at det tas hensyn til at vi lever i en dyr tid når Flyktningtjenesten tildeler støtte. Reglementet må derfor justeres ofte slik at det i best mulig grad tilpasset det behovet brukerne har. Sak 7/24 Søknader til helse- og velferdsformål 2024 til behandling helse og velferdsutvalget Helse- og velferdsutvalgets vedtak: a) Tilskudd til frivillige organisasjoner innenfor utlysningen «helse og velferdsformål» for 2024, slik det fremgår av saksframlegget, vedtas innenfor rammen til det vedtatte Handlingsprogram 2024-2027 med endringene som fremgår av tabellen i vedlegget. 2 b) Helse og velferdsutvalget ber om en gjennomgang av kriterier for tilskuddsordningen helse og velferdsformål, samt en gjennomgang av aktiviteter og detaljert regnskap 2 år tilbake i tid for organisasjoner som har mottatt tilskudd over kr 500 000,- de siste 2 årene. c) Helse og velferdsutvalget ber om en sak høsten 2024 om kriterier for faste tilskuddsmottakere av driftstilskudd. Samarbeidsavtaler som forplikter tilskudd over flere år skal ikke være en del av de årlige søkbare midlene, men bør være del av handlingsprogrammet. d) Helse- og velferdsutvalget mener at satsningsområder og tildelingskriterier for søknader til helse- og velferdsformål skal vedtas politisk, og ber om en egen sak til høsten 2024 Sakene som ble behandlet i helse- og velferdsutvalgets møte den 6. mars kan leses her: Innsyn - møtekalender (tromso.kommune.no) Kommune- og byutviklingsutvalget 23. februar 2024 Kommune- og byutviklingsutvalget avviklet ikke utvalgsmøte i februar, men avviklet høring den 23.02.2024. Kommune- og byutviklingsutvalget 7. mars 2024 I kommune- og byutviklingsutvalgets møte den 07.03.2024 ble en sak endelig avgjort. Sak 13/24 Plan 1755 - Detaljregulering for Kullkransvingen - til offentlig ettersyn Kommune- og byutviklingsutvalgets vedtak: Forslag til detaljreguleringsplan 1755 Kullkransvingen, gbnr 200/525, 527, med plankart og planbestemmelser av 19.02.2024, sendes på høring og legges ut til offentlig ettersyn i seks uker. KOBY ber om at forslagsstiller legger fram et alternativforslag med reduksjon av høyde på byggetrinn 2 til maks kote 30. Tiltakshaver bes gjøre takparken på bygget allment tilgjengelig gjennom hele døgnet. Vedtaket er hjemlet i plan- og bygningsloven § 12-10. Sakene som ble behandlet i kommune- og byutviklingsutvalget den 7. mars kan leses her: Innsyn - møtekalender (tromso.kommune.no) Miljø-, idretts-, kultur- og samfunnsutviklingsutvalget 21. februar 2023 I miljø-, idretts-, kultur- og samfunnsutviklingsutvalgets møte den 21.02.2024 ble det fattet ni endelige vedtak. Sak 16/24 Behandling av søknader profesjonelle kunst og kultur 2024 Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak: 3 1. Det innvilges et tilskudd på 15 000,- til Dansekunstneren Synne Lundesgaard 2. Det innvilges et tilskudd på 40 000,- til Ida Løken Valkeapää Produksjon. 3. Det innvilges et tilskudd på 20 000,- til Mari Ane Bø 4. Søknad fra Haugen Produksjoner på tilskudd til driftskostnader avslås 5. Det innvilges et tilskudd på 50 000,- til Liv Hanne Haugen 6. Det innvilges et tilskudd på 30 000,- til Mathilde Caeyers 7. Det innvilges et tilskudd på 100 000,- til Vårscenefest 8. Det innvilges et tilskudd på 30 000,- til Anna Helmobakk 9. Det innvilges et tilskudd på 100 000,- til Dancelab Dansens hus 10. Det innvilges et tilskudd på 15 000,- til Silje Johansen 11. Det innvilges et tilskudd på 25 000,- til Andre Aas 12. Det innvilges et tilskudd til på 40 000,- til Hilde Sørstrøm 13. Det innvilges et tilskudd på 50 000,- til Open Out 14. Det innvilges et tilskudd på 30 000,- til Robert Julian Hvistendahl 15. Det innvilge et tilskudd på 25 000,- til Polar Film lab 16. Det innvilges et tilskudd på 95 000,- til Kurant visningsrom 17. Det innvilges et tilskudd på 25 000,- til Polarfox As 18. Det innvilges et tilskudd på 30 000,- til Lawrence Malstaff 19. Det innvilges et tilskudd på 30 000,- til Ab Studios Anna Brith Arntsen 20. Det innvilges et tilskudd på 30 000,- til Kunstsentralennord Solstad 21. Det innvilges et tilskudd på 25 000,- til Fotodama AS 22. Det innvilges et tilskudd på 20 000,- til skrivegruppa Lukket avdeling 23. Det innvilges et tilskudd på 20 000,- til Brøler og bris 24. Det innvilges et tilskudd på 25 000,- til Nordnorsk forfattersentrum 25. Det innvilges et tilskudd på 20 000,- til Stabburet Verksted for Ny Litteratur 26. Det innvilges et tilskudd på 45 000,- til Inga Merete Oudenstad/Ensemble 4Femten 27. Det innvilges et tilskudd på 60 000,- til Operaforeninga i Tromsø/Arctic Opera Festival 28. Det innvilges et tilskudd på 200 000,- til Stiftelsen Vokal Nord 29. Det innvilges et tilskudd på 75 000,- til Tromsø kirkeakademi/Tromsø internasjonale kirkefestival 30. Det innvilges et tilskudd på 55 000,- til Tromsø World Festival As 31. Søknad fra Under the Bridge Music Igor Jakobsen avslås 32. Søknad fra Arktisk Sinfonietta avslås 33. Det innvilges et tilskudd på 20 000,- til Hagefestn As 34. Det innvilges et tilskudd på 40 000,- til The North Country Fair 35. Det innvilges et tilskudd på 85 000,- til Tromsø Storband 36. Søknad fra Anne Daugstad Wiik avslås 37. Søknad fra Spurv AS avslås 38. Søknaden fra Visemannen Leo Leonhardsen avslå 39. Søknaden fra Lars Andreas Gjesdahl avslås Sak 17/24 Tilskudd til musikkorps 2024 Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak: 1. Fordeling av søkbare tilskudd til musikkorps 2024 vedtas slik det kommer frem av tabellen. 2. Tilskuddet dekkes over post 14721.3850.24052 – Tilskudd til musikkorps Sak 18/24 Klage på vedtak, Bjørnebekken og Bjørnebekkvegen Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak: Klagen fra Statens kartverk på vedtak gjort i sak 35/23 tas til følge Tromsø kommune vedtar følgende etter lov om stedsnavn og tilråding fra Språkrådet: 4 Boligfelt: Bjørnbekken Vegnavnet: Bjørnbekkvegen Sak 19/24 Behandling av søknader ang tilskuddsordning, samisk og kvensk kunst og kultur Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak: Det innvilges et tilskudd på 40 000,- til Lena Stenberg Det innvilges et tilskudd på 50 000,- til Mun Dajan – Foreninga Samiske forfattere Det innvilges et tilskudd på 25 000,- til Krystallplaneten AS Det innvilges et tilskudd på 40 000,- til Leif Magne Tangen Beløpene utbetales fra tilskuddsordning for samisk og kvensk kunst og kultur Sak 20/24 Planprogram for kommunedelplan for klima, miljø og energi 2024-2032 Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak: Tilleggsinformasjon Administrasjonen bes om å svare ut følgende spørsmål ut fra sitatene side 11 i utkast til planprogrammet: - Sitat: “Den gjeldende planen er bygget på et dels utdatert kunnskapsgrunnlag”: Hva er utdatert? - Sitat: “handlingsplanen mangler konkrete tiltak som svarer til nasjonale og lokale ambisjoner”: hvilke konkrete ambisjoner? - Sitat: “Mange tiltak i gjeldende plan er gjennomført eller er under gjennomføring, men har ikke gitt tilfredsstillende resultater”: Hvilke tiltak og hvorfor har de ikke gitt resultater? - Sitat: “Noen av tiltakene er ikke gjennomført, noe som kan skyldes uklar rolleforståelse i utforming av plan og oppfølging i planperioden”: Hvilken roller dreier det seg om? Og hva er konsekvensen av å ikke ha gjennomført? - Sitat: “Enkelte tiltak var vanskelige å gjennomføre, mindre aktuelle, eller ikke lengre like vesentlige som opprinnelig tenkt”: Hvilke tiltak og hvorfor? Det skal legges vekt på en struktur i planen som hindrer at det samme har skjedd 5 år inn i neste planperioden. Rapportering Utvalget forventer en halvårlig rapportering av resultater, endringer i utfordringsbildet etc. Grunnforurensning Blyforurensing og annen type grunnforurensning skal være et fokusområde i KME-planen. Referansegruppe Til Kapittel 5.1 Organisering av planarbeidet Referansegruppe for videre planarbeid utpekes av MIKS. Planprogrammet for kommunedelplan for klima, miljø og energi 2024-2032 vedtas som det foreligger. Sak 21/24 Etablering av Reisemålsledelse Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak: 1. Reisemålsledelsens reglement vedtas. 5 Administrasjonen kan igangsette etablering av Reisemålsledelse. 2. Vedlagt reglement erstatter administrasjonens forslag. Sak 22/24 Oppnevning av medlemmer til kommunale priskomiteer Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak: Det oppnevnes følgende medlemmer til: 2023-2027 Hederspris og kulturpris 1. leder Maja Sandvik Lockert 2. Joel Lumba 3. Mette-Marith Aspmo 2023-2027 Kulturvernpris 1. leder Halvard Birkeland 2. Anita Egge 3. Lars Echroll 2023-2027 Idrettspris 1. leder Inge Takøy 2. Anne Berit Figenschau Medlem nr. 3 oppnevnes av Tromsø idrettsråd Sak 23/24 Klimaomstilling på lag med næringslivet Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak: 1. Tromsø kommune igangsetter arbeidet med prosjektet «Klimaomstilling på lag med næringslivet» gjennom partneravtaler (klimakontrakt) og nettverksmøter (med de som har underskrevet klimakontrakt). 2. Etter prosjektslutt (om 2 år) evalueres arbeidet før man velger å gå over i en driftsfase. Sak 24/24 Ny tilskuddsordning samisk og kvensk profesjonell kunst - og kultur, retningslinjer og formål med søknadsordningen Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak: Retningslinjen, og beskrivelse av den nye tilskuddsordningen for samisk og kvensk profesjonell kunst og kultur vedtas under Målet med denne tilskuddsordningen, to ekstra punkt: * styrke samisk og kvensk språk * bidra til flere møteplasser for den samiske og kvenske befolkningen der kunst og kultur står i fokus Sakene som ble behandlet i MIKS 21. februar kan leses her: Innsyn - møtekalender (tromso.kommune.no) Miljø-, idretts-, kultur- og samfunnsutviklingsutvalget 6. mars 2023 I miljø-, idretts-, kultur- og samfunnsutviklingsutvalgets møte den 21.02.2024 ble det fattet 12 endelige vedtak. 6 Sak 26/24 Høringsuttalelse til Stortinget fra Tromsø kommune om rapporten Sannhet og forsoning Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak: Forslag til høringsuttalelse til Stortinget fra Tromsø kommune om rapporten Sannhet og forsoning vedtas med følgende vedtakspunkter: TK.0.0.1 Generelt Tromsø kommune (heretter TK) støtter alle komiteens forslag til overordnede tiltak. Det følgende er TKs forslag til konkretiseringer under tiltaksoverskriftene. TK.1.A.1 Desentralisert kompetansesenter Tromsø kommune ber Stortinget vurdere om en desentralisert organisasjonsmodell kan være hensiktsmessig for et nasjonalt kompetansesenter. TK.1.A.2 Kulturarv Tromsø kommune mener en styrking – og involvering – av arkiver, fotoarkiver, biblioteker og museer (ABM-sektoren), spesielt i samiske og kvenske områder, vil være nødvendig for forsoningsprosessen. TK.1.A.3 Digital verktøykasse Tromsø kommune foreslår at det nasjonale kompetansesenteret får i oppgave å utvikle og vedlikeholde en digital verktøykasse for befolkningen, hvor brukerne kan utforske mulige personlige innganger til delta i, og bidra til forsoningsprosessen. TK.1.A.4 Samiske områder utenfor språkforvaltningsområdet Tromsø kommune støtter kommisjonens forslag om å styrke kunnskapsformidlingen til majoritetsbefolkningen. Tromsø kommune ber i den sammenheng om at en slik kunnskapsspredning særlig prioriteres for kommuner med samisk representasjon som ligger utenfor samisk språkforvaltningsområde, men som kan være aktuelle som språkstimuleringskommuner. TK.1.B.1 Inkludere barnehager TK foreslår at man inkluderer barnehagene blant arenaene som får styrket kunnskapsformidling. TK.2.C.1 Lovfesting av retten til tilgang på læremidler TK støtter flere høringsinstanser sitt innspill om at retten til tilgang på samiske og kvenske læremidler må lovfestes. Det ønskes også at det skal defineres som et nasjonalt ansvar å produsere disse kvenske og samiske læremidlene i tråd med skolens fag- og timefordeling og gjeldende læreplan. TK.2.C.1 Avklaringer rundt kvensk vs. finsk språk / kvener vs. norsk-finner TK støtter særlig kommisjonens forslag om å lage en handlingsplan for kvensk språk, samt målsetningen om å løfte kvensk til del III i minoritetspakten. I denne sammenheng ønskes en klargjøring av hva det kvenske språkets status er i forhold det finske språket – i Norge, med særlig vekt på om, og hvordan, finsk sin utbredelse påvirker utbredelsen av kvensk. Det bes på denne bakgrunn også om at begrepet «norskfinsk» operasjonaliseres, med tanke på rett til språkopplæring for elever som er kommet fra Finland i nyere tid. TK.2.E.1 Overordnet strategi for minoritetsspråklig likestilling TK ønsker en overordnet nasjonal strategi for språklig likestilling, som 7 a) er knyttet til en øremerket finansiering og en ansvarlig organisasjon – gjerne det nasjonale forsoningssenteret b) som gir rom for sterke språkmodeller i alle typer minoritetsspråkopplæringer c) åpner for finansiering av årlig utdanningstilbud av samisk- og kvenskspråklige skoleog barnehagelærere d) som tilrettelegger for en forbedret organisering og tilrettelegging av opplæringstilbudet i de samiske og finske språkene. e) som gjør det attraktivt for alle å tilegne seg/videreutvikle minoritetsspråklig og minoritetskulturell kompetanse f) tilrettelegger for at offentlig ansatte kan ta språk- og/eller kulturkompetansehevende kurs g) gir språksentrene et tydeligere ansvar, og tilstrekkelig finansiering, for å tilby jevnlige språkkurs til voksne, og for å være en ressurs for barnehager og skoler i form av språkarena. TK.3.A.1 Kommunale tilskuddordninger for med statlig «matching» av midler TK foreslår en ordning hvor kommunale midler – som bevilges til lokale «forsoningsrelevante» tilskuddsordninger – «matches» av statlige midler. TK.3.B.1 Næring TK foreslår, i likhet med Sametingsrådet, å legge til næring som en sjette pilar i forsoningsprosessen. TK.3.B.2 Nærings-, reise- og kulturliv som ressurs Det ligger et stort potensial i å utvikle god reiselivsledelse og kvalitetssikret kunnskapsformidling om minoritetenes kultur og levesett ovenfor turister som kommer til Norge, og overfor eget næringsliv. På den måten kan man forebygge stereotypier og fordommer, også internasjonalt. TK.3.C.1 Samarbeid med nasjonale institusjoner, departementer og utdanningsinstitusjoner Samarbeidet mellom nasjonale institusjoner og minoritetsspråklige institusjoner bør også involvere berørte departementer/direktorater og utdanningsinstitusjoner. TK.3.D.1 Karesuandosamer TK – og Troms fylke – har et spesielt sjøsamisk og kvensk ansvar, men i lys av reinbeitekonvensjonen av 1919, og de påfølgende tvangsflyttingene av Karesuandosamer som hadde sommerbeite i de ytre delene av Troms, vil det være naturlig å vurdere behovet for – og mulighetene i – et Karesuandosamisk samarbeid mellom kommuner i Sverige, Finland og Norge hvor det bor Karesuando-samer i dag TK 4.A.1 Forskning om, og handlingsplaner mot, rasisme og diskriminering TK oppfordrer til en økt satsing på forskning om levekårene for urfolk og minoriteter, og at alle kommuner utarbeider en handlingsplan mot rasisme og diskriminering. TK.4.C.1 Eiendoms-, bruks- og urfolksrettigheter TK mener at a) FNs konvensjon om sivile og politiske rettigheter art. 27 må være førende i alle arealsaker. b) Man må sikre vilkårene til de tradisjonelle samiske næringene som fiskeri, utmarksbruk, reindrift og jordbruk. c) Urfolksrettigheter må respekteres og reindriften må sikres tilgang til sine tradisjonelle områder. 8 TK.4.D.1 Retten til fiske – også i Troms TK ber om at også de sjøsamiske områdene i Troms inkluderes i oppfølgingen av NOU 2007: 13 Den nye sameretten og NOU 2008: 5 Retten til fiske i havet utenfor Finnmark – altså hele det sjøsamiske området. TK.5.A.1 Implementeringsgapet TK anser en «lukking» av «implementeringsgapet» og en operasjonalisering av urfolks- og - minoritetsrettigheter – herunder artikkel 27 i FNs konvensjon om sivile og politiske rettigheter, samt konsultasjonsplikten – som grunnleggende forutsetninger for forsoningsprosessen. TK.5.B.1 Kompetanseheving basert på lokale forhold/historie Der det er relevant, oppfordres det til at den enkelte kommune/region tar utgangspunkt i lokale forhold og lokal historie i kompetansehevingen for offentlig ansatte. TK foreslår at det ytes finansiell støtte til kommuner/regioner som har behov for kartlegging, dokumentasjon og forskning på lokal samisk/kvensk/finsk historie. TK.5.C.1 Urfolks- og minoritetskunnskap ved universiteter og høyskoler Et utvidet studietilbud vil kreve friske statlige midler for å være gjennomførbart. Utilsiktet fornorskning Administrasjonen bes om å inkludere følgende på egnet plass i høringsuttalelsen: Tromsø kommune støtter kommisjonens vurdering om behovet for økt kunnskap og forskning om behovene og tilbudene til samer og kvener/norskfinner med nedsatt funksjonsevne, men peker på at det haster med konkrete tiltak mot utilsiktet fornorskning. Det er fortsatt en risiko for å ikke lære eller miste språket når et barn eller en voksen med nedsatt funksjonsevne har omfattende støttebehov fra det offentlige (spesialundervisning, medisinsk hjelp, avlastning, BPA etc.). Den risikoen gjelder ikke bare det berørte barnet, men også dens familie. Sekundærspråk Innarbeides: Språkkompetanse i samiske språk og kvensk må sikres i helse- og omsorgssektoren mtp økende antall eldre med samiske språk og kvensk som morsmål og norsk som sekundærspråk. Man må forvente at flere vil miste sekundærspråket og derav bli avhengig av at personalet har tilstrekkelig kompetanse om morsmålene. Endre punkt TK.1.A.1 Desentralisert kompetansesenter Endringsforslag Sannhet og forsoning TK.1.A.1 Desentralisert kompetansesenter Tromsø kommune ber Stortinget vurdere om en desentralisert organisasjonsmodell kan være hensiktsmessig for et nasjonalt kompetansesenter. Endres til: TK.1.A.1 Kompetansesenter om forsoningspolitikk og urett bør legges til Tromsø kommune Tromsø kommune har en stor kvensk og samisk befolkning, og akter å fortsette å ta ansvar deretter. Tromsø kommune ønsker å ta en sentral og proaktiv rolle i forsoningsprosessen. Kompetansesenter om forsoningspolitikk og urett bør knyttes tett til UiT- Norges arktiske universitet. UiT – Norges arktiske universitet er i dag universitetet med mest kompetanse på samiske- og kvenske forhold. Som sekretariat til kommisjonens arbeid, kjenner UiT svært godt til rapportens innhold. Derfor bør kompetansesenteret knyttes tett opp mot universitetet og dets fagmiljø innen 9 feltet. UiTs desentraliserte struktur gir også muligheter til å spre deler av senteret til andre steder der UiT har lokaler. Tromsø kommune som arktisk hovedstad har et etablert internasjonalt miljø, her møtes både urfolk og minoriteter fra hele verden hverandre, i hverdag så vel som større konferanser som Arctic Frontiers. Senteret bør ligge i Nord-Norge, da det er her historien er knyttet sterkest til. Som Nord-Norges hovedstad, med flest reiseforbindelser til inn- og utland i landsdelen, vil senteret være lettere tilgjengelig for tilreisende om det legges til Tromsø. Tromsø kommune har de senere år vist seg som foregangskommune for forsoningsarbeidet, og har allerede lagt inn ressurser og økonomiske midler. Her kan kommune vise til tiltak for å øke rekruttering av lærere og førskolelærere, Samisk hus og andre. Sak 28/24 Kommersielle aktører i kommunale idrettsanlegg Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak: Tromsø kommune tillater ikke utleie av kommunale idrettsanlegg til kommersielle aktører som tilbyr idrettsaktivitet som anses som et konkurrerende tilbud til den organiserte idretten. Sak 29/24 Reklame i kommunale idrettsanlegg Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak: Retningslinjer for reklame i kommunale idrettsanlegg vedtas i henhold til tabell 2 i saken. Okkupert territorium Tromsø kommune tillater ikke reklame i kommunale idrettsanlegg for varer som er produsert på okkupert territorium. Sak 30/24 Prosjektplan kommunedelplan for naturmangfold - Orienteringssak Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak: Saken tas til orientering. Til handlingsplanen som skal utarbeides: Utgangspunktet for bestilling av kommunedelplanen var å ha den som grunnlagsdokument til arbeidet med KPAen. Planen kommer dessverre for sent for å kunne påvirke KPAen nevneverdig. Vi forutsetter at administrasjonen legger fram punkter tenkt i handlingsplan underveis, slik at disse kan implementeres fortløpende i arbeidet med KPAen. Sak 31/24 Fordeling av tilskudd kulturminnevern og lokalhistorie 2024 Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak: Søknad fra Captain Adrian Jacobsen Society imøtekommes med kr 25 000, - Søknad fra Euoropafilm Distribusjon AS avslås Søknad fra Fortidsminneforeningen Tromsø lokallag imøtekommes med kr 30 000,- Søknad fra Trond Arne Paulsen imøtekommes med kr 30 000,- Søknad fra Siri Skogstad Berntsen avslås Søknad fra Tromsø bys Vel imøtekommes med kr 30 000,- Søknad fra Tromsø Forsvarsmuseum imøtekommes med 100 000,- Søknad fra Tromsø Veteranvognklubb imøtekommes med 30 000,- 10 Søknad fra Gun Margret Utsi imøtekommes med 20 000,- Beløpet kr 5 000 bevilges Tromsø Forsvarsmuseum. Sak 32/24 Behandling av søknader lokale kulturbygg og kulturarenaer 2024 Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak: Søknader på søknadsordningen lokale kulturbygg og kulturarenaer tildeles slik det kommer frem i tabell. Sak 35/24 Valg av leder, Reisemålsledelsen Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak: Leder for reisemålsledelsen velges å være: Kari Helene Skog Sak 37/24 Skiløypetilskudd 2024 Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak: - Tildelingen av skiløypetilskudd for vinteren 23/24 fordeles slik det fremgår av tabellen i saksfremlegget. - Midlene tildeles via enheten park, idrett og frilufts driftsbudsjett og midler avsatt til tilskudd. Utredning - Lysløypenettet i de bynære områdene i Tromsø har stor verdi og benyttes av mange ulike brukergrupper. Vinterstid er lysløypenettet arena for jevnlige brukerkonflikter mellom folk som går på ski, og andre brukere til fots og på hjul. Friluftsliv er et allment gode som alle bør ha tilgang til hele året. - Administrasjonen bes komme tilbake med en utredning av hvordan deler av lysløypenettet kan tilrettelegges for at flere av kommunens innbyggere også vinterstid skal ha tilgang til gode grønne og blå arealer til friluftsliv, nært der de bor, og at områdene skal gi friluftsopplevelser med varierte kvaliteter, i tråd med kommunedelplanen for idrett og friluftsliv. - Utredningen bør inneholde en vurdering av: - Alternative former for tilrettelegging som kan redusere brukerkonflikter mellom ulike brukergrupper i lysløypene. - Hvordan forbindelser mellom bydeler kan tilrettelegges bedre for gående, syklende og trillende. - Hvordan mennesker med nedsatt funksjonsevne, eldre, barnevogner og personer i rullestol kan sikres bedre tilgang til friluftsliv i sine nærområder. - Utredningen bør inneholde både enkle kortsiktige tiltak, og større tiltak som kan bidra til å oppfylle de fire delmålene i kommunedelplanen for idrett og friluftsliv. - Administrasjonen bes komme tilbake med første enkle tiltak høsten 2024, utredningen forventes ferdig sommer 2025. Sak 38/24 Tilskudd til fritidsaktiviteter i distriktet Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak: Innstillingen 1. Fordeling av tilskudd til fritidsaktiviteter i distriktet fordeles etter innstillingen. 2. Tilskuddet dekkes over post 13703.2310.24052.566051. 11 Resterende midler 3. Utviklingslagene informeres om at resterende midler på 82 000 NOK gjøres tilgjengelig for en miniutlysning med samme kriterier. Vedtaket fattes senest i siste utvalgsmøtet før sommeren Sak 39/24 Oppdatering av samarbeidsavtalen med Tromsø idrettsråd Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak: Oppdatert samarbeidsavtale med Tromsø idrettsråd vedtas. Sak 40/24 Evaluering av fremtids- og næringsfondet 2023 Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak: • Fremtids- og næringsfondet videreføres. • Oppdaterte vilkår og tildelingskriterier for fremtids- og næringsfondets andel til eksterne aktører vedtas som fremlagt. • Vilkår og tildelingskriterier for fremtids- og næringsfondet interne aktører videreføres. • 500 000 kroner av fondet øremerkes til grønn kartlegging for små og mellomstore bedrifter. • Søknadsfristen for 2024 settes til 15. juni, og påfølgende år settes søknadsfristen til 15. mars. Sak 41/24 Evaluering av omorganisering av seksjon for kultur Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak: Evaluering av omorganisering av seksjon for kultur • Omorganiseringen av seksjon for kultur gjeldende fra 01.08.2021 skal evalueres. • De ansatte må involveres i evalueringen. • Evalueringen skal være uavhengig. • Evalueringen legges frem for MIKS-utvalget innen desember 2024. Sakene som ble behandlet i MIKS 6. mars kan leses her: Innsyn - møtekalender (tromso.kommune.no) Oppvekst- og utdanningsutvalget 9. februar 2024 Det var ikke satt opp saker til behandling i oppvekst- og utdanningsutvalget 09.02.2024. Utvalget gjennomførte et politisk verksted om kommuneplanens samfunnsdel «Tromsø vet». Oppvekst- og utdanningsutvalget 8. mars 2024 I oppvekst- og utdanningsutvalgets møte 08.03.2024 ble det fattet tre endelige vedtak. Sak 13/24 Barneverntjenestens rapportering til statsforvalter per 31.12.23. og status på arbeidsmiljø Oppvekst- og utdanningsutvalgets vedtak: 1. Barneverntjenestens rapportering til Statsforvalteren i Troms og Finnmark per 31.12.23 tas til orientering. 2. Status i arbeidet med å styrke arbeidsmiljøet tas til orientering. 3. Tidligere vedtak om ekstraordinær rapportering oppheves 12 Sak 16/24 Etablering av et tilbud før og etter skoletid for elever med sammensatte behov på 8.-10.trinn, ny behandling Oppvekst- og utdanningsutvalgets vedtak: 1. Det etableres et tilbud før og etter skoletid for elever med sammensatte behov på 8.- 10. trinn. 2. Det skal gis et tilbud på utvalgte ungdomsskoler. Hvilke skoler som skal gi tilbudet skal utredes videre av avdeling for oppvekst, utdanning og kultur. 3. Vedtekter for skolefritidsordningen (SFO) revideres i henhold til endringen. 4. Utvalget ber om å bli holdt informert om prosessen og ber om at foreldrene og elevene blir nært involvert i prosessen med å velge ut ungdomsskoler. Sak 18/24 Prioritering av politiske bestillinger til avdeling for oppvekst, utdanning og kultur seksjon skole Oppvekst- og utdanningsutvalgets vedtak: Oppvekst- og utdanningsutvalget sender saken tilbake til administrasjonen, og ber om ei ny sak der utvalget får reell mulighet til å prioritere mellom saker. Sakene som ble behandlet oppvekst- og utdanningsutvalget 8. mars kan leses her: Innsyn - møtekalender (tromso.kommune.no) Eldrerådet 4. mars 2024 I eldrerådets møte 04.03.2024 ble tre saker og en uttalelse endelig vedtatt. Sak 6/24 Budsjett 2025 - Eldrerådet Eldrerådets vedtak: Eldrerådet mener det er viktig at eldredagen 1. oktober 2025 markeres. Eldrerådet ber om at det gis et tillegg til dette på kr 100 000. Budsjettposten kurs/konferanse økes med kr 20 000, som tas fra budsjettposten honorar. Saker vedtatt tatt opp i møtet: Deltakelse på storbykonferansen for eldreråd Eldrerådets vedtak: Eldrerådet melder på syv deltakere til storbykonferansen for eldreråd Kristiansand Adgang til parkering for hjemmetjenesten Eldrerådets vedtak: 1. Eldrerådet vil understreke betydningen av at hjemmetjenestens biler skal kunne ta seg nærmest mulig fram til alle adresser i byen. 13 2. Eldrerådet ber om at det åpnes opp for at uniformerte tjenestebiler kan kjøre korteste vei til brukernes boliger. 3. Det må ses på muligheten til å åpne opp for hjemmetjenestens uniformerte biler kan benytte alle veier. 4. Eldrerådet ber om at det innarbeides krav i kommuneplanens arealdel (KPA) om tilgang på parkeringsplass for hjemmetjenestens biler i tilknytning til alle boligprosjekt/utbyggingsområder. Uttalelse: Varsel oppstart av planarbeid for plan 1947 Rektor Horsts gate 21, 23A. Eldrerådet er generelt opptatt av forhold som er til gunst for eldre innbyggere i kommunen. Vi ønsker at nye boliger/boligområder best mulig tar hensyn til kommunens målsetting om at folk skal kunne bo lengst mulig hjemme, derfor gis innspill til arbeidet med utarbeidelse av plan 1947 på dette tidspunktet. Hjemmetjenesten skal betjene menneskers behov for helse- og hjemmetjenester i hele kommunen og de forventes å gjøre det under alle værforhold hele året. Den beste muligheten for å hjelpe dem til rette er reservert parkeringsplass for deres tjenestebiler 1) Eldrerådet ber prosjektet ivareta dette og sikre hjemmetjenesten reservert p-plass. Universell utforming er krav som alle nybygg skal ivareta. Dette kan løses med minimumsløsninger som så vidt dekker kravet, eller det kan gjøres med gode løsninger. Universell utforming skal også gjelde utvendig, Eldrerådet ønsker det beste både innendørs og ute. Eldrerådet ber utbygger 2) etablere innvendige løsninger basert på snusirkel 160 cm for rullestol og 3) sikre beboerne adkomst med heis til gatenivå Stakkevollveien (nærmeste buss-stopp) 4) ikke tenke adkomstmuligheter i tilknytning til oppvarmet trapp langs brannstasjonen (rullator/rullestol og trapp er vanskelig å kombinere) Uttalelsen sendes innen merknadsfristen 11.03.24. Sakene som ble behandlet i eldrerådet 4. mars kan leses her: Innsyn - møtekalender (tromso.kommune.no) Kommunalt råd for mennesker med nedsatt funksjonsevne 4. mars 2024 I kommunalt råd sitt møte 04.03.2024 ble en sak endelig avgjort. Sak 10/24 Orientering om universell utforming av valglokaler Kommunalt råd sitt vedtak: Redegjørelse om universell utforming av valglokaler tas til orientering. Relevante organisasjoner bør inviteres på befaring/uttesting/“generalprøve” i god tid før valget. Sakene som ble behandlet i kommunalt råd den 4. mars kan leses her: Innsyn - møtekalender (tromso.kommune.no) 14 Mangfolds- og integreringsutvalget 8. februar 2024 I mangfolds- og integreringsutvalgets møte 08.02.2024 ble det ikke fattet endelige vedtak. Sakene som ble behandlet i mangfolds- og integreringsutvalget 8. februar kan leses her: Innsyn - møtekalender (tromso.kommune.no) Mangfolds- og integreringsutvalget 5. mars 2024 I mangfolds- og integreringsutvalgets møte 05.03.2024 ble en sak endelig avgjort. 10/24 Høringsuttalelse til Stortinget fra Tromsø kommune om rapporten Sannhet og forsoning Mangfolds- og integreringsutvalgets vedtak: Mangfolds- og integreringsutvalget tar den foreslåtte høringsuttalelsen fra Tromsø kommune om rapporten til Sannhet og forsoning til orientering, samtidig ønsker vi å stille oss sterkt bak den delen av uttalelsen som tar til orde for å snarest mulig få etablert en strategi mot rasisme og diskriminering i Tromsø kommune. Utvalget foreslår i tillegg at FN-dagen mot rasisme 21. mars markeres årlig i Tromsø kommune. Sakene som ble behandlet i mangfolds- og integreringsutvalget 5. mars leses her: Innsyn - møtekalender (tromso.kommune.no) Vedtakskompetanse Kommunestyret. Vedlegg Reglement for reisemålsledelsen - feb24 Vedtatt tabell - Helse- og velferdsutvalgets sak 7_24 15 "
}