{
  "dokument_id": "64850434-69fa-5895-8154-55e7bc554eac",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "PLAN 1972. DETALJREGULERINGSPLAN TROMSØ LUFTHAVN. LANGNES. FASTSETTING AV PLANPROGRAM",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001870656",
  "tekst": "Arkivsak-dok. PLAN-23/00593-58 Saksbehandler Roy Fossum Saksgang Møtedato Miljø-, idrett-, klima- og samferdselsutvalget Kommune- og byutviklingsutvalget Plan 1972 - Detaljregulering Tromsø lufthavn – fastsetting av planprogram Kommunedirektørens innstilling: Planprogram for detaljreguleringsplan for Tromsø lufthavn, Langnes fastsettes i tråd med revidert planprogram, datert 16. september 2024. Planområdet avgrenses imidlertid slik at man ikke tar med arealer vest for fylkesveg 862 på Grindneset. Stig Tore Johnsen Mette Mohåg Kommunedirektør Direktør for bymiljø 1. Hva saken gjelder Avinor ved sin konsulent COWI AS har varslet oppstart av arbeid med reguleringsplan for Tromsø lufthavn, Langnes. Bakgrunnen for dette er krav fra Tromsø kommune i forbindelse med Avinors pågående anleggsarbeider for etablering av blant annet avisingsanlegg. Videre anses gjeldende reguleringsplaner for området, godkjent henholdsvis 1992 og 1995, utdatert både mht. faktisk innhold og teknisk framstilling av plandokumenter (jf. forskrift). For øvrig er det ifbm. pågående anleggsarbeider i tilknytning til nytt avisingsanlegg og omlegging av Flyplassvegen, søkt om dispensasjoner fra gjeldende plan i stort omfang, Tromsø kommune har signalisert at det ikke kan fortsette. Videre er det tale om så omfattende tiltak og planarbeid med konsekvenser for miljø og samfunn at det utløses krav om konsekvensutredning, jf. forskrift om konsekvensutredning, vedlegg II, pkt 10d. Følgelig fremmes et program for plan- og utredningsarbeidet. Det framlagte forslaget til planprogram peker på at det skal gjennomføres konsekvensutredning for fagområdene naturmangfold, friluftsliv, barn- og unges oppvekstvilkår, kulturminner, landskap, geoteknikk, forurensing, transportbehov, energiforbruk og energiløsninger (klimagassutslipp). Forslag til planprogram legges nå fram for Kommune- og byutviklingsutvalget med henblikk på fastsetting. Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900 Langnes, 9299 Tromsø Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefon: 77 79 00 00 Konkretiseringer av hvordan utredningstema og merknader behandles, vil framgå i planforslag og tilhørende utredninger, når det foreligger og legges fram for kommune- og byutviklingsutvalget. 2. Saksutredning 2.1. Om plansituasjonen. Storparten av Tromsø lufthavn slik den framstår i dag, er i gjeldende KPA (2017) avsatt med arealformål samferdsel – eksisterende lufthavn. Videre er Skogneshaugen som grenser inn til lufthavnen i nordvest, lagt ut som «framtidig – lufthavn» og dermed som en utvidelse av flyplassområdet. Gjeldende reguleringsplaner er fra 1992 som omfatter hele flyplassområdet, og fra 1995 for terminalområdet. Søndre del av lufthavnen, med forlengelse av rullebane omfattes av pågående arbeid med plan 1886, Områdereguleringsplan E8 – Flyplasstunnelen. Avinor har med jevne mellomrom utarbeidet en såkalt masterplan for lufthavnen, som er en strategisk og langsiktig utviklingsplan, en plantype som ikke er forankret i plan- og bygningsloven. Vedlagt er Masterplankart – fase 3 som illustrerer en situasjon på lang sikt (etter 2045). Byplanenhetens presentasjon på naboskapsmøte (bildene 3-9) gir en oversikt over «planhistorikken» og nå-situasjonen, med noen kommentarer. (se vedlegg). 2.2. Om tiltakene, planen. Avinor tar sikte på at arbeidet med ny reguleringsplan skal legge til rette for fleksibilitet så langt det lar seg gjøre, samtidig som en ny plan skal gi tilstrekkelig forutsigbarhet, og legge til rette for en trinnvis utvikling av området. Fra Avinors side er følgende aktuelle/mulige nye tiltak beskrevet: - Nye flyoppstillingsplasser - Avisingsplattform (anleggsarbeider har startet opp, pålegg fra Statsforvalter) - Forlengelse av taksebaner (iht. plan av 1992). - Ny parkeringsløsninger som følge av at avisingsplattform og nye flyoppstillingsplasser tar i bruk eksisterende parkeringsareal. - Konferansehotell (i den forbindelse parkeringshus/bilutleie) - Bilutleie - Nye bygninger så som hangarer, lager og tankanlegg - Omlegging av Flyplassvegen (trase samsvarer med plan av 1992) - Helikopterbase - Frakt/gods. - Midlertidig område for bussregulering/hvilefasiliteter - Mobilitetsplan. Videre utvikling av arealer for å betjene kollektivtrafikk, drosjer, gående, syklende og biltrafikk. - Arealer for Forsvaret omreguleres til samferdselsformål – lufthavn. Planprogrammet legger til grunn at det er tale om detaljreguleringsplan. Områderegulering, med krav om detaljregulering er pekt på som egnet, ut fra at flere av de nevnte tiltakene ligger langt inn i framtida, og også er beheftet med usikkerhet hva angår både utforming, økonomi/finansiering og tidspunkt for realisering. Men Avinor ønsker å fremme en detaljregulering, som jo innebærer en klarere fordeling av ansvar mellom Avinor som forslagsstiller og Tromsø kommune som myndighet. Ut fra dette vil det være sannsynlig at en detaljregulering som omfatter så store deler av lufthavnen vil ha varierende detaljeringsgrad, og at for deler av en slik plan på lang sikt vil kunne oppstå behov for endringer. 2.3. Kort om prosessen så langt. 2 Det ble avholdt naboskapsmøte i mars 2024. Brukere/leietakere av areal og bygg deltok, og også noen naboer. Referat/presentasjon gitt i møtet er vedlagt. Det har vært avholdt flere møter mellom Byplan og Avinor/konsulent ifbm. oppstarten av planarbeidet etter at byplan mottok planinitiativ. Formelt oppstartsmøte ble avholdt i juni 2024, med referat datert 19. mars/5. juni 2024. Det har vært orientert om planarbeidet i regionalt planforum. Et utkast til planprogram var til høring 11. juni 2024- 22. 07.2024. Vedlagt er innkomne merknader og kommentarer til disse. 2.4. Spesielle forhold i prosessen. Et spesielt forhold i prosessen så langt er knyttet til avgrensing av planområdet. Avinor har varslet et planområde som omfatter Grindneset (i tillegg til lufthavnområdet iht. KPA). Grindneset har av fylkeskommunen vært pekt på som en mulig lokalitet for en bussterminal for regulering/hvile for rutebusser, og muligens også for lading. Ifbm. oppstartsmøtet/naboskapsmøtet påpekte Byplan at store deler av Grindneset i KPA (2017) er lagt ut til kommunalteknisk formål – sekundærrensing, og at en reguleringsplan som omfatter eventuell utvikling av sekundærrensing eller andre overordna kommunaltekniske anlegg, ikke bør være sentralt i planarbeidet for utvikling av lufthavnen, og følgelig ikke bør inngå i det varslete planområdet. Imidlertid har Avinor varslet et planområde som omfatter Grindneset. De seinere åra har stadig flere flypassasjerer brukt bybuss-rutene til/fra lufthavnen. Det er tale om en betydelig økning, og Tromsø lufthavn er i ferd med å bli et svært sentralt kollektivknutepunkt. Avinor har tatt initiativ til plan- og utredningsarbeid for mobilitet (mobilitetsplan), og skal omfatte alle trafikantgruppers (biltrafikk/parkering, busstrafikk/drosjer, gående og syklende). Representanter for fylkeskommunen, kommunen og Avinor deltar i arbeidet. Statlige planretningslinjer og 0-vekstmålet legges til grunn. Pågående anleggsarbeider i tilknytning til avisingsplattform og omlegging av Flyplassvegen ble startet opp med grunnlag i søknader om dispensasjon fra gjeldende plan. Omfanget av dispensasjoner har nå blitt for omfattende. Avinor har imidlertid pekt på at av hensyn til framdrift for avisingsanlegget kan det ikke utelukkes at det vil bli søkt om ytterligere dispensasjoner. Kommentar. Behovet og hensiktsmessigheten av en større regulerings- og ladelokalitet for busser på Grindneset avklares i sammenheng med behovet for nye, overordna kommunaltekniske anlegg og eventuelt gjennom en egen arealplan. Troms fylkeskommune, Avinor og Tromsø kommune bør avklare dette særskilt. Plan 1972 Detaljregulering for Tromsø lufthavn bør ikke omfatte arealer vest for Kvaløyvegen (fv 862) på Grindneset. Behovene må for øvrig også vurderes i lys av de naturverdiene som er knyttet til Grindneset. Eventuelt kommende dispensasjonssøknader må behandles og vurderes med bakgrunn planprogram og i plan- og utredningsarbeidet for detaljreguleringen. 2.5. Merknader til planprogramforslaget. Det er kommet 9 merknader til planprogramforslaget, både fra myndigheter, virksomheter og private. Særlig statsforvalteren og fylkeskommunen har omfattende og vesentlige merknader. Det tas opp generelle overordna forhold som bærekraftmål, 0-vekstmål, statlige planretningslinjer. Også mer konkrete forhold knyttet til både utforming og kapasitet knyttet til samferdselsanleggene (kjøreveg, kollektivholdeplasser utformet som kantsteinstopp og med værbeskyttelse, fortau og gang- /sykkelveg). Disse er særlig knyttet til kollektivtrafikk og utforming av kollektivanleggene. Forsvarsbygg peker på at det bør legges til rette for en framtidig redningshelikopterbase operert av Forsvaret. 3 Ugland Air Property eier og forvalter Flyplassvegen 96, som er en akuttberedskapsbase for Luftambulansetjenesten og redningshelikoptertjeneste. Ugland peker på konkrete arealbehov- og ditto løsninger. Kommentar. Innspillene fra statsforvalter og fylkeskommune vil bli ivaretatt, slik det reviderte planprogrammet nå foreligger. Innspillene fra hhv. Forsvarsbygg og Ugland Property vurderes i planbeskrivelse og ROS-analyse. 3. Konklusjon Fortsatt utvikling av Tromsø lufthavn er viktig for Tromsø som regionens knutepunkt for samferdsel, herunder flytrafikk, slik dette er understreket i kommuneplanens samfunnsdel. Det vises også til KVU for transportløsninger i N-Norge som understreker luftfartens betydning for å binde sammen Tromsø og tilstøtende regioner, og knytte Nord-Norge til resten av landet og utlandet. Foreliggende planprogram, sammen med innkomne merknader, danner et relevant grunnlag for det videre plan- og utredningsarbeidet. Imidlertid bør ikke Grindneset inngå i planområdet. 4. Vedtakskompetanse I henhold til kommunens reglement om delegering av myndighet er kommune- og byutviklingsutvalget gitt myndighet til å vedta planprogram for reguleringsplaner. (jf. plan.- og bygningslovens § § 12-9, tredje ledd). Vedlegg Revidert planprogram, Tromsø lufthavn Merknadsbehandling Tromsø lufthavn, Langnes Oppstartsmøtereferat 19 mars/5 juni 2024 Plan 1972 - oppstart og planavgrensing 809165_1_1 Plan 1972 – naboskapsmøte. Referat Presentasjon. Avinor nabomøte og oppstartsmøte. Presentasjon. Byplan naboskapsmøte. Masterplankart Fase 3. 4 "
}