{
  "dokument_id": "ae039151-3c79-5945-a878-5ccb204ed61a",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Regulering av korttidsutleie, som Airbnb",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001871410",
  "tekst": "Arkivsaksnr. 24/18160-1 Saksbehandler Jonas Torgersen Saksgang Møtedato Miljø-, idrett-, kultur- og samfunnsutviklingutvalget 29.10.2024 108/24 Regulering av korttidsutleie, som Airbnb Innstilling til vedtak: 1. Administrasjonen bes utrede mulighetene for regulering av kortidsutleie-markedet i kommunen. Herunder vurdere boplikt, begrensninger i antall døgn, registreringsplikt, blant annet. Dersom det ikke fins grunnlag for regulering lokalt, bes om ei vurdering av hvilke regelverksendringer som må gjøres nasjonalt. 2. Administrasjonen bes utrede mulighetene og forutsetningene for et eventuelt krav om omregulering av korttidsutleieenheter til næringseiendom. 3. Administrasjonen bes utrede en kommunal registreringsplikt for korttidsutleieenheter. En ber videre administrasjonen undersøke muligheten for å kreve rapporteringer fra Airbnb og eventuelle andre aktører innen korttidsutleie, på antall leiligheter for utleie, når det leies ut, til hvilken pris osv. I sammenheng med det bes om ei vurdering av det nye EU-regelverket som er på veg. 4. En ber om ei vurdering av konsekvensene av kortidsutleien har for boligmarkedet, som skal danne grunnlag for videre diskusjon omkring temaet. Kari Helene Skog Utvalgsleder 1 Hva saken gjelder Tromsø kommune opplever mangel på leiligheter. Som universitets- og sykehusby er det mange som har behov for å leie leilighet. Det er flere mediesaker om korttidsutleie via selskapet Airbnb, som problematiserer denne formen for utleie, og at det er tatt en for stor andel av utleiemarkedet. Det er ikke mulig per dags dato å få rapporter fra kortidsutleieaktøren Airbnb, noe som gir oss mangel på kunnskap om hvordan situasjonen faktisk er. Tromsø kommune er en reiselivsdestinasjon med stadig flere besøkende fra utland. Behovet for kortidsutleie øker med stadig større antall besøkende. En ser derfor behov for større kunnskap på området, få oversikt over mulighetene for eventuell regulering, og ikke minst kunnskap til å kunne ta de rette beslutningene. Vedtakskompetanse Miljø, idrett, kultur og samfunnsutviklingutvalget Vedlegg 2 "
}