{
  "dokument_id": "9aaa9b2c-a901-5c6f-9487-315460c8f05d",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "   Mestringsmillionen",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002047353",
  "tekst": "Arkivsaksnr. 25/02622-5 Saksbehandler Gørill Kjeldsen Kasberg Saksgang Møtedato Hasteutvalg for fellesskap og sosial utjevning 05.05.2025 Mestringsmillionen Kommunedirektørens innstilling til vedtak: Følgende kriterier legges til grunn for tildeling av søkbare midler av mestringsmillionen: For barnetrinnet: Stimulering til aktiviteter i fellesskap Trivselstiltak inne og ute Sosiale fellesskap For ungdomstrinnet Trivselstiltak inne og ute Sosiale fellesskap Bruk av læringsarena utenfor skolen Mestringsmillionen fordeles mellom ungdomstrinnet og barnetrinnet med henholdsvis 600.000 kroner til ungdomstrinnet, og 400.00 kroner til barnetrinnet. Det er elevrådet og/eller skoleadministrasjonen ved skolen som sender søknaden. Det er mulig for skoler å sende felles søknad og samarbeide om bruken av disse midlene. Søknad sendes til seksjon skole i avdeling for oppvekst, utdanning og kultur og søknadsfrist er 30.6.2025. Søknadene skal være ferdigbehandlet og tildelt skolene til skolestart 2025. Stig Tore Johnsen Kari Henriksen Kommunedirektør Direktør for oppvekst, utdanning og kultur 1 Hva saken gjelder Mestringsmillionen ble vedtatt av kommunestyret som en del av sak 0175/24, vedlegg 16. Mestringsmillionen skal brukes til «lavterskel tiltak som gir fokus på trivsel og mestring blant barn og unge.» (sak 0175/24, under Andre vedlegg 1, side 6) Det skal være midler som skolene via elevråd og/eller skoleadministrasjon kan søke på, og som Hasteutvalget for fellesskap og sosial utjevning skal utrede kriterier for. Saksutredning Hensikten med Mestringsmillionen er å bidra til sosial utjevning, at barn og unge skal oppleve trivsel, mestring og inkludering i fellesskap. Saken har to ganger vært til behandling i Hasteutvalget for fellesskap og sosial utjevning. Det er under behandling av saken (6/25) kommet fram at det er ønskelig at dette skal komme alle elever i Tromsøskolen til gode, men at det likevel ønskes en prioritering av ungdomstrinnet. Kriteriene som skal utarbeides må ivareta hensynet til jevn fordeling og hensynta sosial utjevning. Det er per 1.10.2024 7763 elever i Tromsøskolen. 2457 av disse går på ungdomstrinnet, og resterende 5306 går på barnetrinnet. Mestringsmillionen foreslås delt mellom ungdomstrinnet og barnetrinnet med henholdsvis 600.000 kroner til ungdomstrinnet, og 400.00 kroner til barnetrinnet. Skolene ved elevråd og/eller skoleadministrasjon kan søke til seksjon skole i avdeling for oppvekst, utdanning og kultur på disse midlene innen 30.6.2025. Søknadene vil være ferdigbehandlet og tildelt skolene til skolestart 2025. Det er mulig for skoler å samarbeide om bruken av disse midlene. Forslag til kriterier for de søkbare midlene er: For barnetrinnet: Stimulering til aktiviteter i fellesskap Trivselstiltak inne og ute Sosiale fellesskap For ungdomstrinnet Trivselstiltak inne og ute Sosiale fellesskap Bruk av læringsarena utenfor skolen I søknaden bør det vises til hvordan skolen vil bruke midlene innenfor gitte kriterier. Konklusjon Følgende kriterier legges til grunn for tildeling av søkbare midler av mestringsmillionen. For barnetrinnet: Stimulering til aktiviteter i fellesskap Trivselstiltak inne og ute Sosiale fellesskap For ungdomstrinnet 2 Trivselstiltak inne og ute Sosiale fellesskap Bruk av læringsarena utenfor skolen Vedtakskompetanse Hasteutvalget for fellesskap og sosial utjevning 3 "
}