{
  "dokument_id": "09ea23bf-c766-56a2-8974-f05d34e4295c",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "20 Notat barn og unge",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001897985",
  "tekst": "Notat – Barn og unge Detaljregulering - Solneset Plid 1939 Supplerende utredning og vedlegg til Planbeskrivelse Dato: 18.09.2024 Revidert: Planlegger: Forslagsstiller: AT Arkitektur BoNord AS 1 1.0 SAMMENDRAG 3 NØKKELOPPLYSNINGER/FAKTAARK 4 2.0 BARN OG UNGES OPPVEKSTSVILKÅR 5 2.1 Lekeplasser og uteoppholdsarealer 5 2.2 Støy 15 2.3 Sol og skyggeforhold 16 2.4 Trygg skolevei og sosial infrastruktur 17 4.0 KONKLUSJON 21 2 1.0 SAMMENDRAG Dette dokumentet oppsummerer konsekvenser for barn og unge tematisk, basert på planforslaget. Planforslaget foreslår en ny bebyggelsesstruktur sammenliknet med vedtatt områderegulering. Endringer fra områdeplanen har sin forankring i innspill fra folkevalgte organ og planprosessen. Planforslaget fjerner anslagsvis 1km internveg i området og etablerer større bilfrie områder. Det foreslås en variert bebyggelsesstruktur med både lavere familieorienterte bygg og leilighetsbygg innenfor to tydelig definerte «kvartaler» som deler på infrastruktur i form av samferdselsinfrastruktur og uteoppholdsarealer. Forholdene har blitt analysert både temabasert og som en overordnet vurdering av planforslagets kvaliteter. Disse temaene har også dannet grunnlaget for en nær og god dialog med byplanavdelingen i Tromsø kommune gjennom hele planleggingsprosessen. Det har også vært dialog med Bydelsrådet i Hamna. Forslagsstiller vurderer at forholdene knyttet til Barn&Unge er gode, både funksjonelt innenfor planområdets disponering av bebyggelse og landskapsrom, samt for byområdet som helhet. Planforslaget følger opp både KPS, KPA og flere tema i handlings og økonomiplanen og vurderes å gi gode rammebetingelser for arbeidet med samfunnsmål i byområdet Hamna. 3 NØKKELOPPLYSNINGER/FAKTAARK Kommune Tromsø kommune (5401) Adresse Solneset Gjeldende planstatus Bolig/ næring PlanID 1939 Forslagsstiller BoNord Forslagstillers plankonsulent AT Arkitektur Konsekvensutredningsplikt Nei 4 2.0 BARN OG UNGES OPPVEKSTSVILKÅR 2.1 Lekeplasser og uteoppholdsarealer Grøntstruktur, overordnet Planområdet er del av en områdeplan for arealer over Solneset skole og barnehage i Tromsø Kommune. Innenfor områdeplanen er det vedtatt utbygging av felt A1 og A2 med tilhørende leke og uteoppholdsarealer. Planen ligger i overgangen mellom bebyggelsesområdet Solneset og grøntarealer i Tromsømarka. Områdeplanen gir utbyggingsrett for veganlegget slik det er vist i områdeplanen, men i prosessen har forslagsstiller blitt anmodet om å komprimere fotavtrykket til planen vesentlig. Dette har gjort at store deler som opprinnelig er avsatt til boligformål og samferdselsformål har blitt grøntformål og uteopphold. Det er samlet sett fjernet betydelige mengder kjøreveg innenfor området. Privat uteoppholdsarealer Private uteoppholdsarealer tilknyttet den enkelte boenhet løses som private balkonger, alternativt som mindre avskjermete arealer inntil boenheter på første plan i boligbebyggelsen. Felles uteoppholdsarealer Uteoppholdsarealer i planen er delt to ulike nivåer. Randsonen av planen tilbyr naturbasert strøks og kvartals-lek med stier og uteopphold. Denne sonen har lettere tiltak av hensyn til natur og friluftsliv. Den indre delen av området mellom bebyggelsen tilbyr mer tilrettelagte og bearbeidede lekeplasser knyttet til interne gangveger i området og vil ha en sterkere grad av bearbeiding. Hensikten med todelingen er å skape tydelige soner for tilrettelegging til uteopphold, der Tromsømarka representerer det tredje nivået med et omfattende areal for friluftsliv og rekreasjon sommer som vinter. Uteoppholdsarealer og lekeplasser Det er gitt kvantitative krav til uteopphold og lekeplasser i kommuneplanens areadel. De kvantitative kravene er videre påført kvalitative krav, vurderingstemaer og retningslinjer. Dette gjennom §§ 4.2 og 4.3. Forholdet til disse kravene er beskrevet og vurdert under samt i planens vedlagte OSG-plan. Det er totalt sett avsatt ca. 27.500 kvm tilgjengelig uteoppholdsareal i differensierte kategorier innenfor planområdet. Det planskapte behovet iht. KPA er ca. 10.000m2 mindre enn det som er avsatt. Omfanget av areal til lek og uteopphold er i denne planen sammenliknet med andre tilsvarende boligutbygginger med tilsvarende omfang boliger, -betydelig høyere. Ill. 2.1 Oppsummerende tabell hentet fra Illustrasjonsprosjektfolder. Uteoppholdsarealer er organisert i to ulike «hovedgrep». Randsonen av planen tilbyr naturbasert strøks og kvartals-lek med stier og uteopphold, mens den indre delen har mer bearbeidet terreng og flere installasjoner og tiltak. Den ytre sonen har lettere tiltak og terrengbearbeiding av hensyn til natur og friluftsliv. I innledende fase ønsket Tromsø Kommune og forslagsstiller å etablere en strøkslekeplass i tilknytning til Solneset skole. Gjennom planprosessen ble det besluttet at det planskapte behovet 5 for strøkslekefunksjoner bør etableres som en naturlekeplass i overgangen til Tromsømarka i randsonen av planområdet. Planområdet hjemler følgelig strøkslek på denne lokaliteten som også i dag brukes som lekeområde spesielt på vinterstid. Tilrettelegging med sti og tiltak i skogen vil supplere vinterbruken med tilrettelegging også sommerstid. Områdene i den natur-pregede delen av uteoppholdsarealene vil bli benyttet av både barn og unge, samt av øvrig befolkning til fritidssyssler, lek og rekreasjon. For å øke graden av likestilling for innbyggere er det foreslått å etablere en «grønn ring» i form av en natursti som binder sammen tiltak i området. Det er henvist til et prosjekt i Bergen der tilgjengelighet er tydelig merket i et naturområde. Etablering av tursti vurderes som et gunstig tiltak for å tilgjengeliggjøre naturbaserte opplevelser for innbyggere i området og følgelig bidra til å likestille brukere. Ved at planområdet bygges ut med veger og gangveger sikres også en gunstigere adkomst til skiløypa ved at man kan gå til fots gjennom planområdet og nå skiløyper og turløyper i marka. Terrenget i den indre delen av planområdet vil ved utbygging påvirkes av graveskråninger og større tiltak i form av utgravinger til parkeringskjellere og annen infrastruktur. Dette vil gjøre at områdene mellom bebyggelsen i større grad vil være et menneskeskapt landskap for lek og uteopphold som følger alle krav til tilgjengelighet og opparbeiding. Ved at det er et sammenhengende gang/stinettverk i området som binder sammen majoriteten av de opparbeidede lekeplassene, sikres god adkomst og tilgjengelighet mellom disse. . Hensikten med todelingen er å skape tydelige soner for tilrettelegging til uteopphold, der Tromsømarka representerer det tredje nivået med et omfattende areal for friluftsliv og rekreasjon sommer som vinter. Ill. Utomhusplan. 6 Ill. 2.3 Prinsipiell oversikt over bebyggelse og planområdets uteoppholdsarealer og basen. (bildet er rotert) Ill. 2.3 Fra nærlek i vestre del. Nærlekeplasser Nærlekeplasser er plassert i tilknytning til boligene, da gjerne i nærhet til inngangspartier eller gangstier. Lekeplassene er plassert maksimalt 50m fra bolig. Flere nærlekeplass-arealer vil samles i større lekeplasser for mindre barn. For vestre del av planområdet ligger lekeplasser plassert i støyskygge fra flystøy. For østre del av planområdet er nærlekeplasser plassert i nærhet til inngangspartier mellom de ulike byggene. For feltet i sørøst er nærlekeplasser foreslått etablert i vest. Dette for at lekearealer skal ha best mulig tilgjengelighet og realiseres samtidig med tilstøtende kvartalslekeplass. 7 Ill. 2.3 Utsyn mot kvartalslek fra vestre tun. Kvartalslek og disponibelt uteopphold. Kvartalslek er planlagt og plassert i prosjektets allmenning som går nord-sør gjennom planområdet. Dette området vil ha en åpen overvannstrase som i perioder av året vil ha vann som kan være del av lek og uteoppholdskonseptet. Lekeplassene ligger sentralt slik at de blir felles for hele planområdet og ligger i tilknytning til to gangtraseer som sikrer tilgjengelighet fra ulike sider. Ill. 2.3 Utsyn mot disponibelt uteopphold som ikke benyttes til planskapte behov. I tilknytning til kombinasjonsformålet i planområdet som plankonsulent foreslår å bruke til et nabolagshus, er det også et omfattende uteoppholdsareal. Dette arealet brukes ikke til å løse planskapte behov. Det er likevel entydig at planen hjemler plassering og uterom på dette området. Tromsø Kommune har ikke klart å gi noen avklaring på hvilken bruk nabolagshuset skal ha. Ved at det som vises som disponibelt areal ikke brukes til å løse planskapte behov, - sikres en fleksibilitet for formålet i dette bygget. Plankonsulent anbefaler av reisekjeder ikke å benytte dette til barnehageformål men denne avklaringen har som nevnt ikke vært mulig å få fra Tromsø Kommune. 8 Sol/skyggestudie som viser tilfang av sol på den sørvendte lekeplassen på sen kveld August/april 18:00. Strøkslek Strøkslek er planlagt etablert som en naturlekeplass i sør av planområdet. Strøkslekeplassen var ved planoppstart diskutert lokalisert til planområdets formål for offentlig/privat tjenesteyting nært Solneset skole, men på grunn av manglende avklaringer knyttet til skolebehovsplaner og fremtidig bruk av dette området, ble det gitt tilbakemelding om at lokalisering av strøkslekeplass bør skje i nærhet til Tromsømarka. Lokalisering nært solneset skole ble forventet å forsterke strøkslekeplassens rolle på bydelsnivå, mens den ved plassering lengre inn i planområdet blir mindre tilgjengelig. Samtidig representerer dette en tilrettelegging og tilgjengeliggjøring av naturlek for en bredere brukergruppe som kan nå dette området med gangveger, og etablerte tiltak i naturen. Som en alternativ adkomst for funksjonsfriske, er det foreslått å etablere en «grønn ring» i randsonen av marka. Denne ringen går gjennom et variert terreng og er derfor mindre tilgjengelig enn arealene som er avsatt til strøkslek i uteromsplanen. De vurderes likevel å ha merverdi i form av å tilby en naturbasert ferdsel i marka. Langs stien er intensjonen å etablere mindre tiltak i naturen for lek, rekreasjon og opphold, som eksempelvis husker, benker og andre mindre tiltak. Strøkslekeplassen med tilhørende sti har til hensikt å konsentrere bruken av naturområdene til områdene rundt stien. Dette var et grep som i dialog med kommunen ble antydet å kunne redusere bruksslitasje i marka. 9 Illustrasjon som viser natursti rundt planområdet. Kvalitetskriterier i kommuneplanens arealdel Kommuneplanens arealdel har klare retningslinjer og bestemmelser for kvalitet og kvantitet tilknyttet lekeplasser og uteoppholdsarealer for barn og unge. Kravene og kriteriene legges til grunn som kommunens føringer for å tilfredsstille statlige retningslinjer for barn og unge i arealplanleggingen. Kvalitetskrav til lekeplasser/felles Beskrivelse og kommentar til uteoppholdsareal fra bestemmelsene planforslaget. kommuneplanens arealdel. Lekeplass/felles uteoppholdsareal skal Det er avsatt arealer på egen grunn og avsettes på egen grunn og i planområdet. innenfor planområdet i henhold til Unntak kan gjøres for strøkslekeplass og kommuneplanens arealdel. Strøkslek er ballfelt dersom man likevel er innenfor sikret innenfor planområdet. Ballplass er ikke avstandskrav nevnt i tabell 1. ønskelig å realisere grunnet terrengmessige forhold. Det er eksisterende og planlagte ballplasser i nærhet til planområdet, og omfattende tilbud for dette rundt Hamna skole. Planforslaget er i tråd med KPA Lekeplasser/felles uteoppholdsareal skal Lekeplasser og felles uteoppholdsarealer er plasseres på terrengnivå. fritt tilgjengelig fra terrengnivå og direkte tilknyttet boligbebyggelsen. Planforslaget er i tråd med KPA Ved plassering av lekeplasser og Et hovedgrep for å svare ut dette kravet er å uteoppholdsareal skal det tas hensyn til plassere lekeplasser langs interne 10 lokalklimatiske forhold, med bl.a. skjerming gangvegforbindelser i området. Dette gir lett mot vind og snødrev og tilfredsstillende adkomst til flere ulike adkomster som har tilgang av sol. ulike eksponeringer for lokalklimatiske forhold fra sesong til sesong. Solforholdene er vurdert som akseptable for den enkelte lekeplass, og svært gode for de større og sammenhengende lekeområdene i planen. Planforslaget er i tråd med KPA Nærlekeplasser skal vises med arealformål på Nærlekeplasser er ikke avsatt på selve reguleringskartet. plankartet, men er sikret både opparbeidet gjennom bindende rammer i planens vedlagte utomhusplaner, OSG-plan og vist i planmaterialet ellers. Kravet om og avsette nærlekeplasser som eget formål synes å være en vurderingssak fra plan til plan og anses derfor som i tråd med kravet i KPA, all den tid forholdene er sikret i både utomhusplan og bestemmelser. Det vises her til nylig vedtatte arealplaner med samme plantekniske løsninger og krav. Planforslaget anses å være er i tråd med intensjonene i KPA Trygg adkomst til lekeplasser skal anvises på Trygg adkomst til alle uteoppholdsarealer reguleringsplankartet eller som illustrasjon i innenfor planområdet er vist på utomhusplan planbeskrivelsen dersom lekeplassen ligger med felles gang og sykkelvei og har utenfor planområdet. Adkomst skal være tilsvarende løsning som eksempelvis på etablert før boligene tas i bruk. Workinntoppen og Norrøna boligpark. Ved at lekeplasser og uteopphold er tilknyttet interne forbindelser sikres også tilgjengelighet vinterstid. Planforslaget er i tråd med KPA Nærlekeplass skal plasseres slik at det er god Sol- og skyggeanalysene viser svært gode tilgang på sol mellom kl 10 og kl 15 den 20. solforhold på alle nærlekeplasser fra 12-15, april. mens enkelte av lekeplassene har mindre solfylte arealer fra 10-12. Det er særlig nærlekeplasser i tilknytning til inngangspartier internt i østre del som ikke får sol tidlig på dagen. Der det er lekeplasser med mindre sol tidlig på dagen, er det kort avstand til kvartalslek som har gode solforhold hele dagen. Samlet sett vil de største delene av areal avsatt til nærlekeplasser innenfor planområdet være solfylte til enhver tid innenfor avsatt tidsperiode. Planforslaget anses å være er i tråd med intensjonene i KPA 11 Kvartals- og strøkslekeplass og ballfelt skal Sol- skyggeanalysen viser gode solforhold plasseres slik at det er god tilgang på sol innenfor angitt tidsrom. En kvartalslek mister mellom sol senere på dagen, men er beliggende i kort avstand til kvartalslek nummer to og kl 13 og kl 18 den 20. april. strøkslekeplass. Samlet sett vil de største av areal avsatt til kvartalslek og generelt uteopphold innenfor planområdet være solfylte til enhver tid innenfor avsatt tidsperiode. Planforslaget anses å være er i tråd med intensjonene i KPA Ytterligere kommentarer til sol- skyggeforhold på uteoppholdsarealer. Det er ikke videre spesifisert hva som ligger i «gode solforhold» i kommuneplanens arealdel og det legges derfor til grunn at kriteriene for dette vil fremkomme av en samlet vurdering av de kvalitative og kvantitative tematiske krav til lekeplasser og uteopphold. I planforslaget ligger uteoppholdsarealer i støyskyggen til planlagt bebyggelse, på enkelte tider av døgnet og på mindre deler av uteoppholdsarealene og lekeplassene vil da følgelig også disse ligge i solskyggen. Solforholdene endres gjennom døgnet og det vil derfor være sol og skygge på forskjellige steder gjennom døgnet. Samlet sett er det vurdert gode solforhold på tilstrekkelige arealer, i forhold til arealkravene i KPA, gjennom døgnet. De planlagte uteoppholdsarealene vurderes til samlet sett å inneha svært gode og differensierte kvaliteter. Areal brattere enn 1:3 medregnes ikke som Utomhusplan viser lekeplasser iht. lekeareal. kommunale normer og øvrig uteopphold/lek med skravur som har tilstrekkelige helningsforhold. Planforslaget er i tråd med KPA Krav til universell utforming av lekeplasser Planområdet preges av mye terreng og samt adkomst til dem skal følge i teknisk terrengtilpasning er en krevende øvelse for å forskrift. ihensynta flere forhold. Adkomst til lekeplasser tilfredsstiller helningskrav og lekearealer i tilknytning til interne gangveger og veger er universelt utformet. Internt i boligområdet er det to parallelle veger som fra øst til vest har slak stigning, og hvor det er mulig å nå flere av leke og uteoppholdsarealer i planområdet. Spesielt 12 vinterstid er dette vurdert å bedre tilgjengelighet til disse arealene, da de både vil vinterdriftes og preges av en mer intensivert bruk. Strøkslekeplassen er planlagt som en naturlekeplass. Alle arealer her vil derfor ikke være universelt utformet, men det anmerkes her at tilgjengeliggjøringen av området gjennom tilrettelegging, også representerer en form for likestilt bruk av naturnære områder i Tromsømarka som de helt urørte delene av Marka ikke kan tilby. Ved at det er driftet veg opp mot marka, er tilgjengeligheten til denne kvaliteten også god for de med behov for vinterdriftede veger. Planforslaget er i tråd med KPA. Lekeplasser skal tilrettelegges for både Lekeinstallasjoner internt mellom sommer- og vinterbruk. bebyggelsen ligger som hovedregel langs interne gang og sykkelveger. Dette sikrer adkomst til infrastruktur for lek. I tillegg er det via gangvegsystemet svært god tilgang til Tromsømarka som er mye benyttet til lek vinterstid. Nedre del av planområdet har mulighet for en akebakke som vurderes å ha gode sikkerhetsmessige forutsetninger ift. avstand til bebyggelse og buffersoner. Planforslaget er i tråd med KPA Strøkslekeplass/bydelspark skal opparbeides Opparbeidelse av strøkslekeplass er knyttet ihht. kommunal norm. til rekkefølgekrav med innslagspunkt. Det forutsettes at opparbeidelse, omfang og kvalitetskrav tilknyttes en tilhørende og kommende utbyggingsavtale. Det anmerkes her at politiske føringer og dialog med administrasjonen i stor grad har omhandlet en tilpasning til naturkonteksten Tromsømarka innebærer. Dette fordrer en fleksibilitet for å gjøre «naturvennlige» infrastruktur for lek og uteopphold. Planforslaget er i tråd med KPA Lekeplasser skal være skjermet mot Det vises til punkt over. Uteoppholdsarealer, forurensning, støy, trafikk og annen helsefare. nærlekeplasser og arealer avsatt til Lekeplasser mot kjøreveg skal sikres med kvartalslek har definert plassering mellom og gjerde eller tilsvarende. Lekeplasser skal bak bebyggelse samt i tilknytning til andre være belyst. avbøtende tiltak mot særlig støy og støv. Lekeplasser eller andre uteoppholdsarealer ligger ikke direkte inntil kjøreveger. Løsning med regulert felles gang/sykkelveg internt i bebyggelsen er tilsvarende sporadisk adkomst inn i områder som Workinntoppen og Norrøna boligpark. 13 Planforslaget er i tråd med KPA Planforslaget avsetter vesentlig mer areal til uteoppholdsarealer fordelt mellom nærlekeplasser, kvartalslek og generelle utomhusarealer enn minstekravet fastlagt i kommuneplanens arealdel. Planforslaget sikrer et differensiert tilbud på uteoppholdsarealer som igjen vurderes til å dekke behov for alle aldersgrupper og dermed være i tråd med også de kvalitative intensjonene i kommuneplanens arealdel foruten de fastsatte kvantitative kravene. Planforslaget bør sees opp mot beliggenhet til øvrig infrastruktur i bydelsområdet. Dette omfatter uteoppholdsarealer og lekeplasser slik de er vist i OSG rammeplanen, sosial infrastruktur i form av skolebygg og barnehager samt nærhet til idrettslagets fasiliteter i Hamna. Det er også vesentlig å påpeke at boligene ligger i randsonen til Tromsømarka og derfor vil ha svært god tilgang til natur. Forholdene er videre også utredet og kommentert i planens vedlagte OSG-rammeplan. Rammeplanen supplerer beskrivelser og gjennomgang med klare referanser som igjen viser forslagstillers ambisjoner samt viser til lignende situasjoner med tilhørende valg av opparbeidelse. Universell utforming Tomtens beskaffenhet har per i dag store terrengforskjeller. Det er ikke avdekket forhold innenfor planområdet og planforslaget som tilsier at ikke utforming av bebyggelse og utearealer skal svare på behovene for universell utforming etter teknisk forskrift og gjeldende kommunale standarder. Det er ikke avdekket at det er behov for benyttelse av unntaksbestemmelsen i TEK17 8-5 (2) for adkomst til de boenhetene som ikke har krav om heis, men det er stedvise stier/snarveger som har brattere stigning enn kravene. Disse stiene er da supplerende snarveger til adkomstveger som har tilfredsstillende fallforhold. Stigningsforhold på veger frem til lekeplasser følger stigningskrav i kommunalteknisk norm. Gangveger som løper øst-vest i planområdet benyttes aktivt til å betjene ulike høydenivåer av planområdet uten for store stigninger og vil følgelig gi god bevegelsesmulighet internt i hele planområdet. Adkomst til felles uteareal og lekeplasser skal ha universelt tilgjengelig adkomst ihht TEK 17 8- 7. Dette betyr at det skal sikres et fast, rullestolvennlig og sklisikkert dekke, ikke brattere enn stigning på 1:15 (1:12 for korte avstander), fri bredde på gangadkomst på 1,8 m og maks tverrfall på 1:50. Dette er vist ivaretatt i vedlagte uteromsplan og vil være mulig å sikre gjennom planforslaget som nå legges fram. Uteareal ved nabolagshus, kvartalslekeplass i sør samt alle nærlekeplasser tilrettelegges også ihht § 8-2 og 8-7. Her legges det også opp til at det kan etableres lekeapparater som kan være mulig for bruk av alle aldersgrupper og ved evnt. funksjonsnedsettelse. Det kan også etableres sittegrupper der man kan komme inntil med rullestol og barnevogn. I tillegg vil det være stedvise natur-lekearealer (kvartalslek nord, strøkslekeplass og lekeinstallasjoner langs skiløypen/turstien i ytterkant av planområdet) der det legges opp til naturlek, aking og naturopplevelser der det ikke er ventelig å kunne tilfredsstille kravene i § 8-7. Det vil være aktuelt å skilte stigningsforhold på bevegelseslinjer i området slik at ferdsel kan planlegges ut fra funksjonsgrad og mobilitet (referanse Lyreneset friområde, Bergen). Alle utearealer som ligger i umiddelbar nærhet til bebyggelsen vil være universelt tilgjengelig og gir mulighet for likeverdig bruk for alle. Det er også sikret gangtraseer mellom sentral kjørbar gangvei gjennom feltet og opp til søndre bebyggelse som tilfredsstiller kravene til universell adkomst med maksimal helning på 1:15 og fast, sklisikkert dekke. Lekearealer sikres med gjerde/innhegning der de grenser ut mot kjørearealer eller der det er behov for sikring av nivåforskjeller. Der det etableres trapper i uteanlegg skal disse følge kravene gitt i § 8-9 Trapp i 14 uteareal. Alle utearealer er sikret soltimer ihht krav i kommuneplanens arealdel og nærlekeplassene ligger skjermet av ny bebyggelse ifht vind og støy. Det skal sikres helårsbruk av lekeplassene/utearealene og adkomst til nærlekeplassene samt interne gangveier på feltet skal måkes frie for snø slik vedlagte vinterbruksplan viser. 2.2 Støy Støy Planforslaget som sådan vil ikke medføre nevneverdig økt støy eller støv fra trafikk generert av planlagte tiltak innenfor planområdet. Støyforholdene for ny bebyggelse er utredet i planforslagets vedlagte støyutredning og forholdene er videre sikret i planens bestemmelser og dokumentasjonskrav. Det er kun den vestre delen som ligger innenfor gul flystøysone. I denne delen er det ikke lokalisert kvartalslekeplasser eller strøkslekeplass som har omfattende behov for skjermingstiltak for å tilfredsstille støynivå. En kvartalslekeplass og enkelte nærlekeplasser ligger i støyskygge for flystøy. Samlet sett er overskridelsene marginale, og det vurderes at støyforholdene i utearealene i planområdet er svært lave. Dette ettersom området ligger i et naturområde og det er tilrettelagt for at majoriteten av biltrafikk foregår under terreng. Revidert støyutredning konkluderer videre at planlagt bebyggelses utforming i kombinasjon med beskreven avbøtende tiltak sikrer at de aller fleste felles uteoppholdsarealer og alle arealer avsatt til nær- og kvartalslek vil ha tilfredsstillende støyverdier. Det er i planforslaget gjort en samlet kvalitativ vurdering i grensesnittet mellom plassering av bebyggelse, plassering av ute- og lekearealer og avbøtende tiltak mot støy for å oppnå stille side og tilfredsstillende akustiske forhold. Det er i planens bestemmelser satt krav til grenseverdi mot samlet støy fra trafikk og fly for boenhetene, private utearealer og felles ute arealer. Verdiene vil oppnås i en kombinasjon av flere mulige avbøtende tiltak, alene eller i kombinasjon. 15 2.3 Sol og skyggeforhold Det er utarbeidet sol-skyggediagrammer for aktuelle deler av tomten. Figuren over viser markering av viktige uteoppholdsarealer i planen enten i form av kvartalslek, gårdsrom og stinettverk som har svært gode solforhold i tidsrommet 10-18 den 21. April/August. Leke og uteoppholdsarealer har vært førende for utforming av bebyggelsesstrukturen i området. Ved at bebyggelsen er lav i vest av planområdet reduseres skyggevirkninger inn i området på kveldstid. Ved at strukturen er åpen mot sør reduseres tilsvarende skyggevirkninger på dagtid. I den sentrale almenningen/grøntkorridoren mellom de to tundannelsene i området, ligger de viktigste leke og uteoppholdsarealene lokalisert sammen med nabolagshuset. Disse områdene har svært gode sol og skyggeforhold. 16 2.4 Trygg skolevei og sosial infrastruktur I utomhusplanen er eksisterende sti/broer i overkant av solneset skole vist. Trygg skolevei - barneskole Solneset barneskole ligger like nord av planområdet, og kan nås med direkte gang/sykkelveger. De regulerte gang og sykkelvegene går via Ringvegen og til planområdet, men det er i dag etablert flere stier som går gjennom området avsatt til offentlig/privat tjenesteyting. I og med at Tromsø Kommune ikke ønsker å forskuttere eller foreslå tiltak i dette området av fremtidige hensyn er det ikke regulert noen form for adkomst fra planområdet direkte til skolen. Det anmerkes at dette likevel kan dekkes gjennom utbyggingsavtale der sti i illustrasjonen kan forsterkes. Utomhusplanen foreslår en sti gjennom dette planområdet som ikke er regulert, denne har forbindelser direkte til skolegården på «tråkk» som er etablert i dag. 17 Illustrasjon som viser avstander til ulike funksjoner i nærheten. Trygg skolevei – ungdomsskole Planområdet sokner til Langnes ungdomsskole. Det er gangveg til Ringvegen i planområdet som gir adkomst til denne skolen. Det anmerkes videre at planforslaget ut fra forutsetningene i KOBY vedtaket har arbeidet ut fra at det skal etableres en turvei gjennom Tromsømarka mot Mortensens/Grønnåsen. Denne turvegen er ikke del av planforslaget, men vil, dersom den opparbeides som helårlig ferdselsåre, muliggjøre at elever kan velge å sykle/gå til Grønnøsen ungdomsskole ca. 2km unna. Illustrasjon som viser byområdets sosiale infrastruktur og tilbud for idrett. Adkomst til idrettsformål. En sti gjennom marka kan også sikre kortere avstand til Tromsøbadet og andre idrettsfasiliteter rundt dette området. Ferdselsårer her har forholdsvis lav biltrafikk i hovedsak når man passerer Mortensnes, men også her er det begrensninger ift. omfang av kjøring. Det er også mulig å nå Tromsøbadet med buss fra Mortensnes til Grønnåsen. 18 Bompenger - tilgjengelighet til sosiale møteplasser - nabolagssenter og nabolagshus. Planområdet er beliggende nært Solneset skole. Solneset er i forslag til KPA foreslått som et nabolagssenter med funksjoner som skal være aktuelle i hverdagen. Lokale tilbud er særlig aktualisert ved at byområdet Hamna gjennom innføringen av bompenger er isolert fra tilbud ut over det som finnes her og på Stakkevollan. Også Stakkevollan har redusert omfang av tilbud etter at svømmehallen ble avviklet slik at tilbud innenfor bompengesonen er redusert. Handlingsplanen i Tromsø Kommune anbefaler at skolebygg vurderes som viktige brikker i nabolagenes sosiale infrastruktur. Planområdet har god tilgjengelighet til dette, og skolen brukes bl.a. til Kulturskoletilbud. Fra HAP heter det : 19 Dette forholdet er ikke noe forslagsstiller rår over, men det anmerkes at tilførsel av ytterligere boliger vil gi bedre grunnlag for gode tjenester i Solneset Skole dersom kommunen følger sine egne planer for denne typen satsninger. Forslagsstiller foreslår å benytte kombinasjonsformålet i områdeplanen til etablering av et nabolagssenter. Dette bygget kan være en kombinasjon av omsorgsboliger og arealer som supplerer funksjoner i leilighetsbebyggelsen og følgelig redusere terskelen for å velge å bo i leilighet. Eksempelvis innendørs lekeareal, innendørs treningsareal, areal for barnebursdager m.m. Planforslaget vurderes å gi gode rammer for å videreutvikle Solneset i tråd med overordnede planer i KPS, HAP og forslag til KPA ved at det blir en økt tetthet i byområdet. Dette kan bidra til å sikre rotasjon i boligmassen i byområdet slik at utnyttelsen av sosial infrastruktur bedres, og slik at man får «riktig bolig» til riktige brukere også i dette byområdet som i dag preges av mange eneboliger og småhus. 20 4.0 KONKLUSJON Kravet til den bærekraftige byutviklingen i norske kommuner har sin naturlige overbygning i statlige retningslinjer for en samordnet areal og transportpolitikk. En oppfølging av denne er i praksis fortetning rundt sentrale knutepunkter samt bevisst og strategisk omlegging og transformasjon fra industri/lager logistikk-områder til innlemmelse i bykjerner eller egne bydeler. Disse områdene kjennetegnes av sammensatte funksjoner med en hovedvekt på boligutvikling. Den overordnete statlige retningslinjen er forankret i alle kommuners arealplaner og videre supplert med andre retningslinjer og anbefalinger fra statlig hold hva gjelder arealplanleggingen. Her kommer statlige retningslinjer for barn og unge, Naturmangfoldslovens, retningslinjer for støy og universell utforming inn som ytterligere sentrale kvalitetskrav. Sammen utgjør disse retningslinjene et samlet vurderingsgrunnlag som enhver detaljregulerinsgplan skal vurderes etter. Konklusjonene av planprosessens dokumentasjon og utredning av disse forholdene danner det beslutningsrelevante grunnlaget for politisk og faglig behandling av planforslaget. Det er forslagstillers vurdering at planforslaget for Solneset er tilstrekkelig utredet og har dokumentert gode bokvaliteter også for barn og unge. Kvalitet og kvantitetskriterier fremsatt i kommuneplanens arealdel er oppnådd og i mange tilfeller overgått med god margin. Planforslaget representerer en mangfoldiggjøring av et boligområde som preges av eneboliger og småhus. Ved at det tilføres nytt boligtilbud forventes det at bydelen vil tiltrekke seg innbyggere som har andre preferanser for boform. Særlig karakteristisk for området er god nærhet til natur på Tromsøya og fjæra langs sjøkanten. En slik fortetting er i tråd med politisk vedtak ved oppstart av planen, og bygger videre opp under arealstrategien i KPS og gir Tromsø Kommune bedre forutsetninger for å følge sine satsninger rundt utvikling av møteplasser ute i bydelene. Kommuneplanens arealdels krav til uteopphold er knyttet til plangrepets overordnede disponering av leke og uteoppholdsareal : • Etablering av «Den grønne ringen» i form av en natursti som løper i randsonen av planforslaget. Denne stien vil ha ulike installasjoner for lek og uteopphold. Den tilgjengeliggjør store deler av naturen rundt planområdet og sikrer bruksflater innenfor • Mulighet for innvendige/klimatiserte fellesfunksjoner i nabolagshuset som kan ha stor merverdi spesielt vinterstid for bevegelseshemmede, personer med funksjonsnedsettelser, eldre eller tilsvarende. • Nabolagshuset har 2,6daa uteoppholdsareal tilstøtende bygningsmassen innenfor kombinertformålet kan supplere øvrige arealer i planen og understøttes av eventuelle funksjoner i bygget. • Hovedtyngden av lekearealer er lokalisert mellom interne gangveger. Dette sikrer at lekearealer ligger i tilknytning til vinterdriftede områder og har god tilgjengelighetsutforming. • Tromsømarka er i utgangspunktet ikke tilgjengelig utformet iom at det er et naturområde. Den grønne ringen med natursti tilbyr en «skånsom tilrettelegging» for de med funksjonsnedsettelser der man kan ha naturopplevelser på linje med de man finner i marka, men med bedre fallforhold og dekke. Ved å plassere tiltak som gapahuker langs stien tilgjengeliggjøres disse naturopplevelsene for flere, samtidig som de mer urørte delene av marka mot slitasje. 21 • Strøkslekeplass er lokalisert til marka og er planlagt som en naturlekeplass av hensyn til naturmangfold og ønsket om begrensede inngrep i Tromsømarka. Planforslaget bør også sees/vurderes opp mot omkringliggende kontekst og tilgjengelighet til denne : • Nærhet til Solneset skole med tilhørende uteoppholdsarealer, kulturskoletilbud og gymsal. Det henvises her til Tromsø Kommunes Handlingsplan. • Nærhet til Hamna skole med omfattende idrettstilbud. • Nærhet til Tromsømarka og lysløypa. • Potensiell gangforbindelse mot Templarheimen med Tromsøbadet, Hockeyarena m.m. Området er omkranset med natur, og ligger samtidig nær et etablert boligområde, skole og barnehage. Barn som bosettes i område vil ha kort avstand til ulike naturressurser som Tromsømarka, skog og fjord i gangavstand fra sin bolig. Tilgjengeligheten til nevnte naturlige ressurser øker ved oppgradert og kompletterende stinettverk tilknyttet marka. Videre etableres alle veier og atkomster med fortau som sikrer trygg ferdsel til skole og aktiviteter. Leke- og uteoppholdsområder med ulikt innhold og aktiviteter, er tilpasset et stort spekter av interesser for alle aldersgrupper, uavhengig av årstid. Planforslaget avsetter vesentlig mer areal til uteoppholdsarealer fordelt mellom nærlekeplasser, kvartalslek og generelle utomhusarealer enn minstekravet fastlagt i kommuneplanens arealdel. Planforslaget sikrer et differensiert tilbud på uteoppholdsarealer som igjen vurderes til å dekke behov for alle aldersgrupper og dermed være i tråd med også de kvalitative intensjonene i kommuneplanens arealdel foruten de fastsatte kvantitative kravene. Et sentralt moment i dette er at planforslaget søker å i størst mulig grad tilpasse seg Tromsømarka, både med tanke på friluftsliv og natur. Forholdene er videre også utredet og kommentert i planens vedlagte OSG-rammeplan. Rammeplanen supplerer beskrivelser og gjennomgang med klare referanser som igjen viser forslagstillers ambisjoner samt viser til lignende situasjoner med tilhørende valg av opparbeidelse. 22 "
}