{
  "dokument_id": "690d81ac-9316-5fbd-8dc7-c2e79050bb0b",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Vedlegg 11_Beredskapsplaner_Sessøya_Tromsø_LA_26.11.24",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001947688",
  "tekst": " Tittel Beredskap: Dødelighet og masseavlivning Versjon: 2 ID nr: 0001949 Type: Prosedyre Side 1 av 3 Eier/Godkjenner: Gudrun Gunnarsdottir/Håvard Hårstad Gyldig fra: 2023-11-01 Hensikt: Sikre gode rutiner for å håndtere og begrense forhøyet dødelighet. Sikre dyrevelferdsmessige forhold blir ivaretatt ved bedøving og masseavlivning av fisk. Sikre korrekt varsling internt og eksternt. Trinn Gjennomføring Ansvarlig FORHØYET DØDELIGHET: 1 Varsling: • Ved forhøyet dødelighet varsles det umiddelbart til Teamansvarlig nærmeste overordnede. Se Beredskap: Varsling Driftstekniker • Varslingen skal inneholde følgende informasjon:  Merdenummer  Årsaksforhold  Dødelighetens omfang  Aktive tiltak som er satt i gang for å håndtere og begrense • Ansvarlig leder varsler videre internt i henhold til Beredskap: Varsling. 2 Tiltak: • Tilkall tilstrekkelig personell for håndtering av den Driftsleder aktuelle situasjonen og organisering av det praktiske Teamansvarlig arbeidet ved anlegget. Driftstekniker • Forsøk så raskt som mulig å finne årsaken til dødeligheten. • Sett inn tiltak for å redusere/stoppe dødeligheten. • Nødvendig utstyr for opptak av dødfisk klargjøres. Nødvendig ekstra utstyr skaffes umiddelbart. • Svimere fjernes ved bruk av håv så langt dette lar seg gjøre. Om nødvendig benyttes avkastnot. Svimere bedøves og avlives (se avsnitt «Masseavlivning av fisk» lengre ned). • Dødfiskhåv trekkes regelmessig, og så ofte som nødvendig for å holde kontroll med dødeligheten. Bruk kamera for å sjekke om en får opp all dødfisken i håven. Ta også en sjekk i nabomerdene. • Dødfisk behandles i henhold til prosedyre Håndtering av dødfisk og svimere. 3 Diagnostisering: • Ved vedvarende forhøyet dødelighet og mistanke om Fagleder fiskehelse sykdom, skal fiskehelsepersonell gjennomføre Fiskehelsepersonell helsekontroll. Tittel Beredskap: Dødelighet og masseavlivning Versjon: 2 ID nr: 0001949 Type: Prosedyre Side 2 av 3 Eier/Godkjenner: Gudrun Gunnarsdottir/Håvard Hårstad Gyldig fra: 2023-11-01 Trinn Gjennomføring Ansvarlig 4 Massedødelighet • Ved massedød rekvireres brønnbåt, og det benyttes Regionleder sugeslange for fjerning av dødfisk i noten. Driftsleder • Dødfisken ensileres fortløpende på anlegget, eller Driftssjef service transporteres til egnet mottakssted for dette. Operasjonell leder • Nødvendig transport av dødfisk vekk fra anlegget må planlegges og gjennomføres. • Ved opptak for destruering av større mengder dødfisk skal det ved behov bestilles avhenting via mottaksselskap av ensilasje/biprodukter (Pelagia/Scanbio). 5 Ekstern varsling: • Det skal vurderes ekstern varsling ut ifra situasjonen Regionleder som er oppstått og akvakulturlovgivningen. Driftsleder • Mattilsynet skal varsles umiddelbart ved: Fagleder fiskehelse  Uavklart dødelighet  Mistanke om listeført sykdom  Forhold som har medført vesentlig velferdsmessige konsekvenser for fisken. • Mattilsynet Regionskontor - Troms og Finnmark: 22 40 00 00 • Fiskeridirektoratet: 03495  Beredskapstelefon Fiskeridirektoratet 03415 • Se Beredskap: Varsling MASSEAVLIVNING AV FISK: 1 Beskrivelse: • Dersom fisk som skal avlives ikke er stor nok for slakteriet, skal den avlives/destrueres på lokaliteten. Fagleder • Fisk skal bedøves før avliving og være bedøvd når Fiskehelse døden inntrer. Det skal sikres at fisken er død før videre Regionleder behandling. Driftsleder • Bedøvelsesmetoden skal ikke påføre fisken vesentlig Teamansvarlig stress eller smerte. Driftstekniker • Slag i hodet, bruk av elektrisitet og bedøvelsesmiddel er aktuelle metoder. • Bedøvelsesmiddel i overdose kan benyttes når fisk skal destrueres. Slike kjemiske stoffer kan ikke benyttes dersom fisken skal gå til konsum. Når riktig prosedyre overholdes gir metoden god fiskevelferd. • Det er i utgangspunktet ikke tillatt å slakte fisken på lokaliteten. Mattilsynet kan gi tillatelse/pålegg til slakting på lokalitet dersom dette er nødvendig ut fra tungtveiende fiskehelse- eller fiskevelferds hensyn. Tittel Beredskap: Dødelighet og masseavlivning Versjon: 2 ID nr: 0001949 Type: Prosedyre Side 3 av 3 Eier/Godkjenner: Gudrun Gunnarsdottir/Håvard Hårstad Gyldig fra: 2023-11-01 Trinn Gjennomføring Ansvarlig • Avliving av store mengder fisk skyldes oftest påvisning av smittsom sykdom. Den kan også skyldes manetinvasjon, oljeforurensning eller værforhold som medfører fare for skade på fisk eller rømming. • En må ha en formell godkjenning fra Mattilsynet før igangsetting av masseavlivning på lokalitet. 2 Planlegging: • Ta kontakt med godkjent selskap (Pelagia/Scanbio) for Driftsleder destruering/masseavlivning av fisk på lokalitet. Regionleder • På kort varsel kan de rigge til en båt med alt nødvendig Driftssjef Service utstyr (vakuumpumpe, bedøvelsesrør, kvern, Operasjonell leder tankcontainere med maursyre, laste/lossepumpe) for avliving og destruksjon av fisk. De produserer ensilasje etter gjeldende regelverk og smitte skal ikke kunne forekomme. • Ved behov, ta kontakt med brønnbåtfirma som kan bistå med frakting av dødfisk/kvernet fisk/ensilasje fra lokalitet til mottakssted. • Planlegg operasjonen i detalj i samarbeid med interne og eksterne aktører. 3 Gjennomføring: • Gjennomgå aktuelle prosedyrer og beredskapsplaner. Driftssjef Service • Kritiske punkter kartlegges og gjennomgås. Driftsleder Risikovurdering skal dokumenteres. Teamansvarlig • Innhent nødvendig personell for håndtering av den Driftstekniker aktuelle situasjonen og organisering av det praktiske arbeidet på lokaliteten. • Gjennomfør prosessen med tanke på at dyrevelferdsmessige forhold blir ivaretatt. Henvisning Beredskap: Varsling Håndtering av dødfisk og svimere Eksterne referanser Akvakulturloven Tittel Beredskap: Ising Versjon: 2 ID nr: 0001969 Type: Prosedyre Side 1 av 2 Gudrun Gunnarsdottir/Torgeir Eier/Godkjenner: Gyldig fra: 2023-12-01 Nordheim Hensikt: Sikre at is som legger seg på not, merd, båt eller fôrflåte ikke utsetter fisk og utstyr på anlegg skader og tap. Trinn Gjennomføring Ansvarlig 1 Tiltak: • Det praktiske arbeidet skal organiseres. Driftsleder • Dersom lokalitet skal driftes gjennom vinteren, må den være Fagtekniker rigget for det. Driftstekniker • Vurdering av situasjon. Ved skade må en prøve å få satt i gang skadebegrensende tiltak. • Innhente nødvendig personell for håndtering av den aktuelle situasjonen. • Nødvendig utstyr klargjøres (isklubber, arbeidstøy, isbånd, opphengstråd). • Følg Beredskap: Ekstreme værforhold • Gjennomgå prosedyre for Ekstrautstyr - Montering og ettersyn, og Beredskap: Varsling. • Ved mistanke om rømming følges Beredskap: Rømming. • Vind fra sørøst har en typisk meteorologisk syklus med avtak utover ettermiddag og kveld/natt, mens det typisk øker kraftig på når lyset kommer om morgenen/formiddag. • Følg nøye med værprognoser. • Ha døgnkontinuerlig overvåking ved ekstremvær for å kunne rykke ut så raskt som mulig ved løye i vær. Ved en eventuell oppstått skade på utstyr/materiell er tiden kort for å rette opp. • Bruk kveld og natt hvis været roer seg raskt, det kan være nytt uvær på gang neste morgen. • Ivareta fiskevelferden og la fisken i den grad det er mulig være mest mulig i ro. 2 Informasjon: • Følg med værvarslingen. Driftstekniker • Internettsider for værvarsling: Fagtekniker  http://www.met.no  http://www.yr.no  http://www.storm.no • Meteorologisk institutt i Tromsø: 77 62 13 00. • Statsmeteorolog for Nord Norge: 82 09 00 03. • Vakthavende meteorolog Nord-Norge: 480 68 191. Tittel Beredskap: Ising Versjon: 2 ID nr: 0001969 Type: Prosedyre Side 2 av 2 Gudrun Gunnarsdottir/Torgeir Eier/Godkjenner: Gyldig fra: 2023-12-01 Nordheim Trinn Gjennomføring Ansvarlig • Maritime tjenester: 902 81 268 mfc@met.no 3 Forsiktighet: • Vær forsiktig og vis aktsomhet. Driftstekniker • Bruk sikkerhetsutstyr og egnet arbeidsutstyr. Fagtekniker • Ha varslingsrutiner og beredskapsplaner lett tilgjengelig. Referanser: Beredskap: Ekstreme værforhold Ekstrautstyr - Montering og ettersyn Beredskap: Varsling Beredskap: Rømming. Eksterne referanser: Meteorologisk institutt Yr - NRK og Meteorologisk institutt Storm - TV2 Tittel Beredskap: Rømming Versjon: 6 ID nr: 502720 Type: Side 1 av 5 Eier/Godkjenner: /Nordheim, Torgeir Gyldig fra: VED MISTANKE OM OG/ELLER BEKREFTET RØMMING: IVERKSETT TILTAK - VARSLE INTERNT - VARSLE EKSTERNT - GJENFANGST AV FISK - VIDERE TILTAK Hensikt: Begrense skadeomfanget ved mistanke om og/eller rømming. Kjenne til varslingsrutiner og igangsettelse av tiltak. Avdekkes gjennom: • Rutinemessig visuell kontroll av anlegget • Synlige skader på merder eller fortøyninger • Hoppenettet ligger i overflaten • Uhell under arbeidsoperasjon • Fangst av laks i overvåkingsgarn som er i bruk • Synlige hull i not, eller funn av hull under not inspeksjon • Laks på utsiden av not, eller fremmede fisk/pattedyr inn ei not • Lokale fiskere melder om fangst av laks i nærområdet • Myndigheter har fått inn melding om mulig rømming 1. IVERKSETT TILTAK Trinn Gjennomføring Ansvarlig Tiltak • Har skaden (mistanke/rømming) oppstått under Driftstekniker arbeidsoperasjon: vurder å avslutte operasjonen. Fagtekniker • Start oppretting av skader umiddelbart for å Driftsleder begrense omfanget av skaden. • Se etter synlige hull/skader i noten nær overflaten fra merdkanten. • Bruk kamera for å inspisere dypere i noten. • Eventuelle hull i nøtene skal repareres så snart det lar seg gjøre. • Se etter hull/skader til de finnes eller til de med sikkerhet kan avkreftes. • Avkastnot og overliningsnett oppbevares på lokaliteten og henges ut for å dekke over eventuelle hull/skader. • Hvis merder og fortøyninger er skadet må det umiddelbart foretas nødvendige reparasjoner. • Ved evt. sjøpattedyr i merdene må en prøve å få disse fjernet på en skånsom måte. Tittel Beredskap: Rømming Versjon: 6 ID nr: 502720 Type: Side 2 av 5 Eier/Godkjenner: /Nordheim, Torgeir Gyldig fra: Tilkall • Ved behov, tilkall ekstra personell. Driftstekniker assistanse • Ved behov tilkall servicebåt. Fagtekniker • Vurder å tilkalle personell fra andre lokaliteter. Driftsleder • Tilkall/ta i bruk ROV for inspeksjon. 2. VARSLE INTERNT Trinn Gjennomføring Ansvarlig Varsling • Rapporter til arbeidskollegaer og driftsleder på Driftstekniker internt lokaliteten om situasjonen som har oppstått. Fagtekniker • Varsling gjøres i henhold til Beredskap: Varsling inntil Driftsleder kontakt opprettes. • Vedkommende varsler videre i henhold til listen. Innhold • Varslingen/rapporten skal inneholde følgende: Driftstekniker  Merdnummer Fagtekniker  Fiskestørrelse Driftsleder  Antall fisk i merd  Mulig årsaksforhold  Hvilke tiltak som er iverksatt for å begrense rømmingen. Loggføring • Alle hendelser, tiltak, telefoner osv. skal Driftsleder dokumenteres i logg med tidspunkt. 3. VARSLE EKSTERNT Trinn Gjennomføring Ansvarlig Tittel Beredskap: Rømming Versjon: 6 ID nr: 502720 Type: Side 3 av 5 Eier/Godkjenner: /Nordheim, Torgeir Gyldig fra: Varsling • Ved mistanke om eller bekreftet rømming skal dette Driftssjef eksternt meldes elektronisk via Fiskeridirektoratets «Min Daglig leder side». (stedfortreder 1) • Meldingen skjer i to trinn: Rømmingsskjema del 1 Produksjonssjef (stedfortreder 2) skal sendes straks mistanken/rømmingen oppdages, del 2 skal sendes når omfanget er ferdig kartlagt. Gjenfangstskjemaet brukes mellom stegene. • I rømmingsskjemaet (del 1) fylles ut kontaktperson og informasjon om hendelsen (skadested, årsak, type fisk og antatt antall), samt iverksatte tiltak. • Skjemaet spør også om mattrygghet og fiskehelsestatus på fisken. • Første melding kan gis per telefon 911 03 277 hvis situasjonen tilsier det. • Dersom anlegget er havarert eller har forflyttet seg slik at det kan komme i konflikt med skipstrafikk, skal Kystverkets vaktsentral (NAVCO) varsles. Tlf.: 22 42 23 31, eller på e-post til: navco@kystverket.no • NAVCO varsler videre til aktuell båttrafikk i området. • Ved mistanke om og/eller rømming bør naboanlegg varsles om dette. • Etter mottatt melding om rømming, eller mistanke om rømming, foretar regionskontorene (som hovedregel) inspeksjon av anlegget. • Regionskontoret vurderer alvorlighetsgrad og reaksjoner. • Fiskeridirektoratets regionskontor varsler andre relevante myndigheter (hovedregelen er at Mattilsynet og Statsforvalteren kontaktes). 4. GJENFANGST AV FISK Trinn Gjennomføring Ansvarlig Oppstart • Ved mistanke om rømming skal det settes ut Driftstekniker overvåkingsgarn. Disse sjekkes daglig og evt. Fagtekniker fangst registreres. Driftsleder • Ved bekreftet rømming skal det straks iverksettes gjenfangst av rømt fisk. • Det skal umiddelbart startes gjenfangst av fisk som er rømt. • Gjenfangstplikten begrenses til sjøområdet inntil 500m fra lokaliteten. • Både oppstart og avslutning av gjenfangstfiske skal meldes til Fiskeridirektoratets Regionskontor og Fylkesmannens Miljøvernavdeling. Tittel Beredskap: Rømming Versjon: 6 ID nr: 502720 Type: Side 4 av 5 Eier/Godkjenner: /Nordheim, Torgeir Gyldig fra: Varighet • Gjenfangsten opphører når det åpenbart ikke finnes Driftstekniker mere rømt fisk i det aktuelle området. Fagtekniker • Fiskeridirektoratets regionskontor kan utvide eller Driftsleder innskrenke gjenfangstpliktens omfang i tid og geografisk utstrekning. Dette skjer i form av skriftlig vedtak. Utstyr • Hver lokalitet oppbevarer gjenfangstsystem Driftstekniker (gjenfangst- (grunnpakke) på egen flåte eller landbase. Fagtekniker system) Gjenfangstgarn på lokalitet. Driftsleder • Maskevidden på garnet som tas i bruk tilpasses størrelsen på fisken. • Grunnpakken har garn til små, mellomstor og stor fisk. • Det må finnes tilstrekkelig med garn til stede for effektiv gjenfangst. • Trengs det ytterligere garn, bestilles disse direkte fra NOFI på tlf.: 77 69 80 20, eller e-post: butikk@nofi.no Plassering • Mistanke om rømming: Ved anleggets ytterpunkter. Driftstekniker • Bekreftet rømming: ved rømningsstedets Fagtekniker umiddelbare nærhet. Driftsleder • Bruk anleggets egne markeringsbøyer for hensiktsmessig forankring av garnene. • Garn bør settes på tvers av strømretningen. Kontroll • Garn sjekkes flere ganger daglig. Driftstekniker Journalføring • Fangst og bifangst skal journalføres. Fagtekniker Driftsleder Innrapportering • Fangst og bifangst rapporteres/meldes til Driftssjef Fiskeridirektoratet elektronisk via «Min side». Ekstern • Oppdretter kan benytte lokale fiskere for gjenfangst Driftssjef gjenfangst av rømt fisk. En liste over disse fra hver Driftsleder region/kommune er tilgjengelig: Aktuelle fiskere for gjenfangst ved rømming. • Oppdretter er forpliktet til å ta imot laks som er fisket i området. Ved behov etableres det en mulighet for mottak/levering av laks på lokalitetens landbase/kai. Fangsten destrueres/ensileres av oppdretter. • Oppdretter rapporterer evt. fangst/bifangst elektronisk til Fiskeridirektoratet via «Min side». • Det kan vurderes å utlove dusør for å gjenfangst. Dette fastsettes i hvert enkelt rømmingstilfelle. 5. VIDERE TILTAK Tittel Beredskap: Rømming Versjon: 6 ID nr: 502720 Type: Side 5 av 5 Eier/Godkjenner: /Nordheim, Torgeir Gyldig fra: Trinn Gjennomføring Ansvarlig Flytting av • Hvis merder er skadet og må tømmes for fisk, skal Driftsleder fisk brønnbåt tilkalles for å utføre flyttingen. • Servicebåt tilkalles for assistanse. Fortøyninger • Ved skade på fortøyninger tilkalles servicebåt for Driftsleder assistanse og gjenoppretting. Rapport • Det skal utarbeides en rapport som beskriver Driftsleder hendelsen på anlegget. • Rapporten skal beskrive hendelsen og iverksatte tiltak i detalj. • Hendelsen skal avviks registreres i QMS. Driftstekniker Avvik • Utarbeidet rapport legges som vedlegg i Fagtekniker avviksmeldingen. Driftsleder 6. INFORMASJONSBEREDSKAP Trinn Gjennomføring Ansvarlig Media • Daglig leder i Lerøy Aurora er ansvarlig for alle Daglig leder uttalelser til media. Mattrygghet • Det vurderes av selskapets fiskehelsepersonell om Daglig leder fisken er trygg å spise eller ikke (mattrygghet) • Hvis det er fare for mattryggheten varsles det om dette. Informasjon • Ved behov legger Fiskeridirektoratet ut faktabasert - informasjon om hendelsen på sine nettsider. Referanser Beredskap: Varsling Gjenfangstgarn på lokalitet Aktuelle fiskere for gjenfangst ved rømming Eksterne referanser Fiskeridirektoratet - Min side Tittel Beredskap: Arbeidsoperasjoner på lokalitet Versjon: 2 ID nr: 502250 Type: Side 1 av 4 Eier/Godkjenner: /Indal Klausen, Elise Gyldig fra: Hensikt: Sikre at uforutsette hendelser som kan oppstå under arbeidsoperasjoner på lokaliteten blir riktig håndtert. Dette for å hindre/begrense skadeomfang på materiell og tap av fisk, samt ivareta sikkerheten for personell som jobber på lokaliteten. Trinn Gjennomføring Ansvarlig BRØNNBÅT I ANLEGG: 1 Forberedelser: Driftsleder • Vær forsiktig! Vurder risiko! Driftstekniker • Gjennomgå prosedyre for Mottak av behandlingsfartøy/brønnbåt/fôrbåt. • Gjennomgå prosedyre for de aktuelle arbeidsoperasjonene. • Vis aktsomhet! • Ha varslingsrutiner og beredskapsplaner tilgjengelig. • Ha ekstra tau i beredskap på båt eller flåte. 2 Hendelse og beredskap: Brønnbåt • Brønnbåt hekter seg fast i rammen: Driftstekniker  Sikre ramme med ekstratau.  Stram opp ekstratau.  Prøv å få brønnbåten bort fra anlegget. Evt. ved å ta bort opprinnelig rammetau.  Hvis rammetau er skadet skal dette skiftes/repareres. • Brønnbåt hekter seg fast i hanefot:  Sikre merden med ekstratau.  Stram opp ekstratau.  Prøv å få brønnbåten bort fra anlegget. Evt. ved å ta bort opprinnelig hanefot.  Hvis hanefoten er skadet skal denne skiftes/repareres. • Brønnbåt skader/ødelegger merd:  Sikre bruddet og fjern brønnbåt.  Begrens skadeomfanget.  Vurder Beredskap: Rømming! • Brønnbåt får noten i propellen:  Dekk hullet med avkastnot/dødfiskhåv/overliningsnett og kle med gjenfangstgarn på utsiden av merden.  Følg Beredskap: Rømming! • Uventet endring i værforhold under lasting/lossing/sortering:  Vurder: er været for dårlig, avbrytes eller avventes operasjonen til værforholdene er bedre.  Merder og nøter sikres tilstrekkelig. FLYTTING AV MERDER I ANLEGG: 1 Forberedelser Driftsleder • Gjennomgå prosedyrer. Driftstekniker Tittel Beredskap: Arbeidsoperasjoner på lokalitet Versjon: 2 ID nr: 502250 Type: Side 2 av 4 Eier/Godkjenner: /Indal Klausen, Elise Gyldig fra: Trinn Gjennomføring Ansvarlig • Gjennomgå beredskapsplaner. • Ha varslingsrutiner og beredskapsplaner tilgjengelig. • Ha avkastnot/dødfiskhåv/overliningsnett tilgjengelig. 2 Hendelse og beredskap: Driftstekniker • Merden reker over/berører koblingsplate: Dykkerfirma  Sikre at merden ligger i ro.  Tilkall dykkere! Bruk av dykkere  Heng overliningsnett over evt. skader/hull.  Følg Beredskap: Rømming!  Flytt merden kontrollert tilbake. Operasjonen skal følges av dykkere. • Merden flyter over/berører ramme:  Flytt merden på plass og sikre umiddelbart!  Inspiser noten visuelt og ved hjelp av kamera.  Om nødvendig, følg Beredskap: Rømming! OVERLINING AV FISK: 1 Forberedelser: Driftsleder • Gjennomgå prosedyre for opplining av not, Overlining, og Driftstekniker Kuleline. • Gjennomgå beredskapsplan for bruk av kuleline (se neste avnitt). • Ha varslingsrutiner og beredskapsplaner tilgjengelig. • Ha jolle tilgjengelig. • Ha avkastnot tilgjengelig. • Ved overlining av fisk skal også Beredskap: Rømming følges. 2 Hendelse og beredskap: Driftstekniker • Overliningsnett løsner i sømmen fra noten:  Steng noten for å forhindre at mer fisk kommer ut i overliningsnettet. Heving skal skje ved bruk av sikringstau.  Hvis det er satt press på kuleline, sørg for å slakke snarest mulig  Følg Beredskap: Rømming! • Når det settes trykk på kuleline kan overliningsnettet gå ned på sidene:  Løft opp overliningsnett for å sikre at fisken ikke rømmer. Kan - og bør unngås ved å bruke fløyt.  Følg Beredskap: Rømming! • Uventet endring i vær- eller strømforhold:  Vurder: er været for dårlig, avbrytes eller avventes operasjonen til værforholdene er bedre.  Merder og nøter sikres tilstrekkelig. BRUK AV KULELINE: 1 Forberedelser: Driftsleder • Gjennomgå prosedyre for levering med kuleline. Driftstekniker • Ha jolle tilgjengelig Tittel Beredskap: Arbeidsoperasjoner på lokalitet Versjon: 2 ID nr: 502250 Type: Side 3 av 4 Eier/Godkjenner: /Indal Klausen, Elise Gyldig fra: Trinn Gjennomføring Ansvarlig • Ha avkastnot/overliningsnett tilgjengelig. • Sjekk om not på brønnbåtside henger fint, eller om det kan oppstå utposing som ligger mot brønnbåt • Trekkes sakte og kontrollert. • Ha personell bak kulelinen som følger med om noe henger fast. • Følg med området mellom merde og brønnbåt. Not kan legge seg inntil båten. • Ha varslingsrutiner og beredskapsplaner lett tilgjengelig. • Følg Beredskap: Rømming ved bruk av kuleline. 2 Hendelse og beredskap: Driftstekniker • Hull i not på utsiden av fiskeområdet:  Hullet skaper ikke fare for rømming nå lengre.  Kan dette være skapt av kuleline?  Hvis ikke: Følg Beredskap: Rømming! • Not sitter fast i fremmedlegeme på utsiden av fiskeområdet:  Det er ikke fare for fiskehelse eller rømming.  Gjør ferdig operasjonen før du utbedrer dette. • Hull i not som går over kuleline:  Gjør ferdig operasjonen.  Følg Beredskap: Rømming! • Hull i not som går over kuleline og fortsetter ned i avkastet:  Jolle skal settes ut, og skadeomfanget skal vurderes.  Er hullet lite, stram opp, dra kulelinen forbi skaden.  Er hullet stort avbrytes operasjonen og hullet isoleres fra fisken.  Følg Beredskap: Rømming! • Hull i not i fiskeområdet:  Fjern kuleline hurtig for å få ned fisketetthet i området hvor hullet er lokalisert.  Heng overliningsnett/avkastnot over hullet.  Følg Beredskap: Rømming! • Fisken presses så hardt at den begynner å dø:  Slipp etter på kuleline slik at fisken får større areal.  Kast ut kulelodd for å skape mer dybde.  Er omfanget stort, følg Beredskap: Dødelighet og masseavlivning! Referanser: Mottak av behandlingsfartøy/brønnbåt/fôrbåt Beredskap: Rømming Tittel Beredskap: Arbeidsoperasjoner på lokalitet Versjon: 2 ID nr: 502250 Type: Side 4 av 4 Eier/Godkjenner: /Indal Klausen, Elise Gyldig fra: Bruk av dykkere Overlining Kuleline Beredskap: Dødelighet og masseavlivning Tittel Overvåking av produksjonsmiljø Versjon: 4 ID nr: 0001923 Type: Prosedyre Side 1 av 3 Gudrun Gunnarsdottir/Ragna Eier/Godkjenner: Gyldig fra: 2023-05-28 Gustavsen Hensikt: Overvåke og sikre optimale miljøforhold for fisken. Trinn Gjennomføring Ansvarlig 1 Registreringer: • Sjøtemperatur måles og registreres på 5 meters dyp. Driftstekniker • Strømhastighet måles og registreres på 6 meters dyp. • Oksygen måles og registreres på 5 meters dyp i not, og på referansepunkt utenfor not. • Siktedyp måles i perioder med dårlig sikt (Secci-skive eller kamera). • Vær, vindforhold og lufttemperatur noteres daglig. • Alger og maneter registreres ved forekomst. • Sykdomstegn som kan observeres ved den daglige kontrollen registreres når det oppdages. • All utfôring overvåkes med kamera og registreres. • Dødfisk tas daglig og registreres. • Visuell kontroll av nøter, merder og fortøyning (A-Service) gjennomføres daglig og skal dokumenteres. • Salinitet måles kontinuerlig. 2 Predatorer: • Se egen prosedyre for Felling og avliving av vilt Driftstekniker • Felling av vilt skal ikke forekomme uten fellingstillatelse, og skal være godkjent av bedriftens ledelse. • Dyr som åpenbart er sykt, skadet eller hjelpeløst skal så langt mulig få hjelp. Dersom det er åpenbart at dyret ikke kan leve eller bli friskt, kan den som påtreffer dyret avlive dette med det samme. • I forkant av avliving av dyr skal andre alternativer vurderes først – eventuelt om dyret er friskt nok til å settes fri. • I forkant av felling av skadedyr skal andre alternativer vurderes først, herunder om driftsmessige tiltak (f.eks. fuglenett) kan tilpasses for å unngå/redusere utfordringene. 3 Tiltak når ekstraordinære situasjoner oppstår: • Alle ekstraordinære situasjoner skal rapporteres til Driftstekniker overordnet. Se prosedyre Beredskap: Varsling. • Ekstraordinære situasjoner kan være følgende: ising, drivis, drivgods, ekstreme værforhold, alger og maneter, akutt forurensing og mistanke om sabotasje. Beredskap: Ytre påvirkninger. Tittel Overvåking av produksjonsmiljø Versjon: 4 ID nr: 0001923 Type: Prosedyre Side 2 av 3 Gudrun Gunnarsdottir/Ragna Eier/Godkjenner: Gyldig fra: 2023-05-28 Gustavsen Trinn Gjennomføring Ansvarlig 4 Varsling: • Beredskap: Varsling Driftstekniker • Beredskap: Ytre påvirkninger Driftsleder 5 Annen overvåking: Produksjons- NS9410 beskriver metoder for måling av bunnpåvirkning fra ledelse akvakulturanlegg og beskriver detaljert hvordan miljøpåvirkningen skal overvåkes. B-undersøkelse • B-undersøkelsen er en trendovervåking av bunnforholdene under anlegget. Ved jevnlig undersøkelse kan man fortløpende følge utviklingen av miljøbelastningen. Hvor ofte undersøkelsen gjentas blir bestemt av hvor belastet miljøet er. B-undersøkelsen omfatter: Faunaundersøkelse, kjemisk undersøkelse og sensorisk undersøkelse. Det skal tas minst 10 prøver fra anlegget og skal foretas fra merdkanten eller dens umiddelbare nærhet. Prøvetakingspunktene skal plasseres slik at de i størst mulig grad blir representativ for nærsonen (området under anlegget). • Det skal skrives rapport som gir en kort beskrivelse av tilstanden under anlegget og en sammenligning av resultatene fra de ulike prøvene. Prøvetakingspunktene skal være koordinatfestet og avmerket på et kart. Rapporten skal sammenligne resultatene med tidligere undersøkelser og klargjøre utviklingstrender, samt råd om tiltak for å bedre lokalitetstilstanden der det er relevant. C-undersøkelse • C-undersøkelsen er en undersøkelse av bunntilstanden fra anlegget (nærsonen) og utover i resipienten (fjernsonen). Undersøkelsen skal gi kunnskap om miljøtilstanden i fjern- og overvåkingssonen og inn mot nærsonen til anlegget. C- undersøkelsen omfatter: fauna, kjemiske parametere, partikkelstørrelse, oksygeninnhold, saltholdighet og temperatur. Det skal tas prøver fra minst tre stasjoner i overgangs- og fjernsonen (se beskrivelse i standarden). • Det skal utarbeides en rapport fra undersøkelsen. Eventuelle utviklingstrender skal klargjøres og resultater fra de forskjellige prøvetakingspunktene sammenlignes. Når det påvises en vesentlig påvirkning på resipienten, skal rapporten inneholde råd om hvilke tiltak bør iverksettes. Tittel Overvåking av produksjonsmiljø Versjon: 4 ID nr: 0001923 Type: Prosedyre Side 3 av 3 Gudrun Gunnarsdottir/Ragna Eier/Godkjenner: Gyldig fra: 2023-05-28 Gustavsen Trinn Gjennomføring Ansvarlig ASC-undersøkelse: • ASC-undersøkelsen gjøres i forbindelse med sertifisering etter ASC-standarden. Formålet med ASC-undersøkelsen er å dokumentere miljøtilstanden og bunnforholdene med utgangspunkt i ASC-standarden. Metode og gjennomføring er tilsvarende C-undersøkelse, men inneholder flere prøvestasjoner. Stasjonsvalg og vurderinger gjøres etter modellering av site-spesifikk AZE. • Det utarbeides en rapport fra undersøkelsen. Strandsonebefaring: • Noen utslippstillatelser stiller krav om en enkel strandsonebefaring. • Denne skal dokumentere evt. synlige påvirkninger i nærområdet til anlegget (oljefilm, fett, avfall osv). • Dette dokumenteres i en enkel rapport med kart og bilder. • Dette kan ivaretas og dokumenteres ved årlige miljødager i selskapet og/eller med egen befaring i området. Legemiddelforekomst: • Sedimentmiljøet undersøkes for reststoffer (Emamektin benzoat) når legemiddelet har blitt brukt i forbindelse med bekjempelse av lakselus. • Det utarbeides rapport fra undersøkelsen. Referanser: Beredskap: Varsling Beredskap: Ytre påvirkninger Felling og avliving av vilt "
}