{
  "dokument_id": "205abc56-f63a-514f-a690-16bf741838c1",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Kort presentasjon av søkerne og begrunnelse - vår 2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001692568",
  "tekst": "Kort presentasjon av søkerne og begrunnelse: Innhold Idrettsformål: ............................................................................................................................. 1 Anlegg: ................................................................................................................................ 1 Utstyr: ................................................................................................................................. 3 Arrangement: ..................................................................................................................... 5 Kompetanse: ...................................................................................................................... 7 Friluftsformål: ............................................................................................................................. 8 Lekeplasser: ................................................................................................................................ 9 Idrettsformål: Anlegg: Idrettslaget Ulfstind Idrettslaget Ulfstind søker om kr 59 000 til å kjøpe inn to oppblåsbare 3-fotballbaner, fotballtavle og slodde. En gjennomgang av søknaden viser at de to oppblåsbare fotballbanene ble kjøpt inn våren 2022. I henhold til kriteriene tildeles det ikke midler til innkjøp som er gjennomført mer enn et år før søknadstidspunktet. Det kan derfor kun tildeles midler til fotballtavlen og slodden, som til sammen har en totalkostnad på kr 67 500. Disse tiltakene anses i tråd med ordningen, og det foreslås en tildeling på 50 % av totalkostnaden, kr 34 000. Idrettslaget Ulfstind Idrettslaget Ulfstind søker om kr 166 500 til innkjøp av ATV og scooter for drift av skiløyper og fotballbane. En gjennomgang av søknaden viser at IL Ulfstind fikk tilskudd for denne scooter våren 2023. Idrettslaget kan dermed ikke få tilskudd på nytt igjen på det samme tiltaket. Innkjøp av ATV anses derimot som i tråd med ordningen, og det foreslås en tildeling på 50 % av totalkostnaden, kr 62 500. Ishavsbyen Biljard og Snookerklubb Ishavsbyen Biljard og Snookerklubb søker om kr 19 500 til å bygge om treningslokalet og tilrettelegge for rullestolbrukere, samt kjøpe inn en poleringsmaskin. Tiltaket anses i tråd med tilskuddsordningen, men dessverre har ikke organisasjonen dokumentert de formelle kriteriene til tross for purring fra administrasjonen. Søknaden foreslås derfor avslått. Ramfjord Ungdoms- og idrettslag Ramfjord Ungdoms- og idrettslag søker om kr 300 000 til å bygge tribune med tak over slik at publikum kan se på fotballkampene. I kostnadsestimatene viser de til at tiltaket vil komme til å koste Side 1 av 10 kr 351 000, inkludert dugnad. Tiltaket anses i tråd med ordningen, og det foreslås en tildeling på 50 % av totalkostnaden, kr 175 500. Ramfjord Ungdoms- og idrettslag Ramfjord Ungdoms- og idrettslag søker om kr 30 000 til å klargjøre fotballbanen til årets sesong. Det søkes om midler til brøyting av banen. I henhold til tilskuddskriteriene tildeles det ikke midler til ordinær drift av idrettsanlegg. Det foreslås derfor at søknaden avslås. Tromsø Alpinklubb Tromsø Alpinklubb søker om kr 10 000 til å etablere freeski-tilbud til barn og unge. Tiltaket anses i tråd med tilskuddsordningen, men dessverre har ikke organisasjonen dokumentert de formelle kriteriene til tross for purring fra administrasjonen. Søknaden foreslås derfor avslått. Tromsø Bordtennisklubb Tromsø Bordtennisklubb søker om kr 10 500 til vedlikehold av treningslokalet. De søker om midler til å kjøpe en ny dør, skifte ut gamle lysstoffrør og male veggene. Tiltaket anses i tråd med ordningen og det foreslås en tildeling på søknadsbeløpet kr 10 500. Tromsø Golfklubb Tromsø Golfklubb søker om kr 125 000 til å dresse fairwayene for å forbedre gressveksten. Søknadsbeløpet var i utgangspunktet på kr 140 000, men ble i løpet av søknadsbehandlingen justert ned etter at golfklubben fikk et bedre tilbud enn først antatt. Tiltaket anses i tråd med ordningen og det foreslås en tildeling på søknadsbeløpet kr 125 000. Tromsø Golfklubb Tromsø Golfklubb søker om kr 20 000 til å kjøpe en ny brukt plenlufter da den de har nå er fra 2001 og anses utslitt. Tiltaket anses i tråd med ordningen, og det foreslås en tildeling på 50 % av totalkostnaden, kr 14 000. Tromsø Ryttersportsklubb Tromsø Ryttersportsklubb søker om kr 660 000 til vedlikehold av ridebunner for å opprettholde aktiviteten i klubben. Det er noe usikkert om dette ville vært innenfor tilskuddsordningen eller om det faller utenfor som følge av at det kan søkes spillemidler til prosjektet. Uansett har organisasjonen dessverre ikke dokumentert de formelle kriteriene til tross for purring fra administrasjonen. Søknaden foreslås derfor avslått. Tromsø Ryttersportsklubb Tromsø Ryttersportsklubb søker om kr 280 000 til utskiftning av en borebrønn på anlegget, slik at anlegget får et godkjent vannanlegg. Tiltaket anses i tråd med tilskuddsordningen, men dessverre har ikke organisasjonen dokumentert de formelle kriteriene til tross for purring fra administrasjonen. Søknaden foreslås derfor avslått. Side 2 av 10 Tromsø Skiklub hopp Tromsø skiklub hopp søker om kr 100 000 for å bytte ut alle resterende halogenlyskastere i hoppanlegget. Dette tiltaket ligger allerede inne med en spillemiddelsøknad, og kan dermed ikke tildeles tilskudd i henhold til kriteriene. Søknaden foreslås derfor avslått. Tromsø Turnforening Tromsø Turnforening søker om kr 721 000 til å bytte ut utdatert utstyr som trampoline, matter, speil og diverse mindre utstyr. Søker har i dette tilfellet søkt om hele totalbeløpet, men vi tilder maksimalt 50 % for tiltak med en totalkostnad på over kr 20 000. Tiltaket anses likevel i tråd med ordningen, og det foreslås en tildeling på 50 % av totalkostnaden, kr 360 500. Tromsø Undervannsklubb Tromsø Undervannsklubb søker om kr 20 000 til rehabilitering av klubbhuset. De skal bytte kledning på veggene, bytte isolasjon og male hele huset. En gjennomgang av søknaden viser at organisasjonen har ført dugnadsverdien feil. Når man retter opp feilen, kvalifiserer tiltaket til kr 17 000. Tiltaket anses i tråd med ordningen, og det foreslås derfor en tildeling på kr 17 000. Utstyr: Idrettslaget Ulfstind Idrettslaget Ulfstind søker om kr 30 000 til tilrettelegging for skisprell-skileik. I all hovedsak handler dette om innkjøp av orgeltramp og dugnadsinnsats. Tiltaket anses i tråd med ordningen og det foreslås en tildeling på søknadsbeløpet, kr 30 000. Ishavsbyen kunstløpklubb Ishavsbyen kunstløpklubb søker om kr 17 500 til å kjøpe inn jerntrekk til klubbens skøyter, slik at levetiden på skøytene forlenges. Tiltaket anses i tråd med tilskuddsordningen, men dessverre har ikke organisasjonen dokumentert de formelle kriteriene til tross for purring fra administrasjonen. Søknaden foreslås derfor avslått. JJPERFORMANCE AS JJPERFORMANCE AS har sendt inn en søknad om innkjøp av utstyr som baller og vester for å gjennomføre åpen hall på Kvaløya. Søknaden er mangelfull, og det er blant annet uklart hvor mye midler det søkes om. Tiltaket anses i tråd med tilskuddsordningen, men dessverre har ikke organisasjonen dokumentert de formelle kriteriene til tross for purring fra administrasjonen. Søknaden foreslås derfor avslått. På Strand En På Strand En søker om kr 125 800 til å kjøpe inn utstyr for å gjennomføre opplæring i fridykking for ungdom. Det er noe usikkert om dette tiltaket ville vært innenfor tilskuddsordningen eller ikke, men organisasjonen har uansett ikke dokumentert alle de formelle kriteriene til tross for purring fra administrasjonen. Søknaden foreslås derfor avslått. Side 3 av 10 Skarven idrettslag Skarven idrettslag søker om kr 21 000 for å kjøpe inn et multitreningsapparat som er ønsket av ungdommene i idrettslaget. Tiltaket anses i tråd med ordningen og det foreslås en tildeling på søknadsbeløpet, kr 21 000. Tromsø Agilityklubb Tromsø Agilityklubb søker om kr 20 000 til innkjøp av balansebom for trening og konkurranser. Tiltaket anses i tråd med ordningen og det foreslås en tildeling på søknadsbeløpet, kr 20 000. Tromsø Alpinklubb Tromsø Alpinklubb søker om kr 34 000 til å kjøpe inn utstyr for å etablere freeski-tilbud til barn og unge. Det må kjøpes inn nødvendig barmarksutstyr som trampoline og tjukkas. Tiltaket anses i tråd med tilskuddsordningen, men dessverre har ikke organisasjonen dokumentert de formelle kriteriene til tross for purring fra administrasjonen. Søknaden foreslås derfor avslått. Tromsø Bordtennisklubb Tromsø Bordtennisklubb søker om kr 16 000 til innkjøp av nytt trenings- og konkurranseutstyr, som konkurransebord, dommertavler, baller og racketer. Tiltaket anses i tråd med ordningen, og det foreslås en tildeling på 50 % av totalkostnaden, kr 13 000. Tromsø Håndballklubb Tromsø håndballklubb søker om kr 50 000 til innkjøp av mobilt PA-anlegg med tilhørende sceneutstyr som lys og røyk til bruk under Nyttårsturneringa og hjemmekamper. Tiltaket anses i tråd med ordningen og det foreslås en tildeling på søknadsbeløpet, kr 50 000. Tromsø Ryttersportsklubb Tromsø Ryttersportsklubb søker om kr 80 000 til ny hinderpakke for å utvide aktiviteten og tilpasse den til utøvere som trenger flere utfordringer i sin treningshverdag. Tiltaket anses i tråd med tilskuddsordningen, men dessverre har ikke organisasjonen dokumentert de formelle kriteriene til tross for purring fra administrasjonen. Søknaden foreslås derfor avslått. Tromsø Salsaklubb Tromsø Salsaklubb søker om kr 18 500 til oppgradering av stoler som skal brukes til dansekvelder og tilstelninger. Tiltaket anses i tråd med ordningen og det foreslås en tildeling på søknadsbeløpet, kr 18 500. Tromsø Skiklub hopp Tromsø skiklub hopp søker om kr 16 000 til å kjøpe inn trykksprøyter og løvblåsere. Trykksprøyting er en mer miljøvennlig løsning enn dagens bruk av spraybokser. Løvblåserne skal brukes til å rense skispor på en mer effektiv måte enn dagens koster. Tiltaket anses i tråd med ordningen og det foreslås en tildeling på søknadsbeløpet, kr 16 000. Side 4 av 10 Tromsø Svømmeklubb Tromsø Svømmeklubb søker om kr 8000 til innkjøp av stoppeklokker til trenerteamet. Tiltaket anses i tråd med tilskuddsordningen, men dessverre har ikke organisasjonen dokumentert de formelle kriteriene til tross for purring fra administrasjonen. Søknaden foreslås derfor avslått. Arrangement: Andersdal og Kristofferjord utviklingslag Andersdal og Kristofferjord Utviklingslag søker om kr 7 000 til å gjennomføre et påskeskirenn for de minste barna i bygda. Dessverre viste det seg at de ikke fikk nok frivillige til å gjennomføre rennet og måtte derfor avlyse arrangementet. Søknaden ble dermed trukket i løpet av saksbehandlingen av søknadene. Idrettslaget i bondeungdomslaget i Tromsø (BUL Tromsø) Idrettslaget i bondeungdomslaget i Tromsø (BUL) søker om kr 72 000 til å kretsmesterskapet i friidrett. En gjennomgang av søknaden viser at det er en spinkel beskrivelse av arrangementet, og det er blant annet uklart om arrangementet allerede har vært gjennomført eller om det skal gjennomføres i løpet av året. Videre viser kostnadsestimatene oppført i søknaden at utover dugnadsinnsatsen, er de reelle kostnadene av arrangementet kun kr 6 600. Siden tildelingsgraden for arrangementer er en tredjedel av kostnadene, foreslås det at søknaden avslås. Idrettslaget i bondeungdomslaget i Tromsø (BUL Tromsø) Idrettslaget i bondeungdomslaget i Tromsø søker om kr 50 000 for å arrangere Tromsølekene inne. Dette er et regionalt friidrettsstevne som ble arrangert i februar. En gjennomgang av søknaden viser at det er en spinkel beskrivelse av arrangementet og at organisasjonen har ført dugnadsverdien feil. Når man retter opp feilen, viser det at arrangementet går med overskudd. Fra kommunens side presiseres det at det som hovedregel ikke tildeler tilskudd til arrangementer som har gått med overskudd. Imidlertid blir det i dette tilfellet vektlagt at arrangementet treffer godt innenfor tilskuddsordningen. Det foreslås dermed en tildeling på kr 35 000. Idrettslaget Ulfstind Idrettslaget Ulfstind søker om kr 44 500 til gjennomføring av fire nye tiltak rettet mot barn og unge: skisprell, skileik, åpen dag og fotballturnering. Det søkes om midler til innkjøp av mat og fotballer på totalt kr 47 000, mens resten av kostnadene er dugnadsinnsatsen som skal til for å gjennomføre tiltakene, kr 106 000. Søknaden består av fire ulike arrangementer og kunne med fordel vært delt opp i fire søknader for bedre forståelse av kostnadsbildet på de enkelte arrangementene. Videre dekker ikke kommunens tilskuddsordning arrangementer som åpen dag, og skisprell-skileik har allerede fått tilskudd gjennom tildeling av søknaden om innkjøp av orgeltramp. Det er også verdt å merke seg at søker har levert inn fire søknader, hvor administrasjonen har prioritert tildeling til de tre øvrige søknadene. Søknaden foreslås derfor avslått. Ishavsbyen kunstløpklubb Ishavsbyen kunstløpklubb søker om kr 54 000 til å gjennomføre Arctic Summer Camp, en internasjonal sommerleir for kunstløpere i august. Arrangementet anses i tråd med Side 5 av 10 tilskuddsordningen, men dessverre har ikke organisasjonen dokumentert de formelle kriteriene til tross for purring fra administrasjonen. Søknaden foreslås derfor avslått. Ramfjord Ungdoms- og idrettslag Ramfjord Ungdoms- og idrettslag søker om kr 50 000 til å gjennomføre en fotballturnering for barn i alderen 6-11 år i juni. Arrangementet er et lokalt arrangement og vurderes til å være et lite arrangement i henhold til tilskuddsordningens kategorier. For lokale arrangementer er maks tildelingssum kr 10 000. Det foreslås derfor en tildeling på kr 10 000. Tromsø Håndballklubb Tromsø Håndballklubb søker om kr 50 000 til Nyttårsturneringa 2024. Arrangementet markerte sitt 40-årsjubileum og ble avholdt i januar med over 1700 deltakere mellom 6 år og seniornivå. Idrettslaget skriver at arrangementet var en suksess og endte med et overskudd. Til tross for dette søker idrettslaget om tilskudd, da overskuddet var mindre enn det de hadde håpet på. De viser til at dette arrangementet er deres største inntektskilde og danner grunnlag for driften av idrettslaget gjennom året. Fra kommunens side presiseres det at det som hovedregel ikke tildeler tilskudd til arrangementer som har gått med overskudd. Imidlertid blir det i dette tilfellet vektlagt at Nyttårsturneringa markerte sitt 40-årsjubileum og at arrangementet treffer godt innenfor tilskuddsordningen. Det foreslås dermed en tildeling på kr 50 000. Tromsø Kampsportklubb Tromsø Kampsportklubb søker om kr 48 000 til å være vertskap for en av årets tre NorgesCuper i kickboxing. Arrangementet anses i tråd med tilskuddsordningen, men dessverre har ikke organisasjonen dokumentert de formelle kriteriene til tross for purring fra administrasjonen. Søknaden foreslås derfor avslått. Tromsø Kampsportklubb Tromsø Kampsportklubb søker om kr 42 000 til supersamlingen i kickboxing som ble gjennomført i februar. Arrangementet anses i tråd med tilskuddsordningen, men dessverre har ikke organisasjonen dokumentert de formelle kriteriene til tross for purring fra administrasjonen. Søknaden foreslås derfor avslått. Tromsø Skiklub hopp Tromsø skiklub hopp søker om kr 50 000 til å arrangere hoppfest 6. april. Arrangementet anses som godt og innenfor tilskuddsordningens formål. Det foreslås derfor en tildeling på en tredjedel av totalkostnadene i henhold til bestemmelsene for arrangementer, kr 47 500. Tromsø Tennisklubb Tromsø tennisklubb søker om kr 10 000 til gjennomføring av et lokalt klubbarrangement for ungdommer i aldersgruppen 10-19 år våren 2024. Arrangementet er et lokalt arrangement og vurderes til å være et lite arrangement i henhold til tilskuddsordningens kategorier. For lokale arrangementer er maks tildelingssum kr 10 000. Det foreslås derfor en tildeling på kr 10 000. Side 6 av 10 Tromsø Turnforening Tromsø Turnforening søker om kr 41 000 til å gjennomføre Norges Cup i turn i april. Arrangementet anses som godt og innenfor tilskuddsordningens formål. Det foreslås derfor en tildeling på søknadsbeløpet, kr 41 000. Tromsøstudentenes idrettslag Tromsøstudentenes idrettslag søker om kr 55 000 til å gjennomføre NM i undervannsjakt i oktober. Arrangementet anses i tråd med tilskuddsordningen, men dessverre har ikke organisasjonen dokumentert de formelle kriteriene til tross for purring fra administrasjonen. Søknaden foreslås derfor avslått. Kompetanse: På Strand En På Strand En søker om kr 50 000 til å gjennomføre opplæring i fridykking for ungdom. Det er noe usikkert om dette tiltaket ville vært innenfor tilskuddsordningen eller ikke, men organisasjonen har uansett ikke dokumentert alle de formelle kriteriene til tross for purring fra administrasjonen. Søknaden foreslås derfor avslått. Tromsø Alpinklubb Tromsø Alpinklubb søker om kr 10 000 for å gjennomføre trenerutdanning av unge utøvere. Tiltaket anses i tråd med tilskuddsordningen, men dessverre har ikke organisasjonen dokumentert de formelle kriteriene til tross for purring fra administrasjonen. Søknaden foreslås derfor avslått. Tromsø Golfklubb Tromsø Golfklubb søker om kr 20 000 til å gjennomføre Trener 1 kurs. En gjennomgang viser at det her er snakk om å sende deltakere på kurs, noe som ikke dekkes gjennom tilskuddsordningen. Formålet med tilskuddsordningen til kompetansetiltak er å stimulere til at idrettslag arrangerer egne kurs – ikke at deltakere sendes på kurs andre steder i landet. Søknaden foreslås derfor avslått. Tromsø Skiklub hopp Tromsø skiklub hopp søker om kr 10 000 for å gjennomføre trenerkurs for hoppklubbene i Troms skikrets. En gjennomgang av tidligere søknader, viser at idrettslaget fikk tilskudd for samme kurs høsten 2023. Det foreslås derfor at søknaden avslås. Tromsø Tennisklubb Tromsø Tennisklubb søker om kr 10 000 til å sende trener på Trener 1 kurs i Oslo. Formålet med tilskuddsordningen til kompetansetiltak er å stimulere til at idrettslag arrangerer egne kurs – ikke at deltakere sendes på kurs andre steder i landet. Søknaden foreslås derfor avslått. Side 7 av 10 Friluftsformål: FAU ved Trondjord skole Foreldrenes arbeidsutvalg ved Trondjord skole søker om kr 44 500 til å reparere lavvoen overfor skolen og kjøpe inn piknikbord og benker. Tiltaket anses i tråd med tilskuddsordningen, men dessverre har ikke organisasjonen dokumentert de formelle kriteriene til tross for purring fra administrasjonen. Søknaden foreslås derfor avslått. Foreningen Brattfjellveien Foreningen Brattfjellveien søker om kr 19 000 til drift av parkeringsplass. De sørger for brøyting og vedlikehold av parkeringsplassen ved starten av Brattfjellveien som er åpen for publikum. I henhold til tilskuddskriteriene tildeles det ikke midler til ordinær drift. Det foreslås derfor at søknaden avslås. Gebhardtstykket vel Gebhardtstykket vel søker om kr 50 000 for å kjøpe inn en ny tråkkemaskin slik at de kan fortsette å tilrettelegge Gebhardtstykket for aking og lek. Tiltaket anses som godt og innenfor tilskuddsordningens formål. Det foreslås derfor en tildeling på søknadsbeløpet, kr 41 000. Kvaløya Nordre Grunneierlag Kvaløya Nordre Grunneierlag søker om kr 219 000 til å erstatte to hytter som er i tilknytning til populære skiløyper. Tiltaket anses som godt og innenfor tilskuddsordningens formål. Det foreslås derfor en tildeling på søknadsbeløpet, kr 219 000. Kvitfjellet skilag Kvitfjellet skilag søker om kr 141 000 til oppgradering av toalett og garderobefasiliteter ved starten av skiløypene deres. Tiltaket anses som godt og innenfor tilskuddsordningens formål. Det foreslås derfor en tildeling på søknadsbeløpet, kr 141 000. Nordre Kattfjord Grunneierlag SA Nordre Kattfjord Grunneierlag SA søker om kr 19 500 til å opprette to bålplasser i fjæra i Nordfjorden. Tiltaket anses som godt og innenfor tilskuddsordningens formål. Det foreslås derfor en tildeling på søknadsbeløpet, kr 19 500. Storslettvegen velforening Storslettvegen velforening søker om kr 91 000 til opprusting av uteområde ved grillhytta i tilknytning til de populære turområdene ved skiløypa gjennom Movika. Tiltaket anses i tråd med tilskuddsordningen, men dessverre har ikke organisasjonen dokumentert de formelle kriteriene til tross for purring fra administrasjonen. Søknaden foreslås derfor avslått. Side 8 av 10 Søndre Ringvassøy Utviklingslag Søndre Ringvassøy Utviklingslag søker om kr 81 500 til å oppføre en grillhytte i Kårvikdalen. Tiltaket anses i tråd med tilskuddsordningen, men dessverre har ikke organisasjonen dokumentert de formelle kriteriene til tross for purring fra administrasjonen. Søknaden foreslås derfor avslått. Lekeplasser: Arnebo sameie Arnebo sameie søker om kr 19 500 til å bestille bord, benker og bålpanne til lekeplassen. Tiltaket anses som godt og innenfor tilskuddsordningens formål. Det foreslås derfor en tildeling på søknadsbeløpet, kr 19 500. Bekkevoll vel Bekkevoll vel søker om kr 61 500 til å vedlikeholde og oppgradere lekeplassen mellom Senjavegen 3 og 5. Tiltaket anses som godt og innenfor tilskuddsordningens formål. Det foreslås derfor en tildeling på maks tildelingsbeløp for lekeplasser, kr 50 000. Bukken sameie Bukken sameie søker om kr 140 000 til å oppgradere en felles lekeplass. Det er ønskelig å skifte ut eksisterende lekestativer, samt kjøpe ny sandkasse, huskestativ, sklie og benker. Tiltaket anses som godt og innenfor tilskuddsordningens formål. Det foreslås derfor en tildeling på maks tildelingsbeløp for lekeplasser, kr 50 000. Dreggen og Jarsteinen velforening Dreggen & Jarsteinen velforening søker om kr 50 000 til å utbedre tre lekeplasser innenfor arealet eid av beboerne i Dreggen og Jarsteinen. Tiltaket anses som godt og innenfor tilskuddsordningens formål. Det foreslås derfor en tildeling på søknadsbeløpet, kr 50 000. Elvemo vel Elvemo vel søker om kr 25 500 til å fornye en tidligere liten fotballbane. Det søkes om penger til graving og grus for å planere banen. Tiltaket anses i tråd med ordningen, og det foreslås en tildeling på 50 % av totalkostnaden, kr 16 500. Kveldrovegen vel Kveldrovegen vel søker om kr 49 500 til nytt lekestativ på nærområdet i Kveldrovegen. Tiltaket anses som godt og innenfor tilskuddsordningens formål. Det foreslås derfor en tildeling på søknadsbeløpet, kr 49 500. Langeidvegen velforening Langeidvegen velforening søker om kr 20 000 til å kjøpe et utendørs bordtennisbord for å sette opp på lekeplassen. Tiltaket anses i tråd med tilskuddsordningen, men dessverre har ikke organisasjonen Side 9 av 10 dokumentert de formelle kriteriene til tross for purring fra administrasjonen. Søknaden foreslås derfor avslått. Sameiet Hansbrevegen 18-24 Sameiet Hansbrevegen 18-24 søker om kr 20 000 til å oppgradere fellesarealet på ved Hornsundvegen og Hansbrevegen. Tiltaket anses som godt og innenfor tilskuddsordningens formål. Det foreslås derfor en tildeling på søknadsbeløpet, kr 20 000. Storskogen barnevel Storskogen barnevel søker om kr 50 000 til å bygge gapahuk på lekeplassen nederst i Grimsbyveien i Storskogen. Tiltaket anses som godt og innenfor tilskuddsordningens formål. Det foreslås derfor en tildeling på søknadsbeløpet, kr 50 000. Søndre Ringvassøy Utviklingslag Søndre Ringvassøy Utviklingslag søker om kr 59 000 til å opparbeide en lekeplass på tomten utenfor bygdehuset i Kårvik. Tiltaket anses i tråd med tilskuddsordningen, men dessverre har ikke organisasjonen dokumentert de formelle kriteriene til tross for purring fra administrasjonen. Søknaden foreslås derfor avslått. Trekanten velforening Trekanten velforening søker om kr 20 000 til å vedlikeholde en lekeplass. Det er ønskelig å forbedre sandkassa, kjøpe inn plantekasser og utemøbler, samt en balleke. Tiltaket anses som godt og innenfor tilskuddsordningens formål. Det foreslås derfor en tildeling på søknadsbeløpet, kr 20 000. Velforeningen Timoteivegen Velforeningen Timoteivegen søker om kr 20 000 til å oppgradere den kommunale lekeplassen i Timoteivegen. Det er ønskelig å kjøpe inn enkelte lekeapparater, sandkasse, bord og benker. Tiltaket anses i tråd med ordningen, og det foreslås en tildeling på 50 % av totalkostnaden, kr 17 000. Side 10 av 10 "
}