{
  "dokument_id": "df178a92-076f-51af-bc81-5fca96a100cc",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "29.11. Risiko og kontrollmatrise - MOS Reduskjon i bemanning aften",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001928416",
  "tekst": "Risiko- og kontrollmatrise Omstillingsarbeid - Avdeling for helse og omsorg * Mortensnes sykehjem 29.11.2024 Siri S Zakariassen Agneta Bakkehaug Eivind Andre Osvaldesen Merethe Bakken --------------------------------------------------------------------------------------------------------------------- Risiko- og kontrollmatrise Forslag på risikoområder, risiko, konsekvenser og risikofaktorer, som kan tas inn i vurderingen (ikke uttømmende), kan justeres og overskrives/slettes. Ikke alle er like relevante for alle enheter og bør tilpasses lokale forhold. Trinn 1 - Risikoområder, identifisering av risiko og konsekvenser Trinn 2 - Risikoanalyse Trinn 3 - Risikoevaluering Risikoområder Risiko Konsekvenser Risikofaktorer-/kilder Eksisterende tiltak Risiko Nye tiltak Risiko Finnes det eksisterende tiltak for å Risiko med eller uten eksisterende Hva risikovurderes? Hva kan gå galt? Hva skjer om det går galt? Hva kan føre til at det går galt? Eventuelle nye tiltak Rest-risiko etter det er satt inn tiltak håndtere risiko? tiltak (slik den er nå) Sett inn hvilket område eller tema som risikovurderes. Om det er Hvilke eventuelle tap kan oppstå i form av liv og Skriv inn risikoen her. Det gjøres i form av en hendelse Bakenforliggende drivere/kilder og risikofaktorer som i større eller mindre flere risikoer for hvert tema, skriver man inn område/tema flere helse, omdømme, økonomi, ytre miljø, Sett inn eksisterende tiltak om disse finnes. Beskriv nye tiltak som må til for å håndtere risiko eller situasjon. grad gjør det mulig å styre risiko. ganger. tjenesteproduksjon? Sannsynlighet Konsekvens Risiko Sannsynlighet Konsekvens Risiko Redusere bemanning aften 2, 8 årsverk - - - - Kritiske oppgaver blir forsinket eller utføres ikke. Økt risiko for feil i medikamenthåndtering, dokumetasjon og gjennomføring av pleieprosedyrer. Dårligere oppfølgning av pasienter med akutte behov eller endringer i Økt helserisiko, dårligere oppfølgning, Rutiner og retningslinjer for oppfølgning, bruk av Innleie ved fravær og økt brukerbehov, økt tilstand. Manglende tilsyn. Tidspress og stress kan redusert trygghet, høyere stressnivå, økt Underbemanning, for få ansatte til å dekke nødvendige oppgaver, velferdsteknologi, tett samarbeid innad i fokus på trafikklysmodellen. Er noe begrenset redusere kvalitet på kliniske vurderinger og risiko for feil, færre støttefunksjoner, flere manglende kompetanse og/eller opplæring, høyt tempo, stress, pleiegruppe, samt tverrfaglig samarbeid, for hva slags nye tiltak som kan iverksettes da Nedatt pasientsikkerhet observasjoner. avviksmeldinger, dårligere omdømme . redusert helhetlig oversikt. sykepleieteam, god reessursplanlegging. 4 Høy 4 Høy 16 dette er jobbet mye med tidligere. 4 Høy 4 Høy 16 Økt utmattelse, høyere fysisk og psykisk belastning, redusert følelse av mestring. Ansatte søker seg bort. Pasientene vil Økt misnøye blant ansatte pga. økt påvirkes negativt av dårlig arb. miljø, arbeidsbelastning og høyt stressnivå. Konflikter redusert omsorg og tilstedeværelse, samt Underbemanning, ansatte føler seg presset til å yte mer enn de Tilstedeværende ledelse, støtte fra kollegaer og kan oppstå pga. misnøye med arb fordeling, mindre engasjerte ansatte. Økt sykefravær har overskudd til, lite tid til veiledning og støtte fra ledelsen, leder, fokus på \"godt nok\", sosiale aktiviteter, Tilstrekkelig fokus på opplæring og sykefravær og utbrenthet. Lavere trivsel og og sykemeldinger, høyere kostander til følelse av uretteferdighet pga. ujevn arbeidsfordeling, komplekse spl.team som har den røde tråden, fredagskaffe og kompetanseheving, fokus på nye rutiner for motivasjon, nedsatt kvalitet og effektivitet. vikarer, dårlige omdømme og vanskeligere oppgaver, dårligere informasjonsflyt, dårligere samhandling og vinlotteri, sosiale sammenkomster utenfor oppgavefordeling, tettere oppfølgning, fokus Dårligere arbeidsmiljø Dårligere kommunikasjon og samarbeid. rekruttering. samarbeid. arbeidstid. 4 Høy 4 Høy 16 på små pusterom, belønningstiltak. 3 Middels 4 Høy 12 Usikkerhet og stressfaktor for ansatte, Redsuert tid til opplæring av nyansatte og vikarer, lavere mestringsfølelse, økt sårbarhet for færre erfarne ansatte tilgjengelig, manglende ansatte, faglig stagnasjon, feilbehandling, kompetanse, redusert mulighet for videreutvikling forsinket helsehjelp, kostander til og oppdatering av fagkunnskap , høyere risiko for opplæring, økt turnover, endring i Kurs- og e- læringer. Internundervisning. Basiskurs. Få ressurgruppene mer opp å gå, økt mengde feibehandling og mangelfull oppfølgning av pasienters helse eller akuttsituasjoner Utvanning av kompetanse, færre \"mentorer\", uforutsigbare arb. Prosedyrer. Kompetanseplan. Veiledning i grupper basiskurs, prioritere faguvikling, Svikt i kompetanse og opplæring pasienter. fanges ikke opp i like stor grad. situasjoner, flere vikarer svekker kontinuitet og faglighet. på gruppermøter. 5 Svært høy 4 Høy 20 kompetanseheving og veiledning, 3 Middels 4 Høy 12 Stress og utbrenthet, frustrasjon og konflikter , ujevn kvalitet på pleie, forlenget Svakere struktur, mangelfull koordinering, responstid, økt risko for avvik, Bruk av sjekklister og prosedyrer , overbelastning av nøkkepersonell, redusert effektivitetstap, svekking av omdømme, Vanskelig å opprettholde struktur og rutiner, lite tverrfaglig lederoppfølgning, ressurbasekonsulenter, god Dårligere organsiatoriske forhold fleksibilitet. saker tilsynsmyndigheter samarbeid, tidspress, stor kompleksitivitet personellplanlegging. 4 Høy 4 Høy 16 Hjelp fra HR- støtte. Lederutviklig 4 Høy 4 Høy 16 - - Overskridelse av budsjettet, redusert økonmisk kontroll, svakere økonmisk bærekraft, mindre handlingsrom, redsuert Streng prioritering, skjema for bruk av overtid, tilbud f.eks. trvelseltiltak både for ansatte ansatte er godt opplært og informert ift. til Mer innleie av vikarer, økt overtid, lite og ikke minst pasienter, dårligere tjeneste , sparing/økonomi, all bruk av overtid dokumenteres langstidsplanlegging, brannslukking, dyrere på økt press og stress, færre Overoptimistisk budsjettplanlegging, uforutsette utgifter, høy turn- og faglig begrunnes, fokus på oppgavefordeling, lengre sikt, overtid, forskyninger og opplæringsmuligheter og mindre over, flere vikarer, rekruttering, redusert forebygging, kun fokus hjelpe hverandre, god kontroll og helhetlig oversikt Ingen ytteligere tiltak da dette har blitt Budsjettsprekk budsjettsprekk. kompetanseheving. på det kritiske. i ledergruppa. 5 Svært høy 5 Svært høy 25 kontinuerlig jobbet med over flere år. 5 Svært høy 5 Svært høy 25 Psykiske og fysiske helseplager pga. langvarig stress, nedatt tilfredshet på jobb, Utbrenthet, redusert ledelseskvalitet, svekket mindre støtte til ansatte, stress hos ansatte Overarbeid, uklare forventninger, mangel på støtte fra kommunikasjon, turn- over, mister helhetlig pga manglende tilstedeværelse og uklar toppledelsen, må overta flere oppgaver pga nedbemanning, Ki- for turnus planlegging, formell oversikt, dårligere samhandling, redusert struktur, dårligere tjenestekvalitet, svekket komplekse personalsaker, mye brannslukking og fokus på dagen Lederstøtte i hverandre og nærmeste leder, lederutdanning , stressmestringsprogram, Høyt press på mellomledere motivasjon, stress, sykemeldinger. organisasjonskultur idag. Lite tid til strategisk jobbing og planlegging. ledermøter, deltakelse ledernettverk , 3 Middels 4 Høy 12 fokus på \"godt nok\" 3 Middels 3 Middels 9 - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - For stor arbeidsbelastning For høy arbeidsintensitet eller tidsmangel Begrensede muligheter til å tilkalle hjelp ved uforutsette Arbeidsmiljø Skjevhet mellom oppgaver og ressurser hendelser - - Økt sykefravær Arbeidsmiljø Økt stress og utbrenthet blant ansatte Økt gjennomtrekk av personale (turnover) - - Manglende etterlevelse av HMS-rutiner Arbeidsmiljø Økning i arbeidsrelaterte skader og sykdommer Ansatte må jobbe raskere og under mer press - - Manglende inkludering i arbeidsmiljøet, nyansatte og vikarer føler seg ikke integrert på Påvirker trivsel og motivasjon og dermed Arbeidsmiljø arbeidsplassen også kvaliteten på arbeidet - - Arbeidsplassen har brukere og/eller pårørende som oppleves som en belastning for Arbeidsmiljø arbeidsmiljøet Økt stress blant medarbeidere Klager/misnøye fra brukere/pasienter og pårørende - - Påvirker trivsel og motivasjon Økt stress blant medarbeidere Arbeidsmiljø Økt forekomst av vold og trusler i tjenesten Økt sykefravær og turnover - - Arbeidsmiljø Manglende medvirkning - - - - - - - - - - - - - - - - - - - - - - Påvirker kvaliteten på tjenestene Mindre fokus på kompetanse og oppdateringer på Reduksjon i trivselen Kompetanse og opplæring behandlingsmetoder og velferdsteknologi Mindre faglig utvikling - - Medarbeidere får ikke tilstrekkelig opplæring i Kompetanse og opplæring prosedyrer, retningslinjer og bruk av utstyr Feilbehandling og ulykker - - Nyansatte og vikarer får ikke tilstrekkelig støtte og Kompetanse og opplæring veiledning fra erfarne kolleger - - Medarbeidere er ikke kjent med eller komfortable med å bruke nødvendig teknologi, som elektroniske journalsystemer eller Teknologisvikt og teknologiforståelse Kompetanse og opplæring velferdsteknologi Manglende opplæring - - Medarbeidere har ikke nødvendige ferdigheter i forebygging og håndtering av volds- og Kompetanse og opplæring trusselsituasjoner Ikke gode nok rutiner for opplæring - - - - - - - - - - - - - - - - - - - - - - Økt usikkerhet og redusert motivasjon blant Omorganisering Organisatoriske forhold ansatte Ny bemanningsplan - - Endringer av arbeidsprosesser er ikke godt Forvirring og ineffektivitet blant Organisatoriske forhold planlagt og kommunisert medarbeidere - - Det mangler ressurser og hjelpemidler til å løse Organisatoriske forhold oppgavene på en forsvarlig måte - - Det mangler prosedyrer som sikrer gode og Organisatoriske forhold tydelige arbeidsprosesser - - Det er ikke god nok sammensetning av kompetanse som er tilpasset arbeidsoppgavene Organisatoriske forhold som skal gjøres - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - "
}