{
  "dokument_id": "9c5d9c2b-5317-5423-ac64-a4bbc54de15d",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Søknad tilskudd 6",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002054264",
  "tekst": " Innsendt: 01.12.2024 22:17 Ref.nr: IYIEUD Tromsø kommune Rådhusgata 2 9299 Tromsø Telefon: 77 79 00 00 E-post: postmottak@tromso.kommune.no Hjemmeside: https://tromso.kommune.no Kultur- og idrettstilskudd - søknad Søkeren Søker er: o Privatperson T Virksomhet uten org.nr o Virksomhet med org.nr. Forening uten org.nr: Forening/organisasjon Ensemble 4Femten Adresse Øvr Markveg 19 Postnr. Poststed 9011 Tromsø Nettsted https://www.facebook.com/4FEMTEN Kontaktperson: Fornavn og ev. mellomnavn Inga Merete Etternavn Oudenstad Mobilnr. E-postadresse 93458317 inga.merete.oudenstad@gmail.com Bankkonto 9484 09 16523 Søknad om tilskudd Tilskuddsordning T Kunst- og kulturtiltak, profesjonelle Søknadsbeløp 50 000 Kommentarer til søknad om tilskudd Ensemble 4FEMTEN har siden starten i 2016 etablert seg som byens eneste barokkensemble med jevnlig aktivitet lokalt, med 3-4 produksjoner årlig. Vi har spilt på Nordlysfestivalen, TIK, Arctic operafestival og Sommerfest på Skansen i tillegg til en rekke egne produksjoner. Vi har også vært på flere turnéer i landsdelen med støtte fra Kulturdirektoratet. Vi har opparbeidet oss et godt nettverk av samarbeidspartnere og lager varierte konsertprogram innenfor 16-1700 tallets repertoar, som vi spiller på tidstypiske instrumenter. Vi har siden starten forsøkt å nå publikum i hele Tromsø kommune, og har spilt flere distriktskonserter. Vi prøver også å nå nye publikumsgrupper,noe vi lyktes godt med i 2024. I 2025 har vi intensjon om å lage konserter for elever ved Kongsbakken og å spille for pensjonistforeninga, og å kunne invitere eldre fra institusjoner til våre konserter. 701785, Sem & Stenersen Prokom Side 1 av 6 Kultur- og idrettstilskudd - søknad Vi er klar over at det er mulig å komme inn under en avtale om flerårig avtalefestet tilskudd. I og med at vi hvert år planlegger flere produksjoner, er det interessant med forutsigbarheten en slik avtale vil gi, og vi ønsker gjerne å bli vurdert for dette dersom det kan være aktuelt for oss. Når det gjelder året 2025,planlegger vi 3 prosjekt hvorav en turné i Finnmark og nord-Troms. Vi søker om et tilskudd på 50000 kroner som skal brukes til de 2 prosjektene som skal spilles i Tromsø kommune. Turnéen søkes finansiert over andre støtteordninger. Tiltak/prosjekt Formål med det omsøkte tiltaket I 2025 planlegger vi 3 produksjoner med stor spennvidde i format og uttrykk, fra italiensk høybarokk via wienerklassisisme og til krysningspunktet mellom britisk kunst- og folkemusikk. Vi søker igjen nye utfordringer, denne gangen spesielt med programmet Mozarts brev, der vi skal spille med hammerklavér som er det tidstypiske tangentinstrumentet for Mozarts musikk, i steden for cembalo som vi vanligvis spiller med. Dette gjør at kammertonen blir A=432, noe som ligger midt mellom dagens standard kammertone og barokkens A=415. Dette krever at fløytisten også må bytte fløyte for denne produksjonen, mens strykerne må stemme om instrumentene. Vi ønsker også å nå ut til nye mågrupper med det sistnevnte prosjektet, og planlegger konserter for Musikklinja ved Kongsbakken vgs, og for eldre i samarbeid med DKSS. Da hammerklavéret er et skjørt instrument, kan vi dessverre ikke reise rundt med det, men må istedet invitere publikum til vår \"stue\" i Rødbanken. (Datoene er avklart med banken). Målgruppe Vår kjernepublikum er både unge og voksne, alle som har interesse for godt formidlet musikk. I 2024 spilte vi for publikum i alderen 8-80, og tiltrakk oss også nytt publikum ved å henvende oss til byens folkemusikk og irsk- musikk miljø med produksjonen Murderballads and mad songs. i 2025 planlegger vi å spille konserter for skoleelever og eldre på institusjoner i tillegg til våre åpne konserter. Planlagte aktiviteter Vi planlegger 3 produksjonsperioder i 2025 Uke 6: Vivaldi, Scarlatti,Platti! (italiensk barokk), konserter i Rødbankens festsal og Forum, Kulturhuset (Avtaler med spillestedene er inngått) Uke 19: Mozarts brev (klassisistisk program) Konserter i Rødbankens festsal (avtaler inngått) September: Turné til Finnmark og Nordtroms (søkes ikke støtte fra Tromsø kommune) Første prosjekt uke 6: Vivaldi,Scarlatti,Platti! Italiensk barokk er for de fleste først og fremst assosiert med komponisten Antonio Vivaldi, og denne konserten kretser rundt nettopp Vivaldis musikk. Vivaldi (1678-1741) er berømt for sine livlige og teknisk krevende solokonserter, og for sin evne til å uttrykke følelser og fortelle historier i en dramatisk og engasjerende stil. Med dette konsertprogrammet ønsker vi å gi publikum en livfull musikalsk opplevelse med uttrykksrikdom og variasjon. Vi benytter også anledningen til å vise fram noen av Italias mer ukjente “perler fra barokken”. Kammerkonsert i D-dur for fløyte, fiolin og continuo rommer både sprudlende letthet og melankoli og innbyr til et lekent samspill mellom fløyte og fiolin. Kammerkonserten som form er en concerto grosso i miniformat der tuttipartier avløses av virtuose solopartier. Sonate nr.1 i g-moll, er som mange sonater i barokken bygget på dansesatser. Sonatene befinner seg i skyggen av 701785, Sem & Stenersen Prokom Side 2 av 6 Kultur- og idrettstilskudd - søknad Vivaldis flere hundretalls fiolinkonserter, men Vivaldis skrivestil er lett gjenkjennelig her. Vi har i dette prosjektet valgt å ha med kontrabass istedenfor cello som bassinstrument, noe som gir et litt annerledes klanglig uttrykk og understreker musikkens kontraster. Sonaten fremføres her med kun fiolin og kontrabass, noe som tydeliggjør relasjonen mellom “il fondamento” (bassen) og melodilinjen. Vårt siste verk fra Vivaldis hånd, kantaten All’ombra di sospetto (I mistenksomhetens skygge), handler om kjærlighetens usikkerhet og sjalusi. Gjennom kantaten utforskes temaer som tvil og lengsel,og de følelsesmessige temaene understrekes av Vivaldi gjennom rik harmonikk og kontrasterende satser. Allessandro Scarlatti (1660-1725) er kanskje best kjent for sine over 600 kantater. Musikken hans er preget av en rik melodisk kreativitet, dramatisk uttrykk og en fin balanse mellom vokale og instrumentale elementer. I kantaten Appena ch’iudo gl’occhi (Så snart jeg lukker øynene), er søvnen den bedragerske fienden som viser hovedpersonen bilder av den uoppnåelige elskede og forårsaker indre kontrasterende følelser. Scarlatti bruker harmoniske virkemidler for å skape en stemning der virkelighet og fiksjon glir over i hverandre i en søvn-våken tilstand. Traversfløyta, et instrument som kom til så seint som ca 1700, rakk aldri å få stor popularitet i Italia i barokken, der blokkfløyta var favorisert. Hos italienske Giovanni B. Platti (1696-1763) finner vi to samlinger med sonater for fløyte og bass. Platti, også han fra Venezia, men yngre enn Vivaldi, flyttet til Würtzburg i Tyskland i 1722, og ble introdusert for både nye musikalske strømninger og instrumenter i sin jobb som hoffkomponist. Platti er ansett som en overgangskomponist med en fot i barokken og en fot i den nye stilen klassisisme, og det vil være tydelig at vi med Sonate nr 3 opus 3 er på vei inn i et nytt musikalsk landskap. Program Vivaldi,Scarlatti,Platti! VivaldiSonate for fiolin og continuo i g-moll opus 2 nr.1 (1709) Vivaldi“All’ombra di sospetto”, kantate for sopran RV 678 (1717-36) VivaldiKammerkonsert for fløyte,fiolin og b.c i D-dur RV 84 (1725-35) PlattiSonate for fløyte og continuo i D-dur opus 3 nr.3 (1743) Scarlatti “Appena ch’iudo gl’occhi”, kantate for sopran,fiolin og b.c (1700) Medvirkende: Sopran: Wenche Maria Jentoft Fløyte: Inga Oudenstad Barokkfiolin: Berit Fonnes Cembalo: Tonje Braaten Barokkbass: Jorun Perander Konserter og spillesteder Torsdag 6.februarRødbankens festsal Fredag 7.februarLunsjkonsert Forum,Kulturhuset Andre prosjekt uke 20: \"Mozarts brev\" Ensemble 4FEMTEN tror på at å formidle musikk på de instrumentene musikken var skrevet for, og spille etter 701785, Sem & Stenersen Prokom Side 3 av 6 Kultur- og idrettstilskudd - søknad fortidas estetiske idealer, gir våre “moderne” ører nye opplevelser. Originale instrumenter gir også andre forutsetninger for musikkformidling, og når vi nå vil gjøre en konsert med Wolfgang Amadeus Mozart sin musikk er det derfor med stor forventning vi får med hammerklaver på prosjektet. Det var klaverinstrumentet som tok over for cembaloet, og som var forløper for vårt moderne klaver. Det kan være vanskelig i dag å tenke oss hvor lite tilgjengelig musikalske opplevelser var for det brede lag av befolkningen på 17- og 1800-tallet. Orkestre var det få av, og det å få høre store verk som symfonier eller klaverkonserter av Mozart og Beethoven, var et privilegium for de virkelig få. Hvordan ble da verkene gjort kjent slik at de fikk en status og kunne bestå for ettertiden? Mange store verk ble faktisk arrangert om til “lommeformat” av samtidige komponister som Hummel og Clementi, for en standardbesetning bestående av fløyte, fiolin, cello og hammerklaver. Fløyta representerer blåserne, fiolin og cello representerer strykerne, og klaveret fyller inn resten. På denne måten var verkene mye mer tilgjengelige for fremføringer. Disse verkene ble for en stor del fremført i overklassehjem, samt på profesjonelle scener, spesielt i London, der Clementi virket. På denne konserten ber vi publikum på huskonsert i det wienerklassiske overklassehjem, det vil i vår sammenheng si Rødbankens festsal, som passer nydelig til formålet. Hovedverket på konserten blir Mozarts berømte symfoni nr. 40 i g-moll i lommeformat, arrangert av Clementi. Vi vil også presentere et utvalg av Mozarts sanger for sopran og hammerklaver, som spenner fra hans tidlige verk til de mer modne komposisjonene, og handler om kjærlighet, lengsel og livets komplekse følelser. Mozart etterlot seg en masse brev som gir innsikt i dette musikalske geniets til tider kaotiske liv, med personlige tanker om musikk, venner, familie og økonomiske bekymringer. Vi leser noen av de mest interessante brevene på konserten, slik at musikken i enda større grad plasseres i sin samtidige kontekst. Medvirkende: Sopran: Wenche Maria Jentoft Fløyte: Inga Oudenstad Fiolin: Berit Fonnes Hammerklaver: Annimari Pelli Cello: Torleif Holm Program: Als Luise die Briefe ihres ungetreuen Liebhabers verbrannte Sehnsucht nach dem Frühling An Chlöe Abendempfindung Das Veilchen Dans un bois solitaire Oiseaux, si tous les ans Symfoni 40 i g-moll (4 satser) Spillesteder: Festsalen i Rødbanken Torsdag 15.maikl 11, 13 Konsert for skoleelever (publikum inviteres til Rødbanken) Torsdag 15.mai kl 19.30 Rødbankens festsal Fredag 16.mai kl 12.30 Konsert for institusjoner (publikum inviteres til Rødbanken) September 2025 Murderballads and dances (turné) Ensemble 4FEMTEN produserte høsten 2024 denne pubkonserten, der repertoaret omfatter både komponert musikk og folkemusikk fra denne tida og med dette temaet. Publikum blei utsatt for både Mad Songs, Murder Ballads, fengselssanger, tradisjonelle irske jigs and reels og dansemusikk av Purcell. Produksjonen blei enormt godt tatt imot, og vi fikk sterke oppfordringer fra publikum om å gjøre dette igjen. Det har vi veldig lyst til, og vi søker nå 701785, Sem & Stenersen Prokom Side 4 av 6 Kultur- og idrettstilskudd - søknad om midler til å ta prosjektet på turné i Nord-Troms og Finnmark. Vi har også fått en intensjonsavtale med Nordlysfestivalen i 2026 om å gjøre konserten der, så turnéen vil også fungere som en oppkjøring til disse konsertene. Medvirkende Wenche Maria Jentoft, sopran Inga Oudenstad, traversfløyte Berit Fonnes, barokkfiolin Henrikke Rynning - gambe Thomas Ragnar Larsen - gitarer Jorun Perander - barokkbass Ingeborg Christophersen - cembalo og fløyter Konserter og spillesteder Turneen planlegges i september 2025 med konserter på følgende spillesteder: Bøteriet, Skjervøy Luggeføre, Storslett Studenthuset, Alta Budsjett for tiltaket - kostnader Kostnader Spesifiser kostnadene for tiltaket Beløp Honorarer 2025 289 750 Spesifiser kostnadene for tiltaket Beløp PR og administrasjon 2025 22 500 Spesifiser kostnadene for tiltaket Beløp Reiseutgifter musikere 2025 50 000 Spesifiser kostnadene for tiltaket Beløp Hotell musikere 2025 36 000 Spesifiser kostnadene for tiltaket Beløp Bevertning (mat på prøver) 10 000 Spesifiser kostnadene for tiltaket Beløp Leie konsertsteder og leie cembalo 23 000 431 250 Kommentarer til kostnader Vi oppgir budsjett for hele året, også for vår turné, men presiserer at vi søker Tromsø kommune om støtte kun til konsertene i Tromsø. Fullstendig budsjett for hele året legges ved. Budsjett for tiltaket - inntekter Inntekter Spesifiser inntektene for tiltaket Beløp Billettinntekter 2025 92 500 Spesifiser inntektene for tiltaket Beløp Lønn fra Arktisk filharmoni (lån musiker feb. 2025) 12 000 Spesifiser inntektene for tiltaket Beløp Honorar DKSS Mozarts brev 10 000 Spesifiser inntektene for tiltaket Beløp Støtte fra Tromsø kommune 50 000 Spesifiser inntektene for tiltaket Beløp Støtte andre ordninger (Creo,FFUK,Kulturdirektoratet) 240 000 Spesifiser inntektene for tiltaket Beløp 701785, Sem & Stenersen Prokom Side 5 av 6 Kultur- og idrettstilskudd - søknad Egeninnsats 26 750 Sum inntekter 431 250 Kommentarer til inntekter Dokumentasjon Last opp vedlegg Budsjett 2025 4FEMTEN.pdf Last opp vedlegg Lyd og video til søknader 2025.pdf Last opp vedlegg CV 4FEMTEN til Tromsø kommune 2025.pdf 701785, Sem & Stenersen Prokom Side 6 av 6 "
}