{
  "dokument_id": "1a3f1936-79a5-59a1-8ba1-fbe66f5aaf14",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Vedlegg 23. Senterstruktur og utvikling av bærekraftige bydelssentra",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002009735",
  "tekst": "FAGNOTAT Oppfølging av byutviklingsstrategi for Tromsø kommune: Senterstruktur og utvikling av bærekraftige bydelssentra Vedlegg til kommuneplanens arealdel 2025 – 2036 Byplan, 6. mars 2025 Innhold Innhold ................................................................................................................................................2 Sammendrag .......................................................................................................................................3 Innledning ...............................................................................................................................................4 Faglig bakgrunn: Kompakt byutvikling og bærekraftige bydelssentra ...............................................5 Begrunnelser for fortetting .................................................................................................................6 Effektivitetsrasjonalet for satsing på bydelssentre: samordning av funksjoner og transport .............7 Nærmiljørasjonalet for satsing på bydelssentra: trivsel, fellesskap og folkehelse ..............................9 Kontinuerlig byutviklingsstrategi i Tromsø .........................................................................................11 Satsing på bydelssentre og knutepunkt i Tromsø kommune ............................................................11 Kommuneplanens arealdel (KPA) 2025-2036 ...................................................................................16 Førsteversjon av KPA til offentlig ettersyn i 2023 .............................................................................16 Hva legger vi i bydelssenter i dag? ......................................................................................................19 Tilhørighet og stedsidentiteter ..........................................................................................................21 Økt søkelys på kvalitet i fortettingsprosesser ...................................................................................22 Planleggingsmodell for helhetlig utvikling av bydelssentra: «Områdeplanlegging» etter hensiktsmessighet ..............................................................................................................................25 Hensynssone for felles planlegging: Nye samarbeidsmodeller og områdemodeller ........................26 Tromsø kommunes erfaringer med områderegulering .....................................................................29 Mål for prosjektet Områdeplanlegging i bydelssentra ......................................................................30 Referanser ............................................................................................................................................31 Vedlegg 1 Erfaringer med styring av arealutvikling på områdenivå .................................................32 2 Sammendrag Dette fagnotatet oppsummerer og bygger videre på utredningene som er gjennomført i Tromsø kommunes utvikling av byutviklingsstrategi med senterstruktur og gir en faglig begrunnelse for satsing på kompakt byutvikling. Notatet har søkelys på bydelssentre, som kommunen har valgt å satse på i arealplanperioden 2025-2036. Notatet beskriver grunnlaget for valg av prinsipper for utvikling av bydelssentra i kommuneplanens arealdel 2025-36 i planbeskrivelse og bestemmelser. Det faglige arbeidet med bydelssentra og byutviklingsstrategi skal videreføres i planperioden. Notatet danner dermed også grunnlag for det videre fagarbeidet. I denne rapporten er flerfunksjonelle sentra i boligområder i søkelyset. I planperioden anbefales det imidlertid at senterstruktur og byutviklingsstrategi blir gjenstand for større diskusjoner hvor også Tromsø sentrum, avlastningsområder, kollektivknutepunkt og næringsklynger kan inngå av hensyn til den strategiske byplanleggingen. 3 Innledning Dette notatet beskriver og begrunner Tromsø kommune sin satsing på bydelssentre i planperioden for kommuneplanens arealdel 2025-2036. For å lykkes må satsingen henge sammen med kommunens arealstrategi og et systematisk arbeid med byutviklingsstrategi. Tromsø kommune har på hele 2000-tallet hatt strategier for bærekraftig byutvikling gjennom fastsetting av senterstruktur og mål om fortetting. Byutviklingsstrategien gir kommunen retning for å prioritere arealbruk og den fremmer en bevisst tilnærming til fortettingens fordeler og ulemper. Det betyr mål om ivaretakelse av stedskvaliteter samtidig som nye verdier skapes. Byutviklingsstrategien skal balansere kommunens overordnede samfunnsmål, slik de er satt i kommuneplanens samfunnsdel (2020-2032): • Sosial bærekraft: Alle innbyggerne er likeverdige, likestilte og har gode hverdagsliv • Klima- og miljømessig bærekraft: All utvikling skjer innenfor naturens tålegrense og med en stadig reduksjon av klimagassutslipp • Økonomisk bærekraft: Verdiskapingen er kunnskapsdrevet, innenfor naturens tålegrense og velferdsutviklingen kommer hele samfunnet til gode. Gjeldende arealstrategi for Tromsø kommune vedtar at bruk og tilrettelegging av arealer skal bidra til å styrke bærekraft i tråd med målene over.1 En av strategiene for å nå målene er at «Tromsø kommune har en tydelig senterstruktur med varierte boligtyper, tjenestetilbud og sosiale møteplasser tilpasset det området som skal betjenes. Senterområdene er tilgjengelige, trygge og tilrettelagt for alle. De offentlige rommene er demokratiske fellesskapsarenaer». Arealstrategien viderefører prinsipper om hva kompakt bystruktur skal bidra til: Økning i persontransport skal tas gjennom gange, sykkel og kollektiv. Eksisterende og nye næringsareal skal utvikles med sambruk, samlokalisering, god arealutnyttelse og redusert transportbehov. Målene samsvarer med de statlige planretningslinjene for arealbruk og mobilitet. De statlige planretningslinjene vedtatt i januar 2025 skal bidra til «effektiv arealbruk gjennom samordning av utbyggingsmønster og transportsystem». Om sentrumsutvikling sier retningslinjene at fortetting og transformasjon av bolig- og næringsområder skal vurderes og bør utnyttes før nye utbyggingsområder settes av og tas i bruk. Lokalisering av bolig, næring, arbeidsplasser og offentlige og private tjenester skal bidra til å styrke stedenes kvalitet, sikre friområder, skaper møteplasser og bygger opp under sentrumsfunksjonene og legger til rette for redusert transportbehov. Tromsø kommunes byutviklingsstrategi skal bidra til at dagens arealforvaltning gir byen videre til neste generasjon i en bedre versjon enn gårsdagens Tromsø by, gjennom prinsippene areal- og klimaeffektiv, verdiskapende og menneskevennlig. Dette fagnotatet har følgende formål: 1. Gi den faglige begrunnelsen for kompakt byutvikling og satsing på bydelssentre 2. Beskrive i grove trekk Tromsø kommunes strategiske arbeid med byutviklingsstrategi 3. På basis av 1. og 2., forklare de valg som er foreslått i kommuneplanens arealdel 2025-2036 4. Gi et faglig grunnlag for hvordan arbeidet kan tas videre for å styrke bærekraftig utvikling av bydels- og nabolagssentra. 1 Arealstrategi i Kommuneplanens samfunnsdel (2020-2032), s.16. 4 Faglig bakgrunn: Kompakt byutvikling og bærekraftige bydelssentra Gjennom mange år har Tromsø kommune hatt strategier mot byspredning, som har bidratt til kompakt byutvikling. Nå prioriteres arbeidet med å styrke bydelssentre, som del av byutviklingsstrategien.2 I styringen av byutviklingen er det en fordel å ha kunnskap om hvorfor og hvordan vi fortetter og med hvilke fordeler og ulemper. Kunnskapen kan bidra til håndtering av målkonflikter i byutviklingen og underbygge helhetlig og strategisk byplanlegging. I dette kapittelet redegjør vi for den faglige forståelsen av dagens byutviklingsmodell, kompakt byutvikling, og hvorfor det er viktig å balansere hensyn med særlig vekt på kvaliteter for gode nærmiljø og bydelssentra. Forståelse av byens funksjoner og form For å ta et lite steg tilbake, kan vi følge bysosiologen Louis Wirth (1922) på at grunnleggende sett handler det urbane om størrelse, tetthet og heterogenitet. Et urbant senter (by- og bydelssenter) vurderes vanligvis etter hvilke funksjoner eller form det har (Natalia & Heinrichs 2019). Funksjonelt handler et urbant senter om at mange mennesker reiser til og bruker stedet, fordi det har flere, ulike funksjoner som tiltrekker ulike grupper. Vi snakker i så måte om at det er flerfunksjonelt, gjerne bestående av boliger, arbeidsplasser og offentlige og private tjenester. Når det gjelder form, forstås et urban senter gjennom flere kjennetegn eller kvaliteter: - Tetthet: et sted med høy tetthet i form av innbyggere og besøkende, arbeidsplasser, bruksareal og bygningsmasse på et gitt sted - Mangfold: dreier seg oftest om variasjon i bruksområder for stedet, men også sosiokulturelle kjennetegn slik som husholdstørrelse, inntekt, alder og kultur - Utforming: at stedet er trygt, attraktivt og tilgjengelig til fots og sykkel og for opphold og hvile - Avstand til kollektivknutepunkt - Destinasjoner: Kvaliteter og funksjoner som trekker folk til stedet - Etterspørselskontroll: offentlig transport, parkering, drop-off eller bilfrie soner, bildeling mv. Utover 1900-tallet var det byspredning basert på biltransport som visket bort gamle kjennetegn ved urbane sentra. Man planla byene ovenfra ned i soner for bolig (f.eks. i drabantbyer), arbeid (industriområder) og handel/rekreasjon (bysenteret). I dagens modell for byplanlegging vektlegges areal- og energieffektivitet og derfor utvikling av urbane sentre i et flerkjernet mønster: I tillegg til det historiske bysenteret ønskes sentre med samlokaliserte funksjoner på bydels- og nabolagsnivå. 2 Diskusjon av bysentrum tas ikke nevneverdig med i denne rapporten, som har bydelssentrene som hovedfokus. Arbeidet med Kommunedelplan for Tromsø sentrum behandler sentrum. 5 Begrunnelser for fortetting Vi kan særlig peke på fem tema som begrunner hvorfor det er lurt å fortette: • Reduksjon av klimagassutslipp og energieffektivisering Fortetting gir mulighet for å redusere bruk av personbiltransport og effektivisere energisystemer for dermed å redusere klimagassutslipp. • Mindre transportbehov – mindre biltransport og mer økt fysisk aktivitet Behovet for biltransport reduseres hvis vi har dagliglivets funksjoner innenfor gangavstand. Knutepunkt slik som lokalsentra kan øke bruk av kollektivtransport, sykkel og gange som transportform. Å gå er den enkleste formen for trening, har lav terskel, men likevel helseeffekt. Reduksjon av personbiltransport øker trygghet og trivsel i nabolag og sentrumsområder. • Sambruk av infrastruktur og bygningsmasse I en tett og flerfunksjonell by er det større mulighet for økonomisering gjennom sambruk av infrastruktur og bygningsmasse, både gjennom offentlige og private investeringer. Flere utbygginger kan også sammen bidra til høyere og mer varig kvalitet i bebyggelse og byrom. • Mangfoldig boligsammensetting Fortetting kan gi utvikling av mer forskjellige boligtyper i et nærmiljø. Det gir et større sosialt mangfold, potensielt både med sosioøkonomisk og aldersmessig variasjon. Det gir også mulighet til å bo i samme bydel gjennom livsløpet (boligkarriere i samme boområde). • Samlokalisering for sosial aktivitet Større tetthet gir flere muligheter for riktig samlokalisering av funksjoner og til å skape nye møteplasser. Offentlige og gode tilgjengelige møteplasser i hverdagen, nye boformer med deleløsninger og mulighet for å ha hele livsløpet i samme nærmiljø, kan motvirke folkehelseutfordringer som ensomhet og isolasjon. Bistandsbehovet for helse- og omsorgstjenester kan dessuten utsettes og/eller reduseres. «Fortett med vett» I 1998 kom den statlige veilederen «Fortetting med kvalitet», der fortetting begrunnes omtrent likeledes som over, men der det advares mot problemene som fortetting kan medføre: Om vi ikke satser på god kvalitet i fortettingen, kan vi stå i fare for å bygge ned umistelige naturverdier og områder for lek og oppholde inne i tettstedene, redusere bokvaliteter og ødelegge eller forkludre vakre og interessante bygningsmiljøer (Miljøverndepartementet 1998, s.3). Her pekes det på risikoen for at grønne og bilfrie områder reduseres ved fortetting, og at det kan forringe sider ved bo- og bymiljø som skaper trivsel og særpreg for ulike steder. Vi forstår intuitivt at høy utnyttelse av areal gjennom fortetting er økonomisk gunstig, og at det kan gi klimagevinst gjennom stordrivsfordeler for energibruk og smarte byggløsninger. Det har derimot ikke vært prioritert høyt nok å sikre sosial bærekraft, for eksempel gjennom bokvalitet og nok fellesareal, slik som offentlige rom (Hofstad 2015, Bergsli mfl. 2019). I tillegg har vi i de 6 siste årene hatt et søkelys på hvordan vi best mulig kan legge til rette for å sikre arkitektonisk kvalitet (kvalitet i de bygde omgivelsene) (Andersen mfl. 2020). Kompakt byutvikling har blitt omfavnet både som faglig og politisk byutviklingsmodell. Samtidig har vi mange norske og internasjonale eksempler på at nærmiljø og bymiljø kan tape ved bruk av den. Derfor er det viktig å finne modeller for hvordan vi skal fortette med kvalitet, altså hvordan vi skal balansere mellom de tre bærekraftspillarene i kompakt byutvikling (Hanssen mfl. 2015). Effektivitetsrasjonalet for satsing på bydelssentre: samordning av funksjoner og transport Dagens byutviklingsideal handler i bunn og grunn om den historisk kompakte byen med hovedsentra og bydelsentra som er fortettet, har flere og ulike funksjoner slik som butikker, legetjenester, arbeidsplasser, boliger og rekreasjonstilbud. Vi er særlig opptatt av forholdet mellom transport og tilgjengelighet til funksjoner og destinasjoner, som Gjessing (2021) har skrevet en god masteroppgave om. Ifølge litteraturen som støtter oppgaven, er tilgjengelighet basert på fire nøkkelfaktorer, som i tur henger sammen: Transport Transportsystemet og hvordan det tilrettelegger for å reise fra et punkt til en destinasjon ved bruk av ulike transportmidler, og hvordan individuelle og tidsmessige faktorer påvirker tilgjengeligheten til transportmidler Arealbruk Antallet, kvaliteten på og den geografiske fordelingen av muligheter (f.eks. jobber, butikker og offentlige tjenester) som finnes på hver destinasjon Individ Inntekt, familie, jobb og tidsbegrensinger er faktorer som påvirker muligheten individer har til å nå destinasjoner Tid Åpningstider og timeplan påvirker individers mulighet til å nå og bruke tilgjengelige fasiliteter Tabell 1. Nøkkelfaktorer for tilgjengelighet. Kilde: Guers og van Wee 2004, i Gjessing s.24. Gjessing refererer forskning som på en god måte illustrerer tilgjengelighetsprinsippet når vi er opptatt av å redusere transportbehov. I et boligbelte som i figur 1, vil personen ha behov for å bevege seg i flere etapper når destinasjonene (funksjoner, tjenester osv.) ligger etter hverandre: Figur 1. Tilgjengelighet i et boligbelte. Kilde: Litman 2012, s.13, hentet fra Gjessing 2021, s.110. Når det blir kortere avstander til flere nære destinasjoner blir det økt tilgjengelighet: 7 Figur 2. Tilgjengelighet i områder med tette destinasjoner. Kilde: Litman 2012, s.13, hentet fra Gjessing 2021, s.110. Til sist ser vi hvordan klyngepunktet øker tilgjengeligheten enda mer, ved at flere funksjoner er lokalisert i kort nærhet til hverandre. Figur 3. Klynger av funksjoner og tilgjengelighet. Kilde: Litman 2012, s.16, hentet fra Gjessing 2021, s.110. Slike klynger av funksjoner og tjenester defineres som bysentra, hvor et hovedsenter inneholder flere funksjoner for et større omland av innbyggere, mens «satellittene» som er ulike nærsentre, tilgjengeliggjør hverdagslivets funksjoner og tar dermed ned transportbehov (Strømmen 2001): Figur 4. Forholdet mellom sentra og boligområder i et trafikkperspektiv. Kilde: Strømmen 2001, hentet i Gjessing 2021. De viktigste arealstrategiene som øker tilgjengelighet er tetthet, funksjonsblanding, forbindelseslinjer og gåvennlighet (Gjessing 2021). De skal enten gi flere muligheter og aktiviteter i nærmiljøet eller de styrker nettverket vi beveger oss i, ved å lage flere koblinger og dermed flere valgmuligheter for hvordan vi beveger oss (s.26). Et nabolag, et nærsenter eller et bydelssenter som har boliger, butikker, kontorer og transporttjenester lokalisert tett ved hverandre kan bidra til økt tilgjengelighet og et mindre mobilitetsbehov» (s.27). Enda mer 8 betydning for tilgjengelighet og redusert transportbehov blant både beboere og arbeidstakere er slike klynger når de er koplet til kollektivknutepunkt (Litman, 2012). På regionalt nivå, eller i et større byområde som Tromsø, bør ulike sentra planlegges i et hierarki forbundet med kollektivtransportnettverk (Strømmen, 2001). Som verktøy for å styre areal- og transporteffektivitet må en samtidig ta hensyn til preferanser og behov: pris, attraktivitet og kvalitet i tjenester og utvalg av varer (Rietvald og van Leeuwen, 2010). Etter et effektivitetsrasjonale, kan utvikling av bydels- og lokalsentre tilrettelegge for at innbyggere enklere kan velge å gå, sykle eller ta kollektivtransport til sine daglige gjøremål. Det må samtidig legges vekt på pris, attraktivitet og kvalitet i tilbud for at det enkelte senter velges. Nærmiljørasjonalet for satsing på bydelssentra: trivsel, fellesskap og folkehelse Et nærmiljø er et sted, et fysisk avgrenset område som vi knytter mening til og som er en arena for mange av hverdagslivets aktiviteter (Bergsli mfl. 2024, s.31-32): «Disse aktivitetene er sosiale, de trekker oss ut av hjemmet til sosiale møteplasser. De er nødvendige, slik det er å gå i butikken eller å lufte hunden, og de er fysiske, vi bruker kroppen og får beveget oss. De kan også være rekreative på andre måter, ved at vi nærer sansene og opplever natur og kultur». Nærmiljøet spiller derfor en rolle for trivsel og fellesskap. Kvalitetene i nærmiljøet betyr mest for dem som bruker mye tid der, typisk barn, unge og eldre, folk som er utenfor arbeidslivet, personer med funksjonsnedsettelser, samt personer som lever i fattigdom (Brattbakk og Andersen, 2017, s.23). Et godt nærmiljø gir mulighet til å være både sosial og fysisk aktiv. Trygghet, trivsel, tillit og tilgjengelighet er faktorer ved nærmiljøet som er viktige for folkehelsen (Bergem mfl. 2019). Av den grunn er omgivelseskvaliteter som bebyggelse og fysisk infrastruktur, sosial og tjenestemessig infrastruktur veldig viktig. Dette krever innsats innen arkitektur, boligutvikling, transportsektor og arealplanlegging, helse og utdanning, samt samarbeid mellom disse (Azzopardi-Muscat mfl., 2020). I tillegg til en større bevissthet om hvorfor offentlige rom er viktige utover 2000-tallet, legges det i dag en større vekt på alders- og gåvennlige nærmiljø, blant annet gjennom arbeidet i Verdens helseorganisasjon. Aldersvennlighet betyr at steder og nærmiljø skal være tilgjengelige og inkluderende og at de skal tilrettelegge for aktiv aldring. Steder skal ikke dermed sagt utvikles bare med eldre som målgruppe. Man skal ta hensyn til eldre og deres behov, men ha oppmerksomheten rettet mot at ulike generasjoner skal bo på og bruke et sted. Dette er en kjerneforståelse av sosialt bærekraftige nabolag i dag, og at når vi utvikler steder skal det være i et livsløpsperspektiv (Bergsli mfl. 2024, s.19). En større andel eldre betyr at vi må planlegge for at flere vil trenge tilrettelagte boliger og nabolag for å være selvstendige og oppleve å ha gode liv. Boligen og nærmiljøet blir viktigere for fysisk aktivitet jo eldre vi blir (Forberger mfl., 2017). I tillegg til aktivitetene innbyggere velger selv, kan omgivelsene være helsefremmende ved å bidra til å fremme både fysisk og sosial aktivitet. Gåvennlighet handler helt enkelt om hvor godt et område er tilrettelagt for å gå, når det gjelder sikkerhet, tilgjengelighet og trivsel (s.32). Forskning har identifisert enkelte faktorer som er 9 spesielt viktige for gåvennlighet, og som går igjen over hele verden (Hansen m.fl. 2022, Nordbø i Bergsli mfl. 2024): • Blandet arealbruk • Estetiske aspekter • Et godt sammenkoblet gate- og veinettverk • Lave trafikkmengder og hastigheter • Veikryss som er lette å krysse • God belysning • Trær og beplantning • Benker • God drift og vedlikehold • Brøyting og strøing Jo bedre disse faktorene er ivaretatt, jo større er sannsynligheten for at vi «tar beina fatt». Kommunens mål med å utvikle bydels- og lokalsentre etter et nærmiljørasjonale er å tilrettelegge for økt livskvalitet der innbyggere bor. Både sosial og fysisk aktivitet er viktig for livskvalitet. Dermed er gå- og aldersvennlige nærmiljø et viktig innsatsområde. De to begrunnelsene for innsatsen for bydelssentra vi har valgt å vektlegge her, effektivisering og nærmiljøutvikling, krever et arbeid med omgivelsene. Tromsø kommune har jobbet parallelt med senterstruktur og arkitektoniske kvaliteter på 2020-tallet. Vi bygger på dette arbeidet i denne rapporten, men følger primært opp arbeidet med selve senterstrukturen, definisjon av bydelssentre og metodikk for arbeidet med dem i dette notatet. 10 Kontinuerlig byutviklingsstrategi i Tromsø Satsing på bydelssentre og knutepunkt i Tromsø kommune Prioriteringen av hvilke sentre Tromsø kommune skal jobbe med er viktig, fordi det handler om en styring av hvor tjenester og funksjoner, bolig- og næringsutvikling skal lokaliseres eller satses på. Flerkjernet og kompakt byutvikling har vært drøftet og diskutert i de tre siste kommuneplanperiodene. Det er nyttig med en gjennomgang av prioritert struktur, før vi diskuterer dagens prioriteringer og forslag til videreføring av innsatsen. I arbeidet med byutviklingsstrategi med valg av senterstruktur har Tromsø kommune pekt på ulike sentra og kvaliteter. I pågående KPA (2025-2036) er det valgt ut tre sentra: Kroken, Slettatorget og Tromsdalen, som vi skal komme tilbake til. Først skal vi illustrere senterstrukturen presentert i KPA 2011 (videreført fra 2007) og KPA 2017. Kommuneplanens arealdel 2011-2022 I KPA 2011-2022 var ti bydelssentra avsatt i kartet, i tillegg til sentrum: 5. KPA 2011-2022. Bydelssentre i Tromsø. Bydelssentrene avsatt i arealplankart. 11 I motsetning til senere rulleringer, er KPA 2011-2022 utfyllende i beskrivelsen av arealbruken i de utpekte bydelssentrene. Så som i KPA 2007-2018, var ambisjonene for hvilke funksjoner en bydel bør ha presisert, uten at dette ble vektlagt som del av et konsentrert bydelssenter: «En bydel bør ha en rekke ulike funksjoner som skole, barnehage, trafikksikre gang- og sykkelarealer og gode uteoppholdsarealer. En bydel bør også ha atkomst til større grøntområder og tilgang til omsorgsinstitusjoner. Boligområder skal utformes for alle og ikke være belastet av forurensning. Det skal i de enkelte områder av byen også legges til rette for møteplasser, lokal handel og tilrettelegging av idrettsanlegg. I tillegg foreslås det i denne revisjonen av kommuneplanen at det skal legges til rette for lokal handel i definerte bydelssentra, samt nærbutikker i tilknytning til boligområder, som et trafikkreduserende tiltak (s.58-59)». Samtidig ble det pekt på at det ikke hadde vært gjort en gjennomgang av bokvalitet på bydelsnivå, eller nye vurderinger og registreringer om kvalitet på utemiljø, tilgjengelighet til markaområder og friluftsområder, slik planprogrammet opprinnelig la opp til, som en videreføring fra KPA 2007-2018. Planen fremmet et ønske om å gjennomføre systematiske arbeider med bydelssentra, slik som et overordnet arbeid for å sette kartlagte indikatorer for bokvalitet i system og sammenheng eller gjennomføre en romlig analyse. Dette arbeidet ble ikke gjennomført, men er til dels ført videre i notatet Tett med kvalitet (2023). Det er fortsatt interessant å diskutere om for eksempel indikatorer for bymiljø vil være nyttig i oppfølgingen av byutviklingsstrategien. Boligpolitisk handlingsplan 2015-2018. Nok og riktige boliger, på rett sted Boligpolitisk handlingsplan vedtatt i 2015 hadde som ett av fire hovedmål at boligbyggingen skulle bidra til ønsket byutvikling og transportmønster. I tillegg var det mål om at nok og riktige boliger skulle dekke befolkningsveksten og behovet til vanskeligstilte på boligmarkedet. Det siste målet handlet om en riktig organisering og samarbeid for en operativ boligpolitikk. I målet om at boligbygging tar en viktig rolle i byutviklingen, er styrking av bydelssentrene som bærekraftig fortettings- og knutepunktstrategi den første strategien. Her er 12 bydelssentre definert i kartet, som vist nedenfor. 12 6. Boligpolitisk handlingsplan 2015-2018. Boligbygging som del av fortetting- knutepunktstrategi. Et handlingspunkt var at det skulle utarbeides helhetlige planer for samordning av arealbruk, boligtyper, infrastruktur og gjennomføring i bydelssentrene (s.12). I tillegg skisseres ønsket om at helhetlige planer skal styre utviklingen av bydelssentrene, med følgende prinsipper: • Ivareta utbyggingspotensiale og gode uterom (møteplasser) for bydelen, samt god boligmiks • Samordne, utnytte og evt. supplere teknisk, grønn og sosial infrastruktur i det enkelte bydelssentret i henhold til utbyggingsplan (VVA, kollektivtrafikk, parkering, lekeplasser, parker, uterom og idrettsformål, kapasitet i grunnskole og barnehage samt kommunalt disponerte boliger, herunder økonomiske forhold) • Tilrettelegge for etablering av offentlig/ privat tjenesteyting, minst en nærbutikk med bolig over • Kommunen med koordinatorrolle, med involvering av grunneiere, utbyggere og beboere. Helhetlig bolig- og byutvikling er i liten grad fulgt opp i tråd med planen. Som vi skal komme tilbake til, er likevel prinsippene for helhetlige planer fortsatt en tydelig ambisjon i kommunens satsing på bydelssentre. 13 Kommuneplanens arealdel 2017-2026 I KPA 2017-2026 er det valgt en knutepunktstrategi, som vist i illustrasjonen nedenfor. 7. Kommunedelplanens arealdel 2017-2026. Knutepunktstrategi. Knutepunktene ble definert ut fra ulike hovedfunksjoner og overlappende funksjonsinnhold: a) arbeidsplassknutepunkt, b) handelsknutepunkt, c) kollektivknutepunkt og d) knutepunkt for boligetablering (ved fortetting og transformasjon) (s.14). Samtidig har planen et hovedfokus på boligutvikling. Derfor ble bydelssentrene vurdert etter potensiale for fortetting, transformasjon og boligetablering og i forbindelse med kollektivdekning. I denne strategien er seks utvalgte bydelssentra lagt inn som sekundærknutepunkter for ny boligetablering: Eidkjosen, Slettatorget, UiT-UNN-Stakkevollan, Strandbyen, Kroken og Tromsdalen. Seks områder var i tillegg avsatt for framtidig utvikling av sekundærknutepunkter. Planprogram for KPA (2017) angir premissene for byutviklingsstrategien, som legger til grunn en bærekraftig senterstruktur. Senterstrukturen er fastsatt på bakgrunn av kriterier knyttet til: • Samordnet bolig areal og transportplanlegging • Nullvekstmål, transport og avstander • Eksisterende by og infrastruktur • Økonomi og samlokalisering • Tilgjengelighet til kollektivtransport • Befolkningsgrunnlag • Etablere møteplasser som del av sosial bærekraft • Redusere mengden støy i området som påvirker boligområder. 14 Boligbygging som gir ønsket byutvikling og transportmønster skal ifølge denne planen styrke bydelssentrene som bærekraftig fortettings - og knutepunktstrategi, ved at helhetlige planer styrer utviklingen av bydelssentrene og at det utvikles en god sammensetting av boliger i alle bydeler (KPA 2017-2026, s.41). Det ligger også et mål om at ny bebyggelse og tiltak i et område skal bidra til å gi positiv identitet og gode miljøkvaliteter med utgangspunkt i stedets forutsetninger (s.14). Tromsø kommune hadde ikke ressurser til å arbeide med de respektive sentra/knutepunktene i denne planperioden. Samtidig har de overordnede føringene om fortetting og konsentrasjon vært bærende for byutviklingen, som forsterkes av byvekstavtalen mellom Tromsø kommune, Troms fylkeskommune og staten (2023-2032). 15 Kommuneplanens arealdel (KPA) 2025-2036 Førsteversjon av KPA til offentlig ettersyn i 2023 I forslag til KPA 2025-2036 er det i tillegg til sentrum med byfortettingsområde prioritert tre bydelssentra innenfor byområdet. Tretten nabolagssentra er skissert som del av byutviklingsstrategien for senere utvikling 8. Kommuneplanens arealdel 2025-2036. Senterstruktur for Tromsø. Tydeligere senterstruktur: et verktøy for å oppnå bærekraftmål Fra 2011 fram til i dag har det som vist vært ulike kriterier for valg av senterstruktur. Derfor har det også variert hvilke sentre i bydelene som Tromsø kommune har pekt på i tillegg til sentrum, og hvilke ambisjoner, plankrav og bestemmelser som har vært knyttet til dem. I KPA som var til offentlig ettersyn i 2023, er det tre faktorer som legges til grunn for valgt senterstruktur, med bysentrum, tre bydelssentre og 13 nabolagssentre: nullvekstmål, behov for eller etablerte funksjoner og nye kvaliteter i etablerte nabolag/nærmiljø: Den første faktoren er scenariene utviklet i byutredningene. Med nullvekstmålet skal klimagassutslipp, luftforurensing og støy reduseres gjennom effektiv arealbruk og ved at 16 veksten i persontransport skal tas med kollektivtransport, sykling og gange.3 Utvikling av bydelssentrene vil ikke nødvendigvis ha full effekt på målet, men vil kunne være et bidrag. Den andre faktoren er at den etablerte bosettingen i Tromsø by innebærer at en stor andel av befolkningen bor utenfor sentrumsområdet. Utvalgte bydelssentre bør derfor etableres utenfor sentrum, for å tilby flere og samlokaliserte funksjoner for innbyggerne. Den tredje faktoren er at nærmiljøet i nabolagene er en arena for innbyggernes hverdagsliv. Mange, og særlig nye boligområder, er utviklet uten møteplasser, og med kjøreavstand til dagliglivets funksjoner. Nærmiljøene har også få arenaer for å utvikle lokale fellesskap. Valgte senterstruktur Senterstrukturen som vist i kartillustrasjonen over, definerer sentrumskjerner i tre nivå, som er beskrevet i fagnotatet «Tett med kvalitet» som fulgte KPA til offentlig ettersyn i 2023. Strukturen innebærer et utvalg av sentre på tre ulike nivåer- sentrum, bydelssenter og nabolagssenter: 1. Tromsø sentrum som hovedsenter Utvikling av hovedsenteret styres av byvekstavtalen (og dets byanalyser), som bygger på gjeldende prinsipper for planlegging i henhold til samordnet bolig -, areal – og transportplanlegging (SBAT). Sentrum er omgitt av et byfortettingsområde, som vist i illustrasjonen over. 2. Bydelssentre Tromsdalen, Kroken og Slettatorget. Utviklingen skal være en forsterking av etablerte, flerfunksjonelle bydelssentre, som prioriteres for planlegging, investeringer, fortetting og bedre tilbud i deres bydeler og omland. 3. Nabolagssentre I bydeler som mangler etablerte, flerfunksjonelle sentre, spiller tilgjengelige kjernefunksjoner slik som en matvarebutikk eller en barneskole en rolle i hverdagslivet. Disse sentrene kan styrkes gjennom samlokalisering av flere funksjoner eller utvikling av flere møteplasskvaliteter. En kartlegging har identifisert potensielle nabolagssentre å være Lanesbukt/Sjøparken og Essoparken/Kræmer innenfor byfortettingsområdet: Tomasjordnes, Tromsdalen (skoleområde), Nordmannsgård. Hamna, Stakkevollan, UNN/UiT, Håpet, Soltun, Elverhøy, Fagereng, Slettaelva, Storelva og Eidkjosen. Disse stedene er ikke angitt med nytt arealformål i plankartet til KPA 2025-2036. Nabolagssentrene skal utredes nærmere i planperioden. 3 Målet for Bypakken Tenk Tromsø er nullvekst i persontransport med bil. Målet skal nås ved «å gjøre det enklere, tryggere og mer attraktivt å velge gange, sykkel og kollektivtransport på hverdagsreisene våre. Kilde: Nullvekstmål | Tenk Tromsø. 17 Bydelssentra Satsing på de tre utvalgte bydelssentrene begrunnes i befolkningsgrunnlag, kollektivdekning og i behov for kvaliteter og funksjoner som kan bidra til å styrke lokalsamfunn utenfor Tromsøya men samtidig sørge for fortetting. Det siste tiåret har indre byområde vært gjenstand for stor fortetting. Samtidig har ytre byområde mange etablerte boligområder som mangler kvaliteter og hvor potensialet for fortetting med kvalitet er stort. Dette er eksisterende områder som har kapasitet på teknisk og sosial infrastruktur. Å bygge på denne infrastrukturen er økonomisk og miljømessig bærekraftig. Bydelene Kroken, Kvaløysletta og Tromsdalen har en størrelse på linje med mange norske byer, med mellom 8000 og 10 000 innbyggere. Likevel har bydelene spredte og få funksjoner. Målet i planperioden (2025-2036) er å styrke disse bydelene. Nabolagssentra I andre byer, slik som Trondheim og Kristiansand, er det lokale sentre som er nivået under bydelssentre. Lokale sentre er da definert som et senter som dekker det nære og daglige, mens bydelssentre er definert som sentre som dekker det nyttige og ukentlige (f.eks. et apotek). I Tromsø sin KPA ble det avsatt nabolagssentre som lokalsentre. Disse trenger en grundigere vurdering, av følgende grunner: • Utvalget og lokalisering av nabolagssentra må utredes og diskuteres som del av den overordnede senterstrukturen og den geografiske fordelingen av sentrene • Kommunalt handlingsrom og reelle senterfunksjoner (tjenester og møteplasser) må diskuteres på tvers av bydelene, siden flere av de foreslåtte nabolagssentrene ikke treffer alle parametere (funksjoner, møteplasser og tilgang til kollektivtransport) For disse er det nødvendig med grundige faglige og politiske prosesser forut for tydelige prioriteringer av kommunens innsats. 18 Hva legger vi i bydelssenter i dag? I planperioden skal det jobbes systematisk med bydelssentre for Kroken, Kvaløysletta og Tromsdalen. Mens nabolagssentra er tatt ut av plankartet og krever grundig utredning, er det gjort et større arbeid for å identifisere hva et bydelssenter er, eller bør være i Tromsø og hvordan de skal utvikles. Utredningen av dette beskrives her, mens den konkrete oppfølgingen av prinsippene er reflektert i KPA planbeskrivelse, bestemmelser og plankart for bydelssentrene Kroken, Kvaløysletta og Tromsdalen. Bydelssentra i Tromsø: kjennetegn, behov og muligheter Prinsipper for utbyggingsprogram for Tromsø byområde/sentrumsnære områder (2021-2032) ble vedtatt av Tromsø kommunestyre i januar 2021. Her beskrives bydelssentrenes behov for funksjoner (s.22). Det vises til et manglende samsvar mellom ny utbygging som målfestet i KPA 2017 med høy utnyttelse, tydelige senterfunksjoner og offentlig torg eller park og det som gjennomføres og bygges i Tromsø: • alle bydeler er bygd ut med eneboliger, rekkehus, eller blokk • mange har tilgjengelighet til friområder eller natur • alle boligområdene har skole, barnehage og mindre lekeareal innen en viss nærhet • nesten alle mangler sammenhengende gang- og sykkelveger, større parker, større lekeareal og et utbygd bydelssenter. Videre heter det at det er behov for gjennomgang av lokalisering og avgrensning av framtidige bydelssentra/lokalsentra, og at det i KPA må gis rekkefølge for utbygging og styring av offentlige bygg og tjenester til disse områdene. Det er også et mål å skape gode nabolag hvor det er en blanding av boliger og omsorgsboliger for ulike målgrupper (s.25). Tromsø har en andel eneboliger på drøye 40 prosent. Sammen med tomannsboliger og rekkehus utgjør det ca. 67 prosent av boligmassen i 2019. De siste tiår har det vært bygd mest blokkleiligheter og det er også denne boligtypen som planlegges bygd (70%). Det er lite variasjon i dagens boligbygging, samtidig som Tromsø byområde samlet sett har variert boligbebyggelse (s.26). Utbyggingsprogrammet foreslår at hoveddelen av boligbyggingen på sikt skal skje i sentrum, sentrumsnært og i lokalsentra og at kommunens investeringer bør tilstrebe samme retning som utbyggingsstrategien. Det betyr at kommunen kan behandle planer innenfor prioriterte områder ulikt fra planer i ikke-prioriterte områder. Programmet angir også en tydelig retning for finansieringsansvar i nye utbyggingsområder: Det må derfor avklares hvilke typer anlegg som kan være et offentlig ansvar, og hvilke som må etableres av utbygger. Samtidig bør det avklares om kommunen skal påta seg et finansieringsansvar eller opparbeidelsesansvar for deler av infrastrukturen som må realiseres for nye utbyggingsområder. I gjeldende forutsigbarhetsvedtak knyttet til utbyggingsavtaler er utgangspunktet at nye prosjekt skal dekke samtlige kostnader til infrastruktur (s.39). 19 Med vedtatt utbyggingsstrategi har kommunen overordnede føringer for utbygging. Det er likevel flere spørsmål knyttet til kommunens rolle som er uavklart, og i enkelte prosjekt finansiert og bygd ut deler av infrastruktur (s.39). I tabell 2 er det listet opp tekniske-, grønne- og samferdsels- infrastrukturtiltak som må vurderes i forhold til kommunal innsats. Tabell 2. Forslag til hovedstruktur som bør vurderes i prinsipp for utbygging. Kilde: prinsipper for utbyggingsprogram for Tromsø byområde/sentrumsnære områder (2021-2032), s.39. I transformasjonsområder, hvor nye bydeler utvikles så å si fra bunnen av på tidligere industriområder eller lignende, er det både større mulighet for å samlokalisere funksjoner og identifisere behov, for eksempel for sosial infrastruktur i henhold til antall boliger. I Tromsøs etablerte bydeler, vil satsingen på bydelssentra innebære viktige premisser, som: 1. Både eksisterende arealbruk og funksjoner er førende for hva det er mulig å utvikle og hvordan det er mulig å planlegge. 2. Befolkningsgrunnlaget i Tromsø sine bydeler er for lite til å etablere de samme funksjonene i alle bydeler eller i alle nabolagssentre. 3. Graden av fortetting og ivaretakelse og/eller utvikling av kvalitet avhenger av allerede lokaliserte funksjoner og arealbruk som det i overskuelig framtid ikke er mulig eller ønskelig å endre. 4. I bydelene bygges det videre på stedsidentiteter og verdier, samtidig som det kan utvikles nye. Disse følger ikke bydelsgrensene. Det betyr at innbyggermedvirkning blir desto viktigere i planleggingen. Bydelsinndelingen gir en administrativ inndeling for analyser som kan sikre kunnskap om fordeling av ressurser og byrder. Inndelingen gjør det også enklere å følge med på den geografiske utviklingen i levekår i og på tvers av Tromsøs bydelsgrenser. Med denne vurderingen av mulighetene og begrensningene for å utvikle bydelssentra, er det mest hensiktsmessig å jobbe kontekstspesifikt i hver bydel på bakgrunn av etablert arealbruk og funksjoner basert på hvilke handlingsrom og lokale behov som finnes på hvert enkelt sted.4 Det betyr at fortetting, kvalitet og funksjonsblanding vil kunne variere mellom de ulike bydelene og deres sentra. 4 Andre kommuner gjør også tilsvarende vurderinger i sine senterstrategier, for eksempel i Trondheims KPA, vedtatt i 2024: Med et hierarki av lokale sentra ønsker kommunen å anerkjenne “alle” lokale sentrum som viktige steder som skal hensyntas spesielt i byutviklingen, men gi dem ulike føringer for utvikling, boligfortetting og prioritering av kommunale investeringer». *9.-lokale-sentrum---tyngdepunkt-i-bystrukturen.pdf. 20 Mot en definisjon av bydelssenter i Tromsø Gjennom vurdering av generelle kvaliteter og Tromsøs forutsetninger, er følgende definisjon av bydelssenter valgt som utgangspunkt for den kommunale innsatsen: Et bydelssenter i Tromsø Må... • være stedet i en bydel som samler ulike offentlige og private funksjoner som innbyggerne trenger og ønsker i nærområdet sitt • være aktivitets- og aldersvennlig • ha møteplasser • ha forbindelser til boligområder • ha et godt og tilgjengelig busstilbud Bør... • være kompakt • ha en tydelig og betydningsfull grønt- og byromstruktur • være tilgjengelig og gi trygghet • ha kvaliteter som styrker stedsidentitet og trivsel • ha funksjonene bolig, offentlige tjenestetilbud, butikk, kafé, kulturtilbud og idrettstilbud Vil... • variere i størrelse og funksjoner • tilhøre bydeler med ulike særpreg. Målet må være å styrke lokalsamfunn og sentra slik at de i størst mulig grad møter bærekraftmålene som kommunen har satt seg, samtidig som eksisterende kvaliteter og særpreg i bydelene blir bevart. Tilhørighet og stedsidentiteter Tromsø by har sitt særpreg gjennom flere kjennetegn, slik som beliggenhet ved den nord-norske kysten, med nordlys og midtnattsol, som et sentrum for undervisning og forskning, for Arktis og Sápmi, med mye mer. Slike kjennetegn skaper et mangfold av identifikasjoner med byen, og dermed ulike former og uttrykk for stedstilhørighet. For Tromsø sine innbyggere vil identitetsbærende kvaliteter være vel så knyttet til nærmiljøet som til byen. Stedsfølelsen og tilknytningen som innbyggere kjenner for bydelen og lokalsamfunnet sitt, har betydning for bolyst og livskvalitet, og for ønsket om å ta vare på nærmiljøet og omgivelsene. Trivsel og tilhørighet hører sammen med nærmiljøets tilbud av møteplasser og funksjoner så vel som naturkvaliteter. For Tromsø kommune er en strategisk tilnærming til bærekraftig utvikling og styrking av nabolagskvaliteter å rette innsats mot bydelssentre og nabolagssentre. Dette må sees i sammenheng med bydelenes utvikling generelt. I fagnotatet «Tett med kvalitet» (s.9), 21 presiseres det hvordan det bør bygges videre på den etablerte byen som grunnlag for områdeutvikling og detaljregulering: Bebyggelsesstruktur og tetthet beskriver den bygde byens særpreg og karakter. Disse elementene i ulike områder av Tromsø trenger å beskrives nærmere for å danne grunnlag for stedsanalyser og konsistent saksbehandling, både av byggesaker og av plansaker. En overordna og grunnleggende kartlegging av de enkelte områdenes kvaliteter og særpreg, beskrevet med begreper som trengs for å kunne føre en dialog om dette tema, må utarbeides som grunnlag for stedsanalysen som kreves til hvert prosjekt. Satsingen på bydelssentre krever helhetlig og strategisk planlegging for å støtte nærmiljøutvikling i bydelene. Tromsø kommune må derfor jobbe systematisk og langsiktig med bydels- og nabolagssentre. Det innebærer bruk av stedsanalyser som grunnlag for planlegging. Stedsanalyse som verktøy for å sikre helhetlig utvikling og ivaretakelse av byens og bydelenes særpreg Stedsanalysen som er foreslått i «Tett med kvalitet» og i KPAs planbeskrivelse til andregangs offentlig ettersyn, skal definere bymessige kvaliteter og stedskarakter som skal ivaretas i planarbeid for enkeltområder og prosjekter for å sikre sammenheng med omliggende by. Gjennom kartlegging, dokumentasjon og vurdering, er målet å belyse: • hvordan tiltak sikrer bærekraftig byutvikling og styrker senterstrukturen • hvordan tiltak ivaretar og videreutvikler områdets særpreg og stedskarakter gjennom å bygge tett med kvalitet • hvilke nye bruksmessige og visuelle kvaliteter som tilføres stedet. Ved å utvikle en stedsanalyse i tidlig fase av et reguleringsplanarbeid vil planområdets stedskvaliteter kartlegges og vurderes. Stedsanalysen skal identifisere hvilke omgivelsesfaktorer (f.eks. bygg og siktlinjer) som skal videreføres, og eventuelt forsterkes. Ved å stille krav om utarbeidelse av stedsanalyse som del av planprosessene, vil kommuneplanens arealdel bidra til å oppfylle intensjonen om å sikre kvalitet i byutviklingen. Målet er også at stedsanalysen blir grunnlag for en dialog mellom utbygger og kommune slik at prosjektet sikres best mulig kvalitet med et bevisst forhold til omgivelsene. Økt søkelys på kvalitet i fortettingsprosesser I 2020 ble spørsmålet «Hvordan sikre kvaliteter i plan- og byggesaker» behandlet i Kommune- og byutviklingsutvalget (KOBY) i sak 87/20. Vedtaket tar opp både kvalitet og saksbehandling og peker blant annet på at Tromsø trenger å styrke innsatsen innen arkitektur og estetikk og sikre dette gjennom plan- og byggesaker. Den såkalte «estetikksaken» i KOBY og prosjektet «Hvordan bygge tett med kvalitet i Tromsø» (finansiert av byvekstmidler fra Kommunal- og distriktsdepartementet) er bakgrunn for grunnlagsnotatet «Tett med kvalitet», som ble vedlagt høringsutkastet til kommuneplanens arealdel (KPA) da denne ble lagt ut til 1. gangs offentlige ettersyn i 2023. Resultatet er forslag til en overordnet visjon, fem mål med tilhørende delmål/kvalitetsprinsipper og to verktøy som skal ivareta og bygge kvalitet og attraktivitet i tråd med overordnet byutviklingsstrategi (senterstruktur og fortetting): 22 Tabell 3. Overordnet visjon, mål og verktøy for kvalitet og attraktivitet i Tromsøs byutvikling. Kilde: Tett med kvalitet. I fagnotatet Tett med kvalitet knyttes arkitektur og senterstruktur sammen i henhold til tabellen over. Dette danner en helhetlig forståelse av fortetting med kvalitet, som utdypes i vedlegget. Et pågående arbeid med en arkitekturstrategi for Tromsø kommune utdyper innholdet i tabellen ytterligere. Vi kan illustrere tilnærmingen ved å gjengi fem strategier foreslått for utforming av byrom og uterom, som også styrker de arktiske kvalitetene (Mål 2, delmål 4 i Tett med kvalitet 2023, s. 18): Byrom styrer bebyggelse Etablerte byrom må sikres solinnfall og at vindbelastning ikke forsterkes. Dette styrer plassering og utforming av ny bebyggelse. Nye bygninger må også styrke bygulvet med åpne fasader og høye etasjer på gateplan. Aktive og tilgjengelige byrom, også på vinterstid Utformingen av byrom må ha en gjennomtenkt strategi for vinterbruk. Det er hverken bærekraftig eller ønskelig å smelte eller rydde vekk all snø, som gir karakter til byen – men tilgjengelighet og trygghet må sikres gjennom universell utforming. Klimatilpasset utbygging og byrom mot sjø Klimatilpasning påvirker byrommene og utformingen av dem. Regnbed og fordrøyning kan integreres i byrommene, bekker kan åpnes og overgangene mellom land og sjø må ta hensyn til havnivåstigning. Alle disse må gis en gjennomtenkt utforming som ivaretar både funksjonskrav, sikkerhet og estetikk. 23 Stedegen vegetasjon (med lokal herdighet) i byrom Vegetasjon skaper gode bymiljø, viser årstidene og sikrer biologisk mangfold. Vegetasjonen må fornyes kontinuerlig ved behov. Det er ønskelig å bruke lokal vegetasjon, som skaper identitet og har større mulighet til å overleve. Belysning som også ivaretar mørketid og midnattssol Belysning skal skape trygghet og sikkerhet iht. normer, men det er også viktig å ivareta mørke soner hvor man minimerer lysforurensningen. Dette vil gjøre det mulig å se nordlyset, også sentralt i byen. Belysning har også en estetisk funksjon, og belysning langs sjøen har vært med på å skape identitet og særpreg i byer som Harstad og Hammerfest. Videre faglig oppfølging i Tromsø kommune Arbeidet med byutviklingsstrategien og arkitekturstrategien vil fortsette etter at arbeidet med KPA 2025-36 er ferdigstilt. Disse to strategiene må koples til hverandre, slik det er gjort i Tett med kvalitet. Det er viktig å legge disse strategiene på riktig nivå og med riktig handlingsprogram, slik at ressursbruken er tilpasset handlingsrommet til Tromsø kommune. 24 Planleggingsmodell for helhetlig utvikling av bydelssentra: «Områdeplanlegging» etter hensiktsmessighet Tromsø kommune ønsker mer helhetlig utvikling på steder slik som i bydelssentra, og satser derfor på områdeplanlegging som verktøy. På linje med andre kommuner, har Tromsø utfordringer med bit-for-bit utvikling av byen og byområder (se f.eks. Børrud 2005). Dette er blant annet en konsekvens av den norske praksisen med private reguleringsplaner. Felles planlegging (privat-privat eller privat-offentlig) i et større byområde er derfor en måte å sikre bærekraftig og sammenhengende utvikling og kvalitet i bymiljø, hvor det viktigste er å trygge: - grønn eller blågrønn struktur - sammenhengende infrastruktur for vann, avløp og vei - sosial infrastruktur - trafikksikkerhet - tilgjengelige byrom og uteareal som gir møteplasser og aktivitets- og gåvennlige nærmiljø - stedsidentitet og miljøkvaliteter. I store trekk handler områdeplanlegging om å bestemme et overordnet byplangrep, som arealmessig ivaretar livskvalitet for alle gjennom sammenhengene mellom aldersvennlighet (inkludert et livsløpsperspektiv), mobilitet i form av gåvennlighet og universell utforming og fysisk og sosial aktivitet: Alders- vennlighet Miljø- og bokvalitet Livskvalitet Mobilitet Aktivitet Figur 9. Elementer for utvikling av miljø- og bokvalitet i byen. 25 Til sammen handler områdeplanleggingen om å utvikle eller styrke stedskvaliteter og ulike bærekraftdimensjoner, som er oversatt i Tromsø sine bydeler til å gjelde følgende momenter: • Gjennomgående gang- og sykkelforbindelser som er effektive, attraktive og trafikksikre for alle innbyggere • Ivareta og sikre grøntstruktur som ivaretar både naturmangfold og rekreasjonsmuligheter • Sikre forbindelser mellom fjære og fjell • Skape gode utendørs oppholds- og møteplasser så som torg, bydelsspark og grøntstruktur (med positive miljøfaktorer slik som sol, le og fravær av støy og støv) • Ivareta og videreutvikle elementer som skaper stedsidentitet • Arealmessig konsentrasjon av ulike hverdagsfunksjoner som skaper aktivitet og trivsel og som reduserer utslipp av klimagasser • Arkitektonisk og landskapsmessig kvalitet • Redusere personbilbruk gjennom tett tilknytning til kollektivtilbud • En boligmasse som stimulerer til sosialt mangfold • Sikre teknisk og sosial infrastruktur. Den felles planen skal vurdere arealbehov til sosial, teknisk og grønn infrastruktur. Sosial infrastruktur kan gjelde skole, barnehage, omsorgsboliger, idrett og kulturell infrastruktur, i tillegg til fellesarealer til torg og lignende. Teknisk infrastruktur gjelder blant annet veg, sammenhengende gangveger, vannforsyning, avløp og overvann. Grønn infrastruktur gjelder overvann, sammenhengende grønne og blågrønne strukturerer, tilgang til marka og fjæra. Det skal oppnås en bymessig utforming av området. Det innebærer en finmasket gate- og byromsstruktur, variert arealbruk, tetthet, arkitektonisk og miljømessig kvalitet, utadrettede funksjoner i 1. etasje i sentrale gater/byrom, og ivaretaking av stedskvaliteter. Hensynssone for felles planlegging: Nye samarbeidsmodeller og områdemodeller For å sikre helhetlig utvikling av flerfunksjonelle bydelssentra med kvalitet, er det i kommuneplanens arealdel avsatt hensynssone med krav om felles planlegging. Den åpner for å oppstille et vilkår om en samlet planlegging og planløsning for å ta et utviklingsområde i bruk, jf. pbl. § 11-8 tredje ledd bokstav e (Holgersen og Schjetne 2024, s.2). Plan- og bygningsloven gir få føringer for kommunens handlingsrom til å anvende hensynssonen, noe som gir en viss fleksibilitet. Kartforskriften sier imidlertid at den felles planleggingen skal gjennom en områderegulering eller detaljregulering. Målet med hensynssonen er å forbedre og ikke «forvikle» byutviklingen. Samarbeidet om felles planlegging må derfor treffe en hensikt og forenkles til å gjelde de relevante aktørene. Det betyr at bestemmelser bør angi muligheter for unntak fra krav om felles planlegging for mindre tiltak som ikke har negative konsekvenser for den helhetlige utviklingen av bydelssenteret. Tromsø kommune ønsker å samarbeide med private og andre offentlige utviklere om overordnet byplangrep, som bør bestemmes før større utviklingsprosjekter settes i gang. Hensynssonen gir mulighet til å jobbe systematisk og i tidlig fase med å legge premisser og lage felles prinsipper for utviklingen, og å samarbeide med offentlige og private utviklere. Oslo kommune beskriver på en god måte hva som bør oppnås gjennom denne hensynssonen: 26 å ivareta en bymessig utvikling med høyere utnyttelse, god gate- og byromstruktur og sammenhengende grønnstruktur. For å oppnå dette, har kommunen inntatt hensynssonen i plan slik at arealbruken må avklares på et overordnet nivå. Formålet med hensynssonen, er (...) å sikre at utviklingsområder ikke blir utviklet av enkeltprosjekters avgrensninger og dermed unngå «frimerkereguleringer» (Oslo kommune KPA 2015 s.51-52). Det er nettopp slik bit-for-bit-planlegging, som vi refererte til over det er ønskelig å redusere negative effekter av. For å sikre handlingsrom til å utrede, utvikle og lykkes med forbindelseslinjer, sammenhenger og flerfunksjonalitet, er det hensiktsmessig å avsette en større hensynssone for felles planlegging i KPA for de tre bydelsentrene. Planforslagets omfang kan avgjøres i selve planarbeidet. På denne måten forvarsler man et større influensområde i regulering, mens planen kan være mer avgrenset. Forholdet mellom bydelssenter og ulike boligområder, tilgjengelighet og forbindelser mellom fjell og fjære, og en sammenhengende grøntstruktur for gange og opphold må utredes som del av planarbeidet. Derfor er det nødvendige og ikke samtlige berørte aktører i området som må samarbeide om utviklingen. Samtidig skal alle aktører ha mulighet til å delta i planprosessen etter behov. Samarbeidsmodell Felles planlegging krever valg av riktig samarbeidsmodell som sikrer forutsigbarhet for partene. Det krever at det utvikles tillit og en omforent visjon mellom partene, fleksibel styring, og intern koordinering i kommunen (Nordahl 2019, Bergsli og Hanssen 2023). Suksesskriteriene hviler også på balanse mellom • Fleksibilitet og forutsigbarhet • Effektivitet og demokratiske styringsformer Balanserte hensyn krever dessuten å avklare premisser og å lande prinsipper tidlig i planprosessen for å motvirke målkonflikter senere i prosessen. Til felles utbytte for offentlige og private utviklere, kan felles planlegging tilrettelegge for at ressurser slås sammen eller effektiviseres, for å inkludere og resultere i: - gode medvirkningsprosesser - flere eller bedre utredninger - sambruk og samlokalisering av funksjoner i bygg - høyere kvalitet i offentlige rom - eksperimentering med nye løsninger - høyere ambisjoner for bærekraft og arkitektonisk kvalitet - større attraktivitet. 27 Ulike plantyper som grunnlag for felles planlegging I forrige høringsutkast av Tromsø kommunes KPA (2023-34) er hensynssonen regulert med en bestemmelse om at det er områderegulering som skal gjennomføres. I nåværende versjon som sendes til offentlig ettersyn i 2025, er dette kravet bortfalt. Grunnen er at områderegulering kan være for omfattende for å møte behov for felles planlegging i noen eller alle bydelssentra. I stedet legges det derfor opp til at følgende kan velges i de respektive bydelssentra etter hensiktsmessighet: • områderegulering kan være et mulig planverktøy hvis bydelssenter viser seg være særlig komplekst • felles detaljregulering er en mulighet, men kan være avhengig av få aktører og lav kompleksitet • felles planprogram med prinsipplan og gjennomføringsstrategi. Denne typen følger prinsipper fra Veiledende plan for offentlige rom (VPOR), men inkluderer et planprogram som vedtas politisk. Vi skal gi en kort beskrivelse av plantypene områderegulering og felles planprogram med de fordeler og ulemper som de innebærer. Detaljregulering ansees være noe mer kjent og noe mindre aktuelt for utviklingen av bydelssentre. Vi kommer derfor ikke nærmere inn på plantypen. Områderegulering Områderegulering ble introdusert som planinstrument i den nye plan- og bygningsloven av 2008. I følge Børrud (2018) kan områderegulering forstås som en plan som skal dekke hele spennet av planbehov. Plangrepet er derfor motsetningsfullt, da den skal både være en strategisk plan med stor åpenhet og en plan rettet direkte mot å gjennomføre en kjent avgrenset utbygging. Det er derfor både en prosjektplan og en strategisk plan. Det har betydd at fleksibilitet i teorien er bra, men at det i praksis kan skape uklarhet, tvil og usikkerhet om plantypens egnethet. Områderegulering har blitt tatt i bruk på alle typer av områder og for å styre alle typer av utvikling, med og uten konkrete utbyggingsplaner. De utarbeides av både private aktører og av kommunen, med det resultat at vi har to varianter av reguleringsplan som det er vanskelig å skille fra hverandre. Områderegulering kan ifølge Børrud (2018) muligens ha gitt en bedre romlig koordinering på tvers av enkeltprosjekter, men ser ikke ut til å ha bidratt til mer effektive planprosesser eller større forutsigbarhet. En områderegulering gir imidlertid et tydelig plangrep hjemlet i plan- og bygningsloven, som er fastsatt i kommunens plankart. Planprosessen kan fungere som en egnet arena for samarbeid om helhetlig arealutvikling der flere interessenter koordinerer sine arealbehov. Fordeler er at plantypen gir tid og arena til å sikre overordnet byplangrep, omfattende medvirkning og til å arbeide med funksjonssammensetting og arealbruk. Ulempen er at den ofte vil være tidkrevende (Oslo kommune bruker i snitt 7, 5 år på prosessen). Områderegulering gir sjelden god mulighet til å gå rett til byggesak, og vil derfor gjerne kreve påfølgende detaljreguleringer. 28 Felles planprogram med prinsipplan med gjennomføringsstrategi Byer opplever at de mangler strategiske instrumenter i plan- og bygningsloven (pbl) for å utvikle visjoner for et område i en tidlig fase, når mulighetene for utviklingen av et område vurderes (Hanssen og Skogheim 2019). Visjoner peker retning og gir derfor forutsigbarhet for alle aktører i plan- og utviklingsprosessen. Prinsipplaner og Veiledende plan for offentlige rom (VPOR) er derfor eksempler på planer utenfor pbl som er benyttet de senere årene (Hanssen og Skogheim 2019). Oslo er kjent for å ha utviklet VPOR-modellen, som også er brukt i byer slik som Trondheim, Tønsberg, Larvik (Se Bergsli og Hanssen 2023 for sistnevnte by). I den tidlige planfasen oppleves ikke planinstrumenter etter pbl (områderegulering, kommunedelplan) som egnede eller strategiske nok. Områderegulering krever en presis fastsettelse av byggegrenser og –linjer. Det gir kommunen mindre fleksibilitet i behandlingen av hver enkelt detaljregulering, og dermed færre muligheter for revurdering av grep på senere stadier, i forhandlinger om detaljregulering og utbyggingsavtaler (Børrud mfl. 2018). Derfor vurderes strategiske verktøy slik som områdeprogram, veiledende plan for offentlige rom og prinsipplaner som mer egnede, selv om de ikke er planinstrumenter etter pbl. VPOR egner seg i områder hvor planprosessene bør skje raskt, byggeområdet er planfaglig avgrensbart, markedsmessig byggemodent, middels komplisert og grunneier og tiltakshavere har sammenfallende interesser, eller kan ledes til det (Hanssen og Skogheim 2019, s.35-36). Politisk forankring Forutsetningen for å utarbeide et områdeprogram slik som en VPOR, er at det forankres politisk. Dette kan gjøres gjennom vedtak og høring av planprogram, blant annet om at programmet skal legges til grunn og følges ved behandling av detaljreguleringer. Den juridiske forankringen av føringene vil skje i den enkelte detaljregulering (Hanssen og Skogheim 2019, s.25-26). Gjennomføringsstrategi Der det skal samarbeides om overordnet plangrep for grøntstruktur, offentlige rom, og infrastruktur, kan det brukes felles planprogram med prinsipplan og gjennomføringsstrategi. En gjennomføringsstrategi kan ifølge Nordahl mfl. (2019) inneholde elementer slik som: • finansieringskilder • holdninger til grunnerverv • kommunens rolle i gjennomføring av infrastrukturen • kommunens rolle og organisering • kostnader og finansiering av tiltak • prioritering av tiltak mellom ulike områder internt i planen. Tromsø kommunes erfaringer med områderegulering Tromsø kommune har i likhet med andre norske kommuner varierende erfaring med områderegulering når det gjelder effektiv gjennomføring og detaljeringsnivå. Det vil være gunstig å evaluere disse erfaringene i planperioden, slik at kommende planprosesser blir bedre og mer kunnskapsbaserte i bred forstand. 29 Evaluering er nyttig for både planstruktur og plankultur. Følgende områdereguleringer er foreløpig identifisert i Tromsø kommune: Område Vedtak/oppstart Plannummer Nordbyen Vedtatt 2020 PLAN 1846 - Nordbyen områderegulering Flyplasstunnellen Oppstart 2020 PLAN 1886 - Områderegulering, E8 Flyplasstunnel Breivika havn Vedtatt 2020 PLAN 1863 – Områderegulering Breivika havn Strandveien 8 Oppstart 2023 PLAN 1970 - Områderegulering Sørbyen Templarheimen Vedtatt 2016 PLAN 1810 – Templarheimen Tromsø kommune har ikke lang erfaring med å utforme gjennomføringsstrategier, som er en gunstig metode for tidligfase avklaringer som bedrer og effektiviserer planprosessen. Det er viktig å utforske hvordan gjennomføringsstrategi kan utvikles som verktøy i Tromsø. Studier fra norske kommuner viser er at områdeplanlegging er komplisert uansett hvilken plantype en velger. Målkonflikter, interesseforskjeller og det omfang av hensyn som det må tas stilling til gjør helhetlig planlegging komplisert. Derfor må nødvendigvis også planprosessene være noe tidkrevende, uansett hvilken plantype som velges. Det som anbefales på bakgrunn av forskningen er derimot at planinstrument ikke velges før vurdering av hvilke problemstillinger og behov et område har for utviklingen. Planverktøy bør derfor velges etter denne vurderingen og fra aktuelle rammer. Mål for prosjektet Områdeplanlegging i bydelssentra Dette fagnotatet reflekterer, begrunner og bereder hvordan bydelssentra som del av byutviklingsstrategien behandles i KPA 2025-2036 planbeskrivelse, bestemmelser og plankart. Samtidig bereder det grunnen for prosjektet «Områdeplanlegging i bydelssentra Kroken, Kvaløysletta og Tromsdalen». Prosjektets mål er: Utvikle stedets kvaliteter og funksjoner (konservere og foredle) • å identifisere hvilke kvaliteter og funksjoner som bydelens innbyggere ønsker og trenger å videreføre og etablere i et bydelssenter • å bygge videre på kvaliteter som gir stedstilhørighet og særpreg til bydelen Fortetting med kvalitet (utforske og modellere) • finne ut av hvordan bydelssentra kan fortettes med kvalitet • identifisere hvilke blågrønne strukturer som kan anlegges for å styrke et aktivitets- og aldersvennlig lokalsamfunn • utforske hvilke miljømessige kvaliteter som kan utvikles i bydelssentra Tilrettelegge for verdiskaping (samarbeide) • utvikle en samarbeidsmodell og et partnerskap mellom offentlige og private utviklingsaktører som balanserer hensyn til effektivitet og demokratisk byutvikling, forutsigbarhet og fleksibilitet. Denne gjennomgangen av prioritert senterstruktur i Tromsø kommune innebærer analyser og refleksjoner som det er nyttig å ta med videre i arbeidet med oppfølging av KPA 2025-2036. Målene over skal bidra til å jobbe systematisk med bydelssentre og byutviklingsstruktur i planperioden. 30 Referanser Andersen, B., Dalseide, A.M. Hanssen, G.S., Skrede, J., Staven, H.D. og S.E. Mamelund (2020). Erfaringer med å sikre arkitektonisk kvalitet gjennom planlegging. AFI FOU-RESULTAT 2020:04. Arbeidsforskningsinstituttet AFI, Oslo. Bergsli, H., Hanssen, G. S., og B. Sirowy (2019). Byens offentlige rom som demokratiske arenae. I I.M. Henriksen og A.H. Tjora (red.), Bysamfunn. Universitetsforlaget, Oslo. Bergsli, H. og G.S. Hanssen (2024). Nye samarbeidsmodeller i områdeutvikling: Gjennomføring av planprogram med prinsipplan for Bergeløkka i Larvik. NIBR-rapport 2024:1. OsloMet, Oslo. Bergsli, H. Fongar, C., Gotaas, N., Krohne, K., Kårtvedt, L., Nordbø, E., Sylliaas, H. og H.H. Zeiner (2024). Samordning og samarbeid for utvikling av aktivitets- og aldersvennlige nærmiljø. NIBR- rapport 2024-7. Oslomet, Oslo. Børrud, E. (2005). Bitvis byutvikling: møte mellom privat eiendomsutvikling og offentlig byplanlegging. PhD-avhandling ved AHO, Oslo. Forberger, S., mfl. (2017). How to Tackle Key Challenges in the Promotion of Physical Activity among Older Adults (65+): The AEQUIPA Network Approach. International Journal of Environmental Research and Public Health, 14(4), 18, Artikkel 379. Gjessing, L.J.B. (2021). Bydelssenterutvikling i Kristiansand. Hvordan kan bydelssenterutviklingen i Kristiansand føre til en mer bærekraftig byutvikling? Masteroppgave i Fysisk planlegging. NTNU, Trondheim. Guers, K., T., van Wee, B. (2004). Accessibility Evaluation of Land-Use and Transportation Strategies: review and Research Directions. Journal of Transport Geography 12(2), 127-140. Hofstad, H., Saglie, I.-L. og G.S. Hanssen (red.). Kompakt byutvikling. Muligheter og utfordringer. Universitetsforlaget, Oslo. Hansen, B. H., Steene-Johannessen, J., Kolle, E., Udahl, K., Kaupang, O. B., Dehli Andersen, I., Teinung. E., Ekelund, U., Nystad, W., & Anderssen, S. A. (2022). Nasjonalt kartleggingssystem for fysisk aktivitet og fysisk form. Kartlegging av fysisk aktivitet blant voksne og eldre 2020-22 (Kan3). Hanssen, G.S. og R. Skogheim (2019). Styring av arealutvikling på områdenivå. NIBR-rapport 2019:23. Oslomet, Oslo. Hofstad, H. (2015). Folkehelse - vitalisering av sosial bærekraft i kompakt byutvikling? I Hofstad, H., Saglie, I.-L. og G.S. Hanssen (red.), Kompakt byutvikling. Muligheter og utfordringer. Universitetsforlaget, Oslo. Holgersen, I.B. og I.M. Schjetne (2024). Hvordan påvirker hensynssone med krav om felles planlegging utvikling i transformasjonsområder? Masteroppgave i Eiendom ved Norges Miljø- og biovitenskaplige universitet (NMBU), Ås. Miljøverndepartementet (1998). Fortetting med kvalitet. Bebyggelse og grønnstruktur. Veileder. Nordahl, B. Føreland, J.W. og M. Ekne Ruud (2019). Grunneiersamarbeid for gjennomføring av byutvikling. NIBR-rapport 2019:21. Oslomet, Oslo. Rietvald, P. og E.S.Van Leeuwen (2010). Spatial consumer Behaviour in Small and Medium-sized Towns. Regional Studies 45(8), 1107-1119. DOI: 10.1080/00343401003713407. Strømmen, K. (2001). Rett virksomhet på rett sted – om virksomheters transportskapende egenskaper. Doktor ingeniørgradavhandling. Norges teknisk-naturvitenskapelige universitet. 31 Vedlegg 1 Erfaringer med styring av arealutvikling på områdenivå Hanssen og Skogheim (2019) har gjennomført en studie av ulike aktørers opplevde nytteverdi av planverktøy utenfor plan- og bygningsloven. Aktørenes syn illustrerer utfordringer og gevinster ved områdeplanlegging og fordeler og ulemper ved bruk av planverktøy slik som veiledende plan for offentlige rom (VPOR). Dette vedlegget inneholder oppsummeringer fra rapporten. Hanssen, G.S. og R. Skogheim (2019). Styring av arealutvikling på områdenivå. NIBR-rapport 2019:23. Oslomet, Oslo. Kommunenes grunner for å velge planverktøy utenfor PBL Kommunene velger planverktøy utenfor PLB av ulike grunner. Hanssen og Skogheim (2019) oppsummerer årsakene som kommunenes behov for: • bedre strategiske verktøy for å realisere kommuneplanen- VPOR osv. oppleves som gode verktøy for å operasjonalisere kommuneplanens mål ned til områdenivå • å nedfelle visjoner i tidlig fase – gjennom fleksibel retningsgivning. Her oppleves ikke de formelle planinstrumentene å gi fleksibilitet nok i tidlig fase (før området er planmodent) • intern samordning i kommuneorganisasjonen, som VPOR mv. brukes til • et grunnlag for å kunne kostnadsberegne offentlig rom og infrastruktur - gi forutsigbarhet rundt grunneierbidrag • å sikre mer likebehandling av kommunens respons på innsendte planer i samme område • VPOR mv. er mer tidsbesparende enn planinstrumenter etter PBL. Denne type arealplaner fungerer ofte som «konsistensskapende virkemidler» mellom plannivåene, særlig mellom kommuneplanen og detaljregulering (Minde 2021/2022). Juridiske studier peker på at svakhetene som hefter ved planer utenfor PBL skyldes at de ikke har ivaretatt medvirkning, konsekvensutredning og offentlige aktørers rett og plikt til å delta (og til å fremme innsigelse). Dette kan forplante seg til de etterfølgende reguleringsplanene. Grette AS (2019) advarer også mot ugyldighetsproblematikk. Utbyggeres syn på VPOR Hanssen og Skogheim (2918) finner at utbyggere opplever arealplaner utenom PBL som å gi tidlige og tydelige signaler. Opplevelsen er at det gir større forutsigbarhet i områdeutvikling. Utbyggingsaktørene er opptatt av at fleksibilitet i disse planformene må ivaretas. De opplever at områderegulering ikke har tilstrekkelig fleksibilitet – fordi den har en egendynamikk som trekker mot detaljavklaringer. Potensielle styrker ved arealplaner utenfor PBL • Behov for prosesser som åpner for felles visjonsbygging mellom kommune og utviklere. Men utviklere opplever i liten grad VPOR-prosessene som inkluderende og åpne • Denne type arealplaner kan sikre politisk forutsigbarhet, men har ofte ikke nok politisk forankring • VPOR dekker til dels behovet for å fordele kostnader for felles infrastruktur på flere grunneiere i et område. 32 Svakheter ved arealplaner utenfor PBL • Grunneieres manglende rettigheter i arealplaner utenom PBL, slik som klagerett (og kommunens ekspropriasjonsrett). • Mangel på lovhjemling gir et uoversiktlig planlandskap å navigere i for eksterne aktører. Dagens plan- og bygningslov (og plansystemet) åpner ikke for at kostnadssiden (til infrastruktur, fellesgoder, offentlige rom, fellestiltak) og inntjeningssiden (potensiell utnyttelse) sees i sammenheng. Dette er en gjennomgående erfaring blant utbyggere. Statlige aktørers syn • Det er ikke de samme kravene til kunngjøring av oppstart, offentlig ettersyn og høring – og dermed færre krav til involvering av statlige sektormyndigheter • Berørte statlige sektormyndigheter har ikke rett og plikt til å delta i arbeidet, slik PBL krever • Statlige sektormyndigheter har ikke innsigelsesrett. Det fører til at viktige avklaringer skyves ned til lavere plannivåer (detaljregulering), som igjen reduserer forutsigbarheten som arealplaner slik som VPOR er ment å gi • Manglende helhetlig konsekvensutredning (KU) av arealplaner utenfor PBL svekker kunnskapsgrunnlaget for senere vedtak av reguleringsplaner. Balanse mellom interesseavklaringer og fleksibilitet Statlige sektormyndigheter (SVV og BaneNor) understreker at hovedgrepene må avklares på områdenivå, for at ikke spenningen mellom kommunale og nasjonale hensyn skal forplante seg ned til detaljreguleringsnivå. Slike avklaringer gjøres ofte ikke i arealplaner utenom PBL. Områdereguleringer er ikke nødvendigvis et hensiktsmessig plangrep i tidlig fase, fordi den ofte har et for høyt detaljeringsnivå. Statlige sektormyndigheter argumenterer derfor for at kommunedel-planer er et bedre instrument, om man ønsker å finne en god balanse mellom interesseavklaringer og fleksibilitet. Viktige faktorer for strategisk områdestyring • Et omforent visjonsdokument, hvor flere aktører enn kommunen har bidratt til å forme visjonen -involvering av grunneiere, næringsliv, sektormyndigheter, sivilsamfunn og befolkning. • Analyse med kostnadsestimat for opparbeidelse av fellestiltak og infrastruktur (f.eks. infrastruktur for transport, blågrønn struktur og offentlige rom). • Bedre rammer for strategisk områdestyring springer også ut fra et behov for byrdefordeling når det gjelder investeringer, som fordrer et plankrav. • Kostnadssiden må i større grad sammenstilles med inntektssiden. • Sikre involvering av statlige sektormyndigheter, for å ikke skyve avklaringer som utgjør viktige forutsetninger til et lavt plannivå. • Konsekvensene av arealendringene det legges opp til må bli belyst. Anbefalinger • Videreutvikle planprogrammet, som integrerer VPOR som et kapittel • Gi kommunedelplaninstrumentet en mer strategisk karakter. • styrket veiledning rundt planinstrumentenes iboende potensial vil være nødvendig. 33 "
}