{
  "dokument_id": "2f341c7f-aa7a-5a14-9d05-94e7a55a0b7b",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "8 a) VAO-rammeplan inkl. flomvurdering",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001829764",
  "tekst": " Tromsø Industripark AS Tromsø industripark TIND, Ramfjorden VAO-rammeplan Oppdragsnr.: 5202997 Dokumentnr.: Z1 Versjon: H03 Dato: 2022-10-12 H03 2022-10-12 Redigert VAO-plan R. Sandberg T. Vestjord R. Sandberg Versjon Dato Beskrivelse Utarbeidet Fagkontrollert Godkjent Tromsø industripark TIND, Ramfjorden VAO-rammeplan Oppdragsnr.: 5202997 Dokumentnr.: Z1 Versjon: H03 Sammendrag Vannforsyning: Det foreslås at planområdet forsynes med vann fra Fagernes vannverk, ved å legge ca. 700 meter ledning fra dagens endepunkt og opp til planområdet. Videre foreslås det etablert et vannbasseng på ca. 200 m3 for å sikre brannvannsdekning i planområdet i hht. krav i byggeteknisk forskrift. Bassenget foreslås plassert i planområdet med trykkøkningsstasjon, brannpumpe og nødstrømsforsyning. I planområdet bygges opp ledningsnett med ringforsyning i trinnvis utbygging. Dette bygges etter kommunens VA-norm, med intensjon om at kommunen overtar anlegget. Spillvann: Det foreslås lagt spillvannsledning parallelt med vannledning, slik at spillvann fra planområdet tilknyttes det kommunale avløpsanlegget på Fagernes. Det foreslås etablert et tradisjonelt spillvannssystem med to pumpestasjoner i planområdet, som pumper over høybrekket. Dette bygges også ut trinnvis etter behov. Dette bygges etter kommunens VA-norm, med intensjon om at kommunen overtar anlegget. Overvann: Det er store utfordringer knyttet til overvann i planområdet, der utfordringene og løsningene henger nøye sammen med hvordan planområdet fylles opp og planeres. Det er blant annet gjennomført en hydrologisk vurdering med modellering for å avklare hva som faktisk er situasjonen i området. Utfordringene er knyttet til følgende forhold: - Periodevist høyt grunnvannsnivå på grunn av at planområdet ligger på vannskillet i dalen, kombinert med tette massesjikt som forsinker infiltrasjon og bortsig av grunnvannet. - Flate områder med flere lave partier uten naturlig utløp. - Når Bjørnskarelva går i flom fyller den store mengder vann inn i planområdet, som dermed virker som fordrøyning for elva og reduserer nedstrøms flomtopp. Utfyllingen av planområdet reduserer fordrøyningsvolumet betydelig, slik at nedstrøms flomtopp øker. - Det er liten høydeforskjell mellom planområdet og vei for naturlig utløp for overvann både mot øst og mot vest. Dette gir store utfordringer med hensyn til fallforhold og vanskeliggjør tradisjonell løsning med overvann i rør. - Infiltrasjon i grunn vanskeliggjøres av høyt grunnvannsnivå. Begrensing av avrenningen må derfor primært løses med fordrøyning, fortrinnsvis med åpne løsninger. Overvanssystemet etableres som privat anlegg. Følgende overvannstrategi foreslås: - Planområdet fylles opp så høyt at det er sikret mot flom fra Bjørnskarelva. Dette utføres i flere utbyggingstrinn, der internveien danner flombarriere for første utbyggingstrinn. Det er dermed ikke behov for egne flomvoller. - Det legges et vannskille nord-sør langs internveien som skiller planområdets del 1 og 2. Overordnet fall etableres mot nord og mot hhv. øst og vest fra vannskillet. Fall 2-3 promille. - Det etableres åpne grøfter / kanaler for overvann med lite fall. Disse kombineres med fordrøyning. - Det etableres et større fordrøyningsbasseng i planområdets lavpunkt, som anlegges parallelt med Hesteslettvegen. Her bygges en OV-kulvert med begrenset kapasitet som fører overvannet til bekkedrag i vest. - Flomvei mot vest etableres gjennom Hesteslettvegen. Flomveien må ha stor kapasitet, med ved lav oppstuving. Det vil si en støpt flomveikulvert og ikke rør. - Det etableres lokale vannskiller langs senter av tomtene i nord-sørretning, som sikrer tilfredsstillende fallforhold rundt byggene, og tilstrekkelig høyde på gulvnivå i forhold til grunnvannsnivå. - Overvann som krysser fylkesveien, og leder overvann inn i planområdet fra oppstrøms område, avskjæres med grøfter som anlegges parallelt med- og like nedenfor fylkesveien. x:\\nor\\oppdrag\\tromsø\\520\\29\\5202997\\5 arbeidsdokumenter\\52 vao rammeplan\\rapp_vao-rammeplan 2022-10-12 Side 2 av 29 ramfjorden_sept-2022.docx Tromsø industripark TIND, Ramfjorden VAO-rammeplan Oppdragsnr.: 5202997 Dokumentnr.: Z1 Versjon: H03 Innhold 1 Beskrivelse av planforslag 5 1.1 Gjeldende arealdisponering 5 1.2 Beskrivelse av nytt reguleringsplanforslag 6 2 Vannforsyning 9 2.1 Vannforsyning – eksisterende situasjon 9 2.2 Mulige kilder ved industriområdet 10 2.3 Vannforsyningsløsning, foreløpig vurdering 10 Kommunal tilknytning 10 Grunnvann 10 Elveinntak Storforselva 10 2.4 Dimensjonerende vannforbruk 11 Slokkevannbehov 11 Slokkevannsløsninger 12 Tilknytningspunkt og dimensjonering av vannforsyning 13 Kapasitetsøkende tiltak i eksisterende kommunalt vannforsyningssystem 13 3 Avløpshåndtering 14 3.1 Avløpshåndtering – eksisterende situasjon 14 3.2 Avløpshåndtering – etter utbygging 14 Dimensjonerende spillvannsmengde 14 Forslag til spillvannssystem 14 Tiltak for nærliggende privat bebyggelse 15 Behov for kapasitetsøkende tiltak i eksisterende kommunalt avløpssystem 15 4 Overvann – eksisterende situasjon 16 4.1 Beskrivelse av eksisterende situasjon 16 4.2 Beskrivelse av løsmasser i området og grunnvannsituasjonen 19 4.3 Oversvømmelser i planområdet 19 Aktsomhetsområde flomfare 19 Nedbørsfelt 20 Modellert flomnivå 20 4.4 Beregning av dimensjonerende overvannsmengder 21 5 Overvann – løsningsforslag 22 5.1 Overordnet strategi 22 5.2 Nærmere beskrivelse av OV-strategien 22 Løsningsforslag overvann område 1 23 Lokale fall område 1 23 Utløp for overvann mot vest 23 Lokale fall område 2 24 Område nord for internveien 24 5.3 Avrenning fra område ovenfor fylkesveien 24 5.4 Usikkerhet 25 x:\\nor\\oppdrag\\tromsø\\520\\29\\5202997\\5 arbeidsdokumenter\\52 vao rammeplan\\rapp_vao-rammeplan 2022-10-12 Side 3 av 29 ramfjorden_sept-2022.docx Tromsø industripark TIND, Ramfjorden VAO-rammeplan Oppdragsnr.: 5202997 Dokumentnr.: Z1 Versjon: H03 6 Kommunalt og privat grensesnitt for eierskap til VAO-infrastruktur 26 6.1 Grensesnitt vann 26 6.2 Grensesnitt avløp 26 6.3 Grensesnitt overvann/flomveg 26 7 Utbyggingsrekkefølge for VAO-infrastruktur 27 8 Kostnadsoverslag for opparbeidelse av VAO-infrastruktur 28 Vedlegg Vedlegg 1: Profiler Vedlegg 2: Notat: Enkel flomvurdering ved industriområdet Breivikeidet i Tromsø kommune – Flomsikring» datert 2020-10-30 Tegning Z110: Skisseforslag løsning for vann, spillvann og overvann + forslag til planeringsnivåer Z111: Tilknytningsledninger til kommunal VA x:\\nor\\oppdrag\\tromsø\\520\\29\\5202997\\5 arbeidsdokumenter\\52 vao rammeplan\\rapp_vao-rammeplan 2022-10-12 Side 4 av 29 ramfjorden_sept-2022.docx Tromsø industripark TIND, Ramfjorden VAO-rammeplan Oppdragsnr.: 5202997 Dokumentnr.: Z1 Versjon: H03 1 Beskrivelse av planforslag 1.1 Gjeldende arealdisponering Planområdet for TIND næringsområde på Ramfjordmoen er ca. 217.000 m2 og omfatter i hovedsak eiendommen gnr./bnr. 30/77. Planområdet ligger på Ramfjordmoen, med avkjøring fra fylkesveg 91 mot Breivikeidet, ca. 2,3 km fra E8 i Ramfjorden. Området består i hovedsak av lyngområder med varierende tynn lauvskog, samt noen våte områder med større og mindre dammer. Like ved er det bygd en travbane og en rallycrossbane, og litt lenger nord ligger EISCAT. I kommuneplanens arealdel er området avsatt til næringsformål. Terrenget er relativt flatt i området, og ligger mellom kote 62 – 70. Figur 1 – Planområdet er markert med rød skravur. Figur 2 – Planområdets plassering og størrelse. x:\\nor\\oppdrag\\tromsø\\520\\29\\5202997\\5 arbeidsdokumenter\\52 vao rammeplan\\rapp_vao-rammeplan 2022-10-12 Side 5 av 29 ramfjorden_sept-2022.docx Tromsø industripark TIND, Ramfjorden VAO-rammeplan Oppdragsnr.: 5202997 Dokumentnr.: Z1 Versjon: H03 Figur 3 under viser utsnitt fra kommuneplanens arealdel. Planområdet indikert med lilla skravur. Figur 3 – Fra kommuneplanens arealdel, lilla skravert felt er planområdet. 1.2 Beskrivelse av nytt reguleringsplanforslag Innenfor planområdet planlegges det etablert næring / industri med et bebygd areal på ca. 68.000 m2. Det skal etableres adkomst fra eksisterende vei, som blant annet er adkomst til hestesentret og Eiscat. Det er også planlagt en avkjøring fra fylkesveg 91 noen hundre meter øst. Planområdet skal bygges ut i flere trinn. Området for øvrig vil opparbeides med interne veier, parkeringsarelaler etc. Figurene under viser foreslått utbygging. Planområdet er delt inn i Del 1 og Del 2, der Del 1 omfatter tomtene 1, 2 og 3, samt hovedveien rundt disse. Del 2 omfatter tomt 4 og 5, som representerer et senere utbyggingstrinn. Det er aktuelt å bygge en betongelementfabrikk som er lokalisert lengst vest i feltet på tomt 1 først. x:\\nor\\oppdrag\\tromsø\\520\\29\\5202997\\5 arbeidsdokumenter\\52 vao rammeplan\\rapp_vao-rammeplan 2022-10-12 Side 6 av 29 ramfjorden_sept-2022.docx Tromsø industripark TIND, Ramfjorden VAO-rammeplan Oppdragsnr.: 5202997 Dokumentnr.: Z1 Versjon: H03 Figur 4 - Inndeling av planområdet Figur 5 - Inndeling i tomter x:\\nor\\oppdrag\\tromsø\\520\\29\\5202997\\5 arbeidsdokumenter\\52 vao rammeplan\\rapp_vao-rammeplan 2022-10-12 Side 7 av 29 ramfjorden_sept-2022.docx Tromsø industripark TIND, Ramfjorden VAO-rammeplan Oppdragsnr.: 5202997 Dokumentnr.: Z1 Versjon: H03 Figur 6: Utbyggingsforslag x:\\nor\\oppdrag\\tromsø\\520\\29\\5202997\\5 arbeidsdokumenter\\52 vao rammeplan\\rapp_vao-rammeplan 2022-10-12 Side 8 av 29 ramfjorden_sept-2022.docx Tromsø industripark TIND, Ramfjorden VAO-rammeplan Oppdragsnr.: 5202997 Dokumentnr.: Z1 Versjon: H03 2 Vannforsyning 2.1 Vannforsyning – eksisterende situasjon Fagernes kommunale vannverk forsynes i dag fra 2 brønner i løsmasser ved et kildeutspring i Nordbotndalen. Den tredje brønnen er kuttet ut på grunn av høye konsentrasjoner av kalsium som gir problemer for abonnentene. Brønnene leverer ca. 7-8 l/s. Vannverket har UV-desinfeksjon. Vannet pumpes fra vannbehandlingen og opp i høydebassenget, som har et vannspeil på omtrentlig kote 85. Bassenget har et volum på 800 m3. Det meste av forsyningsområdet forsynes fra høydebassenget. Det er etablert en trykkøkningsstasjon ved avkjøringen til bassenget, denne ligger på kote 49. Pumpestasjonen forsterker med 72 meter på Ø160-ledningen som går oppover langs fylkesvei 91. Trykknivået i denne ligger på ca. kote 121. Figur 7: Oversikt over kommunalt VA-anlegg på Fagernes Eksisterende Ø160 PVC vannledning er avsluttet ca. 700 meter fra krysset inn til adkomsten for planlagte næringsområde. Dette er på høybrekket på ca. kote 83 langs fylkesvei 91. Videre mot næringsområdet faller terrenget til ca. kote 71 i krysset, og til rundt kote 65 på næringsområdet. Trykknivået i den kommunale ledningen passer veldig bra til forsyning av TIND næringsområde. Hestesentret og forskningsstasjonen har sine egne grunnvannsbrønner i løsmasse. Disse henter grunnvann fra 2-3 meter dype brønner. x:\\nor\\oppdrag\\tromsø\\520\\29\\5202997\\5 arbeidsdokumenter\\52 vao rammeplan\\rapp_vao-rammeplan 2022-10-12 Side 9 av 29 ramfjorden_sept-2022.docx Tromsø industripark TIND, Ramfjorden VAO-rammeplan Oppdragsnr.: 5202997 Dokumentnr.: Z1 Versjon: H03 2.2 Mulige kilder ved industriområdet I en NGU-rapport (NGU rapport 2005.079 Hydrogeologiske undersøkelser ved Ramfjordmoen) anbefales det at man kan prøvepumpe eksisterende brønner ved hestesentret og EISCAT for å undersøke kapasitet på disse. Prøvepumping kan gi viktig informasjon om mulighetene for å etablere flere grunne løsmassebrønner i området. Prøvepumping er ikke utført. Undersøkelsene viser entydig negativt resultat mht. store grunnvannsuttak som alternativ for Fagernes vannverk. Det er mye finstoffholdige sedimenter i dybden som ikke er vannførige. Det er kun i toppen at det er et tynt lag med grovkornete masser med potensiale for vannforsyning. 2.3 Vannforsyningsløsning, foreløpig vurdering Kommunal tilknytning Fagernes vannverk har per i dag begrenset kapasitet, noe som skyldes for stort vanntap i forhold til produksjonskapasitet. Kommunen har igangsatt et arbeid for å bedre situasjonen, der bl. annet etablering av nye brønner vurderes. Det er knyttet utfordring ved dette i forhold til at brønnene ligger innenfor hensynssone for kulturminnevern. Avklaringer om nye brønner er mulig er planlagt avklart i løpet av 2021. Det skal også iverksettes lekkasjesøk på nettet med mål om å redusere lekkasjenivået. Det er foreløpig usikkert hvorvidt- og hvor mye vannverket vil kunne øke kapasiteten. En foreløpig vurdering er at det kommunale vannverket trolig vil kunne forsyne næringsområdet. Kommunen vil måtte se mere nøye på det når avklaringer mht. mulig kapasitetsøkninger er avklart. Ø160 PVC-ledningen fra pumpestasjonen skal være rikelig til å forsyne forbruksvann til næringsområdet. Det må regnes med at utbygger må påkoste tilknytningen mot kommunalt nett, dvs. 700 meter ledning langs fylkesveg 91, samt feltinternt anlegg. Det foreslås at Ø160-PVC legges som ny ledning. Kommunen er positiv til kommunal overtakelse etter ferdigstillelse, gitt at bygging utføres etter kommunal norm for Tromsø kommune. Grunnvann Dersom en ønsker å vurdere grunnvann som kilde nærmere, bør brønn til hestesentret / EISCAT prøvepumpes for å avklare potensialet i området. Etter det kan en vurdere å lete etter egnet sted for brønn, og gjennomføre testing og prøvepumping. Det er knyttet usikkerhet til resultatet. Testing av vannkvalitet tar tid. Det må bygges vannbehandling med desinfeksjon, et utjevningsbasseng, et trykkøkningsanlegg og reservestrømforsyning med aggregat. Anleggskostnadene for et nytt vannverk basert på grunnvann vil være høyere sammenlignet med tilknytning til Fagernes vannverk, i tillegg til usikkerhetsfaktorene nevnt over. Elveinntak Storforselva Et forprosjekt utarbeidet av Norprosjekt datert 2005 har vurdert løsninger for vannforsyning til næringsområdet. I rapporten anbefales etablering av inntak fra Storforselva, og etablering av høydebasseng. Norconsult vurderer dette som en dårligere og dyrere løsning sammenlignet med tilknytning til Fagernes vannverk og alternativt et grunnvannsanlegg. Bekkeinntak har mye mer ustabil vannkvalitet. Det er en risiko for at rensingen må være mer omfattende med desinfeksjon og partikkelfjerning. Vannkvaliteten må testes over tid for å avklare rensebehov. Et elveinntak vil også være flomutsatt. x:\\nor\\oppdrag\\tromsø\\520\\29\\5202997\\5 arbeidsdokumenter\\52 vao rammeplan\\rapp_vao-rammeplan 2022-10-12 Side 10 av 29 ramfjorden_sept-2022.docx Tromsø industripark TIND, Ramfjorden VAO-rammeplan Oppdragsnr.: 5202997 Dokumentnr.: Z1 Versjon: H03 Kostnadene for inntak, pumpestasjon, renseanlegg og høydebasseng vurderes å være betydelig høyere enn de to foregående alternativene, og vurderes derfor som lite aktuell. 2.4 Dimensjonerende vannforbruk Tabell under viser dimensjonerende behov for forbruksvann. Det er tatt utgangspunkt i mulighetsstudie med tegninger av planområdet datert 23.04.2020. Tabell 1 - Dimensjonerende forbruksvann Tomt 1 Tomt 2 Tomt 3 Tomt 4 Tomt 5 SUM Bebygd areal næring, m2 5.600 19.100 18.300 10.800 8.800 Ansatte, antatt 75 % av 35 40 85 90 90 340 avsatte P-plasser Antall personekvivalenter 18 pe 20 pe 43 pe 45 pe 45 pe 171 pe stipulert (pe) Midlere vannforbruk 0,03 l/s 0.04 l/s 0,07 l/s 0.08 l/s 0,08 l/s 0,30 l/s Dimensjonerende 2,6 l/s vannforbruk (Qmax, time) Betongelementfabrikk, +1,8 l/s stipulert forbruk*: Nærliggende private +0,5 l/s boliger, ca. 10 stk SUM =4,9 l/s *Forbruket til betongelementfabrikken er for produksjonen oppgitt til ca. 6000 m3/år. Fordelt på ca. 1800 arbeidstimer blir det 3,3 m3/t. Med en antatt maks faktor på 2 blir maksforbruk til fabrikken 1,8 l/s. Det gir et midlere døgnforbruk på ca.31 m3/d uten betongelementfabrikken og 65 m3/d inklusive. I beregningen over er det benyttet faktorer i henhold til «Utfyllende beskrivelse av planveidelderens vedlegg 9. Dokumentasjonskrav knyttet til utarbeidelse av VAO-rammeplan» av 25. 01.2019. Følgende er lagt til grunn:  Stipulert 75 % ansatte i forhold til antall avsatte parkeringsplasser.  Forbruk pr. ansatt: 80 l/d  Spesifikt forbruk pr pe: 150 l/d  Døgnfaktor for maksimaldøgn 2,3. Mest konservative faktor valgt pga. feltets størrelse  Maksimal timesfaktor 3,9 for hele feltet. Slokkevannbehov I henhold til TEK 17 og lokal veileder fra Tromsø brann vil følgende premisser gjelde for planområdet: 1. Det regnes ikke med samtidig uttak av slokkevann til sprinkleranlegg og brannvesen (forutsetning at kapasitet fra forsyningsnett er stor nok). 2. I områder hvor brannvesenet ikke kan medbringe tilstrekkelig vann til slokking, må det være trykkvann eller åpen vannkilde. Tilstrekkelig mengde slokkevann må være lett tilgjengelig uavhengig av årstiden. 3. Brannkum eller hydrant må plasseres innenfor 25-50 meter fra inngangen til hovedangrepsvei. x:\\nor\\oppdrag\\tromsø\\520\\29\\5202997\\5 arbeidsdokumenter\\52 vao rammeplan\\rapp_vao-rammeplan 2022-10-12 Side 11 av 29 ramfjorden_sept-2022.docx Tromsø industripark TIND, Ramfjorden VAO-rammeplan Oppdragsnr.: 5202997 Dokumentnr.: Z1 Versjon: H03 4. Det må være tilstrekkelig antall brannkummer eller hydranter slik at alle deler av byggverket dekkes. I henhold til diskusjon i Norsk Vann rapport nr. 218-2016 «Vann til brannslokking og sprinkleranlegg» kapittel 4.1.5 «Avstand til slokkevannsuttak» kan avstandskravet i punkt 3 over være gjenstand for diskusjon med det lokale brannvesenet. Dersom det aksepteres 50 m slangeutlegg fra brannkum til brannbil, og videre 50 m slangeutlegg fra brannbil til spylepunkt kan avstanden mellom brannkummene økes betydelig. 5. Slokkevannskapasiteten må være minst 3000 liter per minutt (50 l/s), fordelt på minst to uttak 6. Basseng / åpne vannkilder må ha kapasitet for 1 times tapping. Det kan også fort bli aktuelt med sprinkling i industribygg / lagerbygg med høy brannbelastning og høy fareklasse, som kan resultere i et vannbehov til sprinkling som er ca. 3 ganger så høy som slokkevannsbehovet til brannvesenet, og med en operasjonstid på 60-90 minutter. En tank til sprinklerbehov alene vil dermed kunne bli 600 m3. Slokkevannsløsninger Den kommunale vannforsyningen til planområdet er styrt av kapasiteten i eksisterende trykkøkningsstasjon og av kapasiteten på fremført ledningsnett. Konklusjonen er veldig enkelt at det ikke er mulig å forsyne nødvendig brannvannskapasitet til planområdet. Det er flere måter å løse brannvannsbehovet på. Men først litt mere om behovet:  Det er behov for en tank med et effektivt nyttbart volum på ca. 200 m3 (3000 l/m i 60 min + 20 m3 reserve) for å tilfredsstille brannvesenets slokkebehov. Tanken vil i løpet av 1 time i tillegg ha en tilfylling på ca. 15-30 m3. o Bassenget og tilknyttede ledninger mm. bør være en del av vannforsyningsanlegget som overtas av kommunen etter bygging. o Bassenget kan plasseres oppe i fjellsiden sørøst for planområdet, på et nivå som ligger minimum 30-40 meter høyere enn planområdet. Bassenget fylles fra det kommunale vannverket. Ved prosjekteringen må det sjekkes hvor mye eksisterende trykkøker klare å løfte vannet for fylling av et basseng i høyden. Alt forbruksvann til området må gjennom bassenget før det distribueres ned i planområdet, dette for å unngå dårlig vannkvalitet. Et slikt basseng vil også kunne forsyne fremtidige utbygginger i området. Ledningsnettet fra bassenget og ned i planområdet må ha kapasitet for et vannforbruk på min. 50 l/s uten for mye tap, eksempelvis en Ø225 PE-ledning. o Alternativt kan bassenget plasseres i selve planområdet. Da må det etableres en trykkøkningsstasjon på utløpet fra bassenget for å trykksette distribusjonsnettet i planområdet. Det må i tillegg installeres en brannpumpe i pumpestasjonen som booster opp kapasiteten når det er et brannbehov. Trykkøkningsstasjon inkl. brannpumpe må ha nødstrømsforsyning, fortrinnsvis et aggregat. Det er imidlertid usikkert om kommunen vil overta en slik løsning. Dette må avklares før videre prosjektering utføres.  Dersom forsyningssystemet skal levere sprinklerkapasitet er det behov for et basseng på opptil 800 m3. Endelig sprinklerbehov avklares i senere planstadie. o Bassenget kan lokaliseres oppe i fjellsiden som beskrevet over, med enda større dimensjon på ledningsnettet. o Bassenget kan også lokaliseres i planområdet, tilsvarende beskrivelsen over, med tilstrekkelig stor brannpumpe og økt dimensjon på distribusjonsnettet. Hvert enkelt bygg kan ved behov ha trykkforsterker på sprinklerinntaket, da det gjerne er større krav til innløpstykk på sprinkleranlegg. o Det kan etableres en egen tank og eget ledningsnett for sprinklerbehov, som leverer til alle bygg som skal sprinkles. Dette kan ivaretas av et relativt kort ledningsnett sentralt x:\\nor\\oppdrag\\tromsø\\520\\29\\5202997\\5 arbeidsdokumenter\\52 vao rammeplan\\rapp_vao-rammeplan 2022-10-12 Side 12 av 29 ramfjorden_sept-2022.docx Tromsø industripark TIND, Ramfjorden VAO-rammeplan Oppdragsnr.: 5202997 Dokumentnr.: Z1 Versjon: H03 i planområdet. Dette må være helt uavhengig av forsynings- og distribusjonssystem for drikkevann og kommunalt brannvann, bortsett fra at det får tilført vann fra det kommunale nettet til oppfylling av tank. Denne må da ha godkjent tilbakeslagssikring. o Det kan etableres separate tanker og løsninger for sprinklerforsyning til hvert enkelt bygg, der behovet for sprinkling er til stede. Foreløpige konklusjoner:  Behovet med hensyn til sprinklervann er på dette stadiet svært usikkert. Når løsning for sprinkling er kjent foreslås at foreslått forsyningssystem enten oppdimensjoneres for å ivareta sprinkling, eller at det besluttes å bygge et separat system etter behov.  Det må bygges et vannbasseng på ca. 200 m3. Dette foreslås plassert inne i planområdet og med trykksetting, da det sannsynligvis vil være den rimeligste løsningen. I tillegg vil en unngå utfordringen med å finne en lokalitet, grunnerverv til tank og adkomst, etc.  Det må bygges et distribusjonsnett for vannforsyningen i planområdet som dekker alle byggene i hht. avstandskravene til brannforsyningen. Det forutsettes bygd ringforsyning, noe som vil redusere dimensjonen på vannrørene og armatur i kummene.  Siden hovedangrepsveier er ukjent på dette planstadiet, legges det i VAO-planen inn brannvannskummer slik at alle bygg dekkes av brannsirkel med radius på 75 m, som et kompromiss for slangeutlegg mellom 50 og 100 meter. Antall brannvannskummer kan justeres under prosjekteringen når forutsetningene er mere avklart, jfr. kommentar om avstandskrav mellom brannkummer i forrige delkapittel. Det bør også avklares i prosjekteringen om baksiden av byggene på tomt 4 og 5 (mot øst) skal dekkes av brannvannskum. I så fall må det legges ut stikk og flere brannkummer.  Trykkøkning etableres med doble pumper til forbruk, samt en brannpumpe. Det etableres nødstrømsforsyning til denne i form av strømaggregat. Endelig valg av tekniske løsninger og dimensjonering gjøres under detaljprosjekteringen når alle forutsetninger er endelig avklart. Tilknytningspunkt og dimensjonering av vannforsyning Tilknytning til kommunens Ø160 endeledning i Fagernes vannverk. Forlengelse ca. 700 meter av denne med Ø160 til planområdet. Med en kapasitet på 50 l/s til brannslukking bør rørdimensjonen være minimum Di = 200 mm. Det bør legges opp til ringforsyning i planområdet. Dimensjon på ringledninger ha dimensjon minimum Di = 150 mm. Se forslag til løsning på tegning Z01. Kapasitetsøkende tiltak i eksisterende kommunalt vannforsyningssystem Som nevnt tidligere i denne rapporten, så er Tromsø kommune VA i gang med flere kapasitetsforbedrende tiltak i vannverket. Fremtidig tilknytning av planområdet aktualiserer disse tiltakene ytterligere. Sett i en slik sammenheng bør Tromsø kommune vurdere om foreslått dimensjon på tilknytningen opp til Ramfjordmoen bør økes. x:\\nor\\oppdrag\\tromsø\\520\\29\\5202997\\5 arbeidsdokumenter\\52 vao rammeplan\\rapp_vao-rammeplan 2022-10-12 Side 13 av 29 ramfjorden_sept-2022.docx Tromsø industripark TIND, Ramfjorden VAO-rammeplan Oppdragsnr.: 5202997 Dokumentnr.: Z1 Versjon: H03 3 Avløpshåndtering 3.1 Avløpshåndtering – eksisterende situasjon Fagernes har kommunalt avløpssystem, der avløpet renses i en slamavskiller, med utslipp til Ramfjorden på ca. 15 m dyp, ca. 150 meter ut i fjorden. Det er avsatt midler i handlings- og økonomiplanen til kommunen til ny slamavskiller og nytt utslippsarrangement. Forskingsområdet og hestesentret har egne slamavskillere med infiltrasjon i grunnen. 3.2 Avløpshåndtering – etter utbygging Dimensjonerende spillvannsmengde Dimensjonerende avløpsmengder settes likt dimensjonerende vannforbruk, det vil si Qmakstime = 2,6 l/s fra næringsområdet. Betongelementfabrikken vil i henhold til foreliggende opplysninger ikke ha avløp fra produksjonen. Dersom en der for seg at de nærliggende boliger knytter seg til vil disse utgjøre et tillegg på inntil 0,5 l/s i Qmakstime. Forslag til spillvannssystem Det vil være naturlig å knytte spillvannet fra planområdet til det kommunale avløpet på Fagernes, spesielt dersom en også tilknytter området til kommunal vannforsyning. Spillvannet må da pumpes fra næringsområdet over høybrekket til eksisterende kommunal ledning 700 meter sør for avkjøringen til EISCAT / planområdet. En løsning med eget renseanlegg med infiltrasjon for planområdet vil sannsynligvis bli betydelig mer kostbart, spesielt når vann og avløp sees i sammenheng. Det vil også være usikkerhet knyttet til mulig negativ påvirkning av grunnvannsbrønnene til hestesentret og EISCAT. Det vil også være en usikkerhet som må avklares i forhold til om et avløpsrenseanlegg kan påvirke kilden til Fagernes vannverk. En slik løsning anbefales ikke når en enklere, tryggere og rimeligere løsningsmulighet foreligger. Det må etableres et eget spillvannsanlegg på næringsområdet. En kan her se for seg to løsninger: 1. Tradisjonell løsning. Det vil si gravitasjonsledninger til pumpestasjon. Området er så stort og flatt at det må feltet deles i to gravitasjonssystemer med hver sin pumpestasjon. En kan vurdere om disse skal pumpe på felles pumpeledning, eller om den første skal pumpe til den andre før denne pumper videre. Spillvannsystemet forutsettes bygd etter kommunal standard med prefabrikkerte pumpestasjoner med overbygg, og avløpskummer hver 50-60 meter dersom kommunen skal overta avløpsanlegget. En del av ledningene vil ligge relativt dypt, antatt opp mot 4 meter, og pumpestasjonene blir 5-6 meter dype. Det avhenger av hvordan området planeres og etableres med fall. Siden det er høy grunnvannsstand i området er det svært viktig at hele avløpssystemet bygges tett. En kan også tenke seg pumpestasjoner i noen av byggene for å redusere dybden på ledninger og hovedpumpestasjonene, eventuelt at deler av anlegget er privat. 2. Trykkavløp. Spillvann fra hvert bygg graviterer til en intern pumpestasjon. Pumpeledningene fra alle byggene samles i en felles pumpeledning som pumper til påslipp i eksisterende kommunalt nett. På grunn av områdets størrelse, og at det er flatt og langt mellom byggene, vil dette systemet være godt egnet, da det kan legges i samme dybde som vannledningene og uten kummer. Dette systemet vil også være veldig godt egnet for trinnvis utbygging. Systemet er ikke egnet for kommunal overtakelse. Det bør trolig eies og driftes planområdets eiere. Trykkavløpssystemet er sannsynligvis litt rimeligere enn en tradisjonell løsning. Det kan være x:\\nor\\oppdrag\\tromsø\\520\\29\\5202997\\5 arbeidsdokumenter\\52 vao rammeplan\\rapp_vao-rammeplan 2022-10-12 Side 14 av 29 ramfjorden_sept-2022.docx Tromsø industripark TIND, Ramfjorden VAO-rammeplan Oppdragsnr.: 5202997 Dokumentnr.: Z1 Versjon: H03 noe risiko med drift av slike pumpestasjoner dersom det er mange ulike brukere. Trykkavløp krever godt dovett, det vil si kun papir og det som kommer fra kroppen skal i toalettet. Som utgangspunkt anbefales en tradisjonell løsning, da et trykkavløpssystem vil være mer krevende å drifte når brukere ikke har personlig ansvar for hva som slippe i toalettet. Risikoen for driftsproblemer i pumpene er derfor større. Tiltak for nærliggende privat bebyggelse Det vil kunne være mulig å etablere et gravitasjonssystem parallelt med traseene langs fylkesvegen som vil kunne ta inn avløp fra de boligene som ligger på oversiden av fylkesvegen. Også med trykkavløpssystem er dette mulig, da må hver bolig installeres med egen trykkavløpspumpe. Dette må i så fall behandles nærmere av Tromsø kommune vann og avløp, og inngår ikke som del av arbeidet relatert til utbygging iht. planforslag. Behov for kapasitetsøkende tiltak i eksisterende kommunalt avløpssystem Det vil ikke være behov for å gjøre kapasitetsøkende tiltak i det kommunale ledningsnettet. Dette bør være rikelig dimensjonert for å ta imot spillvann fra planområdet. Tromsø kommune bør i planleggingen av nytt avløpsrenseanlegg og utslippsanlegg ta høyde for spillvann fra næringsområdet og de nærliggende boligene. x:\\nor\\oppdrag\\tromsø\\520\\29\\5202997\\5 arbeidsdokumenter\\52 vao rammeplan\\rapp_vao-rammeplan 2022-10-12 Side 15 av 29 ramfjorden_sept-2022.docx Tromsø industripark TIND, Ramfjorden VAO-rammeplan Oppdragsnr.: 5202997 Dokumentnr.: Z1 Versjon: H03 4 Overvann – eksisterende situasjon 4.1 Beskrivelse av eksisterende situasjon Planområdet er i dag ubebygd. Bortsett fra at terrenget faller 4-5 meter inn i planområdet fra kote 71 ved grensen mot fylkesvegen, er terrenget i planområdet relativt flatt. Midt i området ligger de høyeste områdene på ca. kote 68. De laveste partiene ligger i underkant av kote 63. Disse står jevnlig under vann. Kotehøyden øst og vest i planområdet er samme, og i forhold til grunnvannet er planområdet i praksis flatt. Planområdet ligger på høybrekket av Breivikeidet, og vannskillet i dalen går gjennom planområdet. Østre del av planområdet faller svakt mot øst og drenerer mot Bjørnskarelva. Området vest for eksisterende adkomstvei til bl.a. EISCAT faller mot vest og drenerer ut i Eidslåttelva som følger ned Nordbotndalen og ender ut i sjøen i Nordbotn. Nedslagsfeltet for bekken mot vest er relativt liten. Bekken følger ravinene og forsvinner stedvis ned i grunnen. Skissen i Figur 8 under viser omtrentlig situasjon. Rød omramming er omtrentlig planområde. De blåskraverte feltene er lavpunkt uten bekkeutløp som oversvømmes. De stiplede sorte linjene representerer omtrentlige vannskiller. Vannskillet øst-vest går trolig i eksisterende adkomstvei (tykk linje), men kan også gå lenger øst (tynn linje). Det er vanskelig å si sikkert, fordi en ikke kjenner hvordan grunnvannsstrømmene beveger seg. Figur 8: Antatte vannskiller Utførte grunnundersøkelser (NGU rapport) viser at det er tette masser fra 2-3 meter under overflaten. Grunnvannet i området stå høyt på grunn av store fjellmassivene på begge sider, og at planområdet ligger på høybrekket i dalen. Samtidig bidrar sannsynligvis de tette grunnforholdene til at grunnvannet dreneres sakte ut av området. Det dannes mange små pytter, i tillegg til de større dammene, i våte perioder. Dette dokumenterer forholdene beskrevet over. Figur 9 og flyfoto i Figur 12 viser dette, samt at store deler av rallycrossbanen oversvømmes. I tørre perioder er det ingen åpne vannspeil i området. x:\\nor\\oppdrag\\tromsø\\520\\29\\5202997\\5 arbeidsdokumenter\\52 vao rammeplan\\rapp_vao-rammeplan 2022-10-12 Side 16 av 29 ramfjorden_sept-2022.docx Tromsø industripark TIND, Ramfjorden VAO-rammeplan Oppdragsnr.: 5202997 Dokumentnr.: Z1 Versjon: H03 Figurene under viser i blått områder som oversvømmes i flomsituasjoner. Mørkegrønn representerer avrenningsområder til lavpunktene. Hele det skraverte området i Figur 9 er et lavpunkt, med utløp via terskelen som en utgravd kanal utgjør. Det vi si at utenom flomsituasjon forsvinner vannet kun ved infiltrasjon og fordamping. Figur 9: Lavpunkt med pytter sør i planområdet. Drenerer ut kanalen i øst når vannstanden blir høy nok. Drenerer mulig også mot vest via grunnvannet. Figur 10: Lavpunkt mot Rallycrossbanen. Drenerer kun til grunnen. Det eneste område som har naturlig fall ut av feltet til Bjørnskarelva er det grønne området som er vist i Figur 11 under. I praksis forsvinner også mye av vannet fra dette området via infiltrasjon og fordamping, da det er flatt med mange små lokale forsenkninger. x:\\nor\\oppdrag\\tromsø\\520\\29\\5202997\\5 arbeidsdokumenter\\52 vao rammeplan\\rapp_vao-rammeplan 2022-10-12 Side 17 av 29 ramfjorden_sept-2022.docx Tromsø industripark TIND, Ramfjorden VAO-rammeplan Oppdragsnr.: 5202997 Dokumentnr.: Z1 Versjon: H03 Figur 11: Avrenningsfeltet (mørk grønn) som heller mot Bjørnskarelva Figur 12: Flyfoto fra en periode med relativt høyt grunnvannsnivå x:\\nor\\oppdrag\\tromsø\\520\\29\\5202997\\5 arbeidsdokumenter\\52 vao rammeplan\\rapp_vao-rammeplan 2022-10-12 Side 18 av 29 ramfjorden_sept-2022.docx Tromsø industripark TIND, Ramfjorden VAO-rammeplan Oppdragsnr.: 5202997 Dokumentnr.: Z1 Versjon: H03 4.2 Beskrivelse av løsmasser i området og grunnvannsituasjonen Figur 13 under viser utsnitt fra NGUs løsmassekart over området. Planområdet er dominert av breelv- og bresjøavsetninger, noe som tilsier at massene i området i utgangspunktet kan være velegnet for infiltrasjon. Figur 13 - Løsmassekart. Planområdet er dominert av breelv- og bresjøavsetninger NGU’s kart over infiltrasjonsevne indikerer at det er god infiltrasjonsevne i området. En må imidlertid hensynta grunnundersøkelsene som dokumenterer at det er 2-3 meter løsmasser på toppen som er grove og som har god vanngjennomstrømmingsevne. Det er disse massene som indikerer god infiltrasjonsevne. Massene under dette er lagvis og tette. Selv om de øverste massene isolert sett har god infiltrasjonsevne nytter ikke det når vannet ikke renner bort, fordi området er oppdemmet av tette underliggende masser. Mulighetene til å infiltrere overvann vurderes som begrenset fordi vannet i begrenset grad ledes bort. I situasjoner med flom/smelting/nedbør stiger grunnvannet, noe som ytterligere begrenser kapasiteten til å lagre vann i grunnen. Det er altså flere forhold som tyder på at infiltrasjonsevnen for nytt tilført vann er markant begrenset:  området er flatt og ligger på høybrekket i dalen  det er massive fjell på begge sider som tilfører mye overflatevann og grunnvann  massene i dybden er tette og begrenser infiltrasjonsevnen  vannstanden i Bjørnskarelva «demmer opp» for avrenning fra feltet  samlet medvirker også disse faktorene til at områdets evne til å lede bort vannet er sterkt begrenset Som følge av disse forholdene stiger grunnvannet i området ved flom, nedbør og smelting. 4.3 Oversvømmelser i planområdet Aktsomhetsområde flomfare Figur 14 under viser aktsomhetsområde for flom fra NVE sine sider. Den viser at flomsituasjon i Bjørnskarelva påvirker- og gir vanntilførsel fra elva inn i planområdet. x:\\nor\\oppdrag\\tromsø\\520\\29\\5202997\\5 arbeidsdokumenter\\52 vao rammeplan\\rapp_vao-rammeplan 2022-10-12 Side 19 av 29 ramfjorden_sept-2022.docx Tromsø industripark TIND, Ramfjorden VAO-rammeplan Oppdragsnr.: 5202997 Dokumentnr.: Z1 Versjon: H03 Figur 14: Aktsomhetsområde for flom Vannstanden i Bjørnskarelva påvirker grunnvannsnivået og vannstand i de lave partiene i planområdet. Dette skyldes både overflatevann og en heving av grunnvannsnivået. Det lave området og elva er forbundet med en utgravd kanal som bidrar til å drenere deler av vannet i de oversvømte områdene når flomnivået går ned. Kote i bunn av dam er 63,5 (ved mørkegrønt punkt), og høyden i kanalen mot elva (merket grønn i figuren) er kote 65,2. Kote elvebunn der kanalen har utløp er 64,5. Det vil si at når vannstanden i elva er høyere enn 70 cm føres vann fra elva inn i området. Pytten ved crossbanen ligger på kote 62.80. Vann fra elva føres også hit i flomsituasjoner. Med bakgrunn i dette ble det besluttet å utføre en hydrogeologisk vurdering med modellering, som omtales i det følgende. Nedbørsfelt Nedbørsfeltet til Bjørnskarelva oppstrøms planområdet er ca. 30 km2, og er en del av Breivikelvas nedbørsfelt, som totalt er 195 km2. Planområdet som er ca. 0,21 km2 utgjør mindre enn 1 % av Bjørnskarelvas avrenningsområde, og ca. 1 promille av Breivikelvas avrenningsareal. Modellert flomnivå Det er av hydrogeolog utført en egen flomvurdering. Det vises til egen rapport «Enkle flomvurdering ved industriområdet Breivikeidet i Tromsø kommune – Flomsikring» datert 30.10.2020. Det er beregnet 200-årsflom med 20 % klimapåslag ved hjelp av «nasjonalt formelverk for små nedbørfelt» (NIFS). 200-årsflom med 20 % klimapåslag er beregnet til 62,4 m3/s for Bjørnskarelva og 0,13 m3/s for lokalfeltet til planområdet. Det er satt opp en to-dimensjonal hydraulisk vannlinjemodell i dataprogrammet HEC-RAS for å beregne flomutbredelse og vannstand i utbyggingsområdet. For dagens situasjon, er maksimal vannstand i x:\\nor\\oppdrag\\tromsø\\520\\29\\5202997\\5 arbeidsdokumenter\\52 vao rammeplan\\rapp_vao-rammeplan 2022-10-12 Side 20 av 29 ramfjorden_sept-2022.docx Tromsø industripark TIND, Ramfjorden VAO-rammeplan Oppdragsnr.: 5202997 Dokumentnr.: Z1 Versjon: H03 planområdet beregnet til kote 66,5. Når flomsikring utføres (oppfylling av terrenget til flomsikkert nivå, alternativt bygging av separat flomvoll), vil dette påvirke flomvannstanden i elva. Med flomsikring er maksimal vannstand beregnet til kote 66,7 i sørgrensen mot Bjørnskarelva. Med sikkerhetsmargin 0,3 m er flomsikkert nivå for industriområdet dermed beregnet til kote 67,0. Det anbefales å fylle terrenget opp til flomsikkert nivå, der høyden må være på minst kote 67,0 i den søndre enden mot fylkesveien og minst på kote 66,1 i den nordre enden. Alternativt å bygge separat flomvoll med de samme høyder. Med flomsikring vil maksimal vannføring ved dimensjonerende flom nedstrøms planområdet øke fra 30 m3/s til 54 m3/s. Dette som følge av at elva mister et fordrøyningsvolum på ca. 95.000 m3 som dempet vannføringen videre nedstrøms. Bygging av flomsikring gjør at flommen vil ha et mindre volum å fylle opp ved planområdet, og vann vil renne videre nedstrøms i vassdraget mye raskere og med større maksimal vannføring enn i dagens situasjon. Nedstrøms i vassdraget ligger det ikke viktig infrastruktur eller bygninger før Bjørnskarelva renner sammen med Storforselva. Den nærmeste infrastrukturen langs vassdraget er brua for Breivikeidvegen som krysser over Storelva ca. 10 km nedstrøms planområdet (totalt feltareal ved brua er ca. 71 km2). Strekningen mellom planområdet og brua er lang, flatt, og flere sidefelt kommer inn underveis. Økning i vannføringen beregnet i Bjørnskarelva ved planområdet vil sannsynligvis være dempet når flomtoppen når brua. Dette må imidlertid vurderes sjekket nærmere. 4.4 Beregning av dimensjonerende overvannsmengder Beregning av dimensjonerende vannmengder før og etter planlagt utbygging er gitt i tabell 2 under. Tabell 2 - Beregnet avrenning Før utbygging Etter utbygging, Etter utbygging, uten klimafaktor med klimafaktor 1,4 Nedslagsfeltets størrelse 16 ha + 4,5 ha** 16 ha 16 ha Vektet avrenningskoeffisient 0,14* 0,73 0,73 Beregnet 20-årsflom (850+70) l/s = 920 l/s 1.900 l/s 2.700 l/s Beregnet 100-årsflom (1.100+100) l/s= 1.200 l/s 2.500 l/s 3.500 l/s *Denne er mulig lavere da mye vann på grunn av mulig god dreneringsevne i de øvre massene ** Fra område ovenfor fylkesveien (kulvert C og D i hht. beskrivelse i senere avsnitt) Den rasjonelle formelen for beregning av dimensjonerende overvannsmengder er benyttet. Tromsø kommunes IVF-kurver fra 28. juni 2016 er lagt til grunn for beregningen. For situasjon etter utbygging er det lagt til klimafaktor på 1,4. For opparbeidede grøntareal er det benyttet en avrenningskoeffisient på 0,2. For øvrige tette flater er det benyttet avrenningskoeffisient på 0,9 og 0,7 for gruset areal. For eksisterende vegetasjon er det benyttet avrenningsfaktor på 0,13 for grønne områder og 0,6 for grusområder og 1,0 for vannspeil Beregnet teoretisk konsentrasjonstid for nedbørsfeltet er omtrent 5 minutter, og 10 minutter for området ovenfor fylkesveien. Som det framkommer av tabell 3 utgjør utbyggingen omtrent 2/3 av økt avrenning (ca. 1.000 l/s ved 20- årsflom), mens klimafaktor utgjør ytterligere ca. 800 l/s ved 20-årsflom. x:\\nor\\oppdrag\\tromsø\\520\\29\\5202997\\5 arbeidsdokumenter\\52 vao rammeplan\\rapp_vao-rammeplan 2022-10-12 Side 21 av 29 ramfjorden_sept-2022.docx Tromsø industripark TIND, Ramfjorden VAO-rammeplan Oppdragsnr.: 5202997 Dokumentnr.: Z1 Versjon: H03 5 Overvann – løsningsforslag 5.1 Overordnet strategi Den overordnede strategien for håndtering av overvann fra planområdet, og oppstrøms områder som har avrenning til planområdet, må sees i sammenheng med oppfylling og planering av planområdet, samt tiltak for å forhindre at flom i Bjørnskarelva påvirker planområdet. For å ivareta disse momentene er følgende løsning foreslått, som grovt skissert i Figur 15. Vedlagte tegning Z110 viser tiltakene mer detaljert.  Planområdet bygges ut trinnvis: o Internveien mellom område 1 og 2 fylles opp så høyt at den sikrer mot flom i område 1. o Område 1 fylles opp som første utbyggingstrinn, alternativt kun tomt 1 som første trinn. o Område 2 fylles opp til flomsikkert nivå. Utfylling mot øst i område 2 vil danne endelig barriere mot flom.  Det anlegges et vannskille i nord-sør retning langs internvei mellom område 1 og 2  Avrenning fra område 1 ledes mot vest og avrenning fra område 2 ledes mot øst. De røde pilene i figuren under viser overordnede fallretninger.  Det etableres lokale vannskiller på tomtene for å bedre de lokale fallforholdene rundt byggene  Avrenning fra oppstrøms områder, som krysser fylkesveien i flere stikkrenner, avskjæres i grøft som anlegges like nedenfor fylkesveien og ledes hhv. mot øst og mot vest.  Det etableres åpne grøfter / kanaler for overvann i planområdet (blå streker/piler)  Det etableres åpne fordrøyningsarealer / basseng for å begrense maks avrenning mot vest  Flomvei mot vest etableres der eksisterende adkomstvei er lavest Vannskille Figur 15 - Overordnet strategi overvannsløsning 5.2 Nærmere beskrivelse av OV-strategien Det er et stort masseunderskudd i planområdet. En ønsker derfor å redusere oppfyllingen av området i størst mulig grad. Grad av oppfylling må vurderes i forhold til sikring mot flom, håndtering av overvann og nødvendig sikringshøyde over grunnvannsspeilet for sikker fundamentering av veier, plasser og bygg. På grunn av marginale høydeforskjeller for å få overvann ledet bort til vassdragene både mot øst x:\\nor\\oppdrag\\tromsø\\520\\29\\5202997\\5 arbeidsdokumenter\\52 vao rammeplan\\rapp_vao-rammeplan 2022-10-12 Side 22 av 29 ramfjorden_sept-2022.docx Tromsø industripark TIND, Ramfjorden VAO-rammeplan Oppdragsnr.: 5202997 Dokumentnr.: Z1 Versjon: H03 og mot vest, må det i hovedsak etableres åpne overvannssystemer med lite fall. Grøftene / kanalene får et fall på 2-3 promille. Eventuelle lukkede systemer vil kreve min. 1 meter høyere oppfyllingsnivå i hele planområdet for å få tilstrekkelig overdekning for rør og kummer, og er på grunn av masseunderskuddet ikke ønskelig. Åpne grøfter vil også være betydelig rimeligere enn lukkede rørsystemer med kummer, også fordi rør med så lite fall får ekstra store dimensjoner. Åpne OV-grøfter vil fungere med så lite fall, men det må beregnes hvilket tverrsnittsareal disse må ha for å ha tilstrekkelig kapasitet. Løsningsforslag overvann område 1 Det foreslås etablert en OV-kanal parallelt med internvei nord i planområdet. Denne heller svakt mot vest, og legges i rør gjennom eksisterende adkomstvei, til utløp i lavpunktet i vest. Denne må graves ned over nabotomten i vest. Det foreslås etablert et rimelig stort fordrøyningsbasseng parallelt med eksiterende adkomstvei. Dette bør legges flatt i nord-sør retning. Det må etableres flomvei gjennom eksisterende adkomstvei til laveste punkt på vestsiden. Flomvei må ha god kapasitet ved lite oppstuving, for å unngå høy vannstand i planerte parkerings- og adkomstarealer. Et forslag er å benytte flomvannskulvert med bredde på anslagsvis 1,5 – 2 meter, og en terskel på ca. 5-10 cm over laveste opparbeidede trafikkarealer. Fra vannskillet etableres et generelt fall på ca. 2-2,5 promille mot vest. Og tilsvarende i nordlig retning fra høyeste planerte område langs fylkesveien. Det foreslås etablert to OV-grøfter i nord-sør retning som avskjærer avrenningen i vestlig retning. Det kan legges grunne stikkrenner i arealer der det må etableres kjøreareal, mulig flere parallelle rør for å sikre nok kapasitet. Det kan også være aktuelt å føre taknedløp i grunne rør til OV-kanalene. Det foreslås også etablert fordrøying parallelt med OV-kanalen langs internveien i planområdet, mellom avkjøringene til tverrveiene. Det er også et formål med fordrøyningområdene å etablere dem slik at vann i disse infiltrerer til grunnen. En kan også se for seg at det etableres lukkede grøfter med grovere masser ut fra fordrøyningsbassengene, slik at overvannet raskere og bedre ledes/spres ut til infiltrasjon i grunnen. Lokale fall område 1 2-3 promille fall er svært lite fall for opparbeidelse av parkering og plasser. Landskapsarkitekt anbefaler normalt fall på 1/60 (16,6 promille), men også 1/100 er vanlig (10 promille). Ifølge landskapsarkitekten bør det helst ikke være slakkere enn det. Små setninger eller unøyaktigheter i planeringen gir fort dammer. Det foreslås derfor å etablere lokale vannskiller i nord-sør retning langs senteraksen av bygningene, disse er lagt inn på tegning Z110 med oransje linjer og piler. Det vil da bli ca. 60-70 m fra lokalt vannskille til OV-grøft. Dette gir med 1/100 ca. 70 cm overhøyde i lokalt vannskille. Når det korrigeres for generelt fallnivå må overhøyden være 90 cm, noe som gir 10 promille fall i en retning og 15 promille i den andre retningen. Etablering av lokal overhøyde vil etter disse forutsetningene for område 1 medføre et massebehov på anslagsvis 25.000 m3. Utløp for overvann mot vest Terrenget sør for hestesentret ligger like under kote 67 på laveste punkt. Terrenget faller svakt til kote 66 og 65 mot vest i et søkk som følger sør for travbanen, der overvannet vil følge åpne kanaler mot Eidslåttelva. Det kan være aktuelt å renske opp i- eller grave opp bedre kanaler her. Det etableres en OV-kulvert fra det åpne overvannssystemets laveste punkt, lokalisert ved avkjøringen til internveien for industriområdet. Denne ledes mot vest gjennom eksisterende adkomstvei, og til det lave området vest for denne. Kulverten skal ivareta normal avrenning, eksempelvis avrenningen tilsvarende maks 2-årsnedbør for ubebygd område. Begrenset dimensjon på kulverten, eller strupet innløp tilpasses maks videreført vannmengde. Fordrøyningsmagasinene bør ivareta differansen opp til forslagsvis 20-årsnedbør for utbygd område. Nedbør utover 20-årshendelse ivaretas gjennom flomvei, da er alle fordrøyningsmagasin fylt opp. Dimensjon på OV-kulvert, kanaler og fordrøyningsmagasiner beregnes i prosjekteringsfasen. De åpne grøftene representerer også et fordrøyningsvolum. Beregningene må ivareta klimafaktor. x:\\nor\\oppdrag\\tromsø\\520\\29\\5202997\\5 arbeidsdokumenter\\52 vao rammeplan\\rapp_vao-rammeplan 2022-10-12 Side 23 av 29 ramfjorden_sept-2022.docx Tromsø industripark TIND, Ramfjorden VAO-rammeplan Oppdragsnr.: 5202997 Dokumentnr.: Z1 Versjon: H03 Vedlegg 1 viser profiler generert i programmet Scalgo Live. Disse viser bl.a. høydeprofil for å få ut overvann mot vest, omtrentlig lengdeprofil for OV-kulvert mot vest, samt noen profiler gjennom planområdet i øst-vest retning der foreslått overordnet planert nivå er lagt inn. Profilene sees sammen med kommentarene som er lagt inn på de samme sidene. I stedet for å senke veien, som skissert i vedleggene, kan det etableres en bred flomvannskulvert gjennom veien. Lokale fall område 2 For å løse overvannshåndteringen i område 2 må trolig høyden i hovedvannskillet langs eksisterende adkomstvei løftes. Denne må løftes 80 cm for å få 10 promille fall mot plangrensen i øst. Dette vil gi et ekstra massebehov på ca. 20.000 m3. Alternativt kan byggene løftes noe slik at det kan etableres bedre fall ut fra byggene mot lavpunktene som vist med mulig lokale vannskiller på tegningen, dette vil gi et betydelig lavere masseforbruk, anslagsvis 6-8.000 m3. Endelige avklaringer av lokale vannskiller gjøres i en senere planfase. Område nord for internveien Det foreslås at arealene som ligger nord for internveien dreneres mot nord. Dette er små arealer som er parkering og grøntområde. Det kan evt. vurderes å etablere en fordrøying/infiltrasjon i grøntområdet for avrenningen fra parkeringsarealet. 5.3 Avrenning fra område ovenfor fylkesveien Som allerede nevnt foreslås det etablert avskjærende grøfter for overvannet som kommer gjennom fylkesveien fra oppstrøms områder. Dette avsnittet redegjør nærmere om disse. Det er 4 stk stikkrenner som drenerer overvann fra område oppstrøms fylkesveien ned i planområdet. Områdene er til sammen ca. 24 ha, mot planområdet som er ca. 16 ha. Kulvertene er listet opp under, fra vest mot øst. Forslag til tiltak er også beskrevet. Se ellers tegning Z110. A. Kulvert Ø600, krysser 180 meter vest for krysset. Grøft renner mot øst/nord og krysser eksisterende adkomstvei i en kulvert og renner videre inn i planområdet. Kulvert A drenerer et område som er 11 ha, hvor av ca. halvparten er dyrket mark. Tiltak: Lage avskjærende grøft langs eksisterende adkomstvei som fører overvannet mot vest mot Eidslåttelva (rød linje i figuren til under). x:\\nor\\oppdrag\\tromsø\\520\\29\\5202997\\5 arbeidsdokumenter\\52 vao rammeplan\\rapp_vao-rammeplan 2022-10-12 Side 24 av 29 ramfjorden_sept-2022.docx Tromsø industripark TIND, Ramfjorden VAO-rammeplan Oppdragsnr.: 5202997 Dokumentnr.: Z1 Versjon: H03 B. Kulvert Ø600, krysser 30 meter vest for krysset. Renner ned i samme grøft som vannet fra kulvert A. Kulvert B drenerer et område som er 8,5 ha, hvor det meste er myr og krattskog. Tiltak: Samme avskjærende grøft som beskrevet over. Det bør sjekkes med grunneierne hvorfor dette vannet er ledet inn i planområdet, og ikke mot den naturlige retningen mot vest. C. Kulvert Ø600, krysser ca. 90 meter øst for krysset. Renner rett inn i planområdet. Kulvert C drenerer et område som er ca. 2 ha, hvor det meste er myr og krattskog. Tiltak: Lage avskjærende grøft nedenfor fylkesvei som leder overvann via OV-grøfter mot vest. D. Kulvert Ø800, krysser ca. 285 meter øst for krysset. Renner rett ned i planområdet. Kulvert D drenerer et område som er ca. 2,2 ha, hvor det meste er myr og krattskog. Tiltak: Lage avskjærende grøft nedenfor fylkesvei som leder overvann via OV-grøft mot øst 5.4 Usikkerhet Det er noen momenter som er usikre og mulig krever nærmere avklaring:  Hva NVE aksepterer av økt avrenning til vassdragene.  Om NVE godkjenner at lokal flomtopp i Bjørnskarelva økes som følge av at noe av elvas fordrøyningsområder i planområdet fylles igjen.  Hvor mye av økt avrenning som må fordrøyes / infiltreres. x:\\nor\\oppdrag\\tromsø\\520\\29\\5202997\\5 arbeidsdokumenter\\52 vao rammeplan\\rapp_vao-rammeplan 2022-10-12 Side 25 av 29 ramfjorden_sept-2022.docx Tromsø industripark TIND, Ramfjorden VAO-rammeplan Oppdragsnr.: 5202997 Dokumentnr.: Z1 Versjon: H03 6 Kommunalt og privat grensesnitt for eierskap til VAO- infrastruktur 6.1 Grensesnitt vann Kommunen har avsluttet Ø160 PVC hovedledningen i vannkum V6373. Videreføring av vannledning mot planområdet kan skje fra denne kummen. Det er etablert en ledning fra sidegren i kummen som er avsluttet 13 meter lenger øst. Om denne kan benyttes må avklares nærmere i senere planfase. Ny vannledning opp til industriområdet, og feltinterne hovedledninger vil sannsynlig overtas av kommunen forutsatt at de bygges etter kommunens VA-norm. Stikkledninger til de ulike byggene etableres som private ledninger. 6.2 Grensesnitt avløp Den kommunale hovedledningen i 200 PVC starter i kum S1496. Også for avløpet er det strukket en ledning parallelt med vannledningen nevnt over. Det må avklares i en senere planfase om tilknytningen kan skje til rørenden eller til kummen. Om ny ledning mot planområdet vil kunne få kommunalt eierskap, er avhengig om det bygges trykkavløpssystem eller tradisjonelt gravitasjon-pumpeanlegg. Se delkapittel lenger frem. 6.3 Grensesnitt overvann/flomveg Alt nytt overvannsanlegg som vist på tegning Z110 og beskrevet i delkapittel 5 og 6 etableres som private anlegg. x:\\nor\\oppdrag\\tromsø\\520\\29\\5202997\\5 arbeidsdokumenter\\52 vao rammeplan\\rapp_vao-rammeplan 2022-10-12 Side 26 av 29 ramfjorden_sept-2022.docx Tromsø industripark TIND, Ramfjorden VAO-rammeplan Oppdragsnr.: 5202997 Dokumentnr.: Z1 Versjon: H03 7 Utbyggingsrekkefølge for VAO-infrastruktur Vann og spillvannsløsningen er egnet til å bygge ut i flere trinn, som følger under. Vedlagt tegning Z01 viser et forslag til ledningsanlegg for VA.  Trinn 1: o Forlengelse av kommunal vann- og spillvannsledning opp til planområdet, ca. 700 meter. o Det etableres en pumpestasjon for spillvann som ivaretar halve det vestre planområdet (tomt 1, tomt 2 og delvis tomt 3). Pumpestasjon, ledninger fra tomt 1 til pumpestasjon og pumpeledning etableres. o Etablering av vannbasseng på ca. 200 m3 og trykkøkningsstasjon med brannpumpe og nødstrømsforsyning. Vannledninger i aksen mellom tomt 1 og 2 etableres for forsyning av tomt 1 (minimum samme strekk som avløpsledningen). Basseng og trykkøkningsstasjon foreslås plassert i sørvestre hjørne, like ved avkjøringen fra fylkesvegen. o Etablere overvannskulvert ut av området mot vest, samt senke eksisterende adkomstvei. o Etablere overvannsgrøfter og fordrøyningsanlegg tilknyttet tomt 1  Trinn 2: o Hele planområde Del 1 fylles opp, og hele hovedveien inn i planområdet etableres. o Avløp etableres i veien mellom tomt 2 og 3. Alle bygg på tomt 2 og 3 tilknyttes pumpestasjon etablert i trinn 1. o Vannledningen forlenges og etableres i veien mellom tomt 2 og 3, slik at det etableres ringledning rundt tomt 2. o Etablere overvannsgrøfter og fordrøyningsanlegg for tomt 2 og 3  Trinn 3: o Både vann og avløp etableres i aksen mellom tomt 3 og 4. o Avløpspumpestasjon 2 etableres, denne pumper mot pumpestasjon 1. o Det etableres ringledning for vannforsyning rundt tomt 3. Vann og avløp mot tomt 5 etableres samtidig, eller som et trinn 4. x:\\nor\\oppdrag\\tromsø\\520\\29\\5202997\\5 arbeidsdokumenter\\52 vao rammeplan\\rapp_vao-rammeplan 2022-10-12 Side 27 av 29 ramfjorden_sept-2022.docx Tromsø industripark TIND, Ramfjorden VAO-rammeplan Oppdragsnr.: 5202997 Dokumentnr.: Z1 Versjon: H03 8 Kostnadsoverslag for opparbeidelse av VAO- infrastruktur Tabell 3 under viser et estimat for forventede kostnader i forbindelse med opparbeidelse av nødvendig vann- og avløpsinfrastruktur for utbygging iht. planforslaget, fordelt på de tre utbyggingstrinne som er skissert. Tabell 3 viser estimat for overvannstiltakene. Foreslått ny VAO-infrastruktur legges i hovedsak i ny vegbane og parkeringsområde innenfor planområdet, og ved siden av FV91 utenfor planområdet. Det er ikke tatt med kostnader for opparbeidelse av overflatearealer i kostnadsberegningen for VAO-infrastrukturen i planområdet. Kostnad for graving av grøft er videre antatt oppgjort fra bunn vegfundament, noe som er normalt for oppgjør i infrastrukturprosjekter. Dette gir relativt sett rimelige kostnader for VAO-infrastruktur. Tabell 3 - Kostnadsestimat vann og avløpsstruktur Total byggekostnad for foreslåtte vann- og avløpsinfrastruktur er estimert til kr. 13,8 mill. NOK. x:\\nor\\oppdrag\\tromsø\\520\\29\\5202997\\5 arbeidsdokumenter\\52 vao rammeplan\\rapp_vao-rammeplan 2022-10-12 Side 28 av 29 ramfjorden_sept-2022.docx Tromsø industripark TIND, Ramfjorden VAO-rammeplan Oppdragsnr.: 5202997 Dokumentnr.: Z1 Versjon: H03 Tabell 4 - Kostnadsestimat overvannstiltak Overvannstiltak er estimert til kr 3,6 mill. NOK Kostnadsestimat utført i tidlig fase har generelt stor usikkerhet. x:\\nor\\oppdrag\\tromsø\\520\\29\\5202997\\5 arbeidsdokumenter\\52 vao rammeplan\\rapp_vao-rammeplan 2022-10-12 Side 29 av 29 ramfjorden_sept-2022.docx Figur 1 viser profil av laveste / naturlig vei for overvann på vestsiden av adkomstveien (profilet er snutt feil vei i forhold til terrenglinjen – det faller mot vest). Forutsetninger: Utløp til vest: grøft / kanal kan ledes til kotenivå ca. 64,40 ved det vestlige punktet av den sorte linjen. Den sorte linjen beskriver evt. grøft inn mot veien. Med 3 promille fall vil høyde bunn grøft ved veien bli ca. kote 65.10. Med 2 promille blir høyden ca. kote 64,85 Figur 2 viser lengdeprofilet av eksisterende adkomstvei. Det høyeste punktet i krysset mot fylkesveien. Høyden i lavpunktet er i dag ca. kote 66,60 Lavpunktet foreslås flyttet ca. 30 m mot nord til kote 65,80. Nivå på adkomstveien der avkjøring mot hovedvei i planområdet skal være er ca. kote 68. Figur 3 viser terrengprofilen dersom en legger en grøft, evt. rør langs den røde linjen, der en tenker at OV fra planområdet naturlig bør komme ut. Dersom en legger til grunn kote 65,10 (tilsv. figur 1) ved start OV i veikryssing, får dette profilet 1,8 promille fall. 3 promille fall gir kote 65,54. Figuren 4 viser en kortere og mere rettlinjet profil mot lavpunktet. Dette gir et fall på 4,8 promille. Maks dybde gjennom massene blir ca. 2,5 meter. 3 promille fall gir ca. kote 64,80 i øvre punkt. Profil planområde 1: Nærmest fylkesveien. Det må tas ut en del masser inn mot veiene. Det må etableres sikre skråninger mot veiene. Høybrekk etableres der kulvert kommer ut av fylkesveien, denne bør renne mot øst. Profil planområde 2: Gjennom de laveste områdene, og der flomveien mot vest må krysse veien. Veien må senkes ca. 80 cm, og lavpunktet i veien flyttes ca. 30 m mot nord i forhold til eksisterende lavpunkt. Det blir en fylling på ca. 3,5 meter mot «dammen» i øst. Områdene øst for plangrensen vil fordrøye og infiltrere overvannet som faller fra østsiden av planområdets vannskille. Profil planområde 3: Mot midten av planområdet. Tilnærmet massebalanse langs denne profilen. Profil planområde 4: Langs hovedveien i planområdet. Notat Oppdragsgiver: Tromsø Industripark AS Oppdragsnr.: 5202997 Dokumentnr.: 01 Til: Kenneth Bless Fra: Françoise Bigillon Dato 2020-10-30 Enkel flomvurdering ved industriområdet Breivikeidet i Tromsø kommune - Flomsikring Sammendrag Norconsult AS er innleid av Tromsø Industripark AS for å undersøke flomvannstanden i Bjørnskarelva ved planområdet før og etter utbygging. Utsnitt av planområdet fremgår av Figur 1. Det er beregnet 200-årsflom med 20 % klimapåslag ved hjelp av «nasjonalt formelverk for små nedbørfelt» (NIFS). 200-årsflom med 20 % klimapåslag er beregnet til 62,4 m3/s for Bjørnskarelva og 0,13 m3/s for lokalfeltet til planområdet. Det er satt opp en to-dimensjonal hydraulisk vannlinjemodell i dataprogrammet HEC-RAS for å beregne flomutbredelse og vannstand i utbyggingsområdet. For dagens situasjon, er maksimal vannstand i planområdet beregnet til 66,5 moh. Når flomsikring utføres (bygging av flomvoll eller heving av terrenget til flomsikkert nivå), vil dette påvirke flomvannstanden i elva. Med flomsikring er maksimal vannstand beregnet til kote 66,7 i sørdelen av planområdet. Med sikkerhetsmargin 0,3 m er flomsikkert nivå for industriparken dermed beregnet til kote 67,0. Dersom det er ikke aktuelt å heve terrenget til kote 67,0 (pga. at det krever for mye masser), anbefales det å bygge en 450 m kontinuerlig flomvoll langs den østre grensen til planområdet. Toppen av flomvollen må være på minst kote 67,0 i den søndre enden av flomvollen og minst på kote 66,1 i den nordre enden av flomvollen. Det skal bemerkes at ca. 20 m av flomvollen må bygges utenfor planområdet i den nordre enden av flomvollen. Det er gitt en prinsippskisse for flomvollen, men flomvollen bør planlegges av fagspesialist for fyllingsdammer. Bygging av flomvollen er avhengig blant annet av løsmassene som finnes under terrengoverflaten. Med en kontinuering flomvoll vil det ikke være noen begrensing med hensyn til nivå byggeklare tomter. Imidlertid skal byggeklare tomter tilpasses krav for overvannshåndtering. Prosjektet skal bygges i flere byggetrinn og det er gjort en vurdering av nødvendig flomsikring for byggetrinn 1 (betongelementfabrikk) i nordvestlig hjørne av planområdet. Der er det planlagt at ferdig byggeklar tomt ligger på kote 66,0. Dette ligger under flomsikkert nivå og det er derfor behov for flomsikring. Beregninger viser imidlertid at det er nok å bygge en flomvoll i sørdelen av planområdet (ca. 90 m lang flomvoll med toppen på minst kote 67,0). Det er ikke nødvendig å forlenge flomvollen inntil resten av planområdet bygges ut. Med flomsikring vil maksimal vannføring ved dimensjonerende flom nedstrøms planområdet øke fra 30 m3/s til 54 m3/s. Bygging av flomsikring gjør at flommen vil ha et mindre volum å fylle opp ved planområdet, og vann vil renne videre nedstrøms i vassdraget mye raskere og med større maksimal vannføring enn i dagens situasjon. Nedstrøms i vassdraget ligger det ikke viktig infrastruktur eller bygninger før Bjørnskarelva renner sammen med Storforselva. Den nærmeste infrastrukturen langs vassdraget er brua for Breivikeidvegen som krysser over Storelva ca. 10 km nedstrøms planområdet (totalt feltareal ved brua er ca. 71 km2). Strekningen mellom planområdet og brua er lang, flatt, og flere sidefelt kommer inn underveis. Økning i vannføringen beregnet i x:\\nor\\oppdrag\\tromsø\\520\\29\\5202997\\5 arbeidsdokumenter\\53 2020-10-30 | Side 1 av 27 flomvurdering\\rapport\\5202997_flomvurdering_industriparken_tromsø_d03.docx Notat Oppdragsgiver: Tromsø Industripark AS Oppdragsnr.: 5202997 Dokumentnr.: 01 Bjørnskarelva ved planområdet vil sannsynligvis være dempet når flomtoppen når brua. Dette må imidlertid sjekkes nærmere. 63,5 moh 62,8 moh Figur 1: Oversiktskart med angivelse av planområdet og kote i bunn av pytter sør i planområdet (63,5 moh.) og ved crossbanen (62,8 moh.). Bakgrunn Norconsult AS er innleid av Tromsø Industripark AS for å beregne flomsone i Bjørnskarelva i forbindelse med utbygning av industriområdet Breivikeidet i Trømsø kommune, Troms og Finnmark fylke. Utsnitt av planområdet er vist i Figur 1. I dette notatet er dagens flomsituasjon vurdert, samt flomsituasjonen etter mulige alternativer for utbygging Planområdet er i dag ubebygd. Terrenget er relativt flatt i området, og ligger mellom kote 63 – 71. De laveste områdene står jevnlig under vann og det er planlagt som tiltak at området skal fylles ut i fremtiden. Østre del av planområdet faller svakt mot øst og drenerer mot Bjørnskarelva. Bjørnskarelva renner 150 m øst for planområdet. Figur 2 under viser aktsomhetsområde for flom fra NVE sine sider. Den viser at ved en flom i Bjørnskarelva vil vann fra elva kunne renne inn i de lave partiene i planområdet. Det lave området og elva er forbundet med en utgravd kanal som bidrar til å drenere deler av vannet i de oversvømte områdene når flomnivået i elva går ned. Kote i bunn av pytt er 63,5 (ved mørkegrønt punkt), og høyden i kanalen mot elva (merket grønn i figuren) er kote 65,2. Kote elvebunn der kanalen har utløp er 64,5. Det vil si at ved en vannstand i elva på høyere enn 70 cm føres vann fra elva inn i området. Kote i bunn av pytten ved crossbanen ligger på kote 62,8. Det er i dette notatet gjort en analyse av hvordan flomvannstanden i Bjørnskarelva påvirker flomvannstanden i planområdet. x:\\nor\\oppdrag\\tromsø\\520\\29\\5202997\\5 arbeidsdokumenter\\53 2020-10-30 | Side 2 av 27 flomvurdering\\rapport\\5202997_flomvurdering_industriparken_tromsø_d03.docx Notat Oppdragsgiver: Tromsø Industripark AS Oppdragsnr.: 5202997 Dokumentnr.: 01 Figur 2: Aktsomhetsområde for flom (Kilde: NVE Atlas). Valg av gjentaksintervall Teknisk forskrift til plan- og bygningsloven (TEK17) gir krav til sikring av byggverk mot flom. For industriparken vurderes de totale konsekvensene til «middels» og de skal plasseres i sikkerhetsklasse F2 [1]. Industriparken skal dermed sikres mot flommer med gjentaksintervall på 200 år (200-årsflom). I denne analysen er det også lagt på klimapåslag. Nedbørfelt Nedbørfeltet til Bjørnskarelva ved planområdet er 18,2 km2. Planområdet, som naturlig drenerer til Bjørnskarelva, er inkludert i dette nedbørfeltet. Ved utløpet i fjorden har vassdraget et feltareal på 195 km 2. Lokalfeltet i planområdet har lavpunkter med pytten sør i planområdet på kote 63,5. Lokalfeltet i planområdet drenerer ut i kanalen i øst når vannstanden blir høyere enn kote 65,2. Feltarealet er 0,11 km2. Feltene vises i Figur 3. x:\\nor\\oppdrag\\tromsø\\520\\29\\5202997\\5 arbeidsdokumenter\\53 2020-10-30 | Side 3 av 27 flomvurdering\\rapport\\5202997_flomvurdering_industriparken_tromsø_d03.docx Notat Oppdragsgiver: Tromsø Industripark AS Oppdragsnr.: 5202997 Dokumentnr.: 01 1 Figur 3: Nedbørfelt til planområdet. Nedbørsfeltet til Bjørnskarelva oppstrøms planområdet er ca. 18,2 km2. Dette inkluderer nedbørfeltet (notert 1 i figuren) til planområdet som drenerer til Bjørnskarelva ved flom via en kanal. Beregning av 200-årsflom for Bjørnskarelva For feltet fra Bjørnskarelva til planområdet er Q200 beregnet med nasjonalt formelverk for små felt (NIFS) fra Veileder for flomberegninger i små uregulerte felt [2]. Formelverket brukes for beregning av momentanflommer opp til 200-årsflom for felt mellom ca. 0,2 km2 og ca. <50 km2. Middelflom beregnes da ved hjelp av følgende formel: QM = 18,87. QN0,864 e −0,251√ASE hvor QN er nedbørfeltets middelvannføring (m3/s), ASE er den effektive sjøprosenten (%) og e er grunntallet e ≈ 2,718. Flomverdi for returperiode 200 år beregnes videre med vekstkurven [2] som gir Q200/QM=2,56 for Bjørnskarelva. NIFS-formelen er følsom for endringer i årsmiddeltilsiget og det er derfor utført kontroll mot registrerte vannføringsmålinger ved nærliggende målestasjoner. Årsmiddeltilsig er sjekket mot 193.2 Skøvatn, 194.4 Mevatn, 198.10 Ersfjord, 200.4 Skogsfjordvatn og 203.2 Jægervatn, som alle har mer enn 30 års dataserie. x:\\nor\\oppdrag\\tromsø\\520\\29\\5202997\\5 arbeidsdokumenter\\53 2020-10-30 | Side 4 av 27 flomvurdering\\rapport\\5202997_flomvurdering_industriparken_tromsø_d03.docx Notat Oppdragsgiver: Tromsø Industripark AS Oppdragsnr.: 5202997 Dokumentnr.: 01 Analysen viser at måleseriene gir en verdi 0-9% høyere enn avrenningskartet (perioden 61-90) bortsatt fra 198.10 Ersfjord. For Ersfjord gir måleserien et årsmiddeltilsig som er 45% høyere enn avrenningskartet. Det er vurdert at NVEs avrenningskart 1961-90 gir realistiske verdier i dette området. For Bjørnskarelva er årtilsig estimert til 59,4 l/s/km2 fra avrenningskartet. Vi har valgt å holde denne verdien i beregningen av 200- årsflom. For Bjørnskarelva er kulminasjonsverdi for 200-årsflom beregnet til 52,0 m3/s. Det er videre beregnet en døgnverdi på 27,1 m3/s. Det er også foretatt kontroll mot tilsigsdata for 200.4 Skogsfjordvatn, som ligger ca. 40 km nord for planområdet og har en 56 år lang dataserie. Døgnverdier for vannføring er hentet ut for perioden 01.06.1957-31.12.2014. Resultat fra frekvensanalysen gir Q 200=1478 l/s/km2. Ut fra dette og forholdet mellom momentanflom og døgnflom Qmom/Qdøgn=1,92, er momentanverdi for Bjørnskarelva beregnet til 51,6 m3/s. Dette er lik verdien beregnet med NIFS. I fremtiden er det ventet at klimaendringer vil føre til endringer i flomstørrelser. I en rapport om klimaendringer og fremtidige flommer i Norge utarbeidet av NVE i 2016 [3], er det gjort vurderinger for 115 felt i Norge (12 i Troms og Finnmark fylke). For Troms og Finnmark fylke er det anbefalt 20% økning for nedbørfelt ved eller i nærheten av kysten. I beregninger av flomstørrelse er det tatt hensyn til klimapåslag på 20%. Kulminasjonsverdi med 20% klimapåslag er beregnet til 62,4 m3/s (se Tabell 1). Tabell 1: beregnet 200-årsflom Felt Feltareal ASE Årstilsig QN 61-90 Qmom/Qdøgn Q200 - Kulm 1,2×Q200 - Kulm (km2) (%) (l/s/km2) (høst) (m3/s) (m3/s) Bjørnskarelva 18,2 0 59,4 1,92 52,0 62,4 Beregning 200-årsflom for lokalfeltet til planområdet Den rasjonale formelen [2] er benyttet for beregning av momentanflom med gjentaksintervall 200 år for flom i lokalfeltet til planområdet (0,11 km2). Flomvannføring beregnes ved hjelp av følgende formel: Q =C×i×A Hvor: Q: avrenning i m3/s; C: avrenningsfaktor; A: feltareal (ha); i: dimensjonerende nedbørintensitet fra IVF kurver (l/s/ha) over feltets kritiske varighet; Kritisk varighet settes lik konsentrasjonstiden, Tc, til feltet. For naturlige felt beregnes Tc med følgende formel: Tc = 0,6 × L × H −0,5 + 3000 × ASE Hvor: L er lengden av feltet langs elva (m), H er høydeforskjellen i feltet langs hovedelva (m) og Ase er andel innsjø i feltet. Konsentrasjonstiden til nedbørfeltene er beregnet til 320 minutter for lokalfeltet. Konsentrasjonstiden er lang pga. at nedbørfeltet har lav høydeforskjell. Nedbørintensiteten er beregnet med IVF-kurven til målestasjon SN89350 Bardufoss (Figur 4). Kurven er basert på nedbørdata fra 1969-1987 (18 år) hentet fra Meteorologisk institutt sin klimadatabase (http://eklima.met.no). Årlig nedbør for SN89350 Bardufoss er ca. 910 mm. x:\\nor\\oppdrag\\tromsø\\520\\29\\5202997\\5 arbeidsdokumenter\\53 2020-10-30 | Side 5 av 27 flomvurdering\\rapport\\5202997_flomvurdering_industriparken_tromsø_d03.docx Notat Oppdragsgiver: Tromsø Industripark AS Oppdragsnr.: 5202997 Dokumentnr.: 01 IVF-kurve 400 BARDUFOSS (SN89350) 350 300 250 Nedbør (l/s/ha 200 150 100 50 0 0 10 20 30 40 50 60 T (min.) Figur 4: IVF-kurven til målestasjon SN89350 Bardufoss for gjentaksintervall 200 år. Avrenningsfaktoren C varierer fra maksimalt 0,9 for bart fjell til minimalt 0,2 for skogsområder og områder med dyrka mark [2] . NVE i [2] anbefaler å bruke lave verdier for regn med varighet kortere enn 1 time og høye verdier om varigheten er mer enn 3 timer. Videre anbefales det å bruke en verdi i øvre sjiktet for bratte felt og mer tette overflater eller der grunnvannet ofte går opp til overflaten. Tabell 2: Avrenningsfaktor C for nedbørfelt med forskjellig dekke ved nedbør med returperiode 10 år [2]. For lokalfelt nr. 1 hvor vi benytter den rasjonale metode er kritisk varighet på nedbøren mer enn 3 timer, noe som tilsier høy C-faktor og terrenget er flatt noe som tilsier lav C-faktor. Derfor har vi valgt å sette C=0,4 for skogsområde, C=0,8 for samferdsel og C=1 for vannspeil. Lokalfeltet til planområdet består av ca. 90% skog, 5% samferdsel og 5% vannspeil. Derfor har vi valgt å sette C-faktoren lik 0,45. Det anbefales videre å øke faktoren med 30 % for gjentaksintervall 200 år. Vi har derfor benyttet C-faktor lik 0,59. Den rasjonale formelen er veldig sensitiv for avrenningsfaktoren. Derfor er det også brukt to ulike avrenningsfaktorer i beregningene med den rasjonale formelen, en 20% høyere C-verdi og en 20% lavere C-verdi (se Tabell 3). Tabell 3 viser resultater med bruk av den rasjonale formel for lokalfeltet. Den rasjonale formelen gir kulminasjonsverdier. Tabell 3: Flom til lokalfelte beregnet fra den rasjonale formelen. Felt A (km2) L H ASE Tc C Q200 - kulminasjon 1,2×Q200 - (m) (m) (%) (mn) Min – valgt - (m3/s) kulminasjon (m3/s) maks Lokalfelt 1 0,11 750 8 5,36 320 0,47-0,59-0,71 0,09 - 0,11 -0,14 0,11 – 0,13 – 0,17 x:\\nor\\oppdrag\\tromsø\\520\\29\\5202997\\5 arbeidsdokumenter\\53 2020-10-30 | Side 6 av 27 flomvurdering\\rapport\\5202997_flomvurdering_industriparken_tromsø_d03.docx Notat Oppdragsgiver: Tromsø Industripark AS Oppdragsnr.: 5202997 Dokumentnr.: 01 Døgnverdi for lokalfeltet er beregnet til 0,058 m3/s med forholdet mellom momentanflom og døgnflom Qmom/Qdøgn=2,27. Hydraulisk beregning Det er benyttet HEC-RAS 2D for de hydrauliske beregningene. Når vannet renner ut av elveløpet, er det i flate områder vanskelig å fastslå hvor vannet tar veien. Dette kan ikke modelleres i en 1D-modell, og en 2D- modell er derfor brukt til å estimere oversvømt område i dette tilfellet. I en 2D-modell er vassdraget representert med et grid over terrengmodellen. Det er utarbeidet en terrengmodell for beregningsstrekningen basert på laserdata (LIDAR) som finnes på hoydedata.no (Figur 5). For det vurderte området er laserdataene basert på en kartlegging fra august 2014, og har en oppløsning på 0,25 m. Langs elven gir høydedata kun vannstanden, ettersom laserskanningen ikke klarer å trenge gjennom vann. Det er brukt beregningsceller med størrelse 2×2 m for å beregne flomutbredelsen (se Figur 5). Det er her kjørt beregninger direkte på laserscannet terreng fra hoydedata.no, etter noe korreksjon ved veier og langs elva pga. vegetasjon. Mannings tall er satt til 0,04. Modellen starter i Bjørnskarelva rett nedstrøms Fv91/Breivikeidvegen og slutter i Bjørnskarelva nedstrøms Rundvatnet. Normal vannstand legges til grunn som nedstrøms grensebetingelse i den hydrauliske modellen. Kulminasjonsverdier vist i Tabell 4 legges til grunn som oppstrøms grensebetingelse i den hydrauliske modellen. Flomkulminasjon i Bjørnskarelva og i lokalfeltet kan ikke forventes å skje på samme tidspunkt. Vi har derfor sett på to alternativer. Alternativene er som vist i Tabell 4: Tabell 4: Flomvannføringer input til hydraulisk modell. Q200 + 20 % klimapåslag Bjørnskarelva Lokalfelt m3/s m3/s Situasjon der flommen kulminerer i Bjørnskarelva, samtidig 62,4 0,058 som lokalfelt er på døgnmiddelverdien ved 200-årsflom Situasjon der flommen kulminerer i lokalfelt, samtidig som 32,5 0,13 Bjørnskarelva er på døgnmiddelverdien ved 200-årsflom x:\\nor\\oppdrag\\tromsø\\520\\29\\5202997\\5 arbeidsdokumenter\\53 2020-10-30 | Side 7 av 27 flomvurdering\\rapport\\5202997_flomvurdering_industriparken_tromsø_d03.docx Notat Oppdragsgiver: Tromsø Industripark AS Oppdragsnr.: 5202997 Dokumentnr.: 01 Rundvatnet Figur 5: Terrengmodellen og beregningsgriddet benyttet i beregningene. x:\\nor\\oppdrag\\tromsø\\520\\29\\5202997\\5 arbeidsdokumenter\\53 2020-10-30 | Side 8 av 27 flomvurdering\\rapport\\5202997_flomvurdering_industriparken_tromsø_d03.docx Notat Oppdragsgiver: Tromsø Industripark AS Oppdragsnr.: 5202997 Dokumentnr.: 01 Resultater for dagens situasjon Flomvannføringen i Bjørnskarelva er svært stor i forhold til flomvannføringen i lokalfeltet. Maksimum vannstand i planområdet kontrolleres av flomsituasjonen i Bjørnskarelva og er ikke avhengig vannføringen fra planområdet. Vannets utbredelse er regnet ut for området ved industriparken for 200-årsflom med 20 % klimapåslag, og vises i Figur 6. Situasjonen som gir høyeste vannstand i planområdet er der flommen kulminerer i Bjørnskarelva, samtidig som tilsiget til lokalfeltet er på døgnmiddelverdien ved 200-årsflom. Maksimal vannstand i planområdet er beregnet til 66,5 moh. Lokalfeltet drenerer ut i kanalen i øst mot Bjørnskarelva når vannstanden blir høyere enn kote 65,2. Lokalfeltet drenerer ut også mot pytter i nord når vannstanden blir høyere enn kote ca. 66,1. Med sikkerhetsmargin på 0,3 m er flomsikkert nivå for industriparken dermed beregnet til kote 66,8. Vann renner ut av elveløpet flere steder ved en 200-årsflom med klimapåslag. Vannet som renner inn i sørøstre del av planområdet (markert 1 i Figur 6) er bestemmende for vannstanden i planområdet. Der renner det ved en 200-årsflom med klimapåslag ca. 20 m3/s inn i planområdet. x:\\nor\\oppdrag\\tromsø\\520\\29\\5202997\\5 arbeidsdokumenter\\53 2020-10-30 | Side 9 av 27 flomvurdering\\rapport\\5202997_flomvurdering_industriparken_tromsø_d03.docx Notat Oppdragsgiver: Tromsø Industripark AS Oppdragsnr.: 5202997 Dokumentnr.: 01 65,95 moh 65,9 moh 1 66,5 moh 65,9 moh H (m) Figur 6: Vanndybde (m) og strømningslinjer ved planområdet. De røde pilene viser steder hvor vann renner ut av elveløpet mot planområdet. Den svarte pilen viser sted hvor vann renner mot elveløpet i Bjørnskarelva. x:\\nor\\oppdrag\\tromsø\\520\\29\\5202997\\5 arbeidsdokumenter\\53 2020-10-30 | Side 10 av 27 flomvurdering\\rapport\\5202997_flomvurdering_industriparken_tromsø_d03.docx Notat Oppdragsgiver: Tromsø Industripark AS Oppdragsnr.: 5202997 Dokumentnr.: 01 Usikkerhet Usikkerhet i både flomstørrelse og terrengmodell gjør beregningene sensitive for forutsetningene i dette området. NVE anbefaler generelt 0,3 – 0,5 m [4] usikkerhetspåslag på beregnede vannstander. I dette tilfellet er beregningene utført med en 2D-modell som vil gi redusert usikkerhet. Her anbefales det å legge på 0,3 m. Grunnen for dette er: • Elva er relativt flatt og renner over et stort område ved flommen. En økning i flomvannstanden på 0,3 m tilsier en betydelig økning i vannføring (+30% i vannføring tilsier en økning på 6-13 cm i vannstand ved planområdet). • at terrengmodellen ikke er justert ned til elvebunnen noe som kan gi noen konservativ vannstand. Elvebunnen bør oppmåles og senkes i modellen for å beregne mer nøyaktige vannstander. Ved middelflom i Bjørnskarelva (ca. 20 m3/s) er maksimal vannstand i planområdet beregnet til 66,3 moh. for dagens situasjon. Resultater viser at vann renner ut av elveløpet flere steder ved middelflom. • at det er brukt kulminasjonsverdi for hele simulasjonsperioden i beregningene (ikke brukt et flomforløp). Bruk av kulminasjonsverdi vil gi en for høy vannføring/vannstand i nedre del av vassdraget ved pytter (spesielt de to pytter ved crossbanen) pga. ulik transporttid av vannføring i elveløpet og langs det flate området til pyttene. Påslaget på vannstanden er ikke tatt med i flomsonekartene. x:\\nor\\oppdrag\\tromsø\\520\\29\\5202997\\5 arbeidsdokumenter\\53 2020-10-30 | Side 11 av 27 flomvurdering\\rapport\\5202997_flomvurdering_industriparken_tromsø_d03.docx Notat Oppdragsgiver: Tromsø Industripark AS Oppdragsnr.: 5202997 Dokumentnr.: 01 Fremtidig situasjon - tiltak I en fremtidig situasjon, skal byggingsområdet bli planert til kote 66,0 (for å oppnå massebalanse). Byggingsområdet vil dermed ligge under flomsikkert nivå. En alternativ løsning for å sikre byggeområdet er å bygge en flomvoll mellom elva og utbyggingsområdet. Flomvollens plassering Det er generelt best å bygge flomvollen et stykke fra elvekanten for å beholde den naturlige vegetasjonen langs elva, og for å opprettholde kapasiteten på elveløpet. Dette er spesielt viktig når elveløpet i utgangspunktet er smalt. Ift. kommuneplan kan tiltak ikke bygges nærmere enn 100 m fra Bjørnskarelva. Deler av planområdet i øst omfatter Landbruks-, Natur- og Friluftsformål samt reindriftsområde (LNFR-område). Flomsikring kan ikke bygges i LNFR-området uten søknad. Derfor er det valgt å legge flomsikringen innenfor byggeområdet (Se Figur 7). Om det er relevant/aktuelt å etablere flomvollen i LNFR-området i fremtiden, kan flomvollen også tjene formålet å skjerme reindriften, noe som er ønsket fra reindriftens side. Figur 7: Krav for plassering av flomsikring. Planområdet vises med rød linje og byggeområdet vises i lilla farge. Deler av planområdet i øst omfatter LNFR-området. I tabell til høyre vises krav fra kommuneplan for Ramfjord (plan nr. 210) datert 07.02.2014. Gitt kravene, forslår vi å plassere flomsikring mot grensen til byggeområdet i øst (Figur 8). I dette området er det i dag et lokalfelt som drener til et lavpunkt med pytter i sør. Det hadde teknisk sett vært bedre å bygge flomvollen nærmere Bjørnskarelva hvor terrenget ligger høyere. x:\\nor\\oppdrag\\tromsø\\520\\29\\5202997\\5 arbeidsdokumenter\\53 2020-10-30 | Side 12 av 27 flomvurdering\\rapport\\5202997_flomvurdering_industriparken_tromsø_d03.docx Notat Oppdragsgiver: Tromsø Industripark AS Oppdragsnr.: 5202997 Dokumentnr.: 01 Flomvoll nord A Flomvoll sør A Industripark Flomvoll Elva 250 m Figur 8: Plan og snitt av anbefalt plassering av flomvoll ift. til elva. Flomvollens dimensjonering Figur 9 viser lengdeprofil av terrenget samt vannstander ved 200-årsflom+20% klimapåslag beregnet over dagens terreng. Resultater viser at det er behov for tre flomvoller for å beskytte planområdet mot 200- årsflommen med klimapåslag. Vannstanden ved dimensjonerende flom ligger på kote ca. 66,7 ved flomvoll sør, på kote 66,1 ved flomvoll midt og på kote ca. 65,9 ved flomvoll nord. x:\\nor\\oppdrag\\tromsø\\520\\29\\5202997\\5 arbeidsdokumenter\\53 2020-10-30 | Side 13 av 27 flomvurdering\\rapport\\5202997_flomvurdering_industriparken_tromsø_d03.docx Notat Oppdragsgiver: Tromsø Industripark AS Oppdragsnr.: 5202997 Dokumentnr.: 01 Topp flomvoll legges 0,3 m høyere enn beregnet vannstand. Fribordet på 30 centimeter skyldes usikkerheter i både beregning av flomstørrelsen og i beregning av vannstander. Derfor bør topp flomvoll sør ligge minst på kote 67,0 topp flomvollen midt på minst 66,4 og topp flomvoll nord på minst kote 66,2 (se Figur 9). Dette medfører at flomvoll sør skal være minst 90 m lang, flomvoll midt skal være minst 40 m lang, og flomvoll nord minst 150 m lang. Siden flomvollene ligger relativt tett inntil hverandre, det kan være aktuelt å bygge en kontinuerlig flomvoll istedenfor tre flomvoller. Om dette gjøres vil den kontinuerlige flomvollen ha lengde på ca. 450 m. 69 Flomvoll Vannstand (moh) - 200 års + kliimapåslag Terreng 68 Flomvoll sør 67 Flomvoll midt Flomvoll nord Z, VS (moh) 66 65 64 63 0 50 100 150 200 250 300 350 400 450 500 Distansen fra Breivikeidvegen Figur 9: Lengdeprofil for flomverket samt vannstander ved 200-årsflom+20% klimapåslag langs flomvollen ved skogsveien. Profilet vises her fra 0=søndre ende av flomvoll ved Breidvikeidvegen. Flomvollen skal bygges slik at den beskytter området fra overvann (vann fra elva som flommer inn i området), men også fra grunnvann. Grunnundersøkelsene (NGU rapport 2005.079 Hydrogeologiske undersøkelser ved Ramfjordmoen) viser at de 2- 3 m øverst under overflaten består av løsmasser (breelv- og bresjøavsetninger) med god infiltrasjonsevne. Massene under dette er tette. Dette fører at grunnvannet i området vil stå høyt på grunn av de store fjellmassivene på begge sider, og at planområdet ligger på høybrekket i dalen. Samtidig bidrar sannsynligvis de tette grunnforholdene til at grunnvannet dreneres sakte ut av området. For å unngå at vann kommer inn i området via infiltrasjon, bør flomvollen bygges med tetning 3-4 m under dagens overflate. Ved lavpunktet med pytter i sør, ligger terrenget under kote 63,5 (63,5 er kote på x:\\nor\\oppdrag\\tromsø\\520\\29\\5202997\\5 arbeidsdokumenter\\53 2020-10-30 | Side 14 av 27 flomvurdering\\rapport\\5202997_flomvurdering_industriparken_tromsø_d03.docx Notat Oppdragsgiver: Tromsø Industripark AS Oppdragsnr.: 5202997 Dokumentnr.: 01 vannspeil i pytter gitt i laserdata). Om vi antar at bunnen ved pytter ligger på kote 62, vil sannsynligvis tetningen måtte føres ned til kote 58-59. Figur 10 viser prinsipp for sikring med flomvoll. Oppbygging av flomvollen er ikke detaljert i dette notatet og må utføres av fagspesialist for fyllingsdammer. Det kan også være at noen steder vil spunt eller betongmur være et bedre alternativ til flomvollen (avhengig av vannstander over terreng, dybde av løsmasser under overflate og tilgjengelig materiale for bygging av flomvoll i området). Dette skal vurderes i detaljprosjektet. Planlagt flomvoll ligger ca. 250 m fra elvekanten og vannhastigheten vil være lav ved flomvollen (<0,2 m/s). Derfor vurderer vi at det ikke er behov for å sikre flomvollene mot erosjon med stor stein. ≥ Q200+klima+0,3 m Q200 + klima Fylling ca. 66,0 moh 7–8m Figur 10: Prinsippskisse for flomvoll (ikke i målestokk). Øvre del av flomfoll utført med et 0,4m tykt lag av semi-tette materialer (Fk 0-32). Tettekjerne (FD) må føres ned til tette masser, antatt dybde er summen av dybden av fyllingen pluss 3-4 m. Flomvoll blir utført med drenerende masser i ytre sone av skråning. Det er støttefylling av samfengt velgradert sprengstein på hver side (SF). Mellom ytre sone av skråning og tettekjerne skal det være en filtersone og/eller filtermateriale (Fk 0-32). Per i dag er det mye usikkerhet for hvordan flomsikring av planområdet skal utføres. Usikkerhetene inkluderer hvordan fylling av byggeområde vil foregå, eksisterende løsmasser under pytter er ukjent, det er uavklart om kanalen mellom pytter og Bjørnskarelva skal fjernes eller om de skal sette inn en tilbakeslagsventil, plassering til flomvollen i byggeområdet osv. Derfor må det avklares forutsetninger før flomvollen kan planlegges av fagspesialist for fyllingsdammer. Gitt av det er store usikkerhet angående masser under terrengoverflaten anbefaler vi å bygge en kontinuerlig flomvoll for å redusere risiko for at vann renner rundt/under flomvollen. Det skal bemerkes at ved den nordre enden av flomvollen ligger ca. 20 m av flomvollen utenfor grensen til planområdet (Se Figur 8). Den delen av flomvollen som ligger utenfor planområdet er nødvendig for å hindre at vann ikke renner inn i planområdet. En nærmere vurdering skal utføres i dette området for å finne den beste løsningen for å avslutte flomvollen. x:\\nor\\oppdrag\\tromsø\\520\\29\\5202997\\5 arbeidsdokumenter\\53 2020-10-30 | Side 15 av 27 flomvurdering\\rapport\\5202997_flomvurdering_industriparken_tromsø_d03.docx Notat Oppdragsgiver: Tromsø Industripark AS Oppdragsnr.: 5202997 Dokumentnr.: 01 Konsekvenser av tiltaket i vassdraget Ift. Vannressursloven, må tiltak ikke påvirke tredje part. Der er gjort en beregning for å sjekke om tiltaket påvirker maksimal vannføring og vannstand i vassdraget. Beregningen er utført ved å lage et flomforløp med 4 timers varighet (se Figur 11), kulminasjonsverdi på 62,4 m3/s (se Tabell 4) og et forholdstall mellom momentan- og døgnmiddelflom på 1,92. Flomforløpet er videre benyttet som oppstrøms grensebetingelse i den hydrauliske modellen. Flommens varighet er vurdert ut fra feltets konsentrasjonstid Tc = Lf/V. Tc er beregnet ut fra feltlengden Lf =7500 m og en antatt middelhastighet for vannet på V=1,5 m/s. 70 Q in 60 Dagens situasjon Med Flomvoll 50 40 Q (m3/s) 30 20 10 0 0 60 120 180 240 T (min.) Figur 11: Vannføring oppstrøms og nedstrøms planområdet ved Rundvatnet for dagens situasjon og en situasjon med flomvoll/fylling av terreng til kote 66,0 (200-årsflom med klimapåslag). Figur 11 viser flomforløpet i Bjørnskarelva oppstrøms og nedstrøms planområdet ved Rundvatnet. Flomvannføringen er vist for dagens situasjon og for en situasjon med tiltak (utfylling av terrenget ved utbyggingsområdet til kote 66,0 og bygging av flomvoll). I dagens situasjon er maksimum vannføring i Bjørnskarelva nedstrøms planområdet på ca. 30 m 3/s. Med tiltak, vil maksimum vannføring i Bjørnskarelva nedstrøms planområdet være på ca. 54 m3/s. Det er en økning på 24 m3/s og + 50 cm i vannstanden. Grunnen til økningen i vannføring er at ved å fylle ut planområdet til kote 66,00 og bygging av flomvoll vil elva miste et volum på ca. 95,000 m3 som tidligere ble fylt opp med vann, og slik dempet vannføringen videre nedstrøms (se vedlegg 2). Elva vil etter eventuell utbygging av planområdet i flomsituasjoner renne videre nedstrøms i vassdraget mye raskere og med større maksimal vannføring enn for dagens situasjon. Nedstrøms i vassdraget ligger det ikke viktig infrastruktur eller bygninger før Bjørnskarelva renner sammen med Storforselva. Den nærmeste infrastrukturen langs vassdraget er brua for Breivikeidvegen som krysser over Storelva ca. 10 km nedstrøms planområdet (totalt feltareal ved brua er ca. 71 km2). Strekningen mellom planområdet og brua er lang, flat, og flere sidefelt kommer inn underveis. Økningen i vannføring beregnet i Bjørnskarelva nedstrøms planområdet vil dermed være dempet og muligens neglisjerbar når flomtoppen ankommer brua. Dette må imidlertid sjekkes nærmere og godkjennes av NVE. x:\\nor\\oppdrag\\tromsø\\520\\29\\5202997\\5 arbeidsdokumenter\\53 2020-10-30 | Side 16 av 27 flomvurdering\\rapport\\5202997_flomvurdering_industriparken_tromsø_d03.docx Notat Oppdragsgiver: Tromsø Industripark AS Oppdragsnr.: 5202997 Dokumentnr.: 01 Vurdering byggetrinn 1 Beskrivelse av byggetrinn 1 Prosjektet inneholder 4 byggetrinn. Byggetrinn 1 gjelder det nordvestlige hjørne av planområdet (se Figur 12). Kote på ferdig terreng ved byggetrinn 1 vil være 66,0 moh. Byggetrinn 1 Figur 12: Illustrasjonsplan av prosjektet. Byggetrinn 1 av prosjektet gjelder området vist i gul farge. Terrenget skal fylles ut til kote 66,00 moh. Beregning av vannstand Kote på ferdig terreng i byggetrinn 1 (66,0 moh.) ligger undervannstanden på kote 66,50 beregnet i sørdelen av planområdet ved dimensjonerende flom (se Figur 6). Det er derfor forventet at byggetrinn 1 vil være oversvømt ved den dimensjonerende flommen hvis det ikke gjøres noe tiltak. Det er gjort en beregning for å sjekke om byggetrinn 1 er sikret mot dimensjonerende flom dersom flomvoll sør bygges (til minst ca. kote 67,0). Resultater viser at byggetrinn 1 ikke vil være berørt om det legges en flomvoll i sør (se Figur 13). Vannet står på kote 66,7 ved flomvollen sør. Maksimal vannstand i pytten i nord er beregnet til 65,0 moh. som ligger 1 m under kote terreng etter utfylling. Dette er god margin og vi vurderer at det er ikke behov å bygge flomvoll midt og flomvoll nord for å sikre byggetrinn 1. x:\\nor\\oppdrag\\tromsø\\520\\29\\5202997\\5 arbeidsdokumenter\\53 2020-10-30 | Side 17 av 27 flomvurdering\\rapport\\5202997_flomvurdering_industriparken_tromsø_d03.docx Notat Oppdragsgiver: Tromsø Industripark AS Oppdragsnr.: 5202997 Dokumentnr.: 01 DEL 1 Figur 13: Vannstand (moh.) ved planområdet for byggetrinn 1 om det bygges flomvoll i sørdelen av planområdet. Dimensjonering av flomvollen for byggetrinn 1 Dimensjonering av flomvoll i sørdelen av planområdet kan gjøres iht. beskrivelsen som tidligere er gitt (se Figur 10). x:\\nor\\oppdrag\\tromsø\\520\\29\\5202997\\5 arbeidsdokumenter\\53 2020-10-30 | Side 18 av 27 flomvurdering\\rapport\\5202997_flomvurdering_industriparken_tromsø_d03.docx Notat Oppdragsgiver: Tromsø Industripark AS Oppdragsnr.: 5202997 Dokumentnr.: 01 Referanser [1] D. f. byggkvalitet, «Byggteknisk forskrift (TEK17) - Veiledning om tekniske krav til byggverk,» 2019. [2] NVE, «Veileder for flomberegninger i små uregulerte felt. Veileder nr. 7,» 2015. [3] NVE, «Klimaendring og framtidige flommer i Norge. Rapport 81-2016,» 2016. [4] NVE, «Flaum- og skredfare i arealplanar.,» 2011. D03 2020-10-30 Oppdatert med beregning med kontinuerlig Françoise Henrik Opaker Rune Sandberg flomvoll og beregning for byggetrinn 1 Bigillon D02 2020-09-14 Oppdatert med plassering og dimensjoner på Françoise Henrik Opaker Rune Sandberg flomvoll Bigillon D01 2020-06-24 For oversending til oppdragsgiver Françoise Henrik Opaker Rune Sandberg Bigillon Versjon Dato Beskrivelse Utarbeidet Fagkontrollert Godkjent Dette dokumentet er utarbeidet av Norconsult AS som del av det oppdraget som dokumentet omhandler. Opphavsretten tilhører Norconsult AS. Dokumentet må bare benyttes til det formål som oppdragsavtalen beskriver, og må ikke kopieres eller gjøres tilgjengelig på annen måte eller i større utstrekning enn formålet tilsier. x:\\nor\\oppdrag\\tromsø\\520\\29\\5202997\\5 arbeidsdokumenter\\53 2020-10-30 | Side 19 av 27 flomvurdering\\rapport\\5202997_flomvurdering_industriparken_tromsø_d03.docx Notat Oppdragsgiver: Tromsø Industripark AS Oppdragsnr.: 5202997 Dokumentnr.: 01 Vedlegg 1: bilder av området tatt 23-06-2020 6 1-2 4 3 1 Kart 5 x:\\nor\\oppdrag\\tromsø\\520\\29\\5202997\\5 arbeidsdokumenter\\53 2020-10-30 | Side 20 av 27 flomvurdering\\rapport\\5202997_flomvurdering_industriparken_tromsø_d03.docx Notat Oppdragsgiver: Tromsø Industripark AS Oppdragsnr.: 5202997 Dokumentnr.: 01 Nr. 1 Bjørnskarelva x:\\nor\\oppdrag\\tromsø\\520\\29\\5202997\\5 arbeidsdokumenter\\53 2020-10-30 | Side 21 av 27 flomvurdering\\rapport\\5202997_flomvurdering_industriparken_tromsø_d03.docx Notat Oppdragsgiver: Tromsø Industripark AS Oppdragsnr.: 5202997 Dokumentnr.: 01 Nr. 2 Bekk mellom Bjørnskarelva og planområdet x:\\nor\\oppdrag\\tromsø\\520\\29\\5202997\\5 arbeidsdokumenter\\53 2020-10-30 | Side 22 av 27 flomvurdering\\rapport\\5202997_flomvurdering_industriparken_tromsø_d03.docx Notat Oppdragsgiver: Tromsø Industripark AS Oppdragsnr.: 5202997 Dokumentnr.: 01 Nr. 3 Skogen mellom Bjørnskarelva og planområdet x:\\nor\\oppdrag\\tromsø\\520\\29\\5202997\\5 arbeidsdokumenter\\53 2020-10-30 | Side 23 av 27 flomvurdering\\rapport\\5202997_flomvurdering_industriparken_tromsø_d03.docx Notat Oppdragsgiver: Tromsø Industripark AS Oppdragsnr.: 5202997 Dokumentnr.: 01 Nr. 4 Skogsveien x:\\nor\\oppdrag\\tromsø\\520\\29\\5202997\\5 arbeidsdokumenter\\53 2020-10-30 | Side 24 av 27 flomvurdering\\rapport\\5202997_flomvurdering_industriparken_tromsø_d03.docx Notat Oppdragsgiver: Tromsø Industripark AS Oppdragsnr.: 5202997 Dokumentnr.: 01 Nr. 5 Pytten ved crossbanen x:\\nor\\oppdrag\\tromsø\\520\\29\\5202997\\5 arbeidsdokumenter\\53 2020-10-30 | Side 25 av 27 flomvurdering\\rapport\\5202997_flomvurdering_industriparken_tromsø_d03.docx Notat Oppdragsgiver: Tromsø Industripark AS Oppdragsnr.: 5202997 Dokumentnr.: 01 Nr. 6 Pytten nord for crossbanen x:\\nor\\oppdrag\\tromsø\\520\\29\\5202997\\5 arbeidsdokumenter\\53 2020-10-30 | Side 26 av 27 flomvurdering\\rapport\\5202997_flomvurdering_industriparken_tromsø_d03.docx Notat Oppdragsgiver: Tromsø Industripark AS Oppdragsnr.: 5202997 Dokumentnr.: 01 Vedlegg 2: Massebalanse med terreng planert til kote 66,00 x:\\nor\\oppdrag\\tromsø\\520\\29\\5202997\\5 arbeidsdokumenter\\53 2020-10-30 | Side 27 av 27 flomvurdering\\rapport\\5202997_flomvurdering_industriparken_tromsø_d03.docx "
}