{
  "dokument_id": "b85da026-25f6-5db8-a0ab-8de964e1f55a",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Sykefravær januar 2025",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002027222",
  "tekst": "Arkivsaksnr. 25/05462-1 Saksbehandler Daniel Brox Saksgang Møtedato Arbeidsmiljøutvalget 09.04.2025 Administrasjonsutvalget 09.04.2025 Sykefravær januar 2025 Kommunedirektørens innstilling til vedtak: Oversikt over sykefravær januar 2025 tas til orientering Stig Tore Johnsen Mari Enoksen Hult Kommunedirektør Direktør stab for organisasjon 1 Hva saken gjelder Presentasjon av sykefraværsstatistikken for januar 2025 Saksutredning Sykefraværet for januar 2025 er økt med 0,5 prosentpoeng sammenlignet med januar 2024. Korttidsfraværet er på 4,23%, mens langtidsfraværet er på 7,85% for januar 2025. De samme tallene for januar 2024 er henholdsvis 4,35% og 7,25%. I tabellen nedenfor vises sykefraværstallet totalt for januar 2024 og 2025, samt tallene for hver enkelt avdeling og stab, rundet opp til nærmeste desimaltall: Januar 2024 Januar 2025 Tromsø kommune 11,6% 12,1% Kommunedirektør 5,2% 1,8% Stab for organisasjon 8,5% 9,2% Avdeling for oppvekst, utdanning og kultur 12% 11,4% Avdeling for helse og omsorg 12,6% 14,3% Avdeling for bymiljø 8,5% 8,9% Vi er midt i influensasesongen, og det har vært mye fravær grunnet dette. I tillegg er det mange andre virus som florerer i Tromsø per tiden, og vi kan forvente en økning i korttidsfraværet de neste månedene. Langtidsfraværet er fortsatt vår største utfordring og som gir størst belastning på arbeidsmiljøet og tjenesteproduksjon i Tromsø kommune. Det er flere prosesser som er startet som kommer til å belyse årsaker og utfordringer rundt sykefravær, samt foreslåtte tiltak som vil komme til utvalgene for Alle avdelinger og staber har økt sitt fravær med unntak av kommunedirektørens stab og avdeling for oppvekst, utdanning og kultur. Seksjon for barnehage står for den største reduksjonen, mens seksjon for helsetjenester og seksjon for habilitering står for den største økningen. Seksjonsleder habilitering forklarer det med utfordringer på rekruttering av ansatte med riktig kompetanse, samt enkelte enheter med høyt sykefravær, også i lederleddet. Tiltak er allerede satt i gang og man merker en liten bedring. Seksjonsleder for helsetjenester forklarer fraværet med sykdomstrykk fra siste kvartal i fjor, og den omfattende omstillingen som seksjonen gjennomgår per tiden. Tiltak er allerede satt i gang. Begge seksjoner sier de jobber godt med lederstabilisering, systematisk HMS og sykefraværsoppfølging, noe de tenker vil gi effekt på sikt. Tiltak: Det er satt opp flere kurs og webinarer for ledere innen forskjellige temaer som omhandler personalledelse. Enhet for personal og organisasjon veileder ledere i enkeltsaker ved behov. Det kommer flere prosesser og tiltak i løpet av 2025 som vil belyse årsak og utfordringer, samt tiltak for å redusere sykefraværet. 2 Konklusjon Sykefraværet for januar er økt med 0,5 prosentpoeng sammenlignet med januar 2024. Mens seksjonene har igangsatt tiltak for å redusere sykefraværet, vil Tromsø kommune komme med tiltak på overordnet nivå. Kurs og veiledning tilbys organisasjonen ved behov. Vedtakskompetanse Administrasjonsutvalget Arbeidsmiljøutvalget Vedlegg Sykefravær jan 25 3 "
}