{
  "dokument_id": "f3df31ed-232b-5a1a-bde6-9520b05b1be4",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Strømming i kommunale idrettshaller",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001574737",
  "tekst": "Arkivsaksnr. 24/00280-1 Saksbehandler Magnus Klæboe Nordgård Saksgang Møtedato Miljø-, idrett-, kultur- og 24.01.2024 samfunnsutviklingsutvalget Strømming i kommunale idrettshaller Kommunedirektørens innstilling til vedtak: Det åpnes for følgende i utvalgte kommunale innen- og utendørs idrettsanlegg: - Strømming av arrangement der dette er et krav fra internasjonale forbund, og der man uten slik strømming ikke vil kunne være arrangør. - Idrettsarrangement i aldersklassen 18 år og eldre. - Strømming av idrettsarrangementer med utøvere på høyt nivå/toppidrett i aldersklassene 15-18 år, herunder nasjonale serier, nasjonale cuper og nasjonale mesterskap. Før det åpnes for strømming må idrettslag som ønsker å strømme underskrive en avtale med Tromsø kommune. Avtalen ligger som vedlegg til saken. Mari Enoksen Hult Mette Mohåg Konst. kommunedirektør Direktør 1 Hva saken gjelder Vurdering av om Tromsø kommune skal tillatte strømming fra ikke redaktørstyrte aktører i kommunale innen- og utendørs idrettsanlegg. Saksutredning Om saken Strømming i idretten Stadig flere idrettsarrangement med barn og unge strømmes og deles på internett av både arrangører, idrettslag og publikum. Denne utviklingen tok spesielt fart under koronapandemien hvor det var store begrensninger for publikum på tribunene. Som følge av dette har flere idrettslag og aktører henvendt seg til Tromsø kommune, med et ønske om å få sette opp fastmonterte kamera i kommunale idrettsanlegg. Hensikten var å kunne strømme idrettsarrangement direkte til et hjemmepublikum via en nettbasert tjeneste, samt bruke lagrede data som grunnlag for treningsanalyse. Som en testordning ble det i Tromsø kommune montert to kameraer; ett i Tromsdalen idrettshall og ett i Tromsø ishall. Disse ble det enstemmig vedtatt å tildekke i Kultur-, idretts- og friluftsutvalgets møte i januar 2023. Vinteren 2022/2023 ble det belyst gjennom flere mediesaker at det manglet gode retningslinjer, og at personvernet ikke var godt nok ivaretatt i løsningene som forelå. Dette førte til en pause i strømmingen over hele landet. Datatilsynet begynte i starten av 2023 et arbeid med å utarbeide en veileder for strømming, som ble publisert i juni 2023. Samtidig ble det satt ned et utvalg av Norges idrettsforbund (NIF) som fikk navnet Strømmeutvalget, som leverte sin rapport 10. november 2023. Begreper innenfor strømming Begrep Forklaring Bilder overføres digitalt fra arrangementet i sanntid, for eksempel Strømming via sosiale medier, strømmeplattformer eller via samarbeid med medieaktører eller andre strømmeleverandører. Filmopptak fra et arrangement eller en trening, slik at opptaket kan Filming benyttes for senere visning i forbindelse med analyse/ferdighetsutvikling. Ulike grupper som kan dele fra Privatpersoner, idrettsklubb, idrettskrets, særforbund, og av idrettsarrangement (både organisert og idrettsklubben/idrettskrets/særforbund i samarbeid med uorganisert) strømmeleverandører eller medieaktører. Redaktørstyrte medier som tar bilder, strømmer eller publiserer opptak av idrettsarrangementer for barn utelukkende som en del Redaktørstyrte medier av sitt journalistiske innhold. Disse er bundet av Vær Varsom- plakaten og av andre presseetiske regler. Et eksempel på et redaktørstyrt mediehus er Nordlys. Aktører som ved hjelp av smarte sportskamera produserer og Strømmeaktører strømmer idrettsarrangement. Det benyttes digitale tjenester for kampgjennomføring. Et eksempel på en strømmeaktør er MyGame. 2 Begrep Forklaring Kommentar En nasjonal serie for klassene 15-18 år i fotball være en Nasjonale Serier som er arrangert og definert serie hvor kun akademilagene til eliteserien og 1. serier av særforbundet divisjon kan delta. Dette defineres av det enkelte særforbund. En nasjonal cup vil ofte gå over en sesong. Et eksempel Nasjonale Cup som er arrangert og definert av på dette kan for eksempel være nasjonal cup i cuper særforbundet langrenn. Dette defineres av det enkelte særforbund. Inkluderer ikke regionale mesterskap som for eksempel Nasjonale Norsk ungdomsmesterskap, NM nord-norsk mesterskap eller kretsmesterskap. Dette mesterskap junior, NM senior defineres av det enkelte særforbund. Breddeidrett er idrett som er ment å Breddeidrett er drevet av det brede lag av befolkningen Breddeidrett favne flest mulig deltakere uavhengig og innebærer fysisk aktivitet i form av konkurranser, av ferdigheter og ambisjoner. trening eller mosjon. Mygame: Det er flere strømmeleverandøren på markedet, men den største og mest sentrale er MyGame. MyGame skriver på deres hjemmeside at de er et samarbeidsprosjekt mellom idretten, TV 2, Amedia og norske grundere. Norges Håndballforbund, Norges Ishockeyforbund, Norges Basketballforbund, Norges Volleyballforbund og Norges Bandyforbund har alle inngått eksklusive avtaler om strømming med MyGame. MyGame har som eneste strømmeleverandør fått etablert integrasjon mellom deres strømmetjeneste og idrettens felles tjenester for håndtering av personvern, og med idrettens tjenester for gjennomføring av kamper. Det er også etablert en løsning via Minidrett som gir mulighet til å reservere seg mot strømming i regi av MyGame. Denne løsningen gjelder både på lagsnivå og individnivå, og det sendes et «stoppflagg» til strømmeplattformen dersom det deltar noen med reservasjon på den enkelte kamp eller konkurranse. Alle personer med beskyttelseskoder i det sentrale folkeregisteret merkes automatisk med reservasjon. Det gis ikke opplysninger om hvem som har reservert seg i noen av tilfellene. Det er også etablert automatisert stopp av strømming dersom det er registrert personer under 13 år i lagoppstillingen. Datatilsynets veileder I juni 2023 kom Datatilsynet med en veileder for strømming av idrettsarrangement for barn, altså alle under 18 år. Datatilsynets veileder «Strømming av idrettsarrangement for barn» gjennomgår de delene av personvernregelverket de får flest henvendelser på. Barn er en sårbar gruppe som har et særskilt vern etter personvernregelverket. Dette vernet vil være sterkere jo yngre barnet er. Et sentralt budskap i datatilsynets gjennomgang er at strømming av idretter hvor flere barn eller unge filmes samtidig, ofte ikke vil kunne gjennomføres lovlig etter personvernregelverket, med mindre det er snakk om toppidrett med allmenn interesse. For strømming av individuelle idretter hvor bare en eller to vanligvis filmes, må det normalt hentes inn gyldig samtykke fra barnets foreldre. Behandlingsansvarlige Når kommunen står som eier av en idrettshall og setter premisser for hvilke regler strømming skal følge, vil kommunen være en av de behandlingsansvarlige. De behandlingsansvarlige 3 (kommunen, idrettslaget og strømmeaktøren) er da sammen ansvarlige for kravene i personvernregelverket, og de må avtale seg imellom hvordan de skal fordele ansvaret. Det som er særlig viktig å tenke på ifølge Datatilsynet er at de behandlingsansvarlige må fastsette ansvaret gjennom en avtale for å overholde pliktene i personvernregelverket. Denne ordningen må gjelde for alle pliktene, slik som hvordan rettighetene til de registrerte skal ivaretas, hvordan informasjonen til de registrerte skal gis og hvordan det skal sørges for tilstrekkelig personopplysningssikkerhet. Det viktigste i denne ordningen skal gjøres tilgjengelig for de som filmes. Krav om rettslig grunnlag Som behandlingsansvarlig må man identifisere formålet og behandlingsgrunnlaget for strømmingen eller publiseringen av opptaket av idrettsarrangementet før filmingen i det hele tatt starter. Dersom det er flere behandlingsansvarlige involvert, må alle de behandlingsansvarlige ha rettslig grunnlag for behandlingen. Som Datatilsynet påpeker: «All behandling av personopplysninger må ha et behandlingsgrunnlag (rettslig grunnlag) for å være lovlig» Hvis det er ønskelig å strømme et idrettsarrangement, er det to behandlingsgrunnlag i personvernforordningen (artikkel 6 nr 1) som vil være relevante: 1. Innhenting av gyldig samtykke fra barnas foresatte. 2. En vurdering om at strømmingen er nødvendig for å ivareta en berettiget interesse som veier tyngre enn hensynet til personvernet for de som filmes (interesseavveining). Det kreves et behandlingsgrunnlag for behandlingen av hver personopplysning for hvert formål. Dette utdypes videre i datatilsynets rapport som ligger vedlagt. Samtykke Når man snakker om samtykke til strømming av barn under 18 år, er det i utgangspunktet de foresatte som må gi samtykke til behandling av barnas personopplysninger. For at et samtykke skal være gyldig, må det være følgende: Frivillig, spesifikt, informert, utvetydig, gitt gjennom en aktiv handling, dokumenterbart og mulig å trekke tilbake like lett som det ble gitt. Det er ikke kun ett vilkår som må være oppfylt, men alle. Spesielt for lagidretter eller andre idretter hvor flere barn deltar og filmes samtidig, kan særlig kravet om at samtykket skal være frivillig, være vanskelig å oppfylle. Eksempelvis kan man se for seg en situasjon hvor det kun er én som ikke samtykker og forårsaker at hele arrangementet ikke kan strømmes. I slike tilfeller vil barnet og barnets foresatte kunne oppleve et press fra de øvrige til å ombestemme seg og samtykke. Berettiget interesse For å finne ut om den berettigede interessen for strømming veier tyngre enn hensynet til de som filmes, må det gjøres en interesseavveining. De behandlingsansvarlige må ifølge Datatilsynets rapport vurdere følgende: 1. Første må man vurdere om man har en berettiget interesse for strømmingen av idrettsarrangementet 2. Deretter må man vurdere om strømmingen er nødvendig for å ivareta den berettigede interessen 4 3. Til slutt må man gjøre selve interesseavveiingen – altså vurdere om den berettigede interessen i å strømme veier tyngre enn inngrepet i personvernet for barna det gjelder. I vurderingen skal det ifølge Datatilsynet særlig tas hensyn til at de som filmes er barn. På generelt grunnlag kan man si at inngrepet i personvernet ofte ikke vil stå i forhold til interessen i å strømme et idrettsarrangement for barn (altså utenfor toppidretten). I så fall kan ikke strømming av arrangementet bygge på dette behandlingsgrunnlaget. Norges idrettsforbund Strømmeutvalget 1. mars 2023 nedsatte Norges idrettsforbund et eksternt ledet administrativt utvalg (Strømmeutvalget) som skulle forsterke og supplere det pågående kartleggingsarbeidet for strømming fra breddeidretten i tråd med idrettsstyrets vedtak 22. juni, 2022. Deres rapport ble overlevert til NIFs generalsekretær 10. november 2023. Et samlet strømmeutvalg var enig om følgende: • De har ingen betenkeligheter med å åpne for strømming av idrettsarrangementer i aldersklassen over 18 år • Det bør åpnes for strømming av arrangement der dette er et krav fra internasjonale forbund, og der man uten slik strømming ikke vil kunne være arrangør. • De har ingen betenkeligheter med filming/opptak til treningsformål • At det under ingen omstendighet bør tillates strømming av utøvere under 13 år. Utvalget var også delt om en del anbefalinger, disse kan leses i rapporten. I rapporten foreligger det også en anbefaling på ulike tiltak og rammer som bør implementeres ved strømming i regi av norsk idrett (11.3.5 Anbefalinger med hensyn til tiltak og rammer for strømming). Dette er tatt ut av rapporten og lagt i et eget vedlegg. Strømmeutvalgets fullstendige rapport kan leses i vedlegget «Strømming i norsk idrett». Idrettsstyrets vedtak Med strømmeutvalgets rapport som grunnlag, vedtok idrettsstyret reviderte retningslinjer. Idrettsstyret mener at handlingsrommet for strømming av idrettsarrangementer hvor mindreårige deltar som hovedregel omfatter idrett på høyt nivå med allmenn interesse. Det kan likevel ikke utelukkes at idrettsarrangementer som strengt tatt ikke regnes som «høyt nivå» kan strømmes etter en konkret interesseavveining, da for eksempel Norway Cup. Idrettsstyret vedtok 13. november 2023 følgende: 1. Organisasjonsledd som ønsker å strømme, skal sikre at strømming av idrettsarrangementer skjer i samsvar med personvernregelverket. Idrettsstyret forventer at organisasjonsledd som ønsker å strømme avklarer hvem som blir behandlingsansvarlig, og implementerer tiltak som anbefalt i punkt 11.3.5 i strømmeutvalgets rapport. 2. Idrettsstyret ser at det er åpning for å strømme idrettsarrangementer med utøvere på høyt nivå i aldersklassene 15-18 år. 3. For idrettsarrangementer med breddeidrettsutøvere i aldersklassene 15-18 år vil det også være arrangementer som etter en konkret vurdering kan tilsi at de bør kunne strømmes. 5 4. Særforbundene er etter NIFs lov høyeste faglige myndighet innenfor sine idretter, og er derfor ansvarlige for å definere egen topp- og breddeidrett, og vurdere hvilke av sine arrangementer det foreligger rettslig adgang til å strømme. 5. Idrettsstyret vil følge utviklingen fremover og ber generalsekretæren, i samarbeid med særforbundene, om å gå i dialog med Datatilsynet for nærmere avklaringer av det juridiske handlingsrommet for strømming. 6. Særforbundene har etter NIFs lov eiendomsretten til arrangementer innenfor sin jurisdiksjon og skal fastsette rammer for strømming av arrangementer. Idrettsstyret forutsetter at avtaler med medieaktører som omfatter rettigheter til strømming av arrangementer for mindreårige, hensyntar ovennevnte punkter. De påpeker videre at strømming er et fenomen i rask utvikling, og dersom det rettslige handlingsrommet for strømming endres, vil dagens retningslinjer kunne revideres på nytt. Mulige effekter av strømming Strømming av idrettsarrangement vil kunne både ha potensielt negative og positive effekter. Ifølge Strømmeutvalgets rapport finnes det ikke noe forskning knyttet eksplisitt til effektene av strømming i idrett. Det finnes likevel forskning rundt eksponering av barn på nett, noe som er aktuelt i forbindelse med strømming. Positive effekter av strømming i idretten Vi bor i en langstrakt landsdel, hvor mange idrettslag er avhengig av å reise utenbys for å delta på stevner/cuper flere ganger gjennom en sesong. For foreldre og andre supportere som ikke har mulighet til å være med, vil strømming av arrangementene kunne sørge for at de likevel kan engasjere seg og følge med. Organisert strømming kan videre føre til at man begrenser den uorganiserte strømmingen som ofte skjer på idrettsarrangement. Dette er en fordel siden tilskuernes egen strømming skjer uten å følge kravene som stilles av Datatilsynet i forbindelse med strømming. For idrettslagene kan det være noen positive økonomiske effekter av strømmingen. Eksponeringen av sponsorer og muligheten til å selge reklame som blir eksponert for ett større publikum gjennom strømming, kan gi mer penger i klubbkassen. Videre kan også idrettslagene tjene penger på at publikum abonnerer på strømmetjenestene. For eksempel lar MyGame kundene velge et idrettslag som mottar 20% av abonnementsbeløpet. En annen positiv effekt er at idretter eller lag som normalt ikke blir dekket av redaktørstyret medier, likevel kan få strømmet sine arrangementer. Dette muliggjøres gjennom at utstyret allerede er satt opp, og de kun trenger et lite sekretariat for å gjennomføre det. Idrettslaget er dermed ikke avhengig av at en medieaktør har kapasitet/interesse for arrangementet (selv om det er på høyere nivå), eller at de må leie inn en dyr aktør for å produsere strømmingen. En annen positiv effekt av strømming i idretten, er at man kan bruke opptakene til idrettsfaglig utvikling. Da kan kampene analyseres og benyttes til ferdighetsutvikling hos både laget som helhet, i tillegg til den enkelte. Negative effekter av strømming i idretten For mange idrettsutøvere er idretten et fristed i hverdagen. Samtidig er det mange utøvere som opplever at idretten preges av økende grad av seriøsitet, sammenlignet med det som tidligere har 6 vært tilfellet. Ved å tillate strømming, kan det være med å bidra til at idrett blir enda mer alvorspreget, forsterke press, resultatfokusert og også føre til mer mobbing. Når det kommer til strømming er personvern en viktig faktor. Barn under 18 år kan ikke selv samtykke eller motsette seg strømming, så foresatte må ta denne avgjørelsen for dem. Samtidig skal barn jo eldre de blir ha mer medbestemmelse, hvor det fra barnet er 12 år skal legges stor vekt på hva barnet mener (barnelovens §31(1)). I rapporten til Datatilsynet skriver de at «Barn bør derfor spørres i tillegg til foreldrene, og om barnet ikke ønsker strømming, bør det respekteres». Utfordringen rundt samtykket kommer spesielt frem i forbindelse med lagidretter, hvor en person kan være med årsaken til at laget ikke blir strømmet. En annen negativ effekt av strømming, kan være at dette øker risikoen for at grupper som allerede er sårbare faller fra. Dette gjelder spesielt barn som bor på kode og på krisesenteret. Disse barna har spesielt behov for beskyttelse, og kan ikke strømmes. Det kan i denne forbindelse også oppleves som en barriere å måtte reservere seg eller å måtte forklare hvorfor man ikke ønsker å bli strømmet. Konsekvenser for kommunen Hvis Tromsø kommune tillater strømming i kommunale innen- og utendørs idrettsanlegg for barn under 18 år, vil kommunen være en av de behandlingsansvarlige. Kommunen vil være en av aktørene som blant annet skal sørge for: - At rettighetene til de registrerte ivaretas - Hvordan informasjonen til de registrerte skal gis - At det sørges for tilstrekkelig personopplysningssikkerhet Tromsø kommune er dermed delansvarlig for at det innhentes gyldig samtykke fra de foresatte til det enkelte barn som skal strømmes, og lagring av denne informasjonen. Arrangementet må videre være av berettiget interesse. Administrasjonen foreslår at den berettigede interessen sammenfaller med gjennomføringen av idrettsarrangementer som nasjonal serie, nasjonal cup eller nasjonalt mesterskap for aldersgruppen 15-18 år. Nærmere definisjon kan sees i starten av saken under «begreper innenfor strømming». Ifølge kommunens personvernombud må det inngås en skriftlig avtale mellom kommunen og idrettslagene som ønsker å strømme. Den skriftlige avtalen med retningslinjer ligger vedlagt i saken. Administrasjonen har gjennomgått kommunes innen- og utendørs idrettsanlegg hvor det gjennomføres arrangementer på nivået som beskrives. Det åpnes derfor for strømming i følgende anlegg: Innendørs idrettsanlegg Utendørs idrettsanlegg Tromsø ishall Skarpmarka kunstgress Tromsøhallen Kroken kunstgress Rødtindhallen Tønsvika kunstgress Tromsdalshallen Storelva kunstgress Gyllenborghallen 7 Konklusjon Strømming er et utfordrende tema hvor det er mange ulike hensyn som skal tas. Personvern er en av disse, og det er derfor viktig med gode retningslinjer dersom man skal strømme idrettsarrangementer. Å verne barn under 18 år i breddeidretten er spesielt viktig, da strømming ikke vil kunne gjennomføres lovlig etter personvernregelverket, hverken knyttet til samtykke eller berettiget interesse. Er det derimot snakk om toppidrett/idrett på høyt nivå, vil man kunne støtte seg på at det er berettiget interesse. Det foreslås derfor at det åpnes for strømming av nasjonale cuper, nasjonale serier og nasjonale mesterskap i aldersgruppen 15-18 år i Tromsø kommune. Administrasjonen foreslår at kamera til strømming kun tillates satt opp i utvalgte kommunale innen- og utendørs idrettsanlegg hvor idrett på tidligere nevnte nivå gjennomføres. I hallene det settes opp kamera, skal det være tydelig informasjon slik at man blant annet kan vite når kameraet er i bruk og ikke. Det vil ikke settes opp kamera på alle kommunale idrettsflater, da det er ønskelig med fristeder uten mulighet til filming da de fleste av idrettshallene i all hovedsak er prioritert til breddeidrett. Vedtakskompetanse Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget Vedlegg 11.3.5 Anbefalinger med hensyn til tiltak og rammer for strømming - Utdrag fra Strømmeutvalgets rapport Avtale strømming Tromsø kommune - idrettslag Datatilsynet - strømming av idrettsarrangement for barn Idrettsstyrets møte nr. 7, 13. november 2023 - Protokoll Strømming i norsk idrett - strømmeutvalgets rapport Tilbakemeldinger fra lokale interessenter 8 "
}