{
  "dokument_id": "910b791d-282e-59a6-9810-151cabf7e9fc",
  "doc_type": "meeting_minutes",
  "kommune": 5501,
  "tittel": "Protokoll Oppvekst- og utdanningsutvalget 08.03.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001660217",
  "tekst": " Møteprotokoll Oppvekst- og utdanningsutvalget Dato: 08.03.2024 kl. 12:00-15.50 Sted: Formannskapssalen Til stede: Pål Julius Skogholt (SV) Fartun Hussein (AP) Brage Larsen Sollund (AP), fra klokka 13.45 Joakim With (Ap) Sara Ellen Gaup (SV) Ole Andreas Myhrer Smith (Rødt) Nikolai Skogan (KrF) Ann Sissel Enoksen (By- og Landlista) Tonje Schjølberg (NBT) Anne Berit Figenschau (H) Møtende varamedlemmer: Forfall Anni Skogman (FrP) Fra administrasjonen: Anne Lium Berger for Kari Henriksen Sekretær: Rebekka Ringholm Saksliste Godkjenning av innkalling og saksliste Godkjenning av protokoll Spørsmål Saker til behandling 1 Samiskspråklig barnehagetilbud - oppfølging av 23/07933- 12/24 kommunestyresak 74/23 og oppvekst- og 7 16 utdanningsutvalgssak 27/23 Barneverntjenestens rapportering til statsforvalter per 13/24 24/02849-1 8 31.12.2023. og status på arbeidsmiljø. 23/00417- Konseptvalgutredning (KVU) Tromsdalen 14/24 9 60 skole/oppvekstsenter - vedtak 15/24 24/00322-1 Nedleggelse av Sjursnes skole 11 Etablering av et tilbud før og etter skoletid for elever 16/24 23/15840-5 12 med sammensatte behov på 8.-10.trinn, ny behandling. Høringsuttalelse til Stortinget fra Tromsø kommune om 17/24 24/00199-2 13 rapporten Sannhet og forsoning Prioritering av politiske bestillinger til avdeling for 18/24 24/04139-1 16 oppvekst, utdanning og kultur - seksjon skole 2 Godkjenning av innkalling og saksliste Innkalling og saksliste ble godkjent 3 Godkjenning av protokoll 1/24 Protokoll Oppvekst- og utdanningsutvalget 09.02.2024 Behandlet av Møtedato Saknr 1 Oppvekst- og utdanningsutvalget 08.03.2024 1/24 Møtebehandling i Oppvekst- og utdanningsutvalget 08.03.2024: Møtebehandling Votering Oppvekst- og utdanningsutvalgets vedtak Protokollen ble godkjent. 2/24 Protokoll Oppvekst- og utdanningsutvalget 26.01.2024 Behandlet av Møtedato Saknr 1 Oppvekst- og utdanningsutvalget 08.03.2024 2/24 1.1 Kommunedirektørens innstilling til vedtak: Oppvekst- og utdanningsutvalgets vedtak Møtebehandling i Oppvekst- og utdanningsutvalget 08.03.2024: Møtebehandling Votering 4 Oppvekst- og utdanningsutvalgets vedtak Protokollen ble godkjent. 5 Spørsmål Anne Berit Figenschau (Høyre) stilte spørsmål i forbindelse med en artikkel i Utdanningsnytt fra fredag 1. mars «Tromsø: Lærere utsettes for seksuell vold, psykisk mobbing, slag og spark»: Saken viser at ansatte i Tromsøs skoler utsettes for seksuell vold, psykisk mobbing, slag og spark. I 2023 var tallet på avviksmeldinger om vold og trusler mot ansatte på 585 hendelser. I 2022 var antall hendelser 158. Dette er en økning på 270 % på et år. Skoleledelsen ved Grete Ollila poengterer at økninga i stor grad skyldes at man har jobbet med meldekulturen i Tromsøskolen, og at ansatte er blitt flinkere til å rapportere avvik. Likevel er dette skremmende høye tall som gjør meg opprørt og bekymret. At så mange ansatte i skolene i Tromsø blir utsatt for vold, mobbing, slag og spark er ikke et greit arbeidsmiljø. Tromsø kommune som arbeidsgiver må sikre at lærere og andre ansatte i skolen har et trygt arbeidsmiljø. Derfor stiller jeg disse spørsmålene: 1. Finnes det nok ressurser i skolene til å jobbe forebyggende mot hendelser av vold og trusler? 2. Har Tromsø kommune et godt apparat for å følge opp lærere og ansatte i Tromsøskolen som blir utsatt for vold og trusler? Eksempel på tiltak? 3. Finnes det tydelige retningslinjer på hvilke hendelser som skal politianmeldes? Spørsmålet ble besvart ut muntlig i møtet av administrasjonen. Oppsummerende Powerpointpresentasjon er vedlagt protokollen. 6 Saker til behandling 12/24 Samiskspråklig barnehagetilbud - oppfølging av kommunestyresak 74/23 og oppvekst- og utdanningsutvalgssak 27/23 Behandlet av Møtedato Saknr 1 Oppvekst- og utdanningsutvalget 08.03.2024 12/24 2 Kommunestyret 20.03.2024 35/24 Kommunedirektørens innstilling til vedtak: 1. Dagens to samiskspråklige barnehagetilbud opprettholdes inntil videre. 2. Dersom bemanningssituasjonen ved de samiskspråklige barnehagetilbudene endrer seg vesentlig, kan administrasjonen samlokalisere tilbudene til ett tilbud ved Sjømannsbyen barnehage. a. Sjømannsbyen omgjøres til en samisk barnehage og erstatter dagens Guovssahas mánáidgárdi. b. Plasser for norske barn fases gradvis ut. c. Samlokaliseringen vil ha virkning fra påfølgende barnehageår. 3. Administrasjonen utarbeider en helhetlig plan for samiskspråklig barnehage- og skoletilbud i Tromsø. 4. Administrasjonen utreder et mulig opplæringssenter, jf. kst. sak 74/23, når helhetlig plan for samiskspråklig barnehage- og skoletilbud i Tromsø foreligger. 5. Finansiering av prosjektstilling for ivaretakelse av pkt. 3 og 4, søkes innarbeidet i Handlings- og økonomiplan 2025-2028. Møtebehandling i Oppvekst- og utdanningsutvalget 08.03.2024: Møtebehandling Pål Julius Skogholt (SV) fremmet følgende endringsforslag ti punkt 2: 2. Dersom bemanningssituasjonen ved de samiskspråklige barnehagetilbudene endrer seg vesentlig, kan saka tas opp på nytt Pål Julius Skogholt (SV) fremmet følgende tilleggsforslag: 5. Finansiering av prosjektstilling for ivaretakelse av pkt. 3 og 4, søkes innarbeidet i Handlings- og økonomiplan 2025-2028. Uavhengig av dette må arbeidet gjennomføres Votering 7 Endringsforslag fra Skogholt: Forslaget ble enstemmig vedtatt med 10 stemmer. Tilleggsforslag fra Skogholt: Forslaget ble enstemmig vedtatt med 10 stemmer. Innstilling med vedtatte endringer: Forslaget ble enstemmig vedtatt med 10 stemmer. Oppvekst- og utdanningsutvalgets vedtak 1. Dagens to samiskspråklige barnehagetilbud opprettholdes inntil videre. 2. Dersom bemanningssituasjonen ved de samiskspråklige barnehagetilbudene endrer seg vesentlig, kan saken tas opp på nytt. 3. Administrasjonen utarbeider en helhetlig plan for samiskspråklig barnehage- og skoletilbud i Tromsø. 4. Administrasjonen utreder et mulig opplæringssenter, jf. kst. sak 74/23, når helhetlig plan for samiskspråklig barnehage- og skoletilbud i Tromsø foreligger. 5. Finansiering av prosjektstilling for ivaretakelse av pkt. 3 og 4, søkes innarbeidet i Handlings- og økonomiplan 2025-2028. Uavhengig av dette må arbeidet gjennomføres. 13/24 Barneverntjenestens rapportering til statsforvalter per 31.12.2023. og status på arbeidsmiljø. Behandlet av Møtedato Saknr 1 Oppvekst- og utdanningsutvalget 08.03.2024 13/24 Kommunedirektørens innstilling til vedtak: 1. Barneverntjenestens rapportering til Statsforvalteren i Troms og Finnmark per 31.12.23 tas til orientering. 2. Status i arbeidet med å styrke arbeidsmiljøet tas til orientering. Møtebehandling i Oppvekst- og utdanningsutvalget 08.03.2024: 8 Møtebehandling Pål Julius Skogholt (SV) fremmet følgende tilleggsforslag: Tidlegare vedtak om ekstraordinær rapportering opphevast. Votering Innstilling: Forslaget ble enstemmig vedtatt med 10 stemmer. Tilleggsforslag fra Skogholt: Forslaget ble enstemmig vedtatt med 10 stemmer. Oppvekst- og utdanningsutvalgets vedtak 1. Barneverntjenestens rapportering til Statsforvalteren i Troms og Finnmark per 31.12.23 tas til orientering. 2. Status i arbeidet med å styrke arbeidsmiljøet tas til orientering. 3. Tidligere vedtak om ekstraordinær rapportering oppheves. 14/24 Konseptvalgutredning (KVU) Tromsdalen skole/oppvekstsenter - vedtak Behandlet av Møtedato Saknr 1 Oppvekst- og utdanningsutvalget 08.03.2024 14/24 2 Miljø-, idrett-, kultur- og 06.03.2024 34/24 samfunnsutviklingsutvalget 3 Kommune- og byutviklingsutvalget 07.03.2024 12/24 4 Kommunalt råd for mennesker med nedsatt 04.03.2024 9/24 funksjonsevne 5 Ungdomsrådet 22.02.2024 2/24 6 Kommunestyret 20.03.2024 34/24 Kommunedirektørens innstilling til vedtak: - Dagens tomt for Tromsdalen skole og Tromsdalen barnehage, vedtas som lokasjon for nytt oppvekstsenter i Tromsdalen. 9 - For å sikre økt samfunnsøkonomisk lønnsomhet i prosjektet, redusert fotavtrykk og arealoptimalisering med fokus på gode pedagogiske rammer, skal MED-konseptet på dagens skoletomt modnes og prioriteres i en avklaringsfase før igangsetting av forprosjektet: o Det legges høsten 2024 frem en egen sak til politisk behandling om ny skolestruktur på fastlandet basert på nye elevtallsframskrivninger. o MED-konseptet skal som et minimum inneholde skole og barnehage. Innhold, dimensjonering og hvilke øvrige tjenester som skal inngå i konseptet, videreutvikles i tråd med anbefalingene i KVU og KS1. o Det er et mål å ta ned det totale arealet for skole/oppvekstsenteret for å redusere fotavtrykk og investeringskostnader, samt å få mer plass til elevenes uterom, jf. anbefalingene fra KVU/KS1. I avklaringsfasen skal det innhentes erfaringer fra andre kommuner ved arealdimensjonering av skolebygg. o Det legges i fjerde kvartal (Q4) 2024 frem en sak til politisk behandling om innhold og dimensjon i MED konseptet. Møtebehandling i Oppvekst- og utdanningsutvalget 08.03.2024: Møtebehandling Pål Julius Skogholt (SV) fremmet følgende tilleggsforslag: Det legges til rette for bygging av normalhall i prosjektet. Votering Innstilling: Forslaget ble vedtatt med 9 stemmer (Ap, SV, By- og landlista, Høyre, Rødt, Nei til Bompenger i Tromsø, FrP) mot 1 stemme (KrF). Tilleggsforslag: Forslaget ble enstemmig vedtatt med 10 stemmer. Oppvekst- og utdanningsutvalgets vedtak Basert på anbefalingene fra KVU og KS1 bør ny skole/oppvekstsenter vedtas lokalisert på tomtene der Tromsdalen skole og Tromsdalen barnehage i dag ligger. Lokasjon for nye Tromsdalen skole bør være bestemt før ny skolestrukturen på fastlandet vedtas. Tromsdalen skole vil være den største skolen i området, og i så måte gi premisser for hele skolestrukturen. Lokasjonen vil også ha betydning for hvor skolekretsgrensene skal gå. Skolestrukturen vil danne grunnlaget for dimensjoneringen av skolen. Dimensjoneringen av antall elever ved Tromsdalen skole vil ha betydning for investeringskostnader, mulighet for utearealer per elev, fremtidig skolestruktur og det pedagogiske tilbudet. For å svare ut usikkerheten om fremtidig elevtall vil det høsten 2024 legges frem en sak til politisk behandling om ny skolestruktur i Tromsø, herunder skolestruktur på fastlandet, basert på oppdaterte elevtallsframskrivninger. 10 Basert på oppdaterte elevtallsframskrivninger og ny skolestruktur, bør dimensjoneringen av Tromsdalen skole gjennomgås på nytt. Ny anbefaling om dimensjonering legges frem for politisk behandling i fjerde kvartal 2024. Anbefalingen bør inneholde en vurdering av om behovene på mellomlang sikt kan ivaretas med en lavere dimensjonering. Basert på vurderinger og anbefalinger fra KVU og KS1, anbefales det at MED-konseptet på dagens skoletomt tas videre til forprosjektfasen. Før igangsetting av forprosjektfasen bør det gjennomføres en avklaringsfase der MED-konseptet videreutvikles og justeres for å gi bedre samfunnsøkonomisk lønnsomhet i prosjektet, redusere fotavtrykket og få på plass tilstrekkelig utearealer for skolen. MED-konseptet skal inneholde skole og barnehage. Det bør jobbes videre med arealreduksjon og vurdering av hvilke øvrige funksjoner det er hensiktsmessig å samlokalisere. I avklaringsfasen vil det innhentes erfaringer fra andre kommuner ved arealdimensjonering av skolebygg. Det innebærer at vi i det videre arbeidet vil avvike fra Kunnskapsskolens arealdimensjonering av skolebygg. Anbefaling om dimensjonering av elevtall ved Tromsdalen skole og forslag til hvilke funksjoner som skal samlokaliseres i oppvekstsenteret legges frem for politisk behandling i fjerde kvartal (Q4) 2024. o Det legges til rette for bygging av normalhall i prosjektet 15/24 Nedleggelse av Sjursnes skole Behandlet av Møtedato Saknr 1 Oppvekst- og utdanningsutvalget 08.03.2024 15/24 2 Kommunestyret 20.03.2024 41/24 3 Ungdomsrådet 22.02.2024 1/24 Kommunedirektørens innstilling til vedtak: Sjursnes skole legges ned etter utgangen av skoleåret 2023/2024. Ny nærskole for elevene i Sjursnes skolekrets blir Ramfjord skole fra og med skoleåret 2024/2025. Møtebehandling i Oppvekst- og utdanningsutvalget 08.03.2024: Møtebehandling Pål Julius Skogholt (SV) fremmet følgende tilleggsforslag: Kommunestyret ber om at skolebygget blir tatt vare på framover. 11 Votering Innstilling: Forslaget ble enstemmig vedtatt med 10 stemmer Tilleggsforslag: Forslaget ble enstemmig vedtatt med 10 stemmer Oppvekst- og utdanningsutvalgets vedtak Sjursnes skole legges ned etter utgangen av skoleåret 2023/2024. Ny nærskole for elevene i Sjursnes skolekrets blir Ramfjord skole fra og med skoleåret 2024/2025. Kommunestyret ber om at skolebygget blir tatt vare på framover. 16/24 Etablering av et tilbud før og etter skoletid for elever med sammensatte behov på 8.-10.trinn, ny behandling. Behandlet av Møtedato Saknr 1 Kommunalt råd for mennesker med nedsatt 04.03.2024 11/24 funksjonsevne 2 Oppvekst- og utdanningsutvalget 08.03.2024 16/24 Kommunedirektørens innstilling til vedtak: 1. Det etableres et tilbud før og etter skoletid for elever med sammensatte behov på 8.- 10. trinn. 2. Det skal gis et tilbud på utvalgte ungdomsskoler. Hvilke skoler som skal gi tilbudet skal utredes videre av avdeling for oppvekst, utdanning og kultur. 3. Vedtekter for skolefritidsordningen (SFO) revideres i henhold til endringen. Møtebehandling i Oppvekst- og utdanningsutvalget 08.03.2024: Møtebehandling Pål Julius Skogholt (SV) fremmet følgende tilleggsforslag: 12 Utvalet ber om å bli halde informert om prosessen og ber om at foreldra og elevane blir nært involvert i prosessen med å velge ut ungdomsskolar. Votering Innstilling: Forslaget ble enstemmig vedtatt med 9 stemmer (Fartun Hussein fra AP forlot møtet og deltok ikke i denne voteringen). Tilleggsforslag fra Skogholt (SV): Forslaget ble enstemmig vedtatt med 10 stemmer Oppvekst- og utdanningsutvalgets vedtak 1. Det etableres et tilbud før og etter skoletid for elever med sammensatte behov på 8.- 10. trinn. 2. Det skal gis et tilbud på utvalgte ungdomsskoler. Hvilke skoler som skal gi tilbudet skal utredes videre av avdeling for oppvekst, utdanning og kultur. 3. Vedtekter for skolefritidsordningen (SFO) revideres i henhold til endringen. 4. Utvalget ber om å bli holdt informert om prosessen og ber om at foreldrene og elevene blir nært involvert i prosessen med å velge ut ungdomsskoler. 17/24 Høringsuttalelse til Stortinget fra Tromsø kommune om rapporten Sannhet og forsoning Behandlet av Møtedato Saknr 1 Ungdomsrådet 12.03.2024 2 Kommunalt råd for mennesker med nedsatt 04.03.2024 13/24 funksjonsevne 3 Mangfolds- og integreringsutvalget 05.03.2024 10/24 4 Helse- og velferdsutvalget 06.03.2024 9/24 5 Miljø-, idrett-, kultur- og 06.03.2024 26/24 samfunnsutviklingsutvalget 6 Oppvekst- og utdanningsutvalget 08.03.2024 17/24 7 Eldrerådet 04.03.2024 7/24 Kommunedirektørens innstilling til vedtak: 13 Forslag til høringsuttalelse til Stortinget fra Tromsø kommune om rapporten Sannhet og forsoning vedtas med følgende vedtakspunkter: TK.0.0.1 Generelt Tromsø kommune (heretter TK) støtter alle komiteens forslag til overordnede tiltak. Det følgende er TKs forslag til konkretiseringer under tiltaksoverskriftene. TK.1.A.1 Desentralisert kompetansesenter Tromsø kommune ber Stortinget vurdere om en desentralisert organisasjonsmodell kan være hensiktsmessig for et nasjonalt kompetansesenter. TK.1.A.2 Kulturarv Tromsø kommune mener en styrking – og involvering – av arkiver, fotoarkiver, biblioteker og museer (ABM-sektoren), spesielt i samiske og kvenske områder, vil være nødvendig for forsoningsprosessen. TK.1.A.3 Digital verktøykasse Tromsø kommune foreslår at det nasjonale kompetansesenteret får i oppgave å utvikle og vedlikeholde en digital verktøykasse for befolkningen, hvor brukerne kan utforske mulige personlige innganger til delta i, og bidra til forsoningsprosessen. TK.1.A.4 Samiske områder utenfor språkforvaltningsområdet Tromsø kommune støtter kommisjonens forslag om å styrke kunnskapsformidlingen til majoritetsbefolkningen. Tromsø kommune ber i den sammenheng om at en slik kunnskapsspredning særlig prioriteres for kommuner med samisk representasjon som ligger utenfor samisk språkforvaltningsområde, men som kan være aktuelle som språkstimuleringskommuner. TK.1.B.1 Inkludere barnehager TK foreslår at man inkluderer barnehagene blant arenaene som får styrket kunnskapsformidling. TK.2.C.1 Lovfesting av retten til tilgang på læremidler TK støtter flere høringsinstanser sitt innspill om at retten til tilgang på samiske og kvenske læremidler må lovfestes. Det ønskes også at det skal defineres som et nasjonalt ansvar å produsere disse kvenske og samiske læremidlene i tråd med skolens fag- og timefordeling og gjeldende læreplan. TK.2.C.1 Avklaringer rundt kvensk vs. finsk språk / kvener vs. norsk-finner TK støtter særlig kommisjonens forslag om å lage en handlingsplan for kvensk språk, samt målsetningen om å løfte kvensk til del III i minoritetspakten. I denne sammenheng ønskes en klargjøring av hva det kvenske språkets status er i forhold det finske språket – i Norge, med særlig vekt på om, og hvordan, finsk sin utbredelse påvirker utbredelsen av kvensk. Det bes på denne bakgrunn også om at begrepet «norskfinsk» operasjonaliseres, med tanke på rett til språkopplæring for elever som er kommet fra Finland i nyere tid. TK.2.E.1 Overordnet strategi for minoritetsspråklig likestilling TK ønsker en overordnet nasjonal strategi for språklig likestilling, som a) er knyttet til en øremerket finansiering og en ansvarlig organisasjon – gjerne det nasjonale forsoningssenteret b) som gir rom for sterke språkmodeller i alle typer minoritetsspråkopplæringer c) åpner for finansiering av årlig utdanningstilbud av samisk- og kvenskspråklige skole- og barnehagelærere 14 d) som tilrettelegger for en forbedret organisering og tilrettelegging av opplæringstilbudet i de samiske og finske språkene. e) som gjør det attraktivt for alle å tilegne seg/videreutvikle minoritetsspråklig og minoritetskulturell kompetanse f) tilrettelegger for at offentlig ansatte kan ta språk- og/eller kulturkompetansehevende kurs g) gir språksentrene et tydeligere ansvar, og tilstrekkelig finansiering, for å tilby jevnlige språkkurs til voksne, og for å være en ressurs for barnehager og skoler i form av språkarena. TK.3.A.1 Kommunale tilskuddordninger for med statlig «matching» av midler TK foreslår en ordning hvor kommunale midler – som bevilges til lokale «forsoningsrelevante» tilskuddsordninger – «matches» av statlige midler. TK.3.B.1 Næring TK foreslår, i likhet med Sametingsrådet, å legge til næring som en sjette pilar i forsoningsprosessen. TK.3.B.2 Nærings-, reise- og kulturliv som ressurs Det ligger et stort potensial i å utvikle god reiselivsledelse og kvalitetssikret kunnskapsformidling om minoritetenes kultur og levesett ovenfor turister som kommer til Norge, og overfor eget næringsliv. På den måten kan man forebygge stereotypier og fordommer, også internasjonalt. TK.3.C.1 Samarbeid med nasjonale institusjoner, departementer og utdanningsinstitusjoner Samarbeidet mellom nasjonale institusjoner og minoritetsspråklige institusjoner bør også involvere berørte departementer/direktorater og utdanningsinstitusjoner. TK.3.D.1 Karesuandosamer TK – og Troms fylke – har et spesielt sjøsamisk og kvensk ansvar, men i lys av reinbeitekonvensjonen av 1919, og de påfølgende tvangsflyttingene av Karesuandosamer som hadde sommerbeite i de ytre delene av Troms, vil det være naturlig å vurdere behovet for – og mulighetene i – et Karesuandosamisk samarbeid mellom kommuner i Sverige, Finland og Norge hvor det bor Karesuando-samer i dag TK 4.A.1 Forskning om, og handlingsplaner mot, rasisme og diskriminering TK oppfordrer til en økt satsing på forskning om levekårene for urfolk og minoriteter, og at alle kommuner utarbeider en handlingsplan mot rasisme og diskriminering. TK.4.C.1 Eiendoms-, bruks- og urfolksrettigheter TK mener at a) FNs konvensjon om sivile og politiske rettigheter art. 27 må være førende i alle arealsaker. b) Man må sikre vilkårene til de tradisjonelle samiske næringene som fiskeri, utmarksbruk, reindrift og jordbruk. c) urfolksrettigheter må respekteres og reindriften må sikres tilgang til sine tradisjonelle områder. TK.4.D.1 Retten til fiske – også i Troms TK ber om at også de sjøsamiske områdene i Troms inkluderes i oppfølgingen av NOU 2007: 13 Den nye sameretten og NOU 2008: 5 Retten til fiske i havet utenfor Finnmark – altså hele det sjøsamiske området. 15 TK.5.A.1 Implementeringsgapet TK anser en «lukking» av «implementeringsgapet» og en operasjonalisering av urfolks- og -minoritetsrettigheter – herunder artikkel 27 i FNs konvensjon om sivile og politiske rettigheter, samt konsultasjonsplikten – som grunnleggende forutsetninger for forsoningsprosessen. TK.5.B.1 Kompetanseheving basert på lokale forhold/historie Der det er relevant, oppfordres det til at den enkelte kommune/region tar utgangspunkt i lokale forhold og lokal historie i kompetansehevingen for offentlig ansatte. TK foreslår at det ytes finansiell støtte til kommuner/regioner som har behov for kartlegging, dokumentasjon og forskning på lokal samisk/kvensk/finsk historie. TK.5.C.1 Urfolks- og minoritetskunnskap ved universiteter og høyskoler Et utvidet studietilbud vil kreve friske statlige midler for å være gjennomførbart. Møtebehandling i Oppvekst- og utdanningsutvalget 08.03.2024: Møtebehandling Pål Julius Skogholt (SV) fremmet følgende alternativforslag: Saka tas til orientering Votering Alternativforslaget ble votert over mot innstillinga: Alternativforslaget ble enstemmig vedtatt med 10 stemmer. Oppvekst- og utdanningsutvalgets vedtak Oppvekst- og utdanningsutvalget tar saken til orientering. 18/24 Prioritering av politiske bestillinger til avdeling for oppvekst, utdanning og kultur - seksjon skole Behandlet av Møtedato Saknr 1 Oppvekst- og utdanningsutvalget 08.03.2024 18/24 Kommunedirektørens innstilling til vedtak: Kommunedirektørens forslag til prioritering mellom politiske bestillinger tas til orientering. 16 Møtebehandling i Oppvekst- og utdanningsutvalget 08.03.2024: Møtebehandling Pål Julius Skogholt (SV) fremmet følgende alternativforslag: Saka blir sendt tilbake, og ber om ei ny sak der utvalet får reell moglegheit til å prioritere mellom saker. Votering Alternativforslaget ble votert over mot innstillinga: Alternativforslaget ble enstemmig vedtatt med 10 stemmer. Oppvekst- og utdanningsutvalgets vedtak Oppvekst- og utdanningsutvalget sender saken tilbake til administrasjonen, og ber om ei ny sak der utvalget får reell mulighet til å prioritere mellom saker. Tromsø, 08.03.2024 17 "
}