{
  "dokument_id": "dec46ed5-8960-5c4a-9bbd-b46cb1ae451a",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Planbeskrivelse_søknad",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001971187",
  "tekst": "Planbeskrivelse Denne planbeskrivelsen forholder seg til reguleringsendring etter forenklet prosess for Detaljregulering Bergli Nord, plan-ID 1926, feltene BBB2, SKV2, BAS2 og SKV4. Plan-ID: 1926A Dato: 17.12.2024 1. Sammendrag Enderingene i plan 1926 behandler plassering av snuplass og etablering av areal til turveg. Begge disse justeringer er små endringer som er til for å kunne gjennomføre intensjonene i reguleringsplanen. Endringene i bestemmelsene er markert i blått. 2. Bakgrunn til planendringene Da planen ble utarbeidet i 2020 og vedtatt 2021 var det ikke klarlagt de fysiske konsekvensene av å plassere snuplassen for veg, SKV2 der den nå ligger i plankartet. For å kunne gjennomføre en etablering av turvei fra fjæra opp til veien kreves en endring av formål samt utøkning av areal, fra annen veggrunn-grønn til turvei. plan 1926 fra 2021 1 Eksisterende plan og forslag til planendringer (linjer i blått) sett sammen Ny plan med endringer. Alle endringer er innenfor plangrense for detaljreguleringen. 1 og 2: • Gangvei, SKV4, som går forbi på østsiden har ledninger som ikke kan endres eller påvirkes. • For å etablere en ny større snuplass er det utfordrende arbeider som kreves på den nordre siden pga. terreng og eksisterende kummer og rørtraséer. Det er gunstigere å trekke snuplassen mer mot sør og vest for å unngå store terrengmurer og omlegginger av teknisk infrastruktur. Dette medfører at byggefeltet BBB2 må justeres/ roteres og at byggegrensen for det østre bygget må endres. 2 3: • Det er pr. dag ikke mulig å gjennomføre intensjonen i plan 1560 med en kobling mellom veien og fjæra med en gangsti. Naboer godkjenner ikke bygging av trapp i feltet FG4 i enden av sti opp mot eksisterende veg o_SKV2 - og det er for bratt, med det areal som finnes i dag, å ta seg opp uten trapp. Plan 1926 sett sammen med omkringliggende planer 2.2 Forslagstiller, plankonsulent, eierforhold Bydel Hamna Adresse Hamneneset Gårdsnr./bruksnr. 115/4 m.fl Gjeldende planstatus (regulerings- Reguleringsplan nr. 1926, dato for /kommune(del)pl.) ikraftredelse 27.10.2021 Forslagsstiller Solneset Eiendom as Grunneiere (sentrale) Solneset Eiendom as Plankonsulent blå arkitektur landskap ab 3 Planprosessen Planinitiativ innsendt til kommunen i mars 2023. 4 Planstatus, rammebetingelser og ROS Søknaden inneholder en mindre endring av vedtatt plan nr.1926. I øvrig endres ikke noen rammebetingelser for plan 1926. ROS-analysen er oppdatert (03.11.2024) med konklusjon om at endringen av reguleringsplan som nå gjøres er av mindre karakter og endrer ikke ROS-analysens tidligere konklusjon. 5 Beskrivelse av planområdet, eksisterende forhold 3 Etter at reguleringsplan nr. 1926 ble vedtatt i 2021 har felt BBB1 blitt bygget ut. I neste fase skal felt BBB2 og snuplass bygges. 6 Beskrivelse av planendringer 1. Justering av posisjon på snuplass, flyttes mot sørvest, dette gjør at gangvei o_SKV4 går fritt forbi snuplassen. Eksisterende VA struktur i både snuplass og o_SKV4 sikres og at ev. støttemur nord for snuplassen ikke behøves. 2. Endring av byggegrenser for østre bygg er en direkte konsekvens av at snuplassen flyttes. Det er nødvendig å gjøre tilpasninger av bygningskroppens posisjon; vi har valgt å rotere den omkring sitt sørvestre hjørne. Dette ble valgt som mest gunstig da det i vest er smalest mot sørlige fjellskråning, derved vil ettermiddagssolen slippe bedre inn i uterommet over garasjeanlegget sør for bygningen. 3. Utvide areal av o_SVG for å koble veien til FG4 (som går til fjæra). Dette gjør det realistisk å få etablert gangsti FG4 (fra overordnet reguleringsplan 1560), uten å måtte bygge trapp på slutten opp mot veien o_SKV2. For å komme opp uten trapp må mer areal til slik at en slakere sti kan etableres. 4. Endringer i bestemmelser: Under bestemmelser for samferdselsanlegg og teknisk infrastruktur er det tatt inn følgende bestemmelse: - 2.4 Eiendommene 115/1225 og 115/13 skal ha adkomst fra SKV2/ snuplass. o Bestemmelsen er tatt inn for å tydeliggjøre atkomst til eiendommene fra snuplass da atkomstpiler er plassert mellom formålet for kjøreveg (snuplassen) og annen veggrunn, og ikke lenger fra O_SKV4. o Se utklipp side 2. Under bestemmelse for grønnstruktur tatt inn følgende bestemmelse: - 3.1 Turvei Innenfor f_GT1 etableres gangsti sammen med f_FG4 i plan 1560. Gangsti skal gruses i bredde av 1 m. o Bestemmelsen er tatt inn for å sikre etableringen av kontakten mellom boligområdet og fjæra. Den adkomsten som ligger i overordnet plan 1560 medførte etablering av terrengtrapp. Dette godtok ikke naboene. I og med den nye løsning gis det plass til at turveg kan løses direkte på terrenget. 5. Endringer i juridisk bindende uteromsplan: - justert/ rotert plassering av blokk - justert plassering for snuplass - større snødeponi - større areal for nærlekeplass - endret gjesteparkering og adkomst gående - stiløsning er tatt inn i uteromsplan i for plan 1926A o endringen av stien er for at det interne stimønsteret skal tilsluttes turveg ned til fjæra på nordsiden av veg o_SKV2 o stien er også endret for å forbinde to adkomstarealene nord for boligbyggene 4 Snitt gjennom BBB2s østre bygg, viser den nye plasseringen Detaljsnitt gjennom BBB2s østre bygg og forholdet til snuplassen 5 Illustrasjon på ny plassering av østre bygg i forhold til tidligere plassering (hvite strekk). Bygget vrides rundt nordvestre hjørne, 4,5 meter Hvordan tiltakene oppfyller vilkårene for forenklet prosess: Første vilkår 1. Endringene påvirker ikke gjennomføringen av planen for øvrig. Tvert imot vil endringen gjøre det mulig å gjennomføre etableringen av en større snuplass i samsvar med plankartets geometri. Flyttingen av snuplassen er nødvendig for å oppnå dette. Arealet for snøopplag (BAS2) økes noe. Videre har vi kunnet øke dimensjonen på snødeponiet som øker brukbarhet av det. 2. Endring av byggegrensene er så små at de ikke vil påvirke naboene. 3. Endringen av feltet for gangveien gjør det mulig å etablere forbindelsen uten å bygge en trapp. Dette vil gjøre det mulig å gjennomføre intensjonene i planen. Andre vilkår Generelt: Plangrensen berøres ikke. 1. Endringene vil ikke påvirke hovedrammene i planen, da det samme arealformål og funksjoner som kun flyttes internt innenfor planområdet eller flyttes i sin posisjon. 2. Endringene vil ikke gå utover hovedrammene i planen. Arealformålet for naturområder utvides noe for å gi plass til en sti uten trapp. Arealet som tas i bruk ligger ved siden av veien og kan ikke brukes til annet enn kommunikasjon. Tredje vilkår Forslaget berører ikke viktige natur- og friluftsområder, inkludert viktige grøntstrukturområder som turdrag, friområder og parker, da disse formål ikke påvirkes av endringene. 6 8 Konsekvenser av endringen Felt som endres: • BBB2 reduseres noe i størrelse fra 4432,6 m2 til 4309 m2 • SVG, Annen veggrunn – grøntareal, økes fra 27,6 m2 til 104 m2 • BAS2, snøopplag, økes fra 92,5 m2 til 112 m2 • SKV4 får økt areal og kommer utenfor trafikal sone. Forslagstiller ser ingen negative konsekvenser av endringene. Endringene muliggjør og sikrer gjennomføringen av intensjonene i detaljreguleringen, som inkluderer byggingen av snuplass og etablering av en forbindelse til fjæra for gående. 9 Trafikkvurdering Flytting av snuplassen sørover og vestover er en god forbedring av trafikksituasjonen for de myke trafikanter. Situasjonen for utvendige parkeringsplasser er endret. Alle parkerte biler vender nå på dedikert grund og ikke på felles vegområde. Trafikkløsningen utenfor BBB2 er ikke endret. Biladkomst er på samme posisjon som tidligere. Flytting av boligblokk påvirker ikke trafikksituasjonen siden entreer og innkjørsel til garasjeanlegget kun er flyttet med huskroppen og ikke innenfor huskroppen. Adkomst til eiendommene 115/1225 og 115/13 fra o_SKV4 skal gå via snuplass. Bemerkning fra trafikkteknisk konsulent (Sweco): Vi har sett på snuplassen mhp. sporing, vegbredder og radiuser for hjørneavrunding. Det ser greit ut, og utformingen er en blanding av minstekrav i Statens vegvesens N100 og krav i Tromsø kommunes kommunaltekniske norm. 7 "
}