{
  "dokument_id": "6f2ce2d3-9620-5d5a-b130-510e43507ad5",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "sammenlikning spørreundersøkelser fastleger 2024 og 2021",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001867110",
  "tekst": "Dette er spørreundersøkelser som ble sendt ut til fastleger, vikarer og LIS1 (lege i spesialisering) i Tromsø. Hensikten med spørreundersøkelsene var å få informasjon om fastlegene i Tromsø og hvordan de opplevde utfordringene i tjenesten på daværende tidspunkt. I Spørreundersøkelsen fra 2024 er det tatt meds spørsmål om de vedtatte tiltak for å evaluere disse. Spørreundersøkelse 2024 Spørreundersøkelse 2021 Besvart av 61 av 82 fastleger (74%) Besvart av 64 av 75 fastleger (85%) Vi ser en økt andel yngre fastleger, dette gjenspeiler målsetning om bedre rekruttering Det er 33% flere ALIS i 2024 enn i 2021 I dag har ca 45% av fastlegene færre enn 1000 pas på lista mot ca 28% i 2021 Andelen fastleger med 5 kurative dager er reudsert fra 45 % til 33%. Dette betyr at legene bruker mer tid til administrativ oppfølging av pasienter, f.eks samarbeidsmøter o.s.v. Dette er positivt. Andelen leger som mener de utøver uforsvarlig praksis er redusert fra 22% til 5% (en reduksjon på drøye 75%). Andelen leger som ikke mener de ikke har tid til å håndtere skrøpelige eldre er sunket fra 80% av FL til 53% Sykefravær pga arbeidspress/stress er redusert fra 23% til 12% (halvert). Dette har altså skjedd i perioden kommunen har bidratt med tilpassede sykepengerettigheter til fastlegene. Andelen fastleger som føler på daglig negativt stress i jobben som fastlege er sunket fra 56% til 32%. Figuren viser en klar venstreforskyvning på A, B og C fra 21 til 24 og overbevisende høyredreining på D 95% av respondentene svarer at det er viktig at TK forlenger sitt kommunale basistilskudd. 58% vil fortsatt kutte listen sin (bra for nytt legesenter). i 2021 svarte 15% av de kunne tenke seg fastlønn. I dag svarer 8% det samme (men 4% kunne tenke seg fastlønn en periode.) 57% tenker at det er viktig med tilskudd ved kjøp av praksis og 70% ønsker mer tid til faglig fordypning. Klar trend at flere er uenig i at jobben går ut over helse og privatliv, og at man nå har bedre rammebetingelser for å utvikle seg. 94% av legene mener forsterket basistilskudd har hatt effekt for en selv og kollegaene. Etableringstilskudd, ALIS-tilskudd og kommunal \"sykeforsikring\" scorer også høyt; fra 41% - 58%. Forsterket basistilskudd scorer soleklart høyest. 56% svarer at de fortsatt vil redusere listeandelen sin. Dette betyr at fastlegene føler at det er økonomisk rom for å bruke mer tid på pasientene uten at økonomiske bekymringer vil legge begrensninger. 98% svarer at videreføring av forsterket basistilskudd er viktig for rekruttering av leger. 86% svarer at også etableringstilskuddet er viktig ved kjøp av praksis. - Forsterket basistilskudd har gjort det mer attraktivt å jobbe som fastlegevikar. Økt positivt omdømme og inntrykk av at flere nyutdannede leger ønsker å bli fastlege i Tromsø - Med forsterket basistilskudd slipper vikar å betale leie for å jobbe for oss, det blir dermed mer ufarlig å påta seg en vikarstilling - Flere som er nysgjerrig på allmennmedisin og fastlegejobben. Positivt rykte om stabilitet og forutsigbarhet og god veiledning - Vikar kan engasjeres uten å kreves leie. Basistilskudd dekker utgiftene med driften - Etter Tromsømodellen ble innført merket vi et skifte til mer interesse for å jobbe innen allmennmedisin. Ser stor forskjell på antall interessenter til vikariater og søkere på hjemler. I 2021 mente 65% av det var vanskelig å skaffe vikar. I dag svarer kun 9 % det samme Tallene viser at flere ønsker og har tid/overskudd til å være ALIS-veiledere, noe som er viktig for rekruttering av ALIS Utviklingen viser at kommunen har lyktes med å bedre kommunikasjonen med fastlegene Har du andre kommentarer angående ledelse? - Vanskelig å finne kontaktinfo om riktig person etter omstrukturering - Lurer fortsatt på hvorfor vikarer eller Alis ikke må jobbe legevakt. Har vikar på kontoret som ønsker å jobbe legevakter, men som ikke får svar på henvendelse. Det er ikke første gang at dette skjer. - Noe overfladisk informasjon. Lite dialog. Uavklart personalledelse legevakt. Positiv til samhandlingsstillinger, men små stillinger fare for ensidig styring? Bør evalueres slik at riktig kurs kan stakes ut - Det er lite tilstedeværelse. Jeg tror det er viktig at ledelsen besøker kontorene jevnlig for å kunne ha en anelse om hvor skoen trykker. Det finner man ikke ut med å sitte på Rådhuset/Brygga eller å snakke med et sannsynlig lite representativt utvalg. - Legevaktadministrasjonen er vanskelig å forstå, sannsynligvis feil eller manglende samhandling med personer utenfor møterommet på Linken. Savner også kommunelegene, hvem er de, og hvem kontakter vi? Har legevakta en overlege? Ville f.eks vært naturlig å sende ut beskjed til oss fastleger om kontaktkanal til kommuneoverlegene, og naturlig å sende ut beskjed om nyansettelser i kommuneoverlegegruppa. For de av fastlegene som svarte på spørreundersøkelsen i 2020 ber vi spesielt om din oppfatning av endringer fra før tiltakene. - Opplever at tiltakene har hatt god effekt ift rekruttering, og hvor vi snart er i en posisjon hvor etablerte fastleger kan gå ned på listestørrelse (etablering nytt legekontor osv). - Økt basistilskudd gjør hele forskjellen! Vi gikk fra å ville slutte, flere av oss, inkludert meg selv, hadde et annet jobbtilbud og hadde sluttet om ikke kommunen hadde økt basistilskuddet. Og om der bortfaller så slutter de fleste legene på mitt kontor. Nå som basistilskuddet er økt så kan vi gå ned på lista, og har også gjort det, og har nå kontroll over hverdagen! Jeg kjenner jeg yter god helsehjelp nå som jeg ikke er så overarbeidet. - Ingen tvil om at forsterket basistilskudd har skapt en ro og incentiv til å fortsette å jobbe. Vi kommer til å se effekten med lister reduksjon og nytt legekontor er på plass og i drift og det ser vi veldig frem til. Slik rammebetingelsene er nå og vi stadig jobber mer med stadig mindre lister er det nødvendig å opprettholde dette tilskuddet. Drift av Legekontoret har også blitt markant dyrere innen pandemi. Statlig tilskudd dekker ikke opp for dette selv med individ basert tilskudd - Nytt legekontor har gått alt for sakte. Hvor er vår nye kommuneoverlege? - Det er veldig mye bedre. Arbeidsmengden er fortsatt høy, men forhåpentligvis vil nytt kontor og mulighet for reduksjon av liste ha god effekt. Problemet er økonomien i reduksjon av liste, spesielt om lokalt tilskudd faller bort. - Nå som det er flere søkere på stillinger og hjemler ikke blir stående tomme eller ha vikerstafett får dette positive ringvirkninger for hele helsetjenesten. - Opplever markert endring i interesse for jobb innenfor allmennmedisin: lettere å få vikarer og flere søkere på hjemmel. For allerede etablerte allmennpraktikere oppleves større grad av stabilitet. Alle på kontoret har gått litt ned i listestørrelse (naturlig avgang) og hverdagen er lettere. Vil tilstreber at alle på kontoret skal få omtrent like store lister slik at samarbeid og oppgavefordeling mtp drift blir lettere. 91% av Fastlegene ønsker fortsatt normal næringsdrift. 18% kunne tenke seg at kommunen som drifter av legekontoret (8.2.) mens kun 1 lege kunne tenke seg en ekstern aktør som leder av legekontoret. Kun 1 lege kunne tenke seg fastlønn for hele yrkeskarrieren. Klar trend at kommunens forsterkede basistilskudd har redusert arbeidsbelastningen. Klar trend for at fastlegene opplever at de både kan være borte fra jobb på grunn av sykdom og være på kurs uten at det gir økonomiske bekymringer Bortsett fra fysiske møter - hvilke kommunikasjonskanaler ønsker du? Og hva skulle innholdet være? - Mail, en app eller nettside med oversikt over enhetene og rutiner i kommunen som berører fastlegene. - Korte referat fra SU møter på mail. evt mail om andre viktig info fra kommunen. Hjemmeside med nytt info om hvem fastlegen kan samarbeide med - Legevaktsmøter mellom leger som går legevakt, sykepleiere og de andre som jobber der for å bygge opp enhten, nå bedre samarbeid og vite hvem som gjør hva. - En månedlig e-post fra vår leder ang status og aktuelle nyheter - Mail. Besøk på legekontor fra kommunen Andelen leger med bistilling er økt fra 41% i 21 til 53% i dag Andelen fastleger som deltar i legevakt var 63% i 21 og 59% i 24. Altså et rimelig konstant tall. Det er tilnærmet samme andel fastleger på legevakt gjennom en turbulent periode på legevakta. Vi ser at andelen leger som sier at de kan ta flere vakter enn dem som er \"i turnus\" er doblet sammenliknet med i 2021. Her er det altså et potensiale (i 2024 svarer 50% av legene av de kan tenke seg å gå flere vakter enn de er tildelt.) "
}