{
  "dokument_id": "743b88e1-0cda-5ed1-99f1-270c6fd5fd7d",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "3. 1943 Planbeskrivelse 20240307 red",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001676060",
  "tekst": "Planbeskrivelse Detaljregulering Jonas Lies gate 15, PlanID 1943 Dato: 4.10.2022 Revidert: 07.04.2024 Planlegger: Forslagsstiller: CLEMENS EIENDOM AS FRABENE AS 1 1.0 SAMMENDRAG 4 NØKKELOPPLYSNINGER/FAKTAARK 5 2.0 BAKGRUNN FOR PLANARBEIDET 7 2.1 Detaljreguleringens hensikt 7 2.2 Forslagsstiller og plankonsulent 7 2.3 Krav om konsekvensutredning 7 3.0 PLANPROSESSEN 8 3.2 Naboskapsmøte 9 3.3 Innledende dialogmøter og avklaringer 9 3.4 Oppstartsmøte og kunngjøring oppstart regulering 9 3.5 Avklaring av KU-plikt 9 3.6 Kunngjøring oppstart regulering 9 3.7 Arbeids- og avklaringsmøter/prosess med Tromsø kommune 10 3.8 Planens avgrensning 11 4.0 GJELDENDE PLANSTATUS 13 4.1 Kommuneplanens arealdel (2017-2026) – Plan 142 13 4.2 Kommunedelplan – Sentrumsplan 0225 13 4.3 Gjeldende reguleringer 14 4.4 Tilgrensende planer/planarbeid 15 4.5 Planstatus oppsummert 15 5.0 BESKRIVELSE AV PLANOMRÅDET (DAGENS SITUASJON) 16 5.1 Planområdet 16 5.2 Dagens arealbruk 16 5.4 Eiendomsforhold 16 5.5 Eksisterende bebyggelse 17 5.6 Bebyggelsesstruktur/ morfologi 17 5.7 Landskap og topografi 18 5.8 Skoler og barnehager 18 5.9 Grunnforhold og forurensing 19 5.10 Kulturminner og kulturmiljø 21 5.11 Lek- og uteoppholdsarealer 21 5.12 Naturmangfold 21 5.12 Trafikk 22 5.13 Støy 23 5.14 Teknisk infrastruktur 24 5.15 Lokalklimatiske forhold 26 6.0 BESKRIVELSE AV PLANFORSLAGET 27 6.1 Formål 27 6.2 Arealbruk 27 6.3 Bebyggelse og funksjon 28 6.4 Utnyttelse og byggehøyder 29 6.5 Universell tilgjengelighet 31 6.6 Trafikale løsninger 31 6.7 Skole og barnehager 34 6.8 Kulturminner 34 6.9 Uteoppholdsarealer og lekeplasser 35 6.10 Støy 46 6.11 Teknisk Infrastruktur – VAO og fjernvarme 47 7.0 VIRKNINGER AV PLANFORSLAGET 50 7.1 Overordnede planer 50 7.2 Nasjonale mål for folkehelse 50 7.3 Tromsø kommunes målsetting om nullvekst 51 7.4 FNs bærekraftsmål 11,12 og 13 med klimagassutslipp 52 7.5 Barn og unges interesser 53 7.6 Eksisterende bebyggelse/nærområdet 54 2 7.7 Tilstøtende planarbeid 54 7.8 Veg og trafikkforhold 54 7.9 Sol- skyggediagrammer 55 7.10 Overvannshåndtering 56 7.11 Oppsummering (Avveining av virkninger) 57 8.0 KONSEKVENSUTREDNING 58 8.1 Konsekvensutredning etter forskrift om konsekvensutredninger. 58 9.0 UTTALELSER OG MERKNADER 59 9.1 Merknader etter kunngjøring om oppstart regulering 59 Forslagstillers merknadsbehandling 59 3 1.0 SAMMENDRAG På vegne av forslagsstiller, Clemens Eiendom AS og Frabene AS, fremmes forslag om privat detaljregulering for Jonas Lies gate 15 – Strimmelen. Hensikten med planarbeidet er å utvikle eiendommene 200/649, 200/647 og 200/802 til boligformål/kombinasjonsformål og med dette bidra til å styrke boligtilbudet i sentrum. Tromsø kommune har i innledende fase avklart at plantiltaket vil inngå som del av et omdanningsområde i revidert Sentrumsplan. Denne planen er under utarbeidelse. Overordnete føringer og rammer i utkast til ny sentrumsplan er lagt til grunn for planforslaget. Planforslaget tilrettelegger for inntil 110 boenheter innenfor planområdet, fordelt på to byggeområder. Byggeområdet mot Jonas Lies gate foreslås bebygget som rent boligformål, mens det største byggeområdet mot Mellomveien foreslås avsatt til kombinert formål, hvor arealer på gateplan mot Mellomvegen og Musegata ikke tillates benyttet til rent boligformål. Det er lagt til rette for å kunne vurdere etablering av omsorgsboliger i deler av bebyggelsen i tillegg til ordinære boliger. Planforslaget vurderes i utgangspunktet å være godt egnet til formålet. Planforslaget representerer en bymessig fortetning i tråd med overordnete mål for Tromsø kommune – mål som er videreført i retningslinjer og føringer i ny Sentrumsplan, samt høringsforslag til ny kommuneplanens arealdel (KPA). Planforslaget vurderes videre å være i tråd med de kvalitetskrav som stilles til bymessig boligfortetting. Planforslaget tilrettelegger for målet om nullvekst gjennom lav parkeringsdekning og lav bilavhengighet i hverdagen – under normen som er satt i KPA. Trafikksikrende tiltak for gående og syklende planlegges som en del av planforslaget. Disse tiltakene, sammen med planområdets sentrale plassering, vurderes å være gode svar på målet om nullvekst. Planforslaget tilrettelegger og sikrer gode private, felles og offentlige uteoppholdsarealer innenfor de kvalitetskriterier som er lagt til grunn i ny Sentrumsplan, og som er tilpasset en kompakt bymessig boligbygging. Det er gjennom planens bestemmelser sikret differensierte og helårlige felles oppholdsarealer inne og ute for alle alders- og brukergrupper. Til tross for sin sentrale beliggenhet, som en del av sentrumsområdet, er støy- og trafikkforhold i og nær planområdet lite problematiske. Planforslagets bebyggelsesstruktur og anbefalte oppgraderinger av offentlig park og offentlige trafikkarealer bidrar til å ytterligere forbedre disse forholdene. Oppsummert representerer planforslaget en utvikling i tråd med overordnete føringer om nullvekst og fortetning i sentrum. Planforslaget har en utforming og bebyggelsesstruktur som etter disse forutsetningene er søkt tilpasset omkringliggende område, gjennom volumoppdeling, takformer og differensiert materialbruk. 4 NØKKELOPPLYSNINGER/FAKTAARK Kommune Tromsø (5401) Adresse Jonas Lies gate 15 Gårds-/bruksnummer 200/647, 200/659, 200/802, 200/3971 Gjeldende planstatus Boligområder/sentrumsformål PlanID 1943 Forslagsstiller Clemens eiendom AS og Frabene AS Forslagstillers plankonsulent AT Arkitektur AS Planens hovedformål Boliger, kombinert formål, park og samferdselsarealer Planområdets areal 8495 m2 Bygge- og anleggsområdenes areal Ca. 3350 m2 Utnyttelsesgrad 9500 m2, inkludert arealer under bakken Konsekvensutredningsplikt Nei Planinitiativ oversendt Tromsø kommune 10.06.2020 Oppstartsmøte 31.08.2021 PLANMATERIALE ID BESKRIVELSE SIST DATERT 1943-1 Planbeskrivelse (dette dokumentet) 07.03.2024 1943-2 Plankart – PDF-format 1:1000/A2, DXF-format og SOSI-format – 07.03.2024 sosikontroll 1943-3 Reguleringsbestemmelser 07.03.2024 1943-4 ROS-analyse 12.01.2024 1943-5a Utomhusplan sommer 19.10.2023 1943-5b Utomhusplan vinter 19.10.2023 1943-5c Oversikt uteoppholdsarealer 12.01.2024 1943-6a Rammeplan VAO 20.09.2022 1943-6b Rammeplan VAO – plantegning 20.09.2022 1943-6c Kostnadsoverslag offentlig VAO 20.09.2022 1943-6d Kostnadsoverslag privat VAO 20.09.2022 1943-6e Akseptbrev VA-kontoret Tromsø kommune 03.11.2024 1943-7a Trafikkutredning 10.01.2024 1943-7b Vurdering trafikkøkning 01.03.2022 1943.7c Trafikktellinger Feb.2022 1943-8 Støyutredning 05.05.2022 1943-9 Geoteknisk rapport 28.03.2022 5 1943-10 OSG-rammeplan 10.01.2024 1943-11 Grunnundersøkelse – forurensing 17.02.2022 1943-12 Sol-/skyggediagrammer 12.01.2024 1943-13 Illustrasjonsprosjekt med stedsanalyse 12.01.2024 1943-14 IFC-fil - 1943-15 Høydevurderinger - +/-70cm 12.01.2024 6 2.0 BAKGRUNN FOR PLANARBEIDET 2.1 Detaljreguleringens hensikt Hensikten med planarbeidet er å utvikle eiendommene 200/649, 200/647 og 200/802 til boligbebyggelse – bolig/forretning med tilhørende samferdsel – og uteoppholdsareal. Det planlegges for inntil 110 boenheter fordelt på to byggeområder. Deler av bebyggelsen mot Mellomvegen vil bestå av publikumsrettet fasade i form av næringsarealer, fellesarealer for beboerne og/eller allmennyttig tjenesteyting på gateplan. Hensikten er videre å tilrettelegge for offentlig bruk, samt oppgradering av parken innenfor planområdet. Planforslaget fordrer at eksisterende bebyggelse innenfor BKB og BBB rives. Planen sikrer vern av kulturminner på tilgrensende eiendom, BFS. 2.2 Forslagsstiller og plankonsulent Forslagstiller er Clemens Eiendom AS og Frabene AS. Plankonsulent er AT Arkitektur AS. 2.3 Krav om konsekvensutredning Det er vurdert at planen ikke utløser krav om konsekvensutredning etter Forskrift om konsekvensutredninger. Konklusjonen er trukket på bakgrunn av utbyggingens og planområdets størrelse samt en samlet vurdering av virkninger på miljø og samfunn. Plantiltaket ligger under grenseverdiene definert i forskriften, og er vurdert til ikke å ha vesentlig virkning for miljø og samfunn. 7 3.0 PLANPROSESSEN Første versjon av planinitiativet ble oversendt Tromsø kommune juni 2020. Det har siden vært flere diskusjoner og møter, hvor revisjon av Sentrumsplanen har vært sentral. Blant annet har kommunen i etterkant av første oppstartsmøte besluttet å revidere førsteutkastet til sentrumsplan, hvor ett av revisjonstemaene var byggehøyder. Det nevnes her at forslagsstiller har gitt egen merknad til revisjonen av Sentrumsplanen. Den innledende planprosessen har hatt flere dialog- og sonderingsmøter hvor det til slutt ble avholdt oppstartsmøte nummer to i august 2021. Tabellen under viser et forenklet overblikk over planprosessen. Prosessen er gjennomført i tråd med kommunens veileder for utarbeidelse av arealplaner. Milepæl: Dato: Innledende sonderingsmøte med Tromsø kommune, referat foreligger 23.03.2020 Innsendt planinitiativ til Tromsø kommune 10.06.2020 Informasjonsmøte med Tromsø kommune, referat foreligger 13.08.2020 Naboskapsmøte, referat foreligger 08.09.2020 Avklarende runder mot Sentrumsplanen Sept. 2020 Oppstartsmøte #1 27.10.2020 Avklaringer tilknyttet Sentrumsplanen og mulig politisk behandling av planinitiativ Okt-februar Oppfølgingsmøte 09.03.2021 Avklaringer internt i kommunen opp mot Sentrumsplanen Mars-august Innsendt revidert planinitiativ til Tromsø kommune 30.08.2021 Oppstartsmøte #2, referat foreligger 31.08.2021 Kunngjøring oppstart regulering 28.09.2021 Avklaringsmøte mot Sentrumsplanen 04.10.2021 Avklaringsmøte/arbeidsmøte #1 med Tromsø kommune Byplan 29.08.2022 Saksbehandling Byplan tilbakemeldinger fra møte 26.092022 Innsendelse delvis komplett planforslag 05.10.2022 Innsendelse kompletterende planmateriale 17.10.2022 Videresendt akseptbrev VAO 03.11.2022 Samorg-møte internt Tromsø kommune 05.12.2022 Tilbakemelding fra Tromsø kommune 21.12.2022 Avklaringsmøte/arbeidsmøte #2 med Tromsø kommune Byplan 05.01.2023 Oversendelser utkast til revisjoner – saksbehandling Tromsø kommune Jan -mar 2023 Tilbakemelding om byggehøyder fra Byplan April 2023 Avklaringsmøte/arbeidsmøte #3 med Tromsø kommune Byplan 03.05.2023 Avklaringsmøte/arbeidsmøte #4 med Tromsø kommune Byplan 23.05.2023 8 Oversendelser forslag til bestemmeler og plankart samt høyder Mai- juni 2023 Saksbehandling kommunen Juni – sept 2023 Avklaringsmøte/arbeidsmøte #5 med Tromsø kommune Byplan 27.09.2023 Saksbehandling kommunen Sept – des 2023 Tilbakemelding fra Byplan høyder og bestemmelser 20.12.2023 Innsendelse komplett revisjon av planmaterialet 15.01.2023 Tilbakemelding fra Byplan 19.02.2024 Tilbakemelding fra Byplan 06.03.2024 Oversendelse reviderte plandokumenter 08.03.2024 3.2 Naboskapsmøte Naboskapsmøte er avholdt. Referat foreligger. 3.3 Innledende dialogmøter og avklaringer Det er avholdt flere innledende sonderingsmøter med Tromsø kommune, byplan. Formålet med møtene har særlig vært å avklare forholdet til pågående arbeid med Sentrumsplanen og hvordan plantiltaket og medfølgende planinitiativ forholdt seg til de innledende rammene for revisjonen av Sentrumsplanen. Illustrasjonsprosjektet som ligger til grunn for planforslaget, har videre blitt diskutert med hovedvekt på tilpasning til nærområdet samt forholdet til nylig vedtatte planer i området med videre. Innspill fra kommunen og dialog i sonderingsmøtene har bidratt til flere revisjoner av nevnte illustrasjonsprosjekt. Forslagstiller oppfatter at foreliggende illustrasjonsprosjekt gjennom overnevnte revisjoner og dialog representerer et omforent prosjekt og rammer som igjen kan legges til grunn for endelig planforslag. Planens bestemmelser sikrer planens vedlagte illustrasjonsprosjekt og utomhusplan som veiledende dokumenter og føringer for endelig materiale til søknad om rammetillatelse. 3.4 Oppstartsmøte og kunngjøring oppstart regulering Endelig oppstartsmøte ble avholdt 31.08.2021. Referat foreligger. Oppstartsmøtet konkluderte en lengre rekke innledende dialogmøter, som beskrevet over. Referatet fra oppstartmøtet ble lagt til grunn for klarsignal for planprosess og kunngjøring av planoppstart. 3.5 Avklaring av KU-plikt Det er i innledende fase av planarbeidet avklart med planmyndigheten at planforslaget ikke utløser krav til konsekvensutredning etter forskriften, begrunnet i planforslagets størrelse og samlet virkning på samfunnet. 3.6 Kunngjøring oppstart regulering Oppstart av regulering ble varslet per brev den 29.09.2021. Planarbeidet ble kunngjort i Nordlys og iTromsø, 1. og 2. oktober. Merknadsfristen ble satt til 01.11.2021. Syv merknader kom inn 9 innen fristens utløp. Alle innkomne merknader er behandlet i planarbeidet og merknadsbehandlet i kapittel 9. 3.7 Arbeids- og avklaringsmøter/prosess med Tromsø kommune Det har i løpet av en snart fire års lang planprosess vært avholdt flere arbeids- og dialogmøter med Tromsø kommune, byplan. Den sentrale tematikken i disse møtene har i stor grad vært sentrert omkring byggehøyder/utnyttelse, både sett opp mot tilgrensende område og mot vedtatte planer, samt i tilknytning til pågående arbeid med ny sentrumsplan og de føringer som foreløpig er lagt der. Forslagstiller har i planperioden også innsendt merknad til offentlig høring av sentrumsplanen. Merknaden oppfattes som delvis imøtekommet i den påfølgende politiske behandlingen i forkant av andregangs offentlig ettersyn. Kommunedelplan for sentrum er ennå ikke vedtatt og er fortsatt under revisjon. Den videre dialogen mellom forslagstiller og kommunen har derfor i større grad vært forankret i konkrete vurderinger av planområdet, med utgangspunkt i overnevnte vedtak og prinsipielle rammer for kommende sentrumsplan. Fra avholdt naboskapsmøte høsten 2020 og påfølgende formelt og endelig oppstartmøte høsten 2021 har forslagstiller redusert byggehøyder i flere omganger. Innledende illustrasjonsprosjekt hadde maksimale byggehøyder korresponderende med høyder i nylig vedtatt plan 1865. Prosjekt som var lagt til grunn for naboskapsmøte og innledende runder, var satt til kote +48.5m. Komplett planmateriale ble første gang innsendt høsten 2022. Maksimal byggehøyde var da redusert ned til kote 45,7, tilsvarende én boligetasje. I perioden fra innsendt komplett planmateriale høsten 2022 har det vært ført videre dialog og avholdt flere avklaringsmøter med kommunen. Tematikken har foruten byggehøyder vært knyttet til sikring av illustrasjonsprosjektets og utomhusplanens kvaliteter i plankart og bestemmelser. Det har avslutningsvis, fra forslagstillers side, blitt bedt om en avklaring fra kommunen om at maksimal kotehøyde økes fra kommunens siste ønske på kote +44 til + kote 44,7. Forslagstiller har argumentert med at denne modifiseringen på 70 cm sikrer en fleksibilitet for konstruksjonsløsninger og terrengtilpasninger, samt økt kvalitet i fellesarealer og næringslokaler på bakkeplan i form av noe bedre romhøyde. Gjennom dialogen i 2023 er overstående sikret løst gjennom konkret forankring av sentrale kvaliteter i illustrasjonsprosjekt og utomhusplan i planens reguleringsbestemmelser. Det er videre omforent at planforslaget høyeste bygg på hjørnet Mellomvegen og Musegata skal ha en maksimal gesims og byggehøyde på kote +44,7m. Kommunen har i den forbindelse anmodet om at planforslaget ledsages av en sammenstilling av konsekvenser for høydealternativene kote +44m og kote +44,7m. Dette supplerende plandokumentet er vedlagt planforslaget i sin helhet som dokument 1943-15. Ill 3.1 Sammenstilling av innledende illustrasjonsprosjekt (kote +48,5) og endelig planforslag (kote +44,7) 10 Det er forslagstiller oppfatning at dialogen med kommunen har resultert i et omforent planforslag som innehar og sikrer omforente kvaliteter. Planforslaget vil tilføre sentrum flere boliger av god kvalitet, samt bidra til oppgradering og fortetning i et viktig sentrumsnært nabolag med blant annet et nytt attraktivt offentlig parkrom. Reguleringsbestemmelsene sikrer en minimumshøyde for oppholdssoner i næringsarealer på 3 meter. Gesimshøyden ellers gir rom for innvendige takhøyder på store deler av leilighetene på inntil 2.6 meter. 3.8 Planens avgrensning Varslet plangrense ble fastsatt i samråd med Tromsø kommune. Varslet område strakk seg et stykke utenfor selve planområdet. Hensikten var å sikre eventuelle behov for endringer tilknyttet særlige trafikale forhold. 11 Ill 3.2 Varslet plangrense. Det er i den videre planprosessen ikke avdekket behov for å medta større arealer enn dem som naturlig følger som del av plantiltaket. Endelig plangrense er dermed innskrenket i samsvar med tiltakets omfang. Fortau o_SF4 er i løpet av planprosessen tilkommet som opparbeidelseskrav fra kommunen og dermed medtatt i endelig planavgrensning. Ill 3.3 Endelig plangrense. 12 4.0 GJELDENDE PLANSTATUS 4.1 Kommuneplanens arealdel (2017-2026) – Plan 142 Det aktuelle området er i kommuneplanens arealdel avsatt til nåværende boligbebyggelse og vegformål. Tilstøtende områder er avsatt til sentrumsformål og privat eller offentlig tjenesteyting. Ill 4.1 Kommuneplanens arealdel med planområdet uthevet i rødt. 4.2 Kommunedelplan – Sentrumsplan 0225 Tromsø kommune har i innledende fase avklart at plantiltaket vil inngå som del av et transformasjonsområde i revidert Sentrumsplan, som er under utarbeidelse. Dette vil prinsipielt bety at plantiltaket tas hensyn til i overordnet plan. Planområdet inngår da i pågående revisjon av sentrumsplan for Tromsø kommune 2020-2032 (PLID 0225). Planområdet betegnes som BS94 og o_GP29 – sentrumsformål og park. Sentrumsplanen viser spesifikt til prosjektet med følgende føring: For Strimmelen og Mellomvegen mot øst er etablerte høyder langs Mellomvegen sør førende, Strimmelen mot vest tilpasses villaområdet i øst, etablert og regulert bebyggelse. Sentrumsplanen henviser også til kommuneplanens arealdel på noen underpunkt, og vil da være førende. Ellers skal kommunedelplanen ved motstrid gjelde foran plan 142 Kommuneplanens arealdel, vedtatt 29.03.2017 Sentrumsplanens formål er å: • fremme en bærekraftig sentrumsutvikling; både miljø- og klimamessig, økonomisk og sosialt. • styrke sentrums tiltrekningskraft; for næringsliv, investeringer, nyetableringer, reiseliv og innbyggere. 13 • sikre gjennomføringskraft; planen skal legge aktivt til rette for gjennomføring i samarbeid med grunneiere og andre aktører, ta i bruk offentlig-private samarbeidsmodeller og øke forutsigbarhet i planprosesser. Ill. 4.2 Utsnitt Kommunedelplan/sentrumsplan 2020-2032. 4.3 Gjeldende reguleringer PlanID 0001 «Strandskillet, Nedre Dam, bygrensen» datert 19.03.1953 Gjeldende plan er en eldre plan som tar for seg et større område. Planforslaget forventes å erstatte deler av denne planen helt. Den gjeldende planen anses som utgått som relevant plangrunnlag for planforslaget. 14 4.4 Tilgrensende planer/planarbeid Det er registrert at planen grenser til PLID 1865 Petersborggata 7A og B som tilrettelegger for bolig/tjenesteyting samt ivaretar og forbedrer dagens samferdselsarealer. Ill. Ill 4.3 Tilgrensende plan 1865 Petersborggata 7A og B 4.5 Planstatus oppsummert Planområdet er i gjeldende overordnet plan, KPA, avsatt til boligområde. I pågående arbeid med revidert og utvidet sentrumsplan er planområdet avsatt til kombinert bebyggelse- /sentrumsformål. Tilgrensende plan påvirker planområdet som del av felles og overlappende arealformål for trafikk og samferdsel. 15 5.0 BESKRIVELSE AV PLANOMRÅDET (DAGENS SITUASJON) 5.1 Planområdet Planområdet ligger i øvre og søndre del av Tromsø sentrum med adresse Jonas Lies gate 15, og inngår i den ytre delen av sentrumsområdet. Eiendommene består i dag av eksisterende park, barnehagelokaler og branntomt med tilhørende samferdselsareal. Ill 5.1 Planområdet er markert med hvit sirkel. 5.2 Dagens arealbruk Arealbruk Bebyggelse og anlegg Ca. 5 000 m2 Grøntformål/park Ca. 1 200 m2 Ubebygde trafikkarealer Ca. 2 400 m2 Sum Ca. 8 600 m2 Tabell over eksisterende arealbruk. 5.4 Eiendomsforhold Forslagsstillers eiendommer som inngår i planforslaget, er gnr./bnr.: 200/647, 200/649 og 200/802 Kommunale eiendommer inkludert vegareal i offentlig eie som inngår i eller berøres av planområdet er gnr./bnr.: 16 200/1, 200/645 og 200/649 Andre eiendommer som inngår i planområdet, er gnr./bnr.: 200/3971 5.5 Eksisterende bebyggelse Eksisterende bebyggelse innenfor planområdet består av to bygninger. Bygg 1 er i dag en barnehage, som nå er nedlagt og forutsettes revet i omsøkt plantiltak. Bygg 3 kalles Presteboligen og benyttes i dag som bolig. Boligen inkluderes i planområdet for å reguleres bevart da den er et registrert kulturminne. Ill 5.2 Oversikt over eksisterende bebyggelse. 5.6 Bebyggelsesstruktur/ morfologi Området i og rundt planområdet er preget av punktvis bebyggelse med villateppe mot vest og deler av den gamle trehusbyen i øst. En av kvalitetene i nærområdet er de åpne kvartalene med innslag av grønt og hager som ansees som en betydelig bokvalitet i området. Nord i Mellomvegen og i Parkgata er bygningsstrukturen mindre tydelig med varierende topografi og 17 gatenettstruktur. Karakter og standard på bebyggelsen, topografi og fortettingspotensial tilsier at området kan betraktes som del av ett eller to omdanningsområder. Det kan også betraktes som et overgangsområde med tanke på bygningstypologier, fra mer sluttede kvartal til åpne kvartaler. 5.7 Landskap og topografi Planområdet er stigende fra sørøst til nordvest. Laveste høyde er på k+ 24, som er i Mellomvegen inntil planområdet. Nord for planområdet ligger Jonas Lies gate på en høyere kotehøyde, k+ 32. Det tas forbehold om mindre avvik av terrengmålingene. Ill. 5.3 Utsnitt fra Norgeskart.no som viser høydeforskjellene i terrenget i planområdet. 5.8 Skoler og barnehager Planområdet tilhører skolekrets Gyllenborg, og nærmeste ungdomsskole er Sommerlyst. Gåavstand til Gyllenborg barneskole er 750 meter. Den korteste ruten følger Jonas Lies gate – Skolegata. Vegen er uten fortau frem til krysset Skolegata/Håkon den gamles gate, men trafikkmengden anses som lav. Det er sikker krysning av Kongsbakken gjennom undergang mellom Kongsbakken videregående skole og Gyllenborg skole. Gangavstand til Sommerlyst er ca. én km. Skolekapasiteten har over en lengre periode vært presset i sentrumsområdene på Tromsøya. I Tromsø kommunes forslag til utbyggingsprogram 2020-2032 foreslås det å utvikle 25 daa barneskoler i kommunen. Det foreslås også å utvikle 20 daa ungdomsskole på Kvaløysletta for å imøtekomme kapasitetsbehovet. Eksisterende barnehage innenfor planområdet, som nå er nedlagt, forutsettes revet i omsøkt plantiltak. Bygningsmassen står tom i dag siden driften ble avviklet da ny barnehage på Haugenstykket ble ferdigstilt. Tromsø kommune Eiendom har gitt utrykk for at det ikke er 18 aktuelt å videreføre driften, og det er ikke lagt til grunn en ny eller opprettholdt drift av barnehage innenfor planområdet. Barnehagedekningen er vurdert som god, med nærhet til nye Haugenstykket barnehage som ligger under 200 meters gåavstand fra planområdet. Ill.5.4 Gangveg fra planområdet til Sommerlyst ungdomsskole 5.9 Grunnforhold og forurensing I forbindelse med planarbeidet har Sweco AS utført en geoteknisk undersøkelse av planområdet, herunder en befaring 16.02.2022. Vurderingen er utført med utgangspunkt i tilgjengelige data og befaringen. Den geotekniske undersøkelsen konkluderer med at det ifølge NGU sitt løsmasse- og bergrunnskart består løsmassene på eiendommen av fyllmasser, og berggrunnen forventes å være marmor og sidebergartene kalksilikat. Mindre enn 100 meter sørvest for området er en større strukturell berggrunnstruktur registrert. Sweco påpeker at planområdet, i henhold til NVE Atlas, ligger innenfor aktsomhet for marin leire. Området er ikke markert som aktsomhetsområde for annen naturfare. 19 Ill. 5.5 Skjermbilde fra vedlagte geotekniske utredning, NGUs kart hvor stiplet planområde ligger i marmorbeltet Videre er det gjort prøvetakinger/gravinger ved befaring av planområdet. Gravingene er gjort i øst og vest innenfor eiendom gnr./bnr. 200/647. Sweco erfarte at grop 1 mot øst nådde en dybde på 3,8 meter til berg, og grop 2 registrerte berg ved om lag 1-1,5 meter under terreng. Grunnundersøkelsen konkluderer med at ingen større geotekniske problemstillinger med tanke på uttak av byggegrop forventes. Sweco anbefaler at man fundamenterer på berg, da det antas at det er relativt grunt (1-4 m) ned til antatt bergoverflate. Hele området ligger under marin grense, men det var ikke tegn til nevneverdig forekomst av leire i sjaktene som var gravd på eiendommen. Den geotekniske utredningen ligger vedlagt planmaterialet. Forurenset grunn Sweco AS har også utført en innledende studie av forurenset grunn i planområdet. Studien konkluderer med at det ikke har vært industri, eller andre forhold som forventes å kunne ha gitt forurensning på eiendommen. Videre er det ikke mistanke om forurensning i grunnen på området. Konklusjonen av studien er det ikke er identifisert behov for å gjennomføre miljøteknisk grunnundersøkelse på tiltaksområdet basert på nåværende kunnskap. Under prøvegravingen til den geotekniske grunnundersøkelsen ble massene vurdert. Det dukket ikke opp avfall som eksempelvis betong, tegl eller trevirke i massene. Skulle funn av forurensede masser dukke opp, anbefales det å gjennomføre en miljøteknisk grunnundersøkelse i henhold til veileder TA-2553/2009. Forurensningsstudien ligger vedlagt planmaterialet. 20 5.10 Kulturminner og kulturmiljø Det er registrert fredede kulturminner i området, innenfor gnr./bnr. 200/3971, også kalt Presteboligen. Bygget vil bevares i planforslaget med hensynssone 570 c) vern av bygning, hvor planens bestemmelser vil legge føringer for utarbeidelse av bestemmelser som sikrer at istandsetting og vedlikehold skjer etter antikvariske prinsipper, etter innspill fra Troms og Finnmark fylkeskommune. 5.11 Lek- og uteoppholdsarealer I planens vedlagte OSG-rammeplan henvises til flere rekreasjons- og lekearealer i nærhet til planområdet. Illustrasjonen under er en skjermdump fra Tromsø kommunes karttjenester som viser områdets lekeplasser og friområder. Planområdet, tross sin plassering i sentrale og forholdsvis tettbygde omgivelser, har et stort friluftsområde representert ved Tromsømarka, ca. 1,6 km unna. Ill. 5.6 Oversikt over friområder og lekeplasser i området. Planområdet er markert mørk rød i illustrasjonen. 5.12 Naturmangfold Det er, gjennom Miljødirektoratets karttjeneste; miljoatlas, ikke registrert truede arter internt i planområdet. Generelt for tromshalvøya er det flere registreringer av diverse havfugler som er registrert truede. Forholdene anses som gjeldende for store deler av regionen og ikke særskilt relevant for planområdet. Vedlagte OSG-rammeplan viser til at det er registrert to forekomster av viktige naturtyper i nærheten av planområdet, og at forekomstene ikke berøres direkte av tiltaket, men vil med sin nærhet til utbyggingsområdet bidra til å gi de nye boligene grønt preg. Rammeplanen lister opp følgende forekomster: 21 Forekomst ID Beskrivelse Alfheimparken BN00018928 Parklandskap Museparken BN00018931 Store bjørketrær spredt i Muséparken. Muséparken er et grøntområde mellom planområdet og fylkeshuset. Parken bidrar til å forsterke de grønne kvalitetene i denne delen av byen, og har funksjon som gjennomgangssone med stier/snarveier. 5.12 Trafikk Planområdet ligger sentralt plassert i forhold til Tromsø sentrum, med tilgang til flere kollektivmuligheter, gang- og sykkelnett samt overordnet trafikknett. Planens hovedområde ligger i et kvartal med følgende omkransende veier: Mellomvegen, Muségata, Jonas Lies gate og Peder Hansens gate. Deler av veiene er inkludert innenfor plangrensen for å bevare dagens overordnede trafikknett og sikre trygge trafikkarealer. Dagens atkomster til eiendommene løses fra nærliggende veier, herunder Jonas Lies gate, Muségata og Mellomvegen. Det foreligger ikke trafikkmengde for nærliggende veier rundt planområdet, og det er ikke registrert ÅDT-tall på Statens vegvesens karttjeneste. Det er dog registrert tall for Fv862 som går under grunnen av en del av planområdet. Disse tallene anses ikke å ha relevans for planforslaget og tas derfor ikke med her. I forbindelse med planarbeidet har Sweco AS utført en trafikkutredning, med trafikktelling for tilgrensende veier. Trafikkmengdene er lave, og helhetlige tall ligger vedlagt i komplett planmateriale. Det ikke er registrert ulykker i Nasjonal vegdatabank i området. Ill. 5.7 Dagens adkomster til planområdets byggeområder. 22 Parkering Eksisterende parkering innenfor planområdet er i dag stort sett løst internt på eiendommene, som overflateparkering. Kollektivtilbud Vedlagte OSG-rammeplan vurderer kollektivtilbudet i området som godt. Det er om lag 200 meter å gå opp til O L Aunes gate, som betjenes av rute 70 og 71, og i overkant av 200 meter å gå til holdeplassen Polaria. Her er rutetilbudet svært godt og betjenes av bybussens rute 40, 33, 42 og 34. Bybussene har avganger 4-5 ganger i timen. Ill. 5.8 Planområdets (i rødt) nærhet til bussholdeplasser mot sør Myke trafikanter Det er fortau i Muségata samt i Mellomvegen, men ikke i Jonas Lies gate. Det er ikke skiltet egne gangfelt. Området ligger i gangavstand til både sentrum og barne- og ungdomsskole, med gode muligheter for gang- og sykkeltrafikk mellom disse områdene. 5.13 Støy I forbindelse med planarbeidet er det utført en støyvurdering. Vurderingen er utført av Sweco AS og ligger vedlagt som del av komplett planmateriale. Flystøy Swecos beregninger konkluderer med at området ligger utenfor soner for både fly- og helikopterstøy. 23 Veistøy Sweco har utført beregning av veistøy basert på veistrekningene som grenser til planområdet; Mellomvegen, Jonas Lies gate og Muségata (se illustrasjon under). Trafikktallene under er hentet fra Swecos utførte trafikkregistrering. Øvrige veier vil ikke ha betydning for støybildet i området. Døgnfordelingen for lokalveger er forutsatt som standard byveg, med 84 % av trafikk på dag, 10 % på kveld, 6 % på natt. Støyutredningen vurderer dagens situasjon dithen at planområdet i all hovedsak ligger utenfor rød og gul støysone. Fremtidig ÅDT Andel tunge kjøretøy Mellomvegen S 4300 2% Mellomvegen N 1700 2% Muségata Ø 3600 2% Muségata V 1500 2% J. Lies gate S 1500 2% Ill. 5.9 Utsnitt av Swecos støyvurdering viser gatene det er tatt utgangspunkt i for beregning av veistøy. 5.14 Teknisk infrastruktur Vannforsyning I forbindelse med planarbeidet er det avklart med Tromsø kommune at en VAO-rammeplan tilhørende planforslaget må utarbeides. Rammeplanen er utarbeidet av Sweco AS. Sweco peker på at dagens situasjon innebærer at det går vannledninger i de fleste eksisterende veiene i området. Disse ledningene må ivaretas i det videre arbeidet. 24 Vedrørende vannforbruk peker rammeplanen på at barnehagen har vært nedlagt i lengre tid og derfor ikke har registrert vannforbruk i dag. Næringsbygget (ortopedibygget) er revet. Her har tidligere vannforbruk vært estimert til et mildere forbruk på 0,035 l/s og maks forbruk på inntil 0,5 l/s. Avløpsanlegg VAO-rammeplanen peker på at den nedlagte barnehagen er tilknyttet eksisterende AF-ledning i Muségata. Næringsbygget har vært tilknyttet offentlig AF-ledning i Mellomveien. Disse ledningene graviterer til eksisterende kommunal pumpestasjon PA-69 ved Strandvegen. Stikkledningen fra Jonas Lies gate 13 gjennom området må ivaretas i den videre prosjekteringen. Det samme gjelder for eksisterende avløpsledninger i alle de eksisterende veiene. I Muségata ligger det AF 250 mm PVC, og i Mellomvegen ligger 225 betongrør. Produksjon av sanitært avløpsvann er den samme som vannforbruket, men det skal i tillegg medregnes en innlekking på 100 l/p x d. Dette gir en midlere påslipp på 0,06 l/s og en maksavrenning på 0,87 l/s. Overvannshåndtering VAO-rammeplan viser til at planområdet er lokalisert i utkanten av Tromsø sentrum og er del av et større nedbørsfelt på 36 ha. Hele planområdet er ca. 1,2 ha, se vedlagte tegning H100. Mye av dette området er vegareal hvor det ikke skal gjøres større endringer. Området består av en blanding av asfalterte flater, grus og plen/park. Overvann har avrenning mot tre sluker; to i Mellomvegen og én i Peder Hansens gate. Slukene er tilknyttet kommunalt fellessystem, og bør ifølge Sweco bevares i planarbeidet. Se vedlagte tegning H100 for oversikt over eksisterende ledningsnett. Ill. 5.10 Utsnitt VAO-rammeplan, nedbørsfelt (grønt og avrenningslinjer (lilla/blå). Planområdet markert med markeringspil. 25 Ill. 5.11. Utsnitt av VAO-rammeplan, utklipp fra Tromsø kommunes kart over overvann og flomveier. Avrenning i blått og primær flomveg i rødt. 5.15 Lokalklimatiske forhold Eiendommen har gode solforhold store deler av dagen. Terrengskyggediagrammet under viser solens kurvatur 21. mars for planområdet. Terrengsituasjonen er lik for store deler av Tromsøya, som er omgitt av fjell. For eiendommen er toppene noe høyere i øst enn vest. Planområdet har gode solforhold midt på dagen og om kvelden. Ill. 5.12. Illustrasjon av datamodellert terrengskygge eksklusiv vegetasjon 21. mars. 26 6.0 BESKRIVELSE AV PLANFORSLAGET 6.1 Formål Følgende formål reguleres: • Bebyggelse og anlegg (PBL § 12-5 nr. 1) o 1111 Boligbebyggelse – frittliggende småhus o 1113 Boligbebyggelse – blokkbebyggelse o 1600 Uteoppholdsareal – felles o 1800 Kombinert bebyggelse • Samferdselsanlegg og teknisk infrastruktur (PBL § 12-5 nr. 2) o 2011 Kjøreveg – offentlig o 2012 Fortau – offentlig o 2014 Gatetun – offentlig • Grønnstruktur (PBL § 12-5 nr. 3) o 3050 Park – offentlig 6.2 Arealbruk Ill. 6.1. Planforslagets arealbruk 27 Reguleringsformål Areal Bebyggelse og anlegg ca. 5 000 m2 Offentlig trafikkareal (veg, gang- og sykkelstier og annen veggrunn) Ca. 2 150 m2 Grønnstruktur (park) Ca. 1 450 m2 Total arealbruk i planforslaget (planens størrelse) 8 600 m2 6.3 Bebyggelse og funksjon Planlagte tiltak og ny bebyggelsesstruktur som ligger til grunn for planforslaget, er tre punktbygg plassert i sammenheng med hverandre. Sammen danner de en oppdelt, delvis kvartalsstruktur med tre fasader mot tilgrensende gateløp. Bebyggelsen vil ha felles uteoppholdsarealer på innsiden av byfasadene, med en åpenhet ut mot tilgrensende gateløp og parkanlegg. Ill. 6.2. Fugleperspektiv av planforslaget sett fra sør. I bebyggelsen med fasade mot Mellomvegen og søndre del av Muségata er første plan tenkt anvendt til publikumsrettede funksjoner, tjenesteyting og fellesarealer for boligene. Det planlegges for næringslokale på hjørnet hvor det eksempelvis kan etableres en kafe/bakeri. Henvendelsen mot Mellomvegen vil ha preg av offentlig karakter og med det gi fasaderekkene et mer bymessig preg. Mot Jonas Lies gate tilpasses prosjektet tilgrensende villaområde med en lavblokkbebyggelse på tre etasjer som er utformet med hensyn til visuell tilpasning til tilgrensende bebyggelse. Det er videre knyttet dokumentasjonskrav for endelig valg av fasadematerialer, fargepalett og møblering utomhus i planens bestemmelser. Dokumentasjonen vil knyttes til byggesaken ved søknad om rammetillatelse. Rammesøknaden skal utformes med bakgrunn i planens vedlagte illustrasjonsprosjekt og utomhusplan. Både illustrasjonsprosjekt og utomhusplan ligger vedlagt planmaterialet som egne dokumenter, og er gitt veiledende virkning gjennom planens bestemmelser. 28 Ill. 6.3. Fasade mot sør sett fra hjørnet Jonas Lies gate og Muségata. Det tilrettelegges for inntil 110 boenheter innenfor planområdet. Planforslaget har rammer for utvikling som åpner for både omsorgsboliger og generelle boliger av differensierte størrelser. Den endelige utviklingen av planområdet og konkrete boligtyper og størrelser vil følge av kommende byggesaker. 6.4 Utnyttelse og byggehøyder Byggeområde Areal BRA Høyde Antall boenheter BBB 1011m2 1 500m2 kote +36,2 – 42,0 Inntil 20 BKB 2541m2 8 000m2 kote +30,4 – 44,7 Inntil 90 Sum 3552m2 9 500m2 Maks. høyde k+ 44.7 Inntil 110 29 Ill. 6.4. Fasade langs Mellomveien mot sør. Byggehøyder Planforslaget har varierte byggehøyder med nedtrappinger fra maksimale kotehøyder på henholdsvis k+42, k+44,7 og k+40,9. Byggehøydene er tilsvarende omkringliggende bebyggelse, og følger videre maksimale byggehøyder satt i tilgrensende plan 1865. Ill. 6.5. Snitt Jonas Lies gate og Muségata – hentet fra planens vedlagte illustrasjonsprosjekt. 30 Ill. 6.6. Fasade mot sør sett fra hjørnet Mellomvegen og parkens søndre hjørne. 6.5 Universell tilgjengelighet Det er ikke avdekket forhold innenfor planområdet og planforslaget som tilsier at ikke utforming av bebyggelse og utearealer skal kunne dekke behovene for universell utforming etter teknisk forskrift. Bebyggelsen er tilgjengeliggjort på bakkeplan og med heis fra parkeringskjeller. Uteoppholdsarealer og parken kan nås med rullestol på etablerte stier internt mellom byggene og over et bilfritt gatetun til parken. Området vil belyses etter forskrift, og samferdselsformål vil opparbeides med hensyn til universell tilgjengelighet. Gangatkomster til uterom og boliger er universelt utformet iht. Teknisk forskrift med stigninger på maksimalt 1:15 - e også utomhusplan. Det er også universell atkomst mellom lekeplasser. Renovasjonspunkt har UU-adkomst fra Mellomvegen eventuelt fra kjeller. 6.6 Trafikale løsninger Dagens overordnede trafikknett opprettholdes, med unntak av Muségata langs parken som foreslås omregulert til gatetun. Det etableres fortau langs Jonas Lies gate og Mellomvegen som knyttes sammen med eksisterende fortau på sørvestsiden av parken. Planens rekkefølgebestemmelser sikrer oppgradering av trafikkarealene. Foreliggende trafikkutredning viser at kapasiteten og trafikkavviklingen er god. Det er gjennomført kapasitetsberegninger i atkomstkryss og veger generelt. I Swecos trafikkutredning konkluderes det med at framtidig turproduksjon etter gjennomføring av planforslaget vil produsere ca. 300 ÅDT. Dette anses som en beskjeden økning ettersom området allerede har lav trafikkferdsel. Omregulering av Muségata internt i planområdet Planlagt tiltak omfatter justering av den delen av Muségata som inngår i planområdet langs 31 parken. Dagens situasjon med tillatt bilkjøring gjennom planområdet mellom parken og byggeområdene foreslås opphørt. Biltrafikk omdirigeres rundt området, og må benytte John Savios gate for kobling mellom Mellomvegen og Jonas Lies gate. Dette trafikale grepet vil sikre tryggere uteoppholdsarealer i parken og vektlegge en samhandling mellom foreslått ny bebyggelse og parken, samt gi bedre trafikkforhold for gående og syklende i nord- sørretning Muségata omreguleres til gatetun/allmenning langs parkens nordside mot ny bebyggelse. Sammen med parken vil gatetunet kunne benyttes trygt til opphold og lek. Muségata som landskapsrom forsterkes ved at fasadelinjen sør-øst for planområde understrekes ved planlagt bebyggelses byggegrense mot parken og gatetunet. Sone langs bygg i øst tilrettelegges som et lite torg med beplantning og sittetrinn/sitteplasser. Her vil det være gode solforhold og godt skjermet mot nord/nordøstlig trekk. Dette torget ligger også inn mot hagestue/fellesrom i boligbebyggelsen og gir med dette en god overgang mellom det offentlige og det halv- private/fellesfunksjoner. Denne gradienten er viktig for velfungerende byrom. Ill. 6.7. Utsnitt av planens vedlagte utomhusplan med landskapsrommet langs Muségata forsterket med visuelt sammenhengende fasaderekker mot nord. Det er avsatt areal til felles uteopphold mellom byggeområdenes byggelinje/fasade og gatetunet (Muségata). Areal avsatt til gatetun er gitt er stor bredde. Det forventes at endelig tverrsnitt på gatetun og hele snittet på landskapsrommet mellom ny bebyggelse og oppgradert bypark vil avklares i byggesak gjennom detaljprosjektering av både park og tekniske planer for gatetunet. Plankartet sikrer dog forlengelsen av Muségata som gate- og plassrom gjennom avsatte formåls- og byggegrenser. Mellomvegen Planforslaget anbefaler, på bakgrunn av vedlagte trafikkutredning, at Mellomvegen skal være enveiskjørt med en videreføring av hastigheten 30 km/t. Trafikk fra og forbi planområdet vil da omdirigeres og følgende illustrasjon viser tenkt kjøremønster i området. 32 Ill. 6.8 Anbefalt kjøremønster rundt planområdet. Parkeringsareal Det planlegges for underjordisk parkeringsanlegg under bebyggelsen med inntil 60 plasser. Dette er lavere enn gjeldende rammer i kommuneplanens arealdel, hvor området ligger innenfor rød «Sentrum» (sone 1). Parkeringsnormen i KPA åpner opp for inntil én plass per boenhet inkludert gjesteparkering. Det tilrettelegges også for to sykkelparkeringsplasser per boenhet. Varelevering til næringsarealer innenfor planområdet skal og så benytte parkeringskjelleren for varelevering. Utrykningskjøretøy Utrykningskjøretøy er sikret tilgang enten via atkomstveg til p-kjeller fra Mellomvegen eller med atkomst fra nordsiden av gatetunet. Adkomsten skal sikres gjennom drift og da i særlig grad om vinteren med brøyting. Snødeponi Plassering av snødeponi framgår av planforslagets vedlagte utomhusplan, vinter og er sikret i plankartet. 33 Bruk av kollektiv transport Planområdet tilrettelegger for sentrumsnær fortetting, hvor bruk av kollektivtransport vil være viktig. Nærheten til flere kollektivholdeplasser muliggjør god og hyppig bruk. I TØIs rapport Kollektivtransport og byutvikling: Hvordan styrke kollektivtrafikkens konkurransekraft versus bilens i små og mellomstore byer? påpekes at utformingen av boligfelt er av betydning for kollektivtilbudet, hvor nær lokalisering bidrar til et økt kollektivtilbud. Da gode lokalsenter- /servicefunksjoner mangler i området, vil et kollektivtilbud i gangavstand være svært viktig for beboerne. Planområdet ligger nært kollektivholdeplasser, og er dessuten i kort gå- og sykkelavstand fra sentrum. 6.7 Skole og barnehager Barnehagekapasiteten anses som god for planområdet etter at Haugenstykket barnehage ble ferdigstilt. Skolekapasiteten antas å være noe svekket i sentrum, med god kapasitet litt utenfor sentrum, slik beskrevet i Tromsø kommunes forslag til utbyggingsprogram 2020-2032. Planen legger til grunn at det er tilstrekkelig skolekapasitet. Enten gjennom skoleutvidelse av eksisterende skoler eller gjennom fleksibel skoleordning. 6.8 Kulturminner Kulturminnet innenfor gnr./bnr. 200/3971, også kalt Presteboligen, vil bevares i planforslaget med hensynssone c) 570 – bevaring av kulturmiljø og kulturminner. Planens bestemmelser legger føringer som sikrer at istandsetting og vedlikehold skjer etter antikvariske prinsipper. Dette i tråd med og etter innspill fra Troms og Finnmark fylkeskommune, kulturetaten. 34 Ill. 6.9. Perspektiv langs Jonas Lies gate med presteboligen som fremtredende struktur og bebyggelse. 6.9 Uteoppholdsarealer og lekeplasser Sentrumsplanen legger føringer for uteopphold og lek, hvor det skilles mellom privat uteoppholdsareal, felles møteplasser samt byrom og lek. Plan 0225 Sentrumsplanen 2022-2034 Føringene i Sentrumsplanen for Tromsø vektlegger følgende tabell for uteoppholdsarealer til boliger. Type leke-/ Utløses av Særlig Min. Maks. Mulige løsninger uteoppholdsplass antall tilrettelagt størrelse avstand boenheter for fra alderstrinn bolig Privat (balkong) >1 5m2 pr Direkte Kan løses inntrukket i boenhet fra fasade, evt. på tak. bolig Privat areal kan erstattes i fellesprivat møteplass gjennom tilsvarende utvidelse av areal dersom kvalitetskrav eller bevaringshensyn tilsier det. 35 Felles møteplass > 0-5 år 5m2 pr Direkte Skal løses der boenhet og tilknytt uteoppholdskvaliteter i minst 40m2 a sum er best ihht. oppgan Kvalitetskrav i punkt d) g/felles kan løses på tak, i inngang fasade, på bakken og/eller tilknytta inngangsparti på gateplan. Inntil 40% av areal kan være fellesarealer innendørs, jfr. kvalitetskrav i punkt d). Offentlig byrom >4 6-12 år 10m2 Maksim Kan løses i eksisterende med lek alt offentlig byrom med lek, 250m jf. punkt c). Tabell: Krav til uteoppholdsarealer i Sentrumsplanen 2022-2034 Punkt c) og d) som det henvises til i tabellen over, lyder følgende i Sentrumsplanens bestemmelser: c) Krav til byrom med lek som løses i offentlig byrom må stedfestes i reguleringsplan for det aktuelle tiltaket. Dette forutsetter at følgende kriterier er oppfylt: • Arealet som skal benyttes enten allerede er opparbeidet til byrom med lek, og/eler er under planlegging, og/eller inngår i kommunale handlingsplaner for offentlige byrom og grønnstruktur. • Utbygger bidrar forholdsmessig til opparbeiding. • Utbyggers bidrag fastsettes fortrinnsvis på plannivå, i utbyggingsavtale eller som vilkår til byggetillatelse. d) alle arealer til uteopphold og lek skal tilrettelegges for alle aldersgrupper, ha trafikksikker adkomst og være skjermet mot støv og støy. Uteoppholdsareal skal plasseres slik at det er god tilgang på sol mellom kl. 13 og kl. 18 den 20. april. Grøntstruktur, overordnet Planområdet ligger direkte tilknyttet, og omfatter, kvartalsparken John Savios park. Mellom bebyggelsen og parken etableres et gatetun hvor det ikke tillates ferdsel av biler. Ved gjennomføring av planforslaget vil parken oppgraderes og ivaretas som kvartalspark og møteplass for beboerne i området. Privat uteoppholdsarealer og felles møteplasser Private uteoppholdsarealer tilknyttet den enkelte boenhet er løst som private åpne balkonger, men arealet kan i henhold til Sentrumsplanen også løses i fellesprivat møteplass, på grunn eller på takterrasser. Møteplassene løses ved inngang, på tak eller i avsatt areal i bebyggelsen. Alle møteplasser i planforslaget er større enn 40 m2, og opparbeides med kvaliteter for en god oppholdsplass. Møteplassene er ikke støy- eller støvutsatte, og er plassert slik at kravet om sol ivaretas. 36 Ill. 6.10 Fellesarealer i første plan. Ill 6.11 Fellesarealer i andre plan. 37 Ill. 6.12 Uteoppholdsarealer og møteplasser innenfor planområdet på bakkeplan. Ill. 6.13 Felles takterrasser vendt mot nord og sør. 38 Ill. 6.14. Utsnitt av prinsipiell utomhusplan med uteoppholdsarealene på bakkeplan internt i byggeområdene sett. Byrom og lek Offentlig byrom med lek. Hovedandelen av byrom og lek er løst i John Savios park, hvor 1400-1500 m2 oppgraderes ved gjennomføring av planen. Oppgraderingen tilpasses spesielt barn i alderen 6-12 år, men vil være en plass for lek og opphold for beboere i hele kvartalet. Parken har svært gode solforhold og det sentrale rommet er også foreslått noe senket i forhold til Jonas Lies gate, noe som, sammen med sola, vil gi et lunt og godt lokalklima i parken. Det er også lagt opp til at lekeområdene ligger nærmest boligene og med dette lengst mulig unna omkringliggende kjøreveier for å øke trafikksikkerheten. Skjerming mot trafikk foreslås også styrket ved terrengformer/voller i parkens randsoner mot sør, øst og vest. Dette gir samtidig en sonedeling som gir parkens vestlige del et roligere preg. Her er også utsikten mot Tromsøsundet og fjellet best, slik at dette kan bli et yndet sted for dem som ikke kommer til parken for lek, men kanskje heller som møteplass eller for uteopphold i sola. 39 Ill. 6.15 Utsnitt av planens vedlagte utomhusplan som viser offentlig byrom med lek. Som del av gatetunet langs Muségata inngår uteplass på sørsiden av hagestue/innendørs fellesrom. Her er det gode solforhold og lagt opp til uformelle sitteplasser og plantekasser. De uformelle sitteplassene kan også være trinn for balanselek og aktivitet samtidig som at denne typen «hengesteder» ofte også appelerer til ungdom. Tilsvarende uformelle sittekanter er også foreslått i parken. Felles møteplasser med lek Planforslaget tilrettelegger for innholdsrike uteoppholdsarealer som skal tilpasses ulike bruker- og aldersgrupper. Planforslaget vurderes til å ivareta Sentrumsplanens krav og føringer for uteoppholdsarealer. Det er lagt til rette for lek og opphold sentralt i gårdstunet som vist under. Her er det lekeapparater og aktivitetsmuligheter for de minste innerst, der også solforholdene på dagtid er best. Her kan ungene klatre, krabbe, huske, snurre og bygge med lekesand samtidig som at det er bord og benker her for sosiale møter og uteopphold. Hele tunet ut mot parken kan også brukes til fri lek og aktivitet. Denne sonen må holdes fri for utrykningskjøretøy, men vil til hverdags være en bilfri aktivitetsflate som har gode solforhold. Strøkslekeplass Ved å følge forslag til sentrumsplanens føringer er det ikke krav til strøkslekeplass. Planområdet ligger likefullt i relativ nærhet til Alfheimparken og det forventes at denne vil dekke behov for barn og unge utover tilbudene i planforslaget og nærområdet ellers. 40 Ill. 6.16 Utsnitt utomhusplan lekeplasserog uteopphold i gårdsrom. Tabellen under beskriver hvordan de ulike kravene fra Sentrumsplanen er ivaretatt i planforslaget. Planforslaget vurderes på generelt grunnlag å være godt egnet til å dekke de kvalitative og kvantitative kravene Sentrumsplanen. Kvalitetskrav til privat/felles Beskrivelse og kommentar til uteoppholdsareal og lekeplasser fra planforslaget bestemmelsene i Sentrumsplan for Tromsø Private uteoppholdsarealer kan løses med Det er avsatt arealer til den enkelte enhet. Der minimum 5 m2 balkong, inntrukket i fasade, det ikke er mulighet eller tilrettelagt for evt. På tak. Privat areal kan erstattes i privat balkong, er dette løst på tak eller i fellesprivat møteplass gjennom tilsvarende fellesprivat møteplass. Den fellesprivate utvidelse av areal dersom kvalitetskrav eller møteplassen inngår i arealene for kravet til bevaringshensyn tilsier det. felles møteplass under. Det totale kravet for private uteoppholdsarealer/plasser i planen er 550 m2. Felles møteplass skal løses med minimum 5 m2 Planforslaget tilrettelegger for flere felles per boenhet, eller med minste totalareal på 40 møteplasser internt på eiendommen og inne i m2. Arealet skal være direkte tilknyttet bebyggelsen. Lekeplasser og møteplasser på oppgang/felles inngang. Møteplassene skal bakkeplan etableres i tilknytning til inngang særlig tilrettelegges for barn i alderen 0-5 år. samt på taket. Kravet skal løses der uteoppholdskvaliteter i For aldersgruppen 0-5 år vil lekearealer sum er best ihht. Kvalitetskrav, kan løses på tilpasset gruppen etableres. Områder med tak, i fasade, på bakken og/eller tilknytta gode solforhold og støyverdier under inngangsparti på gateplan. Inntil 40 % av areal grenseverdiene vil være plassert i trygge kan være fellesarealer innendørs. omgivelser nært innganger. 41 d) alle arealer til uteopphold og lek skal Planforslaget tilrettelegger også for tilrettelegges for alle aldersgrupper, ha etablering av fellesrom hvor beboere kan trafikksikker adkomst og være skjermet mot møtes. Den innendørs møteplassen utgjør en støv og støy. Uteoppholdsareal skal plasseres slik liten del av møteplassene, og er godt innenfor at det er god tilgang på sol mellom kl. 13 og kl. begrensningen på 40 %. 18 den 20. april. Alle møteplasser i planforslaget er større enn 40 m2, og opparbeides med kvaliteter for en god oppholdsplass. Møteplassene har trafikksikre atkomster, og er verken støv- eller støyutsatte. Bygningskroppene er plassert og utformet slik at de vil fungere som skjerming mot støy og støv. Solforholdene på møteplassene er også ivaretatt i henhold til Sentrumsplanens bestemmelser. Innendørs møteplasser vil avvike fra kravet om sol. Offentlig byrom med lek skal opparbeides med Gjennomføringen av planforslaget medfører å minimum 10 m2 per boenhet og skal oppgradere John Savios park mot sørvest. lokaliseres maksimalt 250 meter fra bolig. Oppgraderingen innebærer å etablere park og Arealet skal særlig tilrettelegges for barn i lekearealer som kan benyttes av hele alderen 6-12. Kravet kan løses i eksisterende området. Lekearealene tilpasses barn i offentlig byrom med lek, jf. pkt. c) i alderen 6-12 i henhold til bestemmelsene i Sentrumsplanens bestemmelser. Sentrumsplanen. Parkens areal er 1400-1500 m2, og er alene godt innenfor kravet til Sentrumsplanen. Parkens plassering er også innenfor kravet til lokalisering. Potensialet til offentlig byrom er enda større da det faktiske arealet vil inkludere gatetunet, som ikke tillater bilferdsel. Det forventes at barn og unge vil benytte seg av gatetunet i en forlengelse av møteplassene internt ved byggene og parken. Det mer presist estimat er derfor at møteplassene, gatetunet og parken samlet utgjør et areal på ca. 3000 m2. Parken sikres som et rekkefølgekrav i planens bestemmelser. 42 Oppholdsarealer oppsummert Kategori Størrelse Bruksområde, kommentar Felles møteplass gårdstun Ca. 600 m2 Primære felles møteplasser på terreng med oppholdssoner og lekeplasser, spesielt for de minste, 0-5 år. Opparbeidete og definerte uteoppholdssoner med lekeapparater. Felles møteplass tilknyttet Ca.200 m2 Sørvendt oppholdssoner for felles offentlig park og fortau møteplass tilknyttet park, gatetun og fortau. Uformelle møteplasser i solveggen tilpasset alle aldersgrupper og bruk tilknyttet næringslokaler og felles aktivitetsrom på gateplan. Lek begrenset til område mot park/gatetun tilknyttet gårdstun og inngang boliger. Fri lek uten dedikerte lekeapparater. Private utearealer Minimum 5 Løses ved private balkonger eller m2/boenhet som del av planområdets felles møteplasser i de andre kategoriene. Felles møteplass innendørs Ca. 270 m2 Fellesarealer tilknyttet bebyggelsen hvor formelle og uformelle møter kan finne sted. Arealene vil kunne være felles verkstedsarealer, møterom og ande sosiale arenaer. Felles møteplass på tak Ca. 140m2 Felles takterrasser Offentlig byrom med lek Ca. 1800 m2 Offentlig opparbeidet park med lek i samspill med bilfritt gatetun i direkte tilknytning til bebyggelsens felles uteoppholdsarealer og gårdstun 43 Vinterdrift og vinteraktivitet Det er lagt opp til snøsmelting og brøyting som vist på vedlagte vitnerplan. Det er ikke lagt opp til at gangveier eller aktivitetsflater i parken brøytes vinterstid. Parken er omkranset av veier og tilrettelegging for snørydding med større maskinelt utstyr ville fære til at også store deler av parken ville måtte asfalteres. Det er derfor lagt opp til at parken vinterstid blir et lekeområde for snølek der barna selv defienerer bruken. Klatre- og huskestativene som har en god høyde, vil også kunne brukes en stor del av vinteren. Gang-/sykkelforbindelsen ned Musegata og avstikkeren inn til boligene ryddes/tines slik at disse sikres med god fremkommelighet gjennom hele året. Sitteplasser i parken vil bli snøfrie tidlig på grunn av de gode solforholdene. Ill. 6.17 Vinterplan utomhus Kvalitetskriterier - uteopphold Illustrasjonene under viser tematisk felles møteplasser, uterom og lekeplasser med tanke på sol/skygge, støy og vind. 44 Ill. 6.18: Solforholdene på felles møteplasser anses som gode gjennom dagen. Simuleringen er gjort for 20. april. Ill.6.19: Støyforholdene internt i plan- og byggeområdene. 45 Ill. 6.20: Vindanalysen viser at møteplassene ikke er sterkt utsatt for vind. 6.10 Støy Planens vedlagte støyutredning utført av Sweco, viser til at: Støykilder i området vil hovedsakelig være veitrafikk. Planlagte bygg vil stort sett ligge utenfor gul støysone, med en mindre del av fasade til bygg 2 som vil være berørt av støy over 55Lden. Det er ikke krav til balkong med tett rekkverk og lydabsorberende himling for støy, men det kan uansett være en fordel for prosjektet. Det vil ikke være behov for øvrige skjermingstiltak av uteoppholdsareal eller boligområde, f.eks. støyskjerm. Beplantning vil kunne bidra til støyskjerming. Krav til fasade og vinduer må dimensjoneres i prosjekteringsfasen når detaljtegninger foreligger. Parkområdet vil stort sett være under grenseverdi til gul støysone. Dette forutsetter at trafikken ikke øker vesentlig og at fartsgrense forblir lav (30km/t eller mindre). Sweco konkluderer med at alle boliger vil ha støy under grensenivå til gul støysone (55 Lden), med unntak av boligbygg ved krysset Muségata-Mellomvegen, som vil ha ett fasadepunkt over grenseverdi til gul støysone (men innenfor feilmarginen). Erfaringsmessig vil vinduer med lydreduksjon Rw+Ctr=32dB gi gode støynivåer, og slike vinduer anbefales på generelt grunnlag. Nødvendig lydreduksjonsevner for fasader må detaljberegnes i senere faser når planløsning og andel vindusflater er fastsatt. Lukkede ventiler forutsettes. Videre tar Sweco utgangspunkt i fasadestøyen for å regne ut støy på private uteoppholdsareal. Her konkluderes det med at det ikke er behov for støytiltak på balkonger eller terrasser, men tett rekkverk for balkongene og terrassene anbefales på generelt grunnlag, da beregnede verdier er rundt grenseverdi, og disse tiltakene vil forbedre støynivåene på de private uteoppholdsarealene. 46 Ill. 6.21: Utsnitt av Swecos gjennomførte støyberegning, kun sørlig hjørne i nedre del av gul støysone. 6.11 Teknisk Infrastruktur – VAO og fjernvarme I forbindelse med planarbeidet og i tråd med Tromsø kommunes planveileder, er VAO- rammeplan utarbeidet. Rammeplanen beskriver behov og kapasitet for teknisk infrastruktur innenfor planområdet. Oppfølging av VAO-rammeplanen og implementering av løsninger er sikret gjennom planforslagets vedlagte planbestemmelser. Vannforsyning Dimensjoneringskriteriene iht. veileder for utarbeidelse av VAO-rammeplan for Tromsø kommune benyttes. Ved beregning av teoretisk vannforbruk legges det til grunn: - 110 boenheter, 2,3 pe pr. boenhet og 150 l/p x d. - Næringsareal, ca. 60 ansatte/gjester. 80 l/p x d. Det benyttes en døgnfaktor på 2,5 og en timefaktor på 3,3. Dette gir et teoretisk midlere forbruk på 0,46 l/s og et maksforbruk, Qmaks, på 3,8 l/s. Utbyggingen forventes å utløse krav om sprinkleranlegg. For sprinkleranlegg antas et kapasitetsbehov som er langt lavere enn slokkevannskravet. Kravet til slokkevann er 50 l/s for annen bebyggelse mot et vanntrykk på minimum 1 bar. Krav til slokkevann er dermed dimensjonerende for det offentlige vannforsyningsanlegget. Det har etter dialog med Vann og Avløp i Tromsø kommune kommet frem at vannforsyningsanlegget i Muségata har kapasitet til uttak av 50 l/s brannvann med minimum 1 bar resttrykk. Det planlegges å etablere nytt vannforsyningsanlegg videre nord i Mellomvegen for å utvide brannvannsforsyningen og ha uttak for sprinklerledninger i kum. Anlegget er planlagt utført 47 med 160 PVC-ledning og to stk. nye vannkummer. Ny ledning tilknyttes eksisterende vannkum V1358, som har et ledig uttak mot nord. I VAO-rammeplanen konkluderes videre med at det ikke anses å være behov for å utføre kapasitetsøkende tiltak på kommunalt forsyningssystem. Spillvann Ved beregning av spillvannsmengder legges de samme forutsetninger som ved beregning av forbruksvann til grunn, men det legges til en innlekking på 100 l/p x d i tillegg: - 110 boenheter, 2,3 pe pr. boenhet og 150 l/p x d. - Næringsareal, ca. 60 ansatte/gjester. 80 l/p x d. Det er benyttet en døgnfaktor på 2,5 og en timefaktor på 3,3. Dette gir et teoretisk midlere påslipp på 0,79 l/s og et maks påslipp, Qmaks, på 6,5 l/s. Sammenlignet med dagens situasjon innebærer dette en økning i midlere spillvannsmengder på 0,73 l/s og en økning i maksimale spillvannsmengder på 5,6 l/s. Nye stikkledninger tilknyttes eksisterende fellesledninger (AF) kommunale ledninger i Muségata og Mellomvegen. Som stikkledning for avløp benyttes Ø160 PVC SN8. Det inngår ingen etablering eller renovering av pumpestasjoner eller heving av overløpsterskler i prosjektet, ei heller etablering av avløpsanlegg i laveste sone i prosjektet. Det kommunale avløpsanlegget har i dag kapasitetsutfordringer, primært fordi avløpsanlegget ikke er separert. Spillvannsmengdene som genereres av den planlagte utbyggingen er relativt små, og vil i liten grad påvirke de samlede mengdene som tilføres avløpsanlegget. Overvann og flomveier For beregning av overvannsmengder benyttes den rasjonelle metode. Det utføres beregninger for gjentaksintervall på 20 år, og med tillegg av en klimafaktor på 40 %. - Overvannsmengder: Q = A x i x C x Kf - A = arealet av området = 5335 m2 - I = nedbørintensitet = 125,2 l/s x ha (fra IVF-kurve for Tromsø kommune) - C = avrenningskoeffisient = 0,7 for leilighetsområde, 0,3 for lekeområde - Kf = klimafaktor = 1,4 Konsentrasjonstiden settes til 10 min ut fra nomogram for tilrenningstid hentet fra SFT TA-550 «Veiledning ved dimensjonering av avløpsledninger» (1979). Det legges til grunn at takvann fra to bygg tilknyttes fellesledning i Muségata. Tabellen under er hentet fra VAO-rammeplanen. Overvannsmengder fra planområdet etter utbygging: Felt Areal Avrenningskoeff. Nedbørintensitet, Klimafaktor, Q 20 (ha) Snitt I (20år) k (l/s) Til 0,28 0,35 111 1,4 15,2 Muségata Til Peder 0,25 0,7 120,5 1,4 29,5 Hansens gate 48 Overvannsmengder som genereres etter utbyggingen, er beregnet til totalt 44,7 l/s, som er en økning på 11,7 l/s sammenlignet med mengdene før utbyggingen. Overvannsmengden til Peder Hansens gate økes med 3,5 l/s. Overvannsmengden til Muségata økes med 8,2 l/s. Planområdet ligger i nedre del av et større nedslagsfelt. Det er beregnet at overvann fra planområdet vil nå pumpestasjon PA-69 i løpet av ca. 40 sekunder. For å holde den totale maksimale belastningen på det kommunale avløpsanlegget lavest mulig, bør overvannet slippes direkte på det kommunale avløpsanlegget for å unngå samtidighet med spissavrenningen fra det oppstrøms området. Det foreslås derfor å ikke etablere fordrøyningsanlegg for prosjektet, for dermed å sikre at vannet fra prosjektområdet føres bort før de store vannmengdene fra det oppstrøms området kommer. Fjernvarme Det er gjennom reguleringsbestemmelsene sikret tilretteleggelse for tilknytning til fjernvarme. Det er i forslag til ny kommunedelplan for Tromsø i punktene 12.3.1 og 12.3.2 gitt bestemmelser og retningslinjer for tilknytningsplikt. Planforslagets bestemmelser tilpasser seg kommende KPAs foreløpige retningslinjer. Forslagstiller vil i kommende byggesak avklare om realiseringen av planforslaget medfører en tilknytning til fjernvarmeanlegg eller benytter unntakene i punkt 12.3.2 med de krav til oppnåelse av miljøkrav dette innebærer. Renovasjon Det skal etableres lukket system for avfallshåndtering. Det planlegges for søppelsug med supplerende glasscontainere. Plassering av disse er vist på planens vedlagte utomhusplan. Lukket avtalesystem vil foruten å tilpasse seg renovasjon eller i sentrums også medvirke til å motvirke ansamling av fugler og er dermed i tråd med generelle anbefalinger fra Avinor som avbøtende tiltak mot Birdstrike. 49 7.0 VIRKNINGER AV PLANFORSLAGET 7.1 Overordnede planer Kommunedelplan – Sentrumsplan 0225 Planforslaget er lagt til grunn etter siste revisjon av Sentrumsplanen (Sentrumsplanen), hvor planområdet er avsatt som et omdanningsområde i etablert bystruktur. Sentrumsplanen legger føringer for at i områder for omdanning i etablert struktur, skal den etablerte bebyggelsesstrukturens kvaliteter ivaretas og forsterkes, herunder med åpen bakgård for kvartaler med boliger. Videre påpeker Sentrumsplanen at områder for omdanning i etablert bystruktur skal tilpasse seg den etablerte bebyggelsens formspråk, skala, volum og materialbruk samt høyder. Planforslaget vurderes å være i tråd med Sentrumsplanens føringer. De urbane villaene skaper en ny karakteristikk som er tilpasset områdene rundt og kvartalsstrukturen som helhet. Forslaget innebærer en utvikling av godt tilrettelagte uteoppholdsarealer og møteplasser i, rundt og mellom byggene. Publikumsrettede fasader og oppgradering av parken knytter planområdet sammen til en forlengelse av sentrumsområdene og til en lokal møteplass for beboere i området. 7.2 Nasjonale mål for folkehelse Planforslaget ivaretar anbefalinger og krav i gjeldende retningslinjer, forskrifter eller lover, herunder intensjonene bak disse. Støy Støyrapporten konkluderer med at alle boliger vil ha støy under grensenivå til gul støysone (55 Lden), med unntak av deler av fasaden til boligbygg ved krysset Muségata-Mellomvegen, som vil ha ett fasadepunkt så vidt over grenseverdi til gul støysone, men innenfor feilmarginen. Det legges til at grunn at en rekke avbøtende tiltak vil kunne sikre verdier under grenseverdien for boenheter med fasade på dette hjørnet av bebyggelsen; gjennomgående leiligheter, fasadetiltak med videre er beskrevet i planens vedlagte støyutredning. Støy og støyverdier er vurdert å ikke innebære store utfordringer ved realisering av planforslaget. Universell utforming Arbeidet med planforslaget har ikke avdekket avvik fra prinsippene om universell tilgjengelighet. Samordnet areal- og transportplanlegging Jonas Lies gate 15 er med sin sentrale plassering utmerket egnet for boliger med tanke på nærhet til kollektivtransport og gode gang- og sykkelforbindelser. Beliggenheten bidrar til å redusere det bilbaserte transportbehovet i allerede pressede sentrumsområder. Planforslaget har lav parkeringsdekning. Avstanden til offentlig transporttilbud er kort, det samme er gang- og sykkelavstanden til sentrum og sentrale områder på Tromsøya. Dette vil i et folkehelseperspektiv ha betydning i form av at mange mål for forflytting er tilgjengelige både med buss, sykkel og til fots, noe som også i et miljøperspektiv gir gevinst i form av redusert transportbehov med bil. 50 7.3 Tromsø kommunes målsetting om nullvekst Den 11.02.2021 ble det av hovedutvalg for kommune og byutvikling (KOBY) lagt føringer for vurderingskriteringer av detaljreguleringer. Her ble blant annet følgende vedtak fattet (utdrag fra sak 14/21): Eventuelle nye strategier for arealutviklingen i kommunen må vedtas i prosessen med revisjon av kommuneplanens arealdel. Dette for å sikre nødvendige prosesser og medvirkning som Plan- og bygningsloven stiller krav om. Inntil da vil kommunen ta utgangspunkt i følgende ved behandling av detaljreguleringsplaner: • I tråd med forskningen anbefales det å peke på arealer som ligger nær sentrum som særlig positivt for nullvekstmålet. Hvor lang avstand fra sentrum som bør anbefales i Tromsø, og hvor stor andel av tiltakene som bør ligge innenfor denne avstanden har man foreløpig ikke hatt grunnlag for å ta stilling til. • For arealer lengre fra sentrum anbefales at det bør vektlegges nærhet til et godt kollektivtilbud samt gangavstand/tilgjengelighet til funksjoner som dagligvareforretning, barnehage mv (for boliger). Ut fra dette gjøres følgende vurderinger i alle detaljreguleringsplaner: • Planområdets avstand til sentrum og evt. andre viktige målpunkter som større arbeidsplasser beskrives når planen legger til rette for boliger. • Planområdets avstand til sentrum og evt. nærhet til større boligområder omtales når planen legger til rette for nye næringsarealer. • Avstand til busstilbud (holdeplasser) samt hvilken frekvens de aktuelle bussrutene har beskrives – både for bolig og næring. • Det gjøres en vurdering av avstand til funksjoner som dagligvareforretning, barnehage og evt. også bydelssenter/lokalsenter, samt i hvilken grad det er tilrettelagt for gange og sykling på strekningen. Dette vil gjelde for planer som legger til rette for boliger. • Vurdering av parkering – behov og løsning. Basert på disse vedtatte, overordnede retningslinjene, konkluderer planforslaget med at detaljreguleringsplanen for Jonas Lies gate 15 i er i tråd med disse føringene for en samordnet areal- og transportpolitikk. Dette begrunnes med at plantiltaket tilrettelegger for sentrumsnære boliger som viderefører kvartalsstrukturen samt underbygger nærheten til kollektivakser, noe som vil kunne bidra positivt til å oppfylle overordnede føringer for nullvekstmålet. Tabell vurderingskriterier sak 14/21: Kriterier Vurdering Planområdets avstand til sentrum og evt. Planforslaget inngår som sentrumsformål i andre viktige målpunkter som større Sentrumsplanen, og er å anse som å være en arbeidsplasser beskrives når planen legger til del av Tromsø sentrum. Avstander til både rette for boliger. arbeidsplasser, servicefunksjoner og kollektivakse er korte. Planområdets avstand til sentrum og evt. Planforslaget legger i begrenset grad til rette nærhet til større boligområder omtales når for nye næringsarealer. På gateplan mot planen legger til rette for nye næringsarealer. Mellomvegen skal publikumsrettede fasader, herunder næringslokaler eller felles arealer for beboerne, etableres. Planområdet er svært sentrumsnært. 51 Avstand til busstilbud (holdeplasser) samt Planområdet har kort gangavstand til hvilken frekvens de aktuelle bussrutene har bussholdeplass for hyppige avganger til og fra beskrives – både for bolig og næring. sentrum og andre destinasjoner, noe som knytter Strimmelen enda nærere sentrum. Nærmeste holdeplass er lokalisert i underkant av 200 meter fra planområdet. Rute 70 og 71 går O L Aunes gate, og 40, 33, 42 og 34 går fra Polaria. Bybussene har avganger 4-5 ganger i timen. Det gjøres en vurdering av avstand til Nærmeste dagligvarebutikk er i gangavstand funksjoner som dagligvareforretning, i Storgata, ca. 400 meter unna. Butikken er barnehage og evt. også bydelssenter/ samlokalisert med handlesenter med flere lokalsenter, samt i hvilken grad det er butikker og servicefunksjoner. tilrettelagt for gange og sykling på Barnehagedekning er vurdert som god med strekningen. Dette vil gjelde for planer som nærhet til nye Haugenstykket barnehage som legger til rette for boliger. ligger under 200 meters fra planområdet. Planforslaget øker tilgjengeligheten for myke trafikanter. Vurdering av parkering – behov og løsning. Parkering er lagt under byggene i parkeringsanlegg. Parkeringsdekningen er lavere enn rammene som er gitt i gjeldende kommuneplanens arealdel. 7.4 FNs bærekraftsmål 11,12 og 13 med klimagassutslipp Planforslaget ble varslet 30.05.2022, og i de innkomne forhåndsmerknadene ble påpeker både Statsforvalter og fylkeskommunen at planbeskrivelsen må redegjøre for FNs bærekraftsmål 11, 12 og 13, samt at tiltaket redegjøres for med tanke på klimagassutslipp. Bærekraftsmål 11: Bærekraftige byer og lokalsamfunn Mer enn halvparten av verdens befolkning bor i dag i byer, og andelen kommer trolig til å øke til 60 prosent i 2030. Byene fungerer som møteplasser for handel, kultur, innovasjon og sosial samhandling. Samtidig står byene for 75 prosent av alle klimagassutslipp, og slumområder hindrer gode levekår. Målet fordrer at utviklingen må bestå i å lage bærekraftige byer som gir tilgang til grunnleggende tjenester som energi, boliger og transport. Vi må få på plass god nok avfallshåndtering, redusere forurensning og ikke sløse med ressursene. Planforslaget etterkommer FNs mål. Det legger opp til boligtetthet og nærhet til grønne transportalternativer, begge tiltak som bidrar til å nå målet. Planforslaget vil videre bidra til å skape trygge bomiljøer og lokalsamfunn med park og luft mellom byggene. Avstander til skoler, aktivitetssentra og bysentrum er korte, i tråd med overordnede fortettingsprinsipper. Bærekraftsmål 12: Ansvarlig forbruk og produksjon I dag forbruker vi mye mer enn det som er bærekraftig for kloden. For eksempel går en tredjedel av maten som blir produsert, bort, uten å bli spist. Bærekraftig forbruk og produksjon handler om å gjøre mer med mindre ressurser. For å sikre gode levekår for nåværende og fremtidige generasjoner, må også hver enkelt forbruker endre livsstil. Det innebærer å minske ressursbruken, miljøødeleggelsen og klimautslippene som et samfunn og som enkeltperson. 52 Planforslaget bidrar til arealeffektiv boligtetthet, og tilrettelegger for korrekt avfallsbehandling, både individuelt og kollektivt. Samtidig understrekes det at området allerede er bebygd og at planforslaget således ikke forringer jordbruksjord. Videre vil planforslaget følge kommunens normer og krav som er førende for en bærekraftig utvikling i området. Bærekraftsmål 13: Stoppe klimaendringene Mengden klimagasser fortsetter å øke, og klimaendringene skjer raskere enn antatt. Effektene av klimaendringene er synlige over hele verden. Den globale gjennomsnittstemperaturen har steget omtrent 1 °C siden den før-industriell tid. I tillegg fortsetter havnivået å stige. De fattigste rammes hardest. Å begrense økningen av gjennomsnittstemperaturen til 1,5 °C er fundamentalt dersom verden skal unngå katastrofale konsekvenser i fremtiden. Vi må finne globale løsninger på en rekke områder. I tillegg til å kutte i utslipp og fange og lagre CO2, må det satses mer på fornybar energi, nye industrielle systemer og endring i infrastruktur. I tillegg må vi investere i å verne, tilpasse oss og begrense skadeomfanget. Planforslaget innretter seg etter internasjonale, nasjonale og lokale mål, og bidrar i kampen om å nå 1,5 °C-målet. Overordnede krav og føringer er nøkkelen for å lykkes og kollektivt kunne bidra til innovasjon og bærekraft. Planforslaget følger overordnete føringer i Tromsø kommune, føringer som er strategisk lagt for å imøtekomme bærekraftsmålene. Planforslaget tilrettelegger for redusert bilbruk gjennom lav parkeringsdekning, og gir mulighet for tilpasninger til en hverdag med bruk av kollektivtransport, gange og sykkel. I tillegg vil energibehovet i utbyggingen løses gjennom bruk av miljøvennlig fjernvarme. Overnevnte konkrete tiltak, sett i sammenheng med den fortetningen planforslaget representerer, gir grunnlag for en realistisk forventning om at klimabelastningen og foravtrykket for den enkelte boenhet vil være lavere enn for rådende bebyggelsesstruktur i området. 7.5 Barn og unges interesser Barn og unges interesser, i form av tilgang til rekreasjons- og lekearealer samt trafikksikrende tiltak, vurderes å være løst i tråd med føringer og krav i overordnet planverk. Planområdet ligger sentrumsnært, men likefullt innehar området gode støyverdier, relativt sett lite trafikk og gode solforhold. Planforslaget sikrer en oppgradering av tilstøtende trafikkarealer, særlig for myke trafikanter, og sikrer dessuten en vesentlig oppgradering av park med gatetun. Internt i byggeområdene er kvalitet og variasjon på felles lekeplasser og møteplasser vektlagt som viktige rammebetingelser i utviklingen av planområdet. Planområdets nærliggende barnehager, skoler, lekeplasser, aktivitetsområder og friluftsområder (som vist til i kap. 5.8 og 5.11) antas også å bli benyttes av barn og unge, og vurderes som en ytterligere kvalitet for den nye utviklingen av planområdet. Planforslaget tilrettelegger for lekeplasser, uteoppholdsarealer og møteplasser på 3000 m2 for inntil 110 boenheter. Ved sammenlignbart utviklingsområde utenfor Sentrumsplanens nedslagsfelt ville kravet til lignende arealer vært på 3000 m2 ved 100 boenheter. Planforslaget vurderes derfor til å inneha svært gode kvaliteter og generøse kvalitative og differensierte arealer avsatt til lek, rekreasjon og uteopphold for alle brukergrupper. 53 7.6 Eksisterende bebyggelse/nærområdet Realisering av planen vil medføre endringer for eksisterende nærområde. Tiltakene som ligger til grunn for planforslaget, er etterstrebet en utforming som i størst mulig grad opprettholder eksisterende kvaliteter som utsyn og sol-/skyggeforhold. En utvikling av planområdet som foreslått i planforslaget, er ikke bare i tråd med overordnete strategier om nødvendig fortetning i sentrale byområder, men vurderes i det store og hele til også å løfte nærområdet som helhet. Trafikale forhold gående og syklende vil ved realisering av planforslaget få en vesentlig oppgradering. Planforslaget vil videre legge til rette for et forbedret nærmiljø i form av ny og oppgradert offentlig park med lek. Næringsarealer, som eksempelvis kan huse en bydelskafé, i direkte tilknytning til den offentlige parken vurderes videre som et godt tiltak for nærmiljøet som helhet. Oppsummert vurderes planforslaget å representere en utvikling i tråd med overordnete politiske føringer i kommunen, hvor de negative konsekvensene anses som begrensede. Ill. 7.1 Bebyggelsen sett fra parken. 7.7 Tilstøtende planarbeid Tilstøtende plan 1865 vil ikke direkte påvirkes av planarbeidet. Det er samsvarende trafikale løsninger tilknyttet fortau i øvre del av parken. Planforslaget vurderes ellers å komplettere plan 1865. Samvirket mellom planene anses å være positivt for begge planer. 7.8 Veg og trafikkforhold Dagens overordnede trafikknett planlegges videreført, med endringer langs Jonas Lies gate og Mellomvegen. Endringene innebærer å etablere fortau langs begge veger. Fortauene knyttes sammen med eksisterende fortau på sørvestsiden av parken. Endringene er å anses som oppgraderinger. 54 Foreliggende trafikkutredning, basert på gjennomførte kapasitetsberegninger i atkomstkryss og veger generelt, viser at kapasiteten og trafikkavviklingen er god. Det planlegges mindre endringer knyttet til atkomst til tomten og sikt i kryssene. Trafikkutredningen anbefaler å videreføre og utvide løsningen med enveiskjøring i Mellomvegen. Støynivåer knyttet til trafikkbildet vil ikke ha noen stor økning, og støyrapporten konkluderer med at alle boliger vil ha støy under grensenivå til gul støysone (55 Lden), med unntak av boligbygg ved krysset Muségata-Mellomvegen, som vil ha ett fasadepunkt over grenseverdi til gul støysone, men likevel falle godt innenfor feilmarginen. 7.9 Sol- skyggediagrammer Solforholdene er ivaretatt med utgangspunkt i Sentrumsplanens krav om å redegjøre for 20. april mellom kl. 13 og 18. Illustrasjonene under viser nevnte dato klokka 13, 15 og 18. Solforholdene anses som gode og å være innenfor overordnede krav. Uteoppholdsarealer og felles møteplasser er ivaretatt gjennom ulike tider av dagen. Ill. 7.2 Utsnitt av utomhusplan med solforhold. Illustrasjonen tar utgangspunkt i 20.april kl. 13:00. 55 Ill. 7.3 Illustrasjonen illustrerer samme utsnitt kl. 15:00. Ill. 7.4 Illustrasjonen illustrerer samme utsnitt kl. 18:00. 7.10 Overvannshåndtering Planlagt tiltak vil totalt øke overvannsmengdene til totalt 44,7 l/s, noe som innebærer en økning på 11,7 l/s sammenlignet med mengdene før utbyggingen. Overvann fra planområdet er beregnet å nå pumpestasjon PA-69 i løpet av ca. 40 sekunder. For å holde den totale maksimale 56 belastningen på det kommunale avløpsanlegget lavest mulig, bør overvannet slippes direkte på det kommunale avløpsanlegget for på den måten å unngå samtidighet med spissavrenningen fra det oppstrøms området. Det foreslås derfor å ikke etablere fordrøyningsanlegg for prosjektet, slik at vannet fra prosjektområdet dermed føres bort før de store vannmengdene fra det oppstrøms området kommer. Planforslagets foreslåtte tiltak vil ivareta framtidig overvannssituasjon, som for øvrig er sikret i planforslagets planbestemmelser. 7.11 Oppsummering (Avveining av virkninger) - Planforslaget anses å være i tråd med ønsket overordnet utvikling i sentrumsområder, forankret i vedtatt arealbruk i gjeldende Sentrumsplan for Tromsø kommune og i forslaget til ny Sentrumsplan. - Planforslaget legger til rette for utvikling av sentrumsnære boliger, i tillegg til trafikale forbedringer og oppgraderinger. - En realisering av planforslaget vil bidra til å sikre gode boliger i et byområde i hensiktsmessig nærhet til arbeidsplasser, handel, transportårer, grønne oppholdsarealer og gode oppvekstsvilkår. - Planforslaget vurderes til å være godt egnet for en andel av omsorgsboliger. Arealer avsatt til andre formål enn bolig samt andelen innendørs fellesarealer vil dekke behovet for tjenesteyting og andre tilhørende funksjoner for omsorgsboliger. - Planforslaget vurderes å ha få negative konsekvenser for eksisterende nærområde, snarere bidra til en økt kvalitet på offentlige arealer og tjenestetilbud. - Planforslagets bebyggelsesstruktur er tilpasset omkringliggende bebyggelse med definerte avtrappende høyder og variert formspråk. 57 8.0 KONSEKVENSUTREDNING 8.1 Konsekvensutredning etter forskrift om konsekvensutredninger. Det er i innledende fase av planarbeidet avklart med planmyndigheten at planforslaget ikke utløser krav til konsekvensutredning etter forskriften, med begrunnelse i planforslagets størrelse og samlet virkning på samfunnet. 58 9.0 UTTALELSER OG MERKNADER 9.1 Merknader etter kunngjøring om oppstart regulering Reguleringsendringens oppstart ble varslet pr. brev den 29.09.2021. Planarbeidet ble kunngjort i iTromsø og Nordlys. Merknadsfristen ble satt til 01.11.2021. Syv merknader kom inn innen fristens utløp, fem fra offentlige aktører og to fra private. Alle innkomne merknader er behandlet i planarbeidet. Nr. Merknadsstiller (offentlige) Dato 1 Avinor 20.10.2021 2 Norges vassdrags- og energidirektorat (NVE) 26.10.2021 3 Statens vegvesen 29.10.2021 4 Statsforvalteren i Troms og Finnmark 29.10.2021 5 Troms og Finnmark fylkeskommune 01.11.2021 Forslagstillers merknadsbehandling 1 Avinor 20.10.2021 Merknadsstiller viser til at: planområdet og prosjektets planlagte høyder ikke vil komme i konflikt med høyderestriksjonsflater, men viser til veileder for oppstilling og bruk av kraner. Videre vises det til at planområdet ikke er berørt av byggerestriksjonskrav for flynavigasjonsanleggene, og at planområdet heller ikke er berørt av gjeldende flystøysoner. Forslagstillers kommentar: Merknaden tas til orientering. 2 Norges vassdrags- og energidirektorat (NVE) 26.10.2021 Merknadsstiller viser til at: Merknadsstiller har ingen merknader til planforslaget, og viser til ønske om at NVEs kartfunksjoner og veiledere benyttes i det videre planarbeidet. Forslagstillers kommentar: Forslagsstiller tar merknaden til orientering. 3 Statens vegvesen 29.10.2021 Merknadsstiller viser til at: Merknadsstiller er positiv til at det tilrettelegges for at Muségata benyttes som gang- og sykkelveg gjennom planområdet, mellom Strimmelen park og boligbebyggelsen. Videre påpekes det at parkeringsplasser og adkomst må planlegges slik at offentlig veg blir manøvreringsområde. Statens vegvesen viser også til at det bør avsettes eget areal for snødeponi, og at deponi ikke plasseres inntil kryss eller avkjørsler som kan være 59 sikthindrende. Avslutningsvis henvises det til Statens vegvesens håndbøker til videre utforming av prosjektet. Forslagsstillers kommentar: Forslagsstiller tar merknadene til orientering for det videre planarbeidet. 4 Statsforvalteren i Troms og Finnmark 29.10.2021 Merknadsstiller viser til at: Merknadsstiller viser til flere forhold som skal imøtekommes og ønskes bevart. Forholdene listes opp følgende: FNs bærekraftsmål og klimagassreduksjon Merknadsstiller ber om at planen etterkommer overordnede mål og krav fra regjeringen vedrørende FNs bærekraftsmål. Det vises spesielt til mål 11 bærekraftige byer og lokalsamfunn, mål 12 ansvarlig forbruk og produksjon og mål 13 stoppe klimaendringene, og det bes om at planbeskrivelsen omtaler og drøfter hvordan utbyggingen vil bidra til å nå FNs bærekraftsmål, og hvilke miljøkrav som stilles til anskaffelser og utbygging. Klimaendringer Merknadsstiller påpeker at på grunn av økt fare for ekstremvær med store, lokale nedbørsmengder, anbefales det at overvannshåndteringen og urban flomfare vurderes særskilt i planarbeidet. Barn og unge Merknadsstiller anbefaler at medvirkning fra barn og unge får særlig oppmerksomhet, jf. statlige planretningslinjer for barn og unge i planleggingen. Universell utforming Merknadsstiller påpeker at planbeskrivelsen må redegjøre for hvordan universell utforming er ivaretatt i planområdet og må skrives på en slik måte at den er lesbar og tydelig for folk flest. Videre anbefales det at universell utforming vektlegges gjennom å innarbeide følgende forslag til bestemmelse i planforslaget: «Ved søknad om rammetillatelse skal det gjøres rede for hvordan universell utforming er ivaretatt. Redegjørelsen skal følges opp av en kotesatt utomhusplan». Støy Merknadsstiller forutsetter at støyforholdene sikres i tråd med retningslinjen (T-1442), også i anleggsfasen. Samfunnssikkerhet og risiko- og sårbarhetsanalyse Merknadsstiller påminner om at ROS-analysen skal utarbeides i tråd med veilederen Samfunnssikkerhet i kommunenes arealplanlegging (2017) og gjør oppmerksom på at 60 veilederen i tillegg til sjekklister sier at det skal gjøres analyser av konkrete, sannsynlige hendelser, jf. kap 4.4 og vedlegg 1 i veilederen. Naturmangfold Merknadsstiller påminner om at Naturmangfoldloven sentrale prinsipper, kunnskapsgrunnlag og miljørettslige prinsipper, skal legges til grunn ved myndighetsutøving etter naturmangfoldloven og annen lovgivning, herunder plan- og bygningsloven. Videre påpekes det at det skal komme frem av enhver beslutning som fattes ved utøving av offentlig myndighet hvordan disse prinsippene er vurdert, jf. naturmangfoldloven § 7 og at dette innebærer en noe utvidet begrunnelsesplikt i forhold til det som følger av forvaltningsloven § 24 første ledd. Avslutningsvis bes det om at SOSI-fil og PDF inkludert tegnforklaring sendes per e-post til Kartverket for kontroll, og at dette bør sendes inn før høring. Forslagsstillers kommentar: FNs bærekraftsmål og klimagassreduksjon Planforslaget har vurdert og utredet forholdende i planbeskrivelsens kapittel 7. Planforslaget som sådan vurderes til å være i tråd med Tromsø kommunes overordnete strategi for å oppnå bærekraftsmålene. Det vektlegges særlig planområdets nærhet til sentrumsfunksjoner, lave parkeringsdekning, fokus på grønn mobilitet og som et eksempel på fortetning i sentrale strøk hvor bymessig bokvalitet er lagt til grunn for løsningen og planforslaget. Klimaendringer Forholdene er særskilt behandlet i planens vedlagte VAO-rammeplan. Barn og unge Barn og unges interesser er særlig behandlet i planbeskrivelsen. Bokvalitet, lekeplasser og trafikksikringstiltak følger av planens disponeringer av planområdet. Kvalitetskriterier tilknyttet tematikken i foreliggende forslag til sentrumsplan ligger til grunn for planforslaget. Planforslaget sikrer forhold som overgår minstekravene i denne. Denne tematikken sett i sammenheng med måloppnåelsen til knyttet bærekraftsmålene vurderes til å være samsvarende og utfyllende, gitt den urbane settingen planforslaget ligger i. Universell utforming Det er i planarbeidet ikke avdekket forhold som tilser at ikke kravene til universell tilgjengelighet vil oppnås ved realisering av tiltakene som ligger til grunn for planforslaget. Det vises vider til planens vedlagte utomhusplan, illustrasjonsprosjekt og OSG-rammeplan. Støy Støyforholdene for planområdet vurderes til å være tilfredsstillende og alle boenheter vil oppnå støyverdier under grenseverdiene. Det henvises videre til planes vedlagte støyutredning som underbygger og dokumenterer disse forholdene. Gitt planområdets sentrale plassering nært sentrum vurderes støyforholdene som ytterligere positive. Samfunnssikkerhet og risiko- og sårbarhetsanalyse Det er utarbeidet ROS-analyse i tråd med merknaden. ROS-analysen ligger vedlagt planmaterialet i sin helhet som eget plandokument. 61 Naturmangfold Forholdene er vurdert basert på foreliggende kunnskapsgrunnlag og behandlet i planens ROS-analyse. Avslutningsvis legges det til grunn at teknisk kontroll av plankart utover Tromsø kommunes egen Geo-dataavdeling fasiliteres derfra. 4 Troms og Finnmarks fylkeskommune 01.11.2021 Merknadsstiller viser til at: Merknadsstiller viser til flere forhold som skal imøtekommes og ønskes bevart. Forholdene listes opp følgende: Skoledekning, barn og unge Merknadsstiller påpeker at planforslaget samt andre fortettingsprosjekter utfordrer kapasiteten til nærliggende barne- og ungdomsskoler, og ber om at både kapasitet og trygg skoleveg synliggjøres i planen. Videre vises det til at planen må ha rekkefølgebestemmelser som sikrer barn og ungdoms mulighet for å gå til skolen. Merknadsstiller viser til forslag til planbestemmelser for Sentrumsplanens pkt. 5.4 og 6.1 som angir rekkefølgekrav for å sikre at bygging av nye boliger skjer i takt med etablering av nødvendig skolekapasitet og at dette skal dokumenteres ved igangsettelse, samtidig som det skal dokumenteres tilstrekkelig skole- og barnehagekapasitet før rammetillatelse gis. Merknadsstiller forventer at dette temaet behandles og ivaretas i planbeskrivelsen. Videre påpekes muligheten for barn- og unges medvirkning i planarbeidet jf. rikspolitiske retningslinjer. Jonas Lies gate 13 Merknadsstiller ber om at gnr./bnr. 200/3971 avsettes som hensynssone c) vern av bygning og at det utarbeides bestemmelser som sikrer at istandsetting og vedlikehold skjer etter antikvariske prinsipper. Det påpekes også at tiltak nært «prestegårdsbygningen» bør tilpasses slik at byggets dominerende posisjon i området opprettholdes. Klima Merknadsstiller minner om at tiltakets påvirkning på klimagassutslipp og klimaendringer skal framkomme i planbeskrivelsen, hvor klimagassutslipp fra hele tiltaket bør vurderes og synligjøres. Det bes om at temaet oppsummeres og beskriver tiltak og løsninger som tar hensyn til nåværende og framtidige klimaendringer samt at avbøtende tiltak skal vurderes, og tas med i bestemmelser. Trafikale utfordringer Merknadsstiller hevder at utbyggingsområdet langs fv862 har trafikale utfordringer og vurderer det som nødvendig med en trafikkanalyse med dagens trafikk og til den planlagte utbyggingen. Det påpekes at denne analysen må ivareta trafikksikkerhet og trafikkavvikling i området, med hensyn til myke trafikanter, krysningspunkt, avkjørsler og drift og vedlikehold i området. Merknadsstiller forutsetter at tiltak langs fv862 er i henhold til Statens vegvesen håndbok N100. Parkering 62 Merknadsstiller ber om at det sikres trygg sykkelparkering under tak i rekkefølgebestemmelsene. Videre anbefaler merknadsstiller at det legges til rette for parkering med ladestasjon for el-biler, og at infrastruktur og krav i planer tilpasses regjeringens mål om et utslippsfritt nybilsalg innen 2025. Uteromsplan Merknadsstiller anbefaler at det utarbeides en kotesatt uteromsplan som viser hvordan framkommelighet og orienterbarhet er løst ved planforslaget. Det er ønskelig at uteromsplanen minimum bør viser avstand og framkommelighet til: - Parkering - Inngangsparti - Trinnfri adkomst - Avfallshåndtering - Sykkelparkering - Aktivitetsarealer Det minnes om at uteromsplanen kan gjøres juridisk bindende jfr. Pbl. § 12-7 pkt. 5. Sol-/skyggediagram Merknadsstiller forutsetter at det utarbeides sol-/skyggediagram som viser planlagte bygningers tilgang til sol- og lysforhold samt deres påvirkning på planområdets uteoppholdsareal og omkringliggende naboeiendommer. SOSI Merknadsstiller ber om at SOSI-fil og PDF inkludert tegnforklaring sendes per e-post til Kartverket for kontroll, og at dette bør sendes inn før høring. Forslagsstiller kommentar: Skoledekning, barn og unge Forslagsstiller oppfatter at dokumentering av tilstrekkelig skole- og barnehagekapasitet ikke er hensiktsmessig all den tid en omorganisering av skolekretsene i kommunen er under arbeid og prinsippet om fleksible skolekretser gjelder. Videre planlegger kommunen også på sikt økt kapasitet for skolekretsen i sentrum ved utvidelse av Gyllenborg skole. Det vises til Planbeskrivelsen i Kommuneplanens arealdel 2023-2034, hvor det nevnes at det er vedtatt at det på lang sikt skal etableres en ny skolestruktur med færre skoler i byområdet, samt prinsippsak for skolestruktur i Tromsø Kommune hvor det fremgår prinsipp om fleksible eller valgbare skolekretser for samme bostedsadresse. Det vises også til forslag til kommunedelplan for Tromsø sentrum som redegjør for mulig økt skolekapasitet ved Gyllenborg skole. Her fremgår også at søndre del av sentrum grenser til Bjerkaker skolekrets. Jonas Lies gate 13 63 Prestegårdsbygningen vil sikres i planens kart og bestemmelser etter antikvariske prinsipper, og det vil etterstrebes at bygget opprettholder sin dominerende posisjon i området. Klima De nevnte forhold vil gjøres rede for i planbeskrivelsen og sikres i planens bestemmelser. Trafikale utfordringer Planforslaget vil ledsages av en trafikkutredning tilknyttet de lokale forhold i og tilgrensende planområdet. Forslagsstiller er dog usikker på koblingen til Fv862 som nevnes av merknadsstiller, og dennes relevans til planen. Fv862 går i tunnel langt under grunnen til planområdet fra tunnelinnslaget i Strandvegen, et stykke sørøst for planområdet, og går under Tromsøya fram til utgangen på tunnelen ved Langnes-området. Det forutsetets at merknaden beror på en misforståelse. Parkering Planforslaget vil etterstrebe sykkelparkering i trygge omgivelser og under tak. Det planlegges også for at en andel felles parkeringsplasser har ladestasjon for el-bil. Uteromsplan Planens uteromsplan vil etterstrebe å inneholde de temaer som merknadsstiller nevner. Sol-/skyggediagram Sol-/skyggediagram vil legges ved komplett planmateriale ved innsendelse. SOSI SOSI-fil og PDF med tegnforklaring vil oversendes Kartverket for kontroll før høring. Nr Merknadsstiller (private) Dato 1 Daniel Shambo Opheim & Cecilie Albrigtsen 27.10.2021 2 Strimmelen forsamlingshus v. Ragnar T. Samuelsen 30.10.2021 Forslagsstiller merknadsbehandling 1 Daniel Shambo Opheim & Cecilie Albrigtsen 27.10.2021 Merknadsstiller viser til at: Merknadsstiller er naboer til prosjektet. Opheim påpeker behovet for et felles snødeponi i området, og viser til at parken tidligere her fungert som kommunens snødeponi og at beboere i området tidligere her forsøkt å inngå 64 avtale om annen lokalisering med kommunen, uten hell. Opheim påpeker at det bør avklares plassering av snødeponi med kommunen før høring. Forslagstillers kommentar: E-posten registreres som innkommet forhåndsmerknad ved varsel om planoppstart. Tematikken er et av flere sentrale forhold som behandles i sammenheng med trafikk, uteoppholdsarealer og frisikt. Areal for snølagring/snødeponi blir avsatt enten i planens utomhusplan, eller som bestemmelsesområde i plankartet. 2 Strimmelen forsamlingshus v. Ragnar T. Samuelsen 30.10.2021 Merknadsstiller er husstyret for Strimmlen forsamlingshus, representert av Ragnar T. Samuelsen. Det bes om at rømningsvei mot Muségata fra gnr./bnr. 200/801 bevares, samt at det tas hensyn til maskinell snørydding på eiendommen vinterhalvåret. Videre påpeker Samuelsen at ved større forsamlingshelger er det behov for flere parkeringsplasser enn nevnte eiendom har, og at det da er gjort avtale med ortopedisk verksted på vestsiden av Mellomvegen. Samuelsen ønsker at det tilrettelegges for parkeringer de kan benytte ved ekstraordinære tilstelninger, og foreslår parken (200/649) som egnet areal for parkering. Forslagsstillers kommentar: Forslagstiller vil presisere at oversendte planforslag ikke berører gnr. 200 bnr. 801, og at både rømningsveier og snørydding anses som ivaretatt. Vedrørende parkering er det ikke planlagt for parkeringsdekning for nabobebyggelse, og eventuell avtale om parkering må gjøres med framtidig sameie i ny bebyggelse. Overnevnte park anses ikke som egnet areal for parkering. 65 "
}