{
  "dokument_id": "f76b1558-9700-5a0c-aa33-86b6043b09b5",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Tiltak for stabilisering og rekruttering av personell i helse og omsorg i Tromsø kommune",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001676561",
  "tekst": "Arkivsaksnr. 24/06010-1 Saksbehandler Magne Nicolaisen Saksgang Møtedato Helse- og velferdsutvalget 03.04.2024 Tiltak for stabilisering og rekruttering av personell i helse og omsorg i Tromsø kommune Kommunedirektørens innstilling til vedtak: Helse- og velferdsutvalget tar informasjon om evaluering av «Tiltak for stabilisering og rekruttering av personell i helse og omsorg i Tromsø kommune» til orientering. Stig Tore Johnsen Magne Nicolaisen Kommunedirektør Avdelingsdirektør for helse og omsorg 1 Hva saken gjelder Helse- og velferdsutvalget ba i utvalgsmøte 8.11.21 om at det legges frem en sak om rekruttering av sykepleiere og annet helsepersonell i pleie og omsorgstjenesten i første kvartal av 2022 jamfør vedtak i kommunestyrets sak 181/21. 3. februar 2023 ble tiltakene presentert gjennom dokumentet «Tiltak for stabilisering og rekruttering av personell i Helse og omsorg i Tromsø kommune», hvor kommunestyret hadde bevilget 8 mill kr/år for fire år framover. Tiltakene som er nevnt her er ikke uttømmende og må sees i sammenheng med kommunens overordnede rekrutteringsplan og revidering av ny Rekrutterings- og kompetanseplan for avdeling for Helse og omsorg. Tiltakene innen stabilisering og rekruttering går ofte i hverandre og mange av disse må sees i sammenheng. Tiltakene som er beskrevet i dokumentet skal evalueres innen januar 2024. Det er nå gjennomført slik evaluering, som blir presentert for helse- og velferdsutvalget på møtet 3. april 2024. Evalueringen fremlegges i møtet. Saksutredning Det har lenge vært en kjent utfordring at økningen i tallet på eldre i årene fram mot 2035 vil legge et betydelig trykk på kapasiteten i helse- og omsorgstjenestene og medføre store bemanningsutfordringer i sektoren. Dette skyldes at de store årskullene født etter krigen kommer opp i en alder hvor en god del av dem kan bli syke og pleietrengende. Det første store kullet født i 1946 passerte 76 år i 2022 og har gjennom sine leveår betydd endringer underveis både innen barnehage, skoler, jobb og kan nå ha større betydning innen helse og omsorg. Denne demografiske utviklingen vært kjent lenge, derimot er det langt større usikkerhet rundt de øvrige faktorene for ressursbruken ved sykehusene og i kommunale pleie og omsorgstjenester. Usikkerheten går på i hvilken grad helsetilstanden bedrer seg når levealderen øker, omfanget av ubetalt pleie- og omsorgsarbeid i hjemmet, og i hvilken grad det fortsatt vil finnes en standardvekst målt ved årsverk per bruker. Selv om alle forutsetninger i lavalternativet, slik som bedring i helsetilstanden, familieomsorg som øker i takt med tallet på eldre, og ingen ytterligere standardvekst slår til samtidig, vil det bli en klar økning i etterspørselen etter de aller fleste grupper av helsepersonell. I tillegg er det en ønsket dreining fra statlig hold at mer av helsetjenestene skal gis av kommunehelsetjenesten og i egne hjem. SSBs beregninger estimerer at antallet årsverk i helse- og omsorgssektoren må øke med 35 % frem mot 2035, dersom det ikke iverksettes tiltak for bedre utnyttelse av tilgjengelige ressurser. I Helse og omsorg i Tromsø kommune har vi per januar 2022 i gjennomsnitt brukt 2395 årsverk. Av disse er 1731 årsverk fastlønnet og planlagt, mens 663 årsverk er innleide vakter på variabel lønn. Dette viser et bilde på høyt vikarbruk, og store variable utgifter som kommer etterskuddsvis og bidrar til lavere kontinuitet i tjenesten. 2 Analyse av tjenestene viser også at avdelingen har en stor andel ufaglærte. 17% av de faste årsverkene bekles av ufaglærte, i tillegg vet man at det også er en stor andel ufaglærte som dekker de ledige vaktene, og som derav også inngår i de variable årsverkene. Disse utgjør dermed en vesentlig del av driften på enkelte avdelinger, og bidrar i mange av oppgavene som kan ta ned belastningen på de fagutdannede innen blant annet praktiske oppgaver. Det er innen de fleste fagområdene innen helse, omsorg og velferd et økende problem å skaffe nok personell. Tromsø kommune konkurrerer med statlige avlønninger som per nå er høyere enn i kommunen, her gjeldende for blant annet NAV-ansatte. Imidlertid er det sykepleiere som er den enkeltgruppen som kommunene opplever størst utfordringer med å rekruttere ifølge Kommunesektorens arbeidsgivermonitor i 2021. 55 prosent av kommunene oppgir at de har meget 5 store utfordringer med å rekruttere sykepleiere. Om vi legger til de som svarer at situasjonen oppleves ganske utfordrende, så øker andelen til 86 prosent. Figuren under viser kommunenes rapportering på rekrutteringsutfordringer gjort av KS i 2021. 3 Det er også store rekrutteringsutfordringer innen leger, herunder legespesialister (overleger). Tromsø kommune har et eget pågående arbeid i Fastlegesaken og Plan for legetjenester. Det vil derfor ikke beskrives nærmere i denne strategien. Økningen i ressurser som fremskrives er vanskelig å se at en klarer, det vil ikke være nok arbeidsaktive personer hvis en ikke gjør noen grep for omstilling og produktivitetsvekst. Når det kommet til både leger, sykepleiere og helsefagarbeidere har norsk helsevesen i økende grad blitt avhengig av innvandring av personer med relevant utdanningen fra utlandet. Nå står hele Europa i de samme utfordringene som i Norge, så tilgangen fra utlandet vil ikke være like god fremover. I tillegg til å se på hva vi i Tromsø kommune trenger å gjøre for å gjøre oss attraktiv i en rekrutteringsfase, så er det viktigst av alt å se på hvordan tiltak en må sette inn for at en klarer å beholde de som er helsefaglig utdannet eller i arbeid innen helse fremover. Per nå er det større lekkasje ut av de helsefaglige yrkene enn vi klarer å utdanne/rekruttere. Fra 2016 til 2020 har kommuner og fylkeskommuner i gjennomsnitt hatt en turnover på henholdsvis ca. 13 og 9 prosent. Statistikken viser imidlertid at det er store variasjoner mellom ulike grupper, og at sluttraten varierer betydelig mellom ulike aldergrupper, stillingstyper og tjenester. Ser vi kommunesektoren under ett, sluttet 12,7 prosent av de ansatte fra 2019 til 2020. Turnover for tjenesteområder, målt fra 2019 til 2020, viser høyest nivå for helse og omsorgstjenester med 14,5 prosent. Sluttraten er lavest innen undervisning og samferdsel/teknikk (Kommunesektorens arbeidsgivermonitor, 2021). Tiltakene som er nevnt her er ikke uttømmende og må sees i sammenheng med kommunens overordnede rekrutteringsplan og revidering av ny Rekrutterings- og kompetanseplan for avdeling for Helse og omsorg. Tiltakene innen stabilisering og rekruttering går ofte i hverandre og mange av disse må sees i sammenheng. Tiltakene som er beskrevet i dokumentet skal evalueres innen januar 2024. 4 Konklusjon Helse- og velferdsutvalget tar informasjon om evaluering av «Tiltak for stabilisering og rekruttering av personell i Helse og omsorg i Tromsø kommune» til orientering. Vedtakskompetanse Helse- og velferdsutvalget Vedlegg 5 "
}