{
  "dokument_id": "2c39aeac-48fe-508c-a93d-5060112caaf8",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "ROS analyse av oppgave-mål del 1",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001986856",
  "tekst": "Risikoanalyse: Omorganisering av seksjon for HRopp mot målene 10 Deltagere Risiko-objekt Mål 1: Samle og styrke fagmiljø dette skal fremme robusthet og samarbeid Mål 2: Oppgavefordeling Skape en tydligere ansvars og oppgavefordeling i sekskjonen Mål 3: Effektiv og relevant støtte Seksjonen skal gi effektiv og relevant støtte til organisasjonen Mål 4: Effektiv bruk av ressurser Et økonomisk perspektiv. Redusere kostnader på sikt. Risikoanalyse Mål 1: Samle og styrke fagmiljø 166 Budsjetteprosesserblirendragkamp Fagopplæring: Dette gir en negativ konsekvens for samarbeidet 8,00 2,00 4,00 Etablertetiltak Det må legges til rette for at fagleder fagopplæring har eget budsjett som ikke kan \"brukes\" av enheten Seksjonsleder må kontrollere at enhetsleder ikke bruker fagopplæringsbudsjett på noe annet. 164 Et fungerendefagmiljøbrytesopp EPO: juristene skilles ut fra EPO egen enhet. Går ut av dagens fungerende miljø 10,00 5,00 2,00 Etablertetiltak Seksjonsleder må sette klare roller til hvem og hva enhet for arbeidsrett og medvirkning skal prioritere Det må lages tydeligere retningslinjer på hvordan man skal samhandle og samarbeid på tvers av enheter i seksjonen. 167 Fagopplæringmisterenhetsleder Fagopplæring: En svekkelse i kjennskapet til lærlinger i samarbeidet på tvers. 15,00 5,00 3,00 Etablertetiltak Ved tilsetting av ny enhetsleder må denne personene gjøres kjent med ansvaret for ca 100 lærlinger. Pluss de ansatte i enheten. lage en stillingsbeskrivelse som gir nok og god autonomi til fagleder fagopplæring 163 Modellenisegselvmøterikkemålet Fra BHT. Ingen forskjeller for BHThvordan organiseringen skal fremme samarbeid og robusthet. 10,00 5,00 2,00 Etablertetiltak • Faste møtepunkter; både faglige og sosiale • Månedlige seksjonsmøter • Samhandlingsmøter innen arbeidsområder/ satsningsområder, for eksempel forebygge sykefravær og ha en felles innstas og bruk av ressurser Det må gjøres et arbeid med å samarbeide og samhandle på tvers. Det må gjøres et arbeid med å vite hva andre gjør. 168 Personalansvaret tillærlinger Fagopplæring: hvem har egentlig ansvaret for lærlingene. Byråkratisering. 6,00 2,00 3,00 169 Samarbeidet medeksterneaktører Fagopplæring; Samarbeidet reduseres. Dette går utover omdømmet. Vi satser ikke på lærlinger. 8,00 2,00 4,00 165 Uklarelederroller Fagopplæring: Delegasjonsreglementet sier ikke noe om myndigheten og rollen til fagleder 12,00 3,00 4,00 Etablertetiltak Det må lages tydelige rolle- og ansvarsbeskrivelse for ansatte. Mål 2: Oppgavefordeling 182 Bruddpåopplæringsloven Sammenslåing og uklare oppgaver som gjør at man ikke rekker fristene opp mot lærlingene. En stor enhet skal favne veldig vidt. 8,00 2,00 4,00 173 Lengreresponstid Fagopplæring: En lengre responstid for lærlingene hvis og når de trenger hjelp. 4,00 1,00 4,00 170 Uklaroppgavefordelingmellomenheteneiseksjonen Når vi slår sammen og skiller ut jurister vil dette kunne medføre uklare roller mellom enhetene. 12,00 4,00 3,00 Etablertetiltak • Gjennomgå målsetting med seksjonen • D e n e r e ulike roller og ansvarsområder • Kartlegge «kryssningsområder» • Rollen og oppgaver til fagledere må tydeliggjøres • BHTsin rolle blir ikke noe tydeligere; verken innad i HR eller i organisasjonen 171 Uklareskillermellomansatteidenstoreenheten Uklart på hvilke ansatte som gjør hva. 12,00 4,00 3,00 Etablertetiltak • Gjennomgå målsetting med seksjonen • D e n e r e ulike roller og ansvarsområder • Kartlegge «kryssningsområder» • Rollen og oppgaver til fagledere må tydeliggjøres 172 Uklart påhvemsomharansvarforhva Fagopplæring: Hvem skal ta enhetene ta kontakt med i den nye enheten. Også hvem skal lærlingene ta kontakt med. Fagleder vs enhetsleder. 12,00 3,00 4,00 Etablertetiltak • Gjennomgå målsetting med seksjonen • D e n e r e ulike roller og ansvarsområder • Kartlegge «kryssningsområder» • Rollen og oppgaver til fagledere må tydeliggj Mål 3: Effektiv og relevant støtte 189 Ingenretningfor BHT Modellen gir ingen endring for hvordan BHTskal gi effektiv og relevant støtte 9,00 3,00 3,00 Etablertetiltak • Hva er HR sin hovedoppgave, hva er de ulike enhetenes kjerneoppgaver; systematisere og prioritere • Hva er det organisasjonen har behov for; avklare forventinger i organisasjonen 178 Manglendetilpasningtilfagspesikkebehov En stor enhet må jobbe med et stort område. Blir en større bredde og ansvar for et stort område. 6,00 2,00 3,00 175 Redusert kapasitet Andre prosesser gjør at omorganisering i seksjon HR gir at vil likevel får en redusert kapasitet. Som igjen påvirker målet negativt. 8,00 2,00 4,00 176 Risikoforkompetansetap Ansatte slutter på grunn av ny organisering. 12,00 3,00 4,00 Etablertetiltak teambuilding Det må lages en kultur for å kunne gi tilbakemelding Det gjøres hyppigere medarbeidersamtaler i oppstarten av ny organisering. Det må tydeligere roller og ansvaret til de ansatte. 174 Uklarrolleforstaben En uklar rolle for staben. Kan oppleves som vanskelig å vite hva staben og seksjonen skal gjøre. 12,00 4,00 3,00 Etablertetiltak Seksjonsleder må jobber for avklare forventninger til seksjonen og staben. Seksjonsleder har HMS møter hvor roller, ansvar og myndigheter er tema. Mål 4: Effektiv bruk av ressurser 181 Hensyntilrestenavorganisasjonen Behovet til organisasjonen setter begrensninger på hvor mye seksjon for HR kan kutte 3,00 1,00 3,00 190 Ikkeeffektivbrukavressurserellerinnsparing. BHT: Modellen gir ikke automatisk effektiv bruk av ressurser eller økonomisk innsparing. 9,00 3,00 3,00 Etablertetiltak • D e n e r e kjerneoppgaver, jobbe samlet og prioritere Denne prosessen får fram roller, arbeidsoppgaver og ansvar. 180 Kutt ilærlingebudsjettet. Fagopplæring: Det kuttes i fagopplæringbudsjett som gjør at vi får mindre tilskudd fra fylket. Dette gjøres for å dekke andre behov i enheten. 4,00 1,00 4,00 179 Opprettelsenavnyelederstillinger Det opprettes nye lederstillinger som man kunne \"spart\". 5,00 5,00 1,00 "
}