{
  "dokument_id": "8893662a-f23f-5cce-86db-8c041a67fff1",
  "doc_type": "meeting_minutes",
  "kommune": 5501,
  "tittel": "Protokoll Klageutvalget 06.02.2025",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001973819",
  "tekst": " Møteprotokoll Klageutvalget Dato: 06.02.2025 kl. 12:00 – 12:14 Sted: UVETT Til stede: Viljar Hanssen (Ap) Ann Sissel Enoksen (BYLA) Kristin Karlsen (INP), Møtende Wenche Skallerud (Sp) for Kathrine Strandli (Sp) varamedlemmer: Matias Hogne Kjerstad (SV) for Pål Julius Skogholt (SV), Forfall Kathrine Strandli (Sp) Pål Julius Skogholt (SV), Fra administrasjonen: Bjørn Hagen Sekretær: Espen Henriksen Harper Saksliste Godkjenning av innkalling og saksliste Godkjenning av protokoll Spørsmål Saker til behandling 1/25 25/01716-1 Forslag til årsmelding for klageutvalget 2024 3 Klagesak - søknad om startlån og tilskudd - Unntatt etter 2/25 24/21797-1 3 offentlighetsloven offl. § 13 1 Godkjenning av innkalling og saksliste Godkjent Godkjenning av protokoll Godkjent 2 Saker til behandling 1/25 Forslag til årsmelding for klageutvalget 2024 Behandlet av Møtedato Saknr 1 Klageutvalget 06.02.2025 1/25 Kommunedirektørens innstilling til vedtak: Klageutvalget ser gjennom og kommer med tilbakemeldinger til endelig årsmelding som vedtas i neste møte Møtebehandling i Klageutvalget 06.02.2025: Møtebehandling Klageutvalget diskuterte tilbakemeldinger med administrasjonen. Årsmelding kommer til vedtak i neste møte Votering Klageutvalgets vedtak Ingen vedtak fattet 2/25 Klagesak - søknad om startlån og tilskudd Unntatt etter offentlighetsloven offl. § 13 Behandlet av Møtedato Saknr 1 Klageutvalget 06.02.2025 2/25 3 Innstilling til vedtak: Klageutvalget stadfester underinstansens vedtak av 7.8.2024. Dette betyr at søker ikke innvilges startlån. Klageutvalgets slutter seg til begrunnelsen som fremkommer av saksfremleggets avsnitt kalt «Klageutvalgets sekretariat – vurdering og begrunnelse». Møtebehandling i Klageutvalget 06.02.2025: Møtebehandling Votering Innstilling enstemmig vedtatt Klageutvalgets vedtak Klageutvalget stadfester underinstansens vedtak av 7.8.2024. Dette betyr at søker ikke innvilges startlån. Klageutvalgets slutter seg til begrunnelsen som fremkommer av saksfremleggets avsnitt kalt «Klageutvalgets sekretariat – vurdering og begrunnelse». Viljar Hanssen Utvalgsleder Tromsø, 06.02.2025 4 "
}