{
  "dokument_id": "6f48f1f9-fa78-5e4e-88dd-d7d34bc259c6",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Presentasjon Byplan naboskapsmøte",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001870667",
  "tekst": "Naboskapsmøte 13. mars 2024. Plan 1972. Reguleringsplan Tromsø lufthavn. Til venstre utdrag av Tromsø kommunes reguleringsplan- veileder. Stiplet strek markerer et skille mellom forslagsstillers og myndighetenes rolle og funksjon i en planprosess. Her er vi nå - «tidligfase» Gjeldende arealdel i kommuneplanen. Tromsø lufthavn er avsatt som «nåværende» lufthavn (lys grå farge), men grenser opp til Ringvegen/Rideskolen i øst, og Kvaløyvegen (E8 og fylkesveg 862 i vest). Mørkt grått areal ved Skogneset (Langneshågen?) er avsatt som «framtidig» lufthavn. Rød skravur viser trase/belte for E8 Flyplasstunnelen og ny Kvaløyforbindelse med utgangspunkt i Langneset.. Mørk blå sirkel markerer brunt område avsatt for nytt større kommunalteknisk anlegg på Grindneset (vest for Kvaløyvegen). Reguleringsplan for Tromsø lufthavn (1992). Med rødt er vist arealer avsatt for Forsvaret, Rullebane med forlengelse av taksebaner er fortsatt aktuelle. I 1995 ble det vedtatt en endring av reguleringsplanen når det gjelder ekspedisjonsområdet. Med gul farge er utvidelsen av terminalbygningen markert. Reguleringsplanen stilte krav bebyggelsesplan (detaljreguleringsplan) for delområder og for tiltak som ikke var direkte knyttet rullebaner og trafikkareal for fly. Kravet har ikke blitt praktisert. A. Skognes. Naturinteresser –Landskap flyplassinteresser. Bolig. A B. Sentralområdet. Avisingsplattform. Avløp. Omlegging Flyplassvegen. «Handlerområde». C Midlertidig bygge- og anleggsområde? Terminalområdet- endret flyoppstilling? Hotell? Parkering. Kollektivtrafikk. Fotgjengere. syklister. B C. Grindneset. Kommunalteknikk – Bussregulering? D. Langneset. Kvaløyforbindelse. Utsiktspunkt Nordlys. Kryssing Kvaløyvegen. D Områdene D og C impliserer problemstillinger som ikke bør inngå ny reguleringsplan for utvikling og drift av Tromsø lufthavn. Den delen av flyplassområdet det knytter seg sterke allmenninteresser til. (Mange besøkende/brukere). For mange er flyplassområdet første- og sisteinntrykket av Tromsø. «Tilfeldighet», «Midlertidighet» er stikkord for preget. Her ved holdeplasser for bybusser. Uteromsplan vil være obligatorisk og juridisk bindende og for hele det aktuelle området med tiltak.. Opparbeidelsen etter anleggsperioden for utvidelsen av terminalbygget vil være viktig for hvordan reisende besøkende og bruker vil oppleve Tromsø Lufthavn. "
}