{
  "dokument_id": "b1f53b9b-14cb-55b0-ad6e-14ccd4c1afb3",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Revidering av vedtekter i barnehage – ved stengt barnehage",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001726497",
  "tekst": "Arkivsaksnr. 24/09115-1 Saksbehandler Olaug Johanne Susegg Saksgang Møtedato Oppvekst- og utdanningsutvalget 07.06.2024 Kommunestyret 18.06.2024 Likestillingsutvalget 04.06.2024 Revidering av vedtekter i barnehage – ved stengt barnehage Kommunedirektørens innstilling til vedtak: Vedtekter for Tromsø kommunes barnehager § 9.9 endres til: Når barnehagen er stengt i til sammen mer enn to hele dager i løpet av et barnehageår på grunn av uforutsette hendelser, som bemanningsutfordringer, strømbrudd, vannbrudd eller annet, gir dette fritak for betaling. Betalingsfritak gjelder da med virkning fra første hele dag. Det gis ikke fritak for stengte timer. Betalingsfritaket vil trekkes på første faktura i neste barnehageår (august måned). Når et barn slutter i barnehagen, vil betalingsfritaket krediteres på måneden etter sluttdato. Endringen trer i kraft fra 01.08.2024. Stig Tore Johnsen Kari Henriksen Kommunedirektør Direktør avdeling for oppvekst, utdanning og kultur 1 Hva saken gjelder En endring i vedtektene til de kommunale barnehagene i Tromsø. Dette gjelder bestemmelsen om fritak for betaling av opphold i barnehage hvis barnehagen av ulike grunner må stenge (§ 9.9). Denne ble vedtatt av kommunestyret 01.09.21, som en følge av at mange barnehager måtte stenge noen dager på grunn av pandemien. Det siste året har barnehager opplevd å måtte stenge på grunn av bemanningsutfordringer. Det oppleves at dagens bestemmelse er vanskelig å tolke, og det er derfor ønskelig at denne blir tydeliggjort. Saksutredning Dagens praksis og utfordring Dagens vedtekter sier at når en barnehage er stengt mer enn to hele dager i løpet av et barnehageår gir dette fritak for betaling. Dette fritaket har da virkning fra den første hele dagen barnehagen er stengt. Betalingsfritak gis når en barnehage har vært stengt tilsammen tre dager, ved at det registreres betalingsfrie dager i måneden før neste fakturamåned. For eksempel, hvis det skal gis fritak for tre dager, og neste fakturamåned er mars, vil alle barn som skal ha fritak bli endret slik at de skal betale fra og med 4. februar. Dette betyr at 1., 2. og 3. februar blir betalingsfrie dager. Hvis barnehagen gir refusjon for tre stengte dager og deretter stenger en fjerde dag i løpet av barnehageåret, vil det komme spørsmål om det skal refunderes en og en dag, eller om tellingen skal starte på nytt. Der er også stilt spørsmål fra foresatte om det skal gis refusjon for stengte timer, og om de skal omgjøres til hele dager. Foreslått endring Kommunedirektøren mener beste løsning vil være å refundere for stengte dager en gang i året, og kreditere dette på første faktura for neste barnehageår, som starter i august. I tilfeller der barn slutter i barnehagen gjennom året krediteres eventuelle fridager i måneden etter at barnet sluttet i barnehagen. For eksempel, (1) hvis det skal gis fritak for fire dager på fakturaen for august, vil alle berørte barn bli endret slik at de skal betale fra og med 5. juni. Dette betyr at 1., 2., 3. og 4. juni blir betalingsfrie dager (juli er betalingsfri måned). De som ikke har barn i barnehage/SFO i august, vil få kreditnota. (2) Hvis et barn har siste dag i barnehagen 15. mars og skal ha betalingsfritak for 3 dager, vil disse dagene bli kreditert ved faktureringen av april. Det foreslås å presisere dette i vedtektene. Refusjon for stengte timer gis ikke i dag, og det foreslås at dette ikke innføres. Kostnader Fra august 2024 er maksprisen i barnehage 2000,- kroner per måned. En kreditering for 3 dager vil da tilsvare 200,- kroner pluss kost (2000/30x3). Kostnaden for fritaket vil vises i barnehagens regnskap ved at de får mindre inntekt i foreldrebetaling og kost. 2 For barnehageåret 2023/2024 er det per mai 35 barn som har fått betalingsfritak på grunn av stengte dager, med tre eller fire dager per barn, til sammen 125 dager. Dette har ført til en kostnad på cirka 12 000,- kroner. Maksprisen i barnehage for barnehageåret 2023/2024 er på 3000,- kroner per måned. Kostnaden for tilsvarende antall dager for neste barnehageår vil være cirka 8000,- kroner. Forslag til ny § 9.9 Dagens vedtekter § 9.9: Når barnehagen er stengt i mer enn to hele dager i løpet av et barnehageår på grunn av uforutsette hendelser som bemanningsutfordringer, strømbrudd, vannbrudd eller andre uforutsette hendelser, gir dette fritak for betaling. Betalingsfritak gjelder da med virkning fra første hele dag. Forslag til ny § 9.9 (endringer er uthevet): Når barnehagen er stengt i til sammen mer enn to hele dager i løpet av et barnehageår på grunn av uforutsette hendelser, som bemanningsutfordringer, strømbrudd, vannbrudd eller annet, gir dette fritak for betaling. Betalingsfritak gjelder da med virkning fra første hele dag. Det gis ikke fritak for stengte timer. Betalingsfritaket vil trekkes på første faktura i neste barnehageår (august måned). Når et barn slutter i barnehagen, vil betalingsfritaket krediteres på måneden etter sluttdato. Konklusjon § 9.9 i vedtekter for Tromsø kommunes barnehager må endres på grunn av uklarheter i dagens ordlyd. Vedtakskompetanse Kommunestyret Vedlegg Gjeldende vedtekter for Tromsø kommunes barnehager 3 "
}