{
  "dokument_id": "5f0d2d05-6821-5312-8a5c-aa5c4a966a0a",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Finansrapport pr. 31.12.23",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001675133",
  "tekst": "Finansrapport pr. 31.12.2023 1. Sammendrag 6. Risikoprofil 2. Likviditet 7. Markedsutsikter 3. Gjeld 8. Stresstest 4. Rentebetingelser 9. Forfall neste 12 mnd 5. Kapitalutgifter 10. Finansreglementet Sammendrag finansforvaltning Likviditet Gjeld Renter Kapitalutgifter Risikoprofil Nøkkeltall Likviditet pr. kvartal (gj.snitt) Netto gjeld (NG) Utvikling pengemarkedsrente Avdragsbudsjett Rentebinding (år) Likviditetsgrad 1 (>2) 1 000... 5% 500 ... 5,38 mrd. 301,00 mill. 3,11 0 mill. Brutto gjeld (BG) 4% Avdragsutgifter Kapitalbinding (år) 0,55 23 023 023 023 Q1 20 Q2 2 Q3 2 Q4 2 10,32 mrd. 3% jan 2023 des 2023 323,56 mill. 4,70 Gjennomsnittlig likviditet Tre største lånegivere Rentesats total gjeld Netto finansutgifter i prosent... Fast/flytende rente (NG) Netto lånegjeld i % av brutto drift... Husbank... 480,13 mill. 3,43 % DNB Flytende... 1,78 mrd. 2,1 mrd. 0,35 Endring sett mot i fjor Vektet rentesats ved årets start 4,65 % 74,00 % -11,71 % KBN 1,93 mrd. 2,55 % Fastr... 0,65 Utvikling likviditet Forfallsstruktur Antall aktive rentebytteavtaler Renteutgifter Forfall neste 12 mnd 1 mrd. 2 000... 5 382,54 mill. 2,49 mrd. Rentebytteavtaler i millioner Rentebudsjett Største enkeltlån i % av BG 0 mrd. 0 mill. jan 2023 jul 2023 U... 1-2 2-3 3-5 > 5 1 år år år år år 1,75 mrd. 370,69 mill. 4,81 % 2. Likviditet Utvikling likviditet i år mot i fjor Høyeste likviditet i perioden Endring fra i fjor Gjennomsnittlig likviditet Likviditet Likviditet forrige år kr 1 500 mill. 1,24 mrd. kr 480,13 ... kr 1 000 mill. Laveste likviditet i perioden -11,71 % Gjennomsnittlig likviditet LY -281,76 m... kr 544 mill. kr 500 mill. Kommentar: kr 0 mill. Likviditeten har svekket seg med ca. 12 % sammenlignet med forrige år. Likviditetsgrad 1 har forverret seg siden i fjor fra 0,78 til 0,55. August måned er likviditetsmessig en krevende måned siden kommunen ikke mottar rammetilskudd, liten skattemåned og påfylle av kommunale avgifter (2. termin) ikke kommer før i september. Fremover vil -kr 500 mill. likviditetssituasjonen styrke seg, vel og merke litt avhengig av nivået på resterende skatteinnbetalinger. Rundt årets slutt jan 2023 mar 2023 mai 2023 jul 2023 sep 2023 nov 2023 vil man slik prognosen er nå trekke opp kassekreditten for å klare å betale årets minimumsavdrag. Årets låneopptak ble tatt opp i midt av januar, slik at man ikke trakk på kassekreditten lengre. Fra mars måned har Gjennomsnittlig likviditet per måned likviditeten tatt seg opp, og vært høyere sammenlignet med i fjor. Det skyldes i all hovedsak at årets låneopptak for Innskudd (gj.snitt pr. dag) Innskudd (gj.snitt pr. dag) LY videreformidlingslån (startlån) var rekordhøy (493 mot 181 millioner kroner). I tillegg var det billigere å benytte kassekreditten og med det utsatte låneopptaket. Det skyldes at man kun betaler renter når man trekker på kreditten, kr 976 mill. kontra et sertifikatlån hvor man har rentekostnader hver dag (selv om man hensyntar avkastning på konsernkonto). For kr 1 000 mill. kr 834 mill. 2023 ble Kassekreditten ble trukket på totalt 20 dager, i januar og desember. Kommunen hadde også budsjettert med kr 754 mill. kr 742 mill. salg av tomter, men pga. dårlig markedet for salg av eiendom/tomter, ble det ikke realisert. Salgsinntektene ble erstattet kr 640 mill. kr 644 mill. med låneopptak. kr 555 mill. kr 537 mill. kr 542 mill. kr 474 mill. kr 451 mill. kr 458 mill. kr 500 mill. I utgangspunktet bør ikke likviditeten være lavere enn 200 millioner kroner, som har skjedd flere ganger i løpet av 2023. kr 357 mill. kr 272 mill. kr 294 mill. Kommunedirektøren har i løpet av 2023 sett på muligheter for å skape en mer jevn likviditet, eksempelvis ved å endre kr 232 mill. kr 225 mill. betalingsterminene for kommunale avgifter. Fra og med 2024 vil kommunale avgifter faktureres kvartalsvis. Ved å endre kr 81 mill. termininnbetalingene til kvartalsvis, vil man få en mer stabil kontantstrøm. For innbyggerne kan det også være en fordel kr 29 mill. ettersom termininnbetalingene blir hyppigere, men lavere. Videre vil man jobbe med inntektssiden i 2024. Det er også kr 0 mill. gjennomført en cash management-analyse i høst for å kartlegge forbedringspunkter. jan feb mar apr mai jun jul aug sep okt nov des 2023 2023 2023 2023 2023 2023 2023 2023 2023 2023 2023 2023 3. Gjeldsportefølje 5 største lånene i prosent av total gjeld Hovedkategori 31.12.2023 01.01.2023 Endring gjeld 10813892 4,8 % Total gjeld 10 318 762 000 9 589 762 469 728 999 531 12917543 4,8 % Samlet gjeld 10 318 762 000 9 589 762 469 728 999 531 16718255 4,7 % Startlån -1 808 244 000 -1 456 219 734 -352 024 266 Lån til VA (selvkost) -1 809 247 000 -1 782 596 521 -26 650 479 12851866 4,6 % Lån med rentekompensasjon fra staten -161 229 000 -189 505 367 28 276 367 12812413 3,8 % Utlån til kommunale foretak -1 150 294 685 -120 964 409 -1 029 330 276 13023275 3,8 % Netto gjeld 5 382 613 000 5 956 267 923 -573 654 923 13030262 3,8 % Gjeld som belaster kommunekassen 5 382 613 000 5 956 267 923 -573 654 923 0% 5% Totalt 10 318 762 000 9 589 762 469 728 999 531 Forfallsstruktur Fordeling per finansinstitusjon Kommentar: 10 mrd. Låneporteføljen fordeler seg i all hovedsak på lån i obligasjons- og 10 000 mill. sertifikatmarkedet, i tillegg til Husbanken. Årets avsetning min. avdrag inngår ikke i tallene, og tallene vil derfor avvike fra årsregnskapet. KLP 3,85% DNB 20,95% 8 000 mill. Danske Bank Kommunen har en brutto lånegjeld på 10,3 milliard kroner, en økning på 730 8,46% millioner kroner sammenlignet med inngangen på året. Økningen forklares med at Norde... det tatt opp 1 238 millioner kroner fordelt på ordinære investeringslån/selvkost (745) 6 000 mill. 9,91% og startlån (493). I tillegg er det betalt avdrag. Kommunekassens brutto renteeksponerte gjeld/netto lånegjeld er på ca. 5,4 milliard 4 000 mill. 3 mrd. kroner ved utgangen av året. Reduksjonen i netto lånegjeld skyldes at man har KBN 19,33% opprettet et nytt boligforetak, hvor ca. én milliarder er overført til foretaket. 2 mrd. 2 mrd. SEB MB 16,1% 2 000 mill. For 2023 hadde man som mål å redusere volumet i sertifikatmarkedet. Det er 1 mrd. 1 mrd. inngått flere avtaler med obligasjonslån med flytende rente og fast margin (FRN) og Husbanken 17,85% hvor løpetid (kapitalbindingen) er lengre enn sertifikatlån. 0 mill. Under 1-2 år 2-3 år 3-5 år > 5 år Totalt 1 år 4. Rentebetingelser Utvikling Swap5Y, Nibor 3M og Husbanken Markedsrente Snitt Rentesats 31.12 Rentesats 01.01 Endring (BP)  Swap 5Y Nibor 3M Husbanken Swap 10Y Norges bank styringsrente 3,55 % 4,50 % 2,75 % 175,00 5% Husbanken (flytende rente) 3,02 % 3,87 % 2,41 % 146,70 3 mnd. Nibor 4,16 % 4,73 % 3,26 % 147,00 5 års swaprente 3,79 % 3,43 % 3,26 % 16,92 10 års swaprente 3,63 % 3,33 % 3,29 % 4,05 4% Egne rentebetingelser Rentesats 31.12 Rentesats 01.01 Endring (BP) 3% Fastrentelån 2,35 % 2,08 % 26,36 Flytende rente 4,59 % 3,04 % 155,67 Rentebytteavtaler/swap 2,24 % 2,35 % -10,90 2% Gjennomsnittlig rente 3,43 % 2,55 % 87,43 jan 2023 mar 2023 mai 2023 jul 2023 sep 2023 nov 2023 Utvikling styringsrenten - Norges bank Kommentar: 4,5 % Gjennomsnittlig rentesats for hele porteføljen har økt siden inngangen på året. Som man ser av tabellen så har gjennomsnittlig rente for porteføljen økt med 87 basispunkter på ett år. Norges bank har i løpet av 2023 endret styringsrenten fra 2,75 % til 4,50 %. For lån med flytende rente har den endret seg med 156 basispunkter, målt pr. 4,0 % 01.01. og 31.12. Gjennomsnittlig rente for flytende lån (ekskl. videreformidlingslån) er på 4,59 % ved utgangen av desember. Ved sist rapportering var den på 4,16 %. 3,5 % 5-års swap er interessant av flere grunner ettersom den sier noe om forventet utvikling fremover og er i tillegg kalkylerente (+0,5%) for selvkostområdet Vann og avløp. Endringer i kalkylerenten påvirker overføringene fra VA til kommunekassen og med det årsregnskapet. Kalkylerenten for 2022 endte på 3,53 %, og for 2023 ble den på 3,0 % 4,296 % etter å falt i løpet av høsten. I handlingsprogrammet for 2023-2026 var det budsjettert med en kalkylerente på 4,52 %. Et tre måneders sertifikatlån var i fjor priset til 2,6 %, mens nå må man betale rundt 4,8 % ved årets slutt. For et 2,5 % jan 2023 mar 2023 mai 2023 jul 2023 sep 2023 nov 2023 lån på 300 millioner kroner gir det økte rentekostnader på ca. 7 millioner kroner. 5. Kapitalutgifter Avdrag på lån Kommentar Regnskap Budsjett hittil i år Årsbudsjett Figuren viser driftsbudsjettet og -regnskapet for avdrag. Det vil si at avdrag knyttet til startlånsordningen og ekstraordinære avdragsinnbetalinger ikke er tatt med her (investeringer). Avdrag på lån ble 22,6 millioner kroner høyere enn budsjettert. Opprinnelig budsjett var på 337 millioner kroner, men ble justert ned tertialrapport 2-2023 som skyldes to forhold. (1) 12 millioner kroner skyldes forsinket fremdrift i investeringsprosjekter. (2) 24 millioner kroner skyldes endring av praksis for beregning av minimumsavdrag. Bakgrunn for at man endret praksis skyldes at revisor til Tromsø 323,56 mill. kommune, KomRev Nord IKS, har kommet med forbedringsforslag for å øke kommunens handlingsrom. Forbedringsforslaget deres gikk ut på at vi 301 mill. 301 mill. kunne trekke ut tomter som var finansiert med lån i avdragsmodellen. Det har i ettertid visst seg at dette ikke var innenfor lovverket, og at man derfor måtte bokføre avdragene i tråd med kommunens vanlige praksis. For at kommunekassen skal belastes med beregnet minste tillatte avdrag er det i tillegg gjort avsetninger for 33,7 mill. kroner. 0,0 mrd. 0,1 mrd. 0,2 mrd. 0,3 mrd. Renteutgifter Kommentar Regnskap Budsjett hittil i år Årsbudsjett Renteutgiftene ble 11,8 millioner kroner høyere enn budsjettert. I prognosen ble det lagt inn en forventing om at risikopåslaget skulle falle i løpet av høsten ettersom nøkkeltallene visste at inflasjon var på vei ned. Det inntraff ikke, og holdt seg mer eller mindre på samme nivå (4,7 %). Margin på lån var veldig høy i høst, noe som gjorde at gjennomsnittlig lånerente var på 5,1-5,2 % for nye lån/refinansiering. Eksempelvis var risikopåslaget i ett tre måneders sertifikatlån 70-84 punkter utover styringsrenten, noe som er veldig høyt. Normalt ligger denne på 30-40 pkt. Den høye marginen skyldes stor usikkerhet i markedet (særlig med tanke på inflasjon), i tillegg til at man fikk en krig og uro i Midtøsten. Det utgjør fire millioner kroner. 0,38 mrd. 0,37 mrd. Usikkerheten har delvis avtatt i 2024, og man gjør i dag (19.03.24) et kommunesertifikat (3 måneder) til 4,76 %, som er syv punkter over 3 måneders 0,37 mrd. nibor og 19 punkter over styringsrenten. Fire millioner kroner av avviket skyldes en oppdateringsfeil i modellen for beregning av renter. For ett av lånene er ikke renten blitt oppdatert fra gammel (2,66 %) til ny (4,027 %), og feilen utgjør fire millioner kroner. Videre skyldes resterende avvik på 2,7 millioner kroner kapitalutgifter til opplæringsbassenget. Her er utgiftene ført på finans, mens inntekten er bokført under kommunale foretak. 0,0 mrd. 0,1 mrd. 0,2 mrd. 0,3 mrd. 0,4 mrd. Netto finansutgifter (inkl. utbytte) Kommentar Regnskap Budsjett hittil i år Årsbudsjett Renteinntektene ble 15,5 millioner kroner lavere enn budsjettert. I all hovedsak knytter avviket seg til renteinntekter startlån. For 2023 ble årets ubrukte lånemidler på 266 millioner kroner, det er neste 54 % av årets låneopptak. Under normale forutsetninger vil ikke det være et problem, ettersom midlene står på konsernkonto med gode rentebetingelser. Ubrukte lånemidler vil styrke kommunens likviditet og gi høyere renteinntekter. Den økonomiske situasjon har dog gjort at likviditeten har forverret seg sammenlignet med forrige år, og med det gitt lavere renteinntekter på 0,26 mrd. 0,33 mrd. konsernkonto. Gevinster på finansielle omløpsmidler ble 21,7 millioner kroner høyere enn opprinnelig budsjett, men 2,3 millioner kroner lavere enn 0,26 mrd. revidert budsjett. Grunn til avviket skyldes at de langsiktige rentene falt i løpet av høsten. Utbytteinntektene økte fra 130 millioner kroner til 157,2 millioner kroner i 2023. Budsjettere utbytteinntekter var 175 millioner kroner. Det har vært en forventning om at flere av kommunes selskaper skulle levere utbytte i tråd med kommunenes vedtatte eierskapsmelding (2021). Det har man ikke klart i tilstrekkelig grad, og man har derfor fått et avvik 0,0 mrd. 0,1 mrd. 0,2 mrd. 0,3 mrd. på 18 millioner kroner. Kommunen forvalter et stort eierskap, og hvor flere av selskapene har et kommersielt formål. 6. Risikoprofil Kapitalbinding/løpetid på lån (år) Kapitalbinding: Kapitalbinding valgt periode Kapitalbinding 31.12 Kapitalbindingen (hensyntatt avdrag) eller antall år til lånene forfaller er på 4,7 år. Kapitalbindingen til kommunen har økt siden forrige rapportering, og skyldes årets låneopptak til startlån. I tillegg har man gått ned på volumet i sertifikatmarkedet, som også har bidratt 4,70 positivt til å øke kapitalbindingen. Bankuroen i mars kombinert med lite likviditet i markedet 3,66 bidro blant annet til at færre stilte pris når kommunen skulle hente ny finansiering eller refinansiere lånene. Ved øke kapitalbindingen er man derfor mindre sårbar for svingninger i markedet. Det ble også gjort en tiåring i november som økte kapitalbindingen. 0 1 2 3 4 Rentebinding/løpetid til renteregulering (år) Rentebinding: Rentebindingstid valgt periode Rentebinding 31.12 Rentebindingstiden viser hvor lang tid (år) det tar før renten blir regulert. Kommunen har sikret seg godt, men som måltallet indikerer så er det behov for å inngå nye fastrente- og/eller rentebytteavtaler for å øke rentebindingstiden. Finansreglementet sier at vektet rente- bindingstid skal være mellom to og seks år for hele gjeldsporteføljen. For å øke 2,34 2,25 rentebindingstiden vil man i forbindelse med refinansiering inngå fastrentekontrakter eller rentebytteavtaler. Høsten 2023 starter en rentebytteavtale på 200 millioner kroner, og det ble gjort en femåring i midten av mai på 500 millioner kroner. Det er også gjort en tiåring i november på 300 millioner kroner. 0,0 0,5 1,0 1,5 2,0 Rentebindingstid/løpetid til regulering på fastrentelån (år) Løpetid fastrentelån Rentebindingstid fastrentelån valgt periode Rentebindingstid fastrentelån 31.12 Løpetiden på fastrentelån og rentebytteavtaler er litt lavere ved utgangen av året enn ved inngangen på året. Avtalene er ett år nærmere forfallsdato, og påvirker rentebindingstiden 4,7 4,3 negativt. Det er terminert en avtale, og inngått en tiåring. Høsten 2023 startet fremtidig 4 rentebytteavtale på 200 millioner kroner. 2 0 7. Markedsutsikter Pengepolitisk rapport - prognose styringsrenten Forwardkurven 10Y swap Kommentar: Styringsrenten (PPR1) Styringsrenten (PPR4) 5 3,8 % Norges bank hevet renten i midten av desember til 4,50 % (opp 0,25 4,6 %-poeng). I møte la de frem Pengepolitisk rapport, som viser rentebanen de neste årene. De to grafene i midten av siden (Kilde: 4,3 4,1 Norges bank, 15.12.2023) viser prognosen som NB la frem i desember. 4,3 3,6 % Som man kan lese av grafen er det ganske store endringer 4 3,8 sammenlignet med PPT 1. Rentebanen hevet ganske mye, og skyldes høye inflasjonstall. Legger man til grunn PPT 4 så forventer man en 2026 2028 2030 rentetopp første halvår i 2024, før man forventer at styringsrenten 3,3 settes ned. Ny Pengepolitisk rapport vil komme 21 mars 2024. Forwardkurven - 5Y swap 3 4,2 % 3,0 Kronen har i løpet av høsten svekket seg betydelig mot dollar og euro, noe som gjorde at renten ble satt opp i desembermøte med 0,25 %- 4,0 % poeng. Begrunnelsen for rentehevingen var utelukkende for å styrke 2024 2025 2026 kronen, og med det redusere den importerte inflasjon. Norges bank viktigste oppgave er å holde inflasjonen på 2 % over tid. Inflasjonen Pengepolitisk rapport - prognose 3M NIBOR 3,8 % nådde toppen i november 2022 med 7,5 %, og er på 4,80 % pr. 3M NIBOR (PPR1) 3M NIBOR (PPR4) desember 2023. 3,6 % 5 2026 2028 2030 4,7 Grafene helt til høyre viser markedsdata (Kilde: Kommunalbanken, 4,9 4,6 10.03.2024), og sier noe om hva markedet forventer om 4,7 Forwardkurven - 3M NIBOR 4,2 renteutviklingen. Markedet forventer at rentetoppen er nådd, mens Norges bank forventer at toppen er nådd i slutten av første kvartal 4 4,0 3,9 3,8 2024. 3,7 3,7 4,5 % 3,6 3,2 3,4 4,0 % 3 3,0 3,5 % 2024 2025 2026 2026 2028 2030 8. Stresstest Endring i renteutgifter per rapporteringstidpunkt Kommentar: 31.12.2023 31.08.2023 Tromsø kommune har en stor låneportefølje og det er derfor viktig å analyser hvordan en økning i renten vil påvirke kommunen. I stresstesten er det lagt til 47 mill. grunn en økning på 2 %-poeng. 40 mill. Kommunen har sikret 77 % av netto lånegjeld gjennom fastrente- og rentebytteavtaler for å sikre seg mot svingninger i rentemarkedet. Denne delen av gjelden er ikke tatt med i stresstesten ettersom den ikke blir påvirket av en ev. 20 mill. renteøkning. Videre er det gjort fratrekk for gjennomsnittlig bankinnskudd i 14 mill. perioden ettersom ett høyere rentenivå vil gi høyere avkastning. Gjeld til selvkostøkonomien (VA), utlån til foretakene, rentekompensasjon og startlån er gjeld som andre betjener. 0 mill. Resultat I utgangspunktet er ikke startlån en risiko for kommunen ettersom det er låntagerne som betjener denne gjelden. Kommunen får tildelt startlånsmidler én gang i året, normalt i første kvartal. Midlene tildeles så jevnt og trutt ut i løpet av Kategori Beløp Endring renteutgifter året. Det betyr at kommunen sitter på renterisikoen fra man mottar midlene til Bruttogjeld man får utbetalt de til låntager. Gjeld med fast rente 3 924 393 124,00 Gjeld med flytende rente 6 394 368 876,17 115 607 378 Ettersom man ikke har avsatt midler på fond er man avhengig av å binde en betydelig del av porteføljen. Økning i rentenivået vil kunne føre til reduksjon i Utlån tjenestenivået dersom man har en betydelig andel flytende lån. Gitt at rentenivået Startlån - videre utlån 1 808 244 000,00 35 910 801 hadde økt med 2 % ville det gitt en årlig økning på ca. 14 millioner kroner. En Gjeld knyttet til VA 1 809 247 000,00 35 651 930 betydelig reduksjon fra sist rapportering. Reduksjon skyldes at man trekker ut Utlån til kommunale foretak 1 150 295 000,00 4 089 780 kommune foretak, som har en gjeld på 1,2 milliarder kroner. Kommunale foretak Rentekompensasjon 161 229 000,00 3 279 293 er en del av kommunen, og risikoen deres vil slutt overføres til kommunekassen. Bankinnskudd 153 101 421,00 6 844 800 Eksempelvis vil foretakenes merforbruk overføres til kommunekassen dersom de Resultat ikke har dekket det inn innen ett år. Tar man med gjelden til foretakene vil en Resultat 698 252 455,17 13 965 049 økning på 2 % medføre økte utgifter på 37 millioner kroner. 9. Forfall neste 12 måneder Forfall neste 12 måneder I prosent av total gjeld Kommentar: I løpet av de neste 12 månedene er det 2,5 milliarder kroner som forfaller. Grafen viser hvor mye som forfaller de neste tre, seks, ni og tolv månedene. 2,49 mrd. 23,97 % Store deler av denne gjelden skal refinansieres og litt over 330 millioner kroner skal innfris (minimumsavdrag) i løpet av 2024 (desember). I tillegg kommer avsetning 2023 (avdrag) på 34 millioner kroner. Forfall neste 12 Forfall neste 12 måneder måneder sier noe refinansieringsrisikoen som kommune står ovenfor. Finansreglement sier at man ikke skal ha mer enn 60 % av brutto lånegjeld til Forfall neste 12 mnd Forfall neste 12 mnd (forrige år) forfall neste 12 mnd. 4,1 mrd. 4 mrd. 3,8 mrd. 3,8 mrd. ISIN Hovedstol Kategori Rentebinding Forfallsdato  13004465 200 000 000,00 Sertifikatlån Flytende 25. januar 2024 3 mrd. 13062315 300 000 000,00 Sertifikatlån Flytende 2. februar 2024 12986597 300 000 000,00 Sertifikatlån Flytende 14. februar 2024 2,5 mrd. 2,5 mrd. 13023275 400 000 000,00 Sertifikatlån Flytende 21. februar 2024 2,2 mrd. 13091827 115 000 000,00 Sertifikatlån Flytende 4. mars 2024 2,0 mrd. 13017624 200 000 000,00 Sertifikatlån Flytende 12. mars 2024 2 mrd. 1,7 mrd. 13027920 200 000 000,00 Sertifikatlån Flytende 26. mars 2024 13038927 266 000 000,00 Sertifikatlån Flytende 11. april 2024 10770712 262 000 000,00 Obligasjonslån Fast 22. august 2024 12657339 249 000 000,00 Obligasjonslån Flytende 29. august 2024 1 mrd. 16707913.50 833 230,00 Obligasjonslån Flytende 1. desember 2024 Totalt 2 492 833 230,00 0 mrd. 3 mnd 6 mnd 9 mnd 12 mnd 10. Finansreglementet Finansreglementets bestemmelser Krav Status finansforvaltning Kommentar Kommentar: Andel lån med forfall neste 12 < 60 % 23.97% I henhold til vedtatt reglement I henhold til § 8 i forskrift om garantier og finans- og mnd av total gjeld gjeldsforvatlning i kommuner og fylkeskommuner skal Fordele låneopptakene på flere >1 10 ulike lånegivere I henhold til vedtatt reglement rapporten opplyse om eventuelle avvik mellom kravene lånegivere i finansreglementet og den faktiske forvaltningen og Gjennomsnittlig gjenværende 2-6 år 2.34 år I henhold til vedtatt reglement hvordan avvikene er håndtert. rentebinding skal til enhver tid være mellom 2 og 6 år Finansforvaltningen er i henhold til vedtatt finansreglement. Kommunedirektøren har ikke funnet Lån i norske kroner 100 % 100.00% I henhold til vedtatt reglement noen avvik. Størrelsen på enkeltlån sett mot < 10 % 4.81% I henhold til vedtatt reglement total gjeld Kategori Selvskyldner Simpel Totalt 11. Garantiansvar Barnehager og skole Ekrehagen friluftsbarnehage 0 0 Karveslettlia Foreldrelagsbarnehage 536 250 536 250 Kråkeslottet barnehage 5 305 369 5 305 369 Skogstua Foreldrelagsbarnehage 36 221 36 221 Steinberget barnehage Stiftelsen Vesterlia Tema og kulturbarnehage 278 100 110 500 278 100 110 500 448 922 722 60 916 262 388 006 460 Tromsø Internasjonal School 24 728 405 24 728 405 Tusseladden barnehage 1 653 250 1 653 250 Saldo 31.12 Selvskyldner Simpel Energi Brensholmen/Sommarøy Vannverk 3 313 172 3 313 172 Kirke Tromsø kirkelige fellesråd 59 126 329 59 126 329 Kultur og idrett Kommentar Alfheim stadion II AS 32 350 000 32 350 000 Det skilles mellom selvskyldner- og simpel garanti. Simpel garanti betyr at långiver kan gå på garantist hvis låntaker ikke klarer å Bjerkakerhallen AS 65 163 357 65 163 357 oppfylle sin betalingsforpliktelser, og man ikke finner dekning i deres eiendeler. Selvskyldnergaranti innebærer at långiver kan Blåmann IL 1 222 310 1 222 310 Fløya Anlegg AS 27 573 427 27 573 427 kreve dekning ved første mislighold av lånet. Kattfjord Sportsklubb 0 0 Perspektivet Museum 1 952 850 1 952 850 Tromsø kommune har ved utgangen av 2023 garantiforpliktelser for 449 millioner kroner. I tillegg er det gitt garanti (selvskyldner) Ramfjord Ungdoms og Idrettslag 847 740 847 740 til BPS Nord for 385 millioner kroner, slik at den total garantiforpliktelse er på over 834 millioner kroner. Det ligger en betydelig Reinen Idrettslag 366 655 366 655 risiko i å stille så store garantier, og spesielt selvskyldnergaranti. Dersom kommunen må innfri hele garantibeløp vil det være mulig Stakkevollan Idrettsforening 5 427 938 5 427 938 Tromsdalen Rideklubb 1 671 138 1 671 138 å lånefinansiere det, noe som gjør det mer håndterbart på kort sikt. På lengre sikt vil det påvirke tjenestetilbudet da man må Tromsø Ryttersportsklubb 5 168 821 5 168 821 bruke flere midler til å betjene renter og avdrag. Tromsø Tennisklubb 1 901 539 1 901 539 Tuil Arena II Eiendom AS 105 543 723 105 543 723 Tromsø kommune har en betydelig garantiportefølje, som utgjør en betydelig risiko. Tilbakemeldingene fra organisasjonene er at TUIL AS 19 663 070 19 663 070 flere og flere sliter med det økte rentenivået, lavere medlemstall og opplever at det er vanskeligere å tiltrekke seg sponsorer. Flere Turnhallen Tromsø AS 14 050 875 14 050 875 Renovasjon har allerede benyttet seg av avdragsfrihet og refinansiert lånene sine til banker med gunstigere renter. Ved mislighold vil kreditor Remiks Husholdning AS 38 700 140 38 700 140 tilslutt gå til kommunen for å få dekket sine krav, litt avhengig av hvilken garanti det er ytt. Kommunen har flere Samferdsel tilskuddsordninger som organisasjonene kan benytte seg av, for å bedre situasjonen, men disse ordningene mottar allerede BPS Nord - Bypakke Tenk Tromsø AS 10 000 000 10 000 000 mange søknader. Skulle det komme til det punktet at kommunen må innfri garantier, så har man anledning til å lånefinansiere det. Sosiale formål Havtun omsorgsboliger 5 712 600 5 712 600 Stiftelsen kommunale boliger 9 255 372 9 255 372 Stiftelsen Tromsø Fontene 1 007 900 1 007 900 Tromsø sosiale entreprenørskap AS 6 255 671 6 255 671 12. Ord og begreper Begrep Forklaring  Derivat: et derivat er et verdipapir der verdi er bestemt av verdien til noe annet, eksempelvis rentebytteavtale. Fastrente: er definert som gjeldsbrevlån eller obligasjoner som har gjenværende rentebinding på over ett år. Finansreglement: gir en samlet oversikt over fullmakter, rammer og retningslinjer for finansforvaltningen. Det fastsetter rammene for en forsvarlig og hensiktsmessig finansiell risikoprofil. Flytende rente: er definert som gjeldsbrevlån, sertifikat og obligasjoner som har gjenværende rentebinding under ett år. Forfallsdato: er den spesikke dagen en inn- eller utbetaling skal skje på (betalingsfrist). Gjeldsbrevlån: er den mest benyttede låneformen i bankene. Lån blir knyttet til et gjeldsbrev. Det er et dokument hvor låntaker erklærer å skylde penger. I gjeldsbrevet står det bestemmelser som regulerer forholdet mellom låntaker og långiver. Kommunalbanken og KLP Kommunekredi utsteder gjeldsbrevlån med flytende – og fastrente samt gjeldsbrevlån med sertifikat og obligasjonsvilkår. Inflasjon: er vedvarende vekst i det generelle prisnivået. Inflasjon måles vanligvis ved veksten i konsumpriseneNorges Banks operative gjennomføring av pengepolikken rettes inn mot lav og stabil inflasjon. Det operti ve målet for pengepolikken er en årsvekst i konsumprisene som over tid er nær 2,0 prosent. Investeringslån: er lån som er skattefinansiert. Lån knyttet til startlån, renterefusjon og vann, avløp, feiing og slam er trukket ut. Se netto lånegjeld. Kapitalbinding: er volumveid gjennomsnitt av gjenværende tid frem til forfallstidspunktet for et gjeldsbrevlån, sertifikat eller obligasjon. F.eks. vil et 3 måneders sertifikat ha 0,25 i kapitalbinding på oppstartstidspunktet. Netto lånegjeld målt i er netto lånegjeld delt på brutto driftsinntekter. prosent av brutto driftsinntekter: Netto lånegjeld: Total lånegjeld fratrukket startlån, selvkostgjeld (vann og avløp, feiing, slam osv.) og renterefusjon. Netto rentebærende gjeld: defineres som totalgjeld fratrukket lån knyttet til selvkostgjeld (V&A, feiing osv.), rentekompensjonsordningen innenfor blant annet skole og eldreomsorg og startlån i Husbanken. Nibor (Norwegian Interban er en samlebetegnelse på norske pengemarkedsrenter med ulike løpetider, som skal gjenspeile rentenivået som långiver krever for et usikret utlån i norske kroner med levering om to dager, «spot». k Offered Rate): Obligasjon: er et standardisert omsettelig lån med opprinnelig løped på minst ett år. Betengelsene ved et obligasjonslån, slik som løpetid, rente, utbetalingsdatoer og eventuelle rentereguleringer avtales ved utstedelsen av obligasjonen. Refinansieringsrisiko: er risikoen for at lån som forfaller ikke får ny finansiering og dermed må innfris. For fylkeskommuner og kommuner gjenspeiles denne risikoen i stor grad i volaliteten i kredittmarginen som kan endre segve d hver refinansiering. Risikoen kan reduseres ved å forlenge løpetiden i låneporteføljen, og ha tilstr-ekkelig likviditet til å dekke forfall eller tilgang til andre former for kreditt. Rentebindingstid (i år): er volumvektet gjennomsnitt av gjenstående rentebindingstid for lån og rentebytteavtaler. Rentebytteavtale (også kjen er en finansiell avtale om å byttee rentebengelser for en periode. Et eksempel er å gå fra flytende rente til fastrente på et lån. t som renteswap): Rentederivater: er derivater for å styre risiko. Rentederivater benyttes for å styre renterisiko, og brukes blant annet til å sikre fremtidige rentekostnader, ved å gjøre om renteavtaler fra flytende til fastrente. Rentefølsomhet: sier noe om hvor mye kursen på et rentefond-/portefølje endres ved renteendringer. Måler prisfølsomheten til et fond/portefølje ved mindre parallelle endringer på rentekurven. Rentekostnad: er kostnaden ved å låne penger. Betegnelse på den delen av betalte renter som skal anordnes på det spesikke året. Renterisiko: kan deles i markedsbasert- og kontantstrømbasert risiko. Markedsbasert renterisiko er risiko for potensielt tap i form av redusert markedsverdi som følge av endringer i renten. Kontantstrømbasert risiko er risiko før økte rentekostnader ved økninger i det generelle rentemarkedet. Sertifikat: er et rentebærende papir i likhet med obligasjoner. Forskjellen mellom papirene er at sertifikat har maksimal løpetid på ett år. Styringsrenten: er Norges Banks sentrale rente i utøvelsen av pengepolitikken. I Norge er dette representert ved foliorenten. Swap (rentebyeavtale): er en avtale mellom to parter om å bye fremdige kontantstrømmer. For eksempel kan den ene parten betale den andre flytende rente, mens den selv mottar fast rente eller omvendt. Total lånegjeld: defineres som Tromsø kommunes lån i sertifikat- og obligasjonsmarkedet, samt lån i KLP kommunekreditt, Kommunalbanken og Husbanken. 13. Stamdata ISIN Motpart Navn Hovedstol Startdato Forfallsdato Siste rentesats  13004465 DNB 13004465 - DNB 250823-250124 200'' 200 000 000,00 25.08.2023 25.01.2024 5,2170 % 13062315 Nordea Mkts 13062315 - Nordea 031123-020224 300'' 300 000 000,00 03.11.2023 02.02.2024 5,0670 % 12986597 SB1M 12986597 - SB1M 140823-140224 300'' 300 000 000,00 14.08.2023 14.02.2024 5,1050 % 13023275 SEB MB 13023275 - SEB 210923-210224 400'' 400 000 000,00 21.09.2023 21.02.2024 5,1400 % 13091827 SEB MB 13091827 - SEB 041223-040324 115'' 115 000 000,00 04.12.2023 04.03.2024 4,9300 % 13017624 DNB 13017624 - DNB 120923-120324 200'' 200 000 000,00 12.09.2023 12.03.2024 5,1850 % 13027920 DNB 13027920 - DNB 260923-260324 200'' 200 000 000,00 26.09.2023 26.03.2024 5,2460 % 13038927 DNB 13038927 - DNB 111023-110424 266'' 266 000 000,00 11.10.2023 11.04.2024 5,2170 % 10770712 DNB 10770712 - DNB - Fast 8ÅR - 22.08.24 262 000 000,00 22.08.2016 22.08.2024 1,8780 % 12657339 SEB MB 12657339 - SEB 290822-290824 249'' 249 000 000,00 29.08.2022 29.08.2024 5,1120 % 16707913.50 Husbanken 16707913.50 - HB - 1991-2024 særvilkår 833 230,00 01.12.2015 01.12.2024 2,8730 % 12812413 Danske Bank 12812413 - Danske 130123-130125 400'' 400 000 000,00 13.01.2023 13.01.2025 5,1380 % 12851866 Danske Bank 12851866 - Danske 240223-240225 480'' 480 000 000,00 24.02.2023 24.02.2025 5,0980 % 11084717 SEB MB 11084717 - SEB - Fast 4ÅR - 310821-010925 310'' 310 000 000,00 31.08.2021 01.09.2025 1,5150 % 16702545 Husbanken 16702545 - HB - 2011-2025 918 240,00 01.09.2015 01.09.2025 3,8730 % 13030262 SEB MB 13030262 - SEB 021023-021025 400'' 400 000 000,00 02.10.2023 02.10.2025 5,1540 % 12861691 SEB MB 12861691 - SEB 090323-090326 200'' 200 000 000,00 09.03.2023 09.03.2026 5,0590 % 10774482 Nordea Mkts 10774482 - Nordea - Fast 10ÅR - 15.09.26 230 000 000,00 15.09.2016 15.09.2026 2,1540 % 10813892 DNB 10813892 - DNB Fast 10 år 10.01.2028 500 000 000,00 10.01.2018 10.01.2028 2,4680 % 12917543 Nordea Mkts 12917543 - DNB/Nordea 120523-120528 500'' 500 000 000,00 12.05.2023 12.05.2028 4,0270 % 10875396 DNB 10875396 - DNB - Fast 180220-180230 250'' 250 000 000,00 18.02.2020 18.02.2030 2,1770 % 13070979 DNB 13070979 - DNB 151123-151133 300'' 300 000 000,00 15.11.2023 15.11.2033 4,5680 % Totalt 6 063 751 470,00 04.12.2023 15.11.2033 4,1910 % 13. Stamdata ISIN Motpart Navn Hovedstol Startdato Forfallsdato Siste rentesats  16715936 Husbanken 16715936 - HB - 2010-2040 38 499 991,00 01.11.2015 01.05.2040 3,8730 % 16716163 Husbanken 16716163 - HB - 2011-2041 41 999 992,00 01.10.2015 01.10.2041 3,8730 % 16716388 Husbanken 16716388 - HB -2012-2043 19 250 000,00 01.10.2015 01.01.2043 3,8540 % 16716573 Husbanken 16716573- HB - 2013-2043 68 250 000,00 17.04.2013 01.05.2043 3,8730 % 16717058.10.B Husbanken 16717058.10 - HB - Fastrente 1,663 2015-2045 30 100 000,00 01.12.2016 01.05.2043 1,6630 % 16716804.10 Husbanken 16716804.10 - HB - 2014-2044 27 333 327,00 01.12.2015 01.06.2044 3,8730 % 16716804.20 Husbanken 16716804.20 - HB - 2014-2044 15 453 280,00 01.12.2015 01.12.2044 3,8730 % 16717058.20 Husbanken 16717058.20 - HB - 2015-2045 20 512 528,00 01.11.2015 01.11.2045 3,8730 % 16717058.50 Husbanken 16717058.50 - HB - 2015-2045 36 629 520,00 01.11.2015 01.11.2045 3,8730 % 16717280.10 Husbanken 16717280.10 - HB - 2016-2046 47 100 890,00 12.04.2016 01.05.2046 3,8730 % 16717280.20.B Husbanken 16717280.20 - HB - Fastrente 1,663 -2016-2046 57 504 424,00 30.09.2016 01.11.2046 1,6630 % 16717470 Husbanken 16717470 HB 2017-2047 49 205 338,17 01.07.2017 01.07.2047 3,8730 % 16717639 Husbanken 16717639-10 HB 2018-2048 50'' 40 833 326,00 01.05.2018 01.05.2048 3,8730 % 16717639.40 Husbanken 16717639.40 HB 2018-2048 70'' 57 379 392,00 01.05.2018 01.11.2048 3,8730 % 16717781 Husbanken 16717781-10 HB 2019-2049 250'' 216 666 664,00 01.07.2019 01.07.2049 3,8730 % 16717932 Husbanken 16717932 - HB - 2020-2050 121'' 106 883 331,00 20.05.2020 01.06.2050 3,8730 % 16718019 Husbanken 16718019 - HB - 2021-2051 350'' 320 833 330,00 12.03.2021 01.04.2051 3,8730 % 16718116 Husbanken 16718116 - HB - 2022-2052 181'' 174 966 668,00 22.03.2022 01.03.2052 3,8730 % 16718255 Husbanken 16718255 - HB 2023-2053 493'' 484 783 333,00 01.03.2023 01.03.2053 3,8730 % Totalt 1 854 185 334,17 01.03.2023 01.03.2053 3,6394 % 13. Stamdata ISIN Motpart Navn Hovedstol Startdato Forfallsdato Siste rentesats  20150020 KBN 20150020 - KBN - Fast 10ÅR - 14.01.25 350 000 000,00 14.01.2015 14.01.2025 2,0700 % 20150361 KBN 20150361 - KBN - Fast 10ÅR - 12.08.25 200 000 000,00 12.08.2015 12.08.2025 2,5500 % 20200471 KBN 20200471 - KBN - FRN 5 år - 061120-061125 300'' 300 000 000,00 06.11.2020 06.11.2025 5,1000 % 20210206 KBN 20210206 - KBN - FRN 5 år 080621-080626352,8'' 352 800 000,00 08.06.2021 08.06.2026 4,8750 % 20210258 KBN 20210258 - KBN - Fast 5 år 060721-060726 300'' 300 000 000,00 06.07.2021 06.07.2026 1,6600 % 83175602030 KLP 83175602030 KLP Fast 10 år 12.02.2029 400 000 000,00 11.02.2019 12.02.2029 2,6280 % 20190350 KBN 20190350 - KBN - Fast 230819-230829 200'' 200 000 000,00 23.08.2019 23.08.2029 1,9820 % 20230088 KBN 20230088 - KBN 030423-03042043 300'' 300 000 000,00 03.04.2023 03.04.2043 5,3200 % 20040780 KBN 20040780 - KBN - Fast 10ÅR - 30.06.25 6 972 155,00 30.06.2005 30.06.2045 2,6600 % Totalt 2 409 772 155,00 03.04.2023 30.06.2045 3,2050 % 13. Stamdata ISIN Motpart Navn Hovedstol Startdato Forfallsdato Siste rentesats  2166162/3982334-B Nordea Mkts Nordea - swap 01.03.21-01.03.26 500'' 500 000 000,00 01.03.2021 02.03.2026 2166162/3982334-M Nordea Mkts Nordea - swap 01.03.21-01.03.26 500'' -500 000 000,00 01.03.2021 02.03.2026 5,8500 % 1030472091DANSKE0000-1335-3731-B Danske Bank Danske - swap 01.06.19-01.06.27 350'' 350 000 000,00 01.06.2019 01.06.2027 2,0375 % 1030472091DANSKE0000-1335-3731-M Danske Bank Danske - swap 01.06.19-01.06.27 350'' -350 000 000,00 01.06.2019 01.06.2027 4,7000 % 1030472091Danske0000-0000-1572-6241-B Danske Bank Danske - swap fremtidig start 21.09.21-21.09.31 350'' 350 000 000,00 21.09.2021 21.09.2031 2,3420 % 1030472091Danske0000-0000-1572-6241-M Danske Bank Danske - swap fremtidig start 21.09.21-21.09.31 350'' -350 000 000,00 21.09.2021 21.09.2031 4,7800 % SWAP28022018-1-B SNN SNN - swap framtidig start 01.03.22-01.03.32 350'' 350 000 000,00 01.03.2022 01.03.2032 2,6655 % SWAP28022018-1-M SNN SNN - swap framtidig start 01.03.22-01.03.32 350'' -350 000 000,00 01.03.2022 01.03.2032 4,7000 % SWAP27092019-1-B SNN SNN - swap fremtidig start 27.09.23-27.09.33 200'' 200 000 000,00 27.09.2023 27.09.2033 1,6670 % SWAP27092019-1-M SNN SNN - swap fremtidig start 27.09.23-27.09.33 200'' -200 000 000,00 27.09.2023 27.09.2033 4,7500 % Totalt 0,00 27.09.2023 27.09.2033 3,7213 % Kategori Year  (Tom)  (Tom)  Andre kontoer  2005  Reell likviditet  2006  Skattetrekkskonto  2007 Date Higest value bank Higest value bank max per Date Higest value bank min per Date Higest value bank average per Date  2008  12. januar 2023 -281 763 412,35 -281 763 412,35 -281 763 412,35 -281 763 412,35  2009 13. januar 2023 -259 969 703,36 -259 969 703,36 -259 969 703,36 -259 969 703,36  2010 14. januar 2023 -259 969 703,36 -259 969 703,36 -259 969 703,36 -259 969 703,36  2011 15. januar 2023 -259 232 476,95 -259 232 476,95 -259 232 476,95 -259 232 476,95  2012 27. desember 2023 -238 340 163,25 -238 340 163,25 -238 340 163,25 -238 340 163,25  2013 28. desember 2023 -215 173 502,85 -215 173 502,85 -215 173 502,85 -215 173 502,85  2014 29. desember 2023 -190 382 131,24 -190 382 131,24 -190 382 131,24 -190 382 131,24 30. desember 2023 -190 382 131,24 -190 382 131,24 -190 382 131,24 -190 382 131,24  2015 31. desember 2023 -190 381 026,87 -190 381 026,87 -190 381 026,87 -190 381 026,87  2016 12. desember 2023 -171 155 451,75 -171 155 451,75 -171 155 451,75 -171 155 451,75  2017 14. desember 2023 -170 393 081,67 -170 393 081,67 -170 393 081,67 -170 393 081,67 13. desember 2023 -165 309 307,41 -165 309 307,41 -165 309 307,41 -165 309 307,41 15. desember 2023 -114 796 383,99 -114 796 383,99 -114 796 383,99 -114 796 383,99 16. desember 2023 -114 796 383,99 -114 796 383,99 -114 796 383,99 -114 796 383,99 17. desember 2023 -114 796 383,99 -114 796 383,99 -114 796 383,99 -114 796 383,99 18. desember 2023 -112 607 815,00 -112 607 815,00 -112 607 815,00 -112 607 815,00 2. januar 2023 -66 433 013,70 -66 433 013,70 -66 433 013,70 -66 433 013,70 19. desember 2023 -60 278 251,95 -60 278 251,95 -60 278 251,95 -60 278 251,95 Konto (T) 20. desember 2023 -60 069 508,31 -60 069 508,31 -60 069 508,31 -60 069 508,31  21020200 - 1506.43.46048 DRIFTSKONTO 21. desember 2023 -52 301 569,99 -52 301 569,99 -52 301 569,99 -52 301 569,99  21020201 - 1506.44.10870 Kommunal faktu... 16. januar 2023 -51 097 373,61 -51 097 373,61 -51 097 373,61 -51 097 373,61 22. desember 2023 -37 059 140,87 -37 059 140,87 -37 059 140,87 -37 059 140,87  21020202 - 1506.44.10943 Kommunale avg... 23. desember 2023 -37 059 140,87 -37 059 140,87 -37 059 140,87 -37 059 140,87  21020213 - 1506.44.11931 Sosiallån innbet... 24. desember 2023 -37 059 140,87 -37 059 140,87 -37 059 140,87 -37 059 140,87  21020215 - 1506.44.13349 Hovedkonto KK... 25. desember 2023 -37 059 140,87 -37 059 140,87 -37 059 140,87 -37 059 140,87 Totalt 3 714 948 019,47 1 238 316 006,49 -281 763 412,35 480 132 365,24 4. Rentebetingelser Utvikling Swap5Y, Nibor 3M og Husbanken Markedsrente Snitt Rentesats 31.12 Rentesats 01.01 Endring (BP)  Swap 5Y Nibor 3M Husbanken Swap 10Y Norges bank styringsrente 3,55 % 4,50 % 2,75 % 175,00 Husbanken (flytende rente) 3,02 % 3,87 % 2,41 % 146,70 4% 3 mnd. Nibor 4,16 % 4,73 % 3,26 % 147,00 5 års swaprente 3,79 % 3,43 % 3,26 % 16,92 10 års swaprente 3,63 % 3,33 % 3,29 % 4,05 2% jan 2023 mar 2023 mai 2023 jul 2023 sep 2023 nov 2023 Egne rentebetingelser Rentesats 31.12 Rentesats 01.01 Endring (BP) Rentebinding Snitt Rentesats 31.12 Rentesats 01.01 Endring (BP) Fastrentelån Fast Fast Fast Fast 2,35 % 2,08 % 26,36 1030472091Danske0000 2,342 % 2,34 % 2,34 % 0,00 -0000-1572-6241-B Flytende rente Fast 1030472091DANSKE000 2,038 % 2,04 % 2,04 % 0,00 0-1335-3731-B Fast 1,88 % 2,17 % -29,20 10757693 2,170 % 2,17 % -217,00 Flytende 10770712 1,878 % 1,88 % 1,88 % 0,00 Fast 5,14 % 3,61 % 153,00 10774482 2,154 % 2,15 % 2,15 % 0,00 Nibor3m 5,21 % 2,83 % 238,65 10813892 2,468 % 2,47 % 2,47 % 0,00 PT Rente HB3m 3,85 % 1,73 % 212,50 10875396 2,177 % 2,18 % 2,18 % 0,00 PT Rente HB6m 3,87 % 1,73 % 214,22 11084717 1,515 % 1,52 % 1,52 % 0,00 Rentebytteavtaler/swap 12917543 4,027 % 4,03 % 402,70 Fast 13070979 4,568 % 4,57 % 456,80 Fast 2,24 % 2,35 % -10,90 16717058.10.B 1,663 % 1,66 % 1,66 % 0,00 Gjennomsnittlig rente 16717280.20.B 1,663 % 1,66 % 1,66 % 0,00 Fast 16717639.40.B 1,186 % 1,19 % 1,19 % 0,00 Fast 2,26 % 2,09 % 17,50 16717781.B 0,978 % 0,98 % 0,98 % 0,00 Flytende 16717932.B 1,186 % 1,19 % 1,19 % 0,00 Fast 5,14 % 3,61 % 153,00 16718255.M 3,588 % 3,59 % 358,80 Nibor3m 5,21 % 2,83 % 238,65 20040780 2,660 % 2,66 % 2,66 % 0,00 PT Rente HB3m 3,85 % 1,73 % 212,50 20150020 2 070 % 2 07 % 2 07 % 0 00 4. Rentebetingelser Utvikling Swap5Y, Nibor 3M og Husbanken Markedsrente Snitt Rentesats 31.12 Rentesats 01.01 Endring (BP)  Swap 5Y Nibor 3M Husbanken Swap 10Y Norges bank styringsrente 3,55 % 4,50 % 2,75 % 175,00 Husbanken (flytende rente) 3,02 % 3,87 % 2,41 % 146,70 4% 3 mnd. Nibor 4,16 % 4,73 % 3,26 % 147,00 5 års swaprente 3,79 % 3,43 % 3,26 % 16,92 10 års swaprente 3,63 % 3,33 % 3,29 % 4,05 2% jan 2023 mar 2023 mai 2023 jul 2023 sep 2023 nov 2023 Egne rentebetingelser Rentesats 31.12 Rentesats 01.01 Endring (BP) Fastrentelån 2,35 % 2,08 % 26,36 Flytende rente 4,59 % 3,04 % 155,67 Rentebytteavtaler/swap 2,24 % 2,35 % -10,90 Gjennomsnittlig rente 3,43 % 2,55 % 87,43 "
}