{
  "dokument_id": "7314b971-f330-5846-967d-c036861136fd",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Plan 1929 Kræmer Brygge nordøst - Til endelig vedtak",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001681742",
  "tekst": "Arkivsak-dok. PLAN-20/00955-59 Saksbehandler Johanne Kryger Saksgang Møtedato Kommune- og byutviklingsutvalget 07.12.2023 Kommunestyret 20.12.2023 Plan 1929 Kræmer Brygge nordøst - Til endelig vedtak Kommunedirektørens innstilling: Detaljreguleringsplan 1929 – Detaljregulering for Kræmer Brygge nordøst, gbnr 119/4406 og 19/238 m.fl., med plankart og planbestemmelser av 15.11.2023 vedtas. Vedtaket er hjemlet i plan- og bygningsloven § 12-12. Stig Tore Johnsen Mette Mohåg Kommunedirektør Direktør for bymiljø Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900 Langnes, 9299 Tromsø Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefon: 77 79 00 00 Hva saken gjelder Kart 1 Oversiktskart 2 Sammendrag Innhold Formålet er å tilrettelegge for et bymessig område med en ny kanal og en sammenhengende byromsstruktur, og en ny, mer urban og variert bebyggelse. Det legges til rette for et boligområde med tilhørende fellesprivate utearealer nord for kanalen, og et nytt kontorbygg sør for kanalen med byrom mot denne. Det legges til rette for en gjennomgående offentlig gang- og sykkelveg i nord-sørgående retning, kaipromenade samt offentlig strøkslek. Kravet til strøkslek løses delvis innenfor planområdet og delvis på ESSO-tomta. Planforslaget er i tråd med intensjonene i kommunedelplanen for området om å skape en bymessig tett og urban byutvikling med kvalitet, med en stor bydelspark med strøkslek på Essotomta som en forutsetning for helheten. Kontekst Planforslaget føyer seg inn i en sammensatt plan- og byggesakshistorikk for Stakkevollveien byutviklingsområde. Planforslaget bygger på gitte ramme- og igangsettingstillatelse til boligprosjekter innenfor BB1-3. Planforslagets virkning er derfor hovedsakelig tilknyttet utbygging av BB4-6 og BKB1. Planforslag 1929 må ses opp mot fastsatt planprogram for endring av KDP 0253 Stakkevollveien byutviklingsområde (2019) som ble fastsatt 15.06.2023. To alternativer lagt på KOBY vedtok 10.11.2022 å legge plan 1929 Kræmer Brygge nordøst ut på offentlig ettersyn offentlig ettersyn med to alterntiver: • Alternativ 1a: i tråd med planforslaget, men uten å tillate tekniske rom og heis/trapperom over høyde c +47 • Alternativ 1b: høyden reduseres tilsvarende tre etasjer og det tillates ikke tekniske rom og heis/trapperom over ny tillat kotehøyde Det vurderes at reduksjonen i byggehøyden har begrensede positive effekter, for naboer, fjernvirkning, sol og skygge og opplevelsen ved opphold på leke- og uteoppholdsarealer. Det vurderes i tillegg at det er arkitektoniske fordeler med alternativ 1a, da dette skaper en større dynamikk i prosjektet, mens alternativ gir prosjektet et monotomt uttrykk. Planforslaget som legges frem til politisk behandling for endelig vedtak er i tråd med alternativ 1a. Merknadsbehandling I forbindelse med offentlig ettersyn har det kommet inn kritiske merknader til løsning for strøkslek med henblikk på ivaretakelse av barn og unges interesser. Merknader går særlig på at arealet ikke er egnet for lek grunnet plasseringen på kai og at størrelsen på arealet avsatt til strøkslek i plankartet ikke samsvarer med det arealet som innehar strøkslekskvaliteter i uteromsplanen. For å svare ut merknadene er det gjort justeringer i uteromsplanen og plankart etter offentlig ettersyn. Endringene resulterer i at den delen av strøkslek som løses innenfor planområdet ikke skal legge til rette for lek for mindre barn, men løse andre krav til strøkslek i kommunalteknisk norm, eksempelvis rekreasjon og aktivitet for voksne og unge. Kravene til lek og ballfelt innenfor strøkslek må løses innenfor fremtidig strøkslek på ESSO-tomta. Arealet avsatt til strøkslek er redusert, men det vurderes at reduksjonen oppveies av økt kvalitet på strøksleken. Gjennomføring av planen er avhengig av opparbeidelse av strøkslek på ESSO-tomta og dermed at det snarlig settes i gang en prosess for detaljregulering av ESSO-tomta. Vurdering Administrasjonens samla vurdering er at planforslaget vil bidra til en 3 ønsket byutvikling, i tråd med de vedtatte visjonene for både byen og bydelen. Det foreliggende forslaget viser en bedre helhetlig løsning av området enn gjeldende plan 1624. Ved å etablere en kanal inn i området, med variert utforming av overgangen mellom land og sjø, og et attraktivt sørvendt offentlig byrom mot kanalen, skapes identitet og bedre kontakt med sjøen. Anbefaling Det anbefales at plan 1929 detaljregulering for Kræmer Brygge nordøst vedtas. Dato: 01 Saksdokumenter Vedlagte saksdokument 01 Plannkart 15.11.2023 02 Reguleringsbestemmelser 15.11.2023 03 Planbeskrivelse 06.11.2023 04 Merknadsbehandling 31.10.2023 05a Uteromsplan 06.11.2023 05b Uteromsplan - stående format 06.11.2023 05c Uteromsplan – liggende format 06.11.2023 05d Uteromsplan - vinter 06.11.2023 05e Snitt 24.10.2023 06 ROS-analyse 24.10.2023 07 Stedsanalyse 17.03.2020 08 Terrengsnitt land-sjø 28.04.2021 09a VAO-rammeplan 11.03.2021 09b Akseptbrev VAO-rammeplan 23.04.2021 10 OSG rammeplan 24.10.2023 11 Notat strøkslek 13.09.2020 12a Illustrasjoner 12.05.2021 12b Sol- og skyggediagrammer 12.05.2021 12c Vurdering alternativ plassering Kanal Sør 12.01.2021 13 Trafikkanalyse 07.01.2021 14 Støyutredning 10.03.2021 15a Sammenstilling av grunnundersøkelser og 02.09.2022 geotekniske vurderinger 15b Byggbarhet boligblokk Alfon D, E og F 02.09.2022 15c Geoteknisk vurdering – områdeskredfare 07.06.2023 15d Orienterende geoteknisk vurdering – sikringstiltak for 10.10.2023 å få en sikker byggegrunn 16 Notat fjernvirkning 18.10.2022 17 Merknader oppstart 18 Oppstartsmøtereferat 06.11.2020 Berørte planer og Kommuneplanens arealdel 2017 - 2026 29.03.2017 planstrategiske Kommunedelplan 0253 for byutviklingsområde 24.04.2019 dokument – ikke vedlagt Stakkevollvegen Plan 1624 Kræmer Brygge nordøst 18.06.2013 Plan 1821 Stakkevollvegen 26.02.2020 4 02 Planfakta Asplan-Viak as har, på vegne av Kræmer eiendom as, fremmet forslag til Bakgrunn detaljregulering av nordøstre del av Kræmer brygge. Formålet med planen er å endre gjeldende regulering for området, for å skape en mer urban og variert bydel med bedre kontakt med vannet. Det legges opp til etablering av et bymessig område med en ny kanal, en sammenhengende offentlig byromstruktur med byrom, nordsørgående gang- og sykkelveg samt kaipromenade. Formål De primære utbyggingsformål er bolig og kombinert formål: forretning/kontor/tjenesteyting Antall boenheter Det tillates oppført 275 boenheter fordelt på BB1-6, hvorav 102 boenheter innenfor BB1-3 allerede er godkjent som byggesaker. Arealstørrelse Ca. 39 daa Byggehøyde Byggehøyder angitt i plankartet er: • BB1 (Alfon A, bygget) c +29,5 • BB2 (Alfon 2, ramme og IG gitt) c +31 • BB3 (Alfon 3, ramme og IG gitt) c +25 • BB4 (Alfon 4) c +36 • BB5 (Alfon 5) c +26 • BB6 (Alfon 6) c +47 • F/K/T (næringsbygg sør for kanal) c +28,5 mot vest og c +47 mot øst BRA 36 500 m2, herav 23 500 m2 til bolig (9 400 m2 er realisert) Høyde nærliggende Mot nord, øst og sør er det ikke eksisterende bebyggelse. Mot vest er bebyggelse etablert Eurosparbutikk som er bygget opp til c +21 og det er pågående bygging av næringsbygg sør for eksisterende Eurospar som tillates inntil c +31,5 Nye samferdselsareal Ca. 240 meter offentlig kjørveg Offentlig veg Nye Felles/privat: 7 172 m2 friområder/lekeplasser Offentlig 2 449 m2 03 Planprosessen Dato: Sak opprettet 17.03.2020 Samordningsmøte 25.05.2020 Naboskapsmøte 02.09.2020 Oppstartsmøte med byutvikling 09.09.2020 Annonsert oppstart av planarbeid (og tilskrevet 12.11.2020 partene) Innlevert forslag til reguleringsplan 29.04.2021 Komplett forslag til reguleringsplan 02.09.2022 Saken behandlet i KOBY – sendt tilbake til 15.09.2022 administrasjonen Offentlig ettersyn (1.gangsbehandling) 10.11.2022 Endelig vedtak (2.gangsbehandling) 20.12.2023 5 Planprosessens Planforslaget føyer seg inn i en sammensatt plan- og byggesakshistorikk spesielle sider for Stakkevollvegen byutviklingsområde herunder Kræmer-området. Plan 1929 fremmes i spennet mellom pågående endring av KDP, og gitte tillatelser i byggesaker. Det ble lagt frem en orienteringssak i KOBY 11.02.22 som redegjorde for sammenhengene mellom de ulike sakene og ESSO-tomtas strategiske rolle, og avslutningsvis pekte på spørsmålene om kjøp, innløsning og omregulering av ESSO-tomta. I mai 2023 fremmet ESSO Norge AS krav om innløsning av ESSO-tomta og kommunen er nå i en prosess om overtakelse av ESSO-tomta. Planprogram for begrenset endring av KDP fastsatt 15.06.2023 skisserer endringer/presiseringer av KDP innen for hovedutredningstemaene: • Endring av arealformål på ESSO-tomta. Det grønne formålet opprettholdes, men justeres i tråd med eksiterende areal. På areal avsatt til offentlig/privat tjenesteyting skal det vurderes sentrumsformål, der offentlig/privat tjenesteyting skal inngå. Det kan vurderes en svært begrenset boligandel. • Rekkefølge- og kvalitetskrav til strøkslek/bydelspark spisses, samt eventuelle krav til sammenhengende byromstruktur Planforslaget bygger på at det allerede er godkjente byggesaker til boliger i BB1-3: • Alfon A er bygd (BB1) og har pr i dag alle tillatelser med unntak av ferdigattest • Alfon B og C (BB2- 3) er gitt rammetillatelse (2020), igangsettingstillatelse (2022) og midlertidig brukstillatelse (oktober 2023). I forbindelse med oppføring av Alfon A-C er det gitt dispensasjon fra flere rekkefølgekrav, herunder strøkslek. Dette begrunnes med at det i dette byggetrinnet realiseres 5 375 m2 felles leke- og uteoppholdsarealer, hvilket for nåværende gir en overdimensjonering på 2 255 m2. Som følge av dette er planforslagets rekkefølgekrav til realisering av infrastruktur knytta utbygging av BB4-6 og F/K/T. Ved realisering av BB4-6 vil overdimensjonering av felles leke- og uteoppholdsarealer anvendes for å oppfylle krav til felles leke- og uteoppholdsarealer for det samlede antall boliger innenfor planområdet og det er dermed ikke en overkapasitet på 2 255 m2 leke- og uteoppholdsarealer og der slår rekkefølgekrav til strøkslek inn. 04 Planvurdering Planforslaget vurdert opp mot Administrasjonens samla vurdering er at planforslaget vil bidra til overordna byutvikling og en ønsket byutvikling, i tråd med de vedtatte visjonene for arealbruk området. Forhold til SBAT og Tenk Tromsø, KPA, KPS og KDP. Forslaget er i tråd med og støtter opp om intensjonen i KDP for Stakkevollvegen byutviklingsområde. Der området pekes ut som et satsningsområde for tett og urban byutvikling Tromsø by. Kræmerområdet og eiendommen til Bjørnstrand er sammen med ESSO-tomta avsatt til bydelssenter, «Midtbyen», med høyere utnyttelse og blanda formål. Overordna planer støtter også samme intensjon. Forslaget er i tråd med Tenk Tromsø og Samordna bolig-, areal- og transportplanlegging (SBAT) for Tromsø som tilsier fortetting nær 6 sentrum og i den sentrale aksen mellom sentrum og Breivika. Denne arealstrategien er vedtatt i gjeldende KPA (2017), fra planbeskrivelsen: • Stakkevollveien utviklingsområde som tar sikte på en styrking av aksen mellom Tromsø sentrum og Breivika vil være det sterkeste eksempelet på hvordan økonomisk og miljømessig byutvikling går hånd i hånd • De viktigste områdene for transformasjon er langs Stakkevollveien, hvor grunnlaget for gange, sykling og kollektivtrafikk fra bolig til arbeid er tilstede KPS (2019) støtter en bymessig utvikling og fortetting i bydelen i tråd med KPA. Utbyggingsprogrammet viser behovene for oppgradering av infrastruktur i bydelen, men prioriterer ikke bydeler eller tiltak. Illustrasjonen nedenfor viser planomrisset over dagens situasjon, gjeldende KPA, KDP og gjeldende reguleringsplan. Formål Forslaget er i tråd med «midtbyen» som et tyngdepunkt og bydelssenter for byutviklingsområdet / bydelen, jf. KPA og KDP. Forslaget legger opp til en overordna fordeling der næringsbebyggelse plasseres vest for gjennomgående gang- og sykkelveg, promenade langs sjøen og boliger med tilhørende anlegg (lek, parkering) mot øst. Byform/-landskap Det foreliggende forslaget viser en bedre helhetlig løsning av området enn gjeldende plan (plan 1624). Det vurderes dog uhensiktsmessig for helheten i planen at prosessen bygger videre på gitte dispensasjoner og parallell behandling byggesaker som har vært premissgivende for planen. Det er positivt at det i planforslaget etableres en kanal inn i området, med variert utforming av overgangen mellom land og sjø. Dette er i tråd med storyboard fra KDP for Stakkevollvegen byutviklingsområde. Næring Det tillates oppført et bygg for forretning, kontor og/eller tjenesteyting på inntil 13 000 kvm sør for det indre av kanalen. Dette vil inngå i en samling på tre kontorbygg rundt kanalen. Uterommene langs det indre av kanalen blir privat eid og drevet. Opparbeidelsen av uterommene langs den indre kanal er knyttet til utbyggingen av næringsbygget. 7 Innenfor planområdet og planområdet til plan 1624 tillates maksimalt BRA 22 000 m2 til detaljhandel og plasskrevende varer. Herav kan maksimalt BRA 10 000 m2 være detaljhandel. Bolig Planforslaget legger til rette for totalt 275 boenheter fordelt på seks boligblokker (BB1-6) plassert på et lokk med felles uteopphold og lek på lokket, og parkering, næring og bolig under. Bokvaliteten er knytta til skjerma fellesprivat nærlek og kvartalslek, og beliggenhet med utsikt over sundet. Mot sør under BB2 og mot øst under BB4-6 åpnes det for å dra boliger ned på bakkeplan mot den offentlige strøksleken og offentlig havnepromenade på kai (o_LEK1 og o_KAI1). Dersom boliger etableres på bakkeplan er det krav om at det etableres en tydelig buffer mot offentlig strøkslek og kai for å hindre innsyn og privatisering av offentlig areal. Alternativer BB6 KOBY vedtok 10.11.2022 i sak 78/22 å legge plan 1929 detaljregulering for Kræmer Brygge nordøst ut på offentlig ettersyn med to alternative byggehøyder og utnyttelser for BB6. • Alternativ 1a: c +47 og BRA 6300 m2 • Alternativ 1b: c +40 og BRA 5100 m2 Kart 2 Markering BB6 i forslag til plankart De to alternativene er av administrasjonen vurdert ut ifra konsekvenser for: 1. Sol og skygge på strøkslek 2. Fjernvirkning 3. Opplevelse av høydeforskjeller på uteoppholdsarealene 4. Sol og skygge på BB1 5. Tap av utsikt for BB1 8 1. Sol og skygge på strøkslek Jf. KPA er det tidsrommet fra kl 13. til kl. 18 den 20. april at det er viktig at strøksleker har gode solforhold. Ingen av de to alternativer for BB6 skyggelegger, jf. Illustrasjonenen nedenfor strøksleken på ESSO-tomta i det relevante tidsrommet. Illustrasjon 1 Skyggelegging fra BBB6 av strøkslek 20.04. kl. 13 for alternativ 1a (tv) og alternativ 1b (th) 2. Fjernvirkning Administrasjonens vurdering er at fjernvirkningen ikke endres merkbart mellom de to alternativene Illustrasjon 2 Fjernvirkning alternativ 1a (øverst) og 1b (nederst) 3. Opplevelse av høydeforskjeller på bakkeplan i uteoppholdsarealer Både alternativ 1a og 1b vil åpne for et høyt bygg innenfor BB6 på inntil henholdsvis 12 eller 9 etasjer. I begge tilfeller vil dette være utenfor typisk menneskelig skala. BB6 er plassert lengst nordøst i 9 planområdet tilbaketrukket fra de primære leke- og uteoppholdsarealene som er plassert mellom BB1 og BB2 og 3. For BB1 og BB5 tillates noe lavere høyder (hhv. c +29,5 og c +26) enn BB6 og disse er plassert nærmere de primære leke- og uteoppholdsarealene og vil bidra til å bryte det visuelle påvirkning av høyden på BB6 set fra de primære leke- og uteoppholdsarealene. Illustrasjon 3 Uteromsplan med markering av viktigste leke- og uteoppholdsarealer samt bygg BB6 Illustrasjon 4 og 5 nedenfor viser alternativ 1a og 1b sett fra felles leke- og uteoppholdsareal. Alternativ 1a der det tillates inntil c +47 på BB6 vil synes høyere en aternativ 1b, men bygget vil være plassert minimum 30 meter fra det som vurderes å være de primære leke- og uteoppholdsarealene, hvilket vil gjøre at bygget virker mindre monumentalt og i mindre grad oppleveres som en visuell vegg. Alternativ 1a vil gi større variasjon i byggehøydene i prosjektet som helhet. I Planforslaget tillates nesten like byggehøyder for BB1, BB3 og BB5 på henholdsvis c +29,5, c +25 og c +26. Disse byggene vil oppleves som omtrent like høye. Ved alternativ 1b vil det på BB6 tillates en byggehøyde på c +40. Dette vurderes å være såpass nært tillat byggehøyde for BB4, der det tillates bygg inntil c +36 at disse byggene vil fremstå like i høyde. Dette vil resultererer i en monotomi i prosjektet. I Alternativ 1a der det tillates en byggehøyde på inntil c +47 vil det være en tydelig variasjon i prosjektet som skaper en større dynamikk i byggehøydene, og høyden gjør at BB6 vil fremstå smallere for de som oppholder seg på bakkeplan på uteoppholdsarealene i prosjektet. 10 Illustrasjon 4 Perspektiv sett fra felles leke- og uteoppholdsareal, alternativ 1a Illustrasjon 5 Perspektiv sett fra felles leke- og uteoppholdsareal, alternativ 1b 4. Sol og skygge på BB1 Illustrasjonene nedenfor viser at ingen av alternativene har merkbar betydning for sol og skyggeforhold for BB1. Den 20.04 vil ikke BB6 skyggelegge BB1 fra kl 09:30. 11 Illustrasjon 6 Skyggelegging av BBB1 20.04. kl. 09:30 for alternativ 1a (tv) og alternativ 1b (th) 12 5. Tap av utsikt for BB1 Etablerte boliger i BB1 vil oppleve et begrenset tap av utsikt ved opparbeidelse av BB6. BB1 har et veldig begrenset antall østvendte vinduer og har ikke østvendte balkonger. BB1 har en høyde på c +29,5. Alternativene åpner for høyde henholdsvis c +47 og c +40, og det vurderes at en økt høyde i alternativ 1a vil ha veldig begrenset betydning for utsikten i boligene i BB1. Samlet vurdering av alternativer Bygg BB6 vil være et høyt bygg uansett om det er byggehøydene i alternativ 1a eller 1b som vedtas. Det vurderes at de positive effektene for opplevelsen på bakkeplan og for naboene ved å redusere byggehøyden tilsvarende 3 etasjer, er begrenset og at det i forhold til dynamikk gjennom variasjon i høyder er fordeler ved å tillate en høyere byggehøyde. Det anbefales derfor at alternativ 1a der det tillates byggehøyde inntil c +47 og BRA på 6300 m2 vedtas. Administrasjonen vurdering er at dersom reduksjon av byggehøyde innenfor planområdet skulle ha en merkbar positiv effekt, da burde det være høydene på F/K/T1 som ble vurdert begrenset. Illustrasjon 7 Markering østvendt fasade BBB1 Dagslysfaktor På grunn av den tette blokkstrukturen vil utforming av hvert enkelt bygg påvirke dagslysforholdene i nabobygget. Ihht TEK17 §13.7 skal rom for varig opphold ha tilfredsstillende tilgang på dagslys. Det skal søkes en samlet byggetillatelse for de tre østligste byggene. Dette gjør at utforming av alle byggene må ses under ett, og krav til dagslys i teknisk forskrift ivaretas. Friområder Leke- og uteoppholdsområder fremkommer av plankartet, og utforming og bruk fremkommer av uteromsplaner (vedlegg 5 a, b og c). Felles uteoppholdsarealer, nærlek og kvartalslek f_LEK2-6 legges til rette for de aktuelle aldersgruppene iht. krav i KPA. Fellesområdene ligger et nivå over de offentlige byrommene, noe som anses som positivt for beboerne. Hovedparten av arealkravet til nær- og kvartalslek samt fellesuteoppholdsareal overoppfylles tilknytta trinn 2 da hele f_LEK2-5 etableres samtidig som BB2-3. Det resterende opparbeides i forbindelse med utbyggingen av BB4-6. Strøkslek I forbindelse med offentlig ettersyn har det kommet inn kritiske merknader til løsning for strøkslek med henblikk på ivaretakelse av barn og unges interesser. Merknader går særlig på at: 13 • Areal avsatt til strøkslek avspeiler ikke faktisk arealbruk o Promenade skal fungere som sikkerhetsbuffer mot lekearealene o Passasje fra gang- og sykkelbrua fungere som adkomst og oppstilling for brannbil • Arealet avsatt til strøkslek innehar ikke kvaliteter for strøkslek forutsatt i kommunalteknisk norm (KTN) o Strøkslek skal være for alle. Det skal avsettes arealer i barns nærmiljø som er store nok og egner seg for lek og opphold. Med bakgrunn i sikkerhet og helsefare vil barn ikke kunne ferdes uten oppsyn. På bakgrunn av merknadene er lekefunksjoner tatt ut av strøksleken og det skal dermed fokuseres på å oppfylle krav som ikke knytter seg til lek i KTN på arealet avsatt til strøkslek innenfor planområdet. Innenfor dette området skal fokus være på å ivareta voksne og unges behov for aktivitet, opphold og rekreasjon. For å løse det fulle kravet til strøkslek er man avhengig av opparbeidelse av en samlet løsning for strøkslek på ESSO-tomta. Statforvalteren er i sin meknad til planen tydelig på avhengigheten av strøksleken for videre utvikling i dette området. Illustrasjonene nedenfor viser uteromsplanen som ble lagt ut på offentlig ettersyn og revidert uteromsplan etter offentlig ettersyn. I tillegg til at uteromsplanen er revidert er arealet avsatt til strøkslek redusert til knappe 2,5 daa, så det bare er arealene som har strøkslekskvaliteter som er avsatt til strøkslek. Dette resulterer i at strøksleken ikke fullt oppfyller kravet på 6 daa strøkslek i KPA og rammen i oppstartsreferatet om at det skal løses minimum 3 daa strøkslek innenfor planområdet. Administrasjonen vurderer at dette oppveies at at kvalitet på strøksleken er hevet. Nedenfor er det listet opp grepene som er gjort for å hevekvaliteten på strøksleken: • Utvide arealet med faktiske strøkslekskvaliteter • Tydelige fysiske overganger mellom fellesprivate områder, strøkslek og kaipromenade • Reduserer andellen av området belagt med harde dekker og asfaltering • Mer vegetasjon – dette vil kreve at det etableres tilstrekkelig vekstlag 14 Illustrasjon 8 Uteromsplan av 28.04.2021 - Sendt på offentlig ettersyn Illustrasjon 9 Uteromsplan av 24.10.2023 – Revidert uteromsplan etter offentlig ettersyn I mai 2023 sendte ESSO Norge AS krav om innløsning av ESSO- tomta. Det er positivt for gjennomføringen av denne detaljreguleringen og den helhetlige utvikling i området at kommunen nå er i en prosess for erverv av ESSO-tomta. For å sikre gjennomføring av plan 1929 og videre utvikling i området er det avgjørende at kommunen setter i gang detaljregulering av ESSO-tomta. I vurdering av om justeringene i planen utløser behov for nytt offentlig ettersyn har administrasjonen vurdert at endringene hever kvaliteten på løsningen for strøkslek i forhold til planforslaget som ble lagt ut på offentlig ettersyn. Dette selv om arealet reduseres og ikke fullt oppfyller kravet om 6 daa strøkslek i KPA. Det er derfor i hovedsak viktig å sikre at løsningen svarer ut innkomne merknader til strøkslek. Det har vært avholdt møter med statsforvalteren, fylkeskommunen og barn- og ungerepresentanten for å orientere om justert løsning for strøkslek og hvordan denne vurderes å svare 15 ut innkomne merknader, der det har vært enighet om at dette svare ut inkomne merknader. Barn og unge I forbindelse med behandlingen av merknader til planforslaget som ble lagt ut på offentlig ettersyn har fokus vært på å justere planforslaget, så det i høyere grad ivaretar barn og unges interesser. Det har særlig vært fokus på sikkerheten til barn, der det er tatt ut lekefunksjoner på den kainære strøksleken innenfor planområdet. I planforslaget som lå ute på offentlig ettersyn var det i planbeskrivelsen beskrevet en midlertidig løsning for å oppfylle krav til ballfelt med eksisterende ballfelt på Gyldenvang barnehage som er innenfor avstandskravet. Både barn- og ungerepresentanten og statsforvalteren var kritiske til denne løsningen. Denne er innenfor avstandskravet, men adkomsten til denne er i bratt bakke og på smalle veger uten fortau og det ble derfor peontert at dette ikke er en tilfredsstilende løsning. Dette er tatt ut av planbeskrivelsen og for å løse dette krav må det være på plass opparbeidede aktivitetsflater på ESSO-tomta. Et fremtidig grøntområde på ESSO-tomta skal være en samlet løsning som skal være for hele nærmiljøet, for alle brukergrupper og løse behov for lek og støyende og plasskrevende aktiviteter. Opparbeidelse av ESSO-tomta er derfor viktig for å sikre ivaretakelse av barn og unges interesser i denne planen og for området som helhet. Sol/skygge Det er levert sol- og skyggediagrammer (se vedlegg 12b). • Disse viser at fellesprivat lek og uteopphold (på lokk) har greie solforhold, og særlig nærlekeplass f_LEK4 har god tilgang på sol mellom kl. 10 og 15 den 20. april iht. KPA- krav. • For kvartals- og strøkslekeplasser stiller KPA krav om gode solforhold mellom kl. 13 og kl. 18 den 20. april. o Strøkslek ESSO-tomta. BB6 skyggelegger ikke eksisterende areal på ESSO-tomta den 20. april etter kl. 13. I gjeldende KDP åpnes det for utfylling i sjøen for å utvide grøntarealene på ESSO-tomta. Av planprogram for begrenset revisjon av KDP fastsatt i sak 35/23 i KOBY 15.06.2023 fremgår det at arealet avsatt til grøntområde i sjøen i KDP skal tas ut i revisjonen, da det vurderes at dette ikke vil bli realisert. BB6 vil dermed ikke skyggelegge eksisterende areal for fremtidig strøkslek på ESSO-tomta. BB1 skyggelegger deler av strøksleken på ESSO-tomta innenfor tidsrommet kl. 13 til kl. 18 20. april, men dette er forårsaket av et eksisterende bygg. o Strøksleken i sør innenfor planområdet har gode solforhold frem til omtrent kl. 17 den 20. april, men etter dette skyggelegger tårnet på F/K/T1 store deler av strøksleken. 16 o Kvartalslekeplassene har gode solforhold den 20. april innenfor tidsrommet kl. 13-18. BB2 og senere næringsbygget nord for kanalen skyggelegger lekearealene noe, men omtrentlig halvparten av arealene har sol i hele tidsrommet. Skole, barnehage, Området ligger innenfor Borgtun skolekrets. Borgtun skole har en skolekapasitet kapasitet på 300 elever og har i dag 260 elever. Borgtun skole nærmer seg kapasitetsgrense og ved høyt alternativ for befolkningsvekst forventes kapasiteten å bli overskredet fra 2028. For Borgtun skolekrets skal kapasitetsutfordringer løses gjennom utvidelse av Borgtun skole mot nord på tomt eid av Troms og Finnmark fylkeskommune. Det er inngått intensjonsavtale om kjøp av arealer til utvidelse av eksisterende skole. Avstand til Borgtun skole er ca 1 km. Skoleveg krever kryssing av Stakkevollvegen i lyskryss som anses som trafikksikker kryssing, og deretter følges fortau på nordsida Stakkevollvegen frem til Borgtunvegen. Langs Borgtunvegen fra Stakkevollvegen og rett opp til skolen er det planlagt fortau som del av Trygg skoleveg- prosjektet. Borgtun har middels dekning av barnehage og det kan bli behov for ny barnehage i området. Fødselstallene har vært lave. I kommunens prognoser fra 2019 ble det i det lave vekstalternativet forventet en svak nedgang de første par årene og derav forholdsvis stabilt antall barn i barne- og ungdomsskolealder. Dersom Tromsø igjen får sterkere befolkningsvekst så vil elevtallet også komme til å øke. I bestemmelsene er det tatt inn dokumentasjonskrav for tilstrekkelig skole- og barnehagekapasitet. 17 Trafikk/parkering Planforslaget foreslår to adkomster fra Stakkevollvegen inn til planområdet. Disse er der det er eksisterende adkomster fra Stakkevollvegen. Det er kort til busstoppet i Stakkevollvegen der det er høy frekvens av busser. Med oppgraderingen av Stakkevollvegen og etter hvert utbygging av gjennomgående interngate i tråd med hhv. plan 1821 detaljregulering for Stakkevollvegen og plan 0253 Kommunedelplan for Stakkevollvegen byutviklingsområde vil det bli gode forhold for gående og syklende til og fra de store knutepunktene i sentrum og UIT/UNN. Det avsettes maksimum 0,6 bilparkering og minimum 2 sykkelparkering pr. boenhet, samt faste bilparkeringsplasser for hjemmetjenesten. Støy Støyutredning viser at det ikke er behov for støyreduserende tiltak hverken for planlagte boliger eller for utearealer. Folkehelse Planforslaget styrker folkehelseperspektivet med gjennomgående gangprioritert vegsystem og gode offentlige byrom for uteopphold. Gang- og sykkelveg og kaipromenade skal forlenges i nord og sør, og på sikt henge sammen i hele bydelen. Vann, avløp og overvann VAO-rammeplan er godkjent av Tromsø kommune. Flomveg er sikret i plankart. Det er sikret mulighet for VA under samferdselsanlegg, herunder østre del av BB4-6 der bolig skal krages ut. Teknisk utførelse for offentlig teknisk infrastruktur innenfor hensynssonene H410_1 og H410_2 er fortsatt uavklart. Havnivåstigninger og stormflo KPA krever at bygg skal plasseres på minimum c +3,5 og at dersom det plasseres bygg lavere nivå må det dokumenteres og iverksettes avbøtende tiltak som sikre mot konsekvenser av fremtidige havnivåstigninger og stormflo. Forslagsstiller ønsker høydeplassering c+ 3,38 for anleggene under lokk (p-kjeller, bolig, fellesaraler, næring). Dette er 12 cm under krav i gjeldende KPA. Begrunnelsen fra forslagsstiller er at etablerte anlegg (BB1 Kræmer A med tilhørende anlegg) er lagt på c+3,50 ut fra tidligere gjeldende nomalnull (NN1954), som tilsvarer c+3,38 (NN2000). Forslagsstiller anfører at det blir utfordringer med ramper og heiser dersom en nå må bygge videre på c+3,50 (NN2000), I bestemmelsene er det tatt inn krav om at det dokumenteres og iverksettes tiltak dersom det etableres bebyggelse under c +3,5. Det er viktig at kommunen ivaretar sikkerheten til fremtidige beboere og i tillegg risikere kommunen å bli pålagt et skadesansvar dersom kommunen har tillat utbygging som ikke hensyntar kjente farer. Renovasjon Det er satt av to felt RA1-2 for underjordisk løsning av avfall. Disse er opparbeidet i forbindelse med utbyggingen av eksisterende bebyggelse i planområdet. Oppstillingsplass for renovasjonsbil blir på veg. 18 Rekkefølgekrav I bestemmelsene stilles det rekkefølgekrav for trafiksikre atkomsløsninger for kjørende og myke trafikkanter. Kartet nedenfor viser hvilke offentlige arealformål det er knyttet krav om opparbeidelse av før det kan gis igangsettelsestilatelse til F/K/T1. Kart 3 Rød markering viser hvilke offentlig arealer innenfor planområdet som må opparbeides før det kan gis igangsettelsestillatelse til F/K/T1 Kartet nedenfor viser hvilke offentlige arealformål der det er knyttet krav om opparbeidelse av før det kan gis igangsettelsestilatelse til BB4-6. I tillegg til de arealene som fremgår av kartet er det også krav om opparbeidelse av bru over kanalen mellom o_SK3 og o_SK4. 19 Kart 4 Rød markering viser hvilke offentlig arealer innenfor planområdet som må opparbeides før det kan gis igangsettelsestillatelse til BB4-6 I tillegg til krav til opparbeidelse av offentlige arealer innenfor planområdet er det et avgrenset krav om opparbeidelse av Stakkevollvegen knyttet til både F/K/T1 og BB4-6. Stykket som skal opparbeides for det kan gis igangsettelsestillatelse følger sørlig og nordlig grense av plan 1624 Kræmer Brygge. Det er allerede i dag kapasitetsproblemer på Stakkevollvegen og med økt boligutbygging forverres dagens situasjon og dette utløser behov for oppgradering av Stakkevollvegen. Før det kan gis igangsettelsestillatelse til bolig innenfor BB4-6 skal minimum 3 daa av strøksleken på ESSO-tomta være opparbeidet. Det kan likevel gis igangsettelsestillatelse dersom det gjennom utbyggingsavtale og garanti foreligger tilstrekkelig sikkerhet for opparbeidelse av rekkefølgekrav, men det kan ikke gis midlertidig brukstillatelse eller ferdigattest før rekkefølgekravene til offentlig infrastruktur er oppfylt. 20 05 Vurdering av Det har kommet inn 8 merknader til planforslaget. Merknadene er merknader behandlet i vedlegg 4 Merknadsbehandling. Det kom inn kritske merknader til løsningen for strøkslek i det planforslaget som ble lagt ut på offentlig ettersyn. Merknadene til strøkslek kom fra statsforvalteren, fylkeskommunen og den kommunale barne- og ungerepresentant. Oppsumert gikk merknadene knyttet til strøksleken på: • Arealet som foreslås tilrettelagt for lek står ikke i forhold til størrelsen på arealet som er avsatt til strøkslek – arealformål må avspeile faktisk arealbruk o Promenade skal fungere som sikkerhetsbuffer mot lekearealene o Passasje fra gang- og sykkelbrua fungere som adkomst og oppstilling for brannbil • Arealet avsatt til strøkslek innehar ikke kvaliteter for strøkslek forutsatt i kommunalteknisk norm o Strøkslek skal være for alle. Med bakgrunn i sikkerhet og helsefare vil barn ikke kunne ferdes uten oppsyn. Strøkslek nært med sjøen er ikke i tråd med rikspolitisk retningslinje for barn og unges interesser pkt 5a som sier at det skal avsettes arealer i barns nærmiljø som er store nok og egner seg for lek og opphold, og samtidig er sikret mot forurensning, støy, trafikkfare og annen helsefare. På bakgrunn av innkomne merknader er det gjort endringer i forhold til å oppnå en løsning for strøkslek som på en tilfredsstillende måte svarer ut merknadene. For å tilfressstille krav til sikkerhet for barn er det vurdert at arealet avsatt til strøkslek innenfor planområdet ikke skal legge til rette for lek, men denne del av kravet til strøkslek må løses på ESSO-tomta. De 3 daa strøkslek på ESSO-tomta vil være en del av en større samlet løsning, der alle kravene til strøkslek skal løses. Kravet om opparbeidelse av 3 daa strøkslek på ESSO-tomta er et primiss for videre utvikling i området. Kommunalteknisk norm stiller krav til strøkslek som ikke er knyttet til lek, som f.eks. aktivitet og rekreasjon for voksne og unge, sittergrupper med benk og bord, og eventuelt andre sitteløsninger. Endringene i løsning for strøkslek går særlig på at arealet som avsettes til strøkslek skal være det arealet som faktisk har strøkslekskvaliteter. Dette arealet vil ikke være 3 daa som var rammen for en oppsplitning av strøksleken i oppstartsmøtereferatet, men det reduserte areal kompenseres da med å øke kvaliteten på de arealene som avsettes til strøkslek. 21 06 Vurdering behov Det er gjort endringer i planmaterialet som tilsier at det må vurderes om for nytt offentlig planen må legges ut på fornyet offentlig ettersyn. Det er løsningen for ettersyn strøkslek som gir anledning for å vurdere et fornyet offentlig ettersyn. Det har i forbindelse med merknadsbehandlingen vært avholdt møter med statsforvalteren, fylkeskommunen og kommunens barn- og ungerepresentant for å orientere om en løsning for strøkslek som svare ut innkomne merknader og vurderes ikke å utløse behov for fornyet offentlig ettersyn. Det er gjort andre mindre endringer i planmaterialet for å svare ut innkomne merknader. Dette gjelder f.eks. dokumentasjonskrav for tilstrekkelig skole- og barnehagekapasitet. Det er rettet opp i motstridende bestemmelser knyttet til byggehøyder der fellesbestemmelse fastsatte at det ikke var tillatt at tekniske anlegg skal overstige maksimalt tillatt byggehøyde og skal intergreres i bygningsvolumet. Samtidig var det bestemmelser knyttet til alle byggeformål der det tillates bygg inntil 3 meter over tillatt bygghøyde i plankartet. Denne mulighet for å bygge høyere enn det som var tillatt i plankartet som ble sendt offentlig ettersyn er tatt bort. Det er tatt inn krav om parkering tilrettelagt for forflytningshemmede. Det er tatt inn lastkrav til kai. Mulighet for flyttende elementer er tatt ut av strøksleken og flyttet til sjøareal knyttet til felles kaianlegg, da dette ikke er funksjoner som kommunen har mulighet for å drifte. Det sto i planbeskrivelsen som ble sendt på offentlig ettersyn at det var stilt dokumentasjonskrav til at boliger skal være sikret mot havnivåstigning og stormflo, men dette var ikke fulgt opp i bestemmelsene. Dette er rettet opp. Begge de snødepotenen som var avsatt i uteromsplan er tatt inn som bestemmelsesområder i plankartet. Planforslaget tilrettelegger for tett bymessig utvikling i tråd med 07 Konklusjon intensjonene for området i KDP for Stakkevollvegen byutviklingsområde. Det vurderes av justeringen i løsning for strøkslek hever kvaliteten på planen og stytrker ivaretakelse av barn og unges interesser. Det anbefales at planen vedtas. Vedlegg 4 Merknadsbehandling 11 Notat strøkslek 12a Illustrasjoner_3D 12b Sol_skygge-diagrammer 12c Vurdering alternativ plassering tårn kanal sør 13 Trafikkanalyse 14 Støyfaglig utredning 15a 711607-RIG-RAP-006 sammenstilling av grunnundersøkelser og vurderi 15b 711607-RIG-NOT-011__byggbarhet Blokk DEF 15c 711607-RIG-NOT-015_rev01_områdestabilitet 22 15d 711607-RIG-NOT-016 Alfon DEF og TEK17 16 Notat fjernvirkning, solforhold og utnyttelse Kræmer Nord tre alternativer 17 Merknader_oppstart 18 Oppstartsmøtereferat_1929_Kræmer_nordøst_m_tillegg_etter_møtet_201106 7 Stedsanalyse 8 Terrengsnitt land-sjø 9a VAO-rammeplan Kræmer 9b VAO-akseptbrev 5d Snitt 6 ROS-analyse 10 OSG plan 2 Bestemmelser plan1929 Kræmer Brygge nordøst 5a Uteromsplan 5b Uteromsplan - stående format 5c Uteromsplan - liggende format 5d Uteromsplan - Vinter 3 Planbeskrivelse Kræmer Brygge nordøst 1 Plankart plan 1929 Kræmer Brygge nordøst 23 "
}