{
  "dokument_id": "555f227f-59eb-538d-a3a2-d7fa594d8d28",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Vedlegg 1 - Sjøbunnskartlegging og overføring avløp til nytt RA revidert 28.02.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001648513",
  "tekst": "Tromsø kommune, Vann og Avløp Sjøbunnskartlegging og vurdering overføringssystemer for avløp til nytt hovedavløpsrenseanlegg Oppdragsnr.: 52304737 Dokumentnr.: 1 Versjon: 3 Dato: 2024-02-28 Sjøbunnskartlegging og vurdering overføringssystemer for avløp til nytt hovedavløpsrenseanlegg Oppdragsnr.: 52304737 Dokumentnr.: 1 Versjon: 3 Oppdragsgiver: Tromsø kommune, Vann og Avløp Oppdragsgivers kontaktperson: Rune Lejon Rådgiver: Norconsult AS Oppdragsleder: Yngve Johansen Fagansvarlig: Yngve Johansen, Innes MacPhail Andre nøkkelpersoner: Trond Vestjord 3 2024-02-28 Reveidert utgave Yngve Johansen Trond Vestjord Yngve Johansen 2 2024-02-14 Revidert utkast Yngve Johansen Trond Vestjord Yngve Johansen 1 2024-01-16 Utkast Yngve Johansen Trond Vestjord Yngve Johansen Versjon Dato Beskrivelse Utarbeidet Fagkontrollert Godkjent Dette dokumentet er utarbeidet av Norconsult som del av det oppdraget som dokumentet omhandler. Opphavsretten tilhører Norconsult. Dokumentet må bare benyttes til det formål som oppdragsavtalen beskriver, og må ikke kopieres eller gjøres tilgjengelig på annen måte eller i større utstrekning enn formålet tilsier. \\\\dtromso01\\oppdrag1\\523\\04\\52304737\\4 resultatdokumenter\\41 rapporter\\rapport - sjøbunnskartlegging og overføring avløp til nytt ra revidert 28.02.2024.docx 2024-02-28 Side 2 av 49 Sjøbunnskartlegging og vurdering overføringssystemer for avløp til nytt hovedavløpsrenseanlegg Oppdragsnr.: 52304737 Dokumentnr.: 1 Versjon: 3 Innholdsfortegnelse 1 Bakgrunn 5 1.1 Avgrensing av utredningsområdet og alternativer som vurderes 8 2 Hovedutfordringer overføring i sjø 11 2.1 Generelt 11 3 Sjøbunnskartlegging i Tromsøysundet 12 3.1 Generelt 12 3.2 Utført kartlegging 12 3.3 Vurdering av sjøledninger i Tromsøysundet 15 Hovedkonklusjoner 15 3.4 Naturmangfold - vurdering av samlet belastning. 16 Status samlet belastning 16 3.5 Vurdering og konklusjon 17 4 Aktuelle traséalternativer – tekniske utfordringer og sammenstilling registreringer 18 4.1 Topografi 18 4.2 Registeringer etter videoinspeksjon av aktuelle traséer 18 4.3 Kryssing av sentral infrastruktur 18 4.4 Innspill fra Kystverket og Tromsø Havn 19 4.5 Oppsummering tekniske utfordringer, sammenstilling registreringer og naturmangfold 20 4.6 Prinsippløsninger – potensialet for utnyttelse av eksisterende avløpsrenseanlegg 21 Overføring til nytt høygradig avløpsrenseanlegg på Nordtromsøya - utfordringer 21 Avløpsrenseanlegg langs Tromsøysundet 22 Forbehandling og overløpsrensing i Breivika RA og Tomasjord RA 22 Kun overløpsrensing i Breivika RA og Tomasjord RA evt i kun et av disse anleggene 24 4.7 Sammenstilling registreringer og tekniske vurderinger 28 Oppdeling i områder som vurderes 28 Overføring fra Tomasjord til Nordspissen eller til Breivika 28 Overføring fra Nansenplass til Breivika – alternativ 2 med landledninger fra Breivika til Nordspissen 30 4.7.3.1 Innledning 30 4.7.3.2 Oppsummering og vurdering av aktuelle sjøledningstraséer for overføring av avløpet fra Strandvegen RA og avløpsområde Nansenplass – strekningen Tromsøbrua til Breivika. 31 4.7.3.3 Mest aktuell sjøledningstrasé fra Strandvegen til Nansenplass 33 4.7.3.4 Sjøledningstraséer for overføring fra Nansenplass til Breivika 34 5 Avløpsmengder og foreløpige dimensjoner overføringsanlegg 37 5.1 Vurderinger utført i Sekundærrenseprosjektet 37 5.2 Overføring fra Breivika RA til framtidige RA på Nordspissen 37 Tromsøya øst 37 \\\\dtromso01\\oppdrag1\\523\\04\\52304737\\4 resultatdokumenter\\41 rapporter\\rapport - sjøbunnskartlegging og overføring avløp til nytt ra revidert 28.02.2024.docx 2024-02-28 Side 3 av 49 Sjøbunnskartlegging og vurdering overføringssystemer for avløp til nytt hovedavløpsrenseanlegg Oppdragsnr.: 52304737 Dokumentnr.: 1 Versjon: 3 Overføring fra Tomasjord RA 38 6 Kostnadsberegning 41 6.1 Generelt 41 6.2 Overføring fra Strandvegen RA til Nansenplass 41 6.3 Alt 1 Overføringer basert på sjøledninger til Nordspissen(Avløpsområde Breivika og nordover som landledninger) 42 6.4 Alt 2 Landledninger fra Breivika til Nordspissen – sjøledninger til Breivika. Trasé vest Nansenplass til Breivika 43 6.5 Oppsummering kostnader hovedledningsanlegg overføring avløp langs Tromsøysundet 45 7 Oppsummering 46 7.1 Overløpsrensing 46 7.2 Innledning traséløsninger 46 Alternativ 1 med sjøledninger sammenlignet med øvrige alternativer 46 Alt 2 Landledninger Breivika til Nordspissen. Aktuell trasé fram til Breivika alt vest 48 Vedlegg Vedlegg 1 Kartlegging av marint naturmangfold i aktuelle sjøledningstraséer Sandnesundet og Tromsøysundet Vedlegg 2 Gjennomgang utført sjøbunnskartlegging Kartbilag H100 Oversiktstegning sjøledningstraséer kartlagt H101 Alt 1 Avløp fra Breivika i landledning. Øvrig pumpes i sjøledninger til Nordspissen H102 Alt 2 Aktuelle traséer ved overføring til Breivika H103 Alt 2 Pumpes i sjøledninger til Breivika og landledninger Breivika til Nordspissen. \\\\dtromso01\\oppdrag1\\523\\04\\52304737\\4 resultatdokumenter\\41 rapporter\\rapport - sjøbunnskartlegging og overføring avløp til nytt ra revidert 28.02.2024.docx 2024-02-28 Side 4 av 49 Sjøbunnskartlegging og vurdering overføringssystemer for avløp til nytt hovedavløpsrenseanlegg Oppdragsnr.: 52304737 Dokumentnr.: 1 Versjon: 3 1 Bakgrunn Generelt Tromsø kommune har siden 2004 hatt dispensasjon fra krav om sekundærrensing. Konsekvenser av utbygging av sekundærrensing (SRA) ble utredet første og eneste gang tilbake i 2014, og er også grunnlaget for Seksjon for vann og avløp sin senere beslutning om at et høygradig avløpsrenseanlegg skal etableres som fjell- eller landanlegg ved Remiks på nordøstsiden av Tromsøya. Imidlertid har denne beslutningen ikke hatt innvirkning på utformingen av avløpsstrategiene i kommunen. Der videreføres primærrensing, samtidig som følgende betraktning er lagt til grunn med hensyn til krav om sekundærrensing: «I forkant av revisjon av kommuneplanens arealdel er det foretatt en ny vurdering mellom disse to lokalitetene, og legger nå til grunn Nord-Tromsøya som lokalitet dersom SRA skal etableres på Tromsøya. Videre forberedelser i handlingsplanperioden fram mot et eventuelt krav om SRA, vil være knyttet til revisjon av kommuneplanens arealdel og revisjon av SRA-utredning som grunnlag for iverksetting av reguleringsplan for SRA.» Imidlertid har EU sitt arbeid med revisjon av avløpsdirektivet utløst behov for at kommunen på ny må forberede et grunnlag for realisering av et høygradig avløpsrenseanlegg i Tromsø. Revidert avløpsdirektiv Vedtatt forslag i EU til revidert avløpsdirektiv innebærer at byområdet Tromsø ut fra størrelse vil få krav om tertiærrensing (nitrogenrensning) evt. også kvartærrensing (mikroforurensning). Samtidig er det på nåværende tidspunkt ikke mulig å forutsi følgende: • Type avløpsrensing som Tromsø må oppfylle med grunnlag i endelig avløpsdirektiv • Tidspunktet for når avløpsdirektivets krav er ferdig implementert i norsk regelverk • Faktiske krav og tidsfrister som vil bli gjeldende for Tromsø kommunes oppfyllelse av krav gitt i norsk regelverk. Klima- og Miljødepartementets offisielle uttalelse til EU-kommisjonen av 13. mars 2023 kan imidlertid gi en pekepinn, og fra Tromsø-ståsted legges foreløpig til grunn at den offisielle norske posisjon i høringsrunden er: • Ingen innvendinger mot at eksisterende unntak i artikkel 6 («mindre følsomt område») ikke er gjort gjeldene i foreliggende forslag til revisjon. • Forslag om at tettsteder > 10 000 pe må få en utvidet frist for full implementering av kravene • Frist for implementering settes til 2035, slik at det blir tilstrekkelig tid til også å avklare om tettsteder > 10 000 pe også må gjennomgå tertiærrensing. \\\\dtromso01\\oppdrag1\\523\\04\\52304737\\4 resultatdokumenter\\41 rapporter\\rapport - sjøbunnskartlegging og overføring avløp til nytt ra revidert 28.02.2024.docx 2024-02-28 Side 5 av 49 Sjøbunnskartlegging og vurdering overføringssystemer for avløp til nytt hovedavløpsrenseanlegg Oppdragsnr.: 52304737 Dokumentnr.: 1 Versjon: Det kan være at frist for implementering vil strekke seg noe lenger, men på nåværende tidspunkt legges til grunn at Tromsø kommune får krav om høygradig rensing (dvs. utover primærrensing) med en tidsfrist for oppfyllelse satt til mellom 2035 og 2040, dvs. 13 – 18 år fram i tid. Et høygradig avløpsrenseanlegg på nordøstsiden av Tromsøya utløser behov for utbygging av et helt nytt overføringssystem for overføring fra eksisterende primærrenseanlegg. I den forbindelse er det behov for å gjennomføre nærmere sjøbunnskartlegging både i Sandnessundet og Tromsøysundet, da vi er avhengige av å benytte begge sundene som viktige traséområder for disse overførings-systemene. Eksisterende situasjon i utredningsområdet Figur 1.1 Sonekart avløpsrenseanlegg med tilhørende overførings- og hovedstruktur \\\\dtromso01\\oppdrag1\\523\\04\\52304737\\4 resultatdokumenter\\41 rapporter\\rapport - sjøbunnskartlegging og overføring avløp til nytt ra revidert 28.02.2024.docx 2024-02-28 Side 6 av 49 Sjøbunnskartlegging og vurdering overføringssystemer for avløp til nytt hovedavløpsrenseanlegg Oppdragsnr.: 52304737 Dokumentnr.: 1 Versjon: Figur 1.2 Plassering avløpsrenseanlegg innenfor byområdet - gjeldende situasjon Figurene 1.1 og 1.2 ovenfor viser eksisterende avløpsstruktur fordelt på avløpsrenseanlegg og tilhørende rensedistrikt som igjen er sammensatt av selvfallsoner og avløpspumpesoner. I vedtatt KDP VA er det lagt til grunn følgende endringer av denne strukturen: • RA 0 (Kaldfjord slamavskiller) fases ut og rensedistriktet overføres til rensedistriktet til RA 3 Selnes. • RA 03 Selnes fases ut og rensedistriktene til hhv. RA 0 og RA 3 overføres til RA 7 Langnes \\\\dtromso01\\oppdrag1\\523\\04\\52304737\\4 resultatdokumenter\\41 rapporter\\rapport - sjøbunnskartlegging og overføring avløp til nytt ra revidert 28.02.2024.docx 2024-02-28 Side 7 av 49 Sjøbunnskartlegging og vurdering overføringssystemer for avløp til nytt hovedavløpsrenseanlegg Oppdragsnr.: 52304737 Dokumentnr.: 1 Versjon: 1.1 Avgrensing av utredningsområdet og alternativer som vurderes Tilbake i 2014 da utredningen om SRA (Norconsult, 2014) ble utarbeidet, ble det lagt til grunn at overføringssystemene fram til SRA skulle basere seg på sjøledningstraséer i Sandnessundet og Tromsøysundet. I arbeidet med SRA-utredningen (2014) ble Kystverket og Tromsø havn kontaktet for avklaring av mulige traséer for framtidige sjøledninger, og de aktuelle ledningstraséene i Tromsøysundet og Sandnessundet ble forelagt og godkjent. I tilbakemeldingen fra Kystverket og Tromsø havn ble en da presentert for følgende hovedprinsipper ved legging av sjøledninger: • Det ønskes minst mulig ledninger i hovedfarledene. Når kryssing er nødvendig, skal kryssing i størst mulig grad skje etter korteste trasé dvs. på tvers av sundet. • I den grad det er mulig legges nye ledninger langs eksisterende ledningstraséer. Det ble videre gjort oppmerksom på at man har å gjøre med en trang farled i Sandnessundet der det må tas spesielle hensyn, og det ble bl.a. pekt på at ledningstraséer i området ved lykta på Sandneset på nordsiden av flyplassen, må plasseres mellom seilingsmerke/lykta og land for å sikre at det ikke ligger ledninger ute i seilingsleden. SRA-utredningen trakk også fram og drøftet følgende problemstillinger knyttet til lange overføringsledninger som måtte håndteres i en videre planlegging: • Trykkstøt • Luftansamlinger - herunder gassutvikling • Selvrensing og begroing • Utvikling av hydrogensulfid (H2S) For utredningsalternativet med SRA lokalisert til nordøstsiden av Tromsøya (fjell- eller daganlegg), ble disse overføringsstrukturene presentert slik: Figur 1.3 Foreslått avløpstransportsystem Sandnessundet (SRA 2014) \\\\dtromso01\\oppdrag1\\523\\04\\52304737\\4 resultatdokumenter\\41 rapporter\\rapport - sjøbunnskartlegging og overføring avløp til nytt ra revidert 28.02.2024.docx 2024-02-28 Side 8 av 49 Sjøbunnskartlegging og vurdering overføringssystemer for avløp til nytt hovedavløpsrenseanlegg Oppdragsnr.: 52304737 Dokumentnr.: 1 Versjon: Figur 1.4 Foreslått avløpstransportsystem i Tromsøysundet Norconsult er engasjert til å vurdere muligheten for å få etablert et kombinert sjø- og landbasert transportsystem på aksen Strandvegen RA – Remiks, der det kun er overpumping Strandvegen RA – Nansenplass som etableres som sjøledning. I et slikt system vil det være Strandvegen, Nansenplass og Breivika som vil inngå som de største avlastningspunktene for overløp. Figur 1.5 Forslag til kombinert avløpstransportsystem Strandvegen – Skattøra (Norconsult 2023) Det er nå avklart at den landbaserte traséen fra Nansenplass til Tverrforbindelsen ikke er gjennomførbar. Overføringene av avløp på denne strekningen må baseres på sjøledninger selv om fig 1.5 viser landtrasé på denne strekningen. Oppdragsgiver legger imidlertid til grunn at et landbasert overføringssystem uansett vil være mulig å realisere fra og med Breivika RA og fram til nytt høygradig renseanlegg. \\\\dtromso01\\oppdrag1\\523\\04\\52304737\\4 resultatdokumenter\\41 rapporter\\rapport - sjøbunnskartlegging og overføring avløp til nytt ra revidert 28.02.2024.docx 2024-02-28 Side 9 av 49 Sjøbunnskartlegging og vurdering overføringssystemer for avløp til nytt hovedavløpsrenseanlegg Oppdragsnr.: 52304737 Dokumentnr.: 1 Versjon: Det eksisterende kommunale avløpsnettet er i tillegg i svært stor grad å betrakte som et fellessystem, da gjennomførte fornyelsestiltak over ti-år i svært beskjeden grad har bidratt til etablering av sammenhengende separatsystem. Videreførte avløpsmengder fra dagens primærrenseanlegg fram til nytt høygradig renseanlegg, må derfor ses i kombinasjon med overløpsdrift, der overløpet gjennomgår primærrensing før utslipp. Her vurderer vi Breivika RA som mest hensiktsmessig til dette formålet ut fra utslippsforhold sammenlignet med Tomasjord, og vi ønsker derfor at sjøbunnskartleggingen også omfatter et avløpstransportsystem der både Strandvegen RA, PA 69 Nansenplass og Tomasjord RA pumper fram til Breivika RA. Videre ønsker en også å se på muligheten for å snu PA 107 Lunheim slik at den i stedet pumper nord til PA 108 Kroken som igjen pumper over til framtidig høygradig renseanlegg på nordøstsiden av Tromsøya. Denne rapporten omfatter dermed følgende: • Sjøbunnskartlegging og naturmangfoldkartlegging av aktuelle sjøledningstraséer for å overføre avløp fram til nytt hovedavløpsrenseanlegg på Nordspissen. • Vurdering av de ulike traséene mht teknisk egnethet, hvorvidt naturmangfold medfører utfordringer, om disse kan kombineres med farleder og havneaktivitet etc • Kostnadsberegning av aktuelle sjøledningtraséer i Tromsøysundet og oppdatering kostnader for landløsning fra Breivika til Nordspissen \\\\dtromso01\\oppdrag1\\523\\04\\52304737\\4 resultatdokumenter\\41 rapporter\\rapport - sjøbunnskartlegging og overføring avløp til nytt ra revidert 28.02.2024.docx 2024-02-28 Side 10 av 49 Sjøbunnskartlegging og vurdering overføringssystemer for avløp til nytt hovedavløpsrenseanlegg Oppdragsnr.: 52304737 Dokumentnr.: 1 Versjon: 2 Hovedutfordringer overføring i sjø 2.1 Generelt Dimensjonering og design av sjøledninger sammenlignet med ledninger på land Lange pumpeledninger må dimensjoneres og designes slik at selvrensing sikres. I tillegg må luft fjernes. I slike ledninger kan en risikere gassdannelse slik at sikker fjerning av luft fra høybrekk vurderes som viktig. Luft kan enkelt fjernes fra ledninger lagt på land, men dette er noe mer krevende for ledninger lagt i sjøen. Sikre lufteløsninger må ofte løses ved at ledningene tas opp på land til en luftekum. Erfaringer fra ledninger som er lagt viser at disse ikke følger prosjekterte traséer og ofte ligger med lokale høybrekk. I praksis må en derfor designe overføringsledninger i sjø slik at tilstrekkelig hastighet for å fjerne luft oppnås. På større ledninger er denne hastigheten opp mot det dobbelte av nødvendig hastighet for å sikre selvrensing. I praksis medfører et krav om sikring av tilstrekkelig hastighet for å fjerne luft betydelig større pumpesumper og høyere energibruk – les mindre bærekraftig - da en må pumpe med større hastigheter jevnlig. Hovedkriterier for valg av hensiktsmessige traséer for sjøledninger Traséer for sjøledninger skal ta hensyn til: 1. Teknisk løsning hvor blant annet en egnet topografi er sentral 2. Kystverket/Havnevesen og de krav de stiller for å sikre sjørelatert virksomhet 3. Naturmangfold Disse forholdene må avveies i størst mulig grad i tillegg til at en i en totalvurdering må også landtraséer inngå. Teknisk løsning Hovedstikkord for valg av hensiktsmessige traséer for sjøledninger mht teknisk løsning er: • Egnet trasé mht topografi. Høybrekk bør unngås • Mulig å sikre/legge ledningen slik at strøm og bølgekrefter ivaretas. • Sikring av ledningen mot skader fra sjørelatert virksomhet Kystverket/Tromsø Havn Kystverket har tidligere vært kontaktet om mulige sjøtraséer. I tilbakemeldingen fra Kystverket og Tromsø havn i 2013/2014 ble en da presentert for følgende hovedprinsipper ved legging av sjøledninger: • Det ønskes minst mulig ledninger i hovedfarledene. Når kryssing er nødvendig skal kryssing i størst mulig grad skje etter korteste trasé dvs. på tvers av sundet. • I den grad det er mulig legges nye ledninger langs eksisterende ledningstraséer. Naturmangfold Ved planlegging av nye sjøledningstrasér ønsker en å unngå at viktig naturmangfold i sjøen påvirkes negativt. Det er derfor gjennomført en kartlegging av naturmangfold i Tromsøysundet og Sandnessundet. Det er imidlertid noe uklart hvordan konflikter mellom sjøledninger og naturmangfold skal håndteres og vurderes. Når er en negativ innvirkning på naturmangfold så stor at et tiltak ikke bør gjennomføres? \\\\dtromso01\\oppdrag1\\523\\04\\52304737\\4 resultatdokumenter\\41 rapporter\\rapport - sjøbunnskartlegging og overføring avløp til nytt ra revidert 28.02.2024.docx 2024-02-28 Side 11 av 49 Sjøbunnskartlegging og vurdering overføringssystemer for avløp til nytt hovedavløpsrenseanlegg Oppdragsnr.: 52304737 Dokumentnr.: 1 Versjon: 3 Sjøbunnskartlegging i Tromsøysundet 3.1 Generelt Vedlagte rapport omfatter kartlegging av aktuelle sjøledningstraséer i Sandnessundet og Tromsøysundet. I denne rapporten legges hovedvekten på oppsummering og gjennomgang av resultatene for Tromsøysundet. 3.2 Utført kartlegging Vedlegg 1 viser resultatene fra kartleggingen. Denne rapporten tar for seg funn fra kartlegging, og konfliktområder. Rapporten danner også kunnskapsgrunnlag for konsekvensutredning. Sjøbunnen ble filmet vha. ROV i transekter langs aktuelle sjøledningstraséer. Marinbiolog fra Norconsult fulgte med under kartlegging, og har gått gjennom videoer i etterkant. I de planlagte sjøledningstraséene ble følgende naturtyper etter DN håndbok 19 observert: løstliggende kalkalger (ruglbunn), sukkertareskog, kamskjellforekomster og bløtbunnsområder i strandsonen. Av forvaltningsrelevante naturenheter ble sjøfjærsamfunn og o-skjellbunn observert. I Naturbase er naturtypene bløtbunnsområder i strandsonen og israndsavsetninger i fjorder også registrert der flere traséer er planlagt. I det etterfølgende oppsummeres de viktigste registreringene langs traséene som framgår av kartbilag H100: «Oversiktstegning sjøledningstraséer kartlagt». Total utbredelse av de ulike naturtypene vil derfor være vesentlig større enn det som framgår av etterfølgende figurer. Ruglbunn Figur 3.1: Kart som viser områder med observert ruglbunn (røde punkter) og eksempler på ruglbunn til høyre Ruglbunn er en viktig naturtype fordi den korallignende utformingen fungerer som leveområde for mange virvelløse dyr, som børstemark, muslinger, krepsdyr og kråkeboller. Områdene sør i Tromsøssundet og sør i Sandnessundet vurderes begge å ha svært høy verdi, men øvrige områder vurderes som mindre viktig. \\\\dtromso01\\oppdrag1\\523\\04\\52304737\\4 resultatdokumenter\\41 rapporter\\rapport - sjøbunnskartlegging og overføring avløp til nytt ra revidert 28.02.2024.docx 2024-02-28 Side 12 av 49 Sjøbunnskartlegging og vurdering overføringssystemer for avløp til nytt hovedavløpsrenseanlegg Oppdragsnr.: 52304737 Dokumentnr.: 1 Versjon: Nordlig sukkertareskog Både tette og mindre tette forekomster av sukkertare ble observert voksende på stein på sandbunn nærme land ned til ca. 15 m dyp, særlig i Tromsøysundet nord for Tromsøbrua (se kart over observerte sukkertareforekomster i fig 3.2). I områder der det fantes sjøkabler/ledninger ble sukkertare observert å vokse på disse i de fleste tilfeller, bortsett fra der det ble observert mye kråkeboller. Figur 3.2: Kart som viser områder med observert sukkertare (røde punkter). Gradering av rødfarge indikerer tettheten til observert sukkertare, der rød er tett og lys rød er mindre tett. Bilder sukkertare til høyre Nordlig sukkertareskog er en verdifull og sterkt truet naturtype (Artsdatabanken, 2018). I Tromsø, og Nord- Norge ellers, har sukkertareskoger blitt beitet ned av kråkeboller i stor grad. Kråkeboller mistet mange av sine predatorer på 70-tallet, og antall individer økte betraktelig. Uhindret etterlater kråkeboller seg ørkener med bart fjell der tare tidligere vokste. Tareskog er viktig fordi deres tredimensjonale struktur fungerer som vokseområde for en rekke epifytter, samt leve- og oppvekstområde for mange typer dyr, deriblant flere fiskearter. Sjøfjærsamfunn Figur 1: Kart som viser observasjoner av sjøfjærbunn (røde punkter). Bilder til høyre Naturtypen spiller en viktig økologisk rolle ved at sjøfjærkoloniene sammen danner strukturell kompleksitet i et ellers flatt homogent habitat (bløtbunn). I tillegg lager gravende organismer, som sjøkreps, hulrom og strukturer i sedimentene. Naturtypen fungerer som skjulested for små og juvenile fisk, som med sin tilstedeværelse sammen med gravende fauna, tiltrekker andre organismer som jakter disse. \\\\dtromso01\\oppdrag1\\523\\04\\52304737\\4 resultatdokumenter\\41 rapporter\\rapport - sjøbunnskartlegging og overføring avløp til nytt ra revidert 28.02.2024.docx 2024-02-28 Side 13 av 49 Sjøbunnskartlegging og vurdering overføringssystemer for avløp til nytt hovedavløpsrenseanlegg Oppdragsnr.: 52304737 Dokumentnr.: 1 Versjon: O-skjellbunn O-skjellbunn ble observert sør for Tromsøbrua over noen mindre områder på ca. 15 m dyp (se figur 3.4. Naturtypen består av banker av o-skjell, der tettheten overgår 30 % dekke eller mer, og inngår i OSPARs liste over sårbare habitater, og derfor også som en forvaltningsrelevant naturenhet. Figur 3.4: Observert o-skjellbunn sør for Tromsbrua (O-skjellbunn er vist med røde punkter). Bilde til høyre Bløtbunnsområder i strandsonen Utover områder som er kartlagt som bløtbunnsområder i strandsonen i Naturbase ble naturtypen også registrert på østsiden av Tromsøysundet, samt en observasjon helt vest ved Selnes (se figur 3.5) Bløtbunnsområder i strandsonen er en type habitat bestående av mudder og/eller fin, leirholdig eller grovere sand som tørrlegges ved lavvann (Bekkby, 2019). Typisk består dyresamfunnet her av flere nedgravde arter, som fjæremark, knivskjell, hjerteskjell og sjøpiggsvin. Områdene er også beskrevet som viktige for både overvintrende og trekkende fugler, samt for lokale fuglekolonier som driver næringssøk her. Figur 3.5: Kart som viser registreringer av bløtbunnsområder i strandsonen (røde punkter). NB! registreringen i Naturbase er ikke inkludert her. \\\\dtromso01\\oppdrag1\\523\\04\\52304737\\4 resultatdokumenter\\41 rapporter\\rapport - sjøbunnskartlegging og overføring avløp til nytt ra revidert 28.02.2024.docx 2024-02-28 Side 14 av 49 Sjøbunnskartlegging og vurdering overføringssystemer for avløp til nytt hovedavløpsrenseanlegg Oppdragsnr.: 52304737 Dokumentnr.: 1 Versjon: Oppsummering påvirkning for hver naturtype Det vises til vedlagte rapport for mer detaljerte vurderinger. Bløtbunnsområder i strandsonen Denne naturtypen er sårbar for inngrep som blant annet mudring, hindring av vanngjennomstrømning ved moloetablering, og fyllinger. Mest aktuelt for dette prosjektet vil sannsynligvis være graving/mudring i bløtbunnsområder i strandsonen for å begrave sjøkablene i de grunneste områdene. I DN håndbok 19 står det at et slikt tiltak vil endre produktiviteten til bløtbunnsområdet. Ruglbunn Påvirkningen på rugl vil sannsynligvis være begrenset til arealbeslaget og et mindre influensområde der strømmen endrer seg eller rugl ikke lenger kan komme til, grunnet skjerming. Unødvendig arealbeslag for viktige forekomster søkes unngått. Sukkertareskog Nedlegging av sjøkabler/ledninger vil medføre arealbeslag av eksisterende sukkertareindivider, men vil også sannsynligvis danne substrat for sukkertare å vokse på. Sjøfjærsamfunn De viktigste truslene for sjøfjærsamfunn er tråling og sedimentering. Naturligvis vil også sjøkabler medføre arealbeslag av sjøfjærkolonier som berøres, og gravende megafauna vil få fragmentert habitatet sitt ved at en sjøkabel splitter området. O-skjellbunn O-skjellbunn er vist å være i nedgang i Storbritannia grunnet tråling. Arealbeslag er i dette tilfellet vurdert å være påvirkningsfaktoren. 3.3 Vurdering av sjøledninger i Tromsøysundet Hovedkonklusjoner • Påvirkning som følge av legging av sjøledninger både i anleggs- og driftsfase vil være størst for de naturtypene som blir fragmentert og beslaglagt. Selv om en sjøledning ikke medfører de største arealbeslag, vil flere sjøledninger ved siden av hverandre sammen medføre store arealbeslag. Dette omfatter alle de observerte naturtypene, selv om påvirkningen på sukkertare og til dels bløtbunnsområder i strandsonen er noe annerledes. • Sukkertare og bløtbunn – antas først og fremst gi negativ effekt i anleggsfasen og en periode etter anlegget er etablert. Sjøledninger vil gi nytt hardt substrat for tareplantene å feste seg til, hvilket vil øke potensielle leveområder for sukkertaren. For bløtbunnsområder i strandsonen vil nedgraving i sanden medføre at fauna i dette området utgår i anleggsfasen. På sikt vil, dersom tykt nok sedimentlag legger seg over sjøledningene, fauna reetableres grunnet nyrekruttering fra omkringliggende områder. • Arealbeslag er mest kritisk for ruglbunn, sjøfjær og skjellforekomstene. • Mangler tilstrekkelig datagrunnlag først og fremst av utbredelsen av ulike naturtyper til en tilfredsstillende helhetlig vurdering av konsekvenser \\\\dtromso01\\oppdrag1\\523\\04\\52304737\\4 resultatdokumenter\\41 rapporter\\rapport - sjøbunnskartlegging og overføring avløp til nytt ra revidert 28.02.2024.docx 2024-02-28 Side 15 av 49 Sjøbunnskartlegging og vurdering overføringssystemer for avløp til nytt hovedavløpsrenseanlegg Oppdragsnr.: 52304737 Dokumentnr.: 1 Versjon: 3.4 Naturmangfold - vurdering av samlet belastning. I dette kapittelet er det gjennomført en vurdering av den samlede belastningen på sjøområdene rundt Tromsø, med hensyn til påvirkningen legging av sjøledninger vil ha å si for marint naturmangfold. For å vurdere samlet belastning på sjøarealene er forhold som arealbeslag og maritim infrastruktur inkludert i vurderingen. For å se på arealbeslag er det benyttet ortofoto fra ulike år for sammenligning. Metode og mer detaljert grunnlag for vurderingene framgår av vedlagte rapport. Status samlet belastning Sammenligningen vha. ortofoto viser at det på østsiden av Tromsø er utført utfyllinger eller synlige tiltak i sjø med et totalt areal på ca. 1 300 000 m2 siden 1952 (se rød skravur på østsiden av Tromsøya i fig 3.6). Vestsiden er mindre utbygd i dette tidsrommet, og på ortofoto fra 2022 kan man observere uberørte strandsoner flere steder. Totalt er det registrert arealbeslag av ca. 375 000 m2 av sjøområdene på vestsiden, hvorav mesteparten er gjennomført på nordsiden av flyplassen. På østsiden av Tromsøysundet, ved fastlandet, er kun et mindre område undersøkt, men arealbeslaget her ligger på rundt 400 000 m2. Vannforekomstene Tromsøysundet – Tromsø og Tromsø indre havn er sammenslått, og utvidet til strandlinjen i 1952, for å se på andelen arealbeslag siden den gang. Det målte arealet for vannforekomstene i 1952 er satt til ca. 18 840 000 m2. Arealbeslag av vannforekomsten (østsiden av Tromsø og vestsiden av Tromsdalen) siden 1952 blir til sammen 1 700 000 m2, hvilket utgjør ca. 9 % av vannforekomstens tidligere areal. Utover arealbeslaget som følge av utbygging av strandsonen finnes også maritim infrastruktur, som ikke er inkludert i beregningene ovenfor. Maritim infrastruktur, som eksisterende sjøledninger, nettlinjer og sjøkabler, er også inkludert i kartet i fig 3.6. Kartet viser at sjøbunnen rundt Tromsø allerede er utsatt for en del aktiviteter. I tillegg er det under ROV-kartlegging observert områder med deponerte masser. Arealbeslag som følge av deponerte masser er ikke lagt til grunn for vurderingen av samlet belastning her, da avgrensningen på tidl. deponier ikke er kjent. Deponier vil naturligvis også medføre påvirkning på marint naturmangfold, ettersom sjøbunnssubstratet blir endret. Steindeponier i sjøfjærsamfunn vil for eksempel gjøre områder utilgjengelig for sjøfjær, da de lever i bløtbunn. Under kartlegging ble det observert stein i områder mellom sjøfjærsamfunn på dypet. Dette kan komme fra tidligere deponerte masser. \\\\dtromso01\\oppdrag1\\523\\04\\52304737\\4 resultatdokumenter\\41 rapporter\\rapport - sjøbunnskartlegging og overføring avløp til nytt ra revidert 28.02.2024.docx 2024-02-28 Side 16 av 49 Sjøbunnskartlegging og vurdering overføringssystemer for avløp til nytt hovedavløpsrenseanlegg Oppdragsnr.: 52304737 Dokumentnr.: 1 Versjon: Figur 3.6: Kart over Tromsø, Tromsøysundet, Sandnessundet og Tromsdalen som viser arealbeslag av sjøarealer (rød skravur) i perioden 1952-2022. I tillegg viser figuren maritim infrastruktur som sjøledninger (rød linje) nettlinjer (rosa linje), sjøkabler (grå linjer i sjøen) og ankringsområde (hvit skravur med rosa linje midt i Tromsøysundet). 3.5 Vurdering og konklusjon Den samlede belastningen på Tromsøysundet vurderes å være svært stor i grunne områder grunnet utfyllinger her, siden 1952. Basert på observasjoner fra ROV-kartleggingen er det rimelig å anta at de grunne områdene som nå er beslaglagt tidligere kan ha vært dominert av sukkertareskoger eller ruglbunn. De dypere områdene er mer intakt, men er dels preget av maritim infrastruktur som sjøledninger, nettlinjer og sjøkabler. I tillegg er det avgrenset ankringsområde i sentrum av Tromsøysundet. Vestsiden av Tromsø er mer intakt enn østsiden. På bakgrunn av at de dypere områdene i Tromsøysundet, der sjøfjærsamfunn ble observert, primært er påvirket av maritim infrastruktur, og ikke utfyllinger, er den samlede belastningen på disse områdene vurdert å være forholdsvis lav. Etablering av nye sjøledninger, og særlig i traséer med bredder på rundt 80 m med flere parallelle sjøledninger, vil bidra til fragmentering av både dype og grunne områder med registrerte naturverdier. Selv om én enkelt sjøledning i seg selv ikke vurderes som et stort problem for marint naturmangfold i de fleste tilfeller, vil etableringen bidra til bit-for-bit-fragmentering av naturverdier i et sjøområde som allerede er under relativt høy belastning. Dette er lagt til grunn for anbefaling om at en bør unngå å legge sjøledninger der alternative løsninger finnes. På bakgrunn av dette anbefales det mht. marint naturmangfold å legge ledningene i traséer på land i områder som allerede er sterkt påvirket av menneskelig aktivitet, i de tilfeller der dette er mulig. \\\\dtromso01\\oppdrag1\\523\\04\\52304737\\4 resultatdokumenter\\41 rapporter\\rapport - sjøbunnskartlegging og overføring avløp til nytt ra revidert 28.02.2024.docx 2024-02-28 Side 17 av 49 Sjøbunnskartlegging og vurdering overføringssystemer for avløp til nytt hovedavløpsrenseanlegg Oppdragsnr.: 52304737 Dokumentnr.: 1 Versjon: 4 Aktuelle traséalternativer – tekniske utfordringer og sammenstilling registreringer 4.1 Topografi En del av de aktuelle traséene har områder med komplisert topografi dersom en skal unngå høybrekk på ledningen. Nedenfor listes opp traséer eller områder som er spesielt krevende: • Området inn mot Nordspissen av Tromsøya har noe krevende bunntopografi - risiko for at ledninger legges med høybrekk • Generelt hele området på begge sider av Tromsøbrua. Spesielt området på nordsiden av brua har en forholdsvis komplisert topografi. • Videre sørover i Tromsøysundet finner en enklest gode traséer mht topografi dersom en kan legge ledninger mot midten av sundet. Dette er i utgangspunktet i strid med Tromsø Havn/Kystverket sitt utgangspunkt for å få tillatelse til legging av sjøledninger i Tromsøysundet. 4.2 Registeringer etter videoinspeksjon av aktuelle traséer Kartbilag 52304737 H100 viser traséer som er videoinspisert. Alle videoene er gjennomgått både med hensyn til naturmangfold og teknisk egnethet. Vedlegg 2 oppsummerer de viktigste funnene. Hoveddelen av aktuelle traséer i Tromsøysundet er teknisk gjennomførbar, men noen av disse har utfordringer som gir grunnlag for å stille spørsmål ved om disse er aktuelle å bruke. Nedenfor listes opp traséer og områder som er spesielt krevende mot topografi eller fra utført kartlegging. Kroken – Nordspissen Tidligere brukt område for dumping av masser ser ut til å være større enn tidligere kjent og inneholder mye stein – også sprengtstein. Undersøkt trasé vurderes som lite egnet – denne er lagt langs trasé for hovedvannledningen til Kroken og tegnet inn med utgangspunkt i retningslinjene fra Tromsø Havn/Kystverket hvor det ønskes at traséer skal samles. Det kan være mulig å finne alternative traséer, men en må da trolig avvike betydelig fra retningslinjene til Tromsø Havn/Kystverket. Flere traséer ved Tromsøbrua Mye etterlatenskaper fra bygging av brua, mye stein på nordsiden av brua og diverse søppel i dette området. Mulig å legge ledninger her, men betydelig krevende. 4.3 Kryssing av sentral infrastruktur Høyspent Det ligger høyspentledninger på nordsiden av Tromsøbrua, mellom Hungeren og området ved Framsenteret samt fra Kroken til Stakkevollan. Basert på tidligere dialog med Arva AS kan det være mulig å krysse høyspentanlegg, men slik kryssing avhenger av type høyspentanlegg og forutsettes at en rekke krav skal være oppfylt. Stikkord her er forsvarlig overdekning av høyspentkablene der de krysses, bruk av ledninger \\\\dtromso01\\oppdrag1\\523\\04\\52304737\\4 resultatdokumenter\\41 rapporter\\rapport - sjøbunnskartlegging og overføring avløp til nytt ra revidert 28.02.2024.docx 2024-02-28 Side 18 av 49 Sjøbunnskartlegging og vurdering overføringssystemer for avløp til nytt hovedavløpsrenseanlegg Oppdragsnr.: 52304737 Dokumentnr.: 1 Versjon: uten lodd over krysningspunktet og sikring av ledningene som legges mht forflytning og erosjon i området ved kablene. Høyspentledningene ved Tromsøbrua og lenger nord mellom fastlandet og Tromsøya er svært sentral infrastruktur for Arva AS og Tromsø by, og det er grunn for å forvente at det stilles svært strenge krav for å få love til å krysse disse. Ledningene mellom Hungeren og området ved Framsenteret er noe mindre viktig, og det antas at en her får aksept for kryssing med god dokumentasjon av løsning og prosedyrer for gjennomføring. Når det gjelder høyspentkablene på nordsiden av Tromsøbrua og lenger nord mellom fastlandet og Tromsøya er det avklart at Arva AS vil kreve at en slik krysning enten foretas på land eventuelt at en krysser under ledningen. Kryssing under høyspentkablene er svært komplisert på dypt vann eller i områder med mye strøm. I praksis betyr dette at kryssing normalt må gjøres på land. Kryssing av høyspentkablene er et element som i betydelig grad kan ha betydning for valg av trasékonsept. Kort oppsummert er vår vurdering at sentrale høyspentkabler bør krysse på land, mens det kan være mulig å krysse høyspentkabler, som ikke er sentral infrastruktur eller på sikt skal utgå, med sjøledninger. 4.4 Innspill fra Kystverket og Tromsø Havn De samme traséene i Tromsøysundet som er vært kartlagt med video for vurdering naturmangfold og bunntopografi jfr kartbilag 100 har vært forelagt Kystverket og Tromsø Havn for vurdering mht konfliktnivå. Basert på skriftlig tilbakemelding fra Kystverket og møte med Tromsø Havn kan følgende oppsummeres: • Kystverket ber om at det legges inn større avstand fra ankringsområdet i Breivika til aktuelle ledningstraséer – 400-500 meter. Vi oppfatter dette kravet gjelder avstand langs sundet. • Kystverket vil ikke forhåndsgodkjenne traséer, men henviser til at det må sendes formell søknad på konkret trasé for å få endelig vurdering. Generelt antyder Kystverket at en vil godkjenne alle traséer som ikke er i konflikt med ankringsområder, men traséer i farledene bør unngås i den grad det er mulig. • Kystverket tar også opp at eventuelle traséer må være avklart i forhold til godkjente arealplaner før de behandler en søknad. Sjøområdene i sentrum av Tromsø over til Fastlandet har betegnelsen «Bevaring kulturmiljø» i kommuneplanen. Det må avklares om dette innvirker på aktuelle sjøledningstraséer. • Tromsø Havn ber Tromsø kommune vurdere løsninger hvor en unngår å legge sjøledninger hvor det er stor skipstrafikk. Der en likevel må legge ledninger i slike områder må en være klar over risikoen for skader og vurdere tiltak for å redusere skaderisikoen. • I gjennomgang med Tromsø Havn ble det lagt størst vekt på å få innspill til de alternative løsningene for sjøledningstraséer på strekningene Strandvegen til Nansenplass og fra Nansenplass til Breivika. Tegningsbilag H102 viser aktuelle traséalternativer på øst og vestsiden av Tromsøysundet. ➢ Trasé vest på strekningen Strandvegen til Nansenplass kommer i større grad inn i et sentralt område for sjøtrafikk, men traséen vil ligge i lengderetning i forhold til strøm og til dels også vind. Dette vil redusere skaderisiko ved nødankring pga maskinstopp. Trasé øst på Strandvegen til Nansenplass på samme strekning vil måtte krysse hovedfarleden på tvers sør for Tromsøbrua og antas å ha høyere skaderisiko enn trasé vest. \\\\dtromso01\\oppdrag1\\523\\04\\52304737\\4 resultatdokumenter\\41 rapporter\\rapport - sjøbunnskartlegging og overføring avløp til nytt ra revidert 28.02.2024.docx 2024-02-28 Side 19 av 49 Sjøbunnskartlegging og vurdering overføringssystemer for avløp til nytt hovedavløpsrenseanlegg Oppdragsnr.: 52304737 Dokumentnr.: 1 Versjon: ➢ Trasé Nansenplass til Breivika. Her har en tidligere fått aksept for ulike traséer som kan brukes for aktuell overføring fra Nansenplass til Breivika. Dersom en kan legge ledningen langs vestsiden av Tromsøysundet får en vesentlig kortere trasé og tilsvarende lavere kostnader. Trasé vest er noe nær sjøtrafikkområder ved Hansjordneset, men Tromsø Havn vurdere at avstanden for foreslått trasé fra kaiområdene er tilstrekkelig til at risikoen for skader fra nødankring må anses som akseptabel. Trasé vest vurderes derfor som en aktuell trasé. 4.5 Oppsummering tekniske utfordringer, sammenstilling registreringer og naturmangfold Følgende hovedelementer kan oppsummering mht tekniske utfordringer, sammenstilling registreringer og naturmangfold: • Overføringstraséer som skal forbi området ved Tromsøbrua og Kroken-Stakkevollan må i prinsippet på land for kryssing av sentral infrastruktur til Arva AS. Aktuelle landføringer kan kombineres med nødvendige luftekummer. • Utført kartlegging indikere at aktuell trasé fra Tomasjord til Nordspissen er lite egnet. Tilsvarende er områdene ved Tromsøbrua en del krevende både pga etterlatenskaper i området og varierende bunnforhold. • På deler av aktuell trasé fra Tomasjord til Nordspissen er det registrert naturmangfold som gir grunnlag for om mulig å unngå denne traséen. • Generelt er det viktig naturmangfold i området på sørsiden av Tromsøbrua og i deler av Sandnessundområdet. Her vil ytterligere undersøkelser bli gjennomført for å gi bedre grunnlag for optimalisering av traséer og løsninger der en ikke kan unngå sjøledninger. • Langs begge sider av Tromsøssundet på nordsiden av Tromsøbrua er det sukkertare som er viktig å bevare. Kartleggingen indikere at aktuelle ledninger kan legges i slike områder uten langsiktig negativ effekt. • Avklaringene med Kystverket og Tromsø Havn gir grunnlag for å justere avstand til ankringsområde og indikerer at traséene langs vestsiden av Tromsøysundet kan være gjennomførbare. \\\\dtromso01\\oppdrag1\\523\\04\\52304737\\4 resultatdokumenter\\41 rapporter\\rapport - sjøbunnskartlegging og overføring avløp til nytt ra revidert 28.02.2024.docx 2024-02-28 Side 20 av 49 Sjøbunnskartlegging og vurdering overføringssystemer for avløp til nytt hovedavløpsrenseanlegg Oppdragsnr.: 52304737 Dokumentnr.: 1 Versjon: 4.6 Prinsippløsninger – potensialet for utnyttelse av eksisterende avløpsrenseanlegg Overføring til nytt høygradig avløpsrenseanlegg på Nordtromsøya - utfordringer Nye krav fra EU til avløpsrensing medfører at det må bygges høygradig avløpsrenseanlegg i Tromsø. Det er tidligere avklart at det skal bygges et anlegg plassert på Nordtromsøya. Nye retningslinjer fra EU legger også opp til svært strenge krav til tillatt overløpsmengde – 1 til 3 % av tørrværsavrenningen. En betydelig del av ledningsnettet til Tromsø er fellessystem hvor maksimal avløpsmengden som må overføres vil bli svært høy for å oppfylle kravene som så langt foreligger. Hovedutfordringene med å etablere et overføringssystem som oppfyller disse kravene er imidlertid: • Fellessystemet skal på sikt erstattes av separatsystem. Dette vil ta betydelig tid og vil ikke være gjennomført før mange 10 år etter nytt hovedavløpsrenseanlegg er satt i drift. • I dag er det store forskjeller mellom tørrværsavrenningen og maksimale avløpsmengder som må overføres for å oppfylle indikerte nye krav til overløpsmengder. Tilsvarende forventes de maksimale avløpsmengdene etter separeringen er gjennomført å være vesentlig lavere enn de maksimale avløpsmengdene vi har i dag. Dette gir store utfordringer for etablering av overføringssystemet fram til det nye hovedavløpsrenseanlegget. Stikkord her er: ➢ Pumpestasjoner med pumpesump og ledninger skal være driftssikre både når de nå etableres og i framtiden. ➢ Ledninger i sjø gir spesielle utfordringer da de normalt bør designes slik at en kan sikre tilstrekkelig vannhastighet til å fjerne luft i lokale høybrekk. Ved større dimensjoner gir dette krav til betydelig høyere vannhastighet enn hva som kreves mht selvrensing. Det er derfor foreslått å bruke noen av de eksisterende avløpsrenseanleggene og primærrense overløpsvann i et konsept hvor en overfører en betydelig lavere avløpsmengde til det nye hovedavløpsrenseanlegget. Ved å redusere avløpsmengden som overføres til det nye hovedavløpsrenseanlegget vil da enklere kunne designe overføringssystemer som forventes å fungere både ved etablering og på sikt. Alternativet vil være å gjennomføre omfattende separering av avløpsnettet for å redusere overløpsdriften. Hoved ulempen med konseptet er at dette ikke oppfyller kravene i det nye avløpsdirektivet fra EU, men det er uklart om det finnes ressurser og kapasitet inne VA-sektoren til å gjennomføre kravene i direktivet innen den tidsplanen som ligger til grunn i direktivet. Foreslått konsept med primærrensing av overløpsvannet bør i en slik sammenheng være en løsning som forurensningsmyndighetene bør kunne akseptere. \\\\dtromso01\\oppdrag1\\523\\04\\52304737\\4 resultatdokumenter\\41 rapporter\\rapport - sjøbunnskartlegging og overføring avløp til nytt ra revidert 28.02.2024.docx 2024-02-28 Side 21 av 49 Sjøbunnskartlegging og vurdering overføringssystemer for avløp til nytt hovedavløpsrenseanlegg Oppdragsnr.: 52304737 Dokumentnr.: 1 Versjon: Avløpsrenseanlegg langs Tromsøysundet Langs Tromsøysundet er det i dag 3 primærrenseanlegg. Disse er: • Strandvegen RA • Tomasjord RA • Breivika RA Strandvegen RA skal på sikt legges ned pga planlagt utnyttelse av området til andre formål dvs at dette anlegget er ikke aktuelt å bruke til overløpsrensing. Både Tomasjord RA og Breivika RA er nyere anlegg enn Strandvegen RA og vil være egnet til overløpsrensing. Når Strandvegen RA legges ned må dette avløpet enten overføres til Breivika RA eller til Tomasjord RA hvor overløpsvannet behandles. Overføringen av avløpet fra Nansenplass PA vil også være et element i disse vurderingene. Et annet mulig konsept vil være å primærrense alt avløpet tilhørende Breivika RA og Tomasjord RA og overføre en andel til nytt hovedavløpsrenseanlegg, mens noe går til overløp. I et slikt konsept vil en kunne unngå forbehandlingstrinn på det nye hovedavløpsrenseanlegg dersom tilsvarende løsninger velges for øvrige anlegg. I det etterfølgende drøftes disse mulige løsningene. Forbehandling og overløpsrensing i Breivika RA og Tomasjord RA En mulig løsning vil være å fortsatt bruke Breivika RA og Tomasjord RA til primærrensing og overføre primærrenset vann til det nye hovedavløpsrenseanlegg. I et slikt konsept forutsettes avløpet fra Strandvegen RA og Nansenplass PA overført til Tomasjord RA da dette anlegget har best plass og enklest kan utvides ved behov. Forbehandling og overløpsrensing i Tomasjord RA Tabell 4.1 Avløpsmengder primærrensing i Tomasjord RA av avløpet fra Strandvegen RA, Nansenplass PA og Tomasjord RA Tomasjord RA Avløpsmengder Avløp fra Strandvegen RA og Nansenplass 430 l/s Avløp fra Tomasjord RA 220-230 l/s Sum avløp som primærrenses ved Tomasjord RA 650-660 l/s Til overløp i Tomasjord RA 220- 230 l/s Primærrenset avløp pumpet videre i til hovedavløpsrenseanlegg og tilknyttes etter 430 l/s forbehandlingstrinn \\\\dtromso01\\oppdrag1\\523\\04\\52304737\\4 resultatdokumenter\\41 rapporter\\rapport - sjøbunnskartlegging og overføring avløp til nytt ra revidert 28.02.2024.docx 2024-02-28 Side 22 av 49 Sjøbunnskartlegging og vurdering overføringssystemer for avløp til nytt hovedavløpsrenseanlegg Oppdragsnr.: 52304737 Dokumentnr.: 1 Versjon: Tabell 4.1 viser at avløpsmengdene som må håndteres i Tomasjord RA blir vesentlig høyere enn kapasiteten anlegget er designet for – 380 l/s. I tillegg vil et konsept hvor avløpet overføres direkte til det nye hoved- avløpsrenseanlegg etter forbehandlingstrinnet på det nye anlegget stille helt andre krav til forbehandling på Tomasjord RA. Det må etableres et fullgodt sandfangtrinn i tillegg til rist for å fjerne avløpssøppel. I tillegg til etablering av et tilstrekkelig forbehandlingstrinn må kapasiteten utvides med om lag 70 % fra 380 l/s til 650 l/s. I praksis betyr dette en betydelig utvidelse av eksisterende bygning selv om det er satt av noe plass i dagens anlegg for utvidelse. Foruten en betydelig investering i oppgradering av prosess og utvidelse av bygning kan også følgende nevnes: • Avløpet må løftes opp til et ekstra rensetrinn i et slikt konsept som gir i området 200-300.000 KWh ekstra energibruk pr år • En får et utvidet renseanlegg som skal drives i mange år framover – forventes å gi totale høyere driftskostnader enn løsninger hvor kun overløpsvannet primærrenses. Forbehandling og overløpsrensing i Breivika RA Tabell 4.2 Avløpsmengder primærrensing i Breivika RA inkludert avløpet på nordsiden av Breivika RA Breivika RA Avløpsmengder Avløp fra Breivika (PA78 Skattøra og PA80 Gimle også til Breivika) 70 l/s Avløp Breivika RA 250-260 l/s Sum avløp som primærrenses ved Breivika RA 320-330 l/s Til overløp Breivika RA 110-120 l/s Pumpes videre til hovedavløpsrenseanlegg og tilknyttes etter 210 l/s forbehandlingstrinn I tabell 4.2 har vi tatt med alle avløpsområdene som er tilknyttet Breivika RA i dag inkl noe oppgradering av maksimale avløpsmengder for å redusere avløpsmengder avlastet i overløp(basert på 2 % av middelvannføring i overløp). Tabell 4.2 viser at avløpsmengdene som må håndteres i Breivika RA blir en del høyere enn kapasiteten anlegget er designet for. I tillegg vil et konsept hvor avløpet overføres direkte til det nye hoved- avløpsrenseanlegg etter forbehandlingstrinnet på det nye anlegget også som på Tomasjord RA stille helt andre krav til forbehandling. Det må etableres et fullgodt sandfangtrinn i tillegg til rist for å fjerne avløpssøppel. I tillegg til etablering av et tilstrekkelig forbehandlingstrinn må kapasiteten utvides. I praksis betyr dette en betydelig utvidelse av eksisterende bygning selv om det er satt av noe plass i dagens anlegg for utvidelse. Foruten en betydelig investering i oppgradering av prosess og utvidelse av bygning kan også følgende nevnes: • Avløpet må løftes opp til et ekstra rensetrinn i et slikt konsept som gir i området 100-200.000 KWh ekstra energibruk pr år • En får et utvidet renseanlegg som skal drives i mange år framover – forventes å gi totale høyere driftskostnader enn løsninger enn kun overløpsvannet primærrenses. \\\\dtromso01\\oppdrag1\\523\\04\\52304737\\4 resultatdokumenter\\41 rapporter\\rapport - sjøbunnskartlegging og overføring avløp til nytt ra revidert 28.02.2024.docx 2024-02-28 Side 23 av 49 Sjøbunnskartlegging og vurdering overføringssystemer for avløp til nytt hovedavløpsrenseanlegg Oppdragsnr.: 52304737 Dokumentnr.: 1 Versjon: Kun overløpsrensing i Breivika RA og Tomasjord RA evt i kun et av disse anleggene Overløpsrensing på både Breivika RA og Tomasjord RA Tabell 4.3 Avløpsmengder ved overløpsrensing i Tomasjord RA Tomasjord RA Avløpsmengder Avløp fra Strandvegen RA og Nansenplass 430 l/s Avløp fra Tomasjord RA 220-230 l/s Sum avløp som må håndteres i Tomasjord 650-660 l/s Overløpsvann renses i Tomasjord RA 220- 230 l/s Pumpes videre til hovedavløpsrenseanlegg 430 l/s Tabell 4.4 Avløpsmengder ved overløpsrensing i Breivika RA Breivika RA Avløpsmengder Avløp fra Breivika PA78 Skattøra og PA80 Gimle 70 l/s pumpes til Nordspissen Avløp Breivika RA 250-260 l/s Overløpsvann renses i Breivika RA 80-90 l/s Pumpes videre til hovedavløpsrenseanlegg 170 l/s I tabell 4.3 og 4.4 er avløpsmengdene satt opp for Breivika og Tomasjord RA hvor disse utnyttes til primærrensing av overløpsvannet, men hoveddelen pumpes til det nye hovedavløpsrenseanlegget. Avløpet fra Strandvegen RA og Nansenplass PA er forutsatt overført til Tomasjord i oppsettet ovenfor, men kan også overføres til Breivika RA. Sammenstillingene viser at det vil være god kapasitet på begge anleggene til håndtering av overløpsvannet som skal primærrenses. \\\\dtromso01\\oppdrag1\\523\\04\\52304737\\4 resultatdokumenter\\41 rapporter\\rapport - sjøbunnskartlegging og overføring avløp til nytt ra revidert 28.02.2024.docx 2024-02-28 Side 24 av 49 Sjøbunnskartlegging og vurdering overføringssystemer for avløp til nytt hovedavløpsrenseanlegg Oppdragsnr.: 52304737 Dokumentnr.: 1 Versjon: Overløpsrensing kun i Breivika RA Tabell 4.5 Avløpsmengder ved overløpsrensing kun i Breivika RA Avløpsmengder Avløp fra Strandvegen RA og Nansenplass 430 l/s Avløp fra Breivika PA78 Skattøra og PA80 Gimle 70 l/s pumpes til Nordspissen Avløp Breivika RA 250-260 l/s Avløp fra Tomasjord RA 220-230 l/s Sum avløp som må håndteres i Breivika 900-920 l/s Overløpsvann renses i Breivika RA 300-320 l/s Pumpes videre til hovedavløpsrenseanlegg 600 l/s I dette konseptet forutsettes avløpet fra både Strandvegen RA, Tomasjord RA og Nansenplass PA overført til Breivika og alt overløpet primærrenses i Breivika RA. Avløpet fra PA70 Skattøra og PA80 Gimle pumpes direkte til det nye hovedavløpsrenseanlegget. Avløpsmengden som skal renses i Breivika RA er en del høyere enn den avløpsmengden som Breivika RA er dimensjonert for. Imidlertid bør følgende tas hensyn til når arealbehovet til anlegges skal vurderes: • Det forutsettes etablert et overløp med tilfredsstillende partikkelavskilling før avløpet pumpes opp til overløpsrensing. Et slikt overløp forventes å fjerne tilstrekkelig andel sand til at en kan unngå sandfang foran silene. Ved behov for rist for å fjerne avløpssøppel kan denne være mulig å plassere i tilknytning til overløp og pumpestasjon dvs en kan bruke hele prosessrommet til nødvendige siler for primærrensing av overløpet. • Overløpsvannet vil være vesentlig fortynnet sammenlignet med ordinært avløp dvs kapasiteten på silene vil være vesentlig høyere for denne typen avløp. Vår vurdering er derfor at det bør være mulig å rense en overløpsmengde på 300-320 l/s uten utvidelse av bygget i Breivika. Overløpsrensing ved Tomasjord RA I utgangspunktet vil en overføring av avløpet til Tomasjord RA også vært en aktuell løsning. En hovedtrasé for sjøledninger fra Tomasjord til Nordtromsøya er problematisk både mht bunnforhold og naturmangfold. Det er derfor lagt til grunn at hovedoverføringssystemet for den nordligste delen av overføringsanleggene er landledninger fra Breivika til det nye hovedavløpsrenseanlegget. Dette betyr at avløpet fra Tomasjord RA, Strandvegen RA og Nansenplass PA skal til Breivika og overføres i landledning fra Breivika til Nordspissen. Breivika RA er forutsatt brukt til overløpsrensing for minimum avløpet fra eget avløpsrenseområde jfr tabell 4.3. Overløpsrensing ved Tomasjord RA kan også være aktuelt jfr tabell 4.4. I det etterfølge oppsummeres økte ledningslengder og ledningskostnader for bruk av Tomasjord RA til overløpsrensing av avløpet fra Tomasjord RA, Strandvegen RA og Nansenplass PA. \\\\dtromso01\\oppdrag1\\523\\04\\52304737\\4 resultatdokumenter\\41 rapporter\\rapport - sjøbunnskartlegging og overføring avløp til nytt ra revidert 28.02.2024.docx 2024-02-28 Side 25 av 49 Sjøbunnskartlegging og vurdering overføringssystemer for avløp til nytt hovedavløpsrenseanlegg Oppdragsnr.: 52304737 Dokumentnr.: 1 Versjon: Fig 4.1 viser aktuelle hovedtraséer for overføring av avløpet til Breivika. Nærmere avklaringer med Tromsø Havn og Kystverket vil avklare endelig valg av trasé. Tabell 4.6 Konsekvenser mht ledningslengder ved bruk av Tomasjord RA til overløpsrensing Antall Totallengde Ca mill kr Fra Via Til Trasé Lengde(m) ledninger (meter) Nansenplass Breivika Øst 3 900 Nansenplass Breivika Vest 2 800 Nansenplass Tomasjord 2 200 Tomasjord Breivika 2 750 Nansenplass Tomasjord Breivika 4 950 Økt lengde fra Nansenplass via Øst 1 050 4 4 200 21 Tomasjord for ulike traséer Vest 2 150 4 8 600 43 Tabell 4.6 viser at lengden og kostnadene på overføringsanleggene øker vesentlig dersom avløpet fra Strandvegen RA og Nansenplass PA først overføres til Tomasjord RA for overløpsrensing der før dette overføres til Breivika. \\\\dtromso01\\oppdrag1\\523\\04\\52304737\\4 resultatdokumenter\\41 rapporter\\rapport - sjøbunnskartlegging og overføring avløp til nytt ra revidert 28.02.2024.docx 2024-02-28 Side 26 av 49 Sjøbunnskartlegging og vurdering overføringssystemer for avløp til nytt hovedavløpsrenseanlegg Oppdragsnr.: 52304737 Dokumentnr.: 1 Versjon: Oppsummering primærrensing alt avløpet og overløpsrensing i Breivika RA og Tomasjord RA evt i kun en av disse anleggene Primærrensing alt avløpet I punkt 4.6.3 er løsninger for primærrensing av alt avløpet som tilføres Breivika RA og Tomasjord RA vurdert. Det er her forutsatt at avløpet fra Strandvegen RA og Nansenplass PA overføres til Tomasjord RA. Gjennomgangen viser at en slik løsning vil medføre betydelige ombygginger på begge anleggene med størst utvidelse på Tomasjord RA. Også kostnadene overføringsanlegg og til drift vil øke markert. Samtidig som en vil ha 2 anlegg som må driftes i svært mange år framover. Vår anbefaling er derfor at dette konseptet utgår. Overløpsrensing Gjennomgang av avløpsmengder viser at det vil være mulig å bruke både Tomasjord og Breivika til overløpsrensing, men at en også kan overføre alt til Breivika og overløpsrense her. Vår anbefaling er å kun bruke Breivika RA til overløpsrensing basert på følgende hovedelementer: • Bruk av begge anleggene vil øke lengdene på overføringsanleggene og kostnadene til disse markert. • Drift av 2 anlegg samt nødvendige oppgraderinger av prosessanlegg for 2 anlegg vil gi vesentlig høyere kostnader sammenlignet med kun bruk av Breivika RA til dette. • Tomasjord RA har utfordringer med utslippene i forhold til bruken av strandsonen i området. Det er ikke slike brukskonflikter i Breivika. • Ved å overløpsrense i Breivika reduseres antall landledninger fra Breivika til Nordspissen. \\\\dtromso01\\oppdrag1\\523\\04\\52304737\\4 resultatdokumenter\\41 rapporter\\rapport - sjøbunnskartlegging og overføring avløp til nytt ra revidert 28.02.2024.docx 2024-02-28 Side 27 av 49 Sjøbunnskartlegging og vurdering overføringssystemer for avløp til nytt hovedavløpsrenseanlegg Oppdragsnr.: 52304737 Dokumentnr.: 1 Versjon: 4.7 Sammenstilling registreringer og tekniske vurderinger Oppdeling i områder som vurderes Det foreligger aktuelle løsninger for overføring av avløpet til et framtidig hovedavløpsrenseanlegg på Nordspissen av Tromsøya på strekningen Breivika til Nordspissen og for strekningen Nansenplass til Breivika. Det er nå avklart at strekningen Nansenplass - Breivika ikke lar seg realisere med ledninger på land. Avløpet fra områdene lengre sør på Tromsøya eller fra fastlandet må derfor overføres til Breivika eller direkte til Nordspissen. Avløpet fra fastlandet overføres i dag i hovedsak til Tomasjord RA. En mindre del overføres over til Strandveien RA. For å ha en struktur i gjennomgangen er hovedalternativene delt som følger: Alt 1 Avløp fra Breivika avløpsområde i landledning til Nordspissen. Avløpsområdene Strandvegen RA, Nansenplass PA og Tomasjord RA pumpes i sjøledninger til Nordspissen Alt 2 Avløpsområdene Strandvegen RA, Nansenplass PA og Tomasjord RA pumpes i sjøledninger til Breivika og landledninger Breivika til Nordspissen. I alt 1 vurderes løsningen med pumping via Tomasjord og sjøledninger direkte til Nordspissen selv om både naturmangfold og tekniske forhold med traséen viser at denne er ugunstig. Vurderingen tas med for å sikre en helhetlig gjennomgang av aktuelle alternativer. Overføring fra Tomasjord til Nordspissen eller til Breivika Figur 4.2 viser aktuelle traséer ved overføring av avløp fra Tomasjord RA ved etablering av nytt hovedavløpsrenseanlegg på Nordspissen av Tromsøya. Avløpet overføres enten direkte i sjøledning til Nordspissen eller til Breivika hvor avløpet overføres videre nordover sammen med øvrig avløp. For løsningen hvor avløpet overføres direkte i sjøledning vil det underveis være behov for en luftekum i Kroken. Alternativene gir svært stor forskjell i lengde på sjøledningen. For begge alternativer er det forutsatt lagt 2 ledninger. Lengder på hovedsjøledningstraséer: • Tomasjord – Breivika 3,4 km • Tomasjord – Nordspissen 7,3 km Fig 4.2 Sjøledningstraséer ved overføring av avløp fra Tomasjord RA til Nordspissen eller til Breivika \\\\dtromso01\\oppdrag1\\523\\04\\52304737\\4 resultatdokumenter\\41 rapporter\\rapport - sjøbunnskartlegging og overføring avløp til nytt ra revidert 28.02.2024.docx 2024-02-28 Side 28 av 49 Sjøbunnskartlegging og vurdering overføringssystemer for avløp til nytt hovedavløpsrenseanlegg Oppdragsnr.: 52304737 Dokumentnr.: 1 Versjon: Tabell 4.7 Sammenstilling overføring av avløp fra Tomasjord RA til framtidig avløpsrenseanlegg Trasé Topografi - Registreringer Naturmangfold Godkjenning av Alternativ teknisk Tromsø Havn/ Kystverket Alt 1 Overføring Kroken til Litt komplisert mot Uegnet trasé Stor konflikt med område Sannsynlig ok fra Nordspissen Nordspissen gjennom med sjøfjær Tomasjord dumpingsområde Alt 1 Overføring Tomasjord til OK OK Noe konflikt ved etablering Sannsynlig ok fra Kroken – ikke på lang sikt da Tomasjord sukketaren forventes å reetablere seg Alt 2 Overføring Tomasjord til OK OK Noe konflikt ved etablering Sannsynlig ok fra Breivika – ikke på lang sikt da Tomasjord sukketaren forventes å reetablere seg Alt 2 Overføring Lunheim til OK OK Ingen konflikt Sannsynlig ok fra Tomasjord Tomasjord Oppsummering og vurdering. Foreliggende registeringer gir grunnlag for å fraråde overføringen direkte fra Tomasjord RA til Nordspissen. Traséen fra Kroken over til Nordspissen har betydelige utfordringer mht: • Noe krevende topografi inn mot Nordtromsøya som kan medføre høye kostnader for etablering av en driftssikker og god trasé her. • Foreslått trasé krysser område brukt til dumping av masser. Dette området ser ut fra detaljkartet over bunntopografien ut til å være betydelig større enn de opplysninger vi hadde tilgang til. Kartlagt trasé viser ansamlinger av stein sannsynligvis fra utdypingsprosjekter i sundene. Områder med stein og spesielt denne typen skarp stein er dårlig bunn for legging av ledninger. • Det er registrert områder med sjøfjær langs kartlagt trasé. Det bør også nevnes at ledningstraséene både i Kroken og på Nordspissen vil berøre tareområder og bløtbunnsområder som er konfliktfylt i anleggsfasen selv om en antar at disse områdene noen år etter anlegget er etablert vil rehabilitere seg. Det kan muligens finnes alternative traséer hvor en unngår området hvor det er dumpet masser og områder med sjøfjær. Dette må eventuelt undersøkes nærmere. Basert på detaljkartet av bunntopografien som indikerer at utstrekningen på dumpingsområdet er betydelig kan det bli krevende å finne egnet trasé. Generelt er det mer komplisert å utbedre sjøledninger ved brudd/feil enn ledninger lagt på land. Hovedtraséen fra Tomasjord til Nordspissen er nærmere 5 km lengre enn en overføring til Breivika dvs en betydelig mer krevende trasé mht drift og på noe større dype enn overføring til Breivika. Kostnadene for å øke kapasiteten på overføringen på land fra Breivik til Nordspissen er begrenset slik at også mht kostnader vil en overføring til Breivika være gunstigst. Overføring til Breivika er klart å foretrekke og anbefales lagt til grunn i det videre planarbeidet. Det anbefales ikke utført ytterligere vurdering av mulige traséer fra Kroken til Nordspissen. \\\\dtromso01\\oppdrag1\\523\\04\\52304737\\4 resultatdokumenter\\41 rapporter\\rapport - sjøbunnskartlegging og overføring avløp til nytt ra revidert 28.02.2024.docx 2024-02-28 Side 29 av 49 Sjøbunnskartlegging og vurdering overføringssystemer for avløp til nytt hovedavløpsrenseanlegg Oppdragsnr.: 52304737 Dokumentnr.: 1 Versjon: Overføring fra Nansenplass til Breivika – alternativ 2 med landledninger fra Breivika til Nordspissen 4.7.3.1 Innledning Figur 4.2 viser aktuelle traséer ved overføring av avløp fra Nansenplass til Breivika RA ved bruk av sjøledninger. I dag overføres avløpet fra Nansenplass til Tomasjord RA, mens ved en overføring til nytt framtidig hovedavløpsrenseanlegg på Nordspissen forutsettes avløpet pumpet direkte til Breivika. Her drøftes aktuelle sjøledningstraséer. Følgende avløp skal overføres på strekningen Nansenplass til Breivika: • Avløpet som i dag tilføres Nansenplass avløpspumpestasjon. Dette avløpet pumpes i dag til Tomasjord RA gjennom en pumpeledning. Avløpet inneholder i dag en betydelig del sjøvann som antas å bidra til å sikre selvrensing og fjerning av luft. Når en får sanert avløpsanleggene i de lavereliggende områdene og separert øvrig ledningsnett vil tørrværsavrenningen reduseres betydelig. Det kan da bli krevende å opprettholde stabil drift med kun en pumpeledning dersom en også skal overføre så mye avløp at målsettingene om redusert overløpsmengder nås. Vi har derfor lagt til grunn at en må legge 2 pumpeledninger fra Nansenplass til Breivika. • Avløpet fra Strandvegen RA. Når det bygges nytt hovedavløpsrenseanlegg på Nordspissen legges Strandvegen RA ned og avløpet overføres enten til Nansenplass (landtrasé videre til Breivika) eller direkte til Breivika. Det er forutsatt lagt 2 pumpeledninger fra Strandvegen RA. Fig 4.3 nedenfor viser de 2 mest aktuelle konseptene ved overføring i sjø fra Nansenplass og Strandvegen RA direkte til Breivika. Pumpeledningene fra Strandvegen RA luftes enten på Fastlandet eller på Nansenplass. Fig 4.3 Sjøledningstraséer ved overføring av avløp fra Nansenplass og Strandvegen RA til Breivika \\\\dtromso01\\oppdrag1\\523\\04\\52304737\\4 resultatdokumenter\\41 rapporter\\rapport - sjøbunnskartlegging og overføring avløp til nytt ra revidert 28.02.2024.docx 2024-02-28 Side 30 av 49 Sjøbunnskartlegging og vurdering overføringssystemer for avløp til nytt hovedavløpsrenseanlegg Oppdragsnr.: 52304737 Dokumentnr.: 1 Versjon: Naturmangfoldkartleggingen i Tromsøysundet viser at det spesielt i de grunnere områdene er betydelig naturverdier. For strekningen Nansenplass til Breivika betyr dette at området fra Hansjordnes til Småbåthavna i Tromsdalen og sørover har størst betydning. I tillegg er det naturverdier i foreslått trasé for landføringen av sjøledningene i Breivika. Generelt er arealbeslag den største trusselen mot naturverdiene dvs der en må legge 6 ledninger gir inngrepet betydelig større effekt enn der en legger 1 eller 2 ledninger. Tareskog ser ut til å trives godt der en legger sjøledninger slik at det er stor forskjell i hvilken grad de ulike naturtyper revegeter seg og dermed den langsiktige effekten av inngrepet. Tabell 4.2 Sammenstilling overføring av avløp fra Nansenplass til Breivika (inkl avløpet fra Strandvegen avløpsrenseanlegg). Sammenstillingen omfatter grunnlag for valg av ledningstraseer på nordsiden av Tromsøybrua Aløpsområde Trasé Topografi - teknisk Registreringer Naturmangfold Godkjenning av Tromsø Havn/ Kystverket Nansenplass Nansenplass til Litt komplisert første strekning Noe stein i trasé, En del registreringer Trolig noe konflikt, Breivika – trasé vest ut fra Nansenplass. Kryssing men nær Nansenplass. I men foreliggende høyspent på land ved gjennomførbar. hovedsak tare dvs vurderinger Nansenplass med 2 mest konflikt i indikerer at ledninger. etableringsfasen. traséen er aktuell 2 ledninger. Nansenplass Nansenplass til Litt komplisert første strekning Noe stein i trasé, En del registreringer Trolig noe konflikt, og Breivika – trasé vest ut fra Nansenplass. Kryssing men nær Nansenplass. I men foreliggende Strandvegen høyspent på land ved gjennomførbar. hovedsak tare dvs vurderinger Nansenplass med 4 ledninger mest konflikt i indikerer at dvs mer krevende kryssing av etableringsfasen. traséen er aktuell høyspent. 4 ledninger. Nansenplass Nansenplass til Litt komplisert første strekning Mye stein. Konflikt med Sannsynlig ok Breivika – første del ut fra Nansenplass. ruglbotn og langs eks. Ugunstig topografi fra tareskog. pumpeledningstrasé Nansenplass over Tromsøysundet mot Trasé Øst Tromsdalen. Mye stein. Kryssing høyspent – på land ved Nansenplass. Strandvegen Strandvegen til Kan se ut til å være krevende Mye avfall og Konflikt med Sannsynlig ok Breivika – første del å finne godt landtak for betong fra ruglbotn og langs eks. luftekum på nordsiden av bygging brua. Må tareskog. pumpeledningstrasé brua og samtidig finne egnet krysse høyspent Trasé øst med kryssing av høyspent. luftekummer på Luftekum både ved Fergeleie Fastlandet PA og på nordsiden av brua. 4.7.3.2 Oppsummering og vurdering av aktuelle sjøledningstraséer for overføring av avløpet fra Strandvegen RA og avløpsområde Nansenplass – strekningen Tromsøbrua til Breivika. Vurderingene i dette avsnittet omfatter traséer som inngår i alt 2 Pumpes i sjøledninger til Breivika og landledninger Breivika til Nordspissen. I det etterfølgende skal vi forsøke å oppsummere utfordringene med å legge sjøledninger for å overføre avløpet fra Strandvegen RA og avløpsområde Nansenplass – strekningen Tromsøbrua til Breivika. Innledningsvis er det viktig å påpeke at det i dag ligger pumpeledning fra Nansenplass til Tomasjord RA og det er lagt høyspentkabler innstøpt i PE-ledning langs Tromsøbrua. Disse prosjektene viser at det er gjennomførbart å legge ledninger i dette området. \\\\dtromso01\\oppdrag1\\523\\04\\52304737\\4 resultatdokumenter\\41 rapporter\\rapport - sjøbunnskartlegging og overføring avløp til nytt ra revidert 28.02.2024.docx 2024-02-28 Side 31 av 49 Sjøbunnskartlegging og vurdering overføringssystemer for avløp til nytt hovedavløpsrenseanlegg Oppdragsnr.: 52304737 Dokumentnr.: 1 Versjon: Naturmangfold I området ved Tromsøbrua er det registrert flere områder med rugl som aktuelle traséer vil komme i berøring med. Tilsvarende er det på nordsiden av Tromsøbrua og ved ilandføringen i Breivika registrert sukkertare. Begge disse artene har høy verdi. Sjøledningene vil beslaglegge areal og flere ledninger øker arealbeslaget. Arealbeslaget er mest kritisk for ruglbunn, mens tareskogen forventes å rehabilitere seg godt etter en tid når ledningene er lagt. Hovedutfordringene for å kunne gi en god vurdering mht hvor stor ulempe en eller flere sjøledninger gir i de ulike områdene er manglende helhetlig oversikt over utbredelse av de ulike artene i de berørte områdene. Dette vil bli undersøkt nærmere gjennom videre kartlegging, men resultatene vil foreligge først senere på året. Foreløpig vurderinger er at legging av ledninger ved Tromsøbrua og et stykke på nordsiden av Tromsøbrua vil berøre naturverdier som har høy verdi, men en helhetsvurdering av konsekvensene av inngrep her er ikke mulig på nåværende tidspunkt. Generelt er det imidlertid slik at flere ledninger gir økt risiko for negativ påvirkning. Topografi Generelt er hele området ved Tromsøbrua og på begge sider av Tromsøbrua et noe småkupert område hvor det er krevende å finne egnede traséer dersom en skal unngå lokale høybrekk og risiko for luftansamling. For ledninger som kommer fra Strandvegen RA evt Gammelgård vil området ved Tromsøbrua danne et markert høybrekk dvs disse ledningen må på land til luftekummer dersom sjøledningen skal videre til Breivika jfr tegning 102. Høyspentkabler - Tromsøbrua En av hovedstrømforsyningene til Tromsø by ligger i sjøkabel langs Tromsøbrua. Basert på tidligere drøftelser med Arva AS vedrørende kryssing av høyspentkabler kan følgende oppsummeres: • Generelt forutsettes kryssinger av høyspentkabler utført på land slik at en har god kontroll med gjennomføringen av arbeidet. I gitte situasjoner kan kryssing under høyspentkablene aksepteres. Sentralt i Tromsøysundet ved Tromsøbrua er det svært høye strømhastigheter og krevende både å legge og drifte sjøledninger. Tilsvarende er det liten grunn for å anta at en får tillatelse å legge sjøledninger nær brufundamenter i områder med høye strømhastigheter da disse kan medføre erosjon i nærområdet til ledningene og brufundamentene. For å avklare dette nærmere har det vært gjennomført et eget møte med Arva AS for å avklare hvor det er mulig å krysse de aktuelle høyspentkablene til Arva AS. Her kan kort oppsummeres: • Mellom Fastlandet og Tromsøya ved Tromsøbrua – kryssing på land evt under høyspentkabel • Mellom Kroken og Stakkevollan - kryssing på land evt under høyspentkabel • Mellom Tromsøya og Kvaløya ved Sandnessundbrua - kryssing på land evt under høyspentkabel Andre høyspentanlegg som mellom Hungeren og Tromsøya kan være mulig å krysse over. Generelt er vår vurdering at kryssing under høyspentkabler ute i sjøen er krevende. Vi legger derfor til grunn at alle kryssinger av sentral infrastruktur til Arva AS gjennomføres på land. Arva AS vil bistå med nærmere opplysninger hvor det er best egnet å krysse disse anleggene på land. \\\\dtromso01\\oppdrag1\\523\\04\\52304737\\4 resultatdokumenter\\41 rapporter\\rapport - sjøbunnskartlegging og overføring avløp til nytt ra revidert 28.02.2024.docx 2024-02-28 Side 32 av 49 Sjøbunnskartlegging og vurdering overføringssystemer for avløp til nytt hovedavløpsrenseanlegg Oppdragsnr.: 52304737 Dokumentnr.: 1 Versjon: Kryssing høyspent og plassering luftekummer Sjøledningene fra Strandvegen til Breivika må krysse høyspentledningene mellom Tromsdalen og Tromsøya ved Tromsøbrua. Vår vurdering er at det kun vil være mulig å krysse disse på en forsvarlig måte på land pga sterk strøm og tilhørende store tekniske utfordringer med å kryss under disse ute i Tromsøysundet. I prinsippet kan en etablere krysningspunkter med tilhørende luftekum på begge sider av Tromsøysundet. De 2 aktuell områdene for landføring og kryssing framkommer vesentlig forskjellig mht kompleksitet. I Tromsdalen er det ut i fra foretatt kartlegging mer ugunstig topografi, noe mer etterlatenskaper fra bygging av brua, men først og fremst betydelig mer krevende å finne en egnet plassering av luftekum og krysningspunkt av høyspenten. Områder er regulert til industri og en plassering av en luftekum og kryssing her antas å forutsette en omregulering og erverv av grunn. Det kan være mulig å krysse ovenfor industriområdet, men da kommer en for høyt for en videre overføring direkte til Breivika. På Nansenplass vurderes det enklere å få plassert nødvendige luftekummer selv om det er svært trangt her også. På Nansenplass skal en ut med overføringsledningene fra Nansenplass PA hvor traséen kan kombineres med overføringsledningen fra Strandvegen RA. Vi har derfor lagt til grunn at overføringsledningene fra Strandvegen RA tas i land på Nansenplass for lufting før disse går videre til Breivika. Havnevesen - Kystverk Disse vil i hovedsak ha sammenfallende synspunkt mht sjøledninger i området ved Tromsøbrua dvs disse må trekkes bort fra hovedleia. Dialogen med Kystverket og Tromsø Havn gir imidlertid grunn for å anta at skisserte traséer fra Strandvegen til Nansenplass og fra Nansenplass til Breivika på vestsiden av Tromsøysundet kan være akseptable. 4.7.3.3 Mest aktuell sjøledningstrasé fra Strandvegen til Nansenplass Fig 4.3 viser skisse til mulige traséer sjøledningstraséer fra Strandvegen til Nansenplass. Begge disse skisserte traséene fra Strandvegen RA til Nansenplass har utfordringer mht naturmangfold og vil også å være krevende i forhold til de forutsetninger Havnevesen/Kystverket legger til grunn for lokalisering av sjøledninger i området. Samtidig gir bunntopografien betydelig utfordringer med å finne driftssikre traséer som kan kombineres med rådene fra Havnevesen/Kystverket. I følge Tromsø Havn vil trasé vest Strandvegen til Nansenplass i større grad kommer inn i et sentralt område for sjøtrafikk, men traséen vil ligge i lengderetning i forhold til strøm og til dels også vind. Dette vil redusere skaderisiko ved nødankring pga maskinstopp. Trasé øst Strandvegen til Nansenplass vil måtte krysse hovedfarleden på tvers sør for Tromsøbrua og vurderes av Tromsø Havn å ha høyere skaderisiko enn trasé vest. Skisserte traséer ivaretar forutsetningene om å krysse høyspentkabelen på land og en legger også sjøledninger i områder hvor en reduserer risikoen å forårsake erosjon/endringer som påvirker brufundamentene. En må uansett trolig å ha en godkjenning for å legge ledninger nær brufundamentene. Det er ca 24 meter mellom hver brupilar i dette området slik at det bør være mulig å legge ledninger med tilstrekkelig avstand til fundamentene i dette området. Basert på foreliggende registreringer kan det se ut som trasé vest også i mindre grad berører naturmangfold. Vurderingene så langt trekker i retning i å legge trasé vest til grunn da denne også gir markert lavere kostnader. \\\\dtromso01\\oppdrag1\\523\\04\\52304737\\4 resultatdokumenter\\41 rapporter\\rapport - sjøbunnskartlegging og overføring avløp til nytt ra revidert 28.02.2024.docx 2024-02-28 Side 33 av 49 Sjøbunnskartlegging og vurdering overføringssystemer for avløp til nytt hovedavløpsrenseanlegg Oppdragsnr.: 52304737 Dokumentnr.: 1 Versjon: Fig 4.4 – Skisse til mulige sjøledningstrasé fra Strandvegen RA til Nansenplass. Trasé for hovedvannledningen er vist, men ikke ny sjøledning fra Gammelgård. 4.7.3.4 Sjøledningstraséer for overføring fra Nansenplass til Breivika Sjøledningene fra sør anbefales tatt i land ved Vervetområdet og inn til Nansenplass. Hovedårsaken til dette er som tidligere nevnt er at det er en krevende løsning å legge ledningen langs Fastlandssiden når en krysser Tromsøbrua. Her kan nevnes: • En må krysse høyspentledningen på land i et område som er regulert til industriområde. • Bunnkartleggingen viste mye betongrester og diverse i aktuelt området ved Tromsøbrua for å legge ledninger her. Det må påregnes en del ekstra kostnader for opprydding. • Nært industriområde med kai - kan være problematisk å få aksept for legging av ledninger her. • Nær gammelt avfallsdeponi - betydelig risiko for merkostnader knyttet til forurenset grunn ved behov for nedgraving av ledninger eller utfylling i sjø for etablering luftekummer. \\\\dtromso01\\oppdrag1\\523\\04\\52304737\\4 resultatdokumenter\\41 rapporter\\rapport - sjøbunnskartlegging og overføring avløp til nytt ra revidert 28.02.2024.docx 2024-02-28 Side 34 av 49 Sjøbunnskartlegging og vurdering overføringssystemer for avløp til nytt hovedavløpsrenseanlegg Oppdragsnr.: 52304737 Dokumentnr.: 1 Versjon: Det er videre avklart at en trasé langs vestsiden av Tromsøysundet fra Nansenplass til Breivika kan være gjennomførbar. Fig 4.5 viser da løsningen som legges til grunn for sammenligningen mellom overføring sjø via Tomasjord til Nordspissen og til Breivika. Fig 4.5 – Skisse til mest sannsynlige sjøledningstraséer fra Strandvegen RA og Nansenplass til Breivika. Trasé for hovedvannledningen er vist, men ikke ny sjøledning fra PA3Gammelgård. \\\\dtromso01\\oppdrag1\\523\\04\\52304737\\4 resultatdokumenter\\41 rapporter\\rapport - sjøbunnskartlegging og overføring avløp til nytt ra revidert 28.02.2024.docx 2024-02-28 Side 35 av 49 Sjøbunnskartlegging og vurdering overføringssystemer for avløp til nytt hovedavløpsrenseanlegg Oppdragsnr.: 52304737 Dokumentnr.: 1 Versjon: Landtak i Breivika - ledninger fra Strandvegen RA, Nansenplass PA og Tomasjord RA Det er utført en foreløpig vurdering av dimensjoner på pumpeledninger i sjø fra disse avløpsområdene. For alle disse overføringene er det anbefalt å legge 2 pumpeledninger. Følgende dimensjoner er beregnet: • Strandvegen RA 2 stk 450 mm • Nansenplass PA 2 stk 355 mm • Tomasjord RA 2 stk 450 mm Dersom et slikt antall ledninger skal legges med vanlige lodd vil det være teknisk krevende å legge de med vanlige lodd samtidig som en skal beslaglegge minst mulig areal i landføringssonen. Vårt forslag er derfor at en enten bruke SESU-ledninger(glatt ledning med innebygd vekting mellom inner- og ytterledning) eller betongfylte ledninger (betong mellom inner- og ytterledning) i landføringsonen. Det er utført en foreløpig beregning av nødvendig ytterledning ved bruk av betongfylt ledning og dette gir følgende med vektbelastning for høy luftfyllingsgrad. Innerledning 355 – Ytterledning 450 SDR 21 Innerledning 450 – Ytterledning 560 SDR21 Forutsatt legging av ledninger ihht anbefalt avstand gir dette følgende: • Fra ytterkant rør til ytterkant rør og 6 ledninger 4,4 meter • Nødvendig grøftebredde med 6 ledninger 5,1 meter Skissen nedenfor viser forslag til trasé for landføring ved Breivika RA med 6 ledninger. Opptegnet løsning viser bredden rørene vil ta med standard avstandskrav og avstanden fra ytterkant ledninger til nærmeste bygning. Fig 4.6 – Skisse forslag til trasé for landføring ved Breivika RA med 6 ledninger samt utsnitt reguleringsplan Fig 4.6 viser at det vil være mulig å få tatt i land 6 ledninger i Breivika dersom det er nødvendig. Både mht naturmangfold og risiko for skade fra båttrafikk i området gjør at andre løsninger bør foretrekkes dersom disse er økonomisk akseptable og for øvrig gjennomførbare. \\\\dtromso01\\oppdrag1\\523\\04\\52304737\\4 resultatdokumenter\\41 rapporter\\rapport - sjøbunnskartlegging og overføring avløp til nytt ra revidert 28.02.2024.docx 2024-02-28 Side 36 av 49 Sjøbunnskartlegging og vurdering overføringssystemer for avløp til nytt hovedavløpsrenseanlegg Oppdragsnr.: 52304737 Dokumentnr.: 1 Versjon: 5 Avløpsmengder og foreløpige dimensjoner overføringsanlegg 5.1 Vurderinger utført i Sekundærrenseprosjektet I tabell 5.1 er avløpsmengdene med stipulerte tørrværsmengder satt opp for alle disse avløpsområdene. Dimensjonerende avløpsmengder er basert på tidligere utførte vurderinger i Sekundærrenseprosjektet. Tabell 5.1 Avløpsmengder Breivika -Nordspissen når også Strandveien RA og Nansenplass er med Fra Breivika til Nordspissen 2030 2060 Qdim sekundærrensing l/s l/s Strandveien RA 150 220 Breivika RA 150 201 Nansenplass 90* 90* Sum 390 511 *stipulert For Tomasjord RA uten Nansenplass er det i 2030 beregnet en avløpsmengde på 160 l/s og i 2060 på 236 l/s. I dag mottar anlegget maksimal omkring 300 l/s. 5.2 Overføring fra Breivika RA til framtidige RA på Nordspissen Tromsøya øst Et sentralt spørsmål er hvilken framtidig avløpsmengde som skal overføres til et framtidig avløpsrenseanlegg på Nordspissen. Dersom en velger å ta utgangspunkt i Sekundærrenseprosjektet og prognosene for framtidige avløpsmengder skal det totalt leveres 510 l/s fra Strandveien RA, Breivika RA og Nansenplass – se tabell 5.1. I pågående planprosesser er det avklart at PA78 Skattøra og PA80 Gimle som i dag går til Breivika RA snus og pumper nordover. Øvrig av framtidig avløpsmengde pumpes fra Breivika RA til Nordspissen. Systemløsning pumpestasjoner fra Breivika RA og nordover - PA78 Skattøra og PA80 Gimle til Breivika RA snus og pumper nordover. Øvrig av framtidig avløpsmengde pumpes fra Breivika RA til Nordspissen. Fig 5.1 Alt avløp fra nord til Breivika RA uten PA78 Skattøra og PA80 Gimle som pumpes til Nordspissen \\\\dtromso01\\oppdrag1\\523\\04\\52304737\\4 resultatdokumenter\\41 rapporter\\rapport - sjøbunnskartlegging og overføring avløp til nytt ra revidert 28.02.2024.docx 2024-02-28 Side 37 av 49 Sjøbunnskartlegging og vurdering overføringssystemer for avløp til nytt hovedavløpsrenseanlegg Oppdragsnr.: 52304737 Dokumentnr.: 1 Versjon: Hovedkonseptet er å utnytte Breivika RA til primærrensing av overløpsvann fram til en kommer i mål med separering av ledningsnettet. For avløpet fra Tromsøya øst legges til grunn at 440 l/s pumpes til Nordspissen og øvrig renses i Breivika RA. Tabell 5.2 Avløp Tromsøya øst pumpes til Nordspissen fra Breivika. PA78 Skattøra og PA80 Gimle pumper direkte Avløpsmengder Avløp fra Strandvegen RA og Nansenplass 430 l/s Avløp fra Breivika PA78 Skattøra og PA80 Gimle 70 l/s som pumpes til Nordspissen Avløp Breivika RA 250-260 l/s Sum avløp som må håndteres 680-690 l/s Pumpes videre 440 l/s Overløpsvann renses i Breivika RA 240-250 l/s Eksisterende pumpeledning mellom PA78 og PA80 er 225 mm SDR17 og PN6. Denne ledningen vil passe for forventet overføring fra PA80 omkring 35 l/s. PA78 må oppgraderes for pumping av ca 70 l/s til Nordspissen og trolig mest hensiktsmessig med egen pumpeledning fra PA78 til Nordspissen. Overføring fra Tomasjord RA Tabell 5.3 viser midlere og maksimale avløpsmengder tilført Tomasjord RA og Nansenplass PA de siste årene. I tabell 5.4 er avløpsmengdene fra Nansenplass trukket fra da disse overføres enten direkte til Breivika eller til Nordspissen. Tabell 5.3 Oppsummering avløpsmengder til Tomasjord RA og Nansenplass PA Tomasjord RA Nansenplass PA År Snitt Maks Snitt Maks l/s l/s l/s l/s 2018 133 310 45 105 2020 162 295 64 110 2021 125 295 59 110 2022 139 295 53 110 Snitt 140 299 55 109 Tabell 5.4 Oppsummering avløpsmengder til Tomasjord RA og Nansenplass PA Tomasjord RA fratrukket Nansenplass År Snitt Maks l/s l/s 2018 87 210 2020 98 185 2021 66 185 2022 90 220 Snitt 85 200 \\\\dtromso01\\oppdrag1\\523\\04\\52304737\\4 resultatdokumenter\\41 rapporter\\rapport - sjøbunnskartlegging og overføring avløp til nytt ra revidert 28.02.2024.docx 2024-02-28 Side 38 av 49 Sjøbunnskartlegging og vurdering overføringssystemer for avløp til nytt hovedavløpsrenseanlegg Oppdragsnr.: 52304737 Dokumentnr.: 1 Versjon: Avløpsmengden som skal overføres fra Tomasjord RA til Breivika uten Nansenplass vil være i området 200 l/s, men bør økes for å ta hensyn til at overføringen fra Kroken med pumping på felles ledning ikke fungerer som forutsatt. Når det legges egen ledning direkte fra Kroken PA til Tomasjord RA vil avløpsmengde herfra øke. Det er i tillegg planlagt store utbygginger i Krokenområdet. Det foreslås at maksimal avløpsmengde fra Tomasjord RA til Breivika uten Nansenplass settes til 220-230 l/s. Tabell 5.5 viser forslag til avløpsmengder som overføres til Nordspissen når Tomasjord overføres til Breivika. Avløpsmengden som primærrenses i Breivika RA økes noe. Tabell 5.5 Avløpsmengder til Nordspissen når Tomasjord pumper over til Breivika Avløpsmengder Avløp fra Strandvegen RA og Nansenplass 430 l/s Avløp fra Breivika PA78 Skattøra og PA80 Gimle 70 l/s som pumpes til Nordspissen Avløp Breivika RA 250-260 l/s Avløp fra Tomasjord RA 220-230 l/s Sum avløp som må håndteres i Breivika 900-920 l/s Overløpsvann renses i Breivika RA 300-320 l/s Pumpes videre 600 l/s Tabell 5.6 Avløpsmengder og traséer for ulike alternativer Avløpsområde Avløps- Ledning Kommentar mengde Strandvegen RA 310 l/s 2 X450 SDR 11 Til Breivika via Nansenplass eller til Nordspissen Nansenplass 110-120 l/s 2 X 355 SDR 13,6 Til Breivika eller til Nordspissen Breivika 250-260 l/s 2 X 450 SDR 17 Til Nordspissen uten Nansenplass og PA78 og PA80 pumper direkte til Strandvegen RA - forutsetter snudde Nordspissen PS PA78 og PA80 Tomasjord eks Nansenplass 220-230 l/s 2 X 450 SDR 13,6 Direkte til Nordspissen eller over til Breivika RA Breivika eks Tomasjord 440 l/s 2 X500 SDR 17 Til Nordspissen inkl Nansenplass og PA78 og PA80 pumper direkte til Strandvegen RA Nordspissen Breivika inkl Tomasjord 600 l/s 2 X 600 SDR 13,6 Til Nordspissen inkl Nansenplass og PA78 og PA80 pumper direkte til Strandvegen RA Nordspissen \\\\dtromso01\\oppdrag1\\523\\04\\52304737\\4 resultatdokumenter\\41 rapporter\\rapport - sjøbunnskartlegging og overføring avløp til nytt ra revidert 28.02.2024.docx 2024-02-28 Side 39 av 49 Sjøbunnskartlegging og vurdering overføringssystemer for avløp til nytt hovedavløpsrenseanlegg Oppdragsnr.: 52304737 Dokumentnr.: 1 Versjon: Tabell 5.7 Dimensjoner og ledningslengder for ulike alternativer Avløpsområde Dimensjoner Trasé- Kommentar Luftekummer - lengder sjøledninger Strandvegen RA 2 X 450 SDR 11 2 920 Til Nansenplass 0-1 stk Strandvegen RA 2 X 450 SDR 11 6 802 Til Breivika 1-2 stk Strandvegen RA 2 X 450 SDR 11 12 481 Til Nordspissen 3-4 stk Nansenplass 2 X 355 SDR 13,6 9 561 Til Nordspissen 2 stk Nansenplass 2 X 355 SDR 13,6 3 882 Til Breivika 0 stk Breivika - PA78 og PA80 2 X 450 SDR 17 4 547 Til Nordspissen på land uten Strandvegen RA og Nansenplass Tomasjord eks Nansenplass 2 X 450 SDR 13,6 7 261 Direkte til Nordspissen 1 stk Tomasjord eks Nansenplass 2 X 450 SDR 13,6 2 739 Breivika RA 0 stk Breivika - PA78 og PA80 2 X 500 SDR 17 4 547 Til Nordspissen på land eks Tomasjord inkl Strandvegen RA og Nansenplass Breivika - PA78 og PA80 2 X 600 SDR 13,6 4 547 Til Nordspissen på land inkl Tomasjord inkl Strandvegen RA og Nansenplass NB – alle dimensjoner er foreløpig og må kontrollberegnes før detaljprosjektering. \\\\dtromso01\\oppdrag1\\523\\04\\52304737\\4 resultatdokumenter\\41 rapporter\\rapport - sjøbunnskartlegging og overføring avløp til nytt ra revidert 28.02.2024.docx 2024-02-28 Side 40 av 49 Sjøbunnskartlegging og vurdering overføringssystemer for avløp til nytt hovedavløpsrenseanlegg Oppdragsnr.: 52304737 Dokumentnr.: 1 Versjon: 6 Kostnadsberegning 6.1 Generelt I kostnadsberegningen er det forutsatt at det legges landledning fra Breivika til Nordspissen. Kostnadene for overføring fra Strandvegen RA til Nansenplass er kostnadsberegnet for seg selv da det i alle alternativer er forutsatt at pumpeledningene føres til Nansenplass for lufting. Kostnadene er basert på erfaringspriser og foreliggende prisnivå fra leverandører. Prisene er tillagt 20 % for uforutsatt, Rigg og drift sjøledninger er satt til 12 % og 10 % for landledninger. Prosjektering, byggeledelse og prosjektadministrasjon er satt til 15 %. Kostnadene for pumpestasjoner er ikke medtatt og er i hovedsak satt likt for alle alternativer. 6.2 Overføring fra Strandvegen RA til Nansenplass Fig 6.1 Aktuell traséer for overføring Strandvegen RA til Nansenplass Fra Strandvegen RA til Nansenplass er det 2 aktuelle hovedtraséer som vi betegner som trasé øst og vest. Trasé øst forutsetter å følge trasé for ny hovedledning og krysse over til fastlandet til luftekum ved Fergeleie pumpestasjon. Inn mot Nansenplass legges ledningene mellom Tromsøbrua og høyspentkablene for å slippe å krysse disse i sjøen. Trasé vest forutsettes lagt langs Tromsøya ved siden av hovedfarleden og følger samme trasé som trasé øst inn mot Nansenplass. Det er forutsatt lagt 2 ledninger med dimensjon 450 mm. \\\\dtromso01\\oppdrag1\\523\\04\\52304737\\4 resultatdokumenter\\41 rapporter\\rapport - sjøbunnskartlegging og overføring avløp til nytt ra revidert 28.02.2024.docx 2024-02-28 Side 41 av 49 Sjøbunnskartlegging og vurdering overføringssystemer for avløp til nytt hovedavløpsrenseanlegg Oppdragsnr.: 52304737 Dokumentnr.: 1 Versjon: Tabell 6.1 Kostnader overføringer i sjøledninger fra Strandvegen RA til Nansenplass Trasé- Prosjektkostnad Avløpsområde som overføres Trasé Dimensjoner lengder mill kr Strandvegen RA til Nansenplass Øst(langs Fastlandet) 2 X 355 SDR 13,6 5840 38,5 Strandvegen RA til Nansenplass Vest(langs Tromsøya) 2 X 355 SDR 13,6 4400 28,9 For alternativ øst er det antydet en alternativ trasé hvor sjøledningene legges langs land. Etter nærmere gjennomgang med Tromsø Havn og Kystverket er det grunnlag for å anta at en får lov å legge ledningen ved siden av farleden dvs det er begrenset sannsynlighet for at en har behov for å måtte gå langs fjæresonen med ledningene på Fastlandsiden i dette alternativet. 6.3 Alt 1 Overføringer basert på sjøledninger til Nordspissen(Avløpsområde Breivika og nordover som landledninger) Alternativet med sjøledninger forutsetter at avløpet fra Breivika pumpes nordover i landledninger, mens øvrige avløp langs Tromsøysundet overføres i sjøledninger. Fig 6.2 Alt 1 Overføringer basert på sjøledninger til Nordspissen \\\\dtromso01\\oppdrag1\\523\\04\\52304737\\4 resultatdokumenter\\41 rapporter\\rapport - sjøbunnskartlegging og overføring avløp til nytt ra revidert 28.02.2024.docx 2024-02-28 Side 42 av 49 Sjøbunnskartlegging og vurdering overføringssystemer for avløp til nytt hovedavløpsrenseanlegg Oppdragsnr.: 52304737 Dokumentnr.: 1 Versjon: Tabell 6.2 Kostnader Alt 1 Overføringer basert på sjøledninger til Nordspissen Trasé- Prosjektkostnad Avløpsområde som overføres Overføringsledning Dimensjoner lengder mill kr Strandvegen RA(fra Nansenplass) Sjøledninger 2 X 450 SDR 11 9561 110,9 Nansenplass Sjøledninger 2 X 355 SDR 13,6 9561 77,4 Tomasjord eks Nansenplass Sjøledninger 2 X 450 SDR 13,6 7261 84,2 Ny ledning fra Kroken PA til Tomasjord Sjøledning 1 X 250 SDR 11 2500 RA (Lunheim – Tomasjord) 6,5 Breivika til Nordspissen Landledninger 2 X 450 SDR 17 4547 Fra PA78 til Nordspissen Landledning 1 X 315 SDR 17 2250 42,0 Sum sjøledningsalternat 321,1 6.4 Alt 2 Landledninger fra Breivika til Nordspissen – sjøledninger til Breivika. Trasé vest Nansenplass til Breivika Fig 6.3 viser de aktuelle traséene fra Nansenplass til Breivika. Traséer på østsiden av Tromsøysundet er basert på tidligere godkjente traséer fra Tromsø Havn/Kystverket, men tilsvarende traséer på vestsiden er et nytt forslag som også ser ut til å kunne godkjennes. Naturmangfold vil også innvirke på endelig valg, men foreliggende grunnlag indikerer at trasé vest gir minst innvirkning. Da det ikke foreligger endelig vurderinger er det satt opp kostnader for begge alternativer. Fig 6.3 Alt 2 Landledninger fra Breivika til Nordspissen – sjøledninger til Breivika. Alt. traséer Nansenplass til Breivika \\\\dtromso01\\oppdrag1\\523\\04\\52304737\\4 resultatdokumenter\\41 rapporter\\rapport - sjøbunnskartlegging og overføring avløp til nytt ra revidert 28.02.2024.docx 2024-02-28 Side 43 av 49 Sjøbunnskartlegging og vurdering overføringssystemer for avløp til nytt hovedavløpsrenseanlegg Oppdragsnr.: 52304737 Dokumentnr.: 1 Versjon: Fra Nansenplass legges 2 ledninger med dimensjon 450 mm for avløpet fra Strandvegen RA etter lufting. 2 ledninger for avløpet fra avløpsområde Nansenplass med dimensjon 355 mm og 2 ledninger fra Tomasjord RA med dimensjon 450 mm. Fra Breivika til Nordspissen må det legges 2 ledninger med dimensjon 600 mm. Tabell 6.3 Kostnader Alt 2 Landledninger fra Breivika til Nordspissen – sjøledninger til Breivika. Trasé øst Trasé- Prosjektkostnad Avløpsområde som overføres Overføringsledning Dimensjoner lengder mill kr Strandvegen RA(fra Nansenplass) Sjøledninger 2 X 450 SDR 11 3800 42,0 Nansenplass Sjøledninger 2 X 355 SDR 13,6 3800 30,8 Tomasjord eks Nansenplass Sjøledninger 2 X 450 SDR 13,6 3400 40,4 Ny ledning fra Kroken PA til Tomasjord Sjøledning 2500 6,5 1 X 250 SDR 11 RA (Lunheim – Tomasjord) Breivika til Nordspissen Landledninger 2 X 600 SDR 17 4547 Fra PA78 til Nordspissen Landledning 1 X 315 SDR 17 2250 48,0 167,7 Sum sjøledningsalternativ Tabell 6.4 Kostnader Alt 2 Landledninger fra Breivika til Nordspissen – sjøledninger til Breivika. Trasé vest Trasé- Prosjektkostnad Avløpsområde som overføres Overføringsledning Dimensjoner lengder mill kr Strandvegen RA(fra Nansenplass) Sjøledninger 2 X 450 SDR 11 2800 32,4 Nansenplass Sjøledninger 2 X 355 SDR 13,6 2800 24,1 Tomasjord eks Nansenplass Sjøledninger 2 X 450 SDR 13,6 3400 40,4 Ny ledning fra Kroken PA til Tomasjord Sjøledning 2500 6,5 1 X 250 SDR 11 RA (Lunheim – Tomasjord) Breivika til Nordspissen Landledninger 2 X 600 SDR 17 4547 Fra PA78 til Nordspissen Landledning 1 X 315 SDR 17 2250 48,0 151,4 Sum sjøledningsalternativ \\\\dtromso01\\oppdrag1\\523\\04\\52304737\\4 resultatdokumenter\\41 rapporter\\rapport - sjøbunnskartlegging og overføring avløp til nytt ra revidert 28.02.2024.docx 2024-02-28 Side 44 av 49 Sjøbunnskartlegging og vurdering overføringssystemer for avløp til nytt hovedavløpsrenseanlegg Oppdragsnr.: 52304737 Dokumentnr.: 1 Versjon: 6.5 Oppsummering kostnader hovedledningsanlegg overføring avløp langs Tromsøysundet Overføring avløp Strandvegen RA til Nansenplass med tilknytning videre nordover Aktuelle traséer for overføring av avløpet fra Strandvegen RA til Nansenplass med tilknytning videre nordover har ulike utfordringer. Det er betydelig konflikt med naturmangfold i dette området, kryssing av høyspent kan være krevende, topografien er ikke gunstig og aktuelle traséer må avklares med Kystverk/Tromsø Havn. I praksis betyr dette at det gjenstår en del avklaringer før en er i mål med valg av trasé. Det er kostnadsberegnet 2 aktuelle traséer betegnet trasé øst (i hovedsak på østsiden av farleden langs Fastlandet) og trasé vest på Tromsøysiden av farleden. Prosjektkostnadene for overføringsledningene fra Strandvegen til Nansenplass for disse 2 alternativene er beregnet til: • Øst(langs Fastlandet) 38,5 mill kr. • Vest(langs Tromsøya) 28,9 mill.kr. Overføring avløp begge sider av Tromsøysundet fra Tromsøbrua og nordover I disse sammenligningene er systemløsning og kostnader for overføring av avløpet på sørsiden av Tromsøbrua ikke tatt med. Løsningene på sørsiden av Tromsøbrua for overføringen fra Strandvegen RA vurderes å være de samme for alle aktuelle alternativer på nordsiden av Tromsøbrua. Avløpet fra avløpsområdet Breivika er forutsatt overført i landledninger til framtidig høygradig avløpsrenseanlegg på Nordspissen. Dette betyr at det foreligger 2 alternativer for resten av avløpet på begge sider av Tromsøysundet. Disse er: Alt 1 Avløp fra Breivika avløpsområde i landledning til Nordspissen. Avløpsområdene Strandvegen RA, Nansenplass PA og Tomasjord RA pumpes i sjøledninger til Nordspissen Alt 2 Avløpsområdene Strandvegen RA, Nansenplass PA og Tomasjord RA pumpes i sjøledninger til Breivika og landledninger Breivika til Nordspissen. På stekningen Nansenplass Breivika foreligger 2 hovedalternativer for ledningstraséer. Avklaringene med Tromsø Havn/Kystverket indikerer at traséen langs Tromsøya er egnet. Da denne traséen har lavere kostnader og ser ut til å gi minst konflikt med naturmangfold legges dette alternativet til grunn i kostandssammenstillingen. Tabell 6.5 Sammenstilling kostnader Alt Beskrivelse Prosjektkostand Kostnadsreduksjon sml alternativ 1 Alt 1 Pumpes i sjøledninger til Nordspissen 321 mill.kr Alt 2 Pumpes i sjøledninger til Breivika og landledninger 151 mill.kr 170 mill.kr Breivika til Nordspissen. \\\\dtromso01\\oppdrag1\\523\\04\\52304737\\4 resultatdokumenter\\41 rapporter\\rapport - sjøbunnskartlegging og overføring avløp til nytt ra revidert 28.02.2024.docx 2024-02-28 Side 45 av 49 Sjøbunnskartlegging og vurdering overføringssystemer for avløp til nytt hovedavløpsrenseanlegg Oppdragsnr.: 52304737 Dokumentnr.: 1 Versjon: 7 Oppsummering 7.1 Overløpsrensing Etablering av høygradig rensing forventes gjennomført mange 10 år før Tromsø kommune i nødvendig grad har gjennomført tilstrekkelig separering til at avløpsmengdene er kommet ned på et hensiktsmessig nivå. Dette er forutsatt håndtert med bruk av eksisterende avløpsrenseanlegg til primærrensing av overløpsvann. For avløpet langs Tromsøysundet som skal overføres til Nordspissen er mulige løsninger hvor Breivika RA og/eller Tomasjord RA inngår i et slikt konsept vurdert. Vår gjennomgang av aktuell konsepter konkluderer med å anbefale en løsning hvor avløpet pumpes til Breivika og overløpsvannet primærrenses her. 7.2 Innledning traséløsninger Overføringstraséen for avløp fra Strandvegen RA til Nansenplass og trasé for ny hovedvannledning fra Strandvegen til Reinen har utfordringer i forhold til naturmangfold. For ny hovedvannledning vil oppgavene være å optimalisere traséen slik at minst mulig naturmangfold berøres/påvirkes. For overføringen fra Strandvegen til Nansenplass og fra Nansenplass til Breivika er det flere trasémuligheter og nærmere kartlegging av naturmangfold samt videre avklaringer mot Kystverk/Havnevesen innvirker på endelig valg av trasé. Utførte kartlegginger har imidlertid ført fram til foreløpige anbefalinger av traséløsninger som legges til grunn for sammenligning av alternativer. Overføringen fra Strandvegen til Nansenplass vurderes å være lik i begge hovedalternativene som sammenlignes. Her ses derfor nærmere på valg av løsning for overføring av avløp fra Tromsøbrua og nordover. Tabell 7.1 viser hovedalternativene som er vurdert. Alt Beskrivelse Prosjektkostnad Alt 1 Pumpes i sjøledninger til Nordspissen. Avløpet fra Breivika i 323 mill.kr landledninger til Nordspissen. Alt 2 Pumpes i sjøledninger til Breivika og landledninger Breivika til 151 mill.kr Nordspissen. Alternativ 1 med sjøledninger sammenlignet med øvrige alternativer Alternativ 1 – se fig 6.2 - med sjøledninger fra Strandvegen RA, Nansenplass avløpsområde og Tomasjord RA til Nordspissen kan oppsummeres som følger når dette skal sammenlignes med alternativ 2 med pumping til Breivika og landledning videre til Nordspissen: • Markert høyere investeringskostnader – i området 170 mill kr. • Generelt forutsetter dette alternativet mange sjøledninger som flere steder legges i områder med naturverdier på sjøbunnen. Mange ledninger gir større arealbeslag og inngrep dvs generelt større effekter mht naturmangfold. Spesielt området på nordsiden av Tromsbrua og strekningen Kroken- Nordspissen utmerker seg med negative påvirkning mht naturmangfold som kan unngås med andre alternativer. \\\\dtromso01\\oppdrag1\\523\\04\\52304737\\4 resultatdokumenter\\41 rapporter\\rapport - sjøbunnskartlegging og overføring avløp til nytt ra revidert 28.02.2024.docx 2024-02-28 Side 46 av 49 Sjøbunnskartlegging og vurdering overføringssystemer for avløp til nytt hovedavløpsrenseanlegg Oppdragsnr.: 52304737 Dokumentnr.: 1 Versjon: • Alternativ 1 forutsetter legging av 6 ledninger på strekningen Kroken-Nordspissen hvor det er registrert en lengre strekning med sjøfjær. Norge har forpliktet seg gjennom OSPAR-konveksjonen å ivareta sjøfjær. Kunnskapsgrunnlaget om sjøfjær er svært mangelfullt slik at det er ikke mulig å vurdere i om inngrep i et område med sjøfjær kan aksepteres. I tillegg til generell mangel på kunnskap om nasjonal utbredelse, mangler også oversikt over omfanget på forekomsten i området Kroken-Nordspissen. Basert på dette er det naturfaglige rådet å unngå å legge ledninger her på grunn av føre var prinsippet. (Oppdatert kunnskap kan på sikt endre en slik vurdering, men dette ligger flere år fram i tiden. • Med hensyn til teknisk gjennomføring kan følgende oppsummeres: o Foreliggende bunnkartlegging indikerer betydelige utfordringer ved legging sjøledninger på strekningen Kroken – Nordspissen. Det er registrert stein på bunnen i en lengre del av aktuell trasé, og det er uklart om en finner traséer uten stein av betydning. Nærmere gjennomgang av kartgrunnlaget for de nærliggende områder indikerer samme type bunn. Det kan se ut som om det er dumpet masser og masser med stein over et større område som gjøre det krevende å krysse med sjøledninger. o Området ved Tromsøbrua er forholdsvis komplisert med noe ugunstig topografi, mye stein på nordsiden av Tromsøbrua og høyspentkabel som en bør krysses på land. o Basert på foreliggende dokumentasjon bør det om mulig finnes løsninger hvor en slipper å legge sjøledninger strekningen Kroken-Nordspissen. Tilsvarende vil løsninger som reduserer antall sjøledninger i området ved Tromsøbrua være å foretrekke. • Som en samlet vurdering anbefales at en velger andre løsninger enn alt 1 sjøledningsalternativet for overføring av avløp langs Tromsøysundet til Nordspissen. Alt 1 sjøledningsalternativet har svært mye høyere kostnader, foreliggende dokumentasjon viser stor risiko for negativ påvirkning av naturmangfold og spesielt for traséen Kroken – Nordspissen er det det uklart om en finner en egnet trasé hvor en kan etablere driftssikre ledninger. Andre forhold vil også være av betydning, men drøftes ikke her da hovedpunktene ovenfor gir grunnlag for en klar anbefaling. \\\\dtromso01\\oppdrag1\\523\\04\\52304737\\4 resultatdokumenter\\41 rapporter\\rapport - sjøbunnskartlegging og overføring avløp til nytt ra revidert 28.02.2024.docx 2024-02-28 Side 47 av 49 Sjøbunnskartlegging og vurdering overføringssystemer for avløp til nytt hovedavløpsrenseanlegg Oppdragsnr.: 52304737 Dokumentnr.: 1 Versjon: Alt 2 Landledninger Breivika til Nordspissen. Aktuell trasé fram til Breivika alt vest Figur 7.1 viser mest aktuelle sjøledningstraséer fram til Breivika. Breivika RA – Nordspissen på land. I alternativ 2 med landledninger fra Breivika til Nordspissen forutsettes lagt sjøledninger fra Nansenplass til Breivika (2stk fra Strandvegen og 2 stk fra Nansenplass) samt fra Tomasjord RA (2 stk). Følgende kan oppsummeres mht endelig trasévalg: • Området ved Tromsøbrua er forholdsvis komplisert med noe ugunstig topografi, mye stein på nordsiden av Tromsøbrua. • Traséen på vestsiden av Tromsøysundet er trolig å foretrekke på strekningen Nansenplass til Breivika da en unngår områder med mye stein og noe mer komplisert topografi. Imidlertid kan naturmangfold innvirke på endelig valg av trasé slik at dette forutsettes vurdert nærmere når supplerende kartlegging er utført. \\\\dtromso01\\oppdrag1\\523\\04\\52304737\\4 resultatdokumenter\\41 rapporter\\rapport - sjøbunnskartlegging og overføring avløp til nytt ra revidert 28.02.2024.docx 2024-02-28 Side 48 av 49 Sjøbunnskartlegging og vurdering overføringssystemer for avløp til nytt hovedavløpsrenseanlegg Oppdragsnr.: 52304737 Dokumentnr.: 1 Versjon: For strekningen Strandvegen RA til Nansenplass er aktuelle traséer i berøring med områder med naturmangfold som har svært høy verdi. Her må supplerende kartlegging av naturmangfold gjennomføres før endelig trasé velges. Imidlertid gir både dialogen med Kystverket og Tromsø Havn grunnlag for å forvente at traséen på vestsiden av Tromsøysundet kan aksepteres. Også foreløpige vurderinger av naturmangfold indikerer lavere konfliktnivå for traséene på vestsiden. Foreliggende grunnlag indikerer at alternativ vest er den mest aktuelle løsningen for overføring fra Strandvegen til Nansenplass og videre til Breivika jfr fig 7.1. Supplerende kartleggingen av naturmangfold vil sammen med avklaringer i forhold til Tromsø Havn/Kystverket gi grunnlag for endelig valg av traséløsninger på denne strekningen. \\\\dtromso01\\oppdrag1\\523\\04\\52304737\\4 resultatdokumenter\\41 rapporter\\rapport - sjøbunnskartlegging og overføring avløp til nytt ra revidert 28.02.2024.docx 2024-02-28 Side 49 av 49 Vedlegg 1 Kartlegging av marint naturmangfold i aktuelle sjøledningstraseer Sandnesundet og Tromsøysundet Tromsø kommune Kartlegging av marint naturmangfold i aktuelle sjøledningstraséer, Sandnessundet og Tromsøysundet Tromsø kommune Troms og Finnmark Oppdragsnr.: 52304737 Dokumentnr.: RIM02 Versjon: J03 Dato: 2024-02-28 Oppdragsgiver: Tromsø kommune Oppdragsnr.: 52304737 Dokumentnr.: RIM02 Versjon: D02 Oppdragsgiver: Tromsø kommune Oppdragsgivers kontaktperson: Rune Lejon Rådgiver: Norconsult Norge AS Oppdragsleder: Yngve Johansen Fagansvarlig: Elisabeth Lundsør Andre nøkkelpersoner: Ask Sivsønn Gulden J03 2024-02-28 For bruk AskGul ElLun YnJoh D02 2023-12-15 Til gjennomlesning hos kunde AskGul ElLun YnJoh A01 2023-11-16 Til fagkontroll AskGul Versjon Dato Beskrivelse Utarbeidet Fagkontrollert Godkjent Dette dokumentet er utarbeidet av Norconsult som del av det oppdraget som dokumentet omhandler. Opphavsretten tilhører Norconsult. Dokumentet må bare benyttes til det formål som oppdragsavtalen beskriver, og må ikke kopieres eller gjøres tilgjengelig på annen måte eller i større utstrekning enn formålet tilsier. | Side 2 av 24 Oppdragsgiver: Tromsø kommune Oppdragsnr.: 52304737 Dokumentnr.: RIM02 Versjon: D02 Sammendrag Tromsø kommune har engasjert Norconsult til å utarbeide detaljreguleringsplan for trasé for ny overføringsledning mellom Tromsø, fastlandet og Kvaløya. I den forbindelse er det gjennomført en forundersøkelse av sjøbunnen for å se på mulige egnede sjøtraséer. Hensikten med denne undersøkelsen har vært å kartlegge marint naturmangfold ifm. en undersøkelse av områder der det kan være aktuelt å legge sjøledninger over Tromsøysundet, øst for Tromsø, og Sandnessundet, vest for Tromsø. Denne rapporten tar for seg funn fra kartlegging, og konfliktområder. Rapporten danner også kunnskapsgrunnlag for konsekvensutredning. Ett fokusområde har vært traséen mellom Kroken og nordspissen av Tromsø, og det er gjort en egen vurdering av denne traséen mht. marint naturmangfold Sjøbunnen ble filmet vha. ROV i transekter langs aktuelle sjøledningstraséer. Marinbiolog v/Norconsult fulgte med under kartlegging, og har gått gjennom videoer i etterkant. I de planlagte sjøledningstraséene ble følgende naturtyper etter DN håndbok 19 observert: løstliggende kalkalger (ruglbunn), sukkertareskog, kamskjellforekomster og bløtbunnsområder i strandsonen. Av forvaltningsrelevante naturenheter ble sjøfjærsamfunn og o-skjellbunn observert. I Naturbase er naturtypene bløtbunnsområder i strandsonen og israndsavsetninger i fjorder også registrert der flere traséer er planlagt. Resultatene viser at flere av traséene vil havne i konflikt med observerte naturverdier. Lavest konflikt finnes nordvest for Tromsø, i de nordlige områdene av Sandnessundet. Høyest konflikt mellom traséene og marint naturmangfold finnes vest for flyplassen ved Selnes, ved Tromsøbrua og sør i Tromsøysundet. Oppsummert vurderes det at påvirkning som følge av legging av sjøledninger både i anleggs- og driftsfase vil være størst for de naturtypene som blir fragmentert og beslaglagt. Dette omfatter alle de observerte naturtypene utenom sukkertare og til dels bløtbunnsområder i strandsonen. Førstnevnte vil bli beslaglagt som følge av anleggsfasen, men sjøledningene vil gi nytt hardt substrat for tareplantene å feste seg til, hvilket gjør at tare kan reetableres. For bløtbunnsområder i strandsonen vil nedgraving i sanden medføre at fauna i dette området utgår i anleggsfasen. På sikt vil, dersom tykt nok sedimentlag legger seg over sjøledninger, fauna reetableres grunnet nyrekruttering fra omkringliggende områder. For de andre observerte naturtypene er arealbeslag som følge av etablering av sjøledninger vurdert å være den største påvirkning. Fragmentering av naturtypene vil også være en konsekvens. Denne kartleggingen har gitt god informasjon om hvilke naturverdier som finnes i Tromsøysundet og Sandnessundet. Kunnskapsgrunnlaget som er opparbeidet er vurdert å ikke være tilstrekkelig tilfredsstillende for en konsekvensutredning fordi sjøbunnen kun er filmet langs aktuelle traséer. Dermed er utbredelsen til de observerte naturtypene ukjent, hvilket vanskeliggjør konsekvensvurderinger. På bakgrunn av at utbredelsen til flere av de observerte naturtypene er ukjent anbefales det at det gjennomføres ytterligere undersøkelser av representative områder for å få et bedre inntrykk av egnede og uegnede områder for legging av sjøledninger. En slik undersøkelse kan resultere i en modellering av sjøbunnshabitater rundt Tromsø, slik at man får et bedre beslutningsgrunnlag for hvor det kan være hensiktsmessig å etablere sjøledninger. I transektet som ble kjørt mellom Kroken og nordspissen av Tromsø ble det observert sjøfjærsamfunn på dypet. Med føre-var-prinsippet lagt til grunn frarådes det å legge sjøledninger mellom Kroken og nordspissen på Tromsø. Dette frem til man eventuelt i fremtiden opparbeider kunnskap om forekomstens faktiske utbredelse, slik at man kan gjøre en vurdering av konsekvenser, basert på tilstrekkelig kunnskapsgrunnlag. | Side 3 av 24 Oppdragsgiver: Tromsø kommune Oppdragsnr.: 52304737 Dokumentnr.: RIM02 Versjon: D02 Innhold 1 Introduksjon 5 1.1 Bakgrunn 5 1.2 Områdebeskrivelse 5 2 Marin naturkartlegging 6 2.1 Metode 6 3 Resultater 7 Ruglbunn 7 Nordlig sukkertareskog 9 Sjøfjærsamfunn 10 O-skjellbunn 12 Kamskjell- og haneskjellforekomster 13 Bløtbunnsområder i strandsonen 14 4 Oppsummering og vurdering 15 4.1 Vurdering konfliktområder 18 Sjøledning mellom Kroken og nordspissen på Tromsø 19 5 Vurdering av samlet belastning – sjøledning og landledning 20 5.1 Metode 20 5.2 Status samlet belastning 20 5.3 Vurdering og konklusjon 22 6 Refereanseliste 23 7 Vedlegg 24 | Side 4 av 24 Oppdragsgiver: Tromsø kommune Oppdragsnr.: 52304737 Dokumentnr.: RIM02 Versjon: D02 1 Introduksjon 1.1 Bakgrunn Tromsø kommune har engasjert Norconsult til å utarbeide detaljreguleringsplan for trasé for ny overføringsledning mellom Tromsø, fastlandet og Kvaløya. I den forbindelse er det gjennomført en forundersøkelse av sjøbunnen for å se på mulige egnede sjøtraséer. Hensikten med denne undersøkelsen har vært å kartlegge marint naturmangfold ifm. en undersøkelse av områder der det kan være aktuelt å legge sjøledninger over Tromsøysundet, øst for Tromsø, og Sandnessundet, vest for Tromsø. Denne rapporten tar for seg funn fra kartlegging, og beskrivelse av konfliktområder. Ett fokusområde har vært traséen mellom Kroken og nordspissen av Tromsø, og det er gjort en egen vurdering av denne traséen mht. marint naturmangfold 1.2 Områdebeskrivelse Undersøkelsesområdet befinner seg i to vannforekomster på østsiden, Tromsøysundet – Tromsø (ID: 0402020900-11-C) og vestsiden, Sandnessundet (0402021000-2-C), av Tromsø respektivt. Kun de nordlige delene av vannforekomsten Sandnessundet er undersøkt ifm. aktuelle sjøledningstraséer. I tillegg har noen transekter krysset vannforekomsten Tromsø Indre havn, en sterkt modifisert vannforekomst (SMVF). Tromsøysundet – Tromsø Vannforekomsten har moderat økologisk tilstand og dårlig kjemisk tilstand. I Naturbase er det sør i vannforekomsten avgrenset et område med naturtypen «Større kamskjellforekomster» med A-verdi, svært viktig. I tillegg er det gjort en registrering av naturtypen «Israndsavsetninger i fjorder» under Tromsøbrua, med B-verdi, viktig. Nord i vannforekomsten finnes to gyteområder for torsk [1]. Sandnessundet Vannforekomsten har god økologisk tilstand og dårlig kjemisk tilstand. I Naturbase er det avgrenset områder med naturtypene «Bløtbunnsområder i strandsonen», med A-verdi, og «Israndsavsetninger i fjorder», med B-verdi, innenfor undersøkelsesområdet. A B Figur 1-1: Kart som viser naturtyper og gyteområder registrert i Naturbase og fiskeridirektoratets database. Mørk grønn skravur: israndsavsetninger i fjorder. Lys grønn skravur: Bløtbunnsområder i strandsonen (A) og Større kamskjellforekomster (B). Brun skravur i nord: gyteområder for torsk. | Side 5 av 24 Oppdragsgiver: Tromsø kommune Oppdragsnr.: 52304737 Dokumentnr.: RIM02 Versjon: D02 2 Marin naturkartlegging 2.1 Metode Kartlegging av naturmangfold ble utført iht. DN håndbok 19 Kartlegging av marint biologisk mangfold [2]. Fordi det finnes naturtyper som ikke omfattes av DN håndbok 19 er det i tillegg forsøkt å identifisere såkalte forvaltningsrelevante naturenheter [3]. Disse omfatter truede og nær truede naturtyper, dårlig kartlagte naturtyper, naturtyper med viktig økologisk funksjon, og naturtyper med internasjonale forpliktelser. Dette for å sikre et godt beslutningsgrunnlag. Forvaltningsrelevante naturenheter er omtalt i disse to rapportene: • Forslag til forvaltningsrelevante marine naturenheter (Miljødirektoratet, M-2153, utgitt 2021) • Forslag til variabler for økologisk kvalitet for lokaliteter av forvaltningsrelevant marin natur (Miljødirektoratet, M-2430, utgitt 2023) For kartlegging av sjøbunn ble ROV (Argus mini) benyttet. Sjøbunnen ble filmet i transekter langs aktuelle sjøledningstraséer (se Figur 2-1). Marinbiolog v/Norconsult fulgte med under kartlegging, og har gått gjennom videoer i etterkant. Fra videoene er det utarbeidet feltlogg med bilder fra de respektive transektene. ROV-en benyttet i oppdraget har posisjonering, og koordinatene gitt av ROV-en er benyttet til å kartfeste observert sjøbunn i punkter. Figur 2-1: Kart som viser kjørte transekter (blå prikkete linjer). | Side 6 av 24 Oppdragsgiver: Tromsø kommune Oppdragsnr.: 52304737 Dokumentnr.: RIM02 Versjon: D02 3 Resultater Av naturtyper etter DN håndbok 19 ble løstliggende kalkalger (ruglbunn), sukkertareskog, kamskjellforekomster og bløtbunnsområder i strandsonen observert. Av forvaltningsrelevante naturenheter ble sjøfjærsamfunn og o-skjellbunn observert. Nedenfor er naturtypene som ble observert kartfestet og beskrevet respektivt i egne delkapitler. Ruglbunn Ruglbunn (løstliggende kalkalger) ble observert både på vestsiden og østsiden av Tromsø. Særlig fantes tette forekomster ved Selnes utenfor flyplassen, i Sandnessundet, og utenfor Polaria i Tromsøysundet. I tillegg ble det observert noe rugl helt på nordspissen av Tromsøya, samt noen tette, men spredte, forekomster ved Tromsøbrua. Kart som viser områder med observert ruglbunn er vist i Figur 3-1. Figur 3-2 viser bilder av ruglbunn fra undersøkelsene. Ruglbunn er en viktig naturtype fordi den korallignende utformingen fungerer som leveområde for mange virvelløse dyr, som børstemark, muslinger, krepsdyr og kråkeboller. Ruglbunn omfatter både rhodolither (med en stein el. som kjerne) og mergel (uten en kjerne).Iht. rapporten «Forslag til variabler for økologisk kvalitet for lokaliteter av forvaltningsrelevant marin natur» må rugl dekke 25% av sjøbunnen for at habitatet kan omtales som ruglbunn. Ruglbunn anslås å finnes i områder mellom kjørte transekter med observert ruglbunn. Denne antagelsen er basert på at dybdeforholdene og bredde på sundet, er likt som der ruglbunn ble observert. Iht. DN håndbok 19 skal alle større forekomster av løstliggende kalkalger (ruglbunn) få verdi A, svært viktig. Områder med enkeltfunn eller mindre forekomster av løstliggende kalkalger (ruglbunn) får B-verdi, viktig. • Basert på at tette forekomster ble observert ved Selnes og sør i Tromsøysundet, vurderes det at den observerte ruglbunnen i disse områdene er en del av større forekomster av løstliggende kalkalger. Disse to områdene får dermed verdi A, svært viktig. • Ved Tromsøbrua ble det observert tette, men ikke større og sammenhengende forekomster. Dette området får verdi B, viktig. • Ved nordspissen av Tromsøya ble det observert spredt rugl sammen med sandbunn. Verdien for ruglbunnforekomstene nord i Sandnessundet får dermed verdi B, viktig. Kartet i Figur 3-1 viser områder med ruglbunn med A- og B-verdi respektivt. | Side 7 av 24 Oppdragsgiver: Tromsø kommune Oppdragsnr.: 52304737 Dokumentnr.: RIM02 Versjon: D02 Figur 3-1: Kart som viser områder med observert ruglbunn (røde punkter). Rød ring viser ruglbunnforekomster med A- verdi. Gul ring viser ruglbunnforekomster med B-verdi. | Side 8 av 24 Oppdragsgiver: Tromsø kommune Oppdragsnr.: 52304737 Dokumentnr.: RIM02 Versjon: D02 Figur 3-2: Bilder av ruglbunn fra undersøkelsene. Øverst t.v.: ruglbunn i Sandnessundet. Her vokste også oppsatte rødalger og sjøroser sammen med ruglbunnen. Øverst t.h.: Nærbilde av ruglbunnen utenfor Polaria i Tromsøysundet. Resterende bilder: ruglbunnen observert på øst- og vestsiden av Tromsø var tette. Nordlig sukkertareskog Både tette og mindre tette forekomster av sukkertare ble observert voksende på stein på sandbunn nær land ned til ca. 15 m dyp, særlig i Tromsøysundet nord for Tromsøbrua (se kart over observerte sukkertareforekomster i Figur 3-3 og bilder i Figur 3-4). I områder der det fantes sjøledninger ble sukkertare observert å vokse på disse i de fleste tilfeller, bortsett fra der det ble observert mye kråkeboller. Nordlig sukkertareskog er en verdifull og sterkt truet naturtype [4]. I Tromsø, og Nord-Norge ellers, har sukkertareskoger blitt beitet ned av kråkeboller i stor grad. Kråkeboller mistet mange av sine predatorer på 70-tallet, grunnet overfiske langs norskekysten, og antall individer økte betraktelig. I områder der kråkeboller får beite uhindret etterlater de seg ørkener med bart fjell der tare tidligere vokste. Tareskog er viktig fordi deres tredimensjonale struktur fungerer som vokseområde for en rekke epifytter, samt leve- og oppvekstområde for mange typer dyr, deriblant flere fiskearter. | Side 9 av 24 Oppdragsgiver: Tromsø kommune Oppdragsnr.: 52304737 Dokumentnr.: RIM02 Versjon: D02 Figur 3-3: Kart som viser områder med observert sukkertare (røde punkter). Gradering av rødfarge indikerer tettheten til observert sukkertare, der rød er tett og lys rød er mindre tett. Figur 3-4: Bilder av sukkertareskog observert i grunne områder i Tromsøysundet. Sjøfjærsamfunn Sjøfjærsamfunn ble observert i transekt J-I i Tromsøysundet, fra rundt 35 m dyp til 50 m dyp (se kart i Figur 3-5 og bilder i Figur 3-6). Her ble det også observert mye hyse og sjøroser. | Side 10 av 24 Oppdragsgiver: Tromsø kommune Oppdragsnr.: 52304737 Dokumentnr.: RIM02 Versjon: D02 Sjøfjær og gravende megafauna inngår i OSPARs liste over sårbare habitater [5], samt som en forvaltningsrelevant naturenhet (Sjøfjærbunn NE-27). Naturtypen spiller en viktig økologisk rolle ved at sjøfjærkoloniene sammen danner strukturell kompleksitet i et ellers flatt homogent habitat (bløtbunn). I tillegg lager gravende organismer, som sjøkreps, hulrom og strukturer i sedimentene. Naturtypen fungerer som skjulested for små og juvenile fisk, som med sin tilstedeværelse sammen med gravende fauna, tiltrekker andre organismer som jakter disse. Figur 3-5: Kart som viser observasjoner av sjøfjærbunn (røde punkter). Figur 3-6: Bilder fra transekt I-J og I2-J2 der sjøfjærbunn ble observert. | Side 11 av 24 Oppdragsgiver: Tromsø kommune Oppdragsnr.: 52304737 Dokumentnr.: RIM02 Versjon: D02 O-skjellbunn O-skjellbunn ble observert sør for Tromsøbrua over noen mindre områder på ca. 15 m dyp (se kart i Figur 3-7 og bilder i Figur 3-8). Naturtypen består av banker av o-skjell, der tettheten overgår 30 % dekke eller mer, og inngår i OSPARs liste over sårbare habitater, og derfor også som en forvaltningsrelevant naturenhet. Figur 3-7: kart som viser observert o-skjellbunn sør for Tromsbrua (O-skjellbunn er vist med røde punkter). Figur 3-8: bilder av o-skjellbunnen på >15 m dyp. Her fantes også flere filtrerende organismer som dødningehånd, og kråkeboller. | Side 12 av 24 Oppdragsgiver: Tromsø kommune Oppdragsnr.: 52304737 Dokumentnr.: RIM02 Versjon: D02 Kamskjell- og haneskjellforekomster Kamskjell og/eller haneskjell ble observert i Sandnessundet, og særlig ble større tettheter observert mellom Tromsø lufthavn og Selnesskjæret. Kart over observasjonene er vist i Figur 3-9 og bilder i Figur 3-10. Hvorvidt de observerte kamskjell- og haneskjellforekomstene er en del av store arealer (>10 km2), og dermed får viktig eller svært viktig verdi iht. DN håndbok 19, er uvisst da undersøkelsesområdene ikke er dekkende nok for en verdivurdering. Figur 3-9: Kart som viser observerte punkter med kamskjell og/eller haneskjell (se røde punkter). Figur 3-10: Bilder av kamskjell/haneskjellbunn ved Selnes. | Side 13 av 24 Oppdragsgiver: Tromsø kommune Oppdragsnr.: 52304737 Dokumentnr.: RIM02 Versjon: D02 Bløtbunnsområder i strandsonen Utover områder som er kartlagt som bløtbunnsområder i strandsonen i Naturbase ble naturtypen også registrert på østsiden av Tromsøysundet, samt en observasjon helt vest ved Selnes (se kart i Figur 3-11 og bilder i Figur 3-12). Bløtbunnsområder i strandsonen er en type habitat bestående av mudder og/eller fin, leirholdig eller grovere sand som tørrlegges ved lavvann [6]. Typisk består dyresamfunnet her av flere nedgravde arter, som fjæremark, knivskjell, hjerteskjell og sjøpiggsvin. Områdene er også beskrevet som viktige for både overvintrende og trekkende fugler, samt for lokale fuglekolonier som driver næringssøk her. Hvorvidt de observerte bløtbunnsområdene i strandsonen er en del av større arealer, og dermed får viktig eller svært viktig verdi iht. DN håndbok 19, er uvisst da de kjørte transekter ikke er dekkende nok for en verdivurdering. Figur 3-11: Kart som viser registreringer av bløtbunnsområder i strandsonen (røde punkter). NB! registreringen i Naturbase er ikke inkludert her. Figur 3-12: Bilder av bløtbunnsområder i strandsonen med typiske trekk som sandekskrementer i hauger fra fjæremark. | Side 14 av 24 Oppdragsgiver: Tromsø kommune Oppdragsnr.: 52304737 Dokumentnr.: RIM02 Versjon: D02 4 Oppsummering og vurdering Langs de undersøkte områdene er det gjort registreringer av flere forskjellige naturtyper etter DN-håndbok 19, samt såkalte forvaltningsrelevante naturenheter. Naturtypene som er registrert langs de aktuelle traséene er: • Ruglbunn • Nordlig sukkertareskog • Sjøfjærsamfunn • O-skjellbunn • Kamskjell- og haneskjellforekomster • Bløtbunnsområder i strandsonen I tillegg er bløtbunnsområder i strandsonen og israndsavsetninger registrert i Naturbase, og gyteområder for torsk i fiskeridirektoratets kartdatabase, Yggdrasil. Utover eksisterende registreringer i Naturbase (bløtbunnsområder i strandsonen og israndsavsetninger), er undersøkte områder med verdi for marint naturmangfold 1 kartfestet (se Figur 4-1). Områder der legging av sjøledninger vil medføre arealbeslag av eksisterende naturverdier er vist med grønne punkter i Figur 4-1, mens grå punkter viser områder uten definerte naturtyper. Nedenfor er generell påvirkning legging av sjøledninger medfører i anleggs- og driftsfase vurdert for hver observerte naturtype. Grunnet manglende kunnskap om de observerte naturtypenes arealutbredelse er grad av påvirkning ikke vurdert. 1 Med «verdi for marint naturmangfold» menes områder der naturtyper, etter DN håndbok 19 eller forvaltningsrelevante naturenheter, ble observert. | Side 15 av 24 Oppdragsgiver: Tromsø kommune Oppdragsnr.: 52304737 Dokumentnr.: RIM02 Versjon: D02 Figur 4-1: Viser kart over kjørte transekter langs aktuelle sjøledningstraséer og hvor naturtyper (etter DN 19 og forvaltningsrelevante naturenheter) ble observert langs traséene (grønne punkter). Grå punkter viser områder uten noen observerte naturtyper. Bløtbunnsområder i strandsonen Denne naturtypen er sårbar for inngrep som blant annet mudring, hindring av vanngjennomstrømning ved moloetablering, og fyllinger. Mest aktuelt for dette prosjektet vil sannsynligvis være graving/mudring i bløtbunnsområder i strandsonen for å begrave sjøledningene i de grunneste områdene. I DN håndbok 19 står det at et slikt tiltak vil endre produktiviteten til bløtbunnsområdet. Bunnfaunaen vil, i anleggsfasen, utgå fullstendig der det skal graves, men effekten kan være forbigående fordi omkringliggende områder vil bidra med larver til ny rekruttering. Dersom sedimenter dekker til sjøledninger, og sedimentlaget over kabel blir tilstrekkelig dypt, kan det antas at faunaen er tilbake til normal tilstand etter noen år [7]. På bakgrunn av at legging av sjøledninger vil medføre graving i naturtypen, vurderes det at observerte «bløtbunnsområder i strandsonen» vil være i konflikt med de aktuelle traséene i anleggsfasen, samt i en tid etter anleggsfasen. På sikt antas det at faunaen kommer tilbake i de oppgravde områdene, med forbehold om at sjøledningene legges på en slik måte at dypt nok sedimentlag legger seg over for at gravende fauna kan leve i sedimentene. | Side 16 av 24 Oppdragsgiver: Tromsø kommune Oppdragsnr.: 52304737 Dokumentnr.: RIM02 Versjon: D02 Ruglbunn Løstliggende kalkalger er sårbare for høsting, forurensning/sedimentering og endring av strømforhold. Sjøledninger vil medføre arealbeslag av naturtypen. Påvirkningen på strømforholdene er langt mindre enn det for eksempel en molo vil medføre, og vil primært være begrenset til svært lokale endringer. Likevel er det under kartleggingen observert hva et mindre tau sannsynligvis kan medføre av mindre fragmenteringer av naturtypen (se Figur 4-2). Figur 4-2: Bilde fra transekt S-Q viser hvordan et tau kan føre til små lokale endringer av en ruglbunnforekomst. Se hvordan sandbunnen blir synlig til venstre for tauet. Dersom man skal legge sjøledninger på ruglbunn vil et viktig element i nedlegging av kablene være å begrense skraping av kabler langs sjøbunnen etter at de er lagt ned. Dette for å sikre at man ikke knuser unødig med rugl i nedleggingsprosessen. Ved å legge kablene riktig ned uten behov for justeringer, vil minst mulig av naturtypen berøres. Påvirkningen på rugl vil sannsynligvis være begrenset til arealbeslaget og et mindre influensområde der strømmen endrer seg eller rugl ikke lenger kan komme til, grunnet skjerming. På bakgrunn av at legging av sjøledninger vil medføre arealbeslag av naturtypen, vurderes det at observert «ruglbunn» vil være i konflikt med de aktuelle traséene. Sukkertareskog De viktigste truslene for nordlig sukkertareskog, som er en sterkt truet naturtype, er global oppvarming, kråkebollebeiting og eutrofiering [8]. Sukkertare ble ved flere transekter observert å vokse på såkalte «kunstige rev», som sjøledninger, i tillegg til mer naturlige substrater som stein og blokk. Observasjonene tilsier at sukkertare finnes der egnet substrat (hardbunn) er tilgjengelig, med mindre kråkeboller har beitet ned taren. Ettersom sukkertare ble observert å vokse på sjøledninger (der kråkeboller ikke ble observert) vurderes det at sjøledningene sannsynligvis ikke vil medføre særlig negative konsekvenser for sukkertare i driftsfase. Nytt hardt substrat, i et område som ellers er mye dominert av sandbunn, kan potensielt fungere som nye leveområder for sukkertare. På bakgrunn av at sukkertare vil beslaglegges, men også potensielt kunne få nytt substrat i driftsfase, vurderes det at naturtypen «nordlig sukkertareskog» ikke vil være i særlig konflikt der de aktuelle traséene er planlagt. Men grunnet usikkerhet knyttet til utbredelse av tareforekomstene legges føre-var-prinsippet til grunn for at påvirkningen ikke kan vurderes på nåværende tidspunkt. | Side 17 av 24 Oppdragsgiver: Tromsø kommune Oppdragsnr.: 52304737 Dokumentnr.: RIM02 Versjon: D02 Sjøfjærsamfunn Sjøfjærsamfunn ble observert i transektet mellom nordspissen av Tromsø og Kroken. De viktigste truslene for sjøfjærsamfunn er tråling og organisk belastning [9]. Selv om ikke legging av sjøledninger er nevnt, vil legging av sjøledninger over Tromsøysundet bidra til bit-for-bit-fragmentering av naturtypen. Ved å legge sjøledninger der sjøfjærbunn er registrert vil sjøfjær og gravende megafauna få habitatet sitt fragmentert, ved at et belte av sjøledninger splitter utbredelsen. På bakgrunn av at sjøledninger vil fragmentere naturtypen, og medføre arealbeslag av leveområder for sjøfjær og gravende megafauna, vurderes det at observerte forekomster av naturtypen «sjøfjærsamfunn» vil være i konflikt med traséen som er planlagt på sjøbunnen mellom nordspissen av Tromsø og Kroken. O-skjellbunn O-skjellbunn er vist å være i nedgang i Storbritannia grunnet tråling. Arealbeslag er i dette tilfellet vurdert å være påvirkningsfaktoren for naturtypen. På bakgrunn av at sjøledninger vil medføre arealbeslag av og fragmentere naturtypen, vurderes det at observerte forekomster av «O-skjellbunn» vil være i konflikt med traséene som er planlagt der naturtypen ble observert. Kamskjell De viktigste truslene for kamskjell er overfiske (av kamskjell). Tråling etter fisk vil også kunne ødelegge skjell. Sjøledninger vil medføre arealbeslag av tilgjengelige leveområder, og føre til svært lokale endringer i strømforhold nær kabelen. På bakgrunn av at sjøledninger vil medføre arealbeslag av leveområder for kamskjell vurderes det at observerte forekomster av denne naturtypen vil være i konflikt med de traséene som er planlagt der naturtypen ble observert (mellom Selnes og flyplassen, samt utenfor Hamneneset). 4.1 Vurdering konfliktområder Oppsummert vurderes det at påvirkning som følge av legging av sjøledninger både i anleggs- og driftsfase vil være størst for de naturtypene som blir fragmentert og beslaglagt. Selv om en sjøledning ikke medfører de største arealbeslag, vil flere sjøledninger ved siden av hverandre sammen medføre store arealbeslag. Dette omfatter alle de observerte naturtypene, selv om påvirkningen på sukkertare og til dels bløtbunnsområder i strandsonen er noe annerledes. Førstnevnte vil bli beslaglagt som følge av anleggsfasen, men sjøledningene vil gi nytt hardt substrat for tareplantene å feste seg til, hvilket gjør at tare kan reetableres. For bløtbunnsområder i strandsonen vil nedgraving i sanden medføre at fauna i dette området utgår i anleggsfasen. På sikt vil, dersom tykt nok sedimentlag legger seg over sjøledninger, fauna reetableres grunnet nyrekruttering fra omkringliggende områder. Kartet i Figur 4-1 viser naturtyper registrert i denne undersøkelsen som er vurdert å være i konflikt med legging av sjøledninger grunnet arealbeslag (se røde punkter). Selv om sukkertareskog og bløtbunnsområder er vurdert å muligens kunne påvirkes i mindre grad, er føre-var-prinsippet lagt til grunn for å inkludere dem i kartet, ettersom faktisk utbredelse på forekomstene ikke er kjent. Kun naturtypen ruglbunn er verdivurdert fordi undersøkelsen har for få punkter/transekter til å verdivurdere de andre observerte naturtypenes faktiske utbredelse, og dermed deres verdi. | Side 18 av 24 Oppdragsgiver: Tromsø kommune Oppdragsnr.: 52304737 Dokumentnr.: RIM02 Versjon: D02 Denne kartleggingen har gitt god informasjon om hvilke naturverdier som finnes i Tromsøysundet og Sandnessundet. Kunnskapsgrunnlaget som er opparbeidet er vurdert å ikke være tilstrekkelig tilfredsstillende for en konsekvensutredning fordi sjøbunnen kun er filmet langs aktuelle traséer. Dermed er utbredelsen til de observerte naturtypene ukjent, hvilket vanskeliggjør konsekvensvurderinger. På bakgrunn av at utbredelsen til flere av de observerte naturtypene er ukjent anbefales det at det gjennomføres ytterligere undersøkelser av representative områder for å få et bedre inntrykk av egnede og uegnede områder for legging av sjøledninger. En slik undersøkelse kan resultere i en modellering av sjøbunnshabitater rundt Tromsø, slik at man får et bedre beslutningsgrunnlag for hvor det kan være hensiktsmessig å etablere sjøledninger. Sjøledning mellom Kroken og nordspissen på Tromsø I transektet som ble kjørt mellom Kroken og nordspissen av Tromsø ble det observert sjøfjærsamfunn på dypet. Sannsynligvis finnes sjøfjærbunn på tilsvarende dyp med lignende forhold som der naturtypen ble observert, men kunnskapsgrunnlaget opparbeidet gjennom denne undersøkelsen er som nevnt ovenfor vurdert å ikke være tilstrekkelig for vurdering av naturtypers utbredelse. Dette fordi transektene er kjørt langs med aktuelle sjøledningtraseer, og ikke først og fremst for kartlegging av marint naturmangfold. Med føre-var-prinsippet lagt til grunn frarådes det derfor å legge sjøledninger mellom Kroken og nordspissen på Tromsø. Dette frem til man eventuelt i fremtiden opparbeider kunnskap om forekomstens faktiske utbredelse, slik at man kan gjøre en vurdering av konsekvenser, basert på tilstrekkelig kunnskapsgrunnlag. | Side 19 av 24 Oppdragsgiver: Tromsø kommune Oppdragsnr.: 52304737 Dokumentnr.: RIM02 Versjon: D02 5 Vurdering av samlet belastning – sjøledning og landledning I dette kapittelet er det gjennomført en vurdering av den samlede belastningen på sjøområdene rundt Tromsø, med hensyn til påvirkningen legging av sjøledninger vil ha å si for marint naturmangfold. For å vurdere samlet belastning på sjøarealene er forhold som arealbeslag og maritim infrastruktur inkludert i vurderingen. For å se på arealbeslag er det benyttet ortofoto fra ulike år for sammenligning. 5.1 Metode Offentlig tilgjengelig ortofoto fra karttjenesten Norge i Bilder er benyttet for å se på utviklingen, i form av arealbeslag av sjøområder rundt Tromsø, fra de første tilgjengelige bildene fra 1952, og frem til ortofoto fra juli 2022. Utfyllinger i sjøarealer i tiden etter juli 2022 er dermed ikke med i vurderingsgrunnlaget. Sammenligning er gjort ved følgende prosedyre: 1. georeferere ortofoto fra 1952 over dagens kart. 2. tegnet en linje der strandlinjen gikk i 1952. 3. Ved hjelp av å gjøre ortofotoet fra 1952 transparent er det dermed tegnet inn polygoner i områdene fra 1952-strandlinjen ut til dagens strandlinje. o Med strandlinje i denne sammenheng menes der bebyggelse eller natur møter sjøarealer slik det kan ses på ortofoto. o Der fyllingsfot/plastring har vært synlig på flyfoto er dette også inkludert i polygonene, da dette også er områder som er beslaglagt som følge av menneskelig påvirkning. 4. Areal er hentet ut fra polygonene som representerer utbygging i strandsonen Området som er undersøkt er begrenset til de land- og sjøarealer som var tilgjengelige ved flyfoto fra 1952. Det er derfor områdene på vest- og østsiden av Tromsø som er vektlagt i denne vurderingen. De områdene som var synlige ved Tromsdalen på tilgjengelig ortofoto fra 1952 er også inkludert. Med utgangspunkt i ortofoto fra 1952 er det gjort å forsøk på å finne arealet til vannforekomstene Tromsøysundet – Tromsø og Tromsø indre havn sammenlagt, slik de ville vært den gang. Dette for å se på arealbeslaget av sjøområder innenfor vannforekomstene. I dag overlapper delvis vannforekomstene med utfyllinger, og delvis ikke. Dagens areal på 17,4 km2 er derfor ikke korrekt, den er i realiteten mindre. For å finne arealet til vannforekomsten slik den ville vært i 1952 er dagens utbredelse utvidet til observert strandlinje ved 1952. Dermed er arealet på observerte utfyllinger i sjø siden 1952 trukket fra for å finne andelen beslaglagte sjøområder innenfor vannforekomstens avgrensning. I tillegg til å sammenligne ortofoto er wms-filer med informasjon om maritim infrastruktur (eksisterende sjøledninger, ankringsområder og nettlinjer) også lagt til grunn i vurderingen. 5.2 Status samlet belastning Sammenligningen vha. ortofoto viser at det på østsiden av Tromsø er utført utfyllinger eller synlige tiltak i sjø med et totalt areal på ca. 1 300 000 m2 siden 1952 (se rød skravur på østsiden av Tromsøya i Figur 5-1). Vestsiden er mindre utbygd i dette tidsrommet, og på ortofoto fra 2022 kan man observere uberørte strandsoner flere steder. Totalt er det registrert arealbeslag av ca. 375 000 m2 av sjøområdene på vestsiden, hvorav mesteparten er gjennomført på nordsiden av flyplassen. På østsiden av Tromsøysundet, ved fastlandet, er kun et mindre område undersøkt, men arealbeslaget her ligger på rundt 400 000 m2. Vannforekomstene Tromsøysundet – Tromsø og Tromsø indre havn er sammenslått, og utvidet til strandlinjen i 1952, for å se på andelen arealbeslag siden den gang. Det målte arealet for vannforekomstene | Side 20 av 24 Oppdragsgiver: Tromsø kommune Oppdragsnr.: 52304737 Dokumentnr.: RIM02 Versjon: D02 i 1952 er satt til ca. 18 840 000 m2. Arealbeslag av vannforekomsten (østsiden av Tromsø og vestsiden av Tromsdalen) siden 1952 blir til sammen 1 700 000 m2, hvilket utgjør ca. 9 % av vannforekomstens tidligere areal. Utover arealbeslaget som følge av utbygging av strandsonen finnes også maritim infrastruktur, som ikke er inkludert i beregningene ovenfor. Maritim infrastruktur, som eksisterende sjøledninger, nettlinjer og sjøledninger, er også inkludert i kartet i Figur 5-1. Kartet viser at sjøbunnen rundt Tromsø allerede er utsatt for en del aktiviteter. I tillegg er det under ROV-kartlegging observert områder med deponerte masser. Arealbeslag som følge av deponerte masser er ikke lagt til grunn for vurderingen av samlet belastning her, da avgrensningen på tidl. Deponier ikke er kjent. Deponier vil naturligvis også medføre påvirkning på marint naturmangfold, ettersom sjøbunnssubstratet blir endret. Steindeponier i sjøfjærsamfunn vil for eksempel utilgjengeliggjøre områder for sjøfjær, da de lever i bløtbunn. Under kartlegging ble det observert stein i områder mellom sjøfjærsamfunn på dypet. Dette kan komme fra tidligere deponerte masser. Figur 5-1: Kart over Tromsø, Tromsøysundet, Sandnessundet og Tromsdalen som viser arealbeslag av sjøarealer (rød skravur) i perioden 1952-2022. I tillegg viser figuren maritim infrastruktur som sjøledninger (rød linje) nettlinjer (rosa linje), sjøledninger (grå linjer i sjøen) og ankringsområde (hvit skravur med rosa linje midt i Tromsøysundet). | Side 21 av 24 Oppdragsgiver: Tromsø kommune Oppdragsnr.: 52304737 Dokumentnr.: RIM02 Versjon: D02 5.3 Vurdering og konklusjon Den samlede belastningen på Tromsøysundet vurderes å være svært stor i grunne områder grunnet utfyllinger her, siden 1952. Basert på observasjoner fra ROV-kartleggingen er det rimelig å anta at de grunne områdene som nå er beslaglagt tidligere kan ha vært dominert av sukkertareskoger eller ruglbunn. De dypere områdene er mer intakt, men er dels preget av maritim infrastruktur som sjøledninger, nettlinjer og sjøledninger. I tillegg er det avgrenset ankringsområde i sentrum av Tromsøysundet. Vestsiden av Tromsø er mer intakt enn østsiden. På bakgrunn av at de dypere områdene i Tromsøysundet, der sjøfjærsamfunn ble observert, primært er påvirket av maritim infrastruktur, og ikke utfyllinger, er den samlede belastningen på disse områdene vurdert å være forholdsvis lav. Etablering av nye sjøledninger, og særlig i traseer med bredder på rundt 80 m med flere parallelle sjøledninger, vil bidra til fragmentering av både dype og grunne områder med registrerte naturverdier. Selv om én enkelt sjøledning i seg selv ikke vurderes som et stort problem for marint naturmangfold i de fleste tilfeller, vil etableringen bidra til bit-for-bit-fragmentering av naturverdier i et sjøområde som allerede er under relativt høy belastning. Dette er lagt til grunn for anbefaling om at en bør unngå å legge sjøledninger der alternative løsninger finnes. Med alternative løsninger menes her ledninger som hverken vil medføre arealbeslag/fragmentering av verdifulle, eller dårlig kartlagte (sjøfjærsamfunn), naturtyper, eller uberørte områder på land eller i sjø. På bakgrunn av dette anbefales det mht. marint naturmangfold å legge ledningene i traséer på land i områder som allerede er sterkt påvirket av menneskelig aktivitet, i de tilfeller der dette er mulig. | Side 22 av 24 Oppdragsgiver: Tromsø kommune Oppdragsnr.: 52304737 Dokumentnr.: RIM02 Versjon: D02 6 Refereanseliste [1 Fiskeridirektoratet, «portal.fiskeridir.no,» 2023. [Internett]. Available: ] https://portal.fiskeridir.no/portal/apps/webappviewer/index.html?id=9aeb8c0425c3478ea021771a22d434 76. [2 Miljødirektoratet, «DN-håndbok 19,» 2007. ] [3 NIVA, NGU og Havforskningsinstituttet, «Forslag til forvaltningsrelevante marine naturenheter,» ] Miljødirektoratet, 2021. [4 Artsdatabanken, «Norsk rødliste for naturtyper,» 2018. ] [5 Oslo-Paris-konvensjonen, «www.ospar.org,» 2021. [Internett]. Available: https://www.ospar.org/work- ] areas/bdc/species-habitats/list-of-threatened-declining-species-habitats/habitats. [Funnet 2023]. [6 T. Bekkby, «Nasjonal kartlegging - kyst 2019, Ny revisjon av kriterier for verdisetting av marine ] naturtyper og nøkkelområder for arter,» Miljødirektoratet, 2019. [7 A. B. Josefson, M. Blomqvist, J. L. Hansen, R. Rosenberg og B. Rygg, «Assessment of marine benthic ] quality change in gradients of disturbance: Comparison of different Scandinavian multi-metric indices,» Marine pollution Bulletin, pp. 1263-1277, 2009. [8 Miljødirektoratet, «Forslag til variabler for økologisk kvalitet for lokaliteter av forvaltningsrelevant marin ] natur,» 2023. [9 OSPAR, «Seapen and burrowing megafauna - Case Reports for the OSPAR List of Threatened and/or ] Declining Species and Habitats,» 2008. | Side 23 av 24 Oppdragsgiver: Tromsø kommune Oppdragsnr.: 52304737 Dokumentnr.: RIM02 Versjon: D02 7 Vedlegg Vedlegg A – Feltlogg – Kartlegging av sjøledningstraséer Tromsø | Side 24 av 24 Notat Oppdragsgiver: Tromsø kommune Oppdragsnr.: 52304737 Dokumentnr.: RIM-01 Dato 2023-12-18 Feltlogg - Karlegging sjøledningstraséer Tromsø Denne rapporten tar for seg feltloggen fra kjørte transekter ifm. sjøledningstraséer over Sandnessundet og Tromsøysundet, til og fra Tromsø. Oversikt over kjørte transekter er vist i figuren nedenfor. Hvert transekt er beskrevet med tekst knyttet til representative bilder fra transektet. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\tromsø\\521\\08\\52108526\\5 arbeidsdokumenter\\60 marint 2023-12-18 | Side 1 av 27 naturmangfold\\feltlogg.docx Notat Oppdragsgiver: Tromsø kommune Oppdragsnr.: 52304737 Dokumentnr.: RIM-01 Vestsiden av Tromsøya Transekt A-B Transektet starter på grunna i vest. Først sandbunn med mye skjellrester. Fauna her domineres av kråkeboller. Sjøbunn bestående av sandbunn frem til ruglbunn tar helt over ved ca. 10 m dybde. Ruglbunn over større deler av transektet, noen steder tett, andre steder mer spredt. Sandbunn over mot andre siden. Rødspette, solstjerne og sjøroser observert. I de dypere områdene i midten av Sandnessundet finnes steinbunn med fastsittende rugl. Bilder fra transektet er vist i Figur 1. Figur 1: Bilder fra transekt A-B, ved Selnes (vest for flyplassen). Øverst t.v.: Sandbunn med skjellrester på rundt 2 m dyp. Øverst t.h.: kråkeboller dominerer fauna i de grunnere områdene. Midten t.v.: ruglbunn, her på 11 m dyp. Sjøroser og rødalgen eikeving ble også registrert her. Midten høyre: ruglbunn på 12 m dyp. Nederst t.v.: rødspette på sandbunn. Nederst t.h.: steinbunn med fastsittende rugl i de dypere områdene langs transektet (15-20 m dyp). \\\\norconsultad.com\\dfs\\nor\\oppdrag\\tromsø\\521\\08\\52108526\\5 arbeidsdokumenter\\60 marint 2023-12-18 | Side 2 av 27 naturmangfold\\feltlogg.docx Notat Oppdragsgiver: Tromsø kommune Oppdragsnr.: 52304737 Dokumentnr.: RIM-01 Transekt C-D Transektet starter i sør, på grunna, der det finnes sandbunn med grønnalger (Ulva sp.) og sukkertare på småstein, samt noe av algearten kjerringhår. Fra 8-10 m dyp finnes sandbunn med mye døde skjell. Fra 13 m sandbunn med stein. Enkeltforekomster av rugl er observert, men tettheten kvalifiserer ikke til naturtypen ruglbunn. På 15 – 20 m sanddekke med og uten stein. Grove sedimenter. Arter som vanlig korstroll og dødningshånd vanlig her. Nord i transektet ble det observert svært mange kråkeboller, og en del individer av sjøpølsearten brunpølse. Utenfor nordlig ende av flyplass er det registrert sandbunn med masse småstein som har fastsittende rugl og skorpedannende alger på seg. Heller ikke dette oppfyller kravene i definisjonen av ruglbunn. For øvrig veldig mye kråkeboller også her. Bilder fra transektet er vist i Figur 2. Figur 2: Bilder fra transektet rett vest for flyplassen i Sandnessundet. Øverst t.v.: sandbunn med grønnalger og mindre sukkertareindivider på stein utgjør sjøbunnen sør i transektet. Øverst t.h.: sandbunn med skjellrester på ca. 10 m dyp. Midten t.v.: ved 13 m dyp kråkeboller på stein. Midten t.h.: brunpølser og kråkeboller dominerer fauna nordover i transektet, på ca. 12 m dyp. Nederst t.v.: tilsynelatende grove sandmasser på 12 m dyp nord i transektet. På 15 m dyp stein med skorpedannende rødalger og noe fastsittende rugl. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\tromsø\\521\\08\\52108526\\5 arbeidsdokumenter\\60 marint 2023-12-18 | Side 3 av 27 naturmangfold\\feltlogg.docx Notat Oppdragsgiver: Tromsø kommune Oppdragsnr.: 52304737 Dokumentnr.: RIM-01 Transekt D-E Nærmest land i sør består sjøbunn av grove sedimenter av død rugl og døde skjell. Grønnalger blant grunne sandområder. Fra om lag 15 m dyp starter et område hvor flere haneskjell og kamskjell er registrert. Her er det også observert kråkeboller og sjøstjernearten glattsolstjerne. Helt på tampen er det observert noe rugl på 20 m. Bilder fra transektet er vist i Figur 3. Figur 3: Bilder fra transekt D-E, nord for flyplassen. Øverst t.v.: grove sedimenter av død rugl og skjellrester ved starten av transektet. Øverst t.h. og midten t.v.: glattsolstjerne på kamskjell/haneskjellbunn. Midten t.h.: oversiktsbilde over kamskjel/haneskjelllbunn. Nederst t.v.: utsnitt fra bildet i midten t.h. som viser haneskjell. Nederst t.h.: oversiktsbilde over kamskjell/haneskjellbunn. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\tromsø\\521\\08\\52108526\\5 arbeidsdokumenter\\60 marint 2023-12-18 | Side 4 av 27 naturmangfold\\feltlogg.docx Notat Oppdragsgiver: Tromsø kommune Oppdragsnr.: 52304737 Dokumentnr.: RIM-01 Transekt E-F Transekt starter på rundt 20 m dyp. Her består sjøbunn av sand med død rugl og steiner. Noe spredt ruglbunn er observert her, men sannsynligvis ikke noen stor ruglbunnforekomst. Kråkeboller, sjøroser og slangestjerner dominerer fauna. Sandbunn med kjerringhår el. mot slutten Bilder fra transektet er vist i Figur 4. Figur 4: Bilder fra transekt E-F nord for Hamna i Sandnessundet. Øverst t.v.: sandbunn med død rugl og noe småstein. Øverst t.h.: spredte områder med rugl blant sandbunn. Nederste bilde: sjørose og kråkeboller dominerer faunaen langs transektet. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\tromsø\\521\\08\\52108526\\5 arbeidsdokumenter\\60 marint 2023-12-18 | Side 5 av 27 naturmangfold\\feltlogg.docx Notat Oppdragsgiver: Tromsø kommune Oppdragsnr.: 52304737 Dokumentnr.: RIM-01 Transekt E-G Transekt starter på i overkant av 20 m dyp. Her finnes sandbunn med stein. Sand ser grov ut på nært hold. Til tider mye skjellrester i sanden. Noen steder berg, så sannsynligis ikke et tykt lag med sand. På rundt 25 m dyp vokser det mye eikeving på stein som ligger på sandbunnen. Torskeyngel observert blant oppsatte rødalger. I tillegg til torsk er følgende dyrearter observert: brunpølse, hyse, sjøroser, svabergsjøpiggsvin, grønn kråkebolle, dødningehånd og glattsolstjerne. Lenger nord finnes sandbunn med steiner som har masse oppsatte rødalger voksende på seg. Mot slutten av transektet varierende mengde småstein. Her finnes også grønnsekkdyr og rødalger på stein. Bilder er vist i Figur 5. Figur 5: Bilder fra transekt E-G på langs med midten av Sandnessundet. Øverst t.v.: skjellrester på sandbunn ved 25 m dyp. Øverst t.h.: Noe rugl, små oppsatte rødalger og brunpølse ble observert i transektet. Midten t.v.: store mengder av rødalgearten eikeving ble observert langs transektet på 25-30 m dyp. Midten t.h. noen steder ble det observert større stein. Nederst t.v.: grove sandmasser med noe småstein der rødalger vokser. Nederst t.h.: Grønnsekkdyr og rødalger på sandbunn med mye småstein. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\tromsø\\521\\08\\52108526\\5 arbeidsdokumenter\\60 marint 2023-12-18 | Side 6 av 27 naturmangfold\\feltlogg.docx Notat Oppdragsgiver: Tromsø kommune Oppdragsnr.: 52304737 Dokumentnr.: RIM-01 Transekt F-G Ved starten av transektet fantes sandbunn med stein. Mye rur på stein i grunneste områder. Mye kråkeboller og noe småfisk ble også observert her. Flere sjøroser observert på sandbunn. Etter hvert tar sandbunn med stein mer over. Eikeving og andre oppsatte rødalger dominerer på stein. Filtrerende sekkdyr ble også observert voksende på stein. Noe rugl på sandområder mellom stein, men ikke nok til å kvalifisere til naturtypen ruglbunn. Torsk og sjøpølsearten brunpølse ble observert på om lag 34 m dyp. Se bilder i Figur 6. Figur 6: Øverst t.v.: Stein med rur på sandbunn ved starten av transektet. Her også mye kråkeboller. Øverst t.h.: kabel på sandbunn med en del skjellrester, kråkeboller og sylinderanemone. Midten t.v.: oppsatte rødalger (eikeving) på stein og døde skjell, og noe rugl, på 15 m dyp. Midten høyre: sandbunn med stein, der oppsatte rødalger vokser på 30 m dyp. Piperenserhydroider kan også sees nederst i bildet. Nederste bilder: På 33 m dyp fantes sandbunn med stein bekledd med skorpedannende rødalger (se rosa «flekker» på stein nederst til venstre). \\\\norconsultad.com\\dfs\\nor\\oppdrag\\tromsø\\521\\08\\52108526\\5 arbeidsdokumenter\\60 marint 2023-12-18 | Side 7 av 27 naturmangfold\\feltlogg.docx Notat Oppdragsgiver: Tromsø kommune Oppdragsnr.: 52304737 Dokumentnr.: RIM-01 Transekt G-H Transekt starter på ca. 25 m dyp, hvor det finnes tett med mindre stein begrodd med eikeving og andre rødalgearter. På 15 m dyp finnes spredte årer med rugl blant sandbunn, før sammenhengende ruglbunn tar over, ca. 73 m langs transektet, på tilsvarende dyp. Nærmere slutten av transektet ble sjøbunn med blanding av sandbunn og ruglbunn observert, før sandbunn med mye skjellrester finnes nærmere land. Her går sjøbunn bestående av sandbunn med kjerringhår el. gradvis over til sandbunn med sukkertare desto grunnere vannsøyla blir. Nærmest land fra ca. 4-5 m og inn, starter en sammenhengende sukkertareskog som vokser på stein på sandbunn. Se bilder i Figur 7. Figur 7: Øverst t.v.: Stein bekledd med skorpedannende rødalger (rosa flekker på stein) og begrodd med eikeving (de oppreiste rødalgene). Øverst t.h.: nærbilde av en åre med rugl på sandbunn. Midten t.v.: nærbilde av ruglbunn. Midten t.h.: ruglbunn fra større avstand nord i transektet. Nederst t.v.: kjerringhår el. på sandbunn med skjellrester. Nederst t.h.: område med sukkertare og kjerringhår på sandbunn på ca. 4 m dyp. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\tromsø\\521\\08\\52108526\\5 arbeidsdokumenter\\60 marint 2023-12-18 | Side 8 av 27 naturmangfold\\feltlogg.docx Notat Oppdragsgiver: Tromsø kommune Oppdragsnr.: 52304737 Dokumentnr.: RIM-01 Selnes 1-2 Sandbunn og bløtbunnsområder i strandsonen helt innerst. Mye av hydroiden Cerianthus lloydi. Mye kråkeboller og skjellrester i sandbunn. Ruglbunn og sandbunn nedenfor Selnesskjæret, dermed tett ruglbunn. Etter ruglbunn på ca. 16 m, tar sandbunn mer over. Liten flyndre, glattsolstjerne. Ruglbunn tilbake før kamskjellforekomster med rugl dominerer et godt stykke. Kamskjell og stein i og på sand i dypeste områder over fjorden. Rugl sammen med kamskjell/haneskjell på andre siden av fjordens dypere områder. Sandområder på østsiden av fjorden. Se bilder i figur Figur 8. Figur 8: Bilder fra transekt Selnes 1-2. Øverst t.v. sandbunn med hydroiden C. lloydi. Øverst t.h.: israndsavsetninger som er registrert i Naturbase ved Selnesskjæret. Midten t.v.: sandbunn med rugl. Midten t.h.: tett ruglbunn på 11 m dyp. Nederst t.v.: kamskjellforekomster. Kamskjell kan sees nede til venstre i bildet. Nederst t.h.: sandområder på 5 m på østsiden av fjorden. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\tromsø\\521\\08\\52108526\\5 arbeidsdokumenter\\60 marint 2023-12-18 | Side 9 av 27 naturmangfold\\feltlogg.docx Notat Oppdragsgiver: Tromsø kommune Oppdragsnr.: 52304737 Dokumentnr.: RIM-01 Østsiden av Tromsøya Transekt I-J Ved starten av transektet (nord ved Tromsøya) finnes sandbunn. Ikke langt unna ble det observert tette forekomster av sukkertareskog ned til 7-8 m. Sukkertaren bar preg av å være nedslammet i noen områder, og det ble observert en del trådalger. Gradvis synker tettheten til tareskogen, og områder dominert av sandbunn med en og annen sukkertare på stein tar over frem til ca. 15 m. Her vokser også oppreiste rødalger. Torsk, vanlig korstroll, grønnsekkdyr og sjøroser ble observert ved dette dypet. Fra ca. 27 m dyp ble mange individer av fiskearten hyse observert. Enkelte sjøfjærindivider kan observeres fra rundt 32 m. I dette sjiktet ble også knuddersjøstjerne, påfuglmarker, sjøroser, fingerformet svamp og flyndrefisken rødspette observert. Sjøbunnen er dominert av sandbunn i fjordens dypere områder (30-50 m). Midt på det dypeste (ca. 50 m) ble det observert et område med noe stein på sandbunn. Her ble noen trollhummerindivider og sjøroser observert. Sjøfjærbunn er registrert i dybdeintervallet 35-50 m dyp. Sandbunn uten sjøfjær, men med mye mudderbunnsjøroser, tar over inn mot land på østsiden. Kabel sett på ca. 25 m dyp. På kabel og sandbunn i grunnere områder (<15 m) ble observert en del sukkertare. Se bilder i Figur 9. Figur 9: Bilder fra transekt I-J. Øverste t.v.: sukkertare på sandbunn. Øverst t.h.: sukkertareskog. Midten venstre: rødspette på sandbunn. Midten høyre: sjøfjærbunnen i midten av fjorden på ca. 45 m dyp. Nederst t.v.: mudderbunnsjøroser dominerte faunaen i sandbunn over store deler av transektet. Både sammen og uten sjøfjær. Nederst t.h.: tette sukkertareforekomster på østsiden av fjorden. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\tromsø\\521\\08\\52108526\\5 arbeidsdokumenter\\60 marint 2023-12-18 | Side 10 av 27 naturmangfold\\feltlogg.docx Notat Oppdragsgiver: Tromsø kommune Oppdragsnr.: 52304737 Dokumentnr.: RIM-01 Transekt J2-I2 Transektet starter på østsiden av Tromsøysundet, og følger sørvestsiden til transekt I-J. Ved starten av transektet ble sukkertare observert på sandbunn. Mye sukkertare rundt sjøkabel. Tydelig at sukkertare vokser der tilgjengelig substrat finnes. Martaum observert liggende langs med sandbunn. Også på 22 m vokser sukkertare på kabler, men sjøbunnen ellers består av sandbunn. Hyse observert fra 22 m dyp, og mudderbunnsjøroser fra rundt 27 m dyp. Relativt store stein på sand på 35 m. Sjøfjær (vanlig sjøfjær og liten piperenser) fra i underkant av 40 m dyp, sammen med mye sjøroser. Små flatfisk flere steder. Bløtbunn dominerer med en og annen småstein i dypere områder. Noen steder noe større stein omtrent midtveis i fjorden. Hyser vanlig art her, og en lange ble observert. Se bilder i Figur 10. Figur 10: Bilder fra transekt J2-I2. Øverst t.v.: enkeltindivider av sukkertare på stein øst i transektet på ca. 2-3 m dyp. Øverst t.h.: sandbunn med påfuglmark (se rød ring). Midten t.v.: større stein med sjørose og brunpølse på ca. 35 m dyp. Midten t.h.: en enslig liten piperenser (sjøfjær). Nederst t.v.: Spor etter gravende organismer i bløtbunn på 50 m dyp. Nederst t.h.: sjøroser i sandbunn dominerte store deler av videotransektet. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\tromsø\\521\\08\\52108526\\5 arbeidsdokumenter\\60 marint 2023-12-18 | Side 11 av 27 naturmangfold\\feltlogg.docx Notat Oppdragsgiver: Tromsø kommune Oppdragsnr.: 52304737 Dokumentnr.: RIM-01 Transekt K2-T2 Transektet er kjørt fra K i nord, der det er observert sukkertareskog helt i starten, før kråkeboller på sandbunn tar helt over. Mye småfisk blant tareskog på 1 m dyp. Oppsatte rødalger fra ca. 10 m dyp voksende på stein på sandbunn. Ved 17 m dyp ble det observert noe rugl, men ikke ruglbunn. Sandbunn på dypere vann (ved rundt 25 m) lenger sør. Veldig grov sand med rester etter død rugl eller skjell. Svamp observert voksende på spredte stein på sandbunnen. Mot grunna nærmere Tromsøbrua ble det observert torsk, brunpølse, oppsatte rødalger og mudderbunnsjørose. Blanding av sukkertareindivider, noe rugl, oppsatte rødalger og kjerringhår nærmere brua. Nærmere T i sør tar sand med småstein/grus over. Dødninghånd på grus/sand. Tang observert aller nærmest land. Se bilder i Figur 11. Figur 11: Bilder fra transekt K2-T2. Øverst t.v.: sukkertareskog i nord. Øverst t.h.: oppsatte rødalger på sandbunn vokse fra ca. 10 m dyp. Bildet her er fra ca. 20 m dyp. Bilder i midten: grove sedimenter på rundt 20 m vitner om høy strømhastigheter. Nederst t.v.: På 12 m dyp nærmere Tromsøbrua ble det observert sjøbunn med rugl, sukkertare, oppsatte rødalger og kjerringhår. Nederst t.h.: rugl på sandbunn nær Tromsøbrua. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\tromsø\\521\\08\\52108526\\5 arbeidsdokumenter\\60 marint 2023-12-18 | Side 12 av 27 naturmangfold\\feltlogg.docx Notat Oppdragsgiver: Tromsø kommune Oppdragsnr.: 52304737 Dokumentnr.: RIM-01 Transekt M-L Transektet M-L er et kortere transekt kjørt fra ca. 30 m dyp til 15 m dyp. Sjøbunnen ved 30 m domineres av sandbunn med steiner. På stein og i sedimenter finnes sjøroser. Utover det er det observert sjøstjerner, brunpølse, hyse og rødspette. I tillegg ble det observert avfall (plastpose). Fra rundt 20-25 m dyp grov sandbunn med mye skjellrester og noe stein der rødalger vokser. Se bilder i Figur 12 Figur 12: Øverst t.v.: plastpose observert på sandbunnen på 31 m dyp. Øverst t.h.: rødspette på ca. 30 m dyp, sammen med henslengt tareeksemplar. Nederst t.v.: oppsatte rødalger på rundt 20-25 m. Nederst t.h.: stein og ølflaske på bløtbunn på ca. 30 m dyp. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\tromsø\\521\\08\\52108526\\5 arbeidsdokumenter\\60 marint 2023-12-18 | Side 13 av 27 naturmangfold\\feltlogg.docx Notat Oppdragsgiver: Tromsø kommune Oppdragsnr.: 52304737 Dokumentnr.: RIM-01 Transekt N-S Transekt starter på rundt 36 m med bløtbunn. Her finnes mye påfuglmark, og fingeformede svamper kan observeres på stein. Fra rundt 25 m vokser en del oppsatte rødalger, trolig eikeving, på stein på sandbunnen. Desto grunnere og lenger sør i transektet introduseres sukkertare gradvis. Sukkertare på rundt 15 m begrodd med lurv/fintrådige alger. Lurv finnes også voksende direkte på stein. Sukkertare tar gradvis mer og mer over, og nærmes land (ved S) dannes sukkertareskog. Av dyr ble kråkeboller, sjøstjerner og fiskeartene sei, torsk og lyr observert langs transektet, i tillegg til svamp. Helt nærmest land, mot slutten av transektet, ble betongmadrass observert. Figur 13: Bilder fra transekt N-S. Øverst t.v.: fingerformet svamp og påfuglmark (små tynne rør) på bløtbunn. Øverst t.h.: Stein på bløtbunn. På bløtbunn ved siden av steinen kan påfuglmark skimtes så vidt. Midten t.v.: sandbunn med rødalger på stein. Midte t.h.: sukkertare på i overkant av 10 m dyp. Nederst t.v.: sukkertare og fintrådige alger på sandbunn. Nederst t.h.: avfall ble observert et par steder langs transektet. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\tromsø\\521\\08\\52108526\\5 arbeidsdokumenter\\60 marint 2023-12-18 | Side 14 av 27 naturmangfold\\feltlogg.docx Notat Oppdragsgiver: Tromsø kommune Oppdragsnr.: 52304737 Dokumentnr.: RIM-01 Transekt O2-P2 Ved starten av transektet ble sandbunn med sukkertare på stein observert på ca. 5 m dyp. Mye sukkertare ble observert voksende på kabel. Mindre utenfor. På ca. 15 m dyp ble det observert et utslipp med mye småfisk foran. Torsk ble også observert her. Sjøbunnen på ca. 30 m bestod av bløtbunn med mye skjellrester. En stor gjenstand/objekt, langt større enn ROV-en ble observert på rundt 30 m dyp. Noe stein blant sand. Ved noen områder er det observert berg på sjøbunnen langs transektet. Tydelig sterke strømmer. Av dyr ble fingerformet svamp, vanlig korstroll, mudderbunnsjørose, påfuglmark, knuddersjøstjerne, flatfisk, og mye og stor hyse observert. Figur 14: Øverste bilder: sukkertare dekker sjøkabel på rundt 8 m dyp. Midten t.v.: synlig utslipp fra sjøkabel på rundt 15 m dyp. Til venstre for utslippet kan man se mange småfisk foran. Midten t.h.: nærbilde av sjøbunnen på 30 m viser grove masser og skjellrester. Nederst t.v.: fingerformet svamp og hyse (t.v.) på rundt 30 m dyp. Nederst t.h.: påfuglmark ble observert flere steder langs transektet. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\tromsø\\521\\08\\52108526\\5 arbeidsdokumenter\\60 marint 2023-12-18 | Side 15 av 27 naturmangfold\\feltlogg.docx Notat Oppdragsgiver: Tromsø kommune Oppdragsnr.: 52304737 Dokumentnr.: RIM-01 Transekt O-P Ved start av transektet ble avfall, som dekk og ølbokser observert, samt sandbunn med noe sukkertare. På rundt 15 m dyp ble en søppelkasse observert. Fra rundt 20 m primært sandbunn, men også her flekker med sukkertare i ny og ne. Grovere sedimenter på rundt 31 m dyp, med mer innslag av skjellrester og stein. Flere områder med store stein og plutselige forhøyninger. Området virker å ha fungert som et tidligere deponiområde, da masse stein ligger i forhøyninger på den ellers flate sandbunnen. Av dyr ble mudderbunnsjørose, sjøroser, steinbit, brunpølse, o-skjell, kråkeboller og påfuglmark observert. Noe fastsittende rugl og oppsatte rødalger (nær P) også observert. Figur 15: Bilder fra transekt O-P. Øverst t.v.: Sandbunn med sukkertare på grunt vann. Øverst t.h.: søppelkasse begrodd sukkertare. Midten t.v.: steinbit på ca. 30 m dyp. Midten t.h.: sandbunn med småstein, rødalger og skjellrester. Nederst t.v.: fastsittende rugl på stein øst i transektet. Nederst t.h.: grov sandbunn med skjellrester, kråkeboller, dødningshånd og o-skjell som stikker opp fra sandbunnen. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\tromsø\\521\\08\\52108526\\5 arbeidsdokumenter\\60 marint 2023-12-18 | Side 16 av 27 naturmangfold\\feltlogg.docx Notat Oppdragsgiver: Tromsø kommune Oppdragsnr.: 52304737 Dokumentnr.: RIM-01 Transekt S-Q Ved starten av transektet, innerst ved havna (S) ble det observert mye torsk over en plattform på bløtbunn. Utenfor plattformen finnes sandbunn med sukkertare, og fintrådige alger/lurv blant sukkertare. Flere steder langs transektet er det observert søppel, som dekk og en sykkel. En del død rugl og mellomstor stein på sandbunn, før et område med ruglbunn tar over mot slutten av transektet (Q). Et tau midt i ruglbunnen illustrerer hvordan tilstedeværelsen av et slikt objekt kan påvirke utbredelsen til ruglbunn (se bildet nederst til venstre i Figur 16). På venstresiden av tauet er det et bart område uten rugl, med sand, før ruglbunn kommer tilbake bare en halvmeter unna. Flere større stein med filtrerende organismer og enkeltindivider av stortare eller fingertare. Figur 16: Bilder fra transekt S-Q, rett nord for Tromsøbrua. Øverst t.v.: flere torsk ble observert rett utenfor kaia. Øverst t.h.: tette sukkertareforekomster utenfor kaia i vest. Midten t.v.: mellomstor stein og rugl på sandbunn. Midten t.h.: nærbilde av ruglbunn observert mot slutten av transektet. Nederst t.v.: ruglbunn «splittet» av et tau på ca. 10 m. Nederst t.h.: filtrerende organismer og tare på en større stein. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\tromsø\\521\\08\\52108526\\5 arbeidsdokumenter\\60 marint 2023-12-18 | Side 17 av 27 naturmangfold\\feltlogg.docx Notat Oppdragsgiver: Tromsø kommune Oppdragsnr.: 52304737 Dokumentnr.: RIM-01 Transekt S-W Som sett ved kaia i tidligere transekter ved S, er det observert tett tareskog, og områder sand og noe tare. Sand tar helt over etter hvert ut fra S, og det ble observert en del kråkeboller rett nord for brua. Torsk. Ruglbunn ble observert i et 100 m langt strekke langs transektet parallelt med, og rett nord for, brua. I det transektet svinger sørover, og går under brua, består sjøbunnen av masse stein i ulike størrelser, bekledd med skorpedannende rødalger. Steinete bunn finnes langs transektet, på dybder mellom 5 og 25 m, i ca. 1 km fra brua og sørover, med unntak av et lite område med ruglbunn på en grunne. Ca. 350 m øst for opplevelsessenteret Polaria ble det observert o-skjellbunn langs ca. 100 m i transektet, på mellom 15 og 10 m dyp. Etter o-skjellbunn fantes svært tett ruglbunn langs 200 m av transektet, før sandbunn tar over sør for moloen på 5-6 m dyp. Ellers ble det langs transektet observert en del søppel, som gummihansker, ølflasker, en sperrebukk, sykkeldekk og bildekk. Følgende dyr ble observert: småsei, torsk, brunpølse, kråkeboller, o- skjell, dødningehånd, glattsolstjerne, vanlig korstroll. Se bilder fra transektet i Figur 17. Figur 17: Bilder fra transekt S-W, fra kaia ved Tromsøbrua til moloen sør for Polaria. Øverst t.v.: stein på sandbunnen ved S var begrodd med tette forekomster av sukkertare. Øverst t.h.: ruglbunn på nordsiden av Tromsøbrua. Midten t.v.: steinete bunn fantes over en lengre strekning langs transektet fra under brua og sørover. Midten t.h.: o-skjellbunn med mye dødningehånd. Nederst t.v.: ruglbunnen sør for brua var svært tett; her et nærbilde av ruglbunnen. Nederst t.h.: det ble funnet avfall flere steder langs transektet, her en sperrebukk nær slutten av transektet ved W. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\tromsø\\521\\08\\52108526\\5 arbeidsdokumenter\\60 marint 2023-12-18 | Side 18 av 27 naturmangfold\\feltlogg.docx Notat Oppdragsgiver: Tromsø kommune Oppdragsnr.: 52304737 Dokumentnr.: RIM-01 Transekt T2-R Sjøbunnen ved T2 bestod av sand med steiner der det vokser sukkertare. I tillegg ble grønnalger observert på grunna her. Småsei og torsk observert blant sukkertare. Sedimentene virker å være grove basert på lite oppvirvling fra ROV. Mye kråkeboller og noe skjellrester på sandbunn frem til ca. 7-8 m, der steinbunn bekledd med skorpedannende kalkalger, og noe rugl tar over. Områder hvor det kun finnes grove sedimenter uten stein. Nærmere R, i midten av fjorden, blir det gradvis mer og mer innslag av rugl, og områder vurderes å være ruglbunn. Utover dyreartene torsk, kråkeboller og småsei ble også glattsolstjerne observert. Bilder fra transektet er vist i Figur 18. Figur 18: Bilder fra transektet T2-R, som går fra T2 ved østsiden av Tromsøysundet, rett nord for Tromsøbrua, til midten av Tromsøysundet, også rett nord for brua. Øverst t.v.: småsei blant sukkertare på ca. 1 m dyp. Øverst t.h.: sandbunnen er grov i dette område, hvilket tyder på mye strøm. Midten t.v.: steinbunn med noe rugl på 8 m dyp. Midten t.h.: noen områder består sjøbunnen av grov sand uten særlig mye innslag av stein. Nederste bilder: rugl tar stadig mer over desto nærmere midten av fjorden, R, man kommer (høyre bildet). \\\\norconsultad.com\\dfs\\nor\\oppdrag\\tromsø\\521\\08\\52108526\\5 arbeidsdokumenter\\60 marint 2023-12-18 | Side 19 av 27 naturmangfold\\feltlogg.docx Notat Oppdragsgiver: Tromsø kommune Oppdragsnr.: 52304737 Dokumentnr.: RIM-01 Transekt T-K Ved begynnelsen av transektet i sør, T, finnes sandbunn og sukkertareindivider på grunna. Deretter sandbunn med mye kråkeboller og skjellrester. Stim av torsk, hyse og sei sammen. Sandområde med kjerringhår, stortare og sukkertare på stein. Mye skjellrester i sand, blant annet kuskjell. Vanlig korstroll. Mot K stein på sandbunn med mer innslag av det som ser ut som kjerringhår. Mot slutten følger transektet en kabel begrodd med mye sukkertare og rødalger. Et område på østsiden av kabel hvor det er observert tett med sukkertare. Nærmest land ved K finnes sandbunn med sukkertare på stein. Figur 19: Bilder fra transekt T-K, fra østsiden av Tromsøysundet rett nord for brua, T, og nordover til K. Øverst t.v.: sandbunn med sukkertare ved starten av transektet på ca. 1 m dyp. Øverst t.h.: godt kamuflert ubestemt flatfisk til høyre i bildet. Midten t.v.: skjellrester og død rugl (hvit farge) på rundt 10 m dyp. Midten t.h.: tare begrodd med mosdyr på 15 m dyp. Nederst t.v.: skjellrester og rødalger på sandbunn. Nederst t.h.: tette forekomster av sukkertare mot slutten av transektet. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\tromsø\\521\\08\\52108526\\5 arbeidsdokumenter\\60 marint 2023-12-18 | Side 20 av 27 naturmangfold\\feltlogg.docx Notat Oppdragsgiver: Tromsø kommune Oppdragsnr.: 52304737 Dokumentnr.: RIM-01 Transekt W-X Ved begynnelsen av transektet ved W ble det observert mye kråkeboller på sandbunn med stein og noe skjellrester. Gradvis overgang til ruglbunn, som varer store deler av transektet i sørøstlig retning. Ved områder i midten av Tromsøysundet på 15 m dyp vokser det oppsatte rødalger på stein, før ruglbunn tar over på østsiden igjen. Mot slutten av transektet, på østsiden av fjorden nærmest land er det observert en del ekskrementer av fjæremark i bløtbunnsområder i strandsonen. Av dyr ble sei, torsk, dødningehånd og kråkeboller observert. Ølbokser og ølflasker observert ved starten av transektet. Bilder fra transektet er vist i Figur 20. Figur 20: Bilder fra transekt W-X. Øverst t.v.: sandbunn med stein og kråkeboller. Øverst t.h.: gradvis mer rugl før ruglbunn tar over, og finnes over en lenger strekning (se bildet midten til venstre). Midten t.h.: oppsatte rødalger på stein dominerte fjorden i midten av fjorden. Nederst t.v.: ruglbunn på østsiden av fjorden midtre del. Nederst t.h.: nærmest land på østsiden ble ekskrementer etter fjæremark observert i bløtbunnsområder i strandsonen. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\tromsø\\521\\08\\52108526\\5 arbeidsdokumenter\\60 marint 2023-12-18 | Side 21 av 27 naturmangfold\\feltlogg.docx Notat Oppdragsgiver: Tromsø kommune Oppdragsnr.: 52304737 Dokumentnr.: RIM-01 Transekt X-U Ved starten av transektet ble det som ved transekt W-X observert bløtbunnsområder i strandsonen ved X. Sandbunn fortsetter utover til ca. 4 m der det er innslag av noe rugl og skjellrester på sand. Stor kveite observert blant stein og oppsatte rødalger på sandbunn. Utover kveite ble torsk, sei, vanlig korstroll, kråkeboller, dødninge og o-skjell observert. Særlig dødningshånd fantes over store deler av transektet. O- skjellbunn ble observert over ca. 200 m fra rundt 20 m dyp til 15 m dyp. Deretter tar rødalger på sandbunn over, før sjøbunnen kun består av sand med stein. Helt innerst ved land i nordenden av transektet (U) fantes bløtbunnsområder i strandsonen. Bilder fra transektet er vist i Figur 21. Figur 21: Bilder fra transekt X-U. Øverst t.v.: bløtbunnsområder i strandsonen med noen mindre grønnalger. Øverst t.h.: noe rugl og skjellrester på sand i begynnelsen av transektet. Midten t.v.: En stor kveite ble observert blant oppsatte rødalger på sandbunn. Midten t.h. og nedre bilder: o-skjellbunn ble observert ca. 200 m langs transektet på dyp mellom 20 og 15 m dyp. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\tromsø\\521\\08\\52108526\\5 arbeidsdokumenter\\60 marint 2023-12-18 | Side 22 av 27 naturmangfold\\feltlogg.docx Notat Oppdragsgiver: Tromsø kommune Oppdragsnr.: 52304737 Dokumentnr.: RIM-01 Transekt U-T2 Ved starten av transektet ble bløtbunnsområder i strandsonen observert, etterfulgt av stein og skjellrester på sandbunn. Et lite område med ren sandbunn, og så o-skjellbunn, før større stein og mellomstor stein tar helt over, og det generelt er lite synlig sand. Under Tromsøbrua fantes mye stein som er bekledd med skorpedannende kalkalger. Av dyr ble dødningehånd, hyse, kråkeboller, o-skjell og andre filtrerende organismer (hydroider og/eller mosdyr) blant o-skjellbunnen ble observert. Bilder fra transektet er vist i Figur 22. Figur 22: Bilder fra transekt U-T2. Øverst t.v.: sandbunn med stein og skjellrester på ca. 6 m dyp. Øverst t.h.: noen områder fantes også bare ren sand uten noe stein. Midten t.v.: stein og o-skjell observert i et lite område på ca. 17 m dyp. Midten t.h.: steinete bunn uten særlig sand dominerte sjøbunnen over store deler av transektet. Her fantes mye kråkeboller. Nederste bilder: steinbunn med skorpedannende kalkalger rundt Tromsøbrua. Nederste t.v.: Nærmere land på nordsiden \\\\norconsultad.com\\dfs\\nor\\oppdrag\\tromsø\\521\\08\\52108526\\5 arbeidsdokumenter\\60 marint 2023-12-18 | Side 23 av 27 naturmangfold\\feltlogg.docx Notat Oppdragsgiver: Tromsø kommune Oppdragsnr.: 52304737 Dokumentnr.: RIM-01 Transekt V-W Ved starten av transektet ble det observert bløtbunnsområder i strandsonen, etterfulgt av sandbunn og så tett ruglbunn. Oppsatte rødalger (eikeving ol.) tar så mer over før et sandområde på 15 m dyp. Deretter oppsatte rødalger med noe rugl mellom og sandbunn med stein. Fast underlag/berg ble observert omtrent midt i transektet på ca. 15 m dyp. Her ble det observert enkelte stortareplanter og mye kråkeboller. Over mot vest finnes tett ruglbunn fra ca. 12-13 m dyp til ca. 8 m dyp, hvor sandbunn tar over. Dødningehånd, sjøroser, andre filtrerende organismer og glattsolstjerne ble også observert ved transektet. Figur 23: Bilder fra transekt V-W. Øverst t.v.: bløtbunnsområder i strandsonen med hauger fra fjæremark. Øverst t.h.: kråkeboller ble observert flere steder i transektet. Midten t.v.: tett ruglbunn ble observert både på østsiden og vestsiden av fjordens midtre del. Midten t.h.: berg/større stein i midten av fjorden. Nederst t.v.: dødningehånd og sjøroser vokste på småstein på i underkant av 20 m dyp. Nederst t.h.: mye kråkeboller på kabler på vestsiden av fjorden. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\tromsø\\521\\08\\52108526\\5 arbeidsdokumenter\\60 marint 2023-12-18 | Side 24 av 27 naturmangfold\\feltlogg.docx Notat Oppdragsgiver: Tromsø kommune Oppdragsnr.: 52304737 Dokumentnr.: RIM-01 Transekt Y-Z Ved starten av transektet, på ca. 21 m dyp, finnes bløtbunn med oppsatte rødalger på stein. Sjøbunnen er nokså homogen her, med observasjoner av flatfisk, mudderbunnsjørose og lurv. På 15 m dyp endrer sjøbunnen seg noe, ved innslag av kjerringhår og sukketare. En stor betongblokk ble også observert langs transektet. Mye sukkertare observert voksende på en sjøkabel. Nærmere land områder med tette sukkertareforekomster opp til ca. 3 m dyp. Herfra og inn finnes «ren» sandbunn Figur 24: Bilder fra transekt Y-Z. Øverst t.v.: sandbunn med oppsatte rødalger. Øverst t.h.: sandbunn med rødalger også på 15 m dyp, her med noe mer lurv/fintrådige alger. Midtre bilder og nederst t.v.: tette sukkertareforekomster ble observert på grunnere vann (fra 15 m - første sukkertareindivid) opp til ca. 3 m dyp. Nederst t.h.: sandbunn i de grunneste områdene mot slutten av transektet (Z). \\\\norconsultad.com\\dfs\\nor\\oppdrag\\tromsø\\521\\08\\52108526\\5 arbeidsdokumenter\\60 marint 2023-12-18 | Side 25 av 27 naturmangfold\\feltlogg.docx Notat Oppdragsgiver: Tromsø kommune Oppdragsnr.: 52304737 Dokumentnr.: RIM-01 Transekt K2-J2 Ved starten av transektet (K2) ble sandbunn med sukkertare, martaum og brunsli/kjerringhår observert. Tette forekomster av sukkertare indikerer sukkertareskog i grunnere områder. Dermed blir det mer spredt mellom tareplantene. På ca. 20 m dyp finnes sandbunn med rødalger. Her ble vanlig korstroll, dødningehånd og hyse observert. Dypere enn 20 m ble det observert sandbunn uten rødalger. Lenger nord i transektet mot J2 fantes spredte individer av sukkertare fra rundt 10 m dyp og inn mot grunna ved J2. Bilder fra transektet er vist i Figur 25. Figur 25: Bilder fra transekt K2-J2. Øverst t.v.: sukkertareplanter vokste tett nærme land ved K2. Her på ca. 2 m dyp. Øverst t.h.: rødalger og dødningehånd på ca. 20 m dyp. Midten t.v.: hyse blant oppsatte rødalger på sandbunn. Midten t.h.: sandbunn uten rødalger dypere enn 20 m dyp. Nederste bilder: spredte sukkertareindivider fantes fra rundt 10 m dyp og inn mot land ved Krokøyra. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\tromsø\\521\\08\\52108526\\5 arbeidsdokumenter\\60 marint 2023-12-18 | Side 26 av 27 naturmangfold\\feltlogg.docx Notat Oppdragsgiver: Tromsø kommune Oppdragsnr.: 52304737 Dokumentnr.: RIM-01 J01 2023-12-18 AskGul Versjon Dato Beskrivelse Utarbeidet Fagkontrollert Godkjent Dette dokumentet er utarbeidet av Norconsult som del av det oppdraget som dokumentet omhandler. Opphavsretten tilhører Norconsult. Dokumentet må bare benyttes til det formål som oppdragsavtalen beskriver, og må ikke kopieres eller gjøres tilgjengelig på annen måte eller i større utstrekning enn formålet tilsier. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\tromsø\\521\\08\\52108526\\5 arbeidsdokumenter\\60 marint 2023-12-18 | Side 27 av 27 naturmangfold\\feltlogg.docx Vedlegg 2 Gjennomgang utført sjøbunnskartlegging Vedlegg 2 Gjennomgang utført sjøbunnskartlegging Oppdragsnr.: 52304737 Dokumentnr.: 1 Versjon: Gjennomgang utført sjøbunnskartlegging Kartbilag 52304737 H100 viser traséangivelsene det refereres til i gjennomgangen. Tromsøysundet – sør for brua Trasé V-W fra Strandveien til Hungeren – trasé ny hovedvannledning Dyp X- koordinat Y-koordinat Merknad 3,6 653 826 773 0484 Mulig fortøyning båt 18,4 653 607 773 0614 Stor stein 16,5 653 472 773 0690 Flere mindre steiner \\\\dtromso01\\oppdrag1\\523\\04\\52304737\\4 resultatdokumenter\\41 rapporter\\rapport - sjøbunnskartlegging og overføring avløp til nytt ra revidert 28.02.2024.docx 2024-02-28 Side 1 av 17 Vedlegg 2 Gjennomgang utført sjøbunnskartlegging Oppdragsnr.: 52304737 Dokumentnr.: 1 Versjon: Flere mindre steiner Diverse ledninger i strandsonen mot Tromsøya, men disse er godt kjent og kartlagt. Teknisk grei trasé. Trasé X-U fra Gammelgård til fergekaia Del 1 fra Gammelgård til kryssing trasé V-W fra Strandveien til Hungeren – trasé ny hovedvannledning. Grei trasé uten store hindringer mht teknisk utførelse. Dyp X- koordinat Y-koordinat Merknad 19,1 653 628 773 0711 Kabel – trolig Arva 15 653 864 773 0892 Kabel – trolig Arva 13 653 892 773 0919 Kabel – trolig Arva 12 653 915 773 0942 Telekabel? 11 653 922 773 0962 Kabel – trolig Arva Bilde som viser en av kablene Ok trasé, men krysser flere kabler. Noen av disse skal være ute av drift. Krevende å krysse kabler dvs ekstra tiltak må til. \\\\dtromso01\\oppdrag1\\523\\04\\52304737\\4 resultatdokumenter\\41 rapporter\\rapport - sjøbunnskartlegging og overføring avløp til nytt ra revidert 28.02.2024.docx 2024-02-28 Side 2 av 17 Vedlegg 2 Gjennomgang utført sjøbunnskartlegging Oppdragsnr.: 52304737 Dokumentnr.: 1 Versjon: Trasé U-T fra fergekaia til like nord for brua Dyp X- koordinat Y-koordinat Merknad 5,5 654 356 773 1397 Forlatt fortøyning 7,6 654 632 773 1430 Anker Dyp 10-11 meter – noen mindre stein 7,8 654 279 773 1828 Noe stein i området 6,3 654 370 773 1933 Betongbjelker – flere i området 5,5 654 392 773 1969 Betongbjelker 5,5 654 389 773 1966 Betongbjelker 7,4 654 434 773 1983 Høyspentkablene til Arva AS Ok trasé før en kommer til brua. Krevende mht div etterlatenskaper fra bygging av brua, men først og fremst kryssing av høyspentkablene. Betongbjelker – etterlatenskaper fra bygging v Tromsøbrua Høyspentkabler \\\\dtromso01\\oppdrag1\\523\\04\\52304737\\4 resultatdokumenter\\41 rapporter\\rapport - sjøbunnskartlegging og overføring avløp til nytt ra revidert 28.02.2024.docx 2024-02-28 Side 3 av 17 Vedlegg 2 Gjennomgang utført sjøbunnskartlegging Oppdragsnr.: 52304737 Dokumentnr.: 1 Versjon: Trasé S-W Strandvegen til Nansenplass Dyp X- koordinat Y-koordinat Merknad 7,9 654 009 773 2209 Ledning? 654 182 773 2090 Ledning med lodd 654 228 773 2079 Betongbjelker 654 128 773 1962 En del stein 5 654 011 773 1797 Betongkonstruksjon – rund 653 996 773 1743 Fortøyning 654 684 773 0937 Ledning med lodd 17 654 675 773 0921 Ledning med lodd 654 484 773 0837 Ledning med lodd Ok trasé før en kommer til brua. Noe stein i skråningen opp mot området utenfor Vervet. Div etterlatenskaper fra bygging av brua, men gjennomførbar. Stein i skråningen opp mot området utenfor Vervet \\\\dtromso01\\oppdrag1\\523\\04\\52304737\\4 resultatdokumenter\\41 rapporter\\rapport - sjøbunnskartlegging og overføring avløp til nytt ra revidert 28.02.2024.docx 2024-02-28 Side 4 av 17 Vedlegg 2 Gjennomgang utført sjøbunnskartlegging Oppdragsnr.: 52304737 Dokumentnr.: 1 Versjon: Etterlatenskaper fra bygging av Tromsøbrua, ser ut som betong På nordsiden av brua 6 meters dyp – starten på pumpeledningen til Tomasjord? \\\\dtromso01\\oppdrag1\\523\\04\\52304737\\4 resultatdokumenter\\41 rapporter\\rapport - sjøbunnskartlegging og overføring avløp til nytt ra revidert 28.02.2024.docx 2024-02-28 Side 5 av 17 Vedlegg 2 Gjennomgang utført sjøbunnskartlegging Oppdragsnr.: 52304737 Dokumentnr.: 1 Versjon: Tromsøysundet – nord for brua Trasé J2-I2 Kroken til Nordspissen Dyp X- koordinat Y-koordinat Merknad 1 656 962 773 5613 Ledning med lodd 12 656 881 773 5751 Tau/kabel 656 865 773 5839 Ledning med lodd 656 779 773 6208 Stor stein 37 656 771 773 6220 Stor stein 37 656 772 773 6240 Stor stein 656 679 773 6621 Mye stein 41 656 674 773 6651 Stein – sammenhengende fra forrige punkt 656 657 773 6747 Stein 656 650 773 6804 Stein 656 647 773 6832 Mye stein – sammenhengende fra forrige punkt 49 656 642 773 6895 Mye stein – sammenhengende fra forrige punkt 41,5 656 532 773 7482 Stor stein 656 470 773 7612 Stor stein 656 449 773 7642 Div søppel 656 432 773 7672 Vrak - jern 24,5 655 846 773 8820 Stein 655 812 773 8819 Stein 655 432 773 8755 Ledning med lodd \\\\dtromso01\\oppdrag1\\523\\04\\52304737\\4 resultatdokumenter\\41 rapporter\\rapport - sjøbunnskartlegging og overføring avløp til nytt ra revidert 28.02.2024.docx 2024-02-28 Side 6 av 17 Vedlegg 2 Gjennomgang utført sjøbunnskartlegging Oppdragsnr.: 52304737 Dokumentnr.: 1 Versjon: Bildene ovenfor viser utsnitt av om lag 500 meter langt område med mye stein og til dels skarp stein. Aktuell trasé vurderes om lite egnet pga mye stein. Ser ut som om stein kommer fra dumping fra utsprenging da mye skarp stein. Mangler transekt 2 Bilde fra vrak (flyvrak fra krigen?) \\\\dtromso01\\oppdrag1\\523\\04\\52304737\\4 resultatdokumenter\\41 rapporter\\rapport - sjøbunnskartlegging og overføring avløp til nytt ra revidert 28.02.2024.docx 2024-02-28 Side 7 av 17 Vedlegg 2 Gjennomgang utført sjøbunnskartlegging Oppdragsnr.: 52304737 Dokumentnr.: 1 Versjon: Bilde fra vrak (flyvrak fra krigen?) Mulig krigsminne som eventuell ledningstrasé må legges i stor nok avstand fra. Trasé O-P Breivika RA mot Tomasjord RA Stopper ved P på trasé mellom Brua og Tomasjord RA Dyp X- koordinat Y-koordinat Merknad 13 654 362 773 4577 Søppelboks En del tare i dypet 22-26 meter 654 296 773 4120 Metallsøppel 654 400 773 3754 Del av fortøyning 31 654 402 773 3692 Stor haug? 31 654 404 773 3677 Stor haug 654 404 773 3833 Stor haug 654 436 773 3286 Metallsøppel 39 654 625 773 3128 Noe stein – enkeltvis 654 694 773 3120 Kabel / wire 654 704 773 3117 Større samling kabel/wire 654 789 773 3105 Stein 654 835 773 3101 Stor stein 20 655 088 773 2820 Betongelement OK trasé teknisk. Div registreringer, men ingen som vurderes særlig problematisk. \\\\dtromso01\\oppdrag1\\523\\04\\52304737\\4 resultatdokumenter\\41 rapporter\\rapport - sjøbunnskartlegging og overføring avløp til nytt ra revidert 28.02.2024.docx 2024-02-28 Side 8 av 17 Vedlegg 2 Gjennomgang utført sjøbunnskartlegging Oppdragsnr.: 52304737 Dokumentnr.: 1 Versjon: Stor haug – observert et par stykker til – dumping av masser?? Forsøplingen av sjøbunnen – søppelboks ligger utenfor Breivika. Wirerester midt i sundet Trasé O2-P2 Breivika RA mot Tomasjord RA Stopper ved P på trasé mellom Brua og Tomasjord RA(del av trasé med et kamera) Dyp X- koordinat Y-koordinat Merknad 7,6 654 322 773 4597 Ledning med lodd 654 318 773 4516 Utslipp fra RA – brudd på ledning 654 315 773 4587 Ende rest av ledning (bilde fra brudd på ledning dersom dette er ok – legges inn når vi får bedre tilgang) \\\\dtromso01\\oppdrag1\\523\\04\\52304737\\4 resultatdokumenter\\41 rapporter\\rapport - sjøbunnskartlegging og overføring avløp til nytt ra revidert 28.02.2024.docx 2024-02-28 Side 9 av 17 Vedlegg 2 Gjennomgang utført sjøbunnskartlegging Oppdragsnr.: 52304737 Dokumentnr.: 1 Versjon: Trasé T-K Tromsø brua Tromsdalen til Tomasjord RA Dyp X- koordinat Y-koordinat Merknad 1,8 654 540 773 2092 Ledning med lodd 11,9 654 711 773 2361 Fiskekar 13 654 815 773 2409 Ledning med lodd 654 260 773 3229 Langs ledning med lodd 654 455 773 3335 Utslippsledning – ligger flott OK trasé teknisk Trasé K2-T2 Tromsø brua Tromsdalen til Tomasjord RA Dyp X- koordinat Y-koordinat Merknad 23 654 986 773 2659 Sadellodd 654 811 773 2444 Noe stein 654 526 773 2140 Noe stein opp mot land OK trasé teknisk Trasé M-L Del av trace Breivika RA mot Tomasjord RA – østsiden av sundet Dyp X- koordinat Y-koordinat Merknad 32 654 910 773 3087 Noe stein 22 655 143 773 3181 Noe stein 654 507 773 2085 Ledning med lodd OK trasé teknisk \\\\dtromso01\\oppdrag1\\523\\04\\52304737\\4 resultatdokumenter\\41 rapporter\\rapport - sjøbunnskartlegging og overføring avløp til nytt ra revidert 28.02.2024.docx 2024-02-28 Side 10 av 17 Vedlegg 2 Gjennomgang utført sjøbunnskartlegging Oppdragsnr.: 52304737 Dokumentnr.: 1 Versjon: Trasé T2-R2 Del av trace nord for brua frå Tromsdalen til Nansenplass Dyp X- koordinat Y-koordinat Merknad 10,8 654 392 773 2075 Store kanter på bunnen – strømgenerert? 12,7 654 362 773 2088 Ledning med lodd 654 248 773 2173 Stein 654 258 773 2164 Betongkum? 654 350 773 2102 Ledning med lodd Bilde viser stor kant på bunnen som antas å være generert av strømmen gjennom sundet – erosjon og masseforflyting må påregnes i området ved Tromsøbrua Trasé R-T Del av trace nord for brua frå Tromsdalen til Nansenplass Dyp X- koordinat Y-koordinat Merknad 654 258 773 2164 Stor betongdel 654 355 773 2097 Ledning med lodd \\\\dtromso01\\oppdrag1\\523\\04\\52304737\\4 resultatdokumenter\\41 rapporter\\rapport - sjøbunnskartlegging og overføring avløp til nytt ra revidert 28.02.2024.docx 2024-02-28 Side 11 av 17 Vedlegg 2 Gjennomgang utført sjøbunnskartlegging Oppdragsnr.: 52304737 Dokumentnr.: 1 Versjon: Trasé N-S Nansenplass til trasé fra Breivika mot Tomasjord RA. Langs vestsiden av sundet. Dyp X- koordinat Y-koordinat Merknad 35,7 654 440 773 3196 Enkeltstein 36 654 438 773 3176 Enkeltstein 36 654 443 773 3100 Stein 36 654 443 773 3076 Stein 37 654 435 773 3005 Stein 26,9 654 339 773 2754 Kabel/wire 654 338 773 2751 Stein 14,5 654 238 773 2615 Stein 654 850 773 2367 Kjetting/fortøyning Noe stein langs deler av trasé, men gjennomførbar \\\\dtromso01\\oppdrag1\\523\\04\\52304737\\4 resultatdokumenter\\41 rapporter\\rapport - sjøbunnskartlegging og overføring avløp til nytt ra revidert 28.02.2024.docx 2024-02-28 Side 12 av 17 Vedlegg 2 Gjennomgang utført sjøbunnskartlegging Oppdragsnr.: 52304737 Dokumentnr.: 1 Versjon: Trasé S-Q Nansenplass til trasé mot Tomasjord RA. Brua til trasé T-K Dyp X- koordinat Y-koordinat Merknad 6,8 653 955 773 2278 Sykkel og div bildekk 653 984 773 2253 Betongkjegle 654 130 773 2210 Mye stein 654 143 773 2200 Svært mye stein 654 247 773 2173 Stein 654 254 773 2179 2 stk betonganker 654 257 773 2172 Kabel 10,9 654 317 773 2171 Store stein 654 342 773 2169 Stein 654 354 773 2172 Flere steiner 654 388 773 2183 Flere steiner Mye stein lang aktuell trasé på nordsiden av Tromsøbrua \\\\dtromso01\\oppdrag1\\523\\04\\52304737\\4 resultatdokumenter\\41 rapporter\\rapport - sjøbunnskartlegging og overføring avløp til nytt ra revidert 28.02.2024.docx 2024-02-28 Side 13 av 17 Vedlegg 2 Gjennomgang utført sjøbunnskartlegging Oppdragsnr.: 52304737 Dokumentnr.: 1 Versjon: Eksempel på etterlatenskaper - store betonglodd. Traséen som til dels følger pumpeledningen fra Nansenplass til Tomasjord RA på nordsiden av Tromsbrua har flere partier med mye stein og må vurderes som en krevende trasé å legge sjøledninger i. Trasé K2-J2 Tomasjord RA til Kroken Dyp X- koordinat Y-koordinat Merknad 18,7 655 562 773 4071 Ledning med lodd 655 570 773 4226 Stein 655 602 773 4304 Stein 20,8 656 386 773 5166 Sadellodd 19,4 656 498 773 5275 Ledning med lodd 656 902 773 5488 Ledning med lodd Trasé K-J Tomasjord RA til Kroken Dyp X- koordinat Y-koordinat Merknad 21 655 543 773 4008 Stein 655 539 773 4035 Ledning med lodd 655 575 773 5396 Ledning med lodd 656 796 773 5481 Ledning med lodd Trasé Y-Z Pumpeledning P12 ut til hovedtrasé med eksisterende pumpeledninger Dyp X- koordinat Y-koordinat Merknad 19,6 655 865 773 4552 Søppel 655 946 773 4545 Ledning med lodd \\\\dtromso01\\oppdrag1\\523\\04\\52304737\\4 resultatdokumenter\\41 rapporter\\rapport - sjøbunnskartlegging og overføring avløp til nytt ra revidert 28.02.2024.docx 2024-02-28 Side 14 av 17 Vedlegg 2 Gjennomgang utført sjøbunnskartlegging Oppdragsnr.: 52304737 Dokumentnr.: 1 Versjon: Sandnessundet Trasé Selnes – Langnes – sørligste alt. Dyp X- koordinat Y-koordinat Merknad 4 649 260 773 5175 Mye stein 13,8 650 247 773 4863 Kabel 650 343 773 4894 Kabel Stein utenfor marbakkanten på Selnes OK trasé teknisk med unntak noe stein i et område. Trasé A-B Selnes – Langnes – nordligst alt. Dyp X- koordinat Y-koordinat Merknad 15,2 650 274 773 5466 Kabel 650 570 773 5375 Kabel 2 stk Kabel like etter forrige OK trasé teknisk. Trasé C-D Nord for Sandnessundbru til nord for flyplassen Dyp X- koordinat Y-koordinat Merknad 2,5 652 187 773 7094 Kabel eller rør 652 220 773 7128 Kabel eller rør Omkring 13 meter dyp – noe stein, ikke mange OK trasé teknisk. \\\\dtromso01\\oppdrag1\\523\\04\\52304737\\4 resultatdokumenter\\41 rapporter\\rapport - sjøbunnskartlegging og overføring avløp til nytt ra revidert 28.02.2024.docx 2024-02-28 Side 15 av 17 Vedlegg 2 Gjennomgang utført sjøbunnskartlegging Oppdragsnr.: 52304737 Dokumentnr.: 1 Versjon: Trasé D-F Nord for flyplassen til Hamna RA Dyp X- koordinat Y-koordinat Merknad 1m 652 281 773 7113 Kabel eller rør I fjæresonen inn mot Hamna RA noe stein/fjell OK trasé teknisk. Trasé F-H Hamna RA til Nordspissen Dyp X- koordinat Y-koordinat Merknad 1,7 653 648 773 7790 Fortøyning 653 654 773 7823 Overløpsledning 31,9 653 859 773 8690 Kabel 28 653 901 773 8754 Trålerkuler 654 113 773 8922 Stor stein 21,4 654 159 773 8951 Stor stein OK trasé teknisk. Trasé F-G Hamna RA til Nordspissen Dyp X- koordinat Y-koordinat Merknad 1,7 653 648 773 7790 Fortøyning 653 654 773 7823 Overløpsledning fra RA 31,9 653 859 773 8690 Kabel 28 653 901 773 8754 Trålerkuler 654 113 773 8922 Stor stein 21,4 654 159 773 8951 Stor stein \\\\dtromso01\\oppdrag1\\523\\04\\52304737\\4 resultatdokumenter\\41 rapporter\\rapport - sjøbunnskartlegging og overføring avløp til nytt ra revidert 28.02.2024.docx 2024-02-28 Side 16 av 17 Vedlegg 2 Gjennomgang utført sjøbunnskartlegging Oppdragsnr.: 52304737 Dokumentnr.: 1 Versjon: Trasé E-G Mellom flyplassen og Hamna RA til mellom Hamna RA og Nordspissen – dypt alt. Dyp X- koordinat Y-koordinat Merknad 26,7 653 067 773 8166 Stein 653 242 773 8546 En del stein 653 408 773 8625 En del stein 653 604 773 8655 En del stein Mangler nordøstlige del av video Lengre område med stein midt i sundet. Mangler noe av videofilmen her - foreløpig vurdering – bør unngås om mulig. \\\\dtromso01\\oppdrag1\\523\\04\\52304737\\4 resultatdokumenter\\41 rapporter\\rapport - sjøbunnskartlegging og overføring avløp til nytt ra revidert 28.02.2024.docx 2024-02-28 Side 17 av 17 Kartbilag H100 Oversiktstegning sjøledningstraseer kartlagt H101 Alt 1 Avløp fra Breivika i landledning. Øvrig pumpes i sjøledninger til nordspissen H102 Alt 2 Aktuelle traséer ved overføring til Breivika H103 Alt 2 Pumpes i sjøledninger til Breivika og landledninger Breivika til nordspissen "
}