{
  "dokument_id": "9025dccb-443e-58b2-bbff-69399092117c",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Kjøpekontrakt for eiendom gnr. 125 bnr. 593",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001562801",
  "tekst": " KJØPEKONTRAKT TOMT Mellom Tromsø kommune Org.nr. 940 101 808 Postboks 6900, 9299 Tromsø Heretter i det vesentlige kalt Selger og, Skattøra Marina AS Org.nr. 976 293 037 Postboks 3261 Stakkevollan, 9275 Tromsø Heretter i det vesentlige kalt Kjøper, er det i dag inngått følgende avtale om salg av gnr. 125 bnr. 593 i Tromsø kommune § l BAKGRUNN FORAVHENDELSEN Selger og Kjøper (samlet benevnt som «Partene») inngikk 21.02.1996 -virkning fra 01.01.1996 - en festekontrakt (heretter i det vesentlige «Festekontrakten») for et tidsrom på 30 - tretti - år. Festekontraktens formål var å legge til rette for småbåthavnsvirksomhet i tråd med reguleringsplanen. Kjøper har siden Festekontraktens inngåelse drevet småbåthavn på Eiendommen, og i perioden 2020- 2021 ytret Kjøper et ønske om å enten forlenge festekontrakten eller evt. kjøp av Eiendommen. Partene har i perioden 2021-2023 har kommet fram til at salg av Eiendommen er mer hensiktsmessig enn forlengelse av Festekontrakten. Denne Kontrakt er resultat av forhandlingene mellom Partene og gir uttrykk for en omforent løsning for avhendelse av Eiendommen. Partene er enige om at festet fortsetter på de vilkår som fremgår av Festekontrakten inntil Partenes plikter etter denne Kontrakt er oppfylt. Side 1 av 7 § 2 SALGSOGJEKT Selger overdrar herved til Kjøper: - 42 900 m av gnr. 125 bnr. 593 (Skattøra Marina) i Tromsø kommune beliggende øst for Skattøravegen (gnr. 125 bnr. 658) og nord for eiendommene gnr. 125 bnr. 679 og gnr. 125 bnr. 695 slik vedlagte kartskisse inntatt i denne kontrakts bilag 1 (heretter «Eiendommen»). Eiendommen er fordelt på tre parseller hvorav to er landareal og en parsell med sjøgrunn. Parsellene er merket henholdsvis som L1 (L for «landareal»), L2 og Sl (S for «sjøareal/sjøgrunn»), se bilag 1. Videre omfattes moloene markert som Ml og M2, se bilag 2. Landareal til Ml følger ikke med i denne avtalen. Denne Avtale er ikke til hinder for at Kjøper utnytter areal liggende øst for Eiendommen. Selger tar forbehold om usikkerhet knyttet til eierskapet til sjøgrunnen (heretter «umatrikulert sjøgrunn»). Utnyttelse av den umatrikulerte sjøgrunnen må avklares mellom Selger og grunneier av gnr. 125 bnr. 583. Selger er gjort kjent med gjeldende reguleringsplan for umatrikulert sjøgrunn, herunder gjeldende hensynssone. § 3 KJØPESUM OG OMKOSTNINGER Kjøpesummen for eiendommen er NOK 6 263 327 i tillegg til alle omkostninger i forbindelse med overdragelsen. Bakgrunnen for kjøpesummen er verdivurdering utført av Byggtakst Nord AS v/takstingeniør Rennart G. Jakobsen av 9. august 2020, inntatt i denne kontrakts bilag 3. Omkostninger i forbindelse med overdragelsen utgjør i det vesentlige gebyrer for taksering, evt. fradeling og oppmåling, samt dokumentavgift og tinglysningsgebyrer. Kjøpesummen kan indeksreguleres. §40PPGJØR Oppgjøret etter denne Kontrakt foretas direkte mellom partene. Alle innbetalinger forbundet med denne Kontrakt skal betales i henhold til påkrav fra Tromsø kommune. Betalingsfrist ved slikt påkrav er 30 - tretti - dager. Påkrav om betaling av kjøpesummen vil bli sendt etter at Partene har signert denne Kontrakt. For den del av kjøpesummen og omkostningene som ikke måtte være betalt i rett tid, svarer Kjøper lovens forsinkelsesrente til Selger. Ved vesentlig forsinkelse med å betale kjøpesummen vil Selger være berettiget til å heve Kontrakten i medhold av avhendingslova §§ 5-3 og 5-1. Partene er enige om at 60 - seksti - dagers forsinkelse anses som vesentlig mislighold. Før Selger kan gjøre hevingsretten gjeldende, skal Selger gi Kjøper skriftlig varsel med frist for innbetaling av utestående 2 - to - uker fra varslet dato. Partene er enige om at purring på innbetaling anses som slikt varsel. Side2av7 § 5 VIDERESALG Dersom Kjøper selger Eiendommen innenfor en periode på IOår etter overtagelsen, skal Selger ha utbetalt 40 % av den gevinst som tilsvarer differansen mellom dagens kjøpesum pålydende NOK 6 263 327 og den fremtidige kjøpesum. Dersom deler av Eiendommen selges innen 10 år, skal Kjøper og Selger i fellesskap oppnevne en takstmann til å verdsette gevinsten ved salget, som skal tilfalle Selger. I differansen skal det gjøres fradrag for de omkostninger Kjøper har som medfører at Eiendommen får en høyere verdi. Kjøper plikter å informere Selger så snart det er klart at Eiendommen vil bli solgt til tredjemann innenfor 10 årsperioden. Kontraktens § 5 kommer også til anvendelse i den utstrekning Kjøper er et selskap hvis hovedsakelige eiendeler er Eiendommen og samtlige av aksjene i Kjøper, eller annen aksjepost som representerer flertallet av stemmene i Kjøper, innenfor samme tidsperiode overdras til tredjemann, herunder ved overdragelse av en kontrollerende eierandel i Kjøper ved fusjon og eller fisjon. Selgers rett etter dette punkt skal sikres ved at Kjøpers plikt til å betale tilleggsvederlag tinglyses som en heftelse på Eiendommen. Kjøper skal medvirke i nødvendig utstrekning for at slik tinglysing kan skje. § 6 REGULERINGSENDRING Det er en forutsetning for salget at Eiendommen benyttes i henhold til gjeldende regulering om småbåthavn. Ved inngåelse av denne Kontrakt inngår Eiendommen dels i reguleringsplan 0770 med ikraftredelsesdato 30.09.1992 med arealformål «Privat småbåthavn»/ «Privat småbåtanlegg» og dels i reguleringsplan 1863 med ikraftredelsesdato 27.10.2021 med areal formål «Industri». Reguleringsplan 0770 og 1863 er inntatt i Kontraktens bilag 4 og 5. Dersom hele eller deler av Eiendommen blir vedtatt omregulert, eller gitt dispensasjon fra reguleringsplan, til bolig eller næringsformål innen 25 år fra overtagelsestidspunktet etter denne Kontrakt, skal eier av Eiendommen betale et tillegg til kjøpesummen som tilsvarer 75 % av differansen mellom dagens verdig som småbåthavn, indeksregulert med 100 % av konsumprisindeksen frem til tidspunkt for omregulering, og verdien av Eiendommen etter omregulering. Verdien etter omregulering fastsettes av takstmann oppnevnt av Partene i fellesskap. I differansen gjøres det fradrag for de omkostninger Kjøper har i forbindelse med omregulering av Eiendommen. Kjøper plikter å informere Selger om slike endringer i planstatus eller tillatelser når slike er vedtatt. Selgers rett etter Kontraktens § 6 skal sikres ved at Kjøpers plikt til å betale etteroppgjør tinglyses som en heftelse på Eiendommen. Kjøper skal medvirke i nødvendig utstrekning for at slik tinglysing kan skje. Etteroppgjøret forfaller til betaling 30 - tretti - dager etter at reguleringsplan er vedtatt. Side 3 av 7 § 7 HEFTELSER Kjøper har fått seg forelagt utskift av grunnboken for eiendommen gnr. 125 bnr. 593 datert 30.01.2023 og har gjort seg kjent med innholdet. Grunnboksbladet for Eiendommen er inntatt i denne kontrakts bilag 6. Eiendommen avhendes uten pengeheftelser, med unntak av de heftelser som Kjøper svarer for, herunder obligasjon tinglyst med dagboksnummer 121202 tinglyst 25.09.1996 og pantedokument tinglyst med dagboksnummer 678625 tinglyst 22.06.2022. Festekontrakten av 21.02.1996 mellom Partene slettes samtidig som skjøte for Eiendommen utstedes, jf. Kontraktens§ 8. Øvrige tinglige heftelser på Eiendommen påtår ikke Selger seg for å slette. § 8 TINGLYSNING Selger utsteder skjøte til Kjøper så snart Kjøper har oppfylt sine forpliktelser etter denne kontrakt, herunder kjøpesum og omkostninger i henhold til Kontraktens§§ 3 og 4. Festeavtalen av 21.02.1996 mellom Partene slettes samtidig som skjøte utstedes. Skjøte for Eiendommen skal tinglyses. § 9 EIENDOMMENS TILSTAND Eiendommen selges som den er, og overtas i den stand den er ved besiktigelsen, jf. avhendingslova § 3-9. Kjøper har satt seg inn i Eiendommen angitte grenser på vedlagte kart og har selv besiktiget Eiendommen. Kjøper er kjent med at det er registrert mistanke om forurensing på Eiendommens bebyggelse. Oversikt over mistenkt forurensning er inntatt i Kontraktens bilag 7. Selgers ansvar begrenses til de forhold hvor eventuell forurensning kan søkes tilbake til aktivitet før Kjøper begynte sin virksomhet på Eiendommen. Rapport utarbeidet av Norges Geotekniske Undersøkelse av O1.11.1990 med beskrivelse av mistenkt forurensning på gnr. 125 bnr. 593 er inntatt i Kontraktens bilag 8. Selger står ikke ansvarlig for forurensning eller øvrig forringelse av eiendommen som skyldes Kjøpers bruk av Eiendommen i henhold til gjeldende Festekontrakt. Selger er kjent med at Eiendommen inngår i Troms og Finnmark fylkeskommunes områdefredning «Skattøra flystasjon» av 28.06.2019 med KulturminneID 178228-1. Oversikt over områdefredning samt enkeltfredninger er inntatt i Kontraktens bilag 9. Eiendommen innehar følgende område- og enkeltfredninger: - «Tidligere Skattøra sjøflyhavn» KulturminneID 178228 - «Splintvernmur sør» KulturminneID 178228-11 - «Søndre Slipp» KulturminnelD 178228-13 - «Steinmur mot øst» KulturminneID 178228-14 - «Steinmur sør» KulturminnelD 178228-16 Selger står ikke ansvarlig for de begrensninger område- og enkeltfredningene på Eiendommen medfører for dagens eller fremtidig bruk. Side 4 av 7 § 10 OVERTAKELSE Eiendommen overtas av Kjøper så snart Kjøper har oppfylt sine forpliktelser etter denne Kontrakt, herunder betalt kjøpesummen og omkostninger i henhold til § 3 og § 4. Eiendommen overtas med alle rettigheter og forpliktelser slik Eiendommen har tilhørt Selger under forutsetning av at Kjøper har oppfylt sine forpliktelser etter denne Kontrakt. Risikoen for Eiendommen går over på Kjøper når Kjøper overtar disposisjonsrett til Eiendommen. Dette innebærer også risikoen for eventuelle kostnader eller tap som måtte springe ut enhver form for offentlige krav som kan være til hinder eller vanskeliggjøre utnyttelse av Eiendommen i henhold til reguleringsplan eller andre planmessige og/eller offentligrettslige forhold. Kjøper svarer fra overtakelsen av Eiendommen for alle utgifter knyttet til Eiendommen, og oppebærer eventuelle inntekter, med mindre annet følger av denne Kontrakt. § 11 MISLIGHOLD - REKLAMASJON Dersom Selger ikke oppfyller sine plikter etter denne Kontrakt, herunder om Eiendommen har mangel, jf. avhendingslova § 3-9, kan Kjøper på de vilkår som følger av avhendingslovas kapittel 4 kreve oppfyllelse, retting, prisavslag, heving og/eller holde tilbake forholdsmessig del av Kjøpesummen. Dersom Kjøper ikke betaler Kjøpesummen eller ikke oppfyller andre plikter etter denne Kontrakt, kan Selger på de vilkår som følger av avhendingslovas kapittel 5 kreve oppfyllelse, heving, erstatning og/eller nekte å overlevere skjøte eller overlate disposisjonsretten til Eiendommen til Kjøper. § 12 ANSVARSBEGRENSNING Kjøper kan ikke gjøre gjeldende en mangel som Kjøper kjente eller burde bli kjent med før overtakelsen av eiendommen. Det samme gjelder forhold ved Eiendommen som har en sammenheng med Kjøpers bruk av Eiendommen i henhold til Festekontrakten, jf. Kontraktens§ 9. Selger kan ikke holdes ansvarlig for indirekte tap som definert i avhendingslova § 7-l annet ledd selv om Selger har utvist skyld, jf. avhendingslova § 1-2 første ledd. Selgers samlende ansvar for brudd på denne Kontrakten er under enhver omstendighet begrenset til 15 % av Kjøpesummen. Dersom en av partene mener det foreligger mangel eller forsinkelse ved den annen parts oppfyllelse av sine plikter etter Kontrakten, må parten gi motparten melding om at avtalebrudd gjøres gjeldende og hvilket avtalebrudd som påberope innen rimelig tid etter at parten oppdaget eller burde oppdaget misligholdet,jf. avhendingslova §§ 4-19 og 5-7. Selger fraskriver seg ethvert ansvar for det tilfellet at Kontraktens bestemmelser skulle medføre brudd på reglene om forbud mot offentlig støtte i henhold til EØS-lovens regler. Et eventuelt krav om tilbakebetaling av støtte påvirker ikke Kontraktens bindende virkning mellom partene. Side 5 av 7 § 13 FORBEHOLD Kontrakten forutsetter godkjennelse av politisk ledelse i Tromsø kommune. Dersom Kontrakten ikke godkjennes av politisk ledelse i Tromsø kommune, så bortfaller avtalen. I så fall er Festekontrakten fortsatt bindende mellom Partene. § 14 BILAG Kjøper har fått seg forelagt og har gjort seg kjent med følgende bilag: 1. Kartskisse over gnr. 125 bnr. 593, datert 17.01.2023 2 Kartskisse over moloer på gnr. 125 bnr. 20 og gnr. 125 bnr. 593, datert 06.06.2023 3 Verdivurdering utført av Byggtakst Nord AS av 9. august 2020 4 Reguleringsplan 0770 «Strandområde ved Skattøra, eiendommen 125/20», ikrafttredelsesdato 30.09.1992 5. Reguleringsplan 1863 «Breivika havn», ikrafttredelsesdato 27.10.2021 6. Grunnbokutskrift for eiendom gnr. 125 bnr. 593, hentet 30.01.2023 7. Oversikt over mistanke om forurensning på eiendom gnr. 125 bnr. 593 8. Kartlegging av spesialavfall i deponier og forurenset grunn i Troms fylke, utarbeidet av Norges Geologiske Undersøkelse 01.11.1990 9 Oversikt over område- og enkeltfredninger på eiendom gnr. 125 bnr. 593 Side 6 av 7 § 15 SIGNATURER Denne Kontrakten er utferdiget i 2 - t o - likelydende eksemplarer, hvorav partene beholder hvert sitt Tromsø, den Tromsø, den For Skattøra Marina AS For Tromsø kommune Bjørn Hansen (daglig leder) v/ordfører Tromsø, den 3 . 1 1 .2 3 For Skattøra Marina AS Eirik Høgstad (styreleder) Side 7 av 7 "
}