{
  "dokument_id": "c23a28e0-78c7-512d-b000-c30fb4452fee",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "4.1.7. Beredsskapsplan Okysgendropp, alge- og manetforekomster og akutt forurensning Kopi",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001519528",
  "tekst": " incontrol KVALITETSHÅNDBOK Administrasjon Sjurelv Fiskeoppdrett AS Opprettet av: - 07.03.2023 Sist godkjent av: Terje-Andre Hansen Sist revidert/oppdatert av: Stine Ryslett - 15.09.23 Sist gjennomgått uten endringer av: - { U t s k r i f t s d a t o : 23.10.23 4.1.7. Beredskapsplan; Oksygendropp, alge- og manetforekomster og Versjon: 2 akutt forurensning 1. Formål Beredskapsplanen har som hovedmålsetting å forhindre og begrense rømming, forebygge spredning av smittsomme sykdommer, ivareta fiskevelferd og redusere belastningen på det ytre miljø ved krisesituasjoner. Beredskapsplanen er basert på risikoanalyser og egne erfaringer bygget opp gjennom årene. Alle 3 anleggene våre er likt oppbygd, derfor er dette en generell beredskapsplan for alle anlegg. Hvert enkelt anlegg er risikovurdert spesifikt, men funnet likt nok innenfor punktene i beredskapsplanen til å ha en samlet beredskapsplan, samt at vi er samme mannskap på alle anlegg. 2. Brukergruppe Alle ansatte hos Sjureiv Fiskeoppdrett A/S. 3. Beredskapsplaner Beredskapsplanen omhandler følgende situasjoner: 4.Tiltak ved oksygendropp, alge- og manetforekomster og akutt forurensning Oksygendropp: Ved akutt oksygendropp, må man straks stoppe foring og alt annet arbeid som stresser fisken. Dødfisk KUN ved stor dødelighet. Dødelighet sjekkes med kamera Ingen aktivitet med merden for å holde stressnivået nede Følge godt med flere ganger i døgnet ved langvarig lite oksygen. Maneter: Stoppe foring slik at fisken går dypere og holde oksygenforbruk nede. Fjerne maneter ved hjelp av håv, sand og propell strøm fra båt. Maneter på nota kan hindre vanngjennomstrømming og medføre oksygen svikt. Slakting av stor/slakte klar fisk med etse/øyeskader for å forebygge sårutvikling eller andre sekundære skader/sykdommer og ivareta fiskevelferd. Svimere og skadet fisk, som ikke er egnet til menneskemat, tas opp til ensilering. Opptak av dødfisk ved høy dødelighet. Dødfiskopptak holdes til et minimum om mulig, for å holde fisken rolig. Sjekkes med kamera for å overvåke dødfiskmengde. Kamera for å overvåke oksygenet i merdene. Nok lodd på posene. Posene må være festet etter brukerhåndboka. Ta inn ekstra personell hvis det er behov. Alger: Ved store variasjoner av oksygen og dårlig sikt, vurderes foringsstopp for å holde oksygenforbruket lavt og holde fisken dypere i nota. OBS: kan være store variasjoner på oksygeninnholdet i havet ved høyre algeforekomster. Ta en helhetlig vurdering. Hold dødfiskopptak til et minimum for å holde fisken så rolig som mulig. Sjekk dødfisk mengde med kamera. Ved høy dødelighet må det tas dødfisk. Ta vannprøver for å overvåke nivåer av alger når man ser algeoppblomstring i kamera og man tror det er nødvendig ut fra alge info som gis av fiskeridirektoratet eller http://algeinfo.imr.no. Følg med på denne siden ved økte forekomster (spesielt i april/mai) Ved behov overvåkes oppførsel av fisken, oksygen verdier, sikt og temperatur på kamera flere ganger i døgnet Ved massedød og veldig dårlige forhold for fisken, kan man vurdere å flytte fisk til en mindre rammet lokalitet. Akutt forurensing: Ved store utslipp, må man prøve å begrense forurensningen i anlegget. NOFI har mye utstyr for oljevernberedskap, samt at Boreal på Skjervøy har god trening i bruk av dette om det skulle bli veldig stort utslipp. NOFI har både oljelenser og oljeabsorbenter på lager Varsling om akutt forurensning til brannvesen på tlf 110 eller kystverket på 33034800 Luseskjørt er med på å holde ute forurensning. Dersom det er dårlig vær og kommer mye inn i nota, må man stoppe foring, og vurdere å fjerne luseskjørtene. Vedlegg Varslingsplan: Varslingsplan Sjurelv Fiskeoppdrett Referanser Risikoanalyse for Fiskehelse og fiskevelferd Lest og forstått Account Admin Asgeir Larsen 06.09.2023 Daniel 04.10.2023 Hansen Oliver Haug 30.08.2023 Øystein Falck 01.08.2023 Stine Ryslett 04.08.2023 Terje-Andre 04.09.2023 Hansen Terje H 06.06.2023 Hansen Referanser 4.3. - Varslingsplan Sjureiv Fiskeoppdrett "
}