{
  "dokument_id": "fca7b14a-9707-5f1a-98f9-0fe82eefc8a1",
  "doc_type": "case_minutes",
  "kommune": 5501,
  "tittel": "Vedtak",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001843641",
  "tekst": " Saksprotokoll Utvalg: Likestillingsutvalget Arkivsaknr. 24/14173 Saksbehandler Trond Brattland Behandlet av Møtedato Saknr 1 Helse- og velferdsutvalget 25.09.2024 33/24 2 Eldrerådet 23.09.2024 32/24 3 Likestillingsutvalget 24.09.2024 13/24 Evaluering av helsetjenestens håndtering av koronapandemien i Tromsø kommune Likestillingsutvalget har behandlet saken i møte 24.09.2024 sak 13/24 Møtebehandling Torleif Nordbakk fremmet følgende tilleggsforslag: Pandemien var stort sett godt håndtert, men elever i skole og ansatte på arbeidsplasser, og befolkning generelt ble segmentert over lengre tid, dette har enda uante langtidskonsekvenser. Men det vi vet er at det er dårligere psykisk helse blant befolkningen etter pandemien. Derfor vil det være viktig og få inn en plan for og bedre ivareta psykisk helse om vi skulle havne i denne situasjon på nytt. Binyah Konneh fremmet følgende tilleggsforslag: Tromsø kommune burde ha planer for hvordan de kan komme raskere i kontakt med innvandrermiljø under en eventuell pandemi. Ann Sissel Enoksen fremmet følgende tilleggsforslag: I fortsettelsen av denne evalueringa bør det også utarbeides en tilsvarende evaluering iforhold til barnehage og skole. Her med fokus på hvilke tiltak som var innført, og hvordan erfaringer man har høstet. I tillegg bør evalueringen inneholde forslag til tiltak ifht fremtidige eventuelle pandemier. Votering Nordbakks tilleggsforslag: Enstemmig vedtatt med 5 stemmer. Konnehs tilleggsforslag: Enstemmig vedtatt med 5 stemmer. Enoksens tilleggsforslag: 1 Enstemmig vedtatt med 5 stemmer. Sigrid Bjørnhaug Hammer forlot møtet 10.50 og deltok ikke i voteringa. Marika Jenssen forlot møtet kl. 11.22 og deltok ikke i voteringa. Likestillingsutvalgets vedtak Evalueringen tas til orientering. Pandemien var stort sett godt håndtert, men elever i skole og ansatte på arbeidsplasser, og befolkning generelt ble segmentert over lengre tid, dette har enda uante langtidskonsekvenser. Men det vi vet er at det er dårligere psykisk helse blant befolkningen etter pandemien. Derfor vil det være viktig og få inn en plan for og bedre ivareta psykisk helse om vi skulle havne i denne situasjon på nytt. Tromsø kommune burde ha planer for hvordan de kan komme raskere i kontakt med innvandrermiljø under en eventuell pandemi. I fortsettelsen av denne evalueringa bør det også utarbeides en tilsvarende evaluering iforhold til barnehage og skole. Her med fokus på hvilke tiltak som var innført, og hvordan erfaringer man har høstet. I tillegg bør evalueringen inneholde forslag til tiltak ifht fremtidige eventuelle pandemier. 2 "
}