{
  "dokument_id": "e0a02b71-51ed-5a8e-8cf5-99c26e01a39e",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Brev 3: Forslag til endring i stemmekretsene Kattfjord, Sommarøy og Kaldfjord",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001972614",
  "tekst": " Side 1 av 6 Forslag til endring i stemmekretsene Kattfjord, Sommarøy og Kaldfjord Valgsekretariatet i Tromsø kommune vil foreslå for valgstyret å fordele eksisterende Kattfjord stemmekrets på Kaldfjord stemmekrets og Sommarøy stemmekrets. Dette vil medføre at Kattfjord skole ikke vil være stemmemottak på valgdagene. I stedet ønsker vi å tilby forhåndsstemming i forhåndsstemmeperioden før valget i et egnet lokale i bygda. Dersom forslaget vedtas vil 40 innbyggere over 16 år (SSB, 2024) på nordsiden av Kattfjorden sokne til Kaldfjord stemmekrets og 175 innbyggere på sørsiden vil sokne til Sommarøy stemmekrets. Det presiseres at innbyggere kan avgi stemme i et hvilket som helst Figur 1: Fordeling av Kattfjord stemmekrets til kretsene Sommarøy og valglokale i sin hjemkommune på Kaldfjord, samt overføring av tre grunnkretser fra Kaldfjord til Sommarøy. valgdagene. I tillegg ønsker vi å overføre tre grunnkretser på sørsiden av Kvaløya, som nå tilhører Kaldfjord stemmekrets, til Sommarøy stemmekrets. Det pågår to andre prosesser rundt kretsendringer i tillegg til denne. En for å overføre to grunnkretser fra Kvaløysletta stemmekrets til nåværende Ringvassøy stemmekrets, flytte valglokale fra Indre Kårvik til Trondjord og endre navn på kretsen. Samt en for å innlemme Vengsøy stemmekrets i Kvaløysletta stemmekrets. Vi vil i det følgende gjøre rede for årsaker og vurderinger bak forslaget, samt relevante opplysninger. Tilbakemelding Vi ber om en uttalelse til forslaget innen 6. februar 2025. Tilbakemeldingene vi mottar vil følge sak om endring i stemmekretser som skal til politisk behandling i valgstyret. Svar eller spørsmål sendes rådgiver Ørjan Myrvoll, politisk sekretariat, Tromsø kommune. E-post: orjan.myrvoll@tromso.kommune.no Tlf: +47 414 23 241 tromso.kommune.no Side 2 av 6 Forhold som ligger til grunn for forslaget • Kattfjord stemmekrets er en veldig liten krets med svakt synkende befolkning, og som har relativt kort avstand til andre valglokaler o 246, 225 og 206 stemmeberettigede i hhv. 2015, 2019 og 2023. o Under halvparten av disse stemte i Kattfjord på valgdagene i 2023. (Valgdeltakelsen for kretsen, inkl. forhåndsstemming, ligger noen prosent under snittet i kommunen. Kilde: valgresultat.no). • Ny valglov: o Skjerpede krav til universell utforming av valglokaler. Utløser behov for utbedring av inngangspartiet på Kattfjord skole, dersom den skal benyttes som valglokale. o Stemmestyrer avvikles – det skal ansettes leder og nestleder for hvert valglokale. Dette er kostnadsdrivende, da honorar erstattes med lønn og utløser arbeidsgiveravgift, feriepenger og pensjon. • Økonomi: En minimumsbemanning på tre ansatte i stemmemottaket betyr 39 arbeidstimer og ca. kr 46.000 i lønnsutgifter inkl. opplæring. Til sammenligning vil et forhåndsstemmemottak gi utgifter på ca. kr. 6.000. • Brensholmen skole tilfredsstiller alle krav til universell utforming og har god kapasitet. • Det har vært utfordringer med å rekruttere valgmedarbeidere lokalt. • Relativt kort vei fra befolkningssenteret Sjøtun i Kattfjord stemmekrets til Brensholmen skole, sammenlignet med avstand til valglokale for en del andre bygder i kommunen. For befolkningen på nordsiden av Kattfjorden har endringen mindre betydning, ettersom det er omtrent like langt til Kaldfjord skole. Figur 2: Manntallskryss i Kattfjord stemmekrets på valgdagene i 2023. Total pr. dag i lys farge og timeantall i mørk farge. tromso.kommune.no Side 3 av 6 Mindre endring i området til Sommarøy og Kaldfjord stemmekrets I samme operasjon foreslår vi å overføre grunnkretsene Bakkejord, Mjelde-Vest og Mjelde-Øst som i dag ligger i Kaldfjord stemmekrets til Sommarøy stemmekrets, ettersom de er nærmere Brensholmen skole enn Kaldfjord skole. Disse grunnkretsene, med flere, antar vi ble innlemmet i Kaldfjord stemmekrets da Straumsbukta stemmekrets ble lagt ned, uten å fordele området hensiktsmessig mellom de to tilgrensende kretsene. Kaldfjord stemmekrets er på størrelse med kretsene Kroken, Mortensnes og Kvaløysletta i antall stemmeberettigede, men mye større i utstrekning. Det vil gi et bedre statistisk grunnlag og bedre grunnlag for fremtidig planlegging, dersom stemmekretsene faktisk dekker det geografiske området til valglokalet som velgerne flest sokner til på valgdagen. Som nevnt tidligere har Sommarøy stemmekrets god kapasitet og Brensholmen skole egner seg godt som valglokale. Forhåndsstemming Tromsø kommune ønsker å tilby forhåndsstemming i et egnet lokale i Kattfjord, slik at alle stemmeberettigede får reell mulighet til valgdeltakelse. Forhåndsstemming er et fleksibelt tiltak som skal gjøre det lettere å stemme. Tromsø kommune avholder forhåndsstemmemottak i de fleste bygder som ikke har et eget valglokale på valgdagene, eksempelvis i Engvik på Rebbenesøya, Tromvik, Sjursnes og Straumsbukta. I tillegg foregår det en lignende prosess for Vengsøy. Potensielle alternativ for mulige forhåndsstemmelokaler i Kattfjorden: • Bygdehuset på Sjøtun? + Universelt utformet inngangsparti ˗ Bratt bakke (gangadkomst) + HC-toalett Hentet fra: https://kattfjord-nytt.no/bygdelaget-varglimt/lokaler-til-leie/ • Kattfjord skole? + Stor gymsal ˗ Høy terskel må utbedres ˗ Port må kunne settes i åpen stilling (Problematisk i skole-/SFO-tida) tromso.kommune.no Side 4 av 6 Avstander og kjøretider Figur 3: Skoler/valglokaler i kretsene (tall, rødt) og utvalgte relevante målepunkter (bokstaver, blått). A. Avstand og kjøretid* fra C. Avstand og kjøretid* fra Nordfjordbotn, befolkningstyngdepunktet i Sjøtun grensen mellom grunnkretsene Sjøtun og grunnkrets (125 innb. over 16 år): Tulleng: 1 Kattfjord skole 1,3 km 2 min 1 Kattfjord skole 8,8 km 10 min 2 Brensholmen skole 17,0 km 20 min 2 Brensholmen skole 24,6 km 28 min 3 Kaldfjord skole 23,1 km 23 min 3 Kaldfjord skole 15,4 km 16 min B. Avstand og kjøretid* fra grenselinja på D. Avstand og kjøretid* fra Vasstrand østsiden av grunnkrets Mjelde Øst: grunnkrets: 1 Kattfjord skole - - 1 Kattfjord skole 19,0 km 21 min 2 Brensholmen skole 27,1 km 28 min 3 Brensholmen skole 34,8 km 40 min 3 Kaldfjord skole 27,4 km 28 min 2 Kaldfjord skole: 25,3 km 27 min  Avstander og kjøretider er beregnet i Google maps, fra markert punkt på vei til skolenes adresse. tromso.kommune.no Side 5 av 6 Oppsummering av forslag Figur 4: Befolkning og befolkningstyngdepunkt med grunnkretser, stemmekretser og valglokaler. ● Befolkning x Valglokale foreslås nedlagt ● Forhåndsstemming X Befolkningstyngdepunkt ● Valglokale ● Forhåndsstemming, institusjon Fra-til Grunnkrets Innb. Sum Fra-til Grunnkrets Innb. Sum < 16 år < 16 år Kattfjord Kaldfjord Bakkejord 100 Sjøtun 125 ↓ 175 ↓ Mjelde - Vest 54 166 Sandneshamn 50 Sommarøy Sommarøy Mjelde - Øst 12 Kattfjord Vasstrand 6 ↓ 40 Tulleng 34 Kaldfjord tromso.kommune.no Side 6 av 6 Sommarøy stemmekrets etter endring: Grunnkrets Grunnkretsnavn Stemmekrets Innb. nummer før endring < 16 år 55014001 Bakkejord Kaldfjord 100 Fra Kattfjord: 175 55014002 Mjelde-Vest Kaldfjord 54 Fra Kaldfjord: 166 55014003 Mjelde-Øst Kaldfjord 12 Før endring: 484 55014101 Greipstad Sommarøy 32 Etter endring: 825 55014102 Buvika Sommarøy 9 Netto etter endring: + 341 55014103 Brensholmen Sommarøy 154 55014104 Sommarøy Sommarøy 280 55014201 Sjøtun Kattfjord 125 55014202 Sandneshamn Kattfjord 50 55014203 Tussøy Sommarøy 9 Kaldfjord stemmekrets etter endring: Grunnkrets Stemmekrets Innb. Grunnkretsnavn nummer før endring < 16 år 55012041 Storelva Nord Kaldfjord 575 Før endring: 4 631 55012042 Storelva Sør Kaldfjord 162 Etter endring: 4 505 55012050 Kaldfjordbotn Kaldfjord 726 Til Sommarøy: - 166 55012061 Mikkelmyra Kaldfjord 719 Fra Kattfjord: 40 55012063 Eidkjosen Kaldfjord 179 Netto etter endring: - 126 55012064 Naustneset Kaldfjord 244 55012065 Åsland Kaldfjord 293 Interessenter 55012071 Håkøybotn Kaldfjord 245 • Bygdelaget Vårglimt 55012072 Håkøya Kaldfjord 175 • Brensholmen/Sommarøy 55014004 Straumsbukta Kaldfjord 193 utviklingslag 55014005 Slåttnes Kaldfjord 302 • Sør-Kvaløya utviklingslag • Kaldfjord/Eidkjosen 55014204 Vasstrand Kattfjord 6 bydelsråd 55014205 Tulleng Kattfjord 34 55014301 Ersfjordbotn Kaldfjord 390 Vedlegg 55014304 Skamtinden-Krokskaret Kaldfjord 0 • Kretsendring - Kattfjord, 55014305 Rekvik Kaldfjord 3 Sommarøy og Kaldfjord 55014306 Sessøy-Håja-Bjørnøy Kaldfjord 0 • Befolkning og kretser - 55014401 Henrikvika Kaldfjord 80 Kattfjord, Sommarøy og Kaldfjord 55014402 Susannajord Kaldfjord 64 • Avstander - Kattfjord, 55014403 Blåmannvik Kaldfjord 9 Sommarøy og Kaldfjord 55014404 Grøtfjord Kaldfjord 21 55014405 Tromvik Kaldfjord 85 tromso.kommune.no "
}