{
  "dokument_id": "489da2a5-a986-59ef-bab0-45710c7698fd",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Tertialrapport 1-2024 Tromsøbadet KF",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001747315",
  "tekst": "Arkivsaksnr. 24/10290-1 Saksbehandler Arnhild Johansen Saksgang Møtedato Formannskapet 11.06.2024 Kommunestyret 18.06.2024 Tertialrapport 1-2024 Tromsøbadet KF Styrets innstilling til vedtak: Styret i Tromsøbadet KF tilrår at tertialrapport 1 – 2024 legges fram for Tromsø kommunestyre med følgende innstilling: Tromsø kommunestyre tar tertialrapport 1 – 2024 for Tromsøbadet KF til orientering Stig Tore Johnsen Kommunedirektør 1 Hva saken gjelder Tertialrapport 1 pr. 30.04.24 for Tromsøbadet KF Saksutredning I henhold til kommuneloven er det foretakets styre som fremmer innstilling til politisk behandling. Kommunedirektøren har kun anledning til å uttale seg om saken jf. kommuneloven § 9-16. Styret i Tromsøbadet KF har behandlet saken den 25.05.24, og gjort følgende vedtak: 1. Styret i Tromsøbadet KF tar tertialrapport 1 - 2024 til orientering. 2. Styret i Tromsøbadet KF ber daglig leder følge opp økningen i tjenestehonorar for økonomitjenester fra Tromsø kommune fra 1. januar på 57% fra 400 000 kroner til 630 000 kroner. 3. Styret i Tromsøbadet KF vedtar daglig leders forslag til revidert budsjett basert på prognoseutsiktene for 2024, jf. bevillingsoversikt. Forslagene som er lagt fram av daglig leder ved Tromsøbadet viser et forventet positivt driftsresultat på 750 000 kroner ved årets slutt, mot opprinnelig budsjettert positivt resultat på 4 millioner kroner. 1,177 millioner kroner overføres fra drift til investering med følgende finansiering: - Disponering av netto driftsresultat med 750 000 kroner. - Bruk av disposisjonsfond med 420 000 kroner. 4. Investeringsbudsjettet vedtas i henhold til § 5-5 bevilgningsoversikt investering. 5. Styret i Tromsøbadet KF tilrår at tertialrapport 1 – 2024 legges fram for Tromsø kommunestyre med følgende innstilling: Tromsø kommunestyre tar tertialrapport 1 – 2024 for Tromsøbadet KF til orientering Saksprotokollen fra styrets behandling og saksfremlegg fra administrasjonen i foretaket er vedlagt denne saken. Kommunedirektøren har ingen merknader til saken. Konklusjon Kommunedirektøren videreformidler Tromsøbadet KF sitt vedtak i saken til kommunestyret. 2 Vedtakskompetanse Kommunestyret Vedlegg Innkalling til styremøte KF 24_05_28 protokoll økrap1 3 "
}