{
  "dokument_id": "b0f9c6bc-f51a-5505-bce9-43e2c854d74a",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "vedlegg 15 Tilsagn- Auksjon av produksjonskapasitet",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001519522",
  "tekst": " FISKERIDIREKTORATET Adm.enhet: Tildelingsseksjonen Saksbehandler: Elise Bølgen Telefon: Vår referanse: 2 2 / 1 5 2 3 5 Deres referanse: Sjurelv Fiskeoppdrett AS Dato: 2 4 . 1 0 . 2 0 2 2 Att: Fjordvegen 255 9107 KVALØYA Tilsagn om tillatelse - Auksjon av produksjonskapasitet til akvakultur med laks, ørret og regnbueørret 2 0 2 2 - Sjurelv Fiskeoppdrett AS 9 2 1 6 0 1 1 2 3 Fiskeridirektoratet viser til auksjon av produksjonskapasitet til akvakultur med matfisk av laks, ørret og regnbueørret i sjø som ble avholdt 12. og 13. oktober 2022. Vi viser også til notifikasjon datert 17. oktober 2022 om tilslag ved auksjonen, samt informasjon om betaling av vederlaget. Fiskeridirektoratet mottok innbetaling fra Sjurelv Fiskeoppdrett ASden 18. oktober 2022 pålydende NOK155 870 000. Beløpet samsvarer med vårt krav overfor Sjurelv Fiskeoppdrett AS i notifikasjon av 17. oktober 2022. 1. Fiskeridirektoratets vedtak Sjurelv Fiskeoppdrett ASfår tilsagn om følgende tillatelser: Selskap Produksjonsområde Antall tonn MTB Sjurelv 11: Kvaløya til Loppa 1100 Fiskeoppdrett AS 2. Om tildeling av tilsagn om tillatelse, tillatelse og vederlag Det følger av auksjonsforskriften 2022 § 7 første ledd at «[t]ildeling av tilsagn om tillatelse fra Fiskeridirektoratet gir rett til å søke om klarering av lokalitet innenfor det produksjonsområdet tilsagnet om tillatelse gjelder. Rett til drift starter når tillatelsesdokument er skrevet ut av fylkeskommunen». Videre følger det av bestemmelsens andre ledd at «[fylkeskommunen kan ikke skrive ut tillatelsesdokument før forvaltningen endelig har avgjort eventuelle klager på tildelingen av tilsagn som følge av auksjonen». «Det kan ikke gis tillatelse til akvakultur med matfisk i sjø av laks, ørret og regnbueørret på under 100 tonn for produksjonskapasitet vunnet i auksjonen. Dersom Fiskeridirektoratet gir tilsagn om tillatelse under 100 tonn produksjonskapasitet, må denne produksjonskapasiteten FISKERIDIREKTORATETPostadresse: Postboks 1 8 5 , 5 8 0 4 Bergen Telefon: 55 23 80 00 Organisasjonsnr: 9 7 1 2 0 3 4 2 0 E-postadresse: postmottak@fiskeridir.no I Internett: www.fiskeridir.no fusjoneres eller være omsøkt fusjonert med en eller flere eksisterende tillatelser tilhørende samme produksjonsområde før 31. desember 2023, slik at tillatelsesstørrelsen er lik eller større enn 100 tonn», jf. auksjonsforskriften 2022 § 8 første og andre ledd. «Søknad om fusjonering av produksjonskapasitet inn i eksisterende tillatelse, eller søknad om utstedelse av ny tillatelse, sendes den aktuelle fylkeskommunen. Det skal betales saksbehandlingsgebyr, jf. forskrift om gebyr og avgift i forbindelse med akvakulturvirksomhet (gebyrforskriften) § 2», jf. auksjonsforskriften 2022 § 8 tredje ledd. «Dersom tillatelsesstørrelsen er mindre enn 100 tonn per 31. desember 2023 trekker Fiskeridirektoratet tilsagnet om tillatelse eller tillatelsen tilbake. Vederlag som er innbetalt vil ikke bli refundert», jf. auksjonsforskriften 2022 § 8 fjerde ledd. «For å få utstedt endelig tillatelsesdokument må selskapet være registrert med organisasjonsnummer i Brønnøysundregistrene», jf. auksjonsforskriften 2022 § 10 tredje ledd. Endelig følger det av auksjonsforskriften 2022 § 9 at «[e]n tillatelse til akvakultur gir rettigheter og plikter og er underlagt de til enhver tid gjeldende lover og regler. Vederlaget blir ikke refundert ved endringer i rammebetingelser som påvirker lønnsomhet, og heller ikke ved eventuell senere inndragning eller reduksjon av tillatelsens kapasitet på bakgrunn av forhold nevnt i akvakulturloven § 9 eller andre lovbestemte forhold, herunder reduksjon i kapasitet besluttet i eller i medhold av produksjonsområdeforskriften». 3. Klagerett Dette vedtaket kan påklages, jf. forvaltningsloven§ 28. Se også vedlagt orientering. Klagefristen er tre uker, jf. forvaltningsloven§ 29. Med hilsen Mari Sørensen Aksnes fung. seksjonssjef Elise Bølgen seniorrådgiver Brevet er godkjent elektronisk og sendes uten håndskreven underskrift. Mottakerliste: Sjurelv Fiskeoppdrett AS Fjordvegen 255 9107 KVALØYA Vedlegg Vår referanse: 22/15235 Side: 2/3 Vedlegg Orientering om klagerett Vår referanse: 22/15235 Side: 3/3 "
}