{
  "dokument_id": "c31df24c-6fc6-5717-895d-4c4d26cb589f",
  "doc_type": "case_history",
  "kommune": 5501,
  "tittel": "0016/25, Kommunalt råd for mennesker med nedsatt funksjonsevne, 21.02.2025",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001991751",
  "tekst": " Saksprotokoll Utvalg: Kommunalt råd for mennesker med nedsatt funksjonsevne Arkivsaknr. 24/09525 Saksbehandler Cathrine Falck Behandlet av Møtedato Saknr 1 Kommunalt råd for mennesker med nedsatt 21.02.2025 16/25 funksjonsevne 2 Kommune- og byutviklingsutvalget 27.02.2025 11/25 2 Miljø-, idrett-, kultur- og 25.02.2025 19/25 samfunnsutviklingsutvalget Tromsø kommunes forvaltning, drift- og vedlikeholdsstrategi for kommunalt veinett 2025-2034 Kommunalt råd for mennesker med nedsatt funksjonsevne har behandlet saken i møte 21.02.2025 sak 16/25 Møtebehandling Barbara Vögele (MDG) fremmet alternativforslaget «Saken tas til orientering»: Tromsø kommunes forvaltning, drift- og vedlikeholdsstrategi for kommunalt veinett 2025- 2034 tas til orientering. Barbara Vögele (MDG) fremmet følgende endringsforslag: Kulepunkt s. 24 endres fra: Tromsø kommune vil: • Utarbeide en standard for drift og vedlikehold. Den må sees i sammenheng med trafikksikkerhetsplanen og øvrige kommunale planer som sykkelstrategi og gå- strategi. Til: Tromsø kommune vil: • Utarbeide en standard for drift og vedlikehold. Den må sees i sammenheng med trafikksikkerhetsplanen og øvrige kommunale planer som sykkelstrategi og gå- strategi. Tilrettelegging for mennesker med nedsatt funksjonsevne skal ha høy prioritet. Ruth Schwienbacher (KOM) fremmet tilleggsforslaget «Uttalelse»: I Tromsø kommunes forvaltning, drift- og vedlikeholdsstrategi for kommunalt veinett skal tilrettelegging for mennesker med funksjonsnedsettelse ha høy prioritet. 1 Det er viktig at kommunen har god oversikt over parkeringsplasser for forflytningshemmede og prioriterer disse ved for eksempel snørydding. I tillegg ønsker rådet å gjøre oppmerksom på flere situasjoner der arrangementer har sperret av handikapparkeringen, slik at personer med funksjonsnedsettelse ble hindret i å delta. Dette kan oppleves direkte som diskriminerende. Votering • Voteringspunkt: Saken tas til orientering Alternativforslaget ble enstemmig vedtatt med 9 stemmer for • Voteringspunkt: Endringsforslag Endringsforslaget ble enstemmig vedtatt med 9 stemmer for • Voteringspunkt: Uttalelse Tilleggsforslaget ble enstemmig vedtatt med 9 stemmer for Kommunalt råd for mennesker med nedsatt funksjonsevnes vedtak 1. Tromsø kommunes forvaltning, drift- og vedlikeholdsstrategi for kommunalt veinett 2025- 2034 tas til orientering. 2. Kulepunkt s. 24 endres fra Tromsø kommune vil: • Utarbeide en standard for drift og vedlikehold. Den må sees i sammenheng med trafikksikkerhetsplanen og øvrige kommunale planer som sykkelstrategi og gå- strategi. til Tromsø kommune vil: • Utarbeide en standard for drift og vedlikehold. Den må sees i sammenheng med trafikksikkerhetsplanen og øvrige kommunale planer som sykkelstrategi og gå- strategi. Tilrettelegging for mennesker med nedsatt funksjonsevne skal ha høy prioritet. 3. I Tromsø kommunes forvaltning, drift- og vedlikeholdsstrategi for kommunalt veinett skal tilrettelegging for mennesker med funksjonsnedsettelse ha høy prioritet. Det er viktig at kommunen har god oversikt over parkeringsplasser for forflytningshemmede og prioriterer disse ved for eksempel snørydding. I tillegg ønsker rådet å gjøre oppmerksom på flere situasjoner der arrangementer har sperret av handikapparkeringen, slik at personer med funksjonsnedsettelse ble hindret i å delta. Dette kan oppleves direkte som diskriminerende. 2 "
}