{
  "dokument_id": "c970c48f-3575-5795-8599-de8513192cb5",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Fastsettelse av valgdager i Tromsø kommune for valg 2025",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001739776",
  "tekst": "Arkivsaksnr. 24/09947-1 Saksbehandler Rebekka Ringholm Saksgang Møtedato Formannskapet 11.06.2024 Kommunestyret 19.06.2024 Fastsettelse av valgdager i Tromsø kommune for valg 2025 Kommunedirektørens innstilling til vedtak: Valgting ved stortings- og sametingsvalget i Tromsø kommune avholdes søndag 7. september 2025 og mandag 8. september 2025 ved alle stemmemottak i kommunen. Stig Tore Johnsen Mari Enoksen Hult Kommunedirektør Direktør, stab for organisasjon 1 Hva saken gjelder Kommunestyret skal ta stilling til om det skal avholdes én eller to valgdager for stortings- og sametingsvalget i 2025. Kongen i statsråd har fastsatt at valgdagen er mandag 8. september 2025, men valgloven § 9-1 fjerde ledd åpner for at kommunestyret selv kan bestemme at det på ett eller flere steder i kommunen skal holdes valg også søndagen før valgdagen. Samlet omtales disse to valgdagene som valgting. Saksutredning Stortingsvalg skal holdes i alle kommuner på den samme mandagen i september måned i det siste året av hver stortingsperiode, jamfør valglovens § 9-1 første ledd. Kongen i statsråd fastsetter valgdagen, jamfør valglovens § 9-1 tredje ledd. 3. mai ble valgdagen for det kommende stortingsvalget og sametingsvalget fastsatt til mandag 8. september 2025. Jamfør lov om Sametinget og andre samiske rettsforhold (Sameloven) § 2-3 tredje ledd skal valg til Sametinget avholdes på samme dag som stortingsvalg. Valgloven § 9-1 fjerde ledd åpner for at kommunestyret selv kan bestemme at det på ett eller flere steder i kommunen skal holdes valg også søndagen før valgdagen. Kommunestyret skal ta stilling til om det skal avholdes én eller to valgdager for stortings- og sametingsvalget i 2025. Avgjørelsen om hvorvidt det skal avholdes én eller to valgdager i Tromsø kommune må sees i sammenheng med kapasiteten i de tilgjengelige valglokalene. Kommunen har over flere år avholdt todagers valgting, og tabellen under viser hvordan trafikken av besøkende fordeler seg over de to valgdagene i 2023: Antall Antall Antall Antall Antall timer timer Stemmekrets Valglokale velgere velgere velgere åpningstid åpningstid søndag mandag totalt søndag mandag 4,0 0001 Sentrum Rådhuset 12,0 918 3 243 4 142 Bjerkaker 4,0 0002 Bjerkaker 12,0 920 1 685 2 604 barneskole 0004 4,0 Langnes skole 12,0 655 1 264 1 918 Mortensnes 0006 Stakkevollan 4,0 12,0 387 748 1 136 Stakkevollan skole 4,0 0007 Hamna Hamna skole 12,0 510 910 1 401 0008 Kvaløysletta 4,0 12,0 670 1 346 2 010 Kvaløysletta skole 4,0 0009 Kaldfjord Kaldfjord skole 12,0 640 1 142 1 779 0010 4,0 Tromstun skole 12,0 710 1 487 2 189 Tromsdalen 4,0 0012 Kroken Kroken skole 12,0 614 1 174 1 773 4,0 0015 Reinen Reinen skole 12,0 428 933 1 359 0018 Lakselvbukt 4,0 9,0 80 88 165 Lakselvbukt grendehus/skole 2 4,0 0019 Ramfjord Ramfjord skole 12,0 183 325 505 0021 4,0 Vikran skole 9,0 49 83 128 Malangshalvøya Brensholmen 4,0 0025 Sommarøy 9,0 126 116 239 skole 4,0 0026 Kattfjord Kattfjord skole 9,0 55 42 94 4,0 0029 Vengsøy Vengsøy skole 5,0 16 27 43 0033 Kårvik 4,0 9,0 40 47 87 Ringvassøy ungdomshus Skal man gå bort fra å avholde valget over to dager må man regne med at valglokalene som er åpne mandag 8. september vil motta flere velgere enn tidligere. Pågangen i valglokalene på mandagen er størst på ettermiddags- og kveldstid. Valglokalene som er planlagt per i dag er ikke dimensjonert for å romme flere valgavlukker og registeringsstasjoner. Dermed er det vanskelig å øke kapasiteten til å ta imot flere velgere samtidig. I de store, sentrumsnære valglokalene i 2023 var det kødannelse og stor pågang av velgere både søndag og mandag. Å samle valgting til én dag vil med stor sannsynlighet innebære økt kødannelse og økt arbeidsbelastning for valgmedarbeiderne på jobb. Det anses derfor som lite hensiktsmessig å gjennomføre valgting med én valgdag i kretsene med mer enn 500 besøkende. I tillegg gjennomføres det i løpet av våren og sommeren 2024 en kartlegging av alle valglokalene i kommunen for å imøtekomme nye lovkrav til universell utforming av valglokaler. Per nå utføres denne kartleggingen med utgangspunkt i lokalene fra 2023. Å finne alternative lokaler med økt publikumskapasitet vil medføre forsinkelser i dette kartleggingsarbeidet. Når det gjelder kretsene med under 500 besøkende vil det antagelig være tilstrekkelig med plass i lokalene, men å samle valgting på én dag vil etter administrasjonens vurdering bety at man må skalere opp bemanningen på mandag 8. september. Forskjellene i kostnader ved én- og todagersvalg handler i hovedsak om lønnsmidler. Det vil altså være lite rom for å spare inn budsjettmidler ved å avholde valgting over én dag i de små stemmekretsene. Konklusjon Kommunedirektøren anbefaler at valgting ved stortings- og sametingsvalget i Tromsø kommune avholdes søndag 7. september 2025 og mandag 8. september 2025 ved alle stemmemottak i kommunen. Vedtakskompetanse Kommunestyret Vedlegg 3 "
}