{
  "dokument_id": "391b06f7-b829-562d-9043-283fd2c41337",
  "doc_type": "meeting_minutes",
  "kommune": 5501,
  "tittel": "Protokoll Administrasjonsutvalget 22.02.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001638373",
  "tekst": " Møteprotokoll Administrasjonsutvalget Dato: 22.02.2024 kl. 12:00 – 13:09 Sted: Møterom 5C01A Til stede: Sigrid Bjørnhaug Hammer (SV) Rolleiv Lind (H) Katrine Aursand (Utdanningsforbundet) Møtende Mikal Hansen for Eivor Annie Haukland (Fagforbundet) varamedlemmer: Hege Beate Tveit for Maika Soleng (Fagforbundet) Forfall Gunnar Wilhelmsen (AP) Berit Peggy Småbakk (INP) Fra administrasjonen: Gry Caroline Dons, konstituert direktør for stab for organisasjon Sekretær: Rebekka Ringholm Saksliste Godkjenning av innkalling og saksliste Godkjenning av protokoll Spørsmål Saker til behandling 1/24 24/02417-1 Sykefravær 2023 6 2/24 24/02616-1 Organisasjonsgrad i Tromsø kommune 6 1 2 Godkjenning av innkalling og saksliste Innkalling og saksliste ble godkjent 3 Godkjenning av protokoll Protokollen ble godkjent. 4 Spørsmål Katrine Aursand (Utdanningsforbundet) stilte spørsmål om hvorfor administrasjonsutvalget ikke har månedlige møter. Spørsmålet besvares i neste utvalgsmøte. 5 Saker til behandling 1/24 Sykefravær 2023 Behandlet av Møtedato Saknr 1 Arbeidsmiljøutvalget 05.03.2024 5/24 2 Administrasjonsutvalget 22.02.2024 1/24 Kommunedirektørens innstilling til vedtak: Rapport om sykefraværet for Tromsø kommune 2023 tas til orientering Møtebehandling i Administrasjonsutvalget 22.02.2024: Møtebehandling Votering Administrasjonsutvalgets vedtak Rapport om sykefraværet for Tromsø kommune 2023 tas til orientering 2/24 Organisasjonsgrad i Tromsø kommune Behandlet av Møtedato Saknr 1 Administrasjonsutvalget 22.02.2024 2/24 6 Kommunedirektørens innstilling til vedtak: Sak om organisasjonsgrad i Tromsø kommune tas til orientering. Møtebehandling i Administrasjonsutvalget 22.02.2024: Møtebehandling Votering Administrasjonsutvalgets vedtak Sak om organisasjonsgrad i Tromsø kommune tas til orientering. Tromsø, 22.02.2024 7 "
}