{
  "dokument_id": "dc5bb600-d22e-5c8d-bc85-a90ff8a0e01c",
  "doc_type": "case_history",
  "kommune": 5501,
  "tittel": "0051/25, Kommunestyret, 21.05.2025",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002097553",
  "tekst": " Saksprotokoll Utvalg: Kommunestyret Arkivsaknr. 25/07795 Saksbehandler Trond Eliassen Behandlet av Møtedato Saknr 1 Formannskapet 13.05.2025 51/25 2 Kommunestyret 21.05.2025 51/25 Fremtidig styringsform i Troms Kraft AS - utredning av bedriftsforsamling Kommunestyret har behandlet saken i møte 21.05.2025 sak 51/25 Møtebehandling Martha Hofsøy stilte spørsmål om habilitet på grunnlag av at hun er medlem i bedriftsforsamlingen. Administrasjonens vurdering: Som medlem i bedriftsforsamlingen i Troms kraft er du inhabil i saker der selskapet er part. Se forvaltningsloven § 6 e. Hans Petter Kvaal stilte spørsmål om habilitet på grunnlag av at han er medlem i bedriftsforsamlingen. Administrasjonens vurdering: Som medlem i bedriftsforsamlingen i Troms kraft er du inhabil i saker der selskapet er part. Se forvaltningsloven § 6 e. Viljar Hanssen (Ap) stilte spørsmål om habilitet på grunnlag av at han er varamedlem i bedriftsforsamlingen. Administrasjonens vurdering: Som varamedlem til bedriftsforsamling er man ikke automatisk inhabil. Her må det gjøres en konkret vurdering hvor det bl.a. legges vekt på hvor ofte man har møtt og om man har vært med på å behandle saken som er til behandling. I denne saken som er til behandling er det selve bedriftsforsamlingen og vurdering av hvorvidt den skal avvikles som er tema. Det at du er varamedlem til bedriftsforsamlingen gjør at det anses at du har en direkte interesse i saken. Derfor vurderes du som inhabil til å behandle saken. Anni Skogmann (FrP) stilte spørsmål om habilitet på grunnlag av at hun er varamedlem i bedriftsforsamlingen. Irene Dahl stilte spørsmål om habilitet på grunnlag av at hun er varamedlem til styret i selskapet. Votering 1 Hans Petter Kvaal (H) ble enstemmig funnet inhabil og fratrådte. Knut Helsingeng (H) tiltrådte under behandling av saken. Marta Hofsøy (Ap) ble enstemmig funnet inhabil og fratrådte. Viljar Hanssen (Ap) ble enstemmig funnet inhabil og fratrådte. Anni Skogman (FrP) ble enstemmig funnet inhabil og fratrådte. Irene Dahl (V) ble enstemmig funnet habil og tiltrådte. Innstilling vedtatt med 36 stemmer Ap, FrP, H, INP, KrF, MDG, NBT, 1Rødt (Hanne Stenvaag), SV mot ByLa, 1Rødt (Peder Gunnar Moe Joakimsen), Sp, V: Kommunestyrets vedtak 1. Kommunestyret i Tromsø kommune har behandlet forslag til endret styringsform i Troms Kraft AS, org.nr. 979 468 792, med utgangspunkt i revidert eierstrategi vedtatt i fylkestinget i Troms i sak 60/24 og Tromsø kommune i sak 104/24. 2. Kommunestyret anbefaler at bedriftsforsamlingen i Troms Kraft AS avvikles i samsvar med aksjelovens § 6-35. Avvikling av bedriftsforsamlingen medfører at vedtektene i Troms Kraft AS og tilhørende datterselskap må endres for å ivareta ny styringsform. 3. Det skal avholdes ekstraordinær generalforsamling for å fastsette nye vedtekter, og valg av medlemmer og ny instruks for valgkomitèen. For å sikre at valgkomitèen er operativ i god tid før ordinær generalforsamling 2026 bør ekstraordinær generalforsamling avholdes innen medio oktober 2025. 2 "
}