{
  "dokument_id": "b12dce7d-e922-5806-9734-19c4771412b8",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Besøksbidrag - innspill fra medlemmene i Reisemålsledelsen 10.12.24",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001931114",
  "tekst": "Uttalelse fra Reisemålsledelsen vedrørende forslag om besøksavgift Møte i Reisemålsledelsen 10.12.2024 I det nylige møtet i Reisemålsledelsen (RML) ble det diskutert flere viktige aspekter vedrørende innføringen av besøksbidrag. Målet med referatet er å informere kommunestyret om hva som ble drøftet. Visit Tromsø-regionen (VTR) har sendt ut et høringsnotat til sine 230 medlemmer for å innhente deres synspunkter. Tilbakemeldingene som er mottatt, reflekterer mangfoldet av interesser blant medlemmene, som spenner fra store private næringsaktører til små og mellomstore bedrifter innen overnatting, servering og opplevelsesnæring. Dette mangfoldet gjør at vurderingene og synspunktene på besøksavgiftsforslaget varierer. Det er bred støtte blant medlemmene for prinsippet om å innføre et besøksbidrag, som oppfattes som et positivt tiltak for å finansiere fellesgoder og styrke det lokale reisemålet. Samtidig uttrykkes det imidlertid skepsis til hvordan besøksavgiften er utformet, og det er usikkerhet knyttet til hvordan midlene skal fordeles og anvendes. Flere medlemmer har bekymringer for at avgiften kan påvirke konkurranseevnen, særlig innenfor forretningstrafikk og kurs- og konferansemarkedet. Det har blitt foreslått å differensiere avgiften ut fra formålet med reisen, noe som kan bidra til at ferie- og fritidsreisende, forretningsreisende og kurs- og konferansegjester blir behandlet ulikt og på en mer rettferdig måte. Det ble også fremhevet at forslaget oppleves som hastig med kort høringsfrist og uten en klar plan for hva inntektene skal brukes til. Mange frykter at inntektene fra avgiften vil bli tildelt den generelle kommunale driften, snarere enn å bli investert i å styrke og utvikle reiselivet og fellesgoder som gagner lokalsamfunnet. Det er spesielt viktig å øremerke midler fra besøksavgiften til tiltak som direkte støtter reiselivsnæringen og de fellesgodene som besøkende benytter seg av. I tillegg ble det diskutert muligheten for å regulere cruise- og fricampingturisme, siden disse har en betydelig påvirkning på lokale ressurser og miljø. Forslaget om å innføre besøksavgift for cruisegjester og mulighet for parkeringsavgift for å håndtere bobilparkering ble også nevnt som tiltak som kan være med på å sikre at kommunikasjon og bruk av offentlige områder skjer på en bærekraftig måte. Representanter fra bydelsråd, utviklingslag og næringsforeningen i Tromsøregionen (NFTR) har vært positive til innføringen av besøksavgiften, men understreker samtidig at regjeringen må sørge for at forslaget er helhetlig utarbeidet, og at midlene bør være målrettet til spesifikke behov i lokalmiljøet. Reisemålsledelsens medlemmene har også etterspurt mer informasjon om muligheten for differensiering av avgiften, og at det kan være hensiktsmessig at avgiften justeres i henhold til hvilken type reise og virksomhet det gjelder, samt differensiering i forhold til sesong. "
}