{
  "dokument_id": "46062799-8a79-5eca-a27f-da1e403a3254",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Reglement for mangfolds- og integreringsutvalget",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001825347",
  "tekst": "Arkivsaksnr. 24/02129-5 Saksbehandler Rebekka Ringholm Saksgang Møtedato Mangfolds- og integreringsutvalget Formannskapet Kommunestyret Reglement for mangfolds- og integreringsutvalget Kommunedirektørens innstilling til vedtak: Reglement for mangfolds- og integreringsutvalget vedtas. Stig Tore Johnsen Mari Enoksen Hult Kommunedirektør Direktør, stab for organisasjon 1 Hva saken gjelder Kommunestyret vedtok i sak 171/23 behandlet 20.12.2023 at reglementet til mangfolds- og integreringsutvalget skal evalueres, særlig med hensyn til valgordningen for utvalget. Mangfolds- og integreringsutvalget har i sak 12/24 behandlet 02.04.2024 ønsket en redegjørelse for mandatet til utvalget i lys av navneendringen fra integreringsutvalget til mangfolds- og integreringsutvalget. I denne saken legges det frem nytt forslag til reglement. Saksutredning Bakgrunn Integreringsutvalget ble opprettet av kommunestyret den 25.01.2017. Reglementet ble sist oppdatert 14.12.2022. Mangfolds- og integreringsutvalget er et utvalg etter kommunelovens § 5-7. Kommunestyret kan selv opprette utvalg for kommunale formål og for deler av den kommunale virksomheten. (jf. kommuneloven § 5-7 første ledd). Kommunestyret og fylkestinget fastsetter selv hva slags saker utvalget skal behandle. Utvalget kan få tildelt vedtaksmyndighet hvis ikke noe annet følger av lov. (jf. § 5-7 andre ledd, andre og tredje punktum). Kommunestyrets vedtak i sak 171/23 behandlet 20.12.2023. Navnet på utvalget endres til mangfolds- og integreringsutvalget. Kommunestyret evaluerer reglementet til integreringsutvalget, spesielt med tanke på at valordninga er annleis enn for andre råd. Kommunestyret ber om ei sak om reglementet for mangfolds- og integreringsutvalet, og gjer i denne omgang vala for eitt år. Som en del av arbeidet med å revidere reglementet ble det sittende mangfolds- og integreringsutvalget bedt om å komme med innspill til arbeidet i sak 12/24 behandlet 02.04.2024. Utvalget vedtok i denne saken følgende uttalelse: • Utvalget ønsker at administrasjonen ser på en definisjon av hva som ligger i mangfold og integrering. • Utvalget ønsker også at administrasjonen ser på sammensetningen av utvalget mht. ulike grupper ut over innvandring. Reglementet Bestemmelser om reglement for folkevalgte organer fremgår av kommunelovens § 5-13. § 5-13.Reglement for folkevalgte organer Folkevalgte organer skal ha et reglement som fastsetter a. organets virkeområde og eventuelle vedtaksmyndighet b. tidsperioden som organet er opprettet for c. eventuelle andre sentrale bestemmelser om organets virksomhet. 2 Valgordning Mangfolds- og integreringsutvalget er et utvalg etter kommunelovens § 5-7, mens kommunalt råd for mennesker med nedsatt funksjonsevne, eldrerådet og ungdomsrådet er lovpålagte medvirkningsorganer etter kommunelovens § 5-12. Det betyr at mangfolds- og integreringsutvalget ikke er underlagt de samme lovbestemmelsene som rådene hva gjelder valg og sammensetning. For utvalg som opprettes etter § 5-7 skal valg av leder og nestleder gjøres av kommunestyret, jamfør § 5-7 andre ledd, første setning. For medvirkningsorganer etter § 5-12 er det rådene selv som velger leder og nestleder. Utvalg opprettet etter § 5-7 skal ha minst tre medlemmer. For medvirkningsorganer etter § 5-12 er det kommunestyret selv som bestemmer hvor mange medlemmer og varamedlemmer rådene skal ha (Forskrift om medvirkningsordninger § 3, første ledd, andre punktum). Når det gjelder sammensetningen av medlemmene i medvirkningsorganer etter § 5-12 heter det at «organisasjoner som representerer henholdsvis eldre, personer med funksjonsnedsettelse og ungdom har rett til å fremme forslag om medlemmer til det rådet som representerer deres interesser.» (§ 3, andre ledd, medvirkningsforskrift). Dette er ikke lovpålagt for utvalg etter § 5-7, men valgordningen til dagens mangfolds- og integreringsutvalg. Kort oppsummert er det færre føringer fra lov og forskrift om sammensetningen av mangfolds- og integreringsutvalget enn for sammensetningen av de lovpålagte medvirkningsorganene. Valgordningen i dagens reglement til mangfolds- og integreringsutvalget spesifiserer imidlertid at organisasjoner og privatpersoner kan foreslå representanter til utvalget, og at sammensetningen skal sikre representativitet. I administrasjonens forslag til reglement legges det til grunn at denne valgordningen videreføres. Øvrige krav til valgbarhet til folkevalgte organer jf. kommunelovens § 7-2 gjelder for valg. Valg av mangfolds- og integreringsutvalget gjøres av kommunestyret ved avtalevalg, med mindre minst ett medlem krever forholdsvalg (Kommuneloven § 7-4). Ved avtalevalg gjennomføres valget på grunnlag av en innstilling med forslag til medlemmer og varamedlemmer hvor det skal fremgå hvilket parti eller gruppe medlemmene representerer. Innstillingen vedtas enstemmig av kommunestyret. Ved avtalevalg skal hvert kjønn være representert med minst 40 %, både blant faste medlemmer og blant varamedlemmer (Kommuneloven § 7-7). I det nye forslaget til reglement er siste punkt under § 2 Valg og sammensetning fjernet. Punktet lød som følger: • Formannskapet utgjør kommunens valgkomite og avgir innstilling til kommunestyret. Punktet fjernes fordi det ikke er likelydende med reglementene til de lovpålagte medvirkningsorganene, og fordi det anbefales at formannskapet eller kommunestyret oppnevner en valgkomité bestående av færre personer enn hele formannskapet, som legger frem en innstilling til kommunestyret. Jf. lovkommentar 330 til kommuneloven § 7-7 om avtalevalg så skal ikke administrasjonen være en del av en slik valgkomité, men administrasjonen kan bistå med å hente inn informasjon og forslag til kandidater. Mangfolds- og integreringsutvalgets mandat Det sittende mangfolds- og integreringsutvalget vedtok i sak 12/24 at 3 • Utvalget ønsker at administrasjonen ser på en definisjon av hva som ligger i mangfold og integrering. • Utvalget ønsker også at administrasjonen ser på sammensetningen av utvalget mht. Ulike grupper ut over innvandring. I kommunestyrets vedtak om navneendring og i fremleggelsen av forslaget i møtet redegjøres det ikke for hvorfor navneendringen ble foreslått. Navneendringen forstås av administrasjonen som en endring som er ment å gjenspeile mandatet i reglementet per 14.12.2022, om at utvalget skal «skal arbeide for å gjøre Tromsø til et mer åpent, inkluderende og tolerant samfunn der innbyggere fra alle land deltar og folkegrupper og bidrar. Integreringsutvalget er et rådgivende, informasjonsgivende og aktivitetsskapende råd som samarbeider med kommunen og øvrig samfunnsliv om saker som er viktig for deltakelse og integrering.» Kommunestyret kan når som helst omorganisere utvalg (jf. kommuneloven § 5-7 femte ledd). Dersom kommunestyret ønsker det kan altså mandat, arbeidsområde og sammensetning av utvalget endres slik at det inkluderer andre saksområder enn i dag, så lenge utvalget ikke tildeles vedtaksmyndighet som allerede er tildelt andre folkevalgte organer. Per i dag har utvalget kun rådgivende myndighet. Konklusjon Kommunedirektøren anbefaler at utvalget vedtar reglementet slik det fremgår av vedlegget til saksfremlegget. Vedtakskompetanse Kommunestyret Vedlegg Saksprotokoll INT sak 12_24, Reglement for mangfolds- og integreringsutvalget, 02.04.2024 (3) Forslag til reglement for mangfolds- og integreringsutvalget Saksprotokoll KST sak 171_23, Valg av nytt integreringsutvalg for perioden 2023 - 2027, 20.12.2023 (21) Reglement for integreringsutvalget 14.12.22 4 "
}