{
  "dokument_id": "ba91e1b4-05e6-5847-a5c2-89d09060d18c",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Høring - ny lov om offentlige anskaffelser - høringsfrist 16.08.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001732015",
  "tekst": "Deres ref Vår ref Dato 24/3624-1 16. mai 2024 Høringsbrev – NOU 2024: 9 Anskaffelsesutvalget ble oppnevnt av Kongen i statsråd 4. november 2022. Utvalget har hatt som mandat å gjennomgå regelverket for offentlige anskaffelser og komme med forslag til endringer. Den første delutredningen ble lagt frem 10. november 2023, og har tittelen NOU 2023: 26 Ny lov om offentlige anskaffelser. Utvalget har nå lagt frem andre delutredning, NOU 2024: 9 Ny lov om offentlige anskaffelser. Her finner du høringen: Høring NOU 2024: 9 Ny lov om offentlige anskaffelser. Departementet ber om høringsinstansenes syn på anskaffelsesutvalgets vurderinger og forslag. Alle kan avgi høringsuttalelse. Høringsuttalelser er offentlige, og vil bli publisert på regjeringens hjemmesider. Vi ber om at høringsuttalelser sendes elektronisk ved å bruke den digitale løsningen for høringsuttalelser på departementets nettsider under «Send inn høringssvar». Fristen for å sende inn høringsuttalelse er 16. august 2024. Med hilsen Marie Wiersholm (e.f.) avdelingsdirektør Samantha Tahir-Hafting utredningsleder Dokumentet er elektronisk signert og har derfor ikke håndskrevne signaturer Postadresse Kontoradresse Telefon* Avdeling Saksbehandler Postboks 8090 Dep Kongens gate 8 22 24 90 90 Avdeling for Beate Gulbrandsen 0032 Oslo Org.nr. konkurransepolitikk og 22 24 64 88 postmottak@nfd.dep.no www.nfd.dep.no 912 660 680 næringsøkonomi Høringsinstanser 1. Departementene 2. Direktorater og tilsyn 3. Kommunene 4. Fylkeskommunene 5. Klagenemnda for offentlige anskaffelser 6. Regelrådet 7. Regjeringsadvokaten 8. Riksrevisjonen 9. Universitetene i Norge 10. Høgskolene i Norge 11. Akademikerne 12. Arbeidsgiverforeningen Spekter 13. Arkitektbedriftene i Norge 14. Bane Nor SF 15. Bedriftsforbundet (SMB Norge) 16. Den Norske Advokatforening 17. Den Norske Dommerforening 18. Etisk Handel Norge 19. Forening for forsvars- og sikkerhetsindustrien 20. Frivillighet Norge 21. Funksjonshemmedes fellesorganisasjon 22. Hovedorganisasjonen Virke 23. IKT Norge 24. Inventura 25. Kollektivtrafikkforeningen 26. KS - Kommunesektorens Organisasjon 27. Landets regionale helseforetak 28. Landsorganisasjonen i Norge 29. LCC Forum 30. Likestillings- og diskrimineringsombudet 31. Maskinentreprenørenes Forbund 32. Norges Kommunerevisorforbund 33. Norsk bonde- og småbrukarlag 34. Norsk industri 35. Næringslivets Hovedorganisasjon 36. Rådgivende Ingeniørers Forening 37. Samfunnsbedriftene 38. Standard Norge 39. Statsbygg 40. Transparency International Norge 41. Unio 42. Yrkesorganisasjonenes Sentralforbund "
}