{
  "dokument_id": "6fcdb062-a073-5c76-a9a6-b5c4024e8138",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "HR-strategi__vedtatt_25-10-23",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001748839",
  "tekst": "HR-strategi - for et arbeidsliv i kontinuerlig endring Vedtatt av kommunestyret 25.10.2023 1 Forord Bidra til det gode liv Vi er stolte over å presentere en helhetlig HR- strategi for Tromsø kommune. Som kommune har vi et viktig samfunnsoppdrag: Å bidra til gode liv for de som bor her. Vi har et stort mangfold i både kompetanse og bakgrunn blant de rundt 7000 som jobber i kommunen. Det er noe jeg setter pris på og mener er viktig. HR-strategien skal legge til rette for at vi kan utvikle og bygge en robust organisasjon ved at de ansatte trives og presterer godt. En veldrevet organisasjon, og helhetlige systemer som støtter arbeidet vårt, er helt nødvendig for å nå de ambisiøse målene vi har som kommune. I tillegg skal vi fortsette å utvikle det gode samspillet vi har med våre samarbeidspartnere og kommunesamfunnet, samt videreutvikle vår evne til å løse oppgaver på tvers i organisasjonen. Som kommune og samfunn står vi ovenfor uforutsigbare tider. Dette gjør at vi må ha en langsiktig og helhetlig tilnærming til hvordan vi utvikler oss som medarbeidere og organisasjon. Gjennom å løfte frem områdene kompetanse og utvikling, organisasjonskultur og lederutvikling, skal denne strategien bidra til at vi jobber mer helhetlig og strategisk. HR-arbeidet skal støtte kommunens primærvirksomhet gjennom å være utviklingsrettet. HR skal være en aktiv støttespiller og strategisk partner i samarbeid med medarbeidere, tillitsvalgte og ledere. Stig Tore Johnsen kommunedirektør HR-strategi -for et arbeidsliv i kontinuerlig endring 2 Innledning Folkene er det mest verdifulle i kommunen Tromsø kommune og samfunnet tjenester og tilbud innenfor en rekke sektorer som skole, helse, byutvikling, kultur og Tromsø kommune er Nord-Norges mest idrett. Verden endrer seg raskere enn noensinne. folkerike kommune, og er en viktig aktør for lokal Det stiller krav til mennesker og organisasjon. og regional utvikling. Som arktisk hovedstad har Digitalisering og nyskapning blir viktige temaer Tromsø en spesiell geopolitisk posisjon og vil fremover, og vi tar i bruk nye måter å jobbe på for være sentrum for mangfoldig kultur, næring og å gjøre ting enklere for medarbeidere og utvikling både lokalt og internasjonalt. Som innbyggere. universitetsby har vi en befolkning med høy kompetanse, rundt 140 nasjonaliteter, stor næringsvariasjon og et rikt kulturliv. Tromsø kommune har et viktig Formålet med HR-strategien er å bidra samfunnsoppdrag: vi skal utvikle til at Tromsø kommune skal være en lokalsamfunnet, demokrati og deltakelse, være attraktiv, ansvarlig, inkluderende, ansvarlig for grunnleggende velferdstjenester og sikre innbyggernes rettigheter. For å ivareta fremtidsrettet og endringsdyktig samfunnsoppdraget tilbyr kommunen organisasjon. HR-strategi - for et arbeidsliv i kontinuerlig endring 3 Innledning Omdømme organisasjonen når sine mål. HR-strategiske Innbyggernes oppfatning av Tromsø kommune spørsmål dreier seg om hvordan anskaffe, utvikle som arbeidsgiver påvirker i stor grad og anvende menneskelige ressurser for at attraktiviteten og evnen til å beholde, utvikle og organisasjonen skal være økonomisk tiltrekke medarbeidere. Både interne og bærekraftig og konkurransedyktig. HR-prosesser eksterne faktorer spiller en vesentlig rolle i dette, er dermed en viktig del av virksomhetsstyringen. herunder; trivsel på jobben, kvalitet på arbeidet, Arbeidsmarkedet og kompetansebehovet våre relasjoner med samarbeidspartnere, utvikler seg raskt. Gjennom et likestilt og hvordan vi presenterer oss i media og omtales av mangfoldig arbeidsliv skal vi som arbeidsgiver politikere. ivareta, øke kompetansen og beholde eksisterende medarbeidere, og samtidig rekruttere nye medarbeidere i et mangfoldig og HR-strategi konkurransepreget marked. HR-strategien understøtter Kommuneplanens Vi skal legge vekt på helsefremmende arbeid og samfunnsdel 2020-2032, et bærekraftig Tromsø, bekjempelse av utenforskap i hele og fokuserer på de menneskelige ressursene for organisasjonen. Vi vil tilby gode arbeidsvilkår og å bygge en god kultur, utvikle kompetanse og øke utviklingsmuligheter med utsikter for verdiskapningen i en omverden i endring. HR- forfremmelse og karrierebygging for å sikre strategien skal bidra til en helhetlig, langsiktig tilhørighet for våre medarbeidere. fremtidsrettet og robust organisasjon for å nå våre ambisiøse mål. Tromsø kommune skal være en attraktiv, ansvarlig, inkluderende og Utfordringsbildet endringsdyktig organisasjon. Andelen som mottar uføretrygd i Norge øker, og Vi skal jobbe målrettet og systematisk for å spesielt gjelder det i aldersgruppen under 29 år. håndtere de største utfordringene i Ser vi på fylkene, er utenforskap fra arbeidslivet organisasjonen vår. HR-strategien gir retning for høyt i Troms og Finnmark – om lag 30 000 konkrete tiltak i handlingsplaner. mennesker. Den eldre delen av befolkningen øker og årskullene i arbeidsdyktig alder blir redusert. Vi skal gjennomføre tiltakene, følge opp Rekruttering av de som står utenfor arbeidslivet fortløpende med systematisk måling, og vi skal vil derfor bli enda viktigere i tiden fremover. korrigere kursen dersom tiltakene ikke bidrar til ønskede resultater. HR-strategien skal inngå Tromsø kommune opplever som del av kommunens generelle rekrutteringsutfordringer, høyt sykefravær og virksomhetsstyring. Strategien bygger på et høy turnover. I dag benytter vi oss ikke omfattende kunnskapsgrunnlag bestående av tilstrekkelig av de mulighetene samarbeid på forskning, interne og eksterne data og analyser. tvers i organisasjonen og digitalisering av arbeidsprosesser kan gi oss. Strategisk HR Vår HR-strategi skal gjennom sine prioriterte områder bidra til en helhetlig tilnærming for å Tromsø kommune har som mål å få en helhetlig imøtekomme disse utfordringene i et arbeidsliv i tankegang innenfor HR-området; herunder kontinuerlig endring. Vi vil arbeide mer incentivordninger, ivaretagelse, livsfasepolitikk forebyggende og utviklende, fremfor og alle andre aspekter som påvirker personellet reparerende. vårt. Dette kan oppsummeres med begrepet strategisk HR: Et mønster eller sett av HR- Vi har som mål å redusere den totale eksterne aktiviteter som har til hensikt å bidra til at turnoveren til landsgjennomsnitt i løpet av en HR-strategi - for et arbeidsliv i kontinuerlig endring 4 Innledning femårsperiode. I 2022 hadde Tromsø kommune respektfulle og inkluderende i vår tilnærming. Vi turnover på 16,9%, mot landsgjennomsnittet for kjennetegnes av engasjement og kreativitet. kommuner og fylkeskommuner på 13,6%. Høy Gjennom å tilrettelegge for hverdagsmestring og turnover er utfordrende for arbeidsmiljøene, aktivt medborgerskap, skal vi sammen bidra til belastende på fagpersonell i faste stillinger, et varmt og livskraftig Tromsø. Godt samt er en bidragsyter til et høyt sykefravær. medarbeider- og lederskap er avgjørende for å lykkes. Vår visjon og våre verdier skal være Høyere andel faste ansatte er mer lønnsomt, gir fundamentet i arbeidshverdagen. For å kunne bedre kontinuitet og kvalitet på kommunens strekke oss etter vår visjon, har vi kjerneverdier tjenester. Videre har vi mål om å redusere det som er ment å underbygge gode holdninger og totale sykefraværet til landsgjennomsnittet i handlinger. Når vi arbeider mot våre mål og vår løpet av en femårsperiode. I 2022 hadde Tromsø visjon, skal vi aldri strekke oss så langt at vi kommune totalt sykefravær på 11,4%, mot bryter med verdiene våre: nasjonalt gjennomsnittlig sykefravær i kommuner på 9,05%. Formålet med HR-strategien er å bidra til at Tromsø kommune skal være en Tromsø kommunes visjon og verdier attraktiv, ansvarlig, inkluderende, Tromsø kommunes visjon er \"Sammen for et fremdriftsrettet og endringsdyktig varmt og livskraftig Tromsø\". Vi er åpne, organisasjon. HR-strategi - for et arbeidsliv i kontinuerlig endring 5 HR – Human Resources Vi ser hele mennesket Hva er HR? Fra tidligere har man gjerne kjennskap til HR, som står for Human Resources, omhandler personalforvaltningen som en administrativ de menneskelige ressursene i organisasjonen og håndtering av det som har med hvordan vi med vår motivasjon, atferd, verdier og ansettelsesforholdet å gjøre. Det noe mer kompetanse bidrar til å løse oppgaver og nå moderne begrepet HR omhandler i større grad målene. HR omfatter alle aktiviteter knyttet til fokus på endring, utvikling og strategi, i tillegg til medarbeidere og hele verdikjeden i et de personaladministrative driftsoppgavene. I ansettelsesforhold; Rekruttere – Utvikle – Følge hele organisasjonen har vi medarbeidere som opp - Beholde – Avslutte. jobber med HR som fagfelt, i tillegg til lederne. Sammen med tillitsvalgte og verneombud fungerer personalmedarbeiderne som viktige sparringspartnere for lederne. De er sentrale for Vi vil være en attraktiv arbeidsplass som å fange opp og løse utfordringer våre styrker medarbeiderne, og bygger medarbeidere står i, samt gjennomføre stolthet internt i organisasjonen. endringsprosesser på alle nivå. HR-strategi - for et arbeidsliv i kontinuerlig endring 6 HR – human resources Medarbeidernes ulike behov som gjør individer, grupper og organisasjonen i stand til å øke kontrollen over faktorer som Strategisk HR ser personalforvaltning, - påvirker helse. Vi må ha høy grad av involvering i ivaretagelse og styring i et helhetlig perspektiv. prosesser og avgjørelser, for det å oppleve at en Vi anerkjenner at våre medarbeidere befinner har reell innflytelse og mulighet til å påvirke er i seg i ulike faser, både profesjonelt og personlig, seg selv helsefremmende. Fordeling av ansvar og og vi vil se hele mennesket. Medarbeiderne våre innflytelse i virksomheten bør gjøres på en måte ønsker ikke bare en givende jobb, de har også som både ivaretar medarbeidernes helse og stort fokus på egeninteresser og familie. Derfor virksomhetens behov. er personlig utvikling, arbeidsutvikling, kompetanseheving og incentiver, både I Tromsø kommune skal medarbeiderskap være økonomiske og ikke-økonomiske, avgjørende for preget av ansvar, utvikling og godt samspill hvor lenge den enkelte ønsker å jobbe i Tromsø mellom ledere og medarbeidere. Dette kan bidra kommune. Ved å imøtekomme individuelle til å skape motiverte medarbeidere, bedre behov og legge til rette for god balanse mellom resultater, økt nærvær og lavere turnover. jobbkrav og ressurser slik at de kan levere arbeid av god kvalitet samtidig som deres individuelle behov ivaretas kan vi både tiltrekke og beholde Verdifulle medarbeidere kvalifiserte medarbeidere. Vi skal være en inkluderende arbeidsgiver og en likestilt og mangfoldig organisasjon som legger til rette for at medarbeidere med ulik bakgrunn, Ulike krav og forventninger perspektiver, forutsetninger og ønsker har en Arbeidstakere i Norge i dag verdsetter et godt plass i arbeidslivet. Vi skal aktivt rekruttere arbeidsmiljø, attraktive lønninger og goder, god medarbeidere med ulik bakgrunn på alle nivå i ledelse, opplæring og jobbsikkerhet. Unge kommunen. Tromsø er en mangfoldig kommune, legger stadig større vekt på hyppige og vi vil at arbeidsstyrken skal gjenspeile tilbakemeldinger og fokus på mental helse. Godt befolkningen. voksne medarbeiderne legger blant annet vekt Alle som bor i Norge skal ha like muligheter til på å ha høy grad av positive utfordringer og å bidra og til å delta i fellesskapet, uavhengig innflytelse på hvordan jobben skal utføres. Våre av kjønn, etnisk bakgrunn, seksuell orientering ledere må være forberedt på å imøtekomme og funksjonsnedsettelse. Likestilling forutsetter ulike forventninger fra dagens og fremtidens tilgjengelighet og tilrettelegging. arbeidskraft. Fra medarbeiderundersøkelsen 2022 ser vi at vi har medarbeidere med høy prososial motivasjon Systematisk HR-arbeid og fleksibilitetsvilje. Dette betyr at vi er en organisasjon bestående av tusener av Annet hvert år gjør vi en undersøkelse blant mennesker som er motivert for å gjøre noe nyttig medarbeiderne for å sikre at vi fortsetter å jobbe og verdifullt for andre, og har villighet til å være systematisk for et godt arbeidsmiljø. Målet er å fleksibel på jobb og tilpasse sin måte å jobbe på skape en samlet organisasjon der medarbeidere til nye behov og krav. Dette må vi verdsette og ta trives, opplever psykologisk trygghet og yter sitt vare på! beste. Helsefremmende arbeid skal være i kjernen av HR-arbeidet. Det er den prosessen HR-strategi - for et arbeidsliv i kontinuerlig endring 7 T Vår HR-strategi har tre hovedfokusområder: Organisasjonskultur Kompetanse og rekruttering HR-strategi - for et arbeidsliv i kontinuerlig endring 8 Organisasjonskultur Mål: Vi skal ha en kultur for utvikling, åpenhet, involvering og ansvarlighet. Vi ser på organisasjonskultur som delte normer, Vi vil legge til rette for at alle tar ansvar for å verdier og virkelighetsoppfatninger som vokser samarbeide, gjennomføre og skape resultater. Vi frem når medarbeidere og ledere i Tromsø må alle se at våre oppgaver er del av en større kommune jobber sammen. Målet er at disse helhet, lære av hverandre og bistå på tvers i verdiene, normene og virkelighets- organisasjonen. Hvordan ledere og oppfatningene skal skape en felles identitet og medarbeidere forstår hva de skal gjøre og hvem bevissthet om hvorfor vi setter oss de målene vi som har ansvar for hva, påvirker hvordan vi har setter og jobber som vi gjør. Det legger grunnlag det hos oss. for godt samarbeid og setter oss i stand til å trekke i samme retning. Hvordan skal vi ha det hos oss? HR-strategi - for et arbeidsliv i kontinuerlig endring 9 Organisasjonskultur Visjon og verdier Vi påvirker hverandre Arbeidstakere er i økende grad opptatt av at Det tar tid å bygge en helhetlig arbeidsgiver har et verdigrunnlag som er i tråd organisasjonskultur. Dette krever at man har en med deres eget. Organisasjoner med tydelige og tydelig sammenheng og retning i arbeidet - som oppdaterte verdier kan derfor ha en fordel når de er forankret i toppledelsen. Ledere er viktige konkurrerer om talentfulle medarbeidere. rollemodeller og kulturskapere i organisasjonen. Kommunens visjon og verdier er en rettesnor og Det ledere systematisk gir oppmerksomhet og skal kjennetegne vår organisasjonskultur. prioriterer, setter standarden og blir kultur. Hvordan vi praktiserer verdiene vil avhenge av Dette gjelder også måten de håndterer arbeidsoppgavene, hvordan vi jobber sammen i beslutninger, tidsfrister og medarbeidernes grupper, og omgivelsene vi er i. Derfor må hver innsats på, samt hvordan de anerkjenner og enkelt medarbeider og avdeling ta stilling til verdsetter ulikheter. Samtidig skal vi være hvordan verdiene blir en del av deres oppmerksomme på at også medarbeidernes arbeidshverdag. Vi har en etisk standard som holdninger og atferd har innvirkning på skal prege alt vi gjør, og som er grunnlaget for formingen av organisasjonskulturen. Dette har tillit og respekt mellom kolleger og ledelsen, betydning for hvordan vi selv og omverdenen samt måten vi utfører arbeidet vårt på. oppfatter organisasjonen; og vi vil ha en kultur som gjør at vi alle føler stolthet over å være en del av Tromsø kommune. HR-strategi - for et arbeidsliv i kontinuerlig endring 10 Organisasjonskultur Vi vil at ledere og medarbeidere skal samarbeide Tverrfaglig samarbeid enda tettere. Vi skal jobbe systematisk med Tverrfaglig samarbeid og delingskultur krever kultur for å oppnå bedre medarbeidertilfredshet god planlegging og tydelig kommunikasjon. Når og bedre økonomiske resultater. Strukturert medarbeidere og ledere vet hva som skjer i arbeid med verdier og organisasjonskultur vil slik organisasjonen, styrker det følelsen av å høre til danne grunnlag for en robust, verdibasert og øker bevisstheten om hvordan alle bidrar til organisasjon. helheten. For å utvikle ønsket organisasjonskultur må vi få Autonomi og kreativitet på plass målrettet og systematisk arbeid med å For å klare å endre og omstille i et arbeidsliv i utvikle den interne kommunikasjonen i kontinuerlig endring er det avgjørende å utvikle organisasjonen i form av kultur og kompetanse, en organisasjon som gir rom for mangfold og teknologi og verktøy, samt strategi og planer. En ulikhet. Mangfold er summen av synlige og god delingskultur bidrar til å sikre alle tilgang på usynlige forskjeller mellom mennesker. Det betyr gode løsninger, læring og likere praksis i hvordan at alle representerer ulike perspektiv, interesser vi utøver de retningslinjene vi har. og meninger. Når vi utfordrer hverandre på en konstruktiv Arbeidsmiljø måte, kan det føre til mer kreativitet og Helse, miljø og sikkerhet (HMS) er en del av nyskapning. Derfor oppmuntrer vi medarbeidere hvordan vi planlegger, organiserer og til å ta egne faglige valg, dele meninger og gjennomfører arbeidet og er en naturlig del av komme med forslag til forbedringer og nye den daglige driften. Holdningen til HMS-arbeidet løsninger. er også en del av vår organisasjonskultur. Ledere Vi vil ha en kultur preget av psykologisk trygghet og medarbeidere jobber sammen for å skape et hvor det er rom for å prøve og feile, der vi deler arbeidsmiljø som er helsefremmende og øker kunnskap, samarbeider på tvers av avdelinger, nærværet. støtter kolleger gjennom ulike livsfaser og Et godt arbeidsmiljø er viktig for å beholde, verdsetter hverandres innsats. Vi må sammen tiltrekke og motivere medarbeidere, samt skape den arbeidsdagen vi trives i og som fører sentralt for å forebygge sykefravær. Med et godt oss framover. arbeidsmiljø der alle er trygge på hverandre og Fra medarbeiderundersøkelsen 2022 ser vi at vi kjenner hverandres styrker økes sjansene for må jobbe enda mer med å skape et godt samarbeid og felles forståelse. mestringsklima. I et mestringsklima motiveres En sunn organisasjonskultur preges av medarbeiderne av å lære, utvikle seg og gjøre medarbeidere som ønsker å gjøre en god jobb, og hverandre gode, fremfor å rivalisere om å bli en ledelse som er involvert og involverer. best. Et mestringsklima stimulerer også til bedre bruk og deling av kompetanse. HR-strategi - for et arbeidsliv i kontinuerlig endring 11 Kompetanse og rekruttering Mål: Vi skal ivareta, utvikle, beholde og tiltrekke oss medarbeidere. Våre medarbeidere skal oppleve anerkjennelse for kompetanse, innsats og lojalitet. Fokus på kompetanseutvikling Vi har dyktige og dedikerte medarbeidere med Ledere har ansvaret for å legge til rette for høy kompetanse i organisasjonen, men vi må bli kompetanseutvikling og mestring, mens enda flinkere til å anerkjenne, utvikle og benytte medarbeidere har et selvstendig ansvar for å holde kompetansen på riktig måte. I tillegg må vi hente seg faglig oppdatert og bidra til utvikling og ny kompetanse utenfra. forbedring av hvordan vi løser våre oppgaver. Vi vil skape gode læringsarenaer, styrke fagmiljøene og synliggjøre utviklings- og karrieremuligheter for våre medarbeidere, både horisontalt og vertikalt. Vi skal legge vekt på tverrfaglig samarbeid, da det bidrar til Ved å behandle våre medarbeidere godt, kompetanseutvikling gjennom oppgaveløsning. bygger vi ikke bare et godt omdømme, men tiltrekker oss også nye medarbeidere. HR-strategi - for et arbeidsliv i kontinuerlig endring 12 Kompetanse og rekruttering Viktig for arbeidstakere innsikten gjør det lettere for ledere å planlegge for den individuelle kompetanseutviklingen. En undersøkelse blant norske arbeidstakere viser Dette vil gi forutsigbarhet og trygghet for våre at mangel på karriereutvikling og ubalanse mellom medarbeidere, og det vil være en anledning til å jobb og fritid oppgis som hovedårsak blant 34% av utvikle egen kompetanse for å møte nye behov. de som planlegger å bytte jobb i løpet av det En slik ivaretakelse av våre medarbeidere vil nærmeste halvåret (Randstad, 2023). kunne begrense behovet for nyrekruttering. Vi Vi vil være konkurransedyktig på lønn, for å sikre at skal legge vekt på å rekruttere til organisasjonen, medarbeidere vil utvikle seg og jobbe hos oss, og fremfor til den enkelte stillingen. for å få medarbeidere med god kunnskap til å bli. Tiltrekke nye talenter og ta vare på de vi har Strategisk rekruttering I et konkurranseutsatt arbeidsmarked der Strategisk rekruttering er avgjørende for å mange potensielle søkere allerede er i jobb, må vi sikre tilgang på riktige kandidater til rett tid i være i stand til å presentere attraktive Tromsø kommune. Dette innebærer kontinuerlig karrieremuligheter og goder som tiltrekker analyse av interne behov og omgivelser, noe som seg menneskene vi søker. Samtidig må vi viser hvilket nåværende og fremtidig være oppmerksomme på at våre egne kompetansebehov organisasjonen har. Ved å se medarbeidere kan velge å si opp sin stilling. dette i sammenheng med den eksisterende Derfor er det viktig å jobbe systematisk med kompetansen ser vi hva vi mangler. Denne HR, for å forebygge tap av dyktige HR-strategi - for et arbeidsliv i kontinuerlig endring 13 Kompetanse og rekruttering medarbeidere. Ved å opprettholde kontakten også verdifullt for kunnskapsdeling og med de som likevel søker nye muligheter utenfor samarbeid. organisasjonen, øker vi sjansene for at de vil Vi vil at alle unge skal få muligheter til å ta del i vurdere å komme tilbake til oss i fremtiden. arbeidslivet og bli værende i Tromsø. Lærlinger Vi vil legge vekt på helse, målrettet IA-arbeid og og studenter som er hos oss skal oppleve god en god livsfasepolitikk for å skape gode tiltak for støtte og ivaretakelse. å ivareta alle våre medarbeidere. Vi vil i større grad rekruttere personer med nedsatt funksjonsevne i Tromsø kommune ved økt fokus på tilrettelegging og Mangfold og inkludering konkrete tiltak. Tromsø kommune har et mål om økt Tromsø kommune har en mangfoldig kultur med inkludering av alle mennesker – på tvers av alder, rundt 140 nasjonaliteter. Dette er en styrke. Vi funksjonsgrad, kjønn, sosial- og etnisk bakgrunn. Vi vet at det finnes mange nyanser av skal legge til rette for enda bedre utfordringer, og det kan være forskjellige språkopplæring for å tilby innvandrere som grunner til at mennesker står utenfor arbeidslivet opplever språkbarrierer gode karrieremuligheter eller eventuelt har hull i CV. hos oss. For å bidra til økt inkludering og et Hele næringslivet, arbeids- og mangfoldig arbeidsmiljø, er det avgjørende å inkluderingsbedrifter, skoler og universiteter i fokusere på rekruttering av personer som står regionen må samarbeide for å lykkes med dette, utenfor arbeidslivet, blant annet ved samtidig som vi konkurrerer om de kloke hodene tilrettelegging og arbeidsutprøving gjennom og de varme hjertene. tiltak. Vi anerkjenner at denne delen av befolkningen besitter verdifull kunnskap og kompetanse som er nødvendig for vår Helhetlig syn på medarbeidernes bidrag organisasjon. Fra medarbeiderundersøkelsen 2022 ser vi at Gjennom å legge til rette for blant annet nye vi har et forbedringspotensial når det gjelder måter å organisere arbeidet på, fleksible relevant kompetanseutvikling. arbeidstidsordninger og tilpasning av Kompetanseutvikling er avgjørende stillingsprosent, kan vi åpne opp for at en større for måloppnåelsen til Tromsø kommune, og er del av Tromsøs befolkning kan være yrkesaktive et viktig virkemiddel for å beholde og motivere og stå lengre i arbeid. Vi skal samtidig fortsette å våre medarbeidere gjennom livets mange faser. arbeide systematisk med heltidskultur for å Vi forstår kompetanse som en kombinasjon kunne tilby 100% fast stilling til alle som kan og vil av ferdigheter, holdninger, kunnskaper og jobbe fulltid, og dermed redusere bruken av evner som gjør det mulig å utføre oppgaver i tråd midlertidige stillinger og vikarer. med definerte krav og mål. Vi vil sikre en Kompetanseutvikling og verdsetting av helhetlig vurdering av kandidater og legge vekt på personlige egenskaper, som blant annet seniorenes kompetanse og lange erfaring er samarbeidsevner, tilpasningsevne og initiativ - sentralt for at de skal ønske å stå lengre i jobb, i tillegg til faglig kunnskap. Dette er viktig for eller søke seg inn i en ny stilling ved nådd å rekruttere og utvikle medarbeidere og ledere pensjonsalder. Ulik alderssammensetning er på en grundig og balansert måte. HR-strategi - for et arbeidsliv i kontinuerlig endring 14 Kompetanse og rekruttering Ulikheter og potensiale Rekrutteringsprosessen Våre ulikheter er en styrke – medarbeidere og Rekruttering skal følge en planlagt og ledere er forskjellige og bringer med seg ulike standardisert prosess for å sikre høy kvalitet og perspektiver, erfaringer, referanser og effektivitet. Gjennom prosessen kan vi bidra til å kompetanse. Derfor må vi se hele mennesket når styrke kommunens omdømme som arbeidsgiver, det skal rekrutteres nye medarbeidere og ledere. tydeliggjøre kompetansekravene og øke Vi vil anerkjenne både arbeids- og livserfaring i medarbeidernes yrkesstolthet. Det forutsetter at tillegg til formell kompetanse, og ikke stille alle opplever å bli behandlet og vurdert med høyere krav til våre jobbsøkere enn det som er respekt og verdighet og at prosessen de er en del lovpålagt eller nødvendig for å kunne utføre av gjennomføres på en profesjonell måte. Tydelig jobben – dette gjelder også språkkrav. Der det er kommunikasjon og konstruktive tilbakemeldinger mulig og forsvarlig skal det kunne gis skal gi en merverdi for kandidatene, også de som dispensasjon. ikke får tilbud om stilingen. Rekrutteringsprosessen stopper ikke ved Ved å vise at vi verdsetter potensialet til tilsettelsen, men fortsetter gjennom en kandidater som ikke er fullt utlært, åpner vi opp strukturert introduksjonsfase og prøvetid for den for en bredere målgruppe for ledige stillinger hos oss. Gjennom å bidra til videreutvikling av nye medarbeideren. Ledere har ansvaret for å kompetanse, språkferdigheter og ivareta den nye medarbeideren slik at den blir arbeidserfaring, kan disse medarbeiderne få tilfreds med sin beslutning, at arbeidsmiljøet mulighet for en karriere i Tromsø kommune. styrkes og at vi sikrer høy kvalitet på tjenestene. HR-strategi - for et arbeidsliv i kontinuerlig endring 15 Ledelse Mål: Våre ledere skal ta ansvar for å nå felles mål ved å være gode rollemodeller og legge til rette for mestring og motivasjon hos medarbeiderne. Helhetlig ledelse tettere samarbeid med næringsliv, samfunnet og ulike nasjonale fagmiljø for å sikre at vi utvikler I det skapende spenningsfeltet mellom organisasjonen i takt med omverdenen. Vi skal folkevalgte, omgivelsene og den kommunale videreutvikle en kultur for innovasjon, læring, organisasjonen er god og tydelig ledelse viktig på godt arbeidsmiljø, tverrfaglig samarbeid og høy alle nivå. Det er summen av hver leders etisk bevissthet. Lederne har et særlig ansvar handlinger som avgjør hvorvidt Tromsø knyttet til utviklingen av sine medarbeidere og kommune er en god arbeidsgiver. Helhetlig sin enhet. ledelse i Tromsø kommune betyr at ledere har felles forståelse for hva som er vårt samfunnsoppdrag, og hva hver enkelt leders oppgave og rolle er. Det handler om å gi tydelig retning, mestre styring, vise handlekraft og legge til rette for entusiasme, mestring og motivasjon hos medarbeiderne. Videre skal vi arbeide for et HR-strategi - for et arbeidsliv i kontinuerlig endring 16 Ledelse Lederprinsipper i Tromsø kommune HR-strategi - for et arbeidsliv i kontinuerlig endring 17 Ledelse Godt samspill mellom ledere og medarbeidere Ledelse for fellesskap Resultatene fra medarbeiderundersøkelsen viser I dagens velferdssamfunn står lederne overfor at vi bør jobbe med å styrke mestringsorientert stadig mer komplekse og teknologiske ledelse. Mestringsorientert ledelse regnes som oppgaver. Dette krever at ulike fagpersoner en nøkkelfaktor for å skape godt arbeidsmiljø og samarbeider systematisk. På alle ledernivåer blir er ledelse med vekt på å bringe frem det beste i det nødvendig å ha evnen til å lede og organisere hver enkelt medarbeider ut fra deres individuelle tverrfaglige arbeidsprosesser. Som ledere skal forutsetninger. Ledere må legge til rette for at vi verdsette ulike synspunkter, kompetanser og medarbeiderne kan være produktive, føle seg personligheter. For å klare å lede en mangfoldig verdsatt og ha lyst til å være del av Tromsø gruppe medarbeidere må vi ha fokus på å bygge kommune. Det er ikke bare lederne som skal bro mellom mennesker gjennom tilhørighet, hjelpe medarbeiderne med å holde fokus og likeverd og inkludering. Det er viktig at hele sette mål. Medarbeiderne er også ansvarlig for å Tromsø kommune som organisasjon forplikter lede seg selv og levere i henhold til det som seg til å arbeide for et mer inkluderende forventes. arbeidsliv. Ledere som gjør en innsats for å inkludere, skal anerkjennes spesielt for dette. Når ledere tar godt vare på sitt team, kan dette direkte bidra til å redusere sykefravær, turnover Vi vil at våre medarbeidere skal få autonomi til å og forbedre rekrutteringssituasjonen. Vi vil ta egne faglige avgjørelser og fremme ideer til implementere tydelige målinger for å følge opp forbedringer og nyskapning. at lederne bidrar til å takle våre hovedutfordringer: høyt sykefravær, høy turnover og rekrutteringsutfordringer. 24-timers mennesket Vi skal ha ledere som bidrar til å opprettholde Balansekunst mestring og motivasjon gjennom livets mange faser, både i helse og uhelse. Derfor er det viktig Våre ledere vil selv være i endring samtidig som at lederne ser og lytter til hver enkelt de skal lede sine medarbeidere gjennom medarbeider og kan tilby støtte, tillit og å avklare endringer og utvikling. De må kunne prioritere forventninger. Lederne må også sikre god tiden sin riktig, være mentalt til stede og avklare medvirkning fra tillitsvalgte, verneombud og forventninger. Mengden administrative oppgaver medarbeidere i alle saker som påvirker øker ofte med antall medarbeidere en leder har medarbeidernes arbeidshverdag. ansvar for. Slike oppgaver må ikke gå på bekostning av å bygge relasjoner og håndtere Ved å holde jevnlig kontakt med medarbeidere endringer. Selvrefleksjon, en kultur for å gi og ta som er i permisjoner eller er langtidssykemeldt imot tilbakemeldinger, samt evne til prioritering bidrar vi til å gjøre veien tilbake til jobb enklere. og delegering blir enda viktigere fremover. Lederutviklingen i Tromsø kommune skal følge vår HR-strategi og samtidig ta hensyn til hver enkelt leder. Ledere skal ha kompetanse og mellommenneskelige evner til å utøve god ledelse, samtidig som de har nok faglig tyngde til å forstå utfordringene til sine medarbeidere. God ledelse bidrar til godt arbeidsmiljø. HR-strategi - for et arbeidsliv i kontinuerlig endring 18 Ledelse Arbeidsmiljø og sykefravær Trygge ledere Godt lederskap gir gode ringvirkninger. Fra en Det må etableres tydelige forventninger til alle casestudie av sykefraværet og ledere i Tromsø kommune basert på våre felles medarbeiderundersøkelsen i Tromsø kommune i lederprinsipper. Samtidig skal vi sørge for at 2022 så vi at enheter hvor medarbeiderne lederne får opplæring, veiledning og støtte for å opplever høy grad av autonomi, relevant føle seg trygge i rollen. Tromsø kommune har kompetanseutvikling og mestringsorientert jobbet frem lederprinsipper med utgangspunkt i ledelse hadde lavere sykefravær enn enheter våre verdier (RÅMAT), Kommuneplanens samfunnsdel (KPS) og prioriterte satsinger i som opplever dette i mindre grad. Handlingsprogrammet (HAP). Disse brukes som grunnlag for valg av tiltak og innhold i utviklingen av vårt lederskap. Ledelse handler om å skape resultater sammen med andre gjennom tillitsrelasjoner og dialog. HR-strategi - for et arbeidsliv i kontinuerlig endring 19 Implementering Hvordan skal vi få det til? Implementeringen av HR-strategien og dens Utøvelsen av leder- og medarbeiderrollen skjer tilhørende overordnede handlingsplaner må ute i virksomhetene og i tjenesteutøvelsen hver finne sted både på direktør-, seksjonsleder-, eneste dag. Alle ledere har et ansvar for å sikre at enhets- og avdelingsledernivå. Tillitsvalgte og HR-strategien benyttes aktivt i lederstøtteapparatet gjennom arbeidshverdagen. Dette vil bidra til å forme en personalkonsulenter og verneombud er viktige i organisasjonskultur som hjelper oss å oppnå vårt denne prosessen. Kommunedirektøren vil legge samfunnsoppdrag. til rette for at prinsippene i strategien Når det skal lages egne virksomhetsplaner og implementeres i hele organisasjonen. Det er en tiltak ute i organisasjonen som gjelder forutsetning at det prioriteres midler til nåværende og fremtidige medarbeidere skal gjennomføring av tiltakene som en investering i disse understøtte vår helhetlige HR-strategi. en mer robust organisasjon. Oppfølgingen av HR-strategien vil skje gjennom årlige virksomhetsplaner, medarbeiderundersøkelse og resultatoppfølging. HR-strategi - for et arbeidsliv i kontinuerlig endring 20 tromso.kommune.no 21 "
}