{
  "dokument_id": "06125202-7a05-515a-a9be-ad38408bed5c",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Valg til styrer i kommunale foretak",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001576241",
  "tekst": "Arkivsaksnr. 24/00418-1 Saksbehandler Trond Eliassen Saksgang Møtedato Formannskapet 16.01.2024 Valg til styrer i kommunale foretak Kommunedirektørens innstilling til vedtak: 1. Valg av styrer i de kommunale foretakene Tromsø Brann og Redning, Tromsø Havn og Tromsøbadet skal gjennomføres i kommunestyrets februarmøte. 2. Valgkomitéen for valg av styrer til KF i Tromsø kommune skal bestå av: a. ................................... (leder) b. .................................... c. .................................... 3. Valg av kompetente styrer er avgjørende for best mulig forvaltning av foretakenes verdier og muligheter for å realisere kommunens målsetning med eierskapet. 4. Formannskapets mål er at styrene blir sammensatt i tråd med kommunens eierskapsmelding, med tilstrekkelig kompetanse og mangfold for best mulig forvaltning av selskapsverdier og for å realisere kommunens målsetninger med eierskapet. 5. Det skal åpnes for at innspill til kandidater kan sendes valgkomiteen direkte per e-post til valgkomite@tromso.kommune.no. Kandidater kan foreslå seg selv eller andre. Det er imidlertid ikke et krav om at kandidater må være foreslått til valgkomiteen for at de skal velges. Mulighet for å sende inn innspill til kandidater annonseres på kommunens nettsider og i nyhetsbrev med frist 1. februar 2024. 6. Styret skal være kjennetegnet av kompetanse, kapasitet og mangfold ut fra selskapets / foretakets egenart og kommunens formål med eierskapet. Styret skal sammensettes slik at det kan handle uavhengig av særinteresser. Styrene skal gjenspeile samfunnet hva gjelder både kjønn, alder og bakgrunn for øvrig. I alle styrene er det viktig med kompetanse om politikk og kobling mot kommunestyret. 7. Til styret i Tromsø Brann og Redning er det uttrykt ønske om kompetanse som kan ivareta behovet å sikre samarbeid med øvrige beredskapsetater, der det stilles økende krav til samhandling og oppgaveløsning. I tillegg er det ønskelig med kompetanse på økonomi, finans, næringsliv, innovasjon og forskning. 1 8. Til styret i Tromsø Havn KF er det behov for kompetanse som ivaretar formålene om at Tromsø Havn som kommunens havnefaglige organ skal tilrettelegge for sikker, bærekraftig og konkurransedyktig sjøtransport, samt den myndighet og de forvaltningsoppgaver som er tillagt kommunen etter havne- og farvannsloven. Det er behov for kompetanse om forsvar og beredskap, reiseliv samt om det maritime grønne skiftet. 9. Til styret i Tromsøbadet KF er det behov for å ivareta økonomisk, juridisk og reguleringsmessig kompetanse, samt kommersiell kompetanse. Mari Enoksen Hult Konst. kommunedirektør 2 Hva saken gjelder Sak som omhandler rammer og hvilke hensyn som skal ivaretas når styrevalg i kommunale foretak gjennomføres. For å sikre god og forsvarlig prosess i forhold til valg av styrer i kommunale foretak skal formannskapet, som kommunens eierutvalg, involveres i større grad enn tidligere. Det foreslås blant annet at det nedsettes en valgkomitè som får i oppgave å fremme forslag til styresammensetning i kommunale foretak. Saksutredning I henhold til kommunelovens § 9-1 er det kommunestyret som velger styre til kommunale foretak. Valgperioden for styremedlemmer er som hovedregel 2 år, men det åpnes for at styremedlemmer kan velges for inntil 4 år. Det har tidligere vært en praksis i Tromsø at styrer i kommunale foretak har funksjonstid i samsvar med kommunevalgperioden. Sak om valg av styrer i de kommunale foretakene; Tromsø Havn KF, Tromsø Brann og Redning KF og Tromsøbadet KF ble utsatt i kommunestyret den 20.des.2023. I forkant av at valg til disse foretakene gjennomføres i kommunestyrets februarmøte skal formannskapet, som kommunens eierutvalg, fastsette rammer og hvilke hensyn som skal ivaretas når styrevalg i kommunale foretak gjennomføres. Når det gjelder Tromsøbolig KF ble dette foretaket etablert i juni 2022, og nåværende styre ble valgt for en periode på 2 år. Det er derfor naturlig at valg av nytt styre i Tromsøbolig KF først gjennomføres i kommunestyrets junimøte. I henhold til gjeldende eierskapsmelding i Tromsø kommune fremkommer det at en tilstrebe seg å bruke valgkomitéer ved styrevalg. Dette gjelder hovedsakelig i kommunale aksjeselskap og interkommunale selskaper, men det er ikke noe i veien for også å bruke det ved styrevalg i kommunale foretak. Det foreslås å oppnevne en valgkomitè på 3 medlemmer som utgår fra formannskapet. Valgkomitèen skal kartlegge styrets nåværende kompetanse, fremtidig kompetansekrav og gi en begrunnet innstilling til ny styresammensetning. Det er ønskelig å åpne opp prosessene rundt styrevalg, sikre et større mangfold og at flest mulig aktuelle kandidater til styreverv blir gjort til kjenne. Valgkomitèen er derfor åpen for å få innspill på kandidater til styreverv i kommunale foretak, og dette forslås gjort på følgende måte: - Innspill på kandidater, det være seg selv eller andre, kan sendes valgkomiteen direkte per e-post til valgkomite@tromso.kommune.no. - Mulighet for å sende inn innspill til kandidater annonseres på kommunens nettsider og i nyhetsbrev. For valg til styrer i Tromsø Havn KF, Tromsø Brann og Redning KF og Tromsøbadet KF settes fristen for innspill til 1. februar 2024. Det er ikke et krav om at kandidater må være foreslått til valgkomiteen for at de skal velges. Valg av kompetente styrer er avgjørende for best mulig forvaltning av foretakenes verdier og muligheter for å realisere kommunens målsetning med eierskapet. I henhold til kommunens eierskapsmelding skal styrene i kommunale foretak kjennetegnes av kompetanse, kapasitet og mangfold ut fra selskapets / foretakets egenart og kommunens formål med eierskapet. Styrene skal sammensettes slik at det kan handle uavhengig av særinteresser. Tromsø kommune skal tilstrebe balansert kjønnsrepresentasjon i de styrene hvor kommunene har eierposisjoner – uavhengig av organisasjonsform. Både aksjeloven, lov om interkommunale selskap og kommuneloven har bestemmelser om kjønnsrepresentasjon i styrene. Når det gjelder konkret i forhold til styrevalg i Tromsø Havn KF er det behov for kompetanse som ivaretar formålene om at Tromsø Havn som kommunens havnefaglige organ skal tilrettelegge for sikker, bærekraftig og konkurransedyktig sjøtransport, samt den myndighet og 3 de forvaltningsoppgaver som er tillagt kommunen etter havne- og farvannsloven. Det er videre behov for kompetanse om forsvar og beredskap, reiseliv samt om det maritime grønne skiftet. Når det gjelder konkret i forhold til styrevalg i Tromsø Brann og Redning KF er det behov for kompetanse som kan ivareta behovet å sikre samarbeid med øvrige beredskapsetater, der det stilles økende krav til samhandling og oppgaveløsning. I tillegg er det ønskelig med kompetanse på økonomi, finans, næringsliv, innovasjon og forskning. Når det gjelder konkret i forhold til styrevalg i Tromsøbadet KF er det behov å ivareta økonomisk, juridisk og reguleringsmessig kompetanse, samt sikre tilstrekkelig kommersiell kompetanse. Valgkomitèen skal i tillegg til å fremme forslag til ny styresammensetning også foreslå styrets godtgjørelse og funksjonstiden til styret. I henhold til kommunens eierskapsmelding styrets godtgjøring skal det være på moderat nivå, men fremme verdiskapningen i selskapene og fremstå som rimelig ut ifra styrets ansvar, kompetanse, tidsbruk og arbeidets kompleksitet. Konklusjon Valg av styrer til de kommunale foretakene; Tromsø Havn KF, Tromsø Brann og Redning KF og Tromsøbadet KF ble utsatt i kommunestyret den 20.des.2023, og skal nå gjennomføres i kommunestyrets februarmøte. For å sikre god og forsvarlig prosess i forhold til valg av styrer i kommunale foretak skal formannskapet, som kommunens eierutvalg, involveres i større grad enn tidligere. Det skal nedsettes en valgkomitè som får i oppgave å fremme forslag til styresammensetning i kommunale foretak, samt styrets godtgjørelse og funksjonstiden til styret. Valgkomitèen er åpen for innspill på aktuelle kandidater, og forslag kan sendes direkte per e-post til valgkomite@tromso.kommune.no. Frist for innspill til kandidater til styrene i henholdsvis Tromsø Havn KF, Tromsø Brann og Redning KF og Tromsøbadet KF settes til 01. februar 2024. Styrene i kommunale foretak skal sammensettes i samsvar med til enhver tid gjeldende eierskapsmelding for Tromsø kommune. Vedtakskompetanse Formannskapet Vedlegg 4 "
}