{
  "dokument_id": "42a449d4-09b5-56d0-970b-13282c9d7108",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Saksprotokoll KST sak 21_24, Styrevalg i Tromsøbadet KF, 14.02.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001653069",
  "tekst": " Saksprotokoll Utvalg: Kommunestyret Arkivsaknr. 23/19886 Saksbehandler Trond Eliassen Behandlet av Møtedato Saknr 1 Formannskapet 07.02.2024 21/24 2 Kommunestyret 14.02.2024 21/24 Styrevalg i Tromsøbadet KF Kommunestyret har behandlet saken i møte 14.02.2024 sak 21/24 Møtebehandling Marta Hofsøy (Ap) Valgkomiteens innstilling Støttet av: Ap Forslag: 1. Styret i Tromsøbadet KF: 1. Andreas Willumsen (leder) 2. Marianne Abeler (nestleder) 3. Åsne B. Høgetveit 4. Sebastian Henriksen 5. Stein Vidar Loftås 6. Sylvi Helen B P Ofstad 7. Ansattrepresentant 2. Honoraret beholdes på følgende nivå: Styreleder: 0,50 G Nestleder: 0,35 G Styremedlem: 0,25 G Varamedlemmer: 2.000 pr. møte Det nye styret velges med funksjonstid fra 14.02.24 for fire år. Marta Hofsøy (Ap) Varamedlemmer Støttet av: SV, Rødt, H, MDG, Sp, Ap Forslag: Kommunestyret ønsker at det skal velges fem varamedlemmer til styret i Tromsøbadet KF. Kommunestyret ber om at vedtektsendringer som ivaretar dette behovet, samt eventuelle andre behov for endringer i foretaket, behandles i kommunestyrets møte 20. mars. Votering Voteringspunkt Varamedlemmer Enstemmig for 43 (Ap, ByLa, FrP, H, INP, KrF, MDG, NBT, Rødt, Sp, SV, V) Voteringspunkt Valgkomiteens innstilling Enstemmig for 43 (Ap, ByLa, FrP, H, INP, KrF, MDG, NBT, Rødt, Sp, SV, V) Kommunestyrets vedtak 1. Styret i Tromsøbadet KF: 1. Andreas Willumsen (leder) 2. Marianne Abeler (nestleder) 3. Åsne B. Høgetveit 4. Sebastian Henriksen 5. Stein Vidar Loftås 6. Sylvi Helen B P Ofstad 7. Ansattrepresentant 1 2. Honoraret beholdes på følgende nivå: Styreleder: 0,50 G Nestleder: 0,35 G Styremedlem: 0,25 G Varamedlemmer: 2.000 pr. møte Det nye styret velges med funksjonstid fra 14.02.24 for fire år. Kommunestyret ønsker at det skal velges fem varamedlemmer til styret i Tromsøbadet KF. Kommunestyret ber om at vedtektsendringer som ivaretar dette behovet, samt eventuelle andre behov for endringer i foretaket, behandles i kommunestyrets møte 20. mars. 2 "
}