{
  "dokument_id": "0dc7668e-86bd-5a7f-8b31-d1f6c75fff55",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "NOU 2024 18 En universell tannhelsetjeneste – Harmonisering, styring og utvidet offentlig ansvar",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001960943",
  "tekst": "1.1 Sammendrag «Utvalget skal foreta en gjennomgang av tannhelsetjenesten, herunder organisering, finansiering og lovverket inkludert regulering og rettigheter. Formålet er å legge frem ulike modeller for en tannhelsetjeneste som kan bidra til bedre tilgjengelighet i hele landet. Utvalget skal blant annet utarbeide og vurdere forslag som kan sikre at tannhelsetjenesten blir likestilt med andre helsetjenester, herunder modeller for egenandelstak. Dette innebærer å vurdere en økning av det offentlige ansvaret for tannhelsetjenester, for eksempel gjennom den fylkeskommunale tannhelsetjenesten, gjennom stønad til tannbehandling over folketrygden og/eller tannhelsetjenester integrert i spesialisthelsetjenesten. Utvalget bes særlig vurdere hvordan en trinnvis utvidelse av det offentlige ansvaret innen tann-helseområdet kan gjennomføres.» Utdrag fra utvalgets mandat 1.1.1 Overordnede vurderinger Det er nødvendig å utvikle en bærekraftig tannhelsehelsetjeneste basert på samfunnets behov. Det innebærer å styrke og harmonisere tannhelsetjenesten, slik at den i større grad blir lik øvrig helse- og omsorgstjeneste. Tannhelsetjenesten må i større grad være integrert i øvrige helse- og omsorgs-tjenester. Videre innebærer det at tannhelsetjenesten, offentlig og privat, samhandler for å sikre at all tilgjengelig kompetanse blir brukt. Utvalget mener det offentlige ansvaret for tannhelsetjenester må utvides. Det mangler et helhetlig kunnskapsgrunnlag på tannhelsefeltet. Utvidelse og endring av tannhelse-tjenester forutsetter et pålitelig og oppdatert kunnskaps- og beslutningsgrunnlag. 1.1.2 Behov for reform Tannhelsen i befolkningen er i hovedsak god og blir stadig bedre. Noen trender må følges nøye, som syreskader og kariesforekomst hos barn og unge voksne. Det er et økt behov for tannhelsetjenester hos den eldre befolkningen. Andelen eldre med egne tenner og et stort omfang av faste protetiske restaureringer øker. Utvalget tror man står overfor et langvarig og stort behov for tannhelsetjenester til eldre. En høyere andel av befolkningen i Norge oppgir å ha et udekket behov for tannhelsetjenester enn gjennomsnittet i EU. Økonomi oppgis som den vanligste årsaken til at voksne har et udekket be-hov, og bruken av tannhelsetjenester henger sammen med inntektsnivå. For de fleste er utgifter til tannhelsetjenester forholdsvis lave. Flertallet har under 2 000 kroner i årlige utgifter, men for noe få er utgiftene høye. Rundt 6–7 prosent har, fordelt på ett til to år, utgifter over 10 000 kroner. Det er i hovedsak god geografisk tilgang til tannhelsetjenester, men tilgang avhenger av sentralitet. Størst er variasjonen i dekning av tannlegespesialister. Befolkningen i mindre sentrale kommuner må reise lenger for å få behandling, særlig hos spesialist. Det skjer en endring i det private tannhelsemarkedet, med en rask utvikling fra enmanns- og tannlegeeide klinikker til kjeder og større grad av internasjonalt eierskap. Framover er det viktig å følge med på hvilke konsekvenser markedsutviklingen kan ha for geografisk tilgjengelighet for tannhelsetjenester. Basert på tilgjengelig og anskaffet kunnskap mener utvalget at det er behov for en universell tann-helsetjeneste. Utvalget har identifisert følgende forbedringsområder og lagt disse til grunn for sine forslag: - behov for likeverdig tilgang til tannhelsetjenester for alle - behov for å sikre tannhelsetjenester av god kvalitet - behov for å vurdere klageordninger og økt tilsyn - behov for samhandling og samordning med helse-, omsorgs- og sosialtjenester - behov for å tydeliggjøre rammene for den private tannhelsetjenesten - behov for bedre kunnskapsgrunnlag Utvalget mener også det er behov for å vurdere forvaltningsnivå for den offentlige tannhelsetjenesten. 1.1.3 Framtidens tannhelsetjeneste – utvalgets forslag Det er mangel på data om tannhelse og tannhelsetjenesten. Et flertall av forslagene utvalget frem-mer vil derfor kreve ytterligere utredning. Det er behov for at det utvikles og benyttes data i det vi-dere arbeidet med tannhelsetjenesten i Norge. 1.1.3.1 Målet er en universell tannhelsetjeneste Et samlet utvalgs klare anbefaling er at det innføres en universell tannhelseordning, hvor befolk-ningen har rett til nødvendig tannhelsehjelp. Målet er en universell tannhelsetjeneste med rett til nødvendige tannhelsetjenester, ved sykdom og skade i munn og munnhule, slik pasientene har ved somatisk og psykisk sykdom og skade. Utvalget foreslår: Forslag 1. Alle skal ha rett til nødvendige tannhelsetjenester Det er behov for å utrede nærmere hva som skal omfattes av nødvendig tannhelsehjelp. Utvalget er innforstått med at det kan ta tid å legge forholdene til rette for at alle pasienter skal kunne gis nødvendig tannhelsetjenester. Utvalget kommer derfor med en rekke forslag som samlet skal bidra til å nå målet om rett til nødvendig tannhelsehjelp for hele befolkningen. 1.1.3.2 Likeverdig tilgang til tannhelsetjenester for alle Et samlet utvalg foreslår flere tiltak for at alle skal ha likeverdig tilgang til tannhelsetjenester av god kvalitet, og at tjenestene er sammenhengende og tilpasset brukernes behov. Det er et mål å opprettholde god tannhelse i befolkningen. Dette oppnås både gjennom et oppsøkende og regelmessig tilbud fra tannhelsetjenesten som en del av deres pasientrettede arbeid, og gjennom brede befolkningsrettede tiltak. Utvalget ønsker et helhetlig og samordnet tannhelsetilbud til barn og unge hvor nødvendig tannregulering inngår. Utvalgets forslag er at barn og unge med behov for tannregulering bør få dette gra-tis. Utvalget foreslår videre at den offentlige tannhelsetjenesten får et utvidet ansvar for personer med særskilte behov. Det bør være faglige vurderinger som ligger til grunn for hvilken oppfølging og behandling pasienter får i den offentlige tannhelsetjenesten. Et utvidet ansvar for den offentlige tannhelsetjenesten bør derfor blant annet fokusere på å gi et adekvat tilbud til skrøpelige eldre, ut-satte og sårbare personer. Utvalget har som en del av arbeidet vært opptatt av sammenhengen mellom oral helse, psykisk helse og somatisk helse. Utvalget foreslår at orale helsetjenester bør være spesialisthelsetjenester der de er en nødvendig og integrert del av behandlingen. Videre har utvalget vært opptatt av at befolkningen bør sikres et øyeblikkelig hjelp tannhelsetilbud. Flere punkter i mandatet ber utvalget om å vurdere forhold som bidrar til å redusere den enkeltes risiko for store utgifter til tannhelsetjenester. Utvalget drøfter flere mulige ordninger. Utvalget fore-slår å utvide frikort for helsetjenester til å omfatte egenandeler for nødvendige tannhelsetjenester. Dette forslaget må ses i sammenheng med forslag 1 Alle skal ha rett til nødvendige tannhelsetjenester. Det er behov for å styrke kunnskap om prisnivå på tannhelsetjenester og å redusere kostnader for tannhelsetjenester. Utvalgets flertall foreslår derfor en prisregulering av offentlig finansierte tann-helsetjenester, samt å videreutvikle og gjenåpne prisportal for tannhelsetjenester. Utvalget foreslår: Forslag 2. Tydeliggjøre den offentlige tannhelsetjenestens særlige ansvar for forebygging rettet mot barn og unge, og for å bidra til å styrke deres helsekompetanse gjennom et helt liv Forslag 3. Styrke den offentlige tannhelsetjenestens ansvar for forebygging, oppsøkende og målrettede tilbud for dem som har et særskilt behov Forslag 4. Integrere oral helse i nasjonale folkehelsesatsinger og -kampanjer for å gjøre befolkningen i stand til å ivareta egen oral helse gjennom ulike faser av livet Forslag 5. Utrede hva som er nødvendig tannregulering for barn og unge, og innføre en rett til gratis nødvendig tannregulering for denne gruppen Forslag 6. Utvide den offentlige tannhelsetjenestens ansvar for pasienter med særskilte behov Forslag 7. Gi den offentlige tannhelsetjenesten ansvaret for Tverrfaglig psykolog- og tannhelsetilbud til tortur-, overgrepsofre og personer med alvorlig angst for tannbehandling Forslag 8. Innlemme orale helsetjenester i spesialisthelsetjenesten der de er en nødvendig og integrert del av behandlingen Forslag 9. Alle skal ha rett til akutt tannhelsehjelp Forslag 10. Utvide dagens frikort for helsetjenester til å omfatte egenandeler for nødvendige tannhelsetjenester. Opprette et eget frikort for tannhelsetjenester som en overgangsordning Utvalgets flertall bestående av medlemmene Evensen, Alamdari, Bendiksen, Berggreen, Brekke, Feiring, Jakhelln, Kjenndalen, Lysaker, Onarheim, Rønning og Tovmo foreslår: Forslag 11 A. Innføre prisregulering ved offentlig finansiering av tannhelsetjenester og utrede hvordan en slik regulering bør utformes Utvalgets medlem Olsen-Bergem foreslår: Forslag 11 B. Utrede prisregulering for tannhelsetjenester ved utvidelse av offentlig finansiering Utvalgets flertall bestående av medlemmene Evensen, Bendiksen, Berggreen, Brekke, Feiring, Jakhelln, Kjenndalen, Lysaker, Onarheim, Rønning og Tovmo foreslår: Forslag 12. Videreutvikle og gjenåpne prisportal for tannhelsetjenester ved innhenting av priser via Kommunalt pasient- og brukerregister (KPR) Utvalgets mindretall bestående av medlemmene Alamdari og Olsen-Bergem støtter ikke forslaget. 1.1.3.3 Tannhelsetjenester av god kvalitet Utvalget foreslår en rekke tiltak for å sikre kvaliteten på tjenestene og styrke pasientsikkerheten i tannhelsetjenesten. Det er behov for at tannhelsetjenesten får tilgang til de samme virkemidlene som øvrige helse- og omsorgstjenester. En forutsetning for god kvalitet på tjenestene er at de er kunnskapsbaserte. Et viktig ledd i kvalitetsarbeidet er at klinisk og praksisnær forskning integreres og implementeres i tannhelsetjenesten. Tannhelsetjenestens regionale kompetansentre er viktige aktører her. Utvalget er delt når det gjelder hvem som bør få ansvaret for kompetansesentrene. Dette henger sammen med utvalgets vurdering av forvaltningsnivå for den offentlige tannhelsetjenesten, som drøftes i kapittel 15. Et mål for utvalget har vært at tannhelsetjenesten i størst mulig grad bør harmoniseres med øvrige helse- og omsorgstjenester. Det innebærer å vurdere tannhelsetjenestens ansvar for forskning og praksis i utdanningene. Tannhelsetjenesten er en helsetjeneste, som barn og unge møter regelmessig gjennom hele opp-veksten. Tannhelsetjenesten har en sentral rolle i arbeidet mot vold og overgrep mot barn. Kunnskap om sammenhengen mellom oral helse og psykisk og somatisk helse er økende. Utvalget ønsker derfor å styrke tannhelsetjenestens arbeid på dette området. Tannhelsetjenesten ligger langt bak øvrige helse- og omsorgstjenester i bruk og tilgang til digitale verktøy. Utvalget ønsker derfor å øke tannhelsetjenestens bruk av digitale verktøy og tjenester. Utvalget foreslår: Forslag 13. Videreutvikle kvalitetsindikatorer for tannbehandling og gjøre dem offentlig tilgjengelig Forslag 14. Etablere kvalitetsregistre for tannbehandling Forslag 15. Øke tannhelsetjenestens regionale kompetansesentres bistand til privat tannhelsetjeneste Forslag 16. Legge til rette for systematisk kvalitetsarbeid i tannklinikk basert på KPR-data Forslag 17. Utvikle kunnskapsstøttesystem og prioriteringsveiledere for tannhelsetjenesten Forslag 18. Styrke praksisnær forskning på oral helse og tannhelsetjenester Forslag 19. Sikre at tannhelsetjenestens kompetansesentre får en regional funksjon og er lands-dekkende Forslag 21. Lovregulere et sørge for-ansvar for praksis i utdanningene Forslag 22. Lovregulere et medvirkningsansvar for kommunal sektor for forskning i tannhelse-tjenesten Forslag 23. Styrke tannhelsetjenestens arbeid med å avdekke vold, overgrep og sykdom Forslag 24. Regulere tannhelsetjenestens samarbeid med barneavdelingene i de regionale helse-foretakene, barnevernet og Statens Barnehus Forslag 25. Utrede digitale systemer for henvisning innad i tannhelsetjenesten og til alle deler av helse- og omsorgstjenesten Forslag 26. Gi tannhelsetjenesten økt tilgang til digitale verktøy Utvalgets flertall bestående av medlemmene Bendiksen, Berggreen, Brekke, Feiring, Kjenndalen, Onarheim og Tovmo foreslår: Forslag 20 A. Overføre tannhelsetjenestens regionale kompetansesentre til de regionale helseforetakene Utvalgets mindretall bestående av medlemmene Alamdari, Jakhelln, Lysaker og Olsen-Bergem fo-reslår: Forslag 20 B. Overføre tannhelsetjenestens regionale kompetansesentre til tannhelsetjenesten ved tannhelseforetak Utvalgets mindretall bestående av medlemmene Evensen og Rønning foreslår: Forslag 20 C. Overføre tannhelsetjenestens regionale kompetansesentre til den offentlige tannhelse-tjenesten Forslag 20 A, B og C henger sammen med forvaltningsnivå for den offentlige tannhelsetjeneste, nærmere omtalt i kapittel 15 Organisering av den offentlige tannhelsetjenesten. 1.1.3.4 Klageadgang, tilsyn og pasientsikkerhet Det finnes en rekke instanser som kan behandle klager eller begjæring om tilsyn. Det gjør at det kan være vanskelig for pasienten å finne fram til riktig instans. Utvalget ønsker å gjøre det enklere for pasienter å orientere seg om klagemuligheter. For å bedre pasientsikkerheten ser utvalget at det også kan være behov for å styrke tilsynet med tannhelsetjenesten. Utvalget ønsker også å tydelig- gjøre at øvrig helse- og omsorgstjeneste kan gi den offentlige tannhelsetjenesten opplysninger som er nødvendige for å ivareta pasientenes behov for hjelp til tannhelse. Utvalget foreslår: Forslag 27. Utarbeide retningslinjer for tannhelsetjenestens plikt til å informere om klagemulig-heter etter behandling Forslag 28. Utrede om det er behov for å styrke tilsynet med tannhelsetjenesten Forslag 29. Innføre rett til en ny vurdering av tannhelsetilstand Forslag 30. Innføre hjemmel for å dele opplysninger om behov for tannhelsetjenester med den offentlige tannhelsetjenesten 1.1.3.5 Samhandling, styring og ansvar for tannhelsetjenesten Utvalget mener det er behov for at tannhelsetjenesten øker samhandling og samordning med øvrig helse-, omsorgs- og sosialtjenester. Det er også behov for langsiktig og strategisk styring for å sikre god ressursutnyttelse i helse- og omsorgssektoren. Når det gjelder tiltak for å bidra til effektiv bruk av samlede personellressurser, har utvalget flere forslag. Utvalget foreslår: Forslag 31. Inkludere den offentlige tannhelsetjenesten i helsefelleskapene Forslag 32. Innføre lovpålagte samarbeidsavtaler mellom den offentlige tannhelsetjenesten og med øvrige helse- og omsorgstjenester Forslag 33. Tydeliggjøre den offentlige tannhelsetjenestens ansvar for samordning og styring ved kriser, og tydeliggjøre den private tannhelsetjenestens plikt til å delta Forslag 34. Utrede behov for studieplasser for tannhelsepersonell i Norge Forslag 35. Styrke arbeidet med sambruk av personell i kommunene, særlig av tannpleiere, overfor barn og unge samt grupper med særskilt behov 1.1.3.6 Tydeliggjøre rammene for utøvelse av privat virksomhet Gjennom sitt arbeid har utvalget funnet at det er behov å tydeliggjøre rammene for utøvelse av privat tannhelsevirksomhet. Dette sikrer at privat tannhelsevirksomhet utføres i tråd med målsettinger. Det skjer en utvikling i det private markedet, fra selvstendige og tannlegeeide klinikker til et marked med økende eierskap av kjeder. Utvalget mener det er nødvendig å følge denne utviklingen nøye. Utvalget foreslår: Forslag 36. Styrke tilsyn med private tannhelsetilbydere for å sikre etterlevelse i henhold til rammene for utøvelse av privat virksomhet Utvalgets flertall bestående av medlemmene Evensen, Bendiksen, Berggreen, Brekke, Feiring, Kjenndalen, Lysaker, Onarheim, Rønning og Tovmo foreslår: Forslag 37. Innføre lovfestede krav for private tannhelsetilbydere om å søke konsesjoner for klinikkdrift Utvalgets mindretall bestående av medlemmene Evensen og Rønning foreslår i tillegg: Forslag 38. Innføre et lovfestede krav for private tannhelsetilbydere om å søke konsesjoner for eierskap av tannklinikker Utvalgets mindretall bestående av medlemmene Alamdari, Jakhelln og Olsen- Bergem støtter verken forslag 37 eller 38. 1.1.3.7 Tannhelsedata som grunnlag for planlegging, styring, finansiering og evaluering av tannhelsetjenesten En av hovedutfordringene er at det ikke finnes en samlet oversikt over befolkningens tannhelse, el-ler over de utredninger, diagnoser eller behandlinger som gis i tjenesten. Mangel på statistikk og data på tannhelsefeltet har vært en utfordring for utvalgets arbeid. Utvalget har innhentet kunnskap gjennom blant annet kjøp av utredninger, se vedlegg. Det er behov for bedre data om tannhelsetjenesten og befolkningens tannhelse. Endringer i og utvidelse av tannhelsetjenester forutsetter et pålitelig og oppdatert kunnskaps- og beslutningsgrunnlag. Utvalgets flertall viser til at behovet for bedre data må ses i sammenheng med flertallets forslag 37 Innføre lovfestet krav for private tannhelsetilbydere om å søke konsesjon for klinikkdrift. Samlet vil forslagene sikre bedre tannhelsedata og gjøre det mulig for myndighetene og tjenestene selv å plan-legge, styre og evaluere tannhelsetjenesten. Utvalget foreslår: Forslag 39. Samle tannhelsedata i Kommunalt pasient- og brukerregister, og Norsk pasientregis-ter og analysere innrapporterte data. Forslag 40. Tydeliggjøre den offentlige tannhelsetjenestens overordnede ansvar for å tilby tann-helsetjenester til befolkningen, inkludert ansvar for folkehelsearbeid, beredskap og dimensjonering av tannhelsetjenesten 1.1.4 En universell tannhelsetjeneste – trinnvis utvidelse av det offentlige ansvaret Utvalget har drøftet ulike veivalg ved en trinnvis utvidelse av det offentlige ansvaret for tannhelse-tjenester. Et prinsipielt alternativ og et pragmatisk alternativ. Et prinsipielt alternativ er å innføre en universell ordning, men gradere egenandeler eller utvide ordningen ved å omfatte stadig flere aldersbestemte befolkningsgrupper. Fordelen med en pragmatisk tilnærming er at man ikke tar bort rettigheter og støtteordninger til de pasientene som i dag har slike. Basert på prioriteringskriteriene, nytte, ressurs og alvorlighet har utvalget vurdert hvordan en trinn-vis utvidelse av det offentlige ansvar for tannhelsetjenester kan gjennomføres. Utvalget foreslår i tillegg en rekke organisatoriske og regulerende tiltak, som er ment å bidra til en utvidelse av det offentliges ansvar for tannhelsetjenesten. Utvalget anbefaler at alle gis en rett til nødvendig tannhelsehjelp, jf. forslag 1. Alle skal ha rett til nødvendige tannhelsetjenester. Det offentliges ansvar for tannhelsetjenesten utvides trinnvis slik at man prioriterer tiltak som forventes å ha stor effekt, har rimelig kostnad i forhold til effekt og er rettet mot alvorlige tilstander. Det er behov for en nærmere konkretisering av hvilke tiltak som an-ses å være nødvendige. Et utvidet offentlig ansvar betyr ikke nødvendigvis et utvidet tilbud i egen-regi. Et første trinn i en offentlig utvidelse av ansvaret for tannhelsetjenesten, kan gjøres på følgende måte: - Alle gis rett til akutt tannhelsehjelp mot en egenandel som for akutt hjelp fra helse- og om-sorgstjenesten (forslag 9). - Tannhelsetjenester som er en nødvendig del av spesialisthelsehjelp, innlemmes i spesialist-helsetjenesten (forslag 8). - Henvisninger til spesialisttannhelsetjenester og behandling i narkose prioriteres i henhold til prioriteringskriteriene. - Barn og unge får tilgang til nødvendig tannregulering, vederlagsfritt (forslag 5). - Grupper som etter dagens tannhelsetjenestelov, har rettigheter og er stønadsberettiget, be-holder sine rettigheter (i all hovedsak). - Tannhelsetjenester til personer med særskilt behov utvides (forslag 3, 6 og 7). - Eldre over 75 år får tilgang til nødvendig tannhelsehjelp mot en egenandel. Som et annet trinn anbefaler utvalget at: - Hele befolkningen gis rett til nødvendig tannhelsetjenester. Gitt at første trinn er iverksatt, vil voksne som ikke er omfattet av trinn 1, kunne tilbys nødvendig tannhelsehjelp mot en moderat egendel. Forslag 1. Alle skal ha rett til nødvendige tannhelsetjenester, forslag 10. Utvide dagens frikort for helsetjenester til å omfatte egenandeler for nødvendige tannhelsetjenester. Opprette et eget frikort for tannhelsetjenester som en overgangsordning og forslag 11 A/B. Innføre/utrede prisregulering ved offentlig finansiering av tannhelsetjenester. Utvalgsmedlemmene Evensen, Alamdari, Lysaker, Berggreen, Jakhelln og Olsen- Bergem støtter prinsipielt ikke at alderskohort skal være grunnlaget for særskilt stønad i en trinnvis tilnærming mot universell finansiering. 1.1.5 Forvaltningsnivå for den offentlige tannhelsetjenesten Utvalget har valgt å vurdere forvaltningsnivå for organisering av den offentlige tannhelsetjenesten. Utvalget er tredelt i dette spørsmålet. Utvalgets flertall bestående av medlemmene Bendiksen, Berggreen, Brekke, Feiring, Kjenndalen, Onarheim og Tovmo foreslår det som omtales som den «harmoniserte modellen». Tannhelsetjenesten bør være en del av den samlede helse- og omsorgstjenesten, og den bør, så langt det er mulig, følge samme prinsipper når det gjelder organisering, regulering og finansiering, inkludert prinsippene for prioritering. Disse medlemmene mener at en harmonisering med helse- og omsorgstjenesten, der staten gjennom de regionale helseforetakene gis ansvar for spesialisttannhelsetjenester og kompetansesentre, og kommunene gis ansvar for helsefremmende, forebyggende og primære tann-helsetjenester, vil sikre en mer helhetlig styring av helse-, tannhelse- og omsorgstjenestene. En slik modell vil også styrke målrettet forebyggende arbeid og bedre sikre pasientens rett til nødvendig hjelp fra tannhelsetjenesten, bidra til mer prinsipielt forankret prioritering, gi bedre og raskere opp-følging av pasienter med sammensatte behov og behov for spesialisert hjelp, harmonisere tilsyns-ordninger og klageadgang med øvrig helsetjeneste og bidra til kompetanseoverføring mellom helsetjeneste og tannhelsetjeneste. Videre vil denne modellen styrke tjenestens ansvar for å legge til rette for forskning og utdanning samt kvalitetsarbeid. Utvalgets mindretall bestående av medlemmene Alamdari, Jakhelln, Lysaker og Olsen-Bergem foreslår en foretaksmodell for den offentlige tannhelsetjenesten. Regionale tannhelseforetak (RTHF) vil sikre lik fordeling av tannhelsetjenester til hele befolkningen. I tillegg vil denne modellen gå inn for å etablere bedre nasjonal faglig styring av tannhelsetjenesten. Tjenesten kan målstyres, man kan utvikle kvalitetsindikatorer og faglige retningslinjer for nødvendig tannbehandling og derigjennom bidra til god pasientsikkerhet og et enhetlig tilbud til befolkningen. Foretaksmodellen legger godt til rette for å utnytte de samlede ressursene og kompetansen i hele tjenesten og kan bidra til effektivisering og hensiktsmessig bruk av tannhelsepersonellet. Utvalgets mindretall bestående av medlemmene Evensen og Rønning foreslår å videreføre fylkes-kommunen som forvaltningsnivå for den offentlige tannhelsetjenesten. Fylkeskommunene ivaretar i dag den offentlige tannhelsetjenesten på en god måte. Fylkeskommunen har god kontakt med kommunene og statlige myndigheter, de ivaretar tverrfagligheten i tannhelsetjenesten og sørger for tilgjengelige tannhelsetjenester i sin region. Rammene for å styrke og videreutvikle fylkeskommunenes samlede ansvar for den offentlige tannhelsetjenesten er godt til stede. En utvidelse av det offentlige ansvaret vil imidlertid innebære at forvaltningsnivået med ansvar for den offentlige tann-helsetjenesten i større grad må rette oppmerksomheten mot strategisk og langsiktig styring. 1.1.6 Regulatoriske, økonomiske og administrative konsekvenser Tannhelsetjenesteloven har ikke vært gjenstand for en helhetlig revisjon etter at den ble vedtatt i 1983. Loven er også basert på at den offentlige tannhelsetjenesten bare skal dekke behovene til en begrenset del av befolkningen. Tannhelsetjenesteloven avviker derfor på mange punkter fra pasient- og brukerrettighetsloven, helse- og omsorgstjenesteloven og spesialisthelsetjenesteloven. Utvalget foreslår mange tiltak, noe som gjør det nødvendig med endringer i lovverket. Hvordan lovendringene bør gjennomføres, avhenger av hvilket forvaltningsnivå som får ansvar for tannhelsetjenesten. Utvalgets hovedforslag er å gi alle rett til nødvendige tannhelsetjenester. Kriteriet nødvendig tann-helsehjelp er en rettslig standard. Hva pasientene har krav på kan variere over tid. I utvalgets mandat står det at: «Prinsippene for prioritering i den samlede helse- og omsorgstjenesten, nytte, ressurs og alvorlighet, slik de er beskrevet i Meld. St. 38 (2020–2021) skal legges til grunn for gjennomgangen og for vurderinger og forslag.» Utvalget legger derfor til grunn at hva som er nødvendig tannhelsehjelp skal vurderes ut fra kriteriene nytte, ressurs og alvorlighet. Det er behov for å utrede nærmere hva som skal omfattes av nødvendig tannhelsehjelp. Manglende data på tannhelsefeltet gjør det vanskelig å kostnadsberegne forslagene i utredningen. Utvalget har likevel gjort noen grove anslag for to forslag: innføre en rett til gratis nødvendig tann-regulering for barn og unge (forslag 5), og innføre et frikort for nødvendige tannhelsetjenester (for-slag 10). Anslagene bygger på sterke forutsetninger, og det er stor usikkerhet knyttet til beregningene. Utvalget har anslått at det å gi barn og unge rett til gratis nødvendig tannregulering kan gi det offentlige en merutgift på 325 til 402 millioner kroner. Hva som kommer inn under definisjonen «nødvendig tannregulering» vil spille inn. Utvalget vurderer at det er behov for en gjennomgang av når det er nødvendig med tannregulering. Utvalget foreslår videre å overføre ansvaret for tannregulering til barn og unge til den offentlige tannhelsetjenesten. Ved innføring av et frikort for nødvendige tannhelsetjenester anslår utvalget at merutgiftene for det offentlige kan variere fra 4,2 til 12,7 milliarder kroner. De økonomiske konsekvensene avhenger av hvor egenandelstaket settes og om det offentlige skal dekke deler av utgiftene inntil taket nås. Statsstøtteregelverket kan begrense hvor mye som kan kreves i egenandel fra pasientene. Kostnadene vil også avhenge av hva som kommer inn under definisjonen «nødvendige tannhelsetjenester» (forslag 1) og prisregulering (forslag 11 A/B). Utvalget har ikke vurdert konsekvenser for et alter-nativ der tannhelsetjenester inngår i samme egenandelstak som øvrige helsetjenester. Begge anslag bygger på en forutsetning om at endringer ikke vil påvirke tilbuds- og etterspørselssiden. Økt etterspørsel kan bety at kostnadene vil være høyere enn anslått. Samtidig ser utvalget at en begrensning til nødvendige tannhelsetjenester og nødvendig tannregulering kan trekke i retning av at kostnaden vil være lavere enn anslått. "
}