{
  "dokument_id": "b38aa072-ec7e-5bdb-a093-60d1df140280",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Formsundersøkelse hos privatskolene",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001673997",
  "tekst": " 18.03.2024, 1 5: 28 Tildelingsmodell spesialundervisning i private skoler Vis resu lt at er Resp o n d ent Ano ny m 02:31 Tid til å f ull fø re 1. Navn på sko le * Norges toppidrettsgymnas ungdomsskole (N TG- U) 2. Hvor stor prosentandel av enkeltvedtak om spesialundervisning fraviker tilrådning fra sakkyndig vurdering skol eår et 2023/24? * 0% 3. Hva er hovedbegrunnelsen for avvi kene? 4. Har ny tildelingsmodell påvirket det generelle læringsmiljøet i skolen? * \"# Ja N ei 5. Hvor stor andel av skolens utgifter til ordinær opplæring, utover statstilskuddet, finansieres av foreldrebetaling skol eåret 2023/24? 1 5% 6. Har skolen vurdert å øke foreldrebetalingen? * N ei 7. Har skolen andre innspill til tildelingsmodellen for spesialundervisning i private sk ol er? Vi er fornøyd med den ny veilederen, veldig forutsigbar og enkel å forholde seg til. Vi er litt bekymret når ny opplæringslov kommer, ser at kategorien fo r spesialundervisning blir mindre og m in dre. https://forms.office.com/Paqes/DesianPaaeV2.aspx?prevoriain=shell&oriain=NeoPortalPaqe&subpaae=desian&id=aBnwkS2zpkaNR90f3w5aWS... 1 /1 á 19.03.2024, 10:0 8 Microsoft Forms Vis r esu lt at er Resp o n d ent 4 An onym 20:45 Tid til å f u ll f ø r e 1. Navn på sko le * Stiftelsen Tromsø International Scho ol 2. Hvor stor prosentandel av enkeltvedtak om spesialundervisning fraviker tilrådning fra sakkyndig vurdering skol eåret 2023/24? * 44% 3. Hva er hovedbegrunnelsen for avvikene? med t o Refusjonsmodellen slik den er nå medfører økonomisk uforutsigbarhet, dermed har skolen organisert spesialundervisninga som er generell styrking alle el ever timer styrking i fem ulike fag. Skolen ar aldersblanding på to og to trinn, og de ti timene med ekstra pedagog går inn i aldersmiksen. Dermed vil med rett til spesialundervisning få max ti timer med pedagog (disse fagene er allerede bestemt) og tilgang på assistent i andre fag. 4. Har ny tildelingsmodell påvirket det generelle læringsmiljøet i sko len? * N ei 5. Hvis ja, utdyp hvordan og i hvilken grad * naturlig d el Etter den nye refusjonsmodellen veileder skolen bort elever med komplekse og store tilpasningsbehov. Tidligere tilrettela vi for dem og de ble en av vårt skolesamfunn, noe som gjorde at de andre eleven lærte seg å t a hensyn. Mangfoldet er blitt m i ndr e. i De elevene som har store psykososiale vansker får vi ikke fulgt opp like tett som vi gjorde før. Dette medfører vansker for dem selv og fører til forstyrrelser enn d en det generelle læringsmiljøet Dermed ser vi også en økning i 9A-saker hvor disse elevene er representert i større grad enn tidligere og i større grad generelle el evm assen. 6. Hvor stor andel av skolens utgifter til ordinær opplæring, utover statstilskuddet, finansieres av foreldrebetaling sk ol eåret 2023/24? * På barnetrinn: 11,8% av høy sats, 30% av lav sats På ungdomstrinn: 11,7% av høy stats, 29,6% av lav sat s. 171 el ever. 7. Har skolen vurdert å øke foreldrebetalingen? N ei 1 /2 https://forms.office.com/Pages/DesignPageV2.aspx?prevorigin=shell&origin=NeoPortalPage&subpage=design&id=aBnwkS2zpkqNR90f3w5aWS... 19.03.2024, 10:0 8 Microsoft Form s 8. Har skolen andre innspill til tildelingsmodellen for spesialundervisning i private sk o l er? Har medført økonomisk uforutsigbarhet for skolen. Det er i praksis ikke fritt skolevalg for elever med komplekse vansker og elever med store psykososi al e vansker. Den nye refusjonsmodellen krever at privatskolen skal holde kostnadene for en sosial rett noe som kan føre til at skolen gar konkurs. Så len ge refusjonsmodellen ikke hensyntar de økinomikse rammevilkåmee til privatskolen, må skolen fortsette å veilede bort elever med komplekse vansker og st or e psykososiale van sk er. https://forms.office.com/Pages/DesignPageV2.aspx?prevorigin=shell&origin=NeoPortalPage&subpage=design&id=aBnwkS2zpkqNR90f3w5aWS... 2 /2 18.03.2024, 15: 28 Tildelingsmodell spesialundervisning i private sk oler Vis res ult a t e r Resp on den t 3 An o n y m 0 4:3 1 Tid til å fu ll fø r e 1. Navn på sko le * Steinerskolen i Trom sø 2. Hvor stor prosentandel av enkeltvedtak om spesialundervisning fraviker tilrådning fra sakkyndig vurdering skol eår et 2023/ 24 ? * 0 3. Hva er hovedbegrunnelsen for avvi kene? Ingen av vik 4. Har ny tildelingsmodell påvirket det generelle læringsmiljøet i sko len ?* N ei 5. Hvis ja, utdyp hvordan og i hvilken g rad * Elevene må samkjøres i større grad, noe som har ført til at elever på tvers av klassenivå har blitt satt på samme gruppe. Påvirket læringsmiljøet både positiv og negativ fo rst and. i 6. Hvor stor andel av skolens utgifter til ordinær opplæring, utover statstilsk uddet, finansieres av foreldrebetaling skol eår et 2023/24? * Ca 10 %. 7. Har skolen vurdert å øke fo r el dr eb et ali ng en ? * Ja N ei 8. Har skolen andre innspill til tildelingsmodellen for spesialundervisnin g i private sk ol er? Vi ønsker tildeling basert på sakkyndig vurdering og elevens faktiske behov om sp esialun d erv isn in g. https://forms.office.com/Paqes/DesianPaqeV2.aspx?prevoriain=shell&oriqin =NeoPortalPaqe&subpaqe=desian&id=aBnwk52zpkaNR90f3w5aWS... 1 /1 á 18.03.2024, 1 5:28 Tildelingsmodell spesialundervisning i private skoler Vis r esu lt at er Resp o n d en t 2 An o n ym 207:03 Tid til å f u ll fø r e 1. Navn på skole * Ekrehagen skole 2. Hvor stor prosentandel av enkeltvedtak om spesialundervisning fraviker tilrådning fra sakkyndig vurdering s k o l eåret 2023/24? * 15% 3. Hva er hovedbegrunnelsen for avv iken e ? Endring av timetall fra for eksempel 3. - 4. t rinn 4. Har ny tildelingsmode ll påvirket det generelle læringsmiljøet i skolen? * Ja N ei 5. Hvor stor andel av skolens utgifter til ordinær opplæring, utover statstilskuddet, finansieres av foreldrebetalin g sk o l eår et 2023/24? * ca 10% 6. Har skolen vurdert å øke fo r el d r eb et ali n g en ? * Ja N ei 7. Har skolen andre innspill til tildelingsmode llen for spesialundervisning i private sk o l er ? Tildelingsmodellen dekker ikke de faktiske utgiftene. Dette mener vi ikke følger loven som sier at privatskolene skal få dekket alle utgifter t i l sp esi alund ervisni ng . https://forms.office.com/Paaes/DesianPaqeV2.aspx?prevoriqin=shell&oriain=NeoPortalPaqe&subpaae=desian&id=aBnw kS2zpkaNR90f3w5aWS... 1 /1 á "
}