{
  "dokument_id": "faab4872-cbe8-5e22-85c0-16d6be73230b",
  "doc_type": "case_minutes",
  "kommune": 5501,
  "tittel": "Vedtak",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002061709",
  "tekst": "Saksprotokoll ---------------- ------------------------------------------------------ Utvalg: Kommunestyret Arkivsaknr. 24/20899 Saksbehandler Elisabeth Sørvin Kristensen ---------------- ------------------------------------------------------ --------------------------------------------- --------------- ---------- Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 01.04.2025 28/25 samfunnsutviklingsutvalget 2 Kommunestyret 23.04.2025 29/25 --------------------------------------------- --------------- ---------- Innbyggerforslag - Utvidet drift av ishallen Kommunestyret har behandlet saken i møte 23.04.2025 sak 29/25 Møtebehandling Endringsforslag fremmet av Kari Helene Skog (Ap) på vegne av SV, Rødt, MDG, Sp, Ap: Helhetlig endringsforslag FORSLAG TIL VEDTAK: - Kommunestyret tar innbyggerforslaget «Minsak – Utvidet drift av Tromsø ishall» til behandling. - Administrasjonen bes innen juni 2025 om å utrede om det er mulig å holde ishallen åpen lengre enn dagens 8,5 måneder, eventuelt hele året. - Administrasjonen bes legge frem ny sak om drift av ishallen til politisk behandling etter utredning er gjennomført, i løpet av høsten 2025, slik at eventuell ny driftsperiode kan innarbeides i økonomiplanen. - Administrasjonen bes utrede om det vil være mulighet for at klubbene selv kan drifte ishallen for egen regning i sommermånedene. Herunder bes administrasjonen utrede hva de månedlige kostnadene med å drifte Tromsø ishall er. Votering Helhetlig endringsforslag vedtatt med 43 stemmer Ap, ByLa, FrP, H, INP, KrF, MDG, NBT, Rødt, SV, Uav, V: Kommunestyrets vedtak - Kommunestyret tar innbyggerforslaget «Minsak – Utvidet drift av Tromsø ishall» til behandling. - Administrasjonen bes innen juni 2025 om å utrede om det er mulig å holde ishallen åpen lengre enn dagens 8,5 måneder, eventuelt hele året. - Administrasjonen bes legge frem ny sak om drift av ishallen til politisk behandling etter utredning er gjennomført, i løpet av høsten 2025, slik at eventuell ny driftsperiode kan innarbeides i økonomiplanen. - Administrasjonen bes utrede om det vil være mulighet for at klubbene selv kan drifte ishallen for egen regning i sommermånedene. Herunder bes administrasjonen utrede hva de månedlige kostnadene med å drifte Tromsø ishall er. "
}