{
  "dokument_id": "7c3ab1e9-7427-5908-98c6-3b308299443e",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Infrastrukturelle vurderinger av planlagt utbygging av midlertidige boliger på Bymyra",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001598574",
  "tekst": " 4017 - Kommunale boliger til flykt ninger 401701- Delprosjekt By m y ra lnfrastrukturelle vurderinger av planlagt utbygging av m id lert idige boliger på Bymyra (gnr/bnr 11 8/ 11 ) g 8 @° II lI @ @ 63 Ve r sj o n D at o Re v i sjo n så r sak Utarbeidet av Kontrollert av 1. 0 13 .1 2. 23 Første u t gav e Mathias Sl ett e n Erik Ei d e se n Innledning Tromsø kommune er av nasjonale myndigheter anmodet om å bosette 630 flyktninger i 2023, og 69 0 flyktninger i 2024, først og fremst flyktninger fra Ukraina. Dette er et foreløpig tall, og kommunene e r også bedt om å være forberedt på at tallet kan komme til å forandre seg i løpet av året. Regj e r i n g en har gjennom Midlertidig forskrift om unntak fra plan- og bygningsloven for å håndtere høv e ankomster av fordrevne fra Ukraina åpnet for mulighet for å forsere ordinære prosesser for å imøtekomme boligbehovet for fl y k t n i n ge n e. Infrastrukturgruppa har i tidligere arbeid, sammenfattet i rapport «Juridiske og i nf ra st r u k t u r e ll e forutsetninger f o r tomtealternativer f o r midlertidige (og mulig varige) boliger», vu r d e r t forutsetninger for planlagt utbygging av flere lokasjoner, herunder den aktuelle lokasjonen so m omtales i denne rapporten, Bymyra. Deltakere i denne høringsrunden er samme enheter o g seksjoner som bisto i utarbeidelse av ovennevnte rapport, med følgende u n n t ak : - Enhet for byggesak er ikke medtatt som part i denne vurderingen da rapporten vil ligge t i l grunn for saksbehandling av anmodning om unntak hos b ygge sak. - Seksjon for barnehage og seksjon for skole er forespurt om tilbakemeldinger i d e n n e r ap p o r t e n . Denne rapporten oppsummerer Tromsø kommunes fagenheters vurderinger og e v e n t u e ll e merknader til planlagt utbygging som beskrevet i vurderingsgrunnlag. Det presiseres for ordens sk y l d at valgte løsninger vil videre detaljprosjekteres og endelig fastsettes i påfølgende totalentreprise, o g vil kunne avvike noe fra vurderingsgrunnlag i r ap p o r t e n . Vurderingsgrunnlag Beskri velse Revisjonsdat o Kontraktsgrunnlag, t o t al e n t r ep r i se 1 1. 1 2. 20 23 Teknisk beskrivelse, t o t al en t r e p r i se 1 1. 1 2. 20 23 AC-01 Sit u asj o n sp l an 0 8. 1 2. 20 23 AP-01 Typeløsning etasje 1 0 8. 1 2. 20 23 AV-01 Vi su al i se r i n ge r 0 8. 1 2. 20 23 DV-01 Designveileder, materialer og fa r ge r 0 1. 1 2. 20 23 LO00l Lan d sk ap sp l an 1 1. 1 2. 20 23 LO002 Landskapsplan med fl y fo t o 1 1. 1 2. 20 23 LS00l Sn i tt 1 1. 1 2. 20 23 Br an n o t at 0 8. 1 2. 20 23 2 Vurderinger fra fagenhet er Aktuelle enheter og seksjoner i Tromsø kommune har følgende innstilling, innspill og kommentarer t i l den planlagte utbyggingen på lokasjon Bym y r a. Enhe t / se ksjon Kom m e nt ar Enhet for byplan Bymyra er vurdert som egnet for etablering av midlertidige flyktningeboliger i tidligere rapport, og enheten har bidratt med løsninger for veisystemet i d et planlagte prosjektet. Enheten støtter prinsippet om at tiltaket må fo r h o l d e seg til eksisterende, tilrettelagt tomt, med de små avvik som er beskrevet i den videre p ro sj ek t e r i n gen . Enhet for veg Ingen merknader til adkomst utover opprinnelige kommentarer i r ap p o r t «Juridiske og infrastrukturene forutsetninger for t o m t e al t e rn at i v e r for midlertidige (og mulig varige) boliger» utarbeidet ifm. sak 23 / 1 4 8 77 -1. Enhet for byplan v/trafikk ivaretar avklaringer vedrørende i n t e rn t trafikkmønster, samt t r afi k ksk i l t . Enhet for park, Ingen merknader utover opprinnelige kommentarer i rapport «Juridiske o g idrett og friluft infrastrukturene forutsetninger for t o m t e al t e rn at i ve r for midlertidige (og mulig varige) boliger» utarbeidet ifm. sak 23 / 1 4 8 77 -1. Enhet for kli ma, Foreslått utbygging vil ikke berøre natur- eller miljøkvaliteter i særlig grad. Litt miljø og landbruk fjerning av skog må påregnes i sør og rundt kantsonene av utbyggingsområdet, men dette vurderes ikke til å berøre verdier av sæ r l i g grad. Området har en eldre artsregistrering i Naturbase, men denne er d at e r t før oppfylling av området, og er etter all sannsynlighet ikke til stede l e n g r e. Myrområdene inntil utbyggingsområdet brukes noe som hekkeplass fo r fiskemåse, og det kan tenkes at det vil bli noe forstyrrelser og økt trafikk so m følge av utbyggingen, men hoveddelen av hekkekolonien er på Pr est van n si d e n av Langnesvegen, så påvirkningen vurderes som minimal. Byggeplanen u n n gå r myrområdene, og vi forutsetter derfor at planen ikke innebærer n o e n ytterligere drenering og påfølgende utslipp i k l i m asam m en h e n g. Den lille planlagte utvidelsen av det planerte området, ref. landskapsplan m e d flyfoto (LO002), berører ikke kjerneområdene på myra, og kantsonene til d e t planerte området synes å være noe påvirket allerede, antageligvis er d e t restmasser etter planeringen som er lagt opp d e r . Konsekvensene for naturmangfoldet av den skisserte utbyggingen er såp ass marginale, både for det spesifikt berørte området, og for den sam l e d e belastingen for området rundt, at vi anser at vurderingen over t i l fr e d sst i l l e r kravet om vurdering etter Naturmangfoldlovens §8 -1 2. Utbyggingen vil trolig medføre litt økt trafikk i nærnaturen med flere n æ r e beboere, men det er allerede etablerte tråkk der, og terrenget ellers i n n b y r ikke særlig til ferdsel. I den sammenhengen bør prosjektet vurdere å kanalisere ferdselen fra feltet vestover gjennom tydeliggjøring av tråkk i d e n retningen, på naturlige st e d e r . 3 Enhet for Ingen m e r k n ad e r . ei endomsut vikling Seksjon for vann VA virker å være godt ivaretatt i prosjektet hittil, og vil uansett være tema fo r og avløp videre behandling i forbindelse med VA- sø k n ad . For overvannshåndtering anbefales det å implementere et generelt krav t i l fokus på klimatilpasning i prosjektering og utførelse med hensyn t i l overvannshåndtering. Det anbefales bruk av PBE sin veileder for b lågr øn n fa k t o r . Seksjon for Prognoser som ligger til grunn for analyser i barnehagebehovsplanen 20 20 - 24 barnehage har vist seg å være usikre, og som følge av barnetallsnedgang de siste år en e har det blitt lagt ned flere kommunale og private barnehager, som i g j en påvirker kapasiteten i enkelte o m r å d e r . Tromsø kommune har to barnehager som har avsatt egne plasser t i l flyktninger (1 avdeling i hver barnehage) Dette er Sommereng b arn e h age (Sør-Tromsøya) og Kvamstykket barnehage (sentrum). Disse prioriterer b arn av nyankomne flyktninger, og det er dermed ønskelig at n y an k o m n e flyktninger søker til en av disse b arn eh age n e. Det antas at det, i barnehagebehovsplanen, under «lav befolkningsvekst» i k ke er tatt høyde for en så stor tilstrømning av flyktninger som det legges opp til i dag. Bymyra barnehage og andre nærliggende barnehager har ikke st o r overkapasitet, men vil nok kunne avhjelpe noe. Sommereng b arn e h age, Kvamstykket barnehage og eventuelt Mortensnes/Håpet-området h ar kapasitet og kan være alt e rn at i v. Seksjon for skole For lokasjon Bymyra vil bosatte barn i skolealder sogne til skolene Pr e st v an n et og Sommerlyst med kapasitet på hhv. 380 og 550 elever. Elevtall viser at d et for skoleåret 2023/24 er hhv. 371 og 497 elever på disse sk o l e n e. All fordeling av alle elever må følge nærskoleprinsippet i Op p l æ r i n gsl o ve n . Det medfører at det er Prestvannet barneskole og Sommerlyst u n gd o m ssk o l e som må ta imot disse elevene som blir bosatt på Bymyra. Som vist i ovennevnte elevtallsprognoser er begge skolene full. De har videre b egge flere særskilte tilbud som de også drifter i form av ulike ressursskoler so m krever mye plass, i tillegg til ordinære elever. Dette medfører også at b egge enhetene dermed også har en ledelse som har et stort og sam m e n satt ledelsesansvar å ivareta. Sommerlyst ungdomsskole er i tillegg byens st ø r st e skole. Det vises videre til skolenes behovsmeldinger, hvor det for e k sem p e l fremkommer tydelig at Prestvannet skole har store vansker med å i v ar e t a dagens elevtall, blant annet pga. stor økning i antall samiske e l e ve r . Prestvannet har videre allerede en betydelig økning i antall flyktninger m e d behov for skolegang, etter at Tromsø kommune kjøpte opp boliger v e d Åsgård, siden elever som bosetter seg der har Prestvannet som sin n æ r sk o l e. Begge skolene har også vært nødt til å avslå fritt skolevalg p ga. k ap asit e t su t fo r d r i n g e r . 4 Videre er det allerede nå svært begrensede ressurser til tilrettelagt o p p læ r i n g hos begge enheter, et handlingsrom for tilpasset opplæring som v i l innskrenkes ytterligere ved en økning i antall flyktninger. Dette er sæ r sk i l t uheldig nettopp for flyktninger som ikke kan norsk, og dermed trenger m y e oppfølging. Siden det i handlingsprogram for 2024 legges opp til at d e n betydelige økningen i antall timer brukt til særskilt språkopplæring ikke b l i r dekt i form av styrkning av skoleramma, ligger det ikke an til at timer til en sl i k særskilt språkopplæring ikke kan styrkes, men heller muligens må r e d u se r e s innenfor dagens skoleramme. Det vil i så fall medføre at rommet for t i l p asse t opplæring blir redusert ytterligere. Samlet vil dette gi en b e t y d e l i g merbelastning på skolens personell. Det er særskilt uheldig nå som h el e Tromsø, og landet for øvrig, opplever en omfattende r ek r u tt e r i n gsu t fo r d r i n g. Dette fordi der nå er svært vanskelig å rekruttere både assistentvikarer o g lærervikarer samt faste ansatte i skolen. Det vanskeliggjør si t u asj o n e n y tt er l ig e r e. I tillegg til sine nærskoler kan nyankomne flyktninger også få skolegang i e n innføringsklasse (IFK) 1-2 år før de begynner på sine nærskoler. Aktuelle IFK tilbud for flyktninger bosatt på Bymyra vil være på Langnes u n gd o m ssk o l e, Borgtun barneskole, Tromstun ungdomsskole og Slettaelva barneskole. Al l e disse IFK-tilbudene er full, og kan ikke utvides. I handlingsprogram for 20 24 foreslås det også ett kutt på 4 millioner gitt til opprettelse av IFK i tertialrapport 2 i 2023. Det medfører at skoleeier, om dette kuttet blir v e d t att i kommunestyret i desember, må vurdere om det må legges ned et I FK- t i l b u d, i tråd med dette foreslåtte kuttet. Det vil i så fall ta ned kapasitet ved I FK y tt er l ig e r e. Et siste tilbud som må belyses er kapasitet for barn med særskilte u t fo r d r i n ge r som autisme. Ressursskoletilbudet for barn med autisme er full, og kan ikke g i et tilbud til flyktninger med slike behov. Det medfører at det er nærskole so m må gi et tilbud til flyktninger i skolealder som har behov for eget personell o g særskilt tilpasning av fysiske omgivelser. Begge deler er svært vanskelig for d e to aktuelle nærskolene å imøtekomme, gitt skolebyggenes utforming o g rekrutteringsutfordringer. Det har allerede vært flere slike tilfeller blant d e nyankomne flyktningene i andre tromsøskoler de siste årene, noe som o gså har vist at dette har vært svært utfordrende selv for skoler med et b e d r e bygningsmessig utgangspunkt enn disse to e n h e t e n e. Samlet er konklusjonen at en opphopning av bosatte flyktninger i e n k e l t e knutepunkt uten en karlegging og økning av kapasitet av o m l igge n d e tjenestetilbud svært vanskelig for skole som driftes i tråd m e d nærskoleprinsippet. Slik kapasiteten på disse to enhetene er nå vil en st o r økning av antall flyktninger i skolealder være svært vanskelig å i m ø t e k o m m e med dagens fo r u t se t n i n g er . 5 "
}