{
  "dokument_id": "9150633a-06fd-5bb5-bef4-73b1a87070f4",
  "doc_type": "case_history",
  "kommune": 5501,
  "tittel": "0096/24, Kommunestyret, 19.06.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001764073",
  "tekst": " Saksprotokoll Utvalg: Kommunestyret Arkivsaknr. 24/05047 Saksbehandler Nina-Helen Brændeland Behandlet av Møtedato Saknr 1 Ungdomsrådet 04.06.2024 2 Miljø-, idrett-, kultur- og 05.06.2024 65/24 samfunnsutviklingsutvalget 3 Helse- og velferdsutvalget 05.06.2024 24/24 4 Oppvekst- og utdanningsutvalget 07.06.2024 5 Formannskapet 11.06.2024 84/24 6 Kommunestyret 19.06.2024 96/24 Ny forskrift om salgs-, skjenke- og åpningstider Tromsø kommune. Nye retningslinjer for servering-, tobakk og alkohol håndtering i bevillingsperioden 2024 - 2028. Kommunestyret har behandlet saken i møte 19.06.2024 sak 96/24 Møtebehandling Kathrine Strandli stilte spørsmål om habilitet på grunnlag av at hun jobber på et av serveringsstedene på flyplassen. Administrasjonens vurdering: De folkevalgte organene skal behandle sak om ny forskrift om salg og skjenking i Tromsø kommune og nye retningslinjer for servering, tobakk og alkoholhåndtering. Det er kommunestyret som treffer det endelige vedtaket i saken. Du opplyser at du er assisterende leder ved Nordlysbar på utlandsterminalen på flyplassen. Forskriften nevner spesifikt Tromsø Lufthavn i sin § 2 pkt 6 og her foreslås konkrete skjenketider knyttet til flyplassen. Behandlingen av din habilitet gjøres i henhold til forvaltningsloven § 6. Etter første ledd bokstav e) er man automatisk inhabil dersom man har en ledende stilling eller sitter i et styre som er part i saken. I dette tilfellet er ikke Nordlysbaren eller Tromsø Lufthavn part i saken, så du er ikke automatisk inhabil. Etter andre ledd er man inhabil dersom det foreligger «særegne forhold» som er egnet til å svekke tilliten til ens upartiskhet. Her skal det blant annet legges vekt på om vedtaket kan innebære en særlig fordel, tap eller ulempe for representanten selv eller noen man har nær personlig tilknytning til. I den politiske saken foreslås det konkrete åpningstider for serveringssteder innenfor sikkerhetssonen på flyplassen og du er altså assisterende leder ved et av disse serveringsstedene. Hvorvidt det foreligger et særegent forhold som medfører inhabilitet vil bero på en bred, skjønnsmessig vurdering. Det må vurderes konkret hvorvidt din tilknytning til saken er så sterk at tilliten til at du kan behandle saken på en nøytral måte er svekket. I denne saken legges det til grunn at vedtak av forskriften ikke vil gi noen fordel til deg eller andre du har en nær personlig 1 tilknytning til. Det legges til grunn at din tilknytning til saken å være for fjern til å utgjøre en inhabilitetsgrunn etter andre ledd. Det vurderes at du er habil til å behandle sak om ny forskrift om salg og skjenking i Tromsø kommune og nye retningslinjer for servering, tobakk og alkoholhåndtering i folkevalgte organer. Strandli ble enstemmig funnet habil Thomas Birkeland stilte spørsmål om habilitet på grunnlag av at han sitter i styringsorganer i Coop Nord. Administrasjonens vurdering: De folkevalgte organene skal behandle sak om ny forskrift om salg og skjenking i Tromsø kommune og nye retningslinjer for servering, tobakk og alkoholhåndtering. Det er kommunestyret som treffer det endelige vedtaket i saken. Du opplyser at du sitter som medlemsvalgt representant i årsmøtet og regionrådet i Coop Nord SA. I henhold til vedtektene fungerer regionrådet som et debatt- og høringsforum for organisatoriske og driftsmessige saker. Gjennom Årsmøtet utøver medlemmene som medeiere den øverste myndighet i samvirkelaget og treffer beslutninger på overordnet nivå – blant annet treffe bestemmelser om anvendelse av årsoverskuddet. Behandlingen av din habilitet gjøres i henhold til forvaltningsloven § 6. Etter første ledd bokstav e) er man automatisk inhabil dersom man sitter i et styre som er part i saken. Regelen kommer bare til anvendelse når representanten har det aktuelle vervet. Medlemmer representantskap, årsmøte eller andre eierorganer må vurderes etter forvaltningsloven § 6 andre ledd. I dette tilfellet er ikke Coop Nord SA part i saken og du sitter heller ikke i selskapets styre, så du er ikke automatisk inhabil. Etter andre ledd er man inhabil dersom det foreligger «særegne forhold» som er egnet til å svekke tilliten til ens upartiskhet. Her skal det blant annet legges vekt på om vedtaket kan innebære en særlig fordel, tap eller ulempe for representanten selv eller noen man har nær personlig tilknytning til. I den politiske saken har avdeling for Eiendom og kjøpesenter i Coop Nord SA levert en høringsuttalelse til forskriften. Uttalelsen relaterer seg til bestemmelsene om skjenking i kjøpesentre og er særlig tuftet på erfaringer med spisesteder på Jekta. Det legges til grunn at du ikke har bidratt til å utarbeide uttalelsen og har heller ikke behandlet uttalelsen på årsmøtet. Hvorvidt det foreligger et særegent forhold som medfører inhabilitet vil bero på en bred, skjønnsmessig vurdering. Det må vurderes konkret hvorvidt din tilknytning til saken er så sterk at tilliten til at du kan behandle saken på en nøytral måte er svekket. I denne saken legges det til grunn at vedtak av forskriften ikke vil gi noen fordel til deg eller andre du har en nær personlig tilknytning til. Utfallet av forskriften vil neppe ha særlig betydning for ditt utbytte som medlem i Coop og som medlem av årsmøtet ansas din tilknytning til saken å være for fjern til å utgjøre en inhabilitetsgrunn etter andre ledd. Det legges til grunn at du er habil til å behandle sak om ny forskrift om salg og skjenking i Tromsø kommune og nye retningslinjer for servering, tobakk og alkoholhåndtering i folkevalgte organer. Birkeland ble enstemmig funnet habil Peder Gunnar Moe Joakimsen (Rødt) foreslo: Skjenketider Tromsø Lufthavn Støttet av: SV, Rødt, MDG, Pål Julius Skogholt, Hanne Stenvaag Forslag: §2 pkt. 6 strykes. (Dermed blir pkt. 7 nytt pkt. 6) Peder Gunnar Moe Joakimsen (Rødt) foreslo: Kontroller av skjenkesteder Støttet av: SV, Rødt, MDG, Barbara Vögele, Pål Julius Skogholt, Viljar Hanssen, Hanne Stenvaag, Kathrine Strandli Forslag: Tillegg til reglementets pktt 10.1 og 10.2 Kontroll av salgs- og skjenkesteder: \"Dersom det framkommer mistanke om at det foreligger brudd på manglende overholdelse av arbeidslivets regler skal kontrollmyndigheten varsle Arbeidstilsynet om de mistenkte forholdene.\" 2 Peder Gunnar Moe Joakimsen (Rødt) foreslo: Krav om arbeidslivsbestemmelser blir fulgt Støttet av: SV, Rødt, MDG, Barbara Vögele, Pål Julius Skogholt, Viljar Hanssen, Matias Hogne Kjerstad, Hanne Stenvaag, Kathrine Strandli, Ole Andreas Myhrer Smith Forslag: Andre setning i andre avsnitt under punkt 3.8 endres til : «Som et ledd i dette stilles det krav om at lover og bestemmelser om økonomi, allmenngjort minstelønn, arbeidslivets regler blir fulgt.» Tilleggssetning sist i andre avsnitt: \"Dersom det framkommer mistanke om at søker ikke tilfredsstiller disse kravene, skal Arbeidstilsynet varsles.\" Markus Halftan Akselbo (H) foreslo: Skjenkebevilgning for idrettslag under kamp med tilrettelagte lokaler Støttet av: FrP, H, V Forslag: I Retningslinjer for servering- tobakk- og alkoholhåndtering gjøres følgende endringer: • Under punkt 6.2 Alkoholfrie soner endres andre avsnitt til: \"Det kan søkes om skjenkebevilling (gr. 1 og 2) for et avgrenset område under store idrettsarrangement (ikke tribune) som har tilrettelagte lokaler for skjenkebevilling. Dette gjelder de tre øverste nivå i norsk liga og internasjonale kamper.\". • Under punkt 1.2.6 Sikre alkoholfrie arenaer i offentlige rom endres andre avsnitt til: \"Det kan søkes om skjenkebevilling (gr. 1 og 2) for et avgrenset område under store idrettsarrangement (ikke tribune) som har tilrettelagte lokaler for skjenkebevilling. Dette gjelder de tre øverste nivå i norsk liga og internasjonale kamper.\". Markus Halftan Akselbo (H) foreslo: Åpningstider for utelivsbransjen Støttet av: FrP, H, V Forslag: I Forskrift om salgs-, skjenke og åpningstider Tromsø kommune gjøres følgende endringer: • Under § 2. Skjenketid for alkoholholdig drikk endres punkt 1. til: «Skjenketiden for alkoholholdig drikk med lavere alkoholinnhold enn 22 volumprosent, er på alle ukedager fra kl. 09.00 til 03.00.» • Under § 2. Skjenketid for alkoholholdig drikk endres punkt 2. til: «Skjenketiden for alkoholholdig drikk med 22 volumprosent alkohol eller mer, er på alle ukedager fra kl. 13.00 til 03.00.» Matias Hogne Kjerstad (SV) foreslo: Endre - Forslag B - Beholde reglene som de er: Det åpnes ikke for brennevin på kjøpesenter Støttet av: SV, Rødt, MDG, Sp Forslag: Kommunedirektørens innstilling endres når det gjelder «Retningslinjer for servering-, tobakk- og alkoholhåndtering» punkt 6.7 «Skjenkebevilling til serveringssteder som ligger i kjøpesenter». Første setning endres fra: «Det kan gis skjenkebevilling for alkoholgruppe 1, 2 og 3 til spisesteder som er lokalisert i kjøpesenter.» til «Det kan gis skjenkebevilling for alkoholgruppe 1 og 2 til spisesteder som er lokalisert i kjøpesenter.» Regelverket blir altså tilsvarende slik det er i dag hva gjelder alkoholholdig drikke på kjøpesenter fra og med 22 til og med 60 volumprosent. Steget vekk fra en helsevennlig alkoholpolitikk gjennomføres ikke. Matias Hogne Kjerstad (SV) foreslo: Legge til - Forslag C - Skjenketid på kjøpesenter starter først fra kl. 18:00 Støttet av: SV, Rødt Forslag: Det legges til et avsnitt i kommunedirektørens innstilling når det gjelder § 2 «Skjenketid for alkoholholdig drikk» etter innstillingens punkt 6 i forskrift om salgs-, skjenke- og åpningstider Tromsø kommune. I det nye avsnittet står det: «For serveringssteder som ligger i kjøpesenter gjelder følgende: Skjenketiden for alkoholholdig drikk er fra og med kl. 18:00. Stengetid gjelder slik som ellers. Retningslinjene endres tilsvarende. 3 Matias Hogne Kjerstad (SV) foreslo: Legge til - Forslag D - Ingen ytterligere skjenkebevillinger på kjøpesenter Støttet av: SV, Rødt Forslag: Kommunedirektørens innstilling når det gjelder «Retningslinjer for servering-, tobakk- og alkoholhåndtering» punkt 6.7 «Skjenkebevilling til serveringssteder som ligger i kjøpesenter» endres. Som et nytt fjerde avsnitt legges det til: «Dersom det ikke tidligere er gitt skjenkebevilling til et serveringssted som ligger i et kjøpesenter, skal det som hovedregel ikke gis en ny skjenkebevilling. Matias Hogne Kjerstad (SV) foreslo: Endre - Forslag E - Reduksjon av åpningstider for salg av alkohol i dagligvarebutikk Støttet av: SV Forslag: Kommunedirektørens innstilling endres når det gjelder § 1 «Salgstid for alkoholholdigdrikk (gruppe 1)» punkt 1 og punkt 2 i forskrift om salgs-, skjenke- og åpningstider Tromsø kommune. Punkt 1 og punkt 2 endres fra: \"1. Salg og utlevering av øl og rusbrus (gruppe 1) kan skje fra kl. 08.00–20.00 på hverdager og dagen før Kristi himmelfartsdag. 2. Salg og utlevering av øl og rusbrus (gruppe 1) kan skje fra kl. 08.00–18.00 på dager før søndager- og helligdager.\" til: \"1. Salg og utlevering av øl og rusbrus (gruppe 1) kan skje fra kl. 08.00–18.00 på hverdager og dagen før Kristi himmelfartsdag. 2. Salg og utlevering av øl og rusbrus (gruppe 1) kan skje fra kl. 08.00–16.00 på dager før søndager- og helligdager.\" Retningslinjene endres tilsvarende. Peder Gunnar Moe Joakimsen (Rødt) foreslo: Fokus på arbeidslivsregler i kurs Støttet av: SV, Rødt, MDG Forslag: Det tas inn tilleggssetning (etter andre setning) i retningslinjenes pkt. 1.2.1 Tiltak: Ansvarlig vertskapskurs: \"Kursene skal og ha fokus på overholdelse av arbeidslivets regler.\" Jens Arne Hafeld (FrP) foreslo: Frisører og skjønnhetssalonger Støttet av: FrP, H, V Forslag: Det åpnes også for å gi skjenkebevilling til frisører og skjønnhetssalonger, hvor barn og unge ikke er en del av målgruppen Votering Voteringspunkt Kontroller av skjenkesteder Flertallet voterte mot: 32 (10Ap (Brage Larsen Sollund, Gunnar Wilhelmsen, Inge Takøy, Joakim With, Kari Helene Skog, Marit Sollie Aukland, Regine Røvik, Thomas Birkeland, Viljar Hanssen, Ørjan Olsvik), ByLa, FrP, H, INP, KrF, NBT, Sp, V) og 11 (1Ap (Fartun Hussein), MDG, Rødt, SV) stemte for Voteringspunkt Krav om arbeidslivsbestemmelser blir fulgt Flertallet voterte for: 23 (Ap, KrF, MDG, Rødt, Sp, SV) og 20 (ByLa, FrP, H, INP, NBT, V) stemte mot Voteringspunkt Skjenkebevilgning for idrettslag under kamp med tilrettelagte lokaler Flertallet voterte mot: 24 (Ap, ByLa, KrF, MDG, Rødt, Sp, SV) og 19 (FrP, H, INP, NBT, V) stemte for Voteringspunkt Åpningstider for utelivsbransjen Flertallet voterte mot: 23 (Ap, KrF, MDG, Rødt, Sp, SV) og 20 (ByLa, FrP, H, INP, NBT, V) stemte for Voteringspunkt Endre - Forslag B - Beholde reglene som de er: Det åpnes ikke for brennevin på kjøpesenter 4 Flertallet voterte mot: 30 (9Ap (Gunnar Wilhelmsen, Inge Takøy, Joakim With, Kari Helene Skog, Marit Sollie Aukland, Regine Røvik, Thomas Birkeland, Viljar Hanssen, Ørjan Olsvik), ByLa, FrP, H, INP, KrF, NBT, V) og 13 (2Ap (Brage Larsen Sollund, Fartun Hussein), MDG, Rødt, Sp, SV) stemte for Voteringspunkt Legge til - Forslag C - Skjenketid på kjøpesenter starter først fra kl. 18:00 Flertallet voterte mot: 30 (9Ap (Gunnar Wilhelmsen, Inge Takøy, Joakim With, Kari Helene Skog, Marit Sollie Aukland, Regine Røvik, Thomas Birkeland, Viljar Hanssen, Ørjan Olsvik), ByLa, FrP, H, INP, KrF, NBT, V) og 13 (2Ap (Brage Larsen Sollund, Fartun Hussein), MDG, Rødt, Sp, SV) stemte for Voteringspunkt Legge til - Forslag D - Ingen ytterligere skjenkebevillinger på kjøpesenter Flertallet voterte mot: 33 (10Ap (Brage Larsen Sollund, Gunnar Wilhelmsen, Inge Takøy, Joakim With, Kari Helene Skog, Marit Sollie Aukland, Regine Røvik, Thomas Birkeland, Viljar Hanssen, Ørjan Olsvik), ByLa, FrP, H, INP, KrF, MDG, NBT, V) og 10 (1Ap (Fartun Hussein), Rødt, Sp, SV) stemte for Voteringspunkt Endre - Forslag E - Reduksjon av åpningstider for salg av alkohol i dagligvarebutikk Flertallet voterte mot: 35 (10Ap (Brage Larsen Sollund, Gunnar Wilhelmsen, Inge Takøy, Joakim With, Kari Helene Skog, Marit Sollie Aukland, Regine Røvik, Thomas Birkeland, Viljar Hanssen, Ørjan Olsvik), ByLa, FrP, H, INP, KrF, MDG, NBT, Sp, 1SV (Pål Julius Skogholt), V) og 8 (1Ap (Fartun Hussein), Rødt, 5SV (Abdalla Ali Mohammed, Line Elisabeth Solbakken, Maja Sandvik Lockert, Matias Hogne Kjerstad, Sigrid Bjørnhaug Hammer)) stemte for Voteringspunkt Fokus på arbeidslivsregler i kurs Flertallet voterte for: 24 (Ap, KrF, MDG, Rødt, Sp, SV, V) og 19 (ByLa, FrP, H, INP, NBT) stemte mot Voteringspunkt Frisører og skjønnhetssalonger Flertallet voterte mot: 23 (Ap, ByLa, KrF, MDG, Rødt, SV) og 20 (FrP, H, INP, NBT, Sp, V) stemte for Voteringspunkt Skjenketider Tromsø Lufthavn Flertallet voterte mot: 32 (10Ap (Brage Larsen Sollund, Gunnar Wilhelmsen, Inge Takøy, Joakim With, Kari Helene Skog, Marit Sollie Aukland, Regine Røvik, Thomas Birkeland, Viljar Hanssen, Ørjan Olsvik), ByLa, FrP, H, INP, KrF, NBT, Sp, V) og 11 (1Ap (Fartun Hussein), MDG, Rødt, SV) stemte for Voteringspunkt Innstilling Enstemmig for 43 (Ap, ByLa, FrP, H, INP, KrF, MDG, NBT, Rødt, Sp, SV, V) Kommunestyrets vedtak Ansvarlig vertskapskurs: \"Kursene skal og ha fokus på overholdelse av arbeidslivets regler.\" Andre setning i andre avsnitt under punkt 3.8 endres til : «Som et ledd i dette stilles det krav om at lover og bestemmelser om økonomi, allmenngjort minstelønn, arbeidslivets regler blir fulgt.» Tilleggssetning sist i andre avsnitt: \"Dersom det framkommer mistanke om at søker ikke tilfredsstiller disse kravene, skal Arbeidstilsynet varsles.\" 1. Forskrift om salgs-, skjenke og åpningstider, Tromsø kommune vedtas. 2. Retningslinjer for servering-, tobakk og alkoholhåndtering i bevillingsperioden 1. oktober 2024 – 30. september 2028 (alkoholpolitisk handlingsplan) vedtas. 5 "
}