{
  "dokument_id": "e7c480f4-23f5-58d2-bb5b-3f961fc3f102",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Vedlegg 25. Transportvurderinger",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002009737",
  "tekst": " KPA 2025-2036 Delnotat transportvurderinger 5. mars 2025 tromso.kommune.no 1 Innhold 1. Innledning...............................................................................................................3 2. Sentrale forutsetninger ...........................................................................................4 2.1 Statlige planretningslinjer for arealbruk og mobilitet.........................................................................4 2.2 Byvekstavtalen og nullvekstmålet ..............................................................................................................4 Arealutvikling i Byvekstavtalen ............................................................................................................................5 2.3 Befolkningsprognoser ......................................................................................................................................5 3. Sammenheng mellom arealutvikling og bruk av personbil .......................................6 3.1 Generell kunnskap .............................................................................................................................................6 3.2 Arealutvikling og transport – utredninger om Tromsø .....................................................................6 Byutredning Tromsø trinn 1 (2017).............................................................................................................6 Byutredning trinn 2 (2018) ..............................................................................................................................7 KS2 Tenk Tromsø (2018) ..................................................................................................................................8 3.3 Arealutvikling og nullvekstmålet .................................................................................................................9 3.4 Trondheims metode: potensiale for miljøvennlige transportmiddelvalg ...............................10 3.5 Oppsummering.................................................................................................................................................11 4. Trafikkutvikling i Tromsø ..................................................................................12 4.1 Byindeks ..............................................................................................................................................................12 4.2 Reisevaneundersøkelse ................................................................................................................................12 5. Boligpotensiale og fordeling ............................................................................14 5.1 Tromsø er en tett by .......................................................................................................................................14 5.2 Utvikling av bebygde arealer ......................................................................................................................15 5.3 Boligfordeling på områder i dag................................................................................................................15 5.4 Forslag til KPA....................................................................................................................................................17 Høringsforslag 2023 ..........................................................................................................................................17 Revidert forslag til KPA, 2025 ........................................................................................................................18 Boliger i distrikt ..................................................................................................................................................18 5.5 Oppsummering bolig ......................................................................................................................................19 6. Næring ................................................................................................................20 6.2 ABC-kart for Tromsø ......................................................................................................................................20 6.2 Anbefaling næring ...........................................................................................................................................21 2 1. Innledning Gjeldende kommuneplanens arealdel (KPA) ble vedtatt i 2017 og gjelder for perioden 2017-2026. Planen er under revisjon, ny plan vil gjelde for 2025-2036. Kommuneplanen er kommunens overordnede strategiske styringsdokument og inneholder mål og retningsvalg for kommunens utvikling. Revisjonen tar bl.a. utgangspunkt i følgende føringer og vedtatte planer: • Statlige føringer som gjelder for kommunal planlegging, som «Nasjonale forventninger til regional og kommunal planlegging 2023-2027» og «Statlige planretningslinjer for arealbruk og mobilitet, januar 2025» • Kommuneplanens samfunnsdel – «Tromsø vil» (2020) • Utbyggingsprogram for Tromsø (2021) • Byvekstavtale for Tromsø (2023), I dette notatet redegjøres kort for byvekstavtalen og nullvekstmålet, befolkningsprognoser og boligpotensialet i KPA, kjent kunnskap om sammenhengen mellom arealutvikling og bruk av personbil ved lokalisering av bolig og næring samt dagens situasjon for lokalisering samt reisevaner. Videre beskrives endringer i revidert forslag til KPA når det gjelder bolig og næring. 3 2. Sentrale forutsetninger 2.1 Statlige planretningslinjer for arealbruk og mobilitet Nye planretningslinjer for arealbruk og mobilitet ble fastsatt i januar 2025. Under pkt 4.1 nullvekstmålet framgår at «I byområdene skal hovedtyngden av vekst i boliger og arbeidsplasser planlegges slik at transportbehovet skal begrenses ved at det legges til rette for kollektivtrafikk, sykling og gange. I byområder med byvekstavtaler skal hovedtyngden av veksten komme i eller i nærheten av store kollektivknutepunkter innenfor avtaleområdet.» Under pkt 4.5 fortetting og transformasjon framgår at «I by- og tettstedsområder og rundt kollektivknutepunkter skal det legges særlig vekt på høy arealutnyttelse, fortetting og transformasjon med kvalitet. Samtidig bør kulturmiljø, stedskvaliteter, gode uteområder, bokvalitet og tilgang til grøntstrukturer og naturområder vektlegges.» I Tromsø er sentrum det viktigste kollektivknutepunktet. Bussterminalen i Giæverbukta har stor trafikk og mye omstigning. Området ligger i rød flystøysone og har støy fra både flyplass og veg. Det er svært utfordrende å etabler gode uterom nær Giæverbukta, og området anbefales derfor ikke som et flerfunksjonelt senter med bolig. For Langnes avlastningssenter gjelder egne bestemmelser for utvikling. Ellers vises til Tromsøs byvekstavtale, se neste avsnitt. 2.2 Byvekstavtalen og nullvekstmålet Tromsø kommune, Troms og Finnmark fylkeskommune (nå Troms fylkeskommune), og staten ved Samferdselsdepartementet og Kommunal- og distriktsdepartementet, signerte en Byvekstavtale for Tromsø i august 2023. Avtalen gjelder for perioden 2023 - 2032. Det overordnede målet for byvekstavtalen er nullvekstmålet: Klimagassutslipp, kø, luftforurensning og støy skal reduseres gjennom effektiv arealbruk og ved at veksten i persontransporten tas med kollektivtransport, sykling og gange. Målet skal nås i løpet av avtaleperioden noe som innebærer at personbiltrafikken ved utløpet av avtaleperioden skal være på samme nivå eller lavere enn referanseåret 2019. For å tilrettelegge for et godt tjenestetilbud og gunstige rammevilkår for næringslivet er følgende trafikk unntatt fra nullvekstmålet: gjennomgangstrafikk (dvs. trafikk som verken starter eller stopper i det geografiske området for avtalen), trafikkarbeid knyttet til offentlig og privat tjenestetransport (mobil tjenesteyting) og næringstransport. Dette betyr at trafikkvekst som skyldes vekst i unntakstrafikken aksepteres innenfor rammene av nullvekstmålet for personbiltrafikken. Byvekstavtalen er et viktig verktøy for samordning i areal- og transportpolitikken. Måloppnåelse forutsetter satsing på kollektivtransport, sykkel og gange og en arealpolitikk som bygger opp under investeringene. Det er opp til partene å gjennomføre og finansiere tiltak som samlet oppnår nullvekst i avtaleområdet. 4 Arealutvikling i Byvekstavtalen Under gjengis noen sitater fra Byvekstavtalen som gjelder arealutviklingen i Tromsø: Nullvekstmålet gjelder for kommunen som helhet. Det er summen av alle tiltak innenfor arealutvikling, brukerfinansiering, transport og parkering mv. som skal sikre at Tromsø kommune når nullvekstmålet i avtaleperioden. I kommuneplanens arealdel 2023-2034, skal det synliggjøres hvordan arealdisponeringene forventes å påvirke målsettingen om nullvekst ut fra et oppdatert kunnskapsgrunnlag og tilgjengelig verktøy. Rett arealformål på rett sted er et sentralt virkemiddel for å kunne nå nullvekstmålet. Gjennom målrettet arealplanlegging som støtter opp om de viktigste kollektivaksene, sentrumsområder og bydelssentre i Tromsø, kan det legges til rette for økt bruk av kollektiv, gange og sykkel. Viktige grep ved fortetting er prioritering av utbyggingsområder, høy og effektiv arealutnyttelse og ivaretakelse av by- og bokvalitet. Hvilke områder som skal prioriteres for utbygging må finne sin avklaring gjennom kommuneplanens arealdel 2023-2034 og et oppdatert kunnskapsgrunnlag om hvordan arealdisponeringene forventes å påvirke målsettingen om nullvekst. 2.3 Befolkningsprognoser Revidert kommuneplanens arealdel vil gjelde for perioden 2025 - 2036. I likhet med andre byområder i landet, endret befolkningsprognosene for Tromsø seg for noen år tilbake. Den sterke veksten er redusert som følge av lavere fødselstall og redusert innflytting fra utlandet. SSB sitt middelalternativ (MMMM) peker nå på en befolkningsvekst i Tromsø til 2036 på om lag 4.000 personer, mens kommunes anslag tilsier en befolkningsvekst på om lag 5.000 personer i samme periode. Fram til 2050 er det anslått en befolkningsvekst på hhv ca 6.000 og ca 10.000 personer i hht de samme prognoseverktøyene. Antall personer pr bolig varierer mellom bydeler, men gjennomsnittet for kommunen er to personer pr bolig. Om vi legger dette snittet til grunn også framover vil boligbehovet utgjøre om lag halvparten av befolkningsveksten. Under disse forutsetningene vil befolkningsveksten tilsi et boligbehov på mellom 2.000 og 2.500 nye boliger i kommuneplanperioden, til 2036. Merk at dette kun er det demografidrevne boligbehovet i tråd med hhv SSB’s og Tromsø kommunes prognoser. Om man tar høyde for boliger til studenter, pendlere, korttidsutleie og annet vil boligbehovet øke. 1 1 Tromsø kommune arbeider med ulike scenarier for befolknings- og boligutvikling. I disse tester man ut ulik veksttakt og ulik lokalisering av boligbygging framover. Dette benyttes til å vurdere eksempelvis nødvendig skolekapasitet i bydelene. 5 3. Sammenheng mellom arealutvikling og bruk av personbil 3.1 Generell kunnskap Forskning fra Transportøkonomisk institutt (TØI), eksempelvis TØI rapport 1593A/2017: «Kunnskapsgrunnlag: Areal- og transportutvikling for klimavennlige og attraktive byer», dokumenterer at nærhet til bysentrum er det viktigste kriteriet for redusert bilbruk i byene: «.... Jo tettere byene er - jo mer sentralt i en by boliger, arbeidsplasser, handel og andre funksjoner er lokalisert, jo mindre biltrafikk genererer de. I en tett struktur ligger mange målpunkter nær hverandre, avstandene er korte og flere velger å gå og sykle på sine reiser. Tette byer og byområder kan også enklere betjenes med et kollektivtilbud som er konkurransedyktig sammenlignet med bilen. Videre har slike områder dårligere betingelser for å bruke bil, ved at det er mindre plass til parkering og veier, og ved at det er mange syklende, gående og andre trafikanter som ‘forsinker’ biltrafikken. Innbyggerne i byene har også færre biler enn utenfor byene. Vi ser at jo lengre fra Oslo sentrum vi måler, jo høyere er bilandelene. Det samme mønsteret finner vi når vi undersøker andre byer, både større og mindre. Hver innbygger i Halden, som er blant de minst tette byene, bruker dobbelt så mye energi per person til transport som innbyggerne i København, som er blant de tetteste byene. ....» Også annen forskning, som TØI-rapport 1575/2017, «Transport- og klimaeffekter av knutepunktfortetting i Bergen, Kristiansand og Oslo» samt artikkel fra Norges Miljø- og biovitenskapelige universitet (NMBU) «En ubehagelig sannhet om byutvikling»(Petter Næss i Harvest Magazine september 2019) peker på denne sammenhengen. Reiselengden på våre daglige reiser til jobb, skole, handel, fritidsaktiviteter med mer har stor betydning for transportvalget. Gange som transportform er størst på de korteste turene, mens bilturandelen øker med økende reiselengde. I det følgende refereres utredninger for Tromsø som drøfter sammenhengen mellom arealutvikling og transport. 3.2 Arealutvikling og transport – utredninger om Tromsø I dette avsnittet oppsummeres hovedpunktene fra tre rapporter som omhandler hvordan Tromsø kommune kan nå nullvekstmålet gjennom ulik innretning på både areal- og transportpolitikken. Byutredningene ble utarbeidet som et faglig grunnlag i forhandlingene om byvekstavtale (del 1) og som grunnlag for Nasjonal transportplan 2022-2033 (del 2). Byutredningene synligjør om og hvordan Tromsø kan nå nullvekstmålet, uten at det konkluderes med én anbefaling. KS2-rapporten dokumenterer kvalitetssikring av prosjektet Tenk Tromsø. Byutredning Tromsø trinn 1 (2017)2 Utredningen tydeliggjorde Tromsøs utfordring dersom vi ikke gjennomfører tiltak for å redusere veksten i persontransport med bil. Figuren under viser forventet økning i kjørte personkilometer i Tromsø kommune i 2030, uten byvekstavtale, bompenger m.v. 2 Byutredning for Tromsø, Statens vegvesen region Nord, desember 2017 6 Figur 1 Vekst i antall kjørte kilometer med personbil mot 2030 uten en byvekstavtale (Fra byutredning trinn 1) Uten tiltak viste beregningene altså at tromsøværingene ville kjøre nesten 100.000 kilometer mer med personbil per dag i 2030, enn i 2016. I utredningen er det vurdert fire framtidsbilder – scenarier – som bestod av ulik arealutvikling og ulike reisetilbud i 2030 (busstilbud, tilrettelegging for gående og syklende, veginvesteringer og tiltak som regulerer biltrafikken). Alle forutsatte bompenger og byvekstavtale, og hensikten var å belyse ulike måter å nå nullvekstmålet på. Hovedfunn: • Bompenger er et nødvendig tiltak om Tromsø skal nå nullvekstmålet, uansett hvilke andre tiltak som gjennomføres. Byfortetting, et mer effektivt kollektivtilbud og bedre tilbud for gående og syklister bidrar til at Tromsø kan nå nullvekstmålet, men ikke alene. Det er nødvendig å kombinere tiltak som fremmer alternativer til bilen, med virkemidler som hever prisen på bruk av bil, som bompenger eller parkeringsavgift. • Hvor Tromsøs nye boliger bygges betyr mye for om byen når nullvekstmålet. Analysen viser at i møte med en høyere befolkningsvekst enn den SSB anslår, eller på noe lengre sikt, er det planene som tar utgangspunkt i en tettere arealbruk, som er mest robuste. Byutredning trinn 2 (2018)3 Tromsø ble av NTP-sekretariatet bedt om at man i en Byutredning trinn 2 (2018), vurderte et «mer realistisk» fortettingsalternativ for framtidig arealbruk enn i trinn 1. Man så også på en lengre tidshorisont, fram til 2050. To boligscenarier ble vurdert, «trend» og «tett». I det tette scenariet er det forutsatt at hele 80% av boligene fram til 2050 bygges på den sørlige delen av Tromsøya og i sentrale deler av Tromdsdalen. Altså et stramt og rendyrket arealscenarie som i tråd med forskningen tar utgangspunkt i avstand fra Tromsø sentrum. Hovedfunn: • En boligutvikling i tråd med tett arealutvikling reduserer persontransporten med bil i forhold til arealutvikling trend. Reduksjonen er størst når veksten er størst, altså når Tromsø kommunes prognose legges til grunn. 3 Byutredning for Tromsø, Trinn 2. Statens vegvesen region Nord, november 2018 7 • Samtidig konkluderer man med at virkningene av en tettere arealbruk ikke synes veldig stor, og at en byvekstavtale med innføring av bompenger og et bedre transporttilbud vurderes å ha vesentlig større betydning for å nå nullvekstmålet. • I rapporten ble også noen enkeltvirkemidler vurdert, som redusert førerkortandel og bilhold, halvering av takstene på buss, etablering av et større kjøpesenter utenfor dagens struktur og innføring av vegprising i stedet for bompenger. Da de to byutredningene ble utarbeidet hadde Tromsø fortsatt høy befolkningsvekst. På tidspunkt for utredningene, viste SSB sin prognose en økning på 8.000 innbyggere og Tromsø kommunes prognose en økning på 18.000 til i 2050. Befolkningsveksten er som kjent vesentlig lavere i dagens prognoser. Arealutviklingen vil dermed få noe mindre betydning enn det som framkommer i utredningene, på kortere sikt. Samtidig er arealutvikling et saktevirkende, men også irreversibelt virkemiddel. Selv om befolkningsveksten er lavere enn tidligere, vil en videreføring av den tette byen være positivt for å nå nullvekstmålet på lengre sikt. KS2 Tenk Tromsø (2018)4 Møreforskning og Metier OEC dokumenterte kvalitetssikring av prosjektet Tenk Tromsø på vegne av Finansdepartementet og Samferdselsdepartementet, med plangrunnlag, strategier og prosjektportefølje. Analysen viser at målet om nullvekst i personbiltrafikken bare nås på kort sikt. Tiltakene i den samlede pakken i porteføljen bidrar til å redusere personbiltrafikken, men det vil ta relativt få år før den underliggende trafikkveksten motsvarer denne nedgangen. Etter beregningene vil dette skje rundt halvveis i bompengeperioden. Ytterligere tiltak behøves derfor for å oppnå og opprettholde nullvekstmålet på lang sikt. Figuren under viser nullvekstmålet i personbiltrafikken (rød strek) og utvikling i personbiltrafikken i Tromsø kommune basert på ekstern kvalitetssikrers analyse. Figur 2 Nullvekstmålet i personbiltrafikken og utvikling i personbiltrafikken i Tromsø kommune. Fra KS2-rapport. En av anbefalingene lyder: • For å kunne nå nullvekstmålet bør det vurderes iverksatt ytterligere virkemidler, som bidrar til ønskede effekter. Dette kan innbefatte noe høyere bompengesatser, ytterligere 4 Tenk Tromsø – Kvalitetssikring av styringsunderlag og kostnadsoverslag for valgt prosjektalternativ, Møreforskning og Metier OEC, november 2018 8 føringer i arealpolitikken og økt stimulering av tiltak som øker kollektivandel, andel gående og syklende. Også disse vurderingene ble gjort på et tidspunkt der befolkningsveksten var vesentlig sterkere enn den vi ser i dag. 3.3 Arealutvikling og nullvekstmålet Mange forhold vil kunne påvirke oppfyllelsen av nullvekstmålet, eksempelvis: • Arealutvikling • Befolkningsutvikling • Tiltak for ulike trafikantgrupper, gange, sykkel, buss og bil • Kvaliteten på busstilbudet • Restriktive tiltak, som bompenger og parkeringspolitikk Som byutredningene belyser, er det mange ulike tiltak som sammen skal bidra til at nullvekstmålet nås for Tromsø. Figuren under viser noen av de ulike hensyn som avveies i arealplanlegging. Som det framgår er oppfyllelse av nullvekstmålet ett av disse. Figur 3 Illustrasjon av ulike hensyn som må ivaretas i arealplanlegging Nullvekstmålet er altså en av flere viktige målsettinger for utvikling av kommunen. Arealutvikling er avhengig av mange forhold, og mange hensyn skal ivaretas og avveies i den enkelte plansaken. Lokalisering i tråd med nullvekstmålet må derfor alltid vurderes mot andre, viktige hensyn i areal- og boligplanleggingen. Eksempelvis ivaretakelse av grøntarealer, markagrensa, kulturminner, boligenes støyforhold, et mangfoldig boligtilbud, gode lokalsentre og skolekapasitet. Tromsø har forpliktet seg til nullvekstmålet. Vurderinger som er gjort gjennom byutredningene viser at nullvekstmålet vil nås ved en kombinasjon av god arealutvikling og andre virkemidler som bompenger, utvikling av transporttilbudet for gående, syklister og bussbrukere, samt 9 gjennom parkeringspolitikken. Oppnåelse av nullvekstmålet er avhengig av flere av virkemidlene som følger av en byvekstavtale. Det vil si at selv om ikke alle enkelttiltak i seg selv bidrar til å oppfylle nullvekstmålet, skal summen av tiltak føre oss fram til målet om nullvekst i personbiltrafikken. 3.4 Trondheims metode: potensiale for miljøvennlige transportmiddelvalg Bystyret i Trondheim har vedtatt at det skal innarbeides et fast punkt med etterprøvbare kriterier i alle reguleringsplaner som viser hvordan reguleringsplanen bidrar til at nullvekstmålet nås, og Byplankontoret har utviklet en metode for å vurdere dette. Metoden er beskrevet i dokumentet «Potensiale for miljøvennlige transportmiddelvalg – kunnskapsgrunnlag» (2021). I metoden vurderes lokaliseringen opp mot fire kriterier som antas å påvirke hvilke transportmidler beboerne velger på sine daglige reiser, og det gis poeng på tredelte skalaer. Poengene regnes sammen, og resultatet indikerer i hvilken grad planforslag er i tråd med nullvekstmålet. 5 Kriterier / indikatorer i Trondheim kommunes metode er: 1. Nærhet til sentrum (Torvet) langs gatenettet 2. Avstand til butikker og tjenester (lokale sentra) 3. Avstand til et høyfrekvent busstilbud 4. Avstand til sykkelinfrastruktur (hovednett) Av disse er kriterium nr 1, avstand til sentrum, gitt en betydelig høyere vekt enn de øvrige. Transportøkonomisk institutt (TØI) har gjort en faglig kvalitetssikring av metoden: TØI’s overordnede og samlede vurdering er at metoden representerer et godt faglig grunnlag for å vurdere hvorvidt lokalisering av foreslåtte boligområder vil bidra til at nullvekstmålet kan nås. Metoden er objektiv, enkel, etterprøvbar og forståelig, og den vurderer effekter av boligers lokalisering på bilavhengighet og trafikkskaping på måter som i hovedsak er i tråd med forskningslitteraturen. TØI anbefaler en høyere vekting av boligenes avstand til sentrum (Torget i Trondheim), en liten økning i vektingen av buss, og en lavere vekting av avstand til lokalsenter el.l. Dette er i tråd med kjent forskning og kunnskap, og understreker andre funn i dette kapittelet. 5 Kvalitetssikring av metoden beskrevet i «Potensiale for miljøvennlige transportmiddelvalg», TØI 2021 10 3.5 Oppsummering Forskningen viser at lokalisering nær bysentrum er det viktigste kriteriet for redusert bilbruk i byområder. Lokalisering nær sentrum gir kortere reiselengder som gjør det enklere å gå og sykle, samt gir tilgang til et bedre busstilbud. For næring vil lokalisering i tråd med en egen utredning for Tromsø både gi bedriftene gode vilkår for trafikkavvikling og bidra til å minimere det samlede transportbehovet (ABC-modellen, se avsnitt 6). • Oppnåelse av nullvekstmålet gjøres gjennom en kombinasjon av god arealutvikling og andre virkemidler som bompenger, utvikling av transporttilbudet for gående, syklister og bussbrukere, samt gjennom parkeringspolitikken. • Tromsø har god kunnskap om gunstig lokalisering av både boliger og ulik type næring når det gjelder transportkonsekvenser, fra hhv byutredningene og ABC-modellen (se avsnitt 6) • Analysene viser at i møte med en høyere befolkningsvekst, eller på noe lengre sikt, er det en utvikling i tråd med dette kunnskapsgrunnlaget som er mest robust i fht et nullvekstmål. • Arealutvikling er et saktevirkende, men også irreversibelt virkemiddel. Selv om befolkningsveksten er lavere enn tidligere, bør den den tette byen videreføres. • I vurdering av enkeltprosjekter / planer må hensynet til nullvekstmålet alltid avveies mot andre viktige hensyn. • Det er summen av tiltak som vil avgjøre om vi oppnår nullvekstmålet. 11 4. Trafikkutvikling i Tromsø Trafikkutviklingen i kommunen følges opp gjennom årlig rapportering på byindeksen og resultater fra reisevaneundersøkelsen (RVU). 4.1 Byindeks Byvekstavtalen definerer byindeksen: «Byindeks er en metode for å estimere endring i trafikkmengde på veinettet i et byområde. Trafikkutviklingen for persontransport med bil, målt med byindeks og reisevaneundersøkelser, ligger til grunn for vurdering av måloppnåelse i avtalene. Byindeks beregnes med datagrunnlag for utvalgte trafikkregistreringspunkter i et byområde, der utstyr kontinuerlig året rundt registrerer trafikkdata i hvert kjørefelt.» I hht Byvekstavtalen måles trafikken i fht 2019. Dvs vi når nullvekstmålet så lenge personbiltrafikken ikke overstiger nivået i 2019. Fra 2020 til og med 2023 har biltrafikken ligget godt under 2019-nivå. Men fra 2024 kan det se ut som at bildet endres noe, ved at byindeksen fra 2023 til 2024 viser en trafikkvekst på 4,3 % i Tromsø6. 4.2 Reisevaneundersøkelse Det gjennomføres løpende reisevaneundersøkelse (RVU) for kommunen som en del av samarbeidet rundt byvekstavtalen. Resultatene publiseres årlig. Tromsø har over tid hatt en høy andel gående og en høy andel bussbrukere. Dermed har vi også en mindre andel bilførerturer enn sammenlignbare byområder. Dette har bl.a. sammenheng med at Tromsø har et tett byområde, se også avsnitt 5.1. Figuren under viser at andelen reiser som tas som bilfører i Tromsø er ytterligere redusert de siste årene. Figur 4 Reisemiddelfordeling 2020 -2023, Tromsø kommune 6 Byindeks for Tromsø https://www.vegvesen.no/fag/fokusomrader/nasjonal- transportplan/byvekstavtaler/byvekst/ 12 Som vist under avsnitt 4.1 Byindeksen har personbiltrafikken økt det siste året. Det gjenstår å se om dette også vil framkomme i reisevaneundersøkelsene framover gjennom en endring i transportmiddelfordelingen. I reisevaneundersøkselsen framkommer også data for de ulike bydelene, som lengden på de daglige reisene, se figur under7. Figur 5 Reiselengde på daglige reiser for ulike bydeler i Tromsø, RVU 2023 Bydelene sentrum og Borgtun skiller seg ut med en stor andel kortere reiser, mens bydeler lengre fra sentrum, som Hamna, Tromsdalen8, Kroken, Kvaløysletta og øvrig Tromsø har en større andel lengre reiser enn gjennomsnittet for kommunen. 7 Fra Tromsø nøkkeltallsrapport 2023, Opininon juni 2024 8 Bydelen Tromsdalen omfatter her også områdene sørover fastlandet innenfor byområdet, samt nordover til Tomasjordnes 13 5. Boligpotensiale og fordeling 5.1 Tromsø er en tett by I Nasjonal transportplan (NTP) 2018-2029 ble det gjort en vurdering av hvordan de ni største byområdene er tilrettelagt for å nå nullvekstmålet for persontransport med bil. Man tok utgangspunkt i befolkningstetthet, bilførerandel og biltilgang, bruk av og kvalitet på kollektivtransportsystemet samt restriktive tiltak for biltrafikk. I rangeringen kommer Tromsø best ut sammen med de fire største byområdene. Tromsø har en høy befolkningstetthet. I tillegg er bilførerandelen lav, og andelen avgiftsbelagte arbeidsparkeringsplasser er høy. Dette til tross for at Tromsø er det minste byområdet. Figur 6 Tettstedsareal per innbygger (fra rapport «Byutredninger. Oppsummering av hovedresultater for åtte byområder, Vegdirektoratet 2018) 14 5.2 Utvikling av bebygde arealer I prosjektet «Hvor går Tromsø»9 ble følgende kart som viser bebygde arealer utarbeidet: Figur 7 Utvikling i bebygde arealer fra 1950 til 2011 I perioden 1990 til 2011 vokste Tromsø med ca 18.000 personer, likevel er yttergrensene for byområdet i hovedsak det samme. Dette følger bl.a. av en satsning på sentrumsnære boligområder siden 90-tallet. Strandkanten og videre sørover Strandvegen er et eksempel. Tromsø har altså vært bevisst på byutvikling over lang tid og unngått byspredning. Samtidig viser utviklingen også at det er attraktivt å bo sentralt i Tromsø. 5.3 Boligfordeling på områder i dag Byområdet kan beskrives som tett, men Tromsø kommune er også en stor kommune i areal med store distrikter. For å få en hensiktsmessig oversikt over eksisterende boliger i kommunen er det behov for en geografisk inndeling. I forslag KPA 2023 ble det foreslått en inndeling benevnt «60/30/10». «For å oppnå ønsket byutvikling bør områdene sentrumsnært prioriteres for utbygging. Kommunen foreslår prinsippene 60-30-10 for fordeling av boliger i nye reguleringsplaner fordelt på hhv sentrum, bydelssentre og distriktene». I denne revisjonen er det foreslått en geografisk inndeling i indre byområde og ytre byområde, for å gi en oversikt over hvordan boligpotensialet fordeler seg. Indre byområde defineres da til en gang- og sykkelavstand på om lag 3 km fra bysentrum, tilsvarende «sentrumsnært» i forrige forslag til KPA (2023). 9 Hvor går Tromsø, Del 1: Til nå (2011) 15 Figur 8 Tromsø kommune med byområdet Figur 9 Prinsipp for avgrensning av indre og ytre (sort firkant) byområde Per 01.01.2024 viser en oversikt over eksisterende boliger i Tromsø i hht denne avgrensningen følgende (avrundede tall): Indre Ytre byområde byområde Distrikt Sum Antall boliger 21.000 16.500 4.500 42.000 Fordeling boliger 50% 40% 10% Figur 10 Lokalisering av boliger i Tromsø kommune, per 01.01.2024 Det betyr at om lag halvparten av eksisterende boliger ligger i indre byområde, 40% i ytre byområde og 10 % i distriktet. Ser vi på bosatte, er fordelingen om lag 45% i indre byområde, 45 % i ytre byområde og 10% i distriktet. 16 5.4 Forslag til KPA Høringsforslag 2023 Høringsforslaget til KPA våren 2023 omfattet et boligpotensiale på om lag 18.500 nye boliger. Boligpotensialet framkommer gjennom vedtatte reguleringsplaner, reguleringsplaner under arbeid, områdeplaner, kommunedelplaner og forslag til nye boligområder i KPA. Det tas forbehold om tallene, da de omfatter eksempelvis eldre reguleringsplaner og nye områder som er tidlig i planprosessen, men der områdene er lagt inn i KPA-kartet. Boligprosjekter i områder som ikke er en del av KPA, som sentrum, Stakkevollvegen og Sommarøy-Brensholmen er også med i oversikten. Studentboliger og omsorgsboliger er ikke medtatt. Fordelingen mellom indre byområde, ytre byområde og distrikter basert på en inndeling som vist under avsnitt 5.3. Indre Ytre byområde byområde Distrikt Sum Sum potensiale KPA 7.700 10.600 400 18.700 Fordeling (avrundet) 41% 57% 2% Dagens fordeling 50% 40% 10% Figur 11 Fordeling av boliger i KPA forslag 2023 (avrundede tall) Tabellen viser størst andel boliger i ytre byområde, og kun et fåtall i distriktene10. Samtidig ser vi at boligpotensialet er betydelig større enn boligbehovet i kommuneplanperioden. 10 Se mer under avsnitt Boliger i distriktet 17 Revidert forslag til KPA, 2025 I revidert forslag er bl.a. områdene Slettaelva, Movika, Strandbyen og Hamna nord, tatt ut. Dette er begrunnet i notat «Gjennomgang av større avsatte utbyggingsområder», vedlegg 14. Hensikten med gjennomgangen er å vurdere utbyggingsområdene mot statlige planretningslinjer og føringer for kommunal planlegging, samt kommunale prioriteringer. Felles for områdene som tas ut som utbyggingsområder er at de er særlig utfordrende i forhold til oppfyllelse av nullvekstmålet og tap av natur. I tillegg er det lokale forhold som slår ut for enkeltområder. Eksempelvis klimagassutslipp knyttet til arealbruksendring, støyforhold, negativ påvirkning på vannmiljøet, hensyn til strandsone og realisme i realisering. Disse fire boligområdene representerer sammen med andre justeringer samlet et boligpotensiale på om lag 7.500 boliger. Revidert forslag til KPA omfatter dermed et boligpotensiale på om lag 11.000 boliger. Fordelingen i foreliggende forslag blir da som følger: Indre Ytre byområde byområde Distrikt Sum Sum potensiale KPA 4.900 6.100 100 11.100 Fordeling (avrundet) 44% 55% 1% Dagens fordeling 50% 40% 10% Figur 12 Fordeling av boliger i foreliggende forslag til KPA (avrundede tall) Boliger i distrikt Dagens andel av boliger i distriktet (utenfor bygrensen), utgjør som vist omtrent 10% av kommunens totale andel boliger. I denne revisjon av KPA 2025-2036 er andel nye boliger i distriktet svært lav. I gjeldende KPA 2017 og høringsforslaget i 2023 var store arealer avsatt til landbruks-, natur-, frilufts- og reindriftsområder (LNFR) med spredt bebyggelse. Det ble fremmet innsigelse til dette med begrunnelse av manglede utredning og dokumentasjon knyttet til potensiell og reell fare mot naturpåkjenninger. Nasjonale bestemmelser for etablering av områder med spredt bebyggelse i LNFR-områder er krevende å oppfylle, og disse vurderingene og utredningene må gjøres for områdene som skal settes av til LNFR spredt i sin helhet. Som følge av dette er soner for spredt bebyggelse tatt ut av planforslaget. I det videre arbeid med lokalsentre og LNFR med spredt boligbygging, antas det at antall nye boliger i distriktet vil øke. I bestemmelsene framkommer retningslinjer om hvor nye boliger i distriktet kan vurderes. 18 5.5 Oppsummering bolig Den største endringen i foreliggende KPA-forslag i forhold til høringsutgaven fra 2023 er at fire større områder for boligutvikling er tatt ut, noe som sammen med mindre justeringer reduserer det samlede boligpotensialet med om lag 7.500 boliger. De store områdene Slettaelva og Movika er lokalisert i ytre byområde mot grensen til distrikt. Det framkommer av tabellene over at andelen boliger i indre byområde øker noe og at boligpotensialet i ytre byområde reduseres. Det samlede boligpotensialet er også vesentlig redusert, til ca 11.000 boliger. Fortsatt rommer KPA et potensiale for vesentlig flere boliger enn det beregnede boligbehovet i planperioden, se avsnitt 2.3. I reguleringsplanprosesser må forholdet til nullvekstmålet vurderes mot andre viktige mål i planleggingen. Det er ikke slik at alle prosjekter innenfor indre byområde bør anbefales, da andre hensyn kan tale mot en utvikling. Det er summen av utviklingen som vil vise om vi vil nå nullvekstmålet på sikt. Det vil være positivt om boligprosjekter etableres slik at de har nærhet til et fungerende bydelssenter eller lokale funksjoner (som dagligvareforretning og gjerne skole og barnehage) og nærhet til et godt busstilbud. Utvikling av prosjekter i byområdet med stor avstand til sentrum bør gjerne gi andre viktige bidrag til bydelen eller kommunen som forsvarer en sannsynlig økt bilandel på daglige reiser. 19 6. Næring De største arbeidsplasskonsentrasjonene i Tromsø finner vi i sentrum, universitetet og sykehuset og Langnes med flyplassen og Langnes handelspark. Sentrum er den største med 16.000 sysselsatte. I rapporten ABC-kart for Tromsø (Asplan Viak, 2022), er det vist hvor stor andel av de sysselsatte i kommunen som arbeider innenfor ulike avstander fra sentrum: Andel sysselsatte innenfor avstander fra Tromsø sentrum Avstander fra Tromsø sentrum målt i luftlinje Figur 13 Andel arbeidsplasser i ulike avstander fra sentrum Registreringen viser at 86% av de sysselsatte i Tromsø kommune jobber innenfor en avstand på 5 km fra tromsø sentrum (luftlinje). 6.2 ABC-kart for Tromsø ABC-metodikken er et verktøy som benyttes for å planlegge hvordan ulike virksomheter kan lokaliseres på «rett sted» med tanke på virksomhetenes trafikkgenerende egenskaper. Målsettingen er å minimere det samlede transportbehovet, samtidig som det legges til rette for et konkurransedyktig næringsliv og gode vilkår for trafikkavvikling. Optimal lokalisering av virksomheter bestemmes på bakgrunn av områdenes tilgjengelighetsprofil og virksomhetenes mobilitetsprofil. Et viktig prinsipp ved planlegging for redusert biltransport er at utbygging av virksomheter med mange ansatte eller mye besøk skjer i områder som mange kan nå med gange, sykkel og kollektivtransport. Det er utarbeidet et ABC-kart for Tromsø kommune11. Basert på tilgjengelighetsanalyser for gange, sykkel, kollektiv og bil deles Tromsø inn i A-, B, C- og D-områder. Figur 14 viser inndelingen og hva som kjennetegner de ulike typene områder. 11 ABC-kart Tromsø, Asplan Viak 10.05.2022 20 Figur 14 ABC-kart for Tromsø En virksomhets mobilitetsprofil beskriver virksomhetens generering av transport, og kjennetegnes ved transportskapende egenskaper ved antall ansatte, antall besøkende og behovet for inn- og utskiping av gods. Eksempler på lokalisering i henhold til ABC-metodikken: • Virksomheter med høy arbeidsplasstetthet (ansatte pr. m2) bør lokaliseres til A-områder. • Virksomheter med høy besøksintensitet (besøkende pr. m2) bør lokaliseres til A- områder. • Virksomhetene nevnt over kan også lokaliseres i B-områder. • Virksomheter som skaper mye godstransport har behov for god biltilgjengelighet, og bør derfor lokaliseres i C-områder. 6.2 Anbefaling næring Når det gjelder næringsarealer er det kun mindre endringer fra høringsutgaven (2023) til nytt forslag til KPA. Revidert KPA omfatter retningslinjer for lokalisering av næring som reflekterer prinsippene i ABC-metodikken: • Besøks- og arbeidsplassintensive virksomheter bør lokaliseres i A- og B-områder, ref ABC- kart for Tromsø. • Det bør ikke etableres besøksintensive virksomheter eller etableres parkeringsplasser for besøkende i C- og D-områder, ref ABC-kart for Tromsø. Unntak er dagligvareforretninger opp til 1.000 m2 beregnet for et lokalt marked. 21 "
}