{
  "dokument_id": "5c8190cc-10ca-5671-a790-6da130005cc4",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "10 Støyvurdering",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001676111",
  "tekst": "NOTAT – STØYVURDERING TROMSØ INDUSTRIPARK KUNDE / PROSJEKT KONTAKTPERSON KUNDE DATO Tromsø industripark AS Kenneth Bless 26.08.2022 PROSJEKTNUMMER OPPRETTET AV REV. DATO 10230040 Martin Jansson 15.06.2023 REVIDERT AV Kjetil Follesø SIDEMANNSKONTROLL Svenn Erik Skjemstad Sammendrag Støynivå vurderes mot generelle anbefalinger i T-1442 og preaksepterte grenseverdier i TEK, samt kommunale bestemmelser. I prosjekteringsforslag for Tromsø Industripark i Ramfjordmoen er det tilrettelagt for ca. 90.000 m2 næringsbygg på eiendommen, fordelt på hovedsakelig 9 bygg (jf. Figur 2 fra skisseprosjektet). Lager-/logistikkvirksomhet og fabrikk for produksjon av betongelementer er aktuelle næringer. Området vil generere økt vegtrafikk og potensielt støy knyttet til næringsaktiviteten. Støyberegningene viser at støynivåene på fasadene til boligene vil kunne øke inntil 4 dB som følge av trafikkøkningen, men det er knyttet usikkerhet til trafikktallene i trafikkutredningen. Gitt beregnet trafikkøkning vil dette medføre behov for støyskjerming ved boligen i Breivikeidvegen 225, samt vurdering av tiltak på fasader. Dersom totalt støynivå fra industriområde overskrider Lw 105 dB bør det vurderes avbøtende tiltak i industriparken. Prosjektet Det planlegges etablert ca. 90.000 m2 næring på eiendommen. Lager-/logistikkvirksomhet og fabrikk for produksjon av betongelementer er aktuelle næringer. Fv.91 er hovedveien forbi eiendommen. Figur 1: Omtrentlig lokalisering av planområdet i Ramfjorden (kilde bakgrunnskart: Norgeskart) 1 (11) Sweco Norge AS Figur 2: Skisseprosjekt for planområdet (kilde: AT Plan & arkitektur AS) Lyduttrykk I rapporten er følgende faglige uttrykk for støy tatt i bruk: Dag-kveld-natt lydnivå Lden er et A-veid tidsmidlet lydtrykknivå for et helt døgn der støybidragene i kveldsperioden (kl. 19-23) er gitt et tillegg på 5 dB og støybidragene i nattperioden (kl. 23-07) er gitt et tillegg på 10 dB. Statistisk maksimalt lydnivå Lp,AF,max,95/L5AF: statistisk maksimalverdi av A-veid lydtrykknivå som overskrides av 5 % av hendelsene i løpet av en nærmere angitt periode. Maksimalt lydnivå Lp,AF,max: A-veid maksimalt lydtrykknivå (med tidskonstant Fast 125 ms). Døgnmidlet lydnivå Lp,A,24t: A-veid tidsmidlet lydtrykknivå for et helt døgn. Tidsmidlet lydnivå Lp,A,T: A-veid tidsmidlet lydtrykknivå for perioden T. A-veid tidsmidlet lydtrykknivå for dagperioden kalles også Ld, kveldsperioden kan benevnes Le, og nattperioden Ln. Lydeffektnivå Lw: Lw er et mål for totalt avstrålt lydenergi fra en lydkilde. Når lydeffektnivået er kjent kan man beregne lydnivået i en ønsket avstand fra kilden. LwA er A-veid lydeffektnivå. 2 (11) Krav og retningslinjer vedrørende støy Støyretningslinjen T-1442/2021 Ved etablering av ny støyende virksomhet gir T-1442 anbefalte grenseverdier for ulike typer virksomhet som skal tilfredsstilles for støyfølsomme bygg, se Tabell 1. Tabell 1: Anbefalte støygrenser ved etablering av ny støyende virksomhet og bygging av boliger mv. for aktuelle støykilder Støykilde Gul sone Rød sone Utendørs støynivå Utendørs Utendørs støynivå Utendørs støynivå i støynivå i nattperioden nattperioden Veg Lden > 55 dB L5AF > 70 dB Lden > 65 dB L5AF > 85 dB Motorsport Lden > 45 dB Aktivitet bør ikke Lden > 55 dB Aktivitet bør ikke foregå foregå L5AF > 60 dB L5AF > 70 dB Industri Lden > 55 dB Ln > 45 dB Lden > 65 dB Ln > 55 dB (helkontinuerlig LpAFmax > 60 dB LpAFmax > 80 dB drift) Øvrig industri1 Ukedager: Ln > 45 dB Ukedager: Ln > 55 dB Lden > 55 dB LpAFmax > 60 dB Lden > 65 dB LpAFmax > 80 dB Le > 50 dB Le > 60 dB Helg: Helg: Lør: Lden > 50 dB Lør: Lden > 60 dB Søn: Lden > 45 dB Søn: Lden > 55 dB TEK17 Teknisk forskrift til plan- og bygningsloven, TEK17 [2], har fastsatt grenser til tillatt støy fra utendørs støykilder innendørs i støyfølsomme bygg. Grenseverdiene er tallfestet i tilhørende norsk standard NS 8175:2012 [3] der minstekravene er gitt ved lydklasse C. For boliger er kravene følgende: • Støynivå på uteoppholdsareal og utenfor vindu skal ikke overstige nedre grenseverdi for gul sone, jf. T-1442 • Støynivå innendørs i støyfølsomme rom skal ikke overstige LpA,24t = 30 dB 1 Støygrensene skjerpes 5 dB ved impulslyd. 3 (11) • Støynivået innendørs i soverom skal ikke overstige L p,AF,max = 45 dB på natt. Gjelder dersom det er 10 eller flere hendelser over dette nivået i løpet av nattperioden (kl. 23-07) Grenseverdi for innendørs støynivå i kontor og møterom er LpAT = 35 dB (T er driftstid). Kommunale bestemmelser Tromsøs Kommuneplan 2017-2026 (29.03.2017) har følgende relevante bestemmelser knyttet til støy i denne saken: §18.4.1 Generelt Alle tiltak skal planlegges slik at støyforholdene innendørs og utendørs blir tilfredsstillende. Miljøverndepartementets retningslinje for støy i arealplanlegging, T-1442, legges til grunn for planlegging av tiltak etter plan- og bygningsloven § 20-1. I T-1442 er følgende støygrenser anbefalt. Tabell 2: Anbefalte støygrenser ved etablering av ny støyende virksomhet og bygging av boliger mv. §18.4.6 Støyende virksomhet Etablering av ny støyende virksomhet eller utvidelse av slik virksomhet kan bare tillates der det er utarbeidet støysonekart som viser virksomhetens påvirkning av omgivelsene, med støyfaglig utredning som viser hvilke støyskjermende tiltak som eventuelt må iverksettes. Tiltakshaver er ansvarlig for utarbeiding av støysonekart med støyfaglig utredning, og for gjennomføring av nødvendige støyskjermende tiltak. Tilsvarende gjelder dersom et nytt tiltak eller en utvidelse av et eksisterende tiltak vil øke trafikkforekomsten i så stor grad at støynivået heves med 2 dB eller mer. I områder med støykilder hvor støysonekart ikke foreligger (...) vurderes støybelastningen ifølge veileder M-128/20142. Ved kombinasjon av bolig/næring må det sørges for boligkompatibel næring. 2 M-128 ble i 2021 erstattet av M-2061. 4 (11) Kommunedelplan Kommunedelplan for Ramfjord, plan nr. 210 (26.03.2014), inneholder ikke egne bestemmelser om grenseverdier for støy, men henviser til retningslinje for behandling av støy i arealplanlegging, T- 1442 (2012-utgaven). Støyberegninger Vurdering av støy fra næringsaktiviteter (industristøy) Omfang av eventuell næring med støyende aktiviteter er foreløpig ikke kjent. Fremtidige aktører på næringsområdet skal ikke generere støy som overskrider de anbefalte grenseverdiene i T-1442. Anslagsvis må lydeffektnivå Lw overskride 95 dB for å overskride grenseverdi på nattestid ved boliger, og overskride Lw 105 dB for å overskride grenseverdi på dagtid/over hele døgnet. Overskridelser er ikke usannsynlige og kan medføre behov for tiltak for driften. Det anbefales gjennomført kartlegging og lydmålinger av industristøy. Også anleggsarbeid kan medføre overskridelser av grenseverdier, og det anbefales bl.a. å ikke gjennomføre støyende aktiviteter nattestid. Eksisterende virksomheter i området, bør kontaktes for å høre om de har egne krav knyttet til støy, bl.a. ift. radarsystemer. Trafikkdata for vurdering av veitrafikkstøy Planområdet grenser til Fv.91. Trafikkdata for Fv.91 er hentet fra Nasjonal vegdatabank. Trafikkøkningen for planområdet er estimert av trafikkingeniører i Sweco til 1700 ÅDT, hvorav 10% tunge kjøretøy. Framtidige trafikkmengder kan derfor være to til tre ganger høyere enn dagens trafikkmengder. Trafikkanalysen påpeker at det er usikkerhet ift. fremtidige trafikktall. ÅDT Andel tunge Fartsgrense kjøretøy Fv91 (dagens) 950 10% 60 Fv91 (2042 uten industriparken) 1120 10% 60 Fv91 (2042 inkl. generert trafikk) 2800 10% 60 Hesteslettvegen 1700 10% 50 Døgnfordelingen for lokalveger er forutsatt som standard veg, med 75 % av trafikk på dag, 15 % på kveld, 10 % på natt. Beregnet nivå for veitrafikkstøy Veitrafikkstøy er beregnet iht. Nordisk beregningsmetode for vegtrafikkstøy med beregningsprogrammet CadnaA. Trafikkmengder er basert på trafikkdata fra NVDB og prognoser av framtidige trafikkmengder. Det er regnet med absorberende (myk) mark med unntak av veger som er reflekterende (hard mark). 5 (11) Det er beregnet støynivå på fasadene og for uteområder. Beregningshøyde på uteareal er 1,5 m over lokalt terreng. Beregningshøyde ved fasade er estimert 1,5 m over lokalt gulvnivå. Støy fra motorsport Støy fra motorsport er beregnet iht. Nordisk metode for beregning av støy fra industri ved hjelp av beregningsprogrammet CadnaA. Beregningene er basert på digitalt kartunderlag. Banetraséen er modellert over offentlig tilgjengelige flyfoto av eksisterende situasjon. Opplysninger om aktiviteten er mottatt fra NMK Tromsø. Det er opplyst at sesongen varer fra mai til september. Det er åpent for trening to dager i uken etter kl. 18. Det opplyses om at det ikke nødvendigvis er aktivitet selv om banen er åpen. I tilfeller der banen blir brukt kan det være mellom 1 og 5 biler på banen om gangen. Det kjøres både rallycross, bilcross og crosscart. To ganger i året arrangeres det stevne på banen. Det foregår i helgene. 1-2 ganger i løpet av vinteren arrangeres vinterkjøring. Det foregår på lørdager. Emisjonsnivåer er hentet fra datasamling i veilederen til T-1442, M-2061. Aktiviteten er ikke stor nok til at Lden skal benyttes som støyindikator og støynivåene er derfor beregnet for maksnivåer LpAFmax. Rallycrossbiler er dominerende støykilde ift. maksnivåer i denne saken og støynivåene som er presentert gjelder for rallycross. Støynivåene som er vist i vedlegg 3 og 4 gjelder LpAFmax i 4 m høyde. Resultater og konklusjon Det er forventet marginal endring i trafikkmengden på Fv91 utenom det som genereres av industriparken. Støynivået i fremtidig situasjon uten industriparken er Lden = 60 dB ved mest utsatte bolig (Breivikeidvegen 255). I fremtidig situasjon inkludert trafikkøkning som følge av industriparken er støynivået beregnet til Lden = 64 dB. Mer enn 3 dB endring er en vesentlig endring og kan utløse behov for avbøtende tiltak på fasade og/eller uteareal. Økt tungtrafikk nattestid kan medføre en overskridelse av maksimalnivåer i soverom. Økningen i støynivå skyldes økt trafikk som følge av industriparken og det bør tas med som en rekkefølgebestemmelse at det gjøres en vurdering av dette når aktivitet/bebyggelse og tilhørende trafikkvekst til industriparken er mer konkretisert. Det er ikke beregnet støynivå over grenseverdien ved andre boliger. Byggene i industriparken som ligger nærmest Fv91 får støynivå fra vegtrafikk opp til L pA12t = 58 dB ved fasade. Det må dokumenteres ifm. prosjekteringen at krav til innendørs støynivå tilfredsstilles i ev. støyfølsomme rom som vender mot fylkesvegen. Fremtidig støynivå fra industriparken vil avhenge av type virksomhet som etableres. Støyende virksomheter må utføre støyutredning ifm. søknad om tiltak og ev. gjøre avbøtende tiltak for å hindre at sumstøynivået overstiger gjeldende grenseverdier ved nærliggende boliger. Høyeste støynivå i industriparken fra motorsport er ca. LpAFmax = 80 dB. Dette gjelder kun bygget som er skissert nærmest banen i nordøst. Aktiviteten på banen foregår imidlertid kun sporadisk og hovedsakelig på kveldstid etter kl. 18 samt helg. Det er lite sannsynlig at aktiviteten på motorsportbanen vil være forstyrrende for driften i industriparken. For ev. bedrifter med døgnkontinuerlig drift eller kveldsdrift anbefales å tilpasse planløsningen slik at støyfølsomme funksjoner (kontor/møterom/pauserom/etc.) vender bort fra banen. 6 (11) Referanser [1] “T-1442/2021 Retningslinje for behandling av støy i arealplanlegging,” Miljødirektoratet, Juni 2021. [2] “TEK17 Forskrift om tekniske krav til byggverk (Byggteknisk forskrift),” Kommunal- og moderniseringsdepartementet, FOR-2017-06-19-840, Jul. 2017. [3] “NS 8175:2012. Lydforhold i bygninger - Lydklasser for ulike bygningstyper,” Standard Norge, 2012. 7 (11) Vedlegg 1 Støykart dagens situasjon Breivikeidvegen 255 8 (11) Vedlegg 2 Støykart fremtidig situasjon Breivikeidvegen 255 9 (11) Vedlegg 3 Støykart rallycross 1 bil LpAFmax 10 (11) Vedlegg 4 Støykart rallycross 6 biler LpAFmax 11 (11) "
}