{
  "dokument_id": "195d1329-33c3-51ad-8049-d85fdeabcf18",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Forslag til organisering av stabsområdet",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001886607",
  "tekst": "Omorganisering av stabsområdet. 1. Innledning Forslaget som presenteres her er utarbeidet i samarbeid med tillitsvalgte gjennom arbeidsgruppen for omorganiseringen av stab for økonomi og finans. Organiseringen som foreslås skal møte de økonomiske utfordringene som Tromsø kommune står ovenfor og målene som er gitt i kommuneplanens samfunnsdel. Det er også gjennomført en høring, og saken skal ivareta de høringsinnspillene som er kommet fra organisasjonen for øvrig. 2. Bakgrunn Tromsø kommune står i likhet med mange andre kommuner i en svært utfordrende situasjon økonomisk. Vi vil i de neste årene måtte jobbe målrettet og tydelig med å utvikle organisasjonen, og gjøre reelle prioriteringer på oppgaver. Dette krever en robust organisasjon, hvor samarbeid har høyt fokus. En omorganisering av stabsområdet er et nødvendig steg i retning for å sikre en mer robust og strategisk samhandling mellom sentrale funksjoner i Tromsø kommune. Det er også en klar målsetting om en styrking av det strategiske og analytiske arbeidet innen virksomhetsstyring, anskaffelser, økonomi, finans og bærekraft. I dette ligger også en etablering av tettere koblinger mellom virksomhetsstyring, økonomistyring og bærekraftsmål, herunder integrere bærekraft med indikatorer som del av den helhetlige virksomhetsstyringen og i all rapportering. Det er også behov for å øke fokus på den mer strategiske dimensjonen av innkjøp, hvor det jevnlig rapporteres til toppledelsen, på tydelige mål for anskaffelsene- som er i tråd med kommunens strategier. Samfunnet vårt er i en ny geopolitisk situasjon. Vi står overfor nye trusler, og det er forventet at kommunene vil få en særlig viktig rolle i den nye totalberedskapsmeldingen som kommer i desember. Opprettelse av seksjon for samfunnssikkerhet, eierskap og næring vil få en særskilt rolle i dette arbeidet. I tillegg til det generelle bildet, er det forventet at regjeringens oppmerksomhet vil være særlig rettet mot Troms og Finnmark, og Tromsø vil få en utvidet rolle som vertskommune for Svalbard. Denne situasjonen gjør at kommunen må ta særskilte grep for å bygge opp et mer robust og helhetlig fagmiljø med ansvar for dette, og her hører næring og eierskap sammen, da dette er nøkkelen for å sikre robusthet i samfunnet vårt for å møte NATOs krav til motstandsdyktighet i samfunnet. I forbindelse med at direktør for økonomi og finans har avsluttet sitt arbeidsforhold i Tromsø kommune, er det naturlig å foreta en gjennomgang av de deler av staben som var organisert opp mot denne funksjonen. Et viktig premiss for prosessen er også å tilpasse organiseringen til de føringer som er gitt av kommunedirektøren gjennom handlingsprogrammet og rundskriv 2. Dette innebærer blant annet en reduksjon i antall lederstillinger og seksjoner, samt en samling av relevante fagmiljøer for å styrke samarbeid og bygge robuste enheter. I tillegg er det vedtatt tilsettingsstopp ut 2024, noe som også påvirker utformingen av den nye organiseringen. 3. Målet med organiseringen Målene er definert i kommuneplanens samfunnsdel (Tromsø VIL). Målene er blant annet: • Sosial-, økonomisk-, klima og miljømessigbærekraft. • Robust organisering. For å møte målet med organiseringen må oppgavene i større grad løses sammen i samspill med ulike sektorer og fag, da i tråd med en organisasjon i endring (Tromsø VIL). Dette er en av grunnene til at disse fagområdene slås sammen i en seksjon. Dette gjør mulighetene for samhandling bedre. 4. Stabsorganiseringen pr 01.mars 2024 Dagens stabsorganisering ble besluttet våren 2021 hvor formålet er at organiseringen skal bidra til: • Enhetlig styring og praksis i hele organisasjonen. • Tilstrekkelig kapasitet i organisasjonen til å jobbe med strategi og utvikling. • Effektiv og relevant støtte til tjenestene. Siden 2021 er det gjort endringer i stabsorganiseringen og den foreligger i dag som i bildene under. Kommunedirektøren erkjenner utfordringen ved at det ikke har blitt gjennomført en grundig evaluering av stabsområdet. Årsaker som oppsigelser og den krevende økonomiske situasjonen har gjort at endringene er kommet fortere enn antatt. 5. Forslag til ny organisering av stabsområdet Forslaget som presenteres under er basert på følgende prinsipper: • Høringsinnspill fra organisasjonen. • Reduksjon i antall seksjoner. • Redusere antall direktørområder. • Samling av fagmiljøer for å fremme samarbeid og robusthet. • Tydeliggjøre en forventning om at det skal samarbeides mellom de ulike seksjonene i stab, de som ligger under organisasjon og det som ligger under kommunedirektøren. • Styrking av det strategiske og analytiske arbeidet innen virksomhetsstyring, anskaffelser, økonomi, finans og bærekraft. • Etablering av tettere koblinger mellom virksomhetsstyring, økonomistyring og bærekraftsmål, integrere bærekraft med indikatorer som del av den helhetlige virksomhetsstyringen, herunder rapportering. • Fastsette mål på kommunenivå - planlegge – evaluere – justere. I høringsinnspillene kom det flere tilbakemeldinger om at direktørområdet burde opprettholdes. Mye på bakgrunn av bekymringer rundt at det strategiske fokuset rundt bærekraftig økonomi og styringen av Tromsø kommune forsvinner ned i hierarkiet. I og med at den økonomiske situasjonen er som den er, vil ikke kommunedirektøren opprettholde direktørområdet innenfor økonomi og finans. Dette er et viktig premiss for utarbeidingen av forslaget som legges frem. Arbeidsgiver ser at det kan bli utfordrende, uten en egen direktør, men arbeidsgiver gjør tiltak for å møte konsekvensene gjennom å blant annet opprette et eget seksjonsområde hvor det strategiske arbeidet med økonomi og virksomhet samles. Lederen for denne seksjonen vil bli en del av kommunedirektørens lederteam. I dette forslaget vil kommunedirektøren nå ha personalansvaret for 3 avdelingsdirektører, 1 stabsdirektør, samt kommuneadvokaten og seksjonsleder for samfunnssikkerhet, næring og beredskap. Dette må sies å være innenfor et forsvarlig lederspenn. Forslaget inneholder at man fordeler de aktuelle enhetene og seksjonene innunder stab for organisasjon, samt oppretter en ny seksjon som rapporterer direkte til kommunedirektøren. I forslaget ligger opprettelse av seksjon for samfunnssikkerhet, næring og eierskap. Dette innebærer at seksjon for næring flyttes fra avdeling for bymiljø over til den nye seksjonen. Forslaget betyr også at de ansatte som i dag er direkte underlagt kommunedirektøren flyttes til den nye seksjonen. Dette er per i dag 3 rådgivere som utgjør eierskapsteamet, 1 rådgiver som jobber strategisk innen beredskap samt seksjon for samfunnssikkerhet med underliggende enhet 110- sentralen. Bildet over viser at stab for økonomi og finans legges ned og seksjoner/enheter flyttes til stab for organisasjon. Forslaget viser arbeidsgruppens forslag til løsning for å nå målene i Tromsø VIL basert på dagens økonomiske situasjon. Det som foreslås i bildet under er opprettelsen av ny seksjon for økonomi, styring og bærekraft, hvor flere seksjoner omgjøres til enheter i den nye seksjonen. Alle seksjoner i dagens stab for økonomi omgjøres til enheter. Samtidig som seksjon for virksomhetsstyring og internkontroll flyttes til den nye seksjonen og blir en enhet. Pr. 17.10.24 er stab for økonomi og finans fordelt slik på antall årsverk: Seksjonsnavn Årsverk Økonomistyring 11 Pr. 17.10.24 består virksomhetsstyring av 10 årsverk. Anskaffelser 18,8 Regnskap og innfordring 22 Forslag til ny stabsorganisering blir da slik: Forlaget viser at det per nå ikke gjøres andre endringer i stab for organisasjon. Likevel vil kommunedirektøren påpeke at seksjon for HR gjør en intern omorganisering som kan få innvirkning på antallet enheter innad i seksjonen. 6. Endringer i lederteamet «KLG» Den foreslåtte organiseringen innebærer endringer i sammensetning av kommunedirektørens ledergruppe - KLG. Tradisjonelt har ledergruppen i Tromsø kommune bestått av direktører for avdelinger og stab. Dette har naturlig nok bidratt til en forståelse ute i organisasjonen, av at kommunedirektørens ledergruppe er en direktørgruppe. Med tanke på utfordringersbildet vi som kommune nå står overfor, ønsker kommunedirektøren å tydeliggjøre at hans ledergruppe skal være satt sammen med den nødvendige kompetansen for å løse helhetlige utfordringer for organisasjonen. Dette innebærer at i tillegg til de ovennevnte direktører, vil det kunne være aktuelt å ta inn andre funksjoner som fullverdig medlem av kommunedirektørens ledergruppe. I dette arbeidet blir det viktig for kommunedirektøren å sette sammen et team av ledere som sammen kan fylle den stadig økende kompleksiteten i lederrollen. Fokuset til KLG vil være en sammensetning av ledere som kan fylle ulike roller. Spørsmålet blir hvilken sammensetning som er mest effektiv for Tromsø kommune blant annet basert på størrelse og oppgavene som skal løses. Tromsø kommune står ovenfor store endringer som gjør at sammensetningen i lederteamet må tilpasses den endringsprosessen vi står ovenfor. Videre gjør omgivelsene og utviklingen av vår arbeidsstokk, at kommunedirektøren trenger å fordele myndighet og innflytelse ut i organisasjonen. Kommunedirektøren gjør dette blant annet for å kunne høste og benytte kunnskapen til våre dyktige medarbeidere, for å møte utfordringene som Tromsø kommune står ovenfor. Konkret betyr dette, i forbindelse med forslaget om ny organisering, at seksjonsleder for økonomi, styring og bærekraft vil inngå som medlem i denne ledergruppen. Dette i tillegg til seksjonsleder for kommunikasjon, som allerede er del av gruppen. Kommunedirektøren ser at det kan være noen utfordringer med ha et todelt ledelsesnivå i KLG. For å møte disse jobber teamet kontinuerlig med relasjoner, tillit og verktøy for å bli mest mulig effektiv og dermed en merverdi for Tromsø kommune og medlemmene av KLG. 7. Veien videre etter vedtak om organisering Når ny organisering er vedtatt, blir det gjort en vurdering av om det er nødvendig med prosess på personalomstilling. Hovedregelen er at oppgaver følger med over til ny enhet eller seksjon, i disse tilfellene vil det ikke være spørsmål om omstilling. For de aller fleste av våre ansatte som er del av denne omorganiseringen, vil ikke deres arbeidsforhold berøres. De skal gjøre de samme arbeidsoppgavene, selv om f eks seksjonen omgjøres til en enhet i ny seksjon. For de fleste berørte seksjonsledere beholder de sine oppgaver og fullmakter, men i rollen som enhetsleder. Dette vil trolig ikke i seg selv utløse en personalomstillingsprosess i etterkant av vedtak om ny organisering. Hvorvidt det er andre berørte seksjonsledere som er rettighetshaver til en av de nye seksjonslederstillingene, vil vi komme tilbake til når funksjonsbeskrivelsen for disse to stillingene er utarbeidet. Når ny organisering er iverksatt, vil nye seksjonsledere sammen med sine seksjoner se på hva som anses som en hensiktsmessig organisering av arbeidet og oppgaver i det videre. En eventuell prosess på omstilling gjennomføres alltid etter HR-strategien og gjeldende rutiner for omstilling i Tromsø kommune. Dette betyr også at prosessen er gjort i tråd med veileder for omstilling, hvor involvering og god informasjon er viktig. Saken skal behandles i Arbeidsmiljøutvalget, og drøftes med HTV/HVO før endelig organisering av de to seksjonene besluttes av kommunedirektøren. I forbindelse med politisk behandling av Handlingsprogrammet 2025 – 2028, er det også innarbeidet en tekst hvor kommunestyret blir gjort kjent med at man gjennom denne organiseringen, legger ned 2 tidligere stabsområder - innen finans og økonomistyring og samfunn. Saken behandles i kommunestyret i desember. Ny organisering vil tre i kraft fra 01.01.2025. "
}