{
  "dokument_id": "2a0f3b51-bc94-5d81-8fc5-6a5dc8c10a99",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "søknad fra Sør-Tromsøya bydelsråd",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001575785",
  "tekst": " Innsendt: 23.11.2023 13:05 Ref.nr: TJOKXR Tromsø kommune Rådhusgata 2 Rådhuset 9299 Tromsø Telefon: 77 79 00 00 Telefaks: 77 79 00 01 E-post: postmottak@tromso.kommune.no Hjemmeside: http://www.tromso.kommune.no Kultur- og idrettstilskot - søknad Opplysningar om søkjar Søkjaren er: Privatperson Verksemd utan organisasjonsnummer Verksemd med organisasjonsnummer Org.nr. Foreining/organisasjon 992552123 Sør-Tromsøya Bydelsråd Adresse Postnr. Poststad Postboks 25 9251 Tromsø Nettstad Www.sortromsoya.org Kontaktperson: Fornamn og ev. mellomnamn Etternamn Øyvind Ole Rasmussen E-postadresse Mobilnr. oyvind.rasmussen@gmail.com 90778667 Bankkonto 1506 80 87993 Søknad om tilskot Tilskolordning Kulturminnevern og lokalhistorie Søknadsbeløp 40 000 Kommentarar til søknad om tilskol Søknad er begrunnes i følgende tekst Tiltak/prosjekt Formål med det omsøkte tiltaket Bakgrunn: Sør-Tromsøya, øst for vannskillet, har fra gammelt av tre hovedakser, Strandvegen, Mellomvegen og Kveldrovegen. Disse tre aksene har hatt ganske forskjellig utvikling. Kveldrovegen og Mellomvegen har hatt gradvis utvikling fra byjordbruk til småhusbebyggelse til nyere fortetting. Strandvegen har på øversida hatt en lignende utvikling. Nedsida av Strandvegen har imidlertid ei ganske annerledes utvikling. Fram til årtusenskiftet omtrent var det ei ganske tilfeldig byutvikling der industriformål gradvis vant over den eldre strandbebyggelsen. Om man sammenligner flyfoto fra 1952 og 1999 ser man stort sett de samme ca 15 bolighusene på nedsida av Strandvegen mellom Jens Olsens gate (Sykehusbakken) og Coop Extra og Obs Bygg (Håko). I 1999 var området preget av nye utfyllinger og industri/lager. I dag er det fylt videre ut mot marbakken, og det har kommet en ny bydel med tett blokkbebyggelse og mange tusen nye innbyggere, og flere kommer. 701785, Sem & Stenersen Prokom AS Side 1 av 3 Kultur- og idrettstilskol - søknad Rotløshet og sosiale problemer henger sammen. Sør-Tromsøya bydelsråd ønsker å styrke følelsen av kontinuitet og identitet og tilhørighet i en bydel som risikerer framtidige vekstproblemer knyttet til rotløshet og opplevelse av fremmedgjorthet. Det er selvsagt aller viktigst at barn og unge i bydelen får gode aktivitetstilbud og får oppleve trygge og inkluderende miljø til å trives i for å bygge en god tilhørighet. Opplevelsen av historisk kontinuitet er imidlertid også viktig. Det å kunne identifisere seg med interessante hendelser, personer, steder og aktiviteter, bidrar til å bygge positiv identitet. Man f'ar en følelse av å være del av noe større. Målgruppe 1. skolebarn 2.Turgåere langs turstiene på Strandkanten 3.Turister - Det vandrer en betydelig mengde turister i området på-Tromsøya. Det ligger en liten attraksjon i prosjektet Planlagte aktivitetar Bydelsrådets muligheter og funksjon: Sør-Tromsøya bydelsråd ønsker å bidra til å synliggjøre lokalhistorien for befolkninga og særlig for barn og unge slik at steder f'ar verdi ut over å bare være et tilfeldig hus, en haug eller et boligfelt eller en sving på vegen for den del. Fortellinger gir innhold og forståelse. Bydelsrådet har ikke ressurser eller kompetanse til å påta seg ansvaret for feltet, men ønsker å bidra, og være en oppmuntrer og katalysator for formidlingsaktivitet av ymse slag. Bydelsrådet er ikke utstyrt med eget sekretariat som kan foreta utredning og utvikle planer. Prosjektet må derfor driftes av andre eller ved at bydelsrådet leier ekstern tjeneste. For å klargjøre det videre arbeidet søker derfor Sør-Tromsøya bydelsråd midler til et forprosjekt. Bydelsrådet stiller selv med kr 20.000 til forprosjektet og søker støtte fra kommunens frie kulturmidler på kr 40.000 for å gjennomføre forprosjektet som skissert nedenfor. Forprosjektskisse: Kulturhistoriske vandringer på Sør-Tromsøya Prosjekteier i forprosjektet er Sør-Tromsøya bydelsråd. Forprosjektet styres av Øyvind Rasmussen og Knut Fyhn som begge er styremedlemmer i bydelsrådet. Hovedprosjektet skal ende opp med en samling kulturhistoriske interessepunkter på Sør-Tromsøya. Disse skal kunne settes sammen til \"Vandringer\". Ved hvert punkt settes opp en QR-kode med link til informasjonsside, slik at man kan få informasjonen på smarttelefon eller annen bærbar skjermenhet. Bydelsrådet leier inn en prosjektleder for å lage et forprosjekt der det utredes nærmere hva som må til for å gjennomføre. Budsjett for tiltaket - kostnader Kostnader Spesifiser kostnadene for tiltaket Beløp Innleie av prosjektleder Kulturhistorie 40 000 Spesifiser kostnadene for tiltaket Beløp Rettigheter regelverk 5 000 Spesifiser kostnadene for tiltaket Beløp Teknologisk løsning 10 000 701785, Sem & Stenersen Prokom AS Side 2 av 3 Kultur- og idrettstilskol - søknad Spesifiser kostnadene for tiltaket Beløp Rapport 5 000 60 000 Kommentarar til kostnader Forprosjekt: - Formålet med forprosjektet er å utrede og legge til rette for gjennomføring. - Det må lages en beskrivelse av teknisk løsning og det må innhentes kilder og lages en plan for struktur mtp tema og geografisk plassering. - Det må avklares praktiske spørsmål som tillatelser til oppsetting og linker og rettigheter til innhold. - Det må lages et budsjett med samlet kostnadsoverslag og forslag til finansiering - Forprosjektet munner ut i en prosjektplan som leveres bydelsrådets styre. Forprosjektet trenger en ekstern prosjektleder. Forprosjektet finansieres dels av bydelsrådet og dels ved kulturmidler fra Tromsø kommune. Når finansieringa er klar lyses prosjektledelsen ut. Budsjett for tiltaket - inntekter Inntekter Spesifiser inntektene for tiltaket Beløp Tromsø kommune 40 000 Spesifiser inntektene for tiltaket Beløp Sør-Tromsøya bydelsråd 20 000 Sum inntekter 60 000 Kommentarar til inntekter Bydelsrådet vil søke bredere finansiering i hovedprosjektet. Gjensidigefondet Coop Troms kraft holding m. Fl. Dokumentasjon Type vedlegg Last opp vedlegg Blir ettersendt per post 701785, Sem & Stenersen Prokom AS Side 3 av 3 "
}