{
  "dokument_id": "160c0b40-5221-54fe-bd4d-39fbfcea1574",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "til politisk sak,tilskudd 8",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002012289",
  "tekst": " Innsendt: 10.11.2024 16:31 Ref.nr: AKIZUI Tromsø kommune Rådhusgata 2 9299 Tromsø Telefon: 77 79 00 00 E-post: postmottak@tromsokommune.no Hjemmeside: https:/tromso.komm une.no Kultur- og idrettstilskudd - søknad Søkeren Søkerer: D Privatperson D Virksomhet uten org.nr [ Virksomhet med org.nr. Virksomhet med orgnr Org.nr. 932201186 Forening/organisasjon Tomofumi Yamasaki Adresse Ivar Welles Vei 6 Postnr Poststed 0672 Oslo Nettsted Kontaktperson Fornavn og ev mellomnavn Tomofumi Etternavn Yamasaki Mobilnr. E-postadresse 92290306 yamaskirts@googlemail.com Bankkonto 1224 15 95968 Søknad om tilskudd Tilskuddsordning Kunst- og kulturtiltak, profesjonelle Søknadsbeløp 50 000 Kommentarer til søknad om tilskudd Jeg skal bo i Troms fylkeskommune fra 25.11.2024 til 20.12.2024 for å jobbe med film/performanceprosjektet mitt, «You A i e My Northern Lights». Jeg søker om midler. Regionale Prosjektmidler for visuell kunst for å ha støtte til å gjennomføre prosjektet. Jeg vil gjeme ha støtten til reiser, heder til skuespillere, teknisk utstyr og materiell som vil dukke opp i produksjonen. Tiltak/prosjekt Formål med det omsøkte tiltaket Jeg er en billedkunstner som hovedsakelig jobber med film og performance. Jeg er opprinnelig fra Japan og har nylig uteksaminert meg fra MA i kunst, Fakultet for kunst. musikk og design (KMD). Jeg lager en historie og Side 1 av 3 701785, Sem & Stenersen Prokorn Kultur- og idrettstilskudd - søknad opptrer, inkorporerer med dans, animasjon og teknologi. Med artistnavnet mitt Dominique fremfører jeg forskjellige personas/karakterer, og kombinerer metodene poledance, dragqueen og boylesque med kulturelle elementer fra Japan og Norge. Jeg utforsker fremføringspraksis i forhold til hybriditet (kulturell appropriasjon, ulike teknikker) og multinaturalisme/animisme (natur, dyr og ånder). «You Are My Northern Lights» er et arbeid jeg har jobbet siden 2023 og har som mål å ferdigstille i Tromsø vinteren 2024. Prosjektet vil ta form av film og performance. Grunnen til at jeg valgte Tromsø er for å besøke Nordlyssenteret (Gerphysical Observatory), forske på samisk kultur og atlantisk klima slik at jeg kan produsere arbeid spesifikt basert på den nordlige naturen. Verket er basert på mytologien rundt nordlyset og norske eventyr. For å realisere historien vil jeg samarbeide med lokale og internasjonale artister basert i Tromsø. inkludert filmskapere, skuespillere og dansere, blant dem er: Tony Tran (Kreograf) Jon Helge Løken (skuespiller) Ayuko Dan (danser) Ula La Schrzanowska (lydprodusent). Jeg skal filme og det endelige resultatet vil bli presentert i Troms fylkeskommune. Jeg kom til Norge for å jobbe tett med norsk kultur/natur, samarbeide med lokale kunstnere. Jeg håper prosjektet blir støttet slik at jeg kan be om at norske/internasjonale kunstnere jobber sammen. Målgruppe Voksne. Lokale skuespillere og filmskapere. Planlagte aktiviteter november Plan for filmopptak/ forestilling 25. - 30. Møte med artister desember Filmopptak l. -20. Budsjett for tiltaket - kostnader Kostnader Spesifiser kostnadene for tiltaket Beløp Reiseutgifter 5 000 Spesifiser kostnadene for tiltaket Beløp Honorar 10 000 Spesifiser kostnadene for tiltaket Beløp Utstyr 25 000 Spesifiser kostnadene for tiltaket Beløp Andre utgifter 10 000 50 000 Kommentarer til kostnader Reiseutgifter 5.000 kr Oslo til Tromsø (retur) 2.500 kr x2 personer= 5.000 kr Honorar 10.000 kr Scenografi 2.000 kr Koreografi 2.000 kr Dansere/skuespillere 2.000 kr Kinematograf 2.000 kr Lydprodusent 2.000 kr Utstyr 25.000 kr Scenestang 15.000 kr Stoffer/materialer til kostyme, rekvisitter og scenedesign 10.000 kr Andre utgifter 10.000 kr 701785, Sem & Stenersen Prokorn Side2 av 3 .. Kultur- og idrettstilskudd - søknad Transport med bil 2.000 kr Ansette assistenter 2.000 kr Forskning/aktiviteter ved Tromsø 6.000 kr Budsjett for tiltaket • Inntekter Inntekter Beløp Spesifiser inntektene for tiltaket 10000 Billettene Sum inntekter 10000 Kommentarer til inntekter Billettene 250kr 40 = l O,OOOkr Dokumentasjon Last opp vedlegg CV 2024 Tomofumi Yamasaki.pdf Last opp vedlegg A-i-R Kontrakt-Tomofumi Yamasaki.pdf Last opp vedlegg 2024 portfolio Tomofumi Yamasaki.pdf Side J av J 701785, Sem & Stenersen Prokorn Innsendt: 28.11.2024 22:22 Ref.nr: PXFRTF Tromsø kommune Rådhusgata 2 9299 Tromsø Telefon: 77 79 00 00 E-post: postmottak@tromso.komm une.no Hjemmeside: https:/tromso.kommune.no Kultur- og idrettstilskudd - søknad Søkeren Søker er D Privatperson D Virksomhet uten org.nr [I Virksomhet med org.nr. Virksomhet med orgnr Org.nr 922127573 Forening/organisasjon Stiftelsen Vokal Nord CIO Dag Hanssen Postnr Poststed 9100 Kvaløysletta Nettsted vokalnord.no Kontaktperson Fornavn og ev mellomnavn Dag Håvard Etternavn Hanssen Mobilnr E-postadresse 95058411 post@vokalnord.com Bankkonto 4750 78 18796 Søknad om tilskudd Tilskuddsordning [I Kunst- og kulturtiltak, profesjonelle Søknadsbeløp 250 000 Kommentarer til søknad om tilskudd Vokal Nord er et profesjonelt vokalensemble med base i Tromsø. Vi ønsker å gi publikum rundt i landsdelen vokalmusikk av hoy kvalitet. Og et repertoar som består av både kjente og ukjente verk. Vi samarbeider med mange av de kjente kulturaktørene i nord: Arktisk filharmoni, MiN-ensemblet, Vocal Art. Brøstadbotn Barokk Band, Hålogaland Teater. Rimfrost Produksjoner, Nordland Teater, Kveniteatteri osv. I tillegg til mange enkeltmusikere. Vi har i en årrekke bestilt ny musikk inspirert av samisk joik og i de siste par årene har vi også bestilt mange nye arr 701785. Sem & Stenersen Prokorn Side 1 av 3 • Kultur- og idrettstilskudd - søknad av kvensk musikk. På denne måten prøver vi å bidra til styrking av disse kulturene. Søknaden gjelder kommunal støtte til Vokal Nords drift basert på tidsplan for 2025 (se vedlegg). Søknadsbeløpet på kr. 250.000 utgjør kun 4,5 % av Vokal Nords totale budsjett for 2025. Til sammenlikning utgjør omsøkt støtte bos Kulturrådet hele 74 % av budsjettet vårt. Det er av største viktighet at vi kan vise til økende støtte på lokalt og regionalt nivå dersom vi skal klare å opprettholde den støtten vi mottar fra Kulturrådet. noe som er av kritisk viktighet for Vokal Nord! Tiltak/prosjekt Formål med det omsøkte tiltaket Vokal Nords formålsparagraf: Vokal Nord skal være et vokalensemble med de høyeste kunstneriske mål. Tradisjonsmusikk fra den nordlige landsdel, hemnder også samisk og kvensk musikk, er et viktig utgangspunkt for det kunstneriske uttrykket. i tillegg til europeisk kunstmusikk. Vokal Nord skal uansett ha som hovedformål å spre sangglede. formålet i mer konkret språk er å tilby publikum i nord vokalmusikk av høy klasse. Vi ønsker også å bidra til ivaretakelse av samisk og kvensk kultur, det gjelder både videreutvikling og dokumentasjon. Målgruppe Målgruppe er stort sett alle. men ensemblet ønsker spesielt å nå ut til barn og unge: På alle egne konserter er det gratis inngang for alle under 18 år, vi satser på skolekonserter og vi prøver å støtte opp under lokale initiativ som for eksempel Ishavsguttene. Planlagte aktiviteter I 2025 vil vi fortsatt ha fokus på samisk og kvensk musikk med nyskreven musikk, nye arrangement av eksist materiale, turneer i inn- og utland samt dokumentasjon. Også for dette materialet vil barn og unge være en viktig målgruppe. Planlagte aktiviteter framgår av vedlagte tidsplan for 2025. Det er ikke alle aktivitetene som er helt avklart i skrivende stund og det kan denned komme en del endringer. Det planlegges for 50 konserter i 2025 og om lag 20 av disse vil være i Tromsø kommune. Budsjett for tiltaket - kostnader Kostnader Spesifiser kostnadene for tiltaket Beløp 5 538 995 5 538 995 Kommentarer til kostnader Se vedlagte budsjett. Dette baserer seg på en tidsplan av 3.sept. Vi har nettopp fått avklart tildelinga fra Kulturrådet for 2025. Vi hadde søkt om kr. 4.100.000 mens tildelinga ble på kr. 3.500.000. Dermed åpnes det for omarbeiding av tidsplan med påfølgende ombudsjettering. Dette er en prosess som pågår nå. I og med at arbeidet med ny tidsplan og budsjett fortsatt pågår har vi valgt å bruke tidsplan og budsjett fra sept i denne søknaden. Vi vil ettersende ny tidsplan og budsjett når dette er klart. Budsjett for tiltaket - inntekter Inntekter 701785, Sem & Stenersen Prokorn Side 2 av 3 • Kultur- og idrettstilskudd - søknad Spesifiser inntektene for tiltaket Beløp 5 538 995 Sum inntekter 5 538 995 Kommentarer til inntekter Se vedlagte budsjett. Dette baserer seg på en tidsplan av 3.sept. Vi har nettopp fått avklart tildelinga fra Kulturrådet for 2025. Vi hadde søkt om kr. 4.100.000 mens tildelinga ble på kr. 3.500.000. Dermed åpnes det for omarbeiding av tidsplan med påfølgende ombudsjettering. Dette er en prosess som pågår nå. I og med at arbeidet med ny tidsplan og budsjett fortsatt pågår har vi valgt å bruke tidsplan og budsjett fra sept i denne søknaden. Vi vil ettersende ny tidsplan og budsjett når dette er klart. Dokumentasjon Last opp vedlegg VN_Tidsplan 2025 030924.pdf Last opp vedlegg VN Driftsbudsjett 2025 030924.pdf Side 3 av 3 701785, Sem & Stenersen Prokorn Innsendt: 30. 11.2024 17:44 Ref.nr: PGNKXZ Tromsø kommune Rådhusgata 2 9299 Tromsø Telefon: 77 79 00 00 E-post. postmottak@tromso.kommune.no Hjemmeside: https:/ tromso.kommune.no Kultur- og idrettstilskudd - søknad Søkeren Søkerer: D Privatperson D Virksomhet uten org. nr Virksomhet med org.nr. Virksomhet med orgnr Org.nr 932206099 Forening/organisasjon Nonne As Adresse C/O Erlend Ballo Skotnes Postnr Poststed 9008 Tromsø Nettsted www.nonne.no Kontaktperson Fornavn og ev mellomnavn Gustav Peder Etternavn Eidsvik Mobilnr E-postadresse 93297187 nonneband@gmail.com Bankkonto 150693 90118 Søknad om tilskudd Tilskuddsordning Kunst- og kulturtiltak, profesjonelle Søknadsbeløp 53 000 Kommentarer til søknad om tilskudd Vi søker orn støtte til markedsføringstjenester og promo-innhold. Tiltak/prosjekt Formål med det omsøkte tiltaket Bandet nonne har de to siste årene har vi gitt ut en EP, et album, en remix-EP og skrevet to bestillingsverk. Vi har spilt på Øya, Bylarm og Northern Expo hvor internasjonale aktører bar fått øynene opp for oss. Vi ferdigstiller nå vårt andrealbum «nonne». Albumet slippes høsten 2025 via eget plateselskap, SLOG, med Side 1 av 3 701785, Sem & Stenersen Prokorn • Kultur- og idrettstilskudd - søknad Indigoboom som digital distributor. Planen fremover er å styrke innsatsen i utlandet både med hjelp av eksisterende internasjonale partnere. og å inngå nye partnerskap med plateselskap/label services og PR-agenter. Musikken er elektronisk rock. sårbar og med glimt i øyet. Målet vårt er å bygge opp en lojal fanskare i Europa hvor vi starter med Nederland og Belgia. deretter utvider vi til UK og resten av Europa. Det har Tromsøartister som Bel Canto. Mental Overdrive. Biosphere og Röyksopp vist oss at kan funke. Vår treårsplan: 2025: Vi starter utenlandssatsingen og spiller på utvalgte bransje og nisjefestivaler og markedsfører ved hjelp av innleide PR-agenter fram mot hostens albumrelease. Det gjør at mer utenlandsk bransje får øynene opp for oss, og vi starter med å bygge vårt publikum i Benne lux og resten av Europa. 2026: Arbeidet i 2025 har gitt resultater og gjor at vi spiller på mange festivaler utenfor Norge. Hosten 2026 gjor vi våre første egne headliner shows utenfor Norge. Vi lager ny musikk og remikser forrige utgivelse sammen med andre artister som slippes jevnt og tmtt for å holde koken oppe. ATC LIVE har også fatt på plass promoters i Tyskland. Frankrike og Spania og vi har signert med et label. 2027: Vi spiller på relativt store Europeiske festivaler og headliner egne shows rundt om i hele Europa. Målgruppe Vi sikter oss inn mot to typer publikum: De som liker rock og de som liker elektronisk musikk. Det har i Norge vist seg å være alt i fra menn i 50-årene til jenter i tidlig 20-årene, med hovedvekt på unge mennesker. Planlagte aktiviteter Vi søker støtte til: Markedsføringstjenester for singlene \"Lar dæ gå\". \"I et anna liv\" og albumet \"nonne\" i Nederland og Belgia. Videoklipp og bilder til promotering av singlene og albumet - Live og i fotostudio. Vi har signert med bookingagent for Europa. ATC Live ved Graham Clews. Fokuset er på de territoriene der vi har engasjerte partnere som onsker å introdusere og etablere NONNE. Nederland og Belgia starter vi med fra januar 2025 der vi har promotøren Friendly Fire ved Jeroen Gaster. NONNE er bekreftet til ESNS25 i Groningen. Nederland. Vi videreutvikler vår online presence ved å slippe en jevn strøm av musikk. videoer og annet innhold på SoME gjennom hele 2025. Fra og med februar 2025 er planen å koble på PR-agenter i Scandinavia og UK. hvor vi har motiverte promotører. Dette for å forsterke satsingen med mål om å få spille på noen utvalgte nisjefestivaler markedsforing opp mot hostens albumslipp. Markedsføring i Nederland og Belgia gjores av Marlies Waters. Pressebilder og promoklipp skytes og redigeres av Thor Brenne. Brage Pedersen lager videoinnhold og tar bilder på konsertene våre. Den første foto-session til denne utgivelsen ble gjort 06.11.24 av Thor Brenne i fotostudio i Oslo. Tatt i svart-hvitt med hvit bakgrunn. De to neste seansene gjøres med bakgrunnsmiljø i Tromsø våren 2025. Her vil vi vise frem vår verden. Thor skal også filme promoklipp: Side 2 av 3 701785. Sem & Stenersen Prokorn Kultur- og idrettstilskudd - søknad Klippene filmes i et svart rom som står i stil med fargen til artworken på plata. Det blir performance-videoer hvor vi spiller og danser. De vil henge sammen med det enkle nedstrippede utrykket til musikken. En \"kulhet\" i fremførelsen, sammen med de tropiske groovene og våre mørke antrekk vil gjøre at det blir melankolsk og håpefullt. Fotograf Brage Pedersen vil være med oss på flere konserter i 2025. forst på Eurosonic. Her vil han lage videosnutter og ta bilder, som viser hvordan vi og publikumet vårt ser ut og fremheve fellesskapsfølelsen vi kjenner på våre konserter. Der vi tidligere har brukt solbriller på videoer og bilder vil vi nå ta de av. Vi bruker svarte gensere med krage og jeans som antrekk. Skotøyet fortsetter å være Adidas som tidligere. Alle valgene er basert på at variasjon ilag med en rod tråd er viktig for oss. Bandet og albumet \"nonne\" er bygget på å se Losninger innenfor begrensninger. Vi finner frihet innenfor rammer, og viser at det går an å være sårbar, åpen og samtidig ba humor og være kul. Dette er oss - take it or leave it. Budsjett for tiltaket - kostnader Kostnader Spesifiser kostnadene for tiltaket Beløp PR-tjenester Marlies Waters, Nederland og Belgia, Promo-agent 55 000 Spesifiser kostnadene ror tiltaket Beløp Meta. Nederland og Belgia. Annonser 15 000 Spesifiser kostnadene for tiltaket Beløp Thor Brenne, Norge, Pressebilder 2 runder 30 000 Spesifiser kostnadene ror tiltaket Beløp Thor Brenne, Norge, Videoklipp/snutter 10 000 Spesifiser kostnadene for tiltaket Beløp Brage Pedersen. Video og bilder fra utvalgte konserter 22 500 132 500 Kommentarer til kostnader Budsjett i Excell-ark ligger vedlagt Budsjett for tiltaket - inntekter Inntekter Spesifiser inntektene for tiltaket Beløp Støtte fra Tromso kommune 53 000 Spesifiser inntektene for tiltaket Beløp Egenandel 79 500 Sum Inntekter 132 500 Kommentarer til inntekter Budsjett i Excel-ark ligger vedlagt Dokumentasjon Last opp vedlegg Promo og markedsforingsplan - album nonne.pdf Last opp vedlegg Lanseringsstratergi - album nonne.pdf Last opp vedlegg nonne med produsent samlet CV.pdf Last opp vedlegg Budsjett Markedsforing nonne.pdf Side 3 av 3 701785. Sem & Stenersen Prokorn Innsendt: 30.11.2024 19:44 Ref.nr: NJBBUQ Tromsø kommune Rådhusgata 2 9299 Tromsø Telefon: 77 79 00 00 E-post: postmottak @tromsokommune.no Hjemmeside: https: tromso.kommuneno Kultur- og idrettstilskudd - søknad Søkeren Søker er: D Privatperson D Virksomhet uten org.nr Virksomhet med org.nr. Virksomhet med orgnr Org.nr 932596180 Forening/organisasjon Rockeklubben Ekte Rock Adresse Strandgata 14 Postnr Poststed 9008 Tromsø Nettsted http://www.blarock.no/utforr Kontaktperson Fornavn og ev mellomnavn Anders Olaus Etternavn Pedersen Mobilnr E-postadresse +4794973588 anders@blarock.no Bankkonto 4612 12 81716 Søknad om tilskudd Tilskuddsordning Kunst- og kulturtiltak, profesjonelle Søknadsbeløp 25 000 Kommentarer til søknad om tilskudd Rockeklubben Ekte Rock springer ut fra musikkmiljøet i Tromsø tilknyttet Blå Rock Cafe. Blå Rock Cafe har siden oppstarten i 1991 promotert pop. rock, folk og country av høy kvalitet, og vært en tydelig arena for unge og etablerte i musikkmiljøet. Gjennom dette er det utviklet en frivillig arrangørstab som i samarbeid med Blå Rock Cafe har utviklet en scene med hoy kredibilitet og kvalitet. Vi har flere ganger erfart at lokale band har knyttet nettverk med. fått turnert med og fått supportjobber for nasjonale og internasjonale band. utelukkende pga jobber i regi av Blårock Cafe og Rockeklubben Ekte Rock. Side 1 av 4 701785 Sem & Stenersen Prokorn Kultur- og idrettstilskudd - søknad Vi ønsker å tilfredsstille de nysgjerrige og de spesielt interessene innenfor disse sjangrene med å hente opp band som ellers ikke ville kommet til Tromsø. Samtidig får vi vist andre musikkinteressene tromsøværinger at det finnes mange bra artister/ band som man ikke horer på radioen eller leser om i media. Vi ønsker å skape en interesse blant flere og i tillegg skape en scene for de mer ukjente -og lokale artistene. Det er ikke nødvendigvis hver enkelt artist som trekker et publikum, men hele pakken utgjør en oppdagelsesferd som er verd å legge ut på. Tiltak/prosjekt Formål med det omsøkte tiltaket Vi onsker å gjenta sukkssessen fra i år (2024) med festivalen \"Utførr Blårock\". som er et tredagers rockearrangement som fokuserer på rock, mangfold. rekruttering, vertskap og strukturering. Arrangementet består av to dager med konserter. Målgruppen er rockefans fra hele Nord Norge. samt medlemmer og samarbeidspartnere av Rockeklubben Ekte Rock. Målene er å arrangere et variert rockearrangement, skape en møteplass for rockefans og styrke rockemiljoer i Tromso. Arrangementet vil igjen fume sted på en utendors scene med kapasitet på 700 personer og innendørs på Blårock Cafe med plass til 200 personer. Teknisk utstyr og backline leveres av Blårock i tillegg til en lokal leverandør av scene. lyd- og lysutstyr. Arrangorstaben består av erfarne arrangorer fra ulike festivaler og musikksreder i Tromso. Økonomien er basert på billettinntekter, sponsorater og forhåpentligvis stotte fra Kulturrådet. Planlegging og booking av artister ble begynt i 2024, mens markedsforing og billettsalg vil pågå i 2025. etterfulgt av selve gjennomforingen av festivalen. Det er forventet at festivalen vil bli en vellykket. årlig begivenhet som styrker rockemiljøet. Frivillige ansvarlige vil håndtere booking. koordinering. plakater. merchandise. transpo1tmidler og artistmottak. Målgruppe Målgruppe: - Både unge og gamle rockefans fra hele Nord-Norge og resten av landet. ved å booke både lokale. nasjonale og internasjonale band/artister Planlagte aktiviteter - Å arrangere et tredagers rockearrangement i Tromso med fokus på mangfold, rekruttering, vertskap og strukturering. - Å tilby et bredt utvalg av rockemusikk fra etablerte og nye artister. - Å skape en moteplass for rockefans fra hele Nord-K orge. - Å bidra til å styrke rockemiljoet i Tromsø. - Rekruttere og involvere flere unge i Rockeklubben Ekte Rock - Nå over 1000 besokende fordelt på 2 dager Sted: - Utendors scene i Tromso sentrum (kapasitet: 700 personer) ved siden av Blårock Cafe (innendørs venue. kapasitet: 200 personer) Teknikk og backline: - Hovedteknikker og backline leveres av Blårock. - Audionor leverer scene, lyd- og lysutstyr. Arrangørstab: - Rockeklubben Ekte Rock - Erfarne arrangorer fra Blårock Cafe. Buktafestivalen, Bastard Bar, Cat Collective. Kaos Live, North Country fair. Side 2 av 4 701785, Sem & Stenersen Prokom Kultur- og idrettstilskudd - søknad Fanden I Troms, Kulturhuset i Tromsø. Tvibit m.fl. Økonomi: - Finansiering gjennom billettinntekter, sponsorater og stotte fra Tromso kommune. Tidsplan: 2023: Planlegging og booking av artister 2024: Markedsforing og billettsalg 2024: Gjennomforing av festivalen Forventninger: - Tromso Rock City 2025 gjentar fjorårets suksses, og fortsetter å være en vellykket festival med et stort og variert publikum. - Festivalen bidrar til å styrke rockemiljoet i Tromsø og Norge. - Festivalen blir en årlig begivenhet. I tillegg har vi frivillig ansvarlige som tar seg av: - Booking - Koordinatorrolle / \"kjøreplan\" - Plakater og merchandise - Transportmidler - Artistmottak Rockeklubben Ekte Rock (tidl. Rockklubben Rock) har en sterk lokal og regional forankring i Tromsø. og har vært en sentral aktor i byens rocke- og musikkmiljø i mange år. Foreningen har et nært samarbeid med lokale band. artister og andre kulturaktorer, og har vært en viktig arena for å fremme og støtte det lokale musikkmiljøet. Som en del av det lokale musikkmiljøet i Tromsø. har Rockeklubben Ekte Rock etablert sterke bånd til både etablerte og nye talenter. K.lubben fungerer som et springbrett for lokale band og artister. og gir dem muligheten til å opptre for et storre publikum og bygge seg opp en fanbase gjennom blant annet support jobber for større band og artister. Dette skaper en gjensidig støtte mellom klubben og musikkmiljøet. der klubben får tilgang til spennende lokale talenter. mens band og artister får en plattform til å vise seg frem og utvikle seg. Når det gjelder det kommende arrangementet som vi søker stotte til. vil Rockeklubben Ekte Rock legge vekt på å også inkludere lokale band og artister i programmet for å vise frem bredden og mangfoldet av musikalsk talent i Tromso-regionen. Budsjett for tiltaket - kostnader Kostnader Spesifiser kostnadene for tiltaket Beløp Booking 380 000 Spesifiser kostnadene for tiltaket Beløp Hotell/catering/lokaltransport 65 000 Spesifiser kostnadene for tiltaket Beløp Infrastruktur/område/sikkerhet 90 000 Spesifiser kostnadene for tiltaket Beløp Lonn og honorar andre fagpersoner 40000 Spesifiser kostnadene for tiltaket Beløp Diverse 20 000 Spesifiser kostnadene for tiltaket Beløp 701785, Sem & Stenersen Prokorn Side 3 av 4 • ' Kultur- og idrettstilsku dd - søknad 11 500 Kommun ale avgifter 606 500 Kommentarer til kostnader Budsjett for tiltaket - Inntekter Inntekter Beløp Spesifiser inntektene for tiltaket 521 500 Billettsalg Beløp Spesifiser inntektene for tiltaket 25 000 Tromsø Kommun e (Denne søknaden ) Beløp Spesifiser inntektene for tiltaket 60000 Arrangørstøtte Musikk (omsøkt) Sum inntekter 606 500 Kommentarer til inntekter Dokumentasjon Last opp vedlegg Vedtekter for Rockeklu bben Ekte Rock.pdf Last opp vedlegg 457522726 92713422 9431712 4302459715226083599 n.jpg Last opp vedlegg Utførr Blårock 2025.pdf Side 4 av 4 701785, Sem & Stenersen Prokorn Innsendt: 30.11.2024 19:22 Ref.nr: EBQQJA Tromsø kommune Rådhusgata 2 9299 Tromsø Telefon: 77 79 00 00 E-post: postmottak@tromso kommune.no Hjemmeside: https:/tromso.komm une.no Kultur- og idrettstilskudd - søknad Søkeren Søker er D Privatperson D Virksomhet uten org.nr [ Virksomhet med org.nr. Virksomhet med orgnr : Org.nr 932596180 Forening/organisasjon Rockeklubben Ekte Rock Adresse Strandgata 14 Postnr Poststed 9008 Tromsø Nettsted Kontaktperson Fornavn og ev mellomnavn Anders Olaus Etternavn Pedersen Mobilnr E-postadresse 94973588 anders@blarock.no Bankkonto 4612 12 81716 Søknad om tilskudd Tilskuddsordning [I Kunst- og kulturtiltak, profesjonelle Søknadsbeløp 20 000 Kommentarer til søknad om tilskudd Tromsø Rock City 2025 Prosjektbeskrivelse: Tromsø Rock City er en to-dagers venuefestival og et livealbum-prosjekt av foreningen Rockeklubben Ekte Rock og Blårock Cafe. Lokale artister og rockeband skal hylle hverandre med å lage coverversjoner av hverandre sine låter. samt framføre sine egne låter. Side 1 av 4 701785, Sem & Stenersen Prokorn , Kultur- og idrettstilskudd - søknad Mangfoldet i Tromsø·s rockemiljo skal feires over to dager på Tromso s rockeinstitusjon Blårock. hvor det også skal spilles inn live-album som skal utgis på vinyl. Blårock i samarbeid med Rockeklubben Ekte Rock har. og skal fortsette med. å være en viktig arena hvor det lokale rockmiljøet skal blomstre og utvikle seg. I 2020 fikk Blårock nytt PA-anlegg. mikser og backline som har økt lydkvaliteten betraktelig på huset. Siden da har vi gjort live-opptak på flere artister som Wonk Unit. Ricochets, Slomosa og Oslo Ess og Rumblin Retards. hvor lydkvaliteten har vært av så hoy kvalitet at flere av bandene har valgt å gi ut live-album. Totalt skal det være åtte lokale artister /band med, med 4 konserter per dag. Live-albumet skal ha totalt 16 spor fordelt på to sider. hvor hver artist/band har en egen låt+ en låt hvor de covrer en annen av artistene. Albumet skal spilles inn, mikses og mastres av ingen ringere enn Ariel Joshua Sivertsen. Tromsø· s og en av landets ledende studiotekniker- og produsenter. Albumcover-design skal gjores av den lokale helten Magnus Leirvaag Sandnes. som er en kjent tidligere tatovør og designer for blant annet Buktafestivalen og en rekke albumcovre for Tromso-baserte band og artister. Dersom det mot formidning skulle bli et overskudd på prosjektet, vil det legges inn som kapital til vol. 2 i 2026. Verken Rockeklubben Ekte Rock eller Blårock har som mål å profittere på dette prosjektet, og er avhengige av stottemidler for å klare gjennomføring. Det skal sokes om midler for å betale honorar til artistene. Dette vil korrune i form av x antall vinyler som artistene får gratis. og kan selge som merch med 100% profitt. Antallet vil speiles av hvor mye tilskudd Rockeklubben Ekte Rock og Blårock får. Tiltak/prosjekt Formål med det omsøkte tiltaket Tromsø Rock City 2025 Prosjektbeskrivelse: Tromso Rock City er en to-dagers venuefestival og et livealbum-prosjekt av foreningen Rockeklubben Ekte Rock og Blårock Cafe. Lokale artister og rockeband skal hylle hverandre med å lage coverversjoner av hverandre sine låter. samt framfore sine egne låter. Mangfoldet i Tromso's rockemiljo skal feires over to dager på Tromso s rockeinstitusjon Blårock. hvor det også skal spilles inn live-album som skal utgis på vinyl. Blårock i samarbeid med Rockeklubben Ekte Rock har. og skal fortsette med, å være en viktig arena hvor det lokale rock.miljoer skal blomstre og utvikle seg. I 2020 fikk Blårock nytt PA-anlegg, mikser og backline som har økt lydkvaliteten betraktelig på huset. Siden da har vi gjort live-opptak på flere artister som Wonk Unit. Ricochets, Slomosa og Oslo Ess og Rumblin Retards. hvor 701785. Sem & Stenersen Prokorn Side 2 av 4 Kultur- og idrettstilskudd - søknad lydkvaliteten har vært av så hoy kvalitet at flere av bandene har valgt å gi ut live-album. Totalt skal det være åtte lokale artister/band med, med 4 konserter per dag. Live-albumet skal ha totalt 16 spor fordelt på to sider, hvor hver artist/band har en egen låt+ en låt hvor de covrer en annen av artistene. Albumet skal spilles inn, mikses og mastres av ingen ringere enn Ariel Joshua Sivertsen. Tromso·s og en av landets ledende studiotekniker- og produsenter. Albumcover-design skal gjøres av den lokale helten Magnus Leirvaag Sandnes, som er en kjent tidligere tatovør og designer for blant annet Buktafestivalen og en rekke albumcovre for Tromsø-baserte band og artister. Målgruppe Målgruppe: - Det fysiske programmet er rettet mot unge og voksne (arrangementer har aldersgrense 18- men som ved alle våre arrangementer med mulighet for vergeordning) - Rockefans i alle aldra fra hele Nord-Norge og resten av landet. - Lokale band/artister - Ledsagerbevis godtas alltid ved alle våre arrangementer. Mål: Å få vist fram Tromso sitt fantastiske rockmiljo til resten av byen og landet. Prosjektet kan aktualisere de forskjellige artistene. som også får en kunstnerisk utfordring med å tolke hverandre på kryss av undersjangre. Vi har sett meget interessante varianter på Summerwine-konseptet hvor hardtslående band har måtte stripper ned til det akustiske. noe vi håper å få fram i dette prosjektet også hvor f.eks et Trash Metal-band skal covres av en Indiernck-artist. Hvor interessant hadde det ikke vært å hore Julie Alapnes covre Cult Member? Eller at LUT tolker nonne? Det er en kunstnerisk utfordring å bli dratt ut av sin komfortsone. som kan skape meget kreative resultater. Planlagte aktiviteter Tromso Rock City er en to-dagers venuefestival og et livealbum-prosjekt av og på Blårock Cafe. Lokale artister og rockeband skal hylle hverandre med å lage coverversjoner av hverandre sine låter. samt framfore sine egne låter. Distribusjon Fysisk distribusjon vil gjøres i samarbeid Robert Dyrnes v/ Fucking North Pole Records, hvor det vil fokuseres på å få x antall skiver distribuert ril platebutikker over hek landet. Blårock Cafe blir også å selge vinylene. Det kommer til å bli en rabattert pris for de som kjoper festivalpass, som gi.r et insentiv for å bestille vinylen. Artistene er selv ansvarlig for salg og distribusjon av egne vinyler. Budsjett for tiltaket - kostnader Kostnader Spesifiser kostnadene for tiltaket LYD 22 500 Spesifiser kostnadene for tiltaket Beløp PROMO 6 500 Spesifiser kostnadene for tinaket Beløp Side 3 av 4 701785. Sem & Stenersen Prokorn Kultur- og idrettstilskud d - s ø k n a d 8 000 MERCHANDISE Beløp Spesifiser kostnadene for tiltaket 32 500 DIVERSE* Beløp Spesifiser kostnadene for tiltaket 40 000 INNSPILLING AV ALBUM* Beløp Spesifiser kostnadene for tiltaket TRYKKING AV FYSISK FORMAT+ 58 446 167 946 Kommentarer lii Kostnader * INNSPILLING AV ALBUM: Miksing. mastring. coverdesign. produsenthonorar innspilling. leie av studio * DIVERSE: Frakt/Toll. NCB avgift. TONO. leie av utstyr. rigging. kostnader knyttet til distribusjon * TRYKKING AV FYSISK FORMAT/MERCHANDISE: PGA SVINGENDE KRONEKURS MÅ VI UNDERSTREKE AT KOSTNADENE/PRISEN VI HAR MOTTATT KUN ER VEILEDENDE OG KAN VARIERE. Budsjett for tiltaket - inntekter Inntekter Beløp Spesifiser inntektene for tiltaket 77 946 Billettsalg / Vinylsalg* Beløp Spesifiser inntektene for tiltaket 30 000 Samfunnslofter (Omsokt) Beløp Spesifiser inntektene for tiltaket 20 000 Tromso Kommune (Denne soknaden) Spesifiser inntektene for tiltaket Beløp Prosjektstøtte fonogram (Omsokt) 20 000 Beløp Spesifiser inntektene for tiltaket 0 000 Egenfinasiering (stotte fra Blå Rock Cafe AS) Sum inntekter 167 946 Kommentarer Iii inntekter Dokument asjon Lasi opp vedlegg Vedtekter for Rockeklubben Ekte Rock.pdf Side 4 av 4 701785, Sem & Stenersen Prokorn "
}