{
  "dokument_id": "dbf78df1-e7ac-5df8-9454-d2410eebef58",
  "doc_type": "meeting_minutes",
  "kommune": 5501,
  "tittel": "Protokoll Mangfolds- og integreringsutvalget 19.02.2025",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001988385",
  "tekst": " Møteprotokoll Mangfolds- og integreringsutvalget Dato: 19.02.2025 kl. 12:00 – 14.30 Sted: Formannskapssalen Til stede: Fartun Hussein (Ap) Abdalla Ali Mohammed (SV) Piotr Graczyk Kelly Then Abdi-Aziz Maqbul Manar Kalaaji Andrea Giæver Loko Møtende John-Egil S. J. Magga (V) for Hans Petter Kvaal (H) varamedlemmer: Reinaldo Souza Montalvao for Jill Abelsen Olsen, til kl. 14.30 Forfall Hans Petter Kvaal (H) Fra administrasjonen: Kirsti Moslett Thunberg, seksjonsleder, seksjon for velferd, arbeid og inkludering Sekretær: Rebekka Ringholm, politisk sekretariat Saksliste Godkjenning av innkalling og saksliste Godkjenning av protokoll Spørsmål Saker til behandling 24/21555- Aktive og selvstendige — sammen. Helhetlig plan for 6/25 6 11 helse, velferd og omsorg i Tromsø kommune 1 Programbeskrivelse for områdesatsingen i Kroken 2024- 7/25 25/00792-1 8 2028 Sluttrapport for utbygging av kommunale boliger til 8/25 25/00929-1 9 flyktninger på Bymyra 9/25 25/00254-1 Kommunal bostøtte - retningslinjer 10 Arbeidsprogram for mangfolds- og integreringsutvalget 10/25 25/02429-1 11 2025 11/25 25/02698-1 Svar på anmodning om bosetting 2025 13 2 Godkjenning av innkalling og saksliste Møteleder foreslo å trekke sak 8/25 og 9/25 fra sakslista for å ha bedre tid til de øvrige sakene på sakslista. Forslaget ble enstemmig vedtatt med 9 stemmer. Innkalling og saksliste ble godkjent med endringene. 3 Godkjenning av protokoll Protokollen ble godkjent. 4 Spørsmål Abdallah Ali Mohammed (SV) stilte følgende spørsmål: Hva er nåværende status og veien videre/plan i 2025 ang. iHus? Spørsmålet ble besvart av administrasjonen i møtet: Svar: Kommunestyrevedtaket du viser til er så langt fulgt opp gjennom to ulike utredninger. Etter at siste utredning ble lagt frem for MIKS og mangfolds- og integreringsutvalget i fjor, vedtok førstnevnte at administrasjonen skulle komme tilbake med en fremdriftsplan for prosjektet innen høsten 2024. Det siste vedtaket i denne saken, er dette fra MIKS i oktober i fjor: (Arkivsaknr. 24/17117) Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak 1. Fremdriftsplan for prosjekt Samskaping av iHus tas til orientering. 2. Prosjektmidler og ansvar for iHus-prosjektet i administrasjonen flyttes fra ansvarsramme organisasjon, ledelse og styring til ansvarsramme kultur. 3. Administrasjonen arbeider videre med å knytte iHus-tiltak og aktiviteter til eksisterende arealer og tilbud. Utvalget viser til kommunestyret sitt vedtak om samskaping av iHus, der behovet, formålet og innholdet ble etterlyst, med dette behovet for at samskaping av hele mangfoldet i Tromsø er involvert i utarbeidelsen av prosjektet. I prosjektet må flere være involvert i videre arbeidet enn kun det internasjonale miljøet. Det er altså kultur som skal følge opp prosjektet videre. Vi er i prosess med overføring av kunnskap og erfaringer fra dette arbeidet så langt. 5 Saker til behandling 6/25 Aktive og selvstendige — sammen. Helhetlig plan for helse, velferd og omsorg i Tromsø kommune Behandlet av Møtedato Saknr 1 Mangfolds- og integreringsutvalget 19.02.2025 6/25 10 Kommunestyret 12.03.2025 2 Eldrerådet 20.02.2025 6/25 3 Likestillingsutvalget 20.02.2025 7/25 4 Hasteutvalg for fellesskap og sosial utjevning 20.02.2025 1/25 5 Kommunalt råd for mennesker med nedsatt 21.02.2025 9/25 funksjonsevne 6 Ungdomsrådet 25.02.2025 7 Miljø-, idrett-, kultur- og 25.02.2025 20/25 samfunnsutviklingsutvalget 8 Helse- og velferdsutvalget 26.02.2025 6/25 9 Oppvekst- og utdanningsutvalget 28.02.2025 9/25 Kommunedirektørens innstilling til vedtak: 1. Helhetlig plan for helse, velferd og omsorg i Tromsø kommune, Aktive og selvstendige – sammen, vedtas. Planen består av et kunnskapsgrunnlag og et plandokument med seks strategier. 2. Aktive og selvstendige – sammen skal være førende for beslutninger om innhold og utforming av tjenestene innenfor alle de tjenesteområdene som er relevante for planen, og for prioritering av tilgjengelige ressurser, riktig og langsiktig. 3. Kommunedirektøren følger opp strategiene gjennom prosjekter, fagplaner, satsinger og tiltak, som utarbeides i etterkant av politisk behandling av plandokumentet. Møtebehandling i Mangfolds- og integreringsutvalget 19.02.2025: Møtebehandling Kelly Then fremmet følgende tilleggsforslag: Mangfoldsperspektiv i planen og videre tiltak Utvalget ber administrasjon bruker mangfoldsperspektivet, inkl. funn fra PROBA-rapport om rasisme og diskriminering, og viser hensyn til behov som ulike minoriteter kan ha, videre i handlingsplan og tiltak som kommer. Eksempel på vanlige behov som trenger tilpasning i tjenester er lite norskkunnskaper og svake digitale ferdigheter. 6 Fartun Hussein (Ap) fremmet følgende tilleggsforslag: Informasjon i kunnskapsgrunnlaget Utvalget savner en del av minoritets perspektivet i kunnskapsgrunnlaget til planen. Vi foreslår at følgende skal tas inn i kunnskapsgrunnlaget til helhetlig plan som klare vedlegg. Vi ønsker også at foreslåtte referanser / ressurser skal jobbes aktivt med under utarbeidelsen av bla handlingsplanene og tiltakene videre. Dersom det kommer nyere/oppdaterte data og kunnskap bør dette tas med. 1. HOD sin rapport fra 2019 om helse blant innvandrere i Norge (levekårsundersøkelsen 2016). 2. Funnene fra prosjektet Helseintro: Et forskningsprosjekt ved UiT om introduksjonsprogrammet for flyktninger. Dette er kortreist kunnskap og kompetanse. 3. Funn og informasjon utarbeidet av :Nettverk for innvandrerhelse i kommunene (NIK) er et nettverk for kommuner, som arbeider for kompetanseheving og bedre koordinert innsats i kommunene om helse og helsetjenester til innvandrerbefolkningen. 4. Legeforenings 10-punkt program for en bedre helsetjeneste for ikke vestlige innvandrere. Dette er en detaljert, fagfellevurdert og god sjekkliste for å gi bedre helse til denne gruppen. 5. Miha prosjektet: om psyksiske helse blant samiske ungdom: https://uit.no/project/miha Avslutningsvis ønsker utvalget at lokale innvandrerforeninger, ressurspersoner og miljøer konsulteres i utarbeidelsen av handlingsplanene og tiltakene- om så for å kartlegge egne blinde flekker. Votering Voteringspunkt: Mangfoldsperspektiv i planen og videre tiltak Forslaget ble enstemmig vedtatt med 9 stemmer. Voteringspunkt: Informasjon i kunnskapsgrunnlaget Forslaget ble enstemmig vedtatt med 9 stemmer. Voteringspunkt: Innstilling Innstillinga ble enstemmig vedtatt med 9 stemmer. Mangfolds- og integreringsutvalgets vedtak Utvalget ber administrasjon bruker mangfoldsperspektivet, inkl. funn fra PROBA-rapport om rasisme og diskriminering, og viser hensyn til behov som ulike minoriteter kan ha, videre i handlingsplan og tiltak som kommer. Eksempel på vanlige behov som trenger tilpasning i tjenester er lite norskkunnskaper og svake digitale ferdigheter. Utvalget savner en del av minoritets perspektivet i kunnskapsgrunnlaget til planen. Vi foreslår at følgende skal tas inn i kunnskapsgrunnlaget til helhetlig plan som klare vedlegg. Vi ønsker også at foreslåtte referanser / ressurser skal jobbes aktivt med under utarbeidelsen av bla handlingsplanene og tiltakene videre. Dersom det kommer nyere/oppdaterte data og kunnskap bør dette tas med. 7 1. HOD sin rapport fra 2019 om helse blant innvandrere i Norge (levekårsundersøkelsen 2016). 2. Funnene fra prosjektet Helseintro: Et forskningsprosjekt ved UiT om introduksjonsprogrammet for flyktninger. Dette er kortreist kunnskap og kompetanse. 3. Funn og informasjon utarbeidet av :Nettverk for innvandrerhelse i kommunene (NIK) er et nettverk for kommuner, som arbeider for kompetanseheving og bedre koordinert innsats i kommunene om helse og helsetjenester til innvandrerbefolkningen. 4. Legeforenings 10-punkt program for en bedre helsetjeneste for ikke vestlige innvandrere. Dette er en detaljert, fagfellevurdert og god sjekkliste for å gi bedre helse til denne gruppen. 5. Miha prosjektet: om psyksiske helse blant samiske ungdom: https://uit.no/project/miha Avslutningsvis ønsker utvalget at lokale innvandrerforeninger, ressurspersoner og miljøer konsulteres i utarbeidelsen av handlingsplanene og tiltakene- om så for å kartlegge egne blinde flekker. 1. Helhetlig plan for helse, velferd og omsorg i Tromsø kommune, Aktive og selvstendige – sammen, vedtas. Planen består av et kunnskapsgrunnlag og et plandokument med seks strategier. 2. Aktive og selvstendige – sammen skal være førende for beslutninger om innhold og utforming av tjenestene innenfor alle de tjenesteområdene som er relevante for planen, og for prioritering av tilgjengelige ressurser, riktig og langsiktig. 3. Kommunedirektøren følger opp strategiene gjennom prosjekter, fagplaner, satsinger og tiltak, som utarbeides i etterkant av politisk behandling av plandokumentet. 7/25 Programbeskrivelse for områdesatsingen i Kroken 2024-2028 Behandlet av Møtedato Saknr 1 Mangfolds- og integreringsutvalget 19.02.2025 7/25 10 Hasteutvalg for fellesskap og sosial utjevning 20.02.2025 2/25 11 Formannskapet 04.03.2025 2 Likestillingsutvalget 20.02.2025 8/25 3 Eldrerådet 20.02.2025 5/25 4 Kommunalt råd for mennesker med nedsatt 21.02.2025 15/25 funksjonsevne 5 Miljø-, idrett-, kultur- og 25.02.2025 22/25 samfunnsutviklingsutvalget 6 Ungdomsrådet 25.02.2025 7 Helse- og velferdsutvalget 26.02.2025 13/25 8 8 Kommune- og byutviklingsutvalget 27.02.2025 13/25 9 Oppvekst- og utdanningsutvalget 28.02.2025 14/25 Kommunedirektørens innstilling til vedtak: 1. Programbeskrivelse for områdesatsingen i Kroken 2024-2028 vedtas slik det fremkommer i vedlegg 1, med innsatsområdene Trygg oppvekst, Gode bo- og nærmiljø og Aktive innbyggere. 2. Handlingsplan for 2025 vedtas av styringsgruppen for områdesatsingen. Møtebehandling i Mangfolds- og integreringsutvalget 19.02.2025: Møtebehandling Votering Innstillingen ble enstemmig vedtatt med 8 stemmer. Reinaldo Souza Montalvao hadde forlatt møtet og deltok ikke i voteringen. Mangfolds- og integreringsutvalgets vedtak 1. Programbeskrivelse for områdesatsingen i Kroken 2024-2028 vedtas slik det fremkommer i vedlegg 1, med innsatsområdene Trygg oppvekst, Gode bo- og nærmiljø og Aktive innbyggere. 2. Handlingsplan for 2025 vedtas av styringsgruppen for områdesatsingen. 8/25 Sluttrapport for utbygging av kommunale boliger til flyktninger på Bymyra Behandlet av Møtedato Saknr 1 Mangfolds- og integreringsutvalget 19.02.2025 8/25 2 Formannskapet 04.03.2025 9 Kommunedirektørens innstilling til vedtak: 1. Sluttrapport for prosjekt 401701 Kommunale boliger til flyktninger, lokasjon Bymyra tas til orientering. Møtebehandling i Mangfolds- og integreringsutvalget 19.02.2025: Møtebehandling Saken ble trukket fra sakslista ved konstituering av møtet. Votering Mangfolds- og integreringsutvalgets vedtak 9/25 Kommunal bostøtte - retningslinjer Behandlet av Møtedato Saknr 1 Kommunalt råd for mennesker med nedsatt 21.02.2025 14/25 funksjonsevne 2 Helse- og velferdsutvalget 26.02.2025 10/25 3 Mangfolds- og integreringsutvalget 19.02.2025 9/25 Kommunedirektørens innstilling til vedtak: 1. Retningslinjer for vurdering, utmåling og tildeling av kommunal bostøtte i Tromsø kommune vedtas. 2. Ordning med kommunal bostøtte vurderes for revidering etter 3 år. 10 3. Enhet som skal forvalte kommunal bostøtte tildeles en 50 % personalressurs til administrasjon, som dekkes av den tildelte rammen for kommunal bostøtte. Møtebehandling i Mangfolds- og integreringsutvalget 19.02.2025: Møtebehandling Saken ble trukket fra sakslista ved konstituering av møtet. Votering Mangfolds- og integreringsutvalgets vedtak 10/25 Arbeidsprogram for mangfolds- og integreringsutvalget 2025 Behandlet av Møtedato Saknr 1 Mangfolds- og integreringsutvalget 19.02.2025 10/25 Innstilling til vedtak: Mangfolds- og integreringsutvalget oppnevner et arbeidsutvalg som skal utarbeide forslag til utvalgets arbeidsprogram for 2025. Forslag til arbeidsprogram legges frem for vedtak i mangfolds- og integreringsutvalgets møte 26.03.2025. Arbeidsutvalget består av følgende personer: Møtebehandling i Mangfolds- og integreringsutvalget 19.02.2025: Møtebehandling Kelly Then fremmet følgende tilleggsforslag: Representasjon og kvalifisering Adressere kommunens roller som arbeidsgiver, f.eks. gjennom HR_strategi og implementering 11 1. Representasjon: Jobbe for å opprette mangfoldskvoter i rekruttering av: a. kommuneledere b. kommuneadministrasjon c. kommunale utvalg d. styremedlemmer i kommunalt foretak Kanskje samarbeide med andre utvalg? 2. Kvalifisere ufaglærte ansatte i kommunen gjennom gratis fylkeskommunale tilbud Kelly Then fremmet følgende tilleggsforslag: Kompetanseheving i kommuneorganisasjon og holdningskampanje for innbyggere For å endre holdninger, kan det brukes informasjonskampanjer for innbyggere og kurs til kommunalt ansatte. Det kan innebære midler som kommunen ikke har per d.d. Kan kommuneadministrasjon utforske om det finnes gratis tiltak eller midler kommunen kan søke om til det? Et tiltak på kommunale skoler kan f.eks. være å dele og vise fram kultur (mat, musikk, dans, folkedrakt) fra minoriteter på deres høytidsdager. Videre kan MIU samarbeide med forskere for å få innspill om dette arbeidet med holdningsendring. Fartun Hussein fremmet følgende tilleggsforslag: Medlemmer i arbeidsutvalget • Fartun Hussein • Abdalla Ali Mohammed • Piotr Graczyk • Manar Kalaaji • Varamedlem: Andrea Giæver Loko Votering Voteringspunkt: Representasjon og kvalifisering Forslaget ble enstemmig vedtatt med 8 stemmer. Voteringspunkt: Kompetanseheving i kommuneorganisasjon og holdningskampanje for innbyggere Forslaget ble enstemmig vedtatt med 8 stemmer. Voteringspunkt: Innstilling Forslaget ble enstemmig vedtatt med 8 stemmer. Reinaldo Souza Montalvao hadde forlatt møtet og deltok ikke i votering. Mangfolds- og integreringsutvalgets vedtak 12 Mangfolds- og integreringsutvalget oppnevner et arbeidsutvalg som skal utarbeide forslag til utvalgets arbeidsprogram for 2025. Forslag til arbeidsprogram legges frem for vedtak i mangfolds- og integreringsutvalgets møte 26.03.2025. Arbeidsutvalget består av følgende personer: • Fartun Hussein • Abdalla Ali Mohammed • Piotr Graczyk • Manar Kalaaji • Varamedlem: Andrea Giæver Loko Innspill til arbeidsutvalget: Adressere kommunens roller som arbeidsgiver, f.eks. gjennom HR_strategi og implementering 1. Representasjon: Jobbe for å opprette mangfoldskvoter i rekruttering av: a. kommuneledere b. kommuneadministrasjon c. kommunale utvalg d. styremedlemmer i kommunalt foretak Kanskje samarbeide med andre utvalg? 2. Kvalifisere ufaglærte ansatte i kommunen gjennom gratis fylkeskommunale tilbud For å endre holdninger, kan det brukes informasjonskampanjer for innbyggere og kurs til kommunalt ansatte. Det kan innebære midler som kommunen ikke har per d.d. Kan kommuneadministrasjon utforske om det finnes gratis tiltak eller midler kommunen kan søke om til det? Et tiltak på kommunale skoler kan f.eks. være å dele og vise fram kultur (mat, musikk, dans, folkedrakt) fra minoriteter på deres høytidsdager. Videre kan MIU samarbeide med forskere for å få innspill om dette arbeidet med holdningsendring. 11/25 Svar på anmodning om bosetting 2025 Behandlet av Møtedato Saknr 1 Mangfolds- og integreringsutvalget 19.02.2025 11/25 2 Helse- og velferdsutvalget 26.02.2025 14/25 13 Kommunedirektørens innstilling til vedtak: Tromsø kommune imøtekommer ikke IMDI sin anmodning i sin helhet, men bosetter 250 flyktninger i 2025. Møtebehandling i Mangfolds- og integreringsutvalget 19.02.2025: Møtebehandling Votering Innstillinga ble enstemmig vedtatt med 8 stemmer. Reinaldo Souza Montalvao hadde forlatt møtet og deltok ikke i voteringa. Mangfolds- og integreringsutvalgets vedtak Tromsø kommune imøtekommer ikke IMDI sin anmodning i sin helhet, men bosetter 250 flyktninger i 2025. Tromsø, 20.02.2025 14 "
}