{
  "dokument_id": "e7ff1d5f-382a-5db2-a6b8-3d09651cd73c",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Oppsummering, innspill til høring",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001697088",
  "tekst": "Oppsummering av innspill til høring Modell 1 Opplæring på nærskolen: Fordeler Ulemper Statped Eleven får gå på sin nærskole, sammen med elever som bor i samme område. Lite eller ingen språkmiljø Kort reisevei til skolen. Utfordringer med å skaffe og opprettholde kompetanse. Manglende profesjonsfellesskap NFU tilhørighet til sitt nærmiljø og mulighet for å danne seg vennskap med elever fra samme manglende mulighet til å samhandle med andre plass som en bor i på tegnspråk, og mulighet for utenforskap. Lærere med tilstrekkelig kompetanse kan være en mange fagpersoner vil kunne mangle et fellesskap. Skittenelv Sterkere tilhørighet til nærskolen Ikke samhandling med andre hørselhemmede i skole det daglige Medelever lærer tegnspråk, og det vil være de elevene som bor i nærmiljøet Situasjonsbetinget og grad av hørselshemming om eleven ville hatt noen og kommunisert med i det daglige Eleven mister ikke noe av det sosiale samspillet Bygge opp kompetansemiljøer på mange skoler Kortere skolevei Stakkevollan Elevene deltar i sosialt fellesskap på nærskolen sammen med jevnaldrende elever som Denne ordningen er kostbar – da det krever skole de også møter i fritida. lærere med tegnspråkkompetanse på hver av skolene/trinnene. Foreldre forholder seg til samme skole, der det er flere søsken i familien. Sårbarhet knyttet til kompetanse. Det er pr dags dato for få lærere med tegnspråkkompetanse i Tromsøskolen og en stor utordring å rekruttere lærere med ønsket kompetanse. Kan løses ved å aktivt gå inn for styrking/stimulering av tegnspråkutdanning. Økt mangfold i nærskolen som kan bidra til økt forståelse og aksept for forskjellighet. Modell 2 Etablere en forsterket skole for døve og hørselshemmede elever. Statped Et samlet språkmiljø deler av skoledagen Potensielt svært lang reisevei for enkelte elever. Samlet kompetanse, som gir bedre mulighet for samarbeid. Uforutsigbart elevgrunnlag, som kan medføre at elever får lang reisevei til en skole hvor de likevel ikke får tilgang på et språkmiljø Bedre muligheter for å ivareta og videreutvikle kompetansen Stort sprik i alder og tegnspråknivå kan gi til dels store utfordringer med tilpasningen av opplæringen i faget Norsk tegnspråk dersom det skal gis i samlet gruppe. Forutsigbart for familier når man vet hvor tegnspråktilbudet i kommunen er. Foreldre velger bort tegnspråk i opplæringen fordi reisevei blir for lang. NFU eleven ikke får gå på sin nærskole og ikke vil bli godt kjent med nærmiljøet sitt. ikke få mulighet til å danne seg vennskap med elever fra samme hjemplass. oss og dem”-situasjon, der elever med funksjonsnedsettelser ikke blir sett som en naturlig del av vårt samfunn av andre innbyggere. Skittenelv Det fysiske miljøet kan bli bedre tilrettelagt på en slik skole Eleven vil ikke ha tilhørighet til sitt nærmiljø, og skole vil få lengre reisevei Alle ressursene, økonomiske og fagkompetansen blir brukt på en plass Alle ressursene, økonomiske og fagkompetansen blir brukt på en plass Et stort fagmiljø vil kunne samarbeide godt i det daglige Nærmiljøet går glipp av opplæringen i språkkompetansen Vil ikke kunne ha nettverkssamlinger, og drar ikke nytte av andre skolers erfaringer Stakkevollan Kompetansen er samlet og det ligger til rette for et sterkt fagmiljø. Eleven går på skole utenfor sitt nærmiljø og kan skole ha utfordringer med å skape gode relasjoner til jevnaldrende på fritida. Elevene får intensiv opplæring i og på tegnspråk. Noe som kan styrke elevenes generelle Elevene kan være i svært ulik alder og fagkompetanse interessefelt og vil ikke nødvendigvis ha grunnlag for bygging av gode relasjoner og utvikling av vennskap Elevene opplever en større forståelse for sine utfordringer knyttet til hørsel Modell 3: Opplæring på nærskolen med tilbud om tegnspråkgruppe en dag i uken. Fordeler Ulemper Statped Elevene får tilgang på et større tegnspråkmiljø på en mer regelmessig basis Opplæringstilbudet fragmenteres. Elevene møter flere voksne tegnspråkmodeller Uforutsigbart for elevene med rullering av lærere. Elevene får ha tilhørighet til sin nærskole samtidig som de får møte andre elever med Potensielt utrygge relasjoner med andre tegnspråk elever, særlig med tanke på de yngste elevene. Potensielt svært lang reisevei for enkelte elever. NFU mulighet til å delta i to ulike fellesskap, både i nærskolen og i tegnspråkgruppa uten å måtte ta stilling til valg av skole og miljø. E Skal eleven bli tospråklig (Norsk og tegnpråk) vil det være fordel å få delta i begge miljø da man vet at for å utvikle et språk, lærer man det best ved å delta i et miljø om det er norsk, tegnspråk eller begge deler. Læreren som har den enkelte eleven på nærskolen får mulighet til å møte andre lærere slik at det dannes et fellesskap, de kan hjelpe og støtte hverandre med kompetanseutvikling, erfaringsutveksling. Skittenelv Elev vil kunne danne sosialt nettverk med andre elever med samme utfordringer Uforutsigbart for elevene, og det er avhengig skole a v hva de møter av faglig innhold Tegnspråklærer vil kunne danne nettverk med andre faglærere - Eleven mister sosial og faglig kontinuitet 4 dager i uka på nærskolen kan sikre faglig og sosial tilhørighet til klassen, gruppa og skolen Stakkevollan Styrking av tegnspråkkompetanse hos den enkelte elev Brudd i kontinuitet i klassefellesskapet. skole Eleven går jevnlig glipp av det sosiale fellesskapet i klassen, noe som igjen kan utvikle følelse av utenforskap. Dette kan være ekstra belastende for elever som allerede strever med å få med seg alle ting som skjer i det sosiale fellesskapet. Få en pause fra hverdagen "
}