{
  "dokument_id": "6bc85065-e952-5aaa-a226-406c3dcba1b1",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Garantidokument 401129 for Nye Øvre Kroken - Plan 1934",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001892408",
  "tekst": "Garanti Utbyggingsavtale Garantinummer 401129 Utstedelsesdato: 04.04.2024 Garantidebitor ØVRE KROKEN UTBYGGING AS Orgnr. 923 351 787 Nerstranda 9 9008 TROMSØ Garantikreditor TROMSØ KOMMUNE Orgnr. 940 101 808 Rådhusgata 2 9008 TROMSØ Garantist Newpoint Reinsurance Company Limited Orgnr. L43340 258 Main St, Charlestown, KN Garantisten stiller seg herved overfor Garantikreditor som selvskyldnerkausjonist for kontraktsforpliktelsene Garantidebitor har i henhold til: Utbyggingsavtale for Nye Øvre Kroken (PlanID 1934), av dato 13.03.2024. Garantien gjelder for garantidebitor sine forpliktelser som følger av overnevnte utbyggingsavtale, herunder forsinkelsesrenter og inndrivelsesomkostninger ved mislighold i utførelsestiden og reklamasjonstiden. Dette omfatter også garantidebitors ansvar for forsinket fullføring, samt annen positiv kontraktsinteresse som kostnader til prosjektering/ prosjektledelse, saksbehandling, grunnerverv, mv. Garantien gjelder som sikkerhet for forhold som påberopes overfor garantidebitor eller garantisten innen 3 år etter overtakelse av kontraktsarbeid. Garantien gjelder inntil krav som garantikreditor har mot garantidebitor, og som er fremsatt innen de respektive frister, er oppfylt. Garantien er begrenset til NOK 13 360 226,00. som utgjør 20 % av kontraktssummen eksklusive merverdiavgift. Ett år etter overtakelse av alt kontraktsarbeid reduseres garantien til NOK 2 004 034,- (fra 20 % til 3 % av kontraktssummen) for forhold som påberopes i løpet av resterende garantiperiode. Garantien i utførelsestiden og reklamasjonstiden kan ikke samlet gjøres gjeldende for mer enn 20 % av kontraktssummen. Garantistens ansvar er ikke begrenset av eventuell manglende premiebetaling eller annet mislighold fra garantidebitor. Garantisten skal alltid varsles dersom kontrakten mellom Tromsø kommune og utbyggeren heves. Garantien kan ikke transporteres uten garantistens skriftlige samtykke. Når garantien er falt bort, og garantisten deretter krever det, skal garantidokumentet returneres. Tvister vedrørende denne garantien skal avgjøres etter norsk rett og ved norsk domstol. Partene vedtar Nord-Troms og Senja tingrett som verneting. Krav under garantien meldes til: Newpoint Reinsurance Company Limited, c/o IAM Insurance AS, Rådhusgata 23B, 0158 Oslo eller krav@garantier.no. På vegne av Newpoint Reinsurance Company Limited (avtale datert 01.06.2023) IAM Insurance AS Rune Aksdal Daglig leder 1 av 1 "
}