{
  "dokument_id": "0f0ab888-e868-5c78-bc43-7444e4c9e3f0",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Fornyelse av salgsbevilling AS Vinmonopolet 01.10.2024 -\n30.09.2028",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001807726",
  "tekst": "Arkivsaksnr. 24/00198-4 Saksbehandler Nina-Helen Brændeland Saksgang Møtedato Formannskapet 03.09.2024 Fornyelse av salgsbevilling AS Vinmonopolet 01.10.2024 - 30.09.2028 Kommunedirektørens innstilling til vedtak: 1. Det gis én salgsbevilling til AS Vinmonopolet for alkoholgruppe 2 og 3. De tre utsalgsstedene er: • Pyramiden, Solstrandvegen 47, 9020 Tromsdalen • Nerstranda senter, Nerstranda 9, 9008 Tromsø • Jekta storsenter, Karlsøyveien 12, 9015 Tromsø 2. Bevillingsperioden er 01.10.2024 – 30.09.2028 3. Vedtaket er fattet i medhold av Alkoholloven § 1-6 og §§ 3-1 – 3-2 jf. § 3-9 og gjeldende Retningslinjer for serverings-, tobakk- og alkoholhåndtering i bevillingsperioden 2024 – 2028 Stig Tore Johnsen Mette Mohåg Kommunedirektør Direktør Byutvikling 1 Hva saken gjelder Fornyelse av eksisterende salgsbevilling for AS Vinmonopolet, alkoholgruppe 2 og 3. Søker har bevilling fram til 30.09.2024, dette gjelder fornying av eksisterende bevilling. Ny bevilling vil gjelde for perioden 01.10.2024 – 30.09.2028. Saksutredning Bevillingsperioden for AS Vinmonopolet er beskrevet i alkohollovens § 1-6, første ledd: Kommunal bevilling til salg av alkoholholdig drikk gruppe 2 og 3 kan gis for inntil 4 år av gangen, og med opphør senest 30. september året etter at nytt kommunestyre tiltrer. AS Vinmonopolet har enerett på detaljsalg til forbruker av alkoholholdig drikk med over 4,7 volumprosent alkohol. Drift av AS Vinmonopolets utsalgsteder krever kommunal bevilling. I Alkohollovens § 3-1 fremgår følgende: Salg av alkoholholdig drikk med høyere alkoholinnhold enn 4,7 volumprosent kan bare foretas av AS Vinmonopolet på grunnlag av kommunal bevilling. Vandelskrav og krav til styrer og stedfortreder gjelder ikke for AS Vinmonopolet, jf. alkoholloven § 1-7c. Det fremgår av Alkohollovens § 3-3 at kommunestyret fastsetter antall og beliggenhet: Departementet kan fastsette høyeste antall salgsbevillinger og fordelingen av disse. Kommunestyret fastsetter det høyeste antall utsalgssteder for AS Vinmonopolet i kommunen og godkjenner deres beliggenhet. I henhold til Alkohollovens § 3-3 er det departementet som fastsetter både antall salgsbevillinger til Vinmonopolet i landet som helhet og geografisk fordeling. Det er AS Vinmonopolet, som innenfor rammen, tar stilling til om og i tilfelle hvor det skal søkes om bevilling til å opprette utsalg. Antallet utsalgssteder og lokaliseringen må godkjennes av kommunen. I denne forbindelse er det snakk om videreføring av eksisterende utsalg for en ny bevillingsperiode. I vurderingen om AS Vinmonopolet skal gis bevilling kan kommunen legge vekt på antallet salgs- og skjenkesteder, stedets karakter, beliggenhet, målgruppe, trafikk- og ordensmessige forhold, næringspolitiske hensyn og hensynet til lokalmiljøet for øvrig. Dette tilsvarer vanlig vurderings av salg- og skjenkesteder og har sitt grunnlag i Alkohollovens § 1-7a. Departementet fastsetter åpningstiden for AS Vinmonopolets utsalg, men åpningstiden kan ikke være lenger enn kommunens øvrige salgsbevillinger for alkoholholdig drikk med høyst 4,7 volumprosent. Formelt sett gis det én salgsbevilling selv om det er snakk om flere utsalg. Konklusjon Det anbefales at søknaden om salgsbevilling innvilges ut fra Alkohollovens §§ 1-6, 3-1 og 3-3. Vedtakskompetanse Formannskapet 2 Vedlegg 3 "
}