{
  "dokument_id": "2bac2bf4-75a7-5c06-bfcb-c68c11099048",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Vedlegg 5_Strømundersøkelser_Sessøya_Tromsø_LA_26.11.24",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001947695",
  "tekst": "Strømmålinger søknad endring lokalitet 30877 Sessøya, Tromsø kommune Del A: Strømmålinger Sessøya, Tromsø kommune • Rapportdato: 14.11.2024 • Dokumentkode: 10255542-10-RIMT-RAP-001 totalt 36 sider • Måleperiode 25.09.2024 - 01.11 2024 • Måleposisjon: 69°44.899’N 18°15.179’Ø • Måledyp: 5 og 15, spredning (80 meter) og bunn (163 meter) Del B: Strømmålinger Sessøya, Tromsø kommune • Rapportdato: 22.06.2021 • Dokumentkode: 10221537-04-RIMT-RAP-001 totalt 23 sider • Måleperiode 26.04-09.06 2021 • Måleposisjon: 69°44.598’N 18°15.431’Ø • Måledyp: 71 og 130 meter 25.11.2024 Del A RAPPORT Strømrapport, Sessøya, lok. nr. 30877 OPPDRAGSGIVER Lerøy Aurora EMNE Strømmåling 1 mnd. DATO / REVISJON: 14.11.2024 / 00 DOKUMENTKODE: 10255542-10-RIMT-RAP-001 Denne rapporten er utarbeidet av Multiconsult i egen regi eller på oppdrag fra kunde. Kundens rettigheter til rapporten er regulert i oppdragsavtalen. Tredjepart har ikke rett til å anvende rapporten eller deler av denne uten Multiconsults skriftlige samtykke. Multiconsult har intet ansvar dersom rapporten eller deler av denne brukes til andre formål, på annen måte eller av andre enn det Multiconsult skriftlig har avtalt eller samtykket til. Deler av rapportens innhold er i tillegg beskyttet av opphavsrett. Kopiering, distribusjon, endring, bearbeidelse eller annen bruk av rapporten kan ikke skje uten avtale med Multiconsult eller eventuell annen opphavsrettshaver. 10255542-10-RIMT-RAP-001 14.11.2024 / 00 Side 2 av 36 RAPPORT OPPDRAG Strømmålinger Lerøy Aurora - Sessøya DOKUMENTKODE 10255542-10-RIMT-RAP-001 NYTEK23, spredning- og bunnstrøm EMNE Strømmåling 1 mnd. TILGJENGELIGHET Åpen OPPDRAGSGIVER Lerøy Aurora OPPDRAGSLEDER Maria C. Sandberg KONTAKTPERSON Jan Arild Kiil UTARBEIDET AV Julius Lauber / Bonnie Raffel KOORDINATER 69°44.899’N 18°15.179’Ø ANSVARLIG ENHET 10235042 Tromsø Marint miljø og havbruk INNHOLD Det er utført strømmålinger ved lokalitet Sessøya, Tromsø kommune, i perioden 25.09.2024 - 01.11.2024 i henhold til veileder for søknad om et nytt anlegg. Denne rapporten presenterer resultatene fra 5 m, 15 m (vannutskiftingsstrøm), 80 m (spredningsstrøm) og 163 m dyp (bunnstrøm). 00 14.11.24 Strømrapport Sessøya BOR/MARTIA JUL/BOR MARTIA MCS REV. DATO BESKRIVELSE MÅLING UTFØRT UTARBEIDET AV KONTROLLERT AV GODKJENT AV MULTICONSULT | Kvaløyveien 156 | Postboks 2274, 9269 TROMSØ | Tlf 77 62 26 00 | multiconsult.no NO 918 836 519 MVA Strømrapport Sessøya, lok. nr. 30877 multiconsult.no INNHOLDSFORTEGNELSE INNHOLDSFORTEGNELSE 1 Sammendrag ........................................................................................................................................................................ 5 2 Metodebeskrivelse ............................................................................................................................................................... 9 3 Resultater ........................................................................................................................................................................... 12 3.1 Strømdata ........................................................................................................................................................................... 12 3.2 Vanntransport ..................................................................................................................................................................... 15 3.3 Tidevann, vindpåvirket strøm og andre strømkomponenter .............................................................................................. 16 3.3.1 Tidevannsanalyse og vannstand ............................................................................................................................ 16 3.3.2 Sammenheng mellom vind og strøm ..................................................................................................................... 18 3.3.3 Andre strømkomponenter ..................................................................................................................................... 20 3.4 Strøm - Todagersperiode .................................................................................................................................................... 21 4 Referanser .......................................................................................................................................................................... 22 Appendiks A Måling og kvalitetssikring ..................................................................................................................... 23 Appendiks B Terminologi .......................................................................................................................................... 26 Appendiks C Operasjonell strøm og sektorvis statistikk ........................................................................................... 27 Appendiks D Tidsserier og fordelinger ...................................................................................................................... 30 Appendiks E Fjernet data .......................................................................................................................................... 34 Appendiks F Instrumentspesifikasjoner.................................................................................................................... 35 Appendiks G Kalibrering Seaguard RCM 504. ............................................................................................................ 36 Appendiks H Kalibrering Seaguard RCM 730. ............................................................................................................ 36 Appendiks I Kalibrering Aquadopp Profiler AQD 12923 ............................................................................................... 36 10255542-10-RIMT-RAP-001 14.11.2024 / 00 Side 4 av 36 Strømrapport Sessøya, lok. nr. 30877 multiconsult.no 1 Sammendrag 1 Sammendrag Det er utført strømmålinger ved lokalitet Sessøya, Tromsø kommune, i perioden 25.09.2024 - 01.11.2024 som grunnlag for søknad om lokalitet. Strømmålingen er del av en 3 måneder lang måling som utføres iht. NS9415:2021 og veileder for søknad om lokalitet. Nøkkeltall fra målingene er gitt i Tabell 1. Målingene viser at strømmen ved Sessøya har hovedretning mot nord-nordvest ved 5 m og 15 m dyp, varierer mellom nord-nordvest og sør-sørøst i 80 m dyp, og har hovedretning mot sør-sørøst ved 163 m dyp (Figur 1). Maksimalstrømmen ble målt ved 5 m dybde og var 25 cm/s mot 353°. Den sterkeste gjennomsnittsstrømmen var 8 cm/s ved 5 m. Analysen viser ingen tydelig sammenheng mellom vind ved Hekkingen Fyr og strømbildet ved Sessøya i måleperioden, men måleperioden er for kort til at sammenhengen kan fastslås (Figur 2). Resultatene viser at tidevannsstrømmen er den del av strømbildet ved Sessøya (Figur 3 og Figur 4). Grunnet lokalitetens nordlige beliggenhet forventes det ikke at utbrudd fra kyststrømmen vil påvirke strømbildet på lokaliteten i stor grad. Lokaliteten ligger i et åpent fjordområde tett på kysten, slik at ferskvannsavrenningen i området rundt lokaliteten ikke forventes å gi tilførsel av ferskvann av betydning. Tabell 1: Nøkkeltall fra strømmålingene ved lokalitet Sessøya. Dybde [m] 5 15 80 163 Gjennomsnittsstrøm [cm/s] 8 6 5 3 Median [cm/s] 8 5 4 2 Standardavvik [cm/s] 5 3 3 2 Maksimumstrøm [cm/s] 25 22 20 14 Retning maksimumstrøm [°] 353 147 175 124 95 prosentil [cm/s] 16 12 11 6 Andel målinger > 30 cm/s [%] 0.0 0.0 0.0 0.0 Andel målinger < 1 cm/s [%] 1.7 3.3 4.4 11.9 Lengste periode < 1 cm/s [min] 30 30 50 70 10255542-10-RIMT-RAP-001 14.11.2024 / 00 Side 5 av 36 Strømrapport Sessøya, lok. nr. 30877 multiconsult.no 1 Sammendrag Figur 1: Rosediagram som viser fordelingen av retninger i kompasset og hastigheter i farge. 10255542-10-RIMT-RAP-001 14.11.2024 / 00 Side 6 av 36 Strømrapport Sessøya, lok. nr. 30877 multiconsult.no 1 Sammendrag Figur 2: Lavpassfiltrerte tidsserier av vind fra Hekkingen Fyr og strøm ved 5 m dybde. Øvre panel viser strøm- og vindstyrke. Nedre panel viser vind- og strømpiler, redusert til en pil hver 6. time. Nord er opp i figuren. Figur 3: Horisontal strømhastighet, 5 m dybde, med tidevannsanalyse (vannstand fra Andenes, tidsforskjell: 0 min, høydekorreksjonsfaktor: 1.04 (sehavnivå.no). 10255542-10-RIMT-RAP-001 14.11.2024 / 00 Side 7 av 36 Strømrapport Sessøya, lok. nr. 30877 multiconsult.no 1 Sammendrag Figur 4: Tidevannsellipsene av strømmen ved 5 m dybde. M2, K1 og S2 refererer til tidevannskomponentene. Middelstrømmen er vektorbasert. 10255542-10-RIMT-RAP-001 14.11.2024 / 00 Side 8 av 36 Strømrapport Sessøya, lok. nr. 30877 multiconsult.no 2 Metodebeskrivelse 2 Metodebeskrivelse Det er utført strømmålinger ved lokalitet Sessøya i perioden 25.09.2024 - 01.11.2024. Formålet med strømmålingen er å kvantifisere strømhastighet og -retning ved 5 og 15 m dyp (vannutskiftingsstrøm), samt spredningsstrøm (80 m) og bunnstrøm (163 m) som grunnlag for søknad om nytt anlegg. Strømmålingen er del av en 3 måneder lang måling som utføres iht. NS9415:2021 og veileder for søknad om lokalitet. Tabell 2 sammenfatter den viktigste bakgrunnsinformasjonen for målingen. • Plassering av måler: Figur 5 viser hvor måleriggen var plassert. Det ligger ett oppdrettsanlegg på lokaliteten. Plasseringen ble valgt for å oppfylle følgende kriterier: o Plasseringen anses som representativ for planlagt nytt anlegget. o Plasseringen er ikke skjermet av eksisterende anlegg for hovedstrømretningene. o Strømriggen kommer ikke i kontakt med anleggsfortøyningen. • Måledybder: Det ble satt ut en doppler profilmåler ved 26 m dyp og 2 doppler punktmålere ved 80 m og 163 m dyp. Målet er å kartlegge strømmen i dybdene hvor notposen befinner seg, samt spredningsstrøm og bunnstrøm. • Måleutstyr: Målerne ble forankret fra bunn og opp. Beskrivelse av riggen og instrumentene er gitt i Appendiks A. • Kvalitetsvurdering av målte data: Datasettet ble kvalitetssikret i henhold til anbefalingene fra instrumentenes produsent. En nærmere beskrivelse av denne prosessen finnes i Appendiks A. • Målingens varighet: Det ble målt i 37 dager. I forbindelse med etablering av flytende oppdrettsanlegg krever NYTEK23 beskrivelse av strømmen i anlegget ved 5 m og 15 m (NS9415:2021) utført av akkreditert inspeksjonsorgan for lokalitetsundersøkelser. Ved søknad om ny lokalitet/utvidelse av eksisterende lokalitet kreves beskrivelse av vannutskiftningsstrøm, spredningsstrøm og bunnstrøm (Fiskeridirektoratet, 2024), samt dokumentasjon av nullmålinger og vannutskiftning (Mattilsynet, 2022). Multiconsult Norge AS er akkreditert inspeksjonsorgan for lokalitetsundersøkelse iht. ISO/IEC 17020, NYTEK23 og NS9415:2021. 10255542-10-RIMT-RAP-001 14.11.2024 / 00 Side 9 av 36 Strømrapport Sessøya, lok. nr. 30877 multiconsult.no 2 Metodebeskrivelse Tabell 2: Generell informasjon om strømmålingen utført ved Sessøya. Posisjon 69°44.899 N 18°15.179 Ø Ca. dybde på 165 m målestedet Måleperiode 25-Sep-2024 09:10:00 til 01-Nov-2024 09:29:59 (UTC) Varighet 37 dager Antall målinger 5331 Kompassorientering Mot magnetisk nord (ikke korrigert for misvisning) Målertype - 26 m Doppler profilmåler (Nortek Aquadopp profiler, Serienummer 12923), profilering av dybde horisontal og vertikal strøm fra 5 til 15 m dybde, cellestørrelse 2 m Type måling - 26 m Burst (måling i 120 sekunder) dybde Målertype - 80 m Doppler punktmåler (AADI RCM 400, Serienummer 504), måling av horisontal strøm på dybde instrumentdybde Type måling - 80 m Burst (måling fordelt over intervallet), 200 ping dybde Målertype - 163 m Doppler punktmåler (AADI RCM 400, Serienummer 730), måling av horisontal strøm på dybde instrumentdybde Type måling - 163 m Burst (måling fordelt over intervallet), 200 ping dybde Intervall 10 minutt 10255542-10-RIMT-RAP-001 14.11.2024 / 00 Side 10 av 36 Strømrapport Sessøya, lok. nr. 30877 multiconsult.no 2 Metodebeskrivelse Figur 5: Lokalitet Sessøya. Målepunktet er merket med et rødt punkt. Det eksisterende anlegget er skissert i magenta og det planlagte anlegget er skissert i cyan. Dybdekotene har 10 meters intervall. 10255542-10-RIMT-RAP-001 14.11.2024 / 00 Side 11 av 36 Strømrapport Sessøya, lok. nr. 30877 multiconsult.no 3 Resultater 3 Resultater 3.1 Strømdata Hovedresultater fra strømmålingene er oppsummert i Tabell 3. Tidsserien av målt strøm, samt strømrosen for valgte dybder er gitt i Figur 6 og Figur 7. Figur 8 viser maksimal- og gjennomsnittsstrøm i 15 graders sektorer for forskjellige dybder. Figur 9 viser minimum, middel- og maksimalstrøm ved forskjellige dybder. Operasjonell og sektorvis strømstatistikk, tidsserier og fordelinger er gitt i Appendiks C og Appendiks D. Gjennomsnittsstrømmen ved Sessøya er målt til 8 cm/s og 6 cm/s ved 5 m og 15 m dybde, mens maksimalstrømmen er målt til 25 cm/s og 22 cm/s. Hastighetene avtar med økt dyp, og ved 80 m og 163 m dyp er gjennomsnittsstrømmen redusert til 5 cm/s og 3 cm/s mens maksimalstrømmen er målt til 20 cm/s og 14 cm/s. Målingene viser at strømmen ved Sessøya har en hovedretning mot nord-nordvest i 5 m dyp, men hovedretning bytter til sør-sørøst mot bunnen. Tabell 3: Statistikk fra strømmålingene ved Sessøya. Dybde [m] 5 15 80 163 Gjennomsnittsstrøm [cm/s] 8 6 5 3 Median [cm/s] 8 5 4 2 Standardavvik [cm/s] 5 3 3 2 Maksimumstrøm [cm/s] 25 22 20 14 Retning maksimumstrøm [°] 353 147 175 124 95 prosentil [cm/s] 16 12 11 6 Andel målinger >30 cm/s [%] 0.0 0.0 0.0 0.0 Vannutskiftning/Vanntransport Neumanns parameter 0.59 0.26 0.14 0.52 Vektormidlet strøm [cm/s] 5 1 1 1 Vektormidlet strømretning [°] 342 348 196 159 Nullmålinger Andel målinger < 1cm/s [%] 1.7 3.3 4.4 11.9 Lengste periode < 1cm/s [min] 30 30 50 70 10255542-10-RIMT-RAP-001 14.11.2024 / 00 Side 12 av 36 Strømrapport Sessøya, lok. nr. 30877 multiconsult.no 3 Resultater Figur 6: Tidsserier av horisontal strømhastighet. 10255542-10-RIMT-RAP-001 14.11.2024 / 00 Side 13 av 36 Strømrapport Sessøya, lok. nr. 30877 multiconsult.no 3 Resultater Figur 7: Rosediagram som viser fordelingen av retninger i kompasset og hastigheter i farge. Figur 8: Gjennomsnitts- og maksimalstrøm for forskjellige retninger (15 graders sektorer) og dybder. 10255542-10-RIMT-RAP-001 14.11.2024 / 00 Side 14 av 36 Strømrapport Sessøya, lok. nr. 30877 multiconsult.no 3 Resultater Figur 9: Profil av horisontal strøm for prosentilene 5%, 50% (median) 95% og 99% samt maksimalstrømhastighet. 3.2 Vanntransport Relativ vannutskiftning, samt antall målinger per retningssektor (15 graders sektorer) er gitt i Figur 10. Et progressiv vektor-diagram er vist i Figur 11. For forklaring av vannutskiftning og progressiv vektor- diagram se Appendiks B. Vannutskiftning og antall målinger per sektor er gitt i Appendiks C. Netto vanntransport er mot nord-nordvest ved 5 m og 15 m dybde og mot sør-sørøst ved 80 m og 163 m dybde. 10255542-10-RIMT-RAP-001 14.11.2024 / 00 Side 15 av 36 Strømrapport Sessøya, lok. nr. 30877 multiconsult.no 3 Resultater Figur 10: Relativ vannutskiftning og antall målinger per 15 graders sektor. Figur 11: Progressiv vektor-diagram, viser forflytningen av en tenkt vannpartikkel i løpet av måleperioden. 3.3 Tidevann, vindpåvirket strøm og andre strømkomponenter 3.3.1 Tidevannsanalyse og vannstand Det ble foretatt en tidevannsanalyse av den målte strømmen ved forskjellige dyp, som gir informasjon om tidevannets bidrag til strømbildet (Codiga, 2011). Tidevannet er en følge av tiltrekningskreftene mellom jord, måne og sol og de relative bevegelsene i jord-måne-solsystemet (Kartverket, 2014), se Appendiks B for mer informasjon om tidevann. Resultatene fra tidevannsanalysen er gitt i Figur 12 til Figur 14. Figur 12 viser tidsserien av strømmen ved 5 m dybde med beregnet tidevann fra tidevannsanalysen, reststrøm og vannstand fra sehavniva.no. Tidevannsanalysen av strømmålingene viser at tidevannet forklarer 10 % av variansen i datasettet ved 5 m dybde. Maksimal beregnet tidevannsstrøm ved 5 m dybde er 6 cm/s. Reststrømmen er stort sett under 13 cm/s (signifikant maksimum), men har en maksimalverdi på 25 cm/s. 10255542-10-RIMT-RAP-001 14.11.2024 / 00 Side 16 av 36 Strømrapport Sessøya, lok. nr. 30877 multiconsult.no 3 Resultater Figur 12: Horisontal strømhastighet, 5 m dybde, med tidevannsanalyse (vannstand fra Andenes, tidsforskjell: 0, høydekorreksjonsfaktor: 1.04 (sehavnivå.no). Tidevannsstrømmer følger en ellipse, dvs. at strømretningen roterer og strømhastigheten når maksimumsverdien og minimumsverdien to ganger i løpet av tidevannsperioden. Figur 13 viser tidevannsellipsene for de sterkeste tidevannskomponentene til strømmen ved 5 m dybde. Hovedperiodene i tidevannssignalet ved 5 m dybde er 12.42 timer, 23.93 timer og 12.00 timer. Det er tidevannet fra månen M2 (to perioder per døgn) som er mest framtredende, og figuren viser at tidevannsstrømmen svinger mellom nord-nordvestlig og sør-sørøstlig retning. Vektormidlet strøm er vist som en svart strek i Figur 13. Den vektormidlete strømmen viser at vanntransporten er mot nord-nordvest ved Sessøya. Figur 14 viser resultatene av tidevannsanalysen ved alle målte dybder. Figuren lengst til venstre viser hovedaksen av tidevannsellipsen som er mest framtredende gjennom hele vannsøylen, i dette tilfellet M2. Figuren i midten viser den vektormidlete strømmen for hvert dyp, mens figuren til høyre viser maksimalt avvik av den faktiske strømmen fra tidevannsanalysen. Figuren viser at tidevannsstrømmen er forholdsvis lik gjennom hele vannsøylen. Tidevannsanalysen anslår at tidevannet i de forskjellige dybdene forklarer mellom 10 og 34 % av variansen i strømmålingene. Resultatene viser at tidevannet påvirker strømforholdene ved Sessøya. 10255542-10-RIMT-RAP-001 14.11.2024 / 00 Side 17 av 36 Strømrapport Sessøya, lok. nr. 30877 multiconsult.no 3 Resultater Figur 13: Tidevannsellipsene av strømmen ved 5 m dybde. M2, K1 og S2 refererer til tidevannskomponentene. Middelstrømmen er vektorbasert. Figur 14: Resultatene av tidevannsanalysen ved alle målte dybder. 3.3.2 Sammenheng mellom vind og strøm Sammenhengen mellom vind og strøm ved 5 m dybde er også undersøkt. Det ble brukt vindmålinger fra Hekkingen Fyr målestasjon (Frost, 2024) som ligger 23 km sørvest for Sessøya og anses som mest representativ for lokaliteten. Verdiene er 10 minutters middelverdier 10 meter over bakken. 10255542-10-RIMT-RAP-001 14.11.2024 / 00 Side 18 av 36 Strømrapport Sessøya, lok. nr. 30877 multiconsult.no 3 Resultater For lettere å kunne vurdere samvariasjon mellom vind og strøm er begge tidsseriene lavpassfiltrert (se forklaring i Appendiks B) og vinddataene er delt inn i åtte retningssektorer. Korrelasjon beregnes for vindsektorer dersom vindhastigheten er over 3 m/s og vind i sektoren utgjør minst 5 dager. I måleperioden var 91 % av lavpassfiltrert vindhastighet over 3 m/s. Figur 15 viser hastighet og retning på vind og strøm ved 5 m dybde. Tabell 4 gir en oversikt over største korrelasjon mellom vind og strøm. Figur 16 viser fordeling av retning og styrke av både vind og strøm. Korrelasjonen mellom vind og strøm på 5 m er størst i vindsektoren mot 315°, med korrelasjonskoeffisient på 0.30. Analysen viser ingen tydelig sammenheng mellom vind ved Hekkingen Fyr og strømbildet ved Sessøya i måleperioden. I noen perioder øker strømhastigheten samtidig som vinden øker, men måleperioden er for kort til at sammenhengen kan fastslås. Figur 15: Lavpassfiltrerte tidsserier av vind fra Hekkingen Fyr og strøm ved 5 m dybde. Øvre panel viser strøm- og vindstyrke. Nedre panel viser vind- og strømpiler, redusert til en pil hver 6. time. Nord er opp i figuren. Tabell 4: Høyeste korrelasjon mellom vindhastighet fra gitte vindsektorer og strømhastighet. Resultater vises der datagrunnlaget utgjør minst 5 dager. Vindretning (mot) Korrelasjons-koeffisient Antall dager 0° 0.19 6 90° -0.25 6 315° 0.30 16 Alle 0.06 34 10255542-10-RIMT-RAP-001 14.11.2024 / 00 Side 19 av 36 Strømrapport Sessøya, lok. nr. 30877 multiconsult.no 3 Resultater Figur 16: Vind og reststrøm ved 5 m dybde (retninger mot). 3.3.3 Andre strømkomponenter Andre strømkomponenter som kan bidra til det totale strømbildet er f.eks. utbrudd fra kyststrømmen og vårflom på grunn av snø- og issmelting. Kyststrømmen følger norskekysten nordover fra Skagerak til Barentshavet, og kjennetegnes ved lavere saltholdighet enn omkringliggende vannmasser. Strømhastigheten til kyststrømmen ligger stort sett mellom 20-50 cm/s. Under vedvarende perioder med vind fra vest og sørvest inn Skagerrak skjer det en oppstuvning av kyststrømmen. Når oppstuvning slipper (når vinden avtar eller snur) oppstår såkalte utbrudd fra kyststrømmen. Hastigheten kan komme opp i over 100 cm/s og utbruddene kan nå fjordarmene på Vestlandet som en intermediær innstrømming. Påvirkningen av utbruddene avtar nordover langs kysten. Kyststrømmens dynamikk er svært kompleks og avhenger av vind lokalt og regionalt, strømmønsteret i Skagerrak og Nordsjøen, tidevannet og avrenningen fra elvene oppstrøms. Grunnet lokalitetens nordlige beliggenhet forventes det ikke at utbrudd fra kyststrømmen vil påvirke strømbildet på lokaliteten i stor grad. Gjennom interaksjonen mellom kyststrøm og fjordvannet påvirker kyststrømmen uansett strømbildet. Vårflom på grunn av snø- og issmelting og ferskvannsavrenning generelt kan bidra til lagdeling av vannmassene i sommerhalvåret, og vil samtidig påvirke strømbildet. Det foreligger ikke temperatur- og salinitetsdata fra flere dyp, som ville gi mulighet for å vurdere lagdelingen ved lokaliteten. Strømmålingene er utført på høst hvilket medfører at det kan oppstå en lagdeling i vannmassene basert på en vertikal temperaturgradient. Området rundt lokaliteten er ikke utsatt for tilførsel av ferskvann av betydning. Det er ingen regulerte vassdrag eller elver i nærheten av lokaliteten, så sannsynligheten for sterk lagdeling grunnet ferskvannstilføring anses som liten. 10255542-10-RIMT-RAP-001 14.11.2024 / 00 Side 20 av 36 Strømrapport Sessøya, lok. nr. 30877 multiconsult.no 3 Resultater 3.4 Strøm - Todagersperiode Figur 17 viser vind, strøm og vannstand i todagersperioden rundt maksimalstrømmen ved 5 m dyp, 03.10.2024 - 05.10.2024. Figur 17: Vind og strøm og vannstand i todagersperioden 03.10.2024 - 05.10.2024 (UTC). 10255542-10-RIMT-RAP-001 14.11.2024 / 00 Side 21 av 36 Strømrapport Sessøya, lok. nr. 30877 multiconsult.no 4 Referanser 4 Referanser Nortek, 2022: \"Nortek Manuals. The Comprehensive Manual for ADCPs\". Aanderaa, 2007: \"TD 262b Operating Manual - Seaguard RCM\". Codiga, D.L., 2011. Unified Tidal Analysis and Prediction Using the UTide Matlab Functions. Technical Report 2011-01. Graduate School of Oceanography, University of Rhode Island, Narragansett, RI. 59pp. Frost, 2024 (https://frost.met.no): Meteorologisk data fra Meteorologisk Institutt. Fiskeridirektoratet, 2024: \"Veileder til forundersøkelse\". https://www.fiskeridir.no/Akvakultur/Dokumenter/Veiledere/veileder-til-forundersokelse Kartverket, 2014 (sehavnivå.no): Kartverkets ressursnettsted om havnivå og vannstand. Mattilsynet, 2022: \"Etableringsøknader – saksbehandling i tilsynet. Retningslinje til behandling av søknader etter forskrift 17. juni 2008 nr. 823 om etablering og utvidelse av akvakulturanlegg, zoobutikker m.m.\". NS9415:2021: \"Flytende akvakulturanlegg. Lokalitetsundersøkelse, prosjektering, utførelse og bruk\", Norsk Standard. NYTEK23, 2022: Forskrift om krav til teknisk standard for akvakulturanlegg for fisk i sjø, innsjø og vassdrag. Nærings- og fiskeridepartementet. Lovdata.no 10255542-10-RIMT-RAP-001 14.11.2024 / 00 Side 22 av 36 Strømrapport Sessøya, lok. nr. 30877 multiconsult.no Appendiks A Måling og kvalitetssikring Appendiks A Måling og kvalitetssikring Strømmen ble målt med en akustisk doppler profilmåler Aquadopp Profiler (Nortek, 2022) og 2 akustiske doppler punktmålere av type Seaguard (Aanderaa, 2007). Målingene er basert på dopplereffekten. Instrumentet sender ut en akustisk puls (et kort lydsignal) med en bestemt frekvens og måler frekvensen av innkommende refleksjoner. Refleksjonen er forårsaket av små partikler eller bobler i vannet. Ut fra frekvensskiftet kan man beregne hastigheten av partiklene i vannet, som er antatt å være lik strømhastigheten. Aquadopp Profiler sender ut pulser i tre stråler i forskjellige retninger for å kunne rekonstruere den horisontale og vertikal strømhastigheten i mange dyp. Seaguard har strålene orientert horisontalt og måler i instrumentdyp. Målerne ble forankret som vist i Figur 18. Figur 18: Skisse av riggen. Det er gjennomført kvalitetssikring etter anbefalingene av instrumentenes produsent. Generelt er anbefalingene som følger: • Seaguard: stamp og rull mindre enn 35° og standardavvik av enkeltmålingen ca. 4 cm/s • Aquadopp Profiler: stamp og rull mindre enn 30°, signalstyrke mer enn 7 counts over støygulvet Tilfeller hvor disse kriteriene ikke blir møtt, må vurderes nøye. I tillegg til anbefalingene over ble målingene sjekket for utliggere som også ble fjernet. Data som ble fjernet er beskrevet i Appendiks E. Strømretningen er ikke korrigert for misvisning og alle retninger er referert mot magnetisk nord. Der instrumentprodusenten anbefaler det, er deviasjon tatt hensyn til gjennom kalibrering av kompasset før utsett. Figur 19 til Figur 21 viser noen av parameterne etter datarensing. 10255542-10-RIMT-RAP-001 14.11.2024 / 00 Side 23 av 36 Strømrapport Sessøya, lok. nr. 30877 multiconsult.no Appendiks A Måling og kvalitetssikring Figur 19: Kvalitetssikring Seaguard ved 80 m etter datarensing. Figur 20: Kvalitetssikring Seaguard ved 163 m etter datarensing. 10255542-10-RIMT-RAP-001 14.11.2024 / 00 Side 24 av 36 Strømrapport Sessøya, lok. nr. 30877 multiconsult.no Appendiks A Måling og kvalitetssikring Figur 21: Kvalitetssikring Aquadopp Profiler ved 26 m etter datarensing. 10255542-10-RIMT-RAP-001 14.11.2024 / 00 Side 25 av 36 Strømrapport Sessøya, lok. nr. 30877 multiconsult.no Appendiks B Terminologi Appendiks B Terminologi Tabell 5: Begrepsbeskrivelse. Lavpassfiltrert Et Gauss lavpassfilter med cut-off frekvens på 1/33 time har blitt benyttet for å fjerne svingningene skapt av tidevannet. Lavpassfilter er benyttet til fordel for bruk av reststrømmen som ble beregnet i Kapittel 3.3. Dette er fordi reststrømproduktet fra tidevannsanalysen ikke alltid er fri for energi fra tidevannet. Korrelasjons- Korrelasjonskoeffisienten ligger alltid mellom -1 og 1, der 0 betyr at det ikke er en sammenheng koeffisient mellom de undersøkte tidsseriene. Korrelasjonskoeffisient på 1 betyr at det er en perfekt lineær sammenheng der begge variablene går opp og ned samtidig og -1 betyr at det er en perfekt lineær sammenheng der en variabel går opp når den andre går ned. Sterk korrelasjon (nært 1) betyr ikke at strømmen nødvendigvis skyldes vinden, men indikerer en mulig sammenheng. Median Median er den midterste målingen av måledata sortert etter størrelse. Median er mindre påvirket av enkelte ekstremverdier. Middelverdi Middelverdien er summen av alle målte hastigheter delt på antall målinger. Neumanns Neumanns parameter er et mål for hvor stabil strømretningen har vært. Den beregnes ut ifra parameter for eksempel et progressiv vektor-diagram og er definert som forholdet mellom lengden av den rette linjen mellom start- og sluttpunkt og lengden av den totale banen. For Neumanns parameter under 0.7 er reststrømmen ikke representativ for store deler av strømmålingen i perioden. Neumanns parameter bør ses i sammenheng med vektormidlet strøm og gjennomsnittsstrømmen. Å bruke kun Neumanns parameter til å beskrive vannutskiftningen blir utilstrekkelig. Den har flere begrensninger. For eksempel blir den påvirket variasjoner i strømhastigheten og er avhengig av midlingstiden. På steder med sterk tidevannsstrøm kan Neumanns parameter være nært null uten at vannutskiftningen er redusert. Progressiv Et progressiv vektordiagram viser hvordan en tenkt vannpartikkel på en gitt dybde ville forflytte vektordiagram seg i måleperioden der startpunktet er i midten av diagrammet. Dette er kun en visualisering. I virkeligheten forlater vannpartikkelen målestedet og instrumentet måler forskjellige vannpartikler over hele perioden. Diagrammet gir imidlertid et inntrykk av hvor effektiv vannutskiftningen er. Dersom vannet hele tiden føres bort fra startstedet tyder det på at vannutskiftningen er bra. Dersom vannmassene driver fram og tilbake, kan utskiftningen være redusert. Reststrøm Reststrømmen er den vektorielle differansen mellom den målte strømmen og tidevannsanalysen. Vektoriell i denne sammenhengen betyr at hvis det er målt 10 cm/s strøm mot nord og tidevannet på samme tid ville gitt en 5 cm/s strøm mot sør, så vil reststrømmen være 15 cm/s mot nord. Tidevann Tidevannet er en følge av tiltrekningskreftene mellom jord, måne og sol og de relative bevegelsene i jord-måne-solsystemet (Kartverket, 2014), Det finnes tidevannskomponenter med forskjellige perioder, som f.eks. halvdaglige (fra månen (M2) 12.42 timer og fra solen (S2) 12 timer), daglige (prinsipiell daglig månekomponent (O1) 25.82 timer) og komponenter med lengre perioder (spring -nippsyklus (MSF) 14.77 dager). Det er lokale forhold som avgjør hvilke komponenter som dominerer. Tidevannsanalysen forutsetter stasjonære forhold og uavhengige komponenter og har naturlige begrensninger på grunn av andre faktorer som påvirker strømmen og kan føre til ikke-stasjonære forhold (f.eks. vind, lufttrykk, elveavrenning). Tidevannsstrømmen som oscillerer fram og tilbake vil alltid ha 0 cm/s som vektormiddel. Vannstand Høyden av vannflaten på et bestemt sted på et gitt tidspunkt. For havet påvirkes vannstanden av tidevann og værets virkning (vind, lufttrykk, med mer). Vannutskiftning Vannutskiftningen er definert som vannfluksen, som er mengden av vann som transporteres gjennom en kvadratmeters flate i løpet av måleperioden. Dette beregnes som strømhastighet ganger tiden den varer og oppgis i m3/m2. Vektormidlet Vektormidlet strøm er den vektormidlete strømmen over hele perioden. Den er i praksis alltid strøm lavere enn gjennomsnittsstrømmen. Hvis strømmen har vært 10 cm/s mot nord i en periode, og så 10 cm/s mot sør i like lang periode, så vil den vektormidlete strømmen være 0 cm/s, mens gjennomsnittsstrømmen ville være 10 cm/s. 10255542-10-RIMT-RAP-001 14.11.2024 / 00 Side 26 av 36 Strømrapport Sessøya, lok. nr. 30877 multiconsult.no Appendiks C Operasjonell strøm og sektorvis statistikk Appendiks C Operasjonell strøm og sektorvis statistikk Tabell 6: Sektorvis strømstatistikk. Retning (mot) 0° 45° 90° 135° 180° 225° 270° 315° Alle retninger N NØ Ø SØ S SV V NV Dybde Gjennomsnitt horisontal strøm [cm/s] 5 10 5 4 7 6 5 5 9 8 15 7 4 4 6 6 5 4 6 6 80 5 3 2 5 6 3 3 5 5 163 2 2 2 3 3 2 1 2 3 Dybde 95 prosentil [cm/s] 5 18 10 9 15 13 10 11 16 16 15 14 9 8 13 11 10 7 13 12 80 10 7 5 10 13 8 7 10 11 163 4 3 4 7 6 3 3 5 6 Dybde Horisontal maksimalstrøm [cm/s] 5 25 15 12 23 18 22 16 25 25 15 20 14 17 22 21 13 12 21 22 80 15 13 9 15 20 11 11 20 20 163 8 8 12 14 10 5 5 7 14 Dybde Relativ vannutskiftning [%] 5 48 4 3 6 7 3 4 26 100 15 32 5 5 14 12 6 4 21 100 80 16 3 2 19 30 4 6 20 100 163 8 3 4 35 34 5 2 9 100 Dybde Antall målinger [%] 5 38 6 5 8 9 5 6 23 100 15 27 7 7 14 13 6 7 18 100 80 15 5 5 18 23 6 8 19 100 163 9 5 6 28 30 7 4 10 100 10255542-10-RIMT-RAP-001 14.11.2024 / 00 Side 27 av 36 Strømrapport Sessøya, lok. nr. 30877 multiconsult.no Appendiks C Operasjonell strøm og sektorvis statistikk Tabell 7: Operasjonell strøm - prosentandel av målinger for retningssektorene med hastigheter i gitte intervaller, 5 m dybde. Strømhastighet Strømretning Sum 0° 45° 90° 135° 180° 225° 270° 315° 0-1 cm/s 0.2 0.2 0.2 0.2 0.3 0.2 0.2 0.2 1.7 1-5 cm/s 4.5 2.7 2.9 3.1 3.9 2.6 3.4 4.0 27.1 5-10 cm/s 14.4 2.3 1.5 3.5 3.8 2.0 2.3 8.9 38.7 10-20 cm/s 18.6 0.3 0.1 1.2 1.2 0.3 0.4 9.3 31.4 20-30 cm/s 0.8 0.1 0.0 0.2 1.1 Sum 38.5 5.5 4.8 8.1 9.1 5.1 6.3 22.6 100.0 Tabell 8: Operasjonell strøm - prosentandel av målinger for retningssektorene med hastigheter over visse grenser, 5 m dybde. Strømhastighet Strømretning Sum 0° 45° 90° 135° 180° 225° 270° 315° >10 cm/s 19.4 0.3 0.1 1.3 1.2 0.3 0.4 9.6 32.5 >20 cm/s 0.8 0.1 0.0 0.2 1.1 Tabell 9: Operasjonell strøm - prosentandel av målinger for retningssektorene med hastigheter i gitte intervaller, 15 m dybde. Strømhastighet Strømretning Sum 0° 45° 90° 135° 180° 225° 270° 315° 0-1 cm/s 0.6 0.3 0.5 0.4 0.4 0.3 0.4 0.5 3.3 1-5 cm/s 9.1 5.2 5.0 6.4 5.7 3.3 4.5 7.1 46.3 5-10 cm/s 12.3 1.8 1.9 5.7 5.2 2.6 1.7 8.0 39.1 10-20 cm/s 5.1 0.2 0.1 1.4 1.2 0.2 0.1 2.9 11.1 20-30 cm/s 0.0 0.1 0.0 0.0 0.2 Sum 27.1 7.5 7.5 13.9 12.5 6.5 6.7 18.4 100.0 Tabell 10: Operasjonell strøm - prosentandel av målinger for retningssektorene med hastigheter over visse grenser, 15 m dybde. Strømhastighet Strømretning Sum 0° 45° 90° 135° 180° 225° 270° 315° >10 cm/s 5.1 0.2 0.1 1.5 1.2 0.2 0.1 2.9 11.3 >20 cm/s 0.0 0.1 0.0 0.0 0.2 10255542-10-RIMT-RAP-001 14.11.2024 / 00 Side 28 av 36 Strømrapport Sessøya, lok. nr. 30877 multiconsult.no Appendiks C Operasjonell strøm og sektorvis statistikk Tabell 11: Operasjonell strøm - prosentandel av målinger for retningssektorene med hastigheter i gitte intervaller, 80 m dybde. Strømhastighet Strømretning Sum 0° 45° 90° 135° 180° 225° 270° 315° 0-1 cm/s 0.6 0.8 0.5 0.7 0.6 0.3 0.4 0.6 4.4 1-5 cm/s 8.2 3.9 3.9 9.5 10.3 5.0 5.9 10.6 57.3 5-10 cm/s 5.6 0.4 0.2 7.3 8.8 0.9 1.4 7.3 31.7 10-20 cm/s 1.0 0.1 0.9 3.5 0.1 0.1 1.0 6.7 20-30 cm/s 0.0 0.0 Sum 15.3 5.2 4.5 18.3 23.2 6.4 7.7 19.4 100.0 Tabell 12: Operasjonell strøm - prosentandel av målinger for retningssektorene med hastigheter over visse grenser, 80 m dybde. Strømhastighet Strømretning Sum 0° 45° 90° 135° 180° 225° 270° 315° >10 cm/s 1.0 0.1 0.9 3.5 0.1 0.1 1.0 6.7 >20 cm/s 0.0 0.0 Tabell 13: Operasjonell strøm - prosentandel av målinger for retningssektorene med hastigheter i gitte intervaller, 163 m dybde. Strømhastighet Strømretning Sum 0° 45° 90° 135° 180° 225° 270° 315° 0-1 cm/s 1.3 1.6 1.1 2.1 1.8 1.1 1.3 1.5 11.9 1-5 cm/s 7.4 3.3 4.2 22.1 25.7 6.1 3.1 8.3 80.3 5-10 cm/s 0.3 0.0 0.2 3.9 2.7 0.5 7.7 10-20 cm/s 0.0 0.2 0.0 0.2 Sum 9.0 4.9 5.6 28.3 30.2 7.2 4.4 10.4 100.0 Tabell 14: Operasjonell strøm - prosentandel av målinger for retningssektorene med hastigheter over visse grenser, 163 m dybde. Strømhastighet Strømretning Sum 0° 45° 90° 135° 180° 225° 270° 315° >10 cm/s 0.0 0.2 0.0 0.2 10255542-10-RIMT-RAP-001 14.11.2024 / 00 Side 29 av 36 Strømrapport Sessøya, lok. nr. 30877 multiconsult.no Appendiks D Tidsserier og fordelinger Appendiks D Tidsserier og fordelinger Figur 22: Tidsserier av horisontal strømhastighet. 10255542-10-RIMT-RAP-001 14.11.2024 / 00 Side 30 av 36 Strømrapport Sessøya, lok. nr. 30877 multiconsult.no Appendiks D Tidsserier og fordelinger Figur 23: Tidsserier av horisontal strømretning. 10255542-10-RIMT-RAP-001 14.11.2024 / 00 Side 31 av 36 Strømrapport Sessøya, lok. nr. 30877 multiconsult.no Appendiks D Tidsserier og fordelinger Figur 24: Histogram av horisontal strømhastighet. 10255542-10-RIMT-RAP-001 14.11.2024 / 00 Side 32 av 36 Strømrapport Sessøya, lok. nr. 30877 multiconsult.no Appendiks D Tidsserier og fordelinger Figur 25: Histogram av horisontal strømretning. 10255542-10-RIMT-RAP-001 14.11.2024 / 00 Side 33 av 36 Strømrapport Sessøya, lok. nr. 30877 multiconsult.no Appendiks E Fjernet data Appendiks E Fjernet data Seaguard 1 data: Fjernet 141 punkter på grunn av måling i luft før og etter opptak: 24-Sep-2024 11:10:00 til 25-Sep-2024 08:50:00, 01-Nov-2024 09:49:59 til 01- Nov-2024 11:19:59 Antall NaN (hull) i intervallet: 0 Outliers: Fjernet 2 punkter:25-Sep-2024 09:00:00, 01-Nov-2024 09:40:00 Fjernet punkter utenfor intervallet 25-Sep-2024 09:09:59 - 01-Nov-2024 09:30:00 for å bruke overlappende periode mellom de forskjellige instrumentene. Seaguard 2 data: Fjernet 139 punkter på grunn av måling i luft før og etter opptak: 24-Sep-2024 11:10:00 til 25-Sep-2024 09:00:00, 01-Nov-2024 09:49:59 til 01- Nov-2024 10:50:00 Fjernet 1 punkt på grunn av Std utenfor [1.65, 10.01]: 21-Oct-2024 13:30:00 Antall NaN (hull) i intervallet: 2 Outliers: Fjernet 2 punkter:01-Nov-2024 09:40:00, 01-Nov-2024 10:00:00 Fjernet punkter utenfor intervallet 25-Sep-2024 09:09:59 - 01-Nov-2024 09:30:00 for å bruke overlappende periode mellom de forskjellige instrumentene. AquadoppProfiler 1 data: Fjernet 23 punkter på grunn av måling i luft før og etter opptak: 25-Sep-2024 06:00:00 til 25-Sep-2024 08:50:00, 01-Nov-2024 09:40:00 til 01- Nov-2024 10:20:00 Antall NaN (hull) i intervallet: 0 Instrumentet er overflatereferert basert på alle målte instrumentdybder. Støygulvet er til instrumentet er satt til 18 counts. Høyeste godkjente celle er valgt på grunnlag av moden for de tre strålene. Data med lav signalstyrke (under støygulvet + 7 counts) er også fjernet. Høyeste godkjente celle er på 5.0 m dyp. Fjerner 6 celler over dette. Ingen punkter er fjernet pga. topper i signalstyrke. Outliers: Fjernet 6 punkter ved 5.0 m dybde: 25-Sep-2024 09:00:00, 10-Oct-2024 00:20:00, 10-Oct-2024 04:10:00, 18-Oct- 2024 03:50:00, 30-Oct-2024 04:50:00, 30-Oct-2024 05:00:00 Fjernet 3 punkter ved 15.0 m dybde: 25-Sep-2024 09:00:00, 27-Sep-2024 21:20:00, 10-Oct-2024 00:40:00 Fjernet punkter utenfor intervallet 25-Sep-2024 09:09:59 - 01-Nov-2024 09:30:00 for å bruke overlappende periode mellom de forskjellige instrumentene. 10255542-10-RIMT-RAP-001 14.11.2024 / 00 Side 34 av 36 Strømrapport Sessøya, lok. nr. 30877 multiconsult.no Appendiks F Instrumentspesifikasjoner Appendiks F Instrumentspesifikasjoner Tabell 15: Instrumentspesifikasjonene. Seaguard Aquadopp Profiler Horisontal nøyaktighet ±0.15 cm/s, ±1% ±0.5 cm/s, ±1% Enkeltping statistisk støy ±0.3 cm/s - Nøyaktighet retning ±5-7.5° ±2° 10255542-10-RIMT-RAP-001 14.11.2024 / 00 Side 35 av 36 Strømrapport Sessøya, lok. nr. 30877 multiconsult.no Appendiks G Kalibrering Seaguard RCM 504. Appendiks G Kalibrering Seaguard RCM 504. Tabell 16: Test og spesifikasjoner Produkt Dato Seaguard RCM SW 25.02.2019 Main Assembly Seaguard 9340 25.02.2019 DCS 4420 25.02.2019 Tabell 17: Kalibrering Produkt Dato Conductivity Sensor 4319A 25.02.2019 Appendiks H Kalibrering Seaguard RCM 730. Tabell 18: Test og spesifikasjoner Produkt Serienummer Dato Utført Seaguard RCM SW 730 30.01.2023 Aanderaa Main Assembly Seaguard 9340 647 30.01.2023 Aanderaa DCS 4420 350 30.01.2023 Aanderaa Tabell 19: Kalibrering Produkt Serienummer Dato Utført DCS 4420 350 17.01.2023 Aanderaa Appendiks I Kalibrering Aquadopp Profiler AQD 12923 Tabell 20: Test og spesifikasjoner Dato Utført av Service/test 08.04.2016 Nortek Kompass 25.09.2024 Multiconsult Tabell 21: Kalibrering Dato Utført av Kompasskalibrering 25.09.2024 Multiconsult Støygulv (måling i luft) 01.11.2024 Multiconsult 10255542-10-RIMT-RAP-001 14.11.2024 / 00 Side 36 av 36 Del B RAPPORT Strømmålinger Sessøy, Tromsø kommune OPPDRAGSGIVER Lerøy Aurora AS EMNE Strømanalyse DATO / REVISJON: 22.06.2021 / 0 DOKUMENTKODE: 10221537-04-RIMT-RAP-001 Denne rapporten er utarbeidet av Multiconsult i egen regi eller på oppdrag fra kunde. Kundens rettigheter til rapporten er regulert i oppdragsavtalen. Tredjepart har ikke rett til å anvende rapporten eller deler av denne uten Multiconsults skriftlige samtykke. Multiconsult har intet ansvar dersom rapporten eller deler av denne brukes til andre formål, på annen måte eller av andre enn det Multiconsult skriftlig har avtalt eller samtykket til. Deler av rapportens innhold er i tillegg beskyttet av opphavsrett. Kopiering, distribusjon, endring, bearbeidelse eller annen bruk av rapporten kan ikke skje uten avtale med Multiconsult eller eventuell annen opphavsrettshaver. 10221537-04-RIMT-RAP-001 22.06.2021 / 0 Side 2 av 23 RAPPORT OPPDRAG Miljøundersøkelser DOKUMENTKODE 10221537-04-RIMT-RAP-001 EMNE Strømanalyse, Sessøy, Tromsø kommune, 2021 TILGJENGELIGHET Konfidensiell OPPDRAGSGIVER Lerøy Aurora AS OPPDRAGSLEDER Øyvind Nilsen KONTAKTPERSON Jan Arild Kiil UTARBEIDET AV Jan Potac KOORDINATER 69°44.598’N 18°15.431’Ø ANSVARLIG ENHET 10235042 Tromsø Marint miljø og havbruk SAMMENDRAG Det er utført strømmålinger ved lokalitet Sessøy, Tromsø kommune, i perioden 26.04.2021 – 09.06.2021 for å beskrive spredningsstrøm og bunnstrøm iht. Fiskedirektoratets veileder for søknad om akvakulturtillatelse. Et sammendrag er gitt i kapittel 1. 00 22.06.2021 Strømanalyse Pär Jansson Jan Potac Juliane Borge Juliane Borge REV. DATO BESKRIVELSE MÅLING UTFØRT UTARBEIDET AV KONTROLLERT AV GODKJENT AV MULTICONSULT | Kvaløyveien 156 | Postboks 2274, 9269 TROMSØ | Tlf 77 62 26 00 | multiconsult.no NO 918 836 519 MVA Miljøundersøkelser multiconsult.no Strømmålinger, Sessøy, Tromsø kommune INNHOLDSFORTEGNELSE INNHOLDSFORTEGNELSE 1 Sammendrag ........................................................................................................................................................................ 5 2 Metodebeskrivelse ............................................................................................................................................................... 7 3 Resultater ............................................................................................................................................................................. 9 3.1 Strømdata ............................................................................................................................................................................. 9 3.2 Vanntransport ..................................................................................................................................................................... 10 3.3 Tidevann og andre strømkomponenter .............................................................................................................................. 12 3.3.1 Tidevannsanalyse og vannstand ............................................................................................................................ 12 3.4 Strøm – Todagersperiode ................................................................................................................................................... 14 4 Referanser .......................................................................................................................................................................... 15 Appendiks A Måling og kvalitetssikring ..................................................................................................................... 16 Appendiks B Terminologi .......................................................................................................................................... 18 Appendiks C Operasjonell strøm og sektorvis statistikk ........................................................................................... 19 Appendiks D Tidsserier og fordelinger ...................................................................................................................... 21 Appendiks E Fjernet data .......................................................................................................................................... 23 Appendiks F Instrumentspesifikasjoner.................................................................................................................... 23 10221537-04-RIMT-RAP-001 22.06.2021 / 0 Side 4 av 23 Miljøundersøkelser multiconsult.no Strømmålinger, Sessøy, Tromsø kommune 1 Sammendrag 1 Sammendrag Det er utført strømmålinger ved lokalitet Sessøy, Tromsø kommune, i perioden 26.04.2021 – 09.06.2021 som grunnlag for å beskrive strømhastighet og -retning ved spredningsdybde og bunn iht. Fiskedirektoratets veileder for søknad om akvakulturtillatelse (Fiskeridirektoratet, 2008). Nøkkeltall fra målingene er gitt i Tabell 1. Strømmens hovedretninger ved Sessøy er nordvest og sørøst ved 71 m og sørøst ved 130 m dyp (Figur 1). Gjennomsnittsstrømmen ved Sessøy er målt til 4 cm/s og 3 cm/s ved 71 m og 130 m dybde, mens maksimalstrømmen er målt til 15 cm/s og 10 cm/s ved 71 m og 130 m dybde. Det konkluderes med at tidevannsstrømmen spiller en moderat rolle ved Sessøy. Tabell 1: Nøkkeltall fra strømmålingene ved lokalitet Sessøy. Dybde 71 m dybde 130 m dybde Gjennomsnittsstrøm [cm/s] 4 3 Median [cm/s] 3 3 Standardavvik [cm/s] 2 2 Maksimumstrøm [cm/s] 15 10 Retning maksimumstrøm [°] 318 139 95 prosentil [cm/s] 8 6 Andel målinger > 30 cm/s [%] 0.0 0.0 Andel målinger < 1 cm/s [%] 7.1 10 Lengste periode < 1 cm/s [min] 60 70 Figur 1: Rosediagram som viser fordelingen av retninger i kompasset og hastigheter i farge. 10221537-04-RIMT-RAP-001 22.06.2021 / 0 Side 5 av 23 Miljøundersøkelser multiconsult.no Strømmålinger, Sessøy, Tromsø kommune 1 Sammendrag Figur 2: Horisontal strømhastighet, 71 m dybde, med tidevannsanalyse (vannstand fra Andenes, tidsforskjell: 0, høydekorreksjonsfaktor: 1.04 (sehavnivå.no). Figur 3: Tidevannsellipsene av strømmen ved 71 m dybde. M2, S2 og N2 refererer til tidevannskomponentene. Middelstrømmen er vektorbasert. 10221537-04-RIMT-RAP-001 22.06.2021 / 0 Side 6 av 23 Miljøundersøkelser multiconsult.no Strømmålinger, Sessøy, Tromsø kommune 2 Metodebeskrivelse 2 Metodebeskrivelse Strømmålinger ble utført ved lokalitet Sessøy i perioden 26.04.2021 – 09.06.2021. Formålet med strømmålingen er å kvantifisere strømhastighet og -retning ved spredningsdybde og bunn iht. Fiskedirektoratets veileder for søknad om akvakulturtillatelse (Fiskeridirektoratet, 2008). Tabell 2 sammenfatter den viktigste bakgrunnsinformasjonen for målingen. • Plassering av måler: Figur 4 viser hvor måleriggen var plassert. Det ligger ett oppdrettsanlegg på lokaliteten som var i drift på måleperioden. Plasseringen ble valgt for å oppfylle følgende kriterier: o Plasseringen anses som representativ for anlegget. o Strømriggen kommer ikke i kontakt med anleggsfortøyningen. • Måledybder: Anlegget ligger over en bratt skråning med vanndyp fra 60 m til 150 m. Vanndyp på målestedet er omtrent 200 m. Spredningsdyp skal måles maksimalt 50 m under merdbunn og bunnstrøm maksimalt 100 m under merdbunn. Det ble derfor satt ut 2 doppler punktmålere ved 71 m og 130 m dyp. • Målingsutstyr: Målerne ble forankret fra bunn og opp. Beskrivelse av riggen og instrumentene er gitt i Appendiks A. • Kvalitetsvurdering av målte data: Datasettet ble kvalitetssikret i henhold til anbefalingene fra instrumentenes produsent. En nærmere beskrivelse av denne prosessen finnes i Appendiks A. • Målingens varighet: Det ble målt i mer enn 43 dager. Dette er i henhold til kravene som sier at for å få representative strømmålinger, må disse foretas kontinuerlig over en periode på minst en måned (Fiskeridirektoratet, 2008). Multiconsult Norge AS er akkreditert inspeksjonsorgan for lokalitetsundersøkelse iht. ISO/IEC 17020, NYTEK-forskriften og NS9415. Iht. NYTEK-forskriften er analyser og beskrivelser av strømmen ved andre dybder enn 5 og 15 meter ikke underlagt myndighetskrav om akkreditering. Foreliggende rapport er dermed ikke underlagt disse krav. Tabell 2: Generell informasjon om strømmålingen utført ved Sessøy. Posisjon 69°44.568 N 18°15.431 Ø Ca. dybde på målestedet 197 m Måleperiode 26-Apr-2021 10:31:44 til 09-Jun-2021 06:31:45 (UTC) Varighet 43 dager Antall målinger 6313 Kompassorientering Mot magnetisk nord (ikke korrigert for misvisning) Målertype - 71 m dybde Doppler punktmåler (AADI RCM 400, Serienummer 1879), måling av horisontal strøm på instrumentdybde Type måling - 71 m Burst (måling i 1 minutt), 150 ping dybde Målertype - 130 m dybde Doppler punktmåler (AADI RCM 400, Serienummer 504), måling av horisontal strøm på instrumentdybde Type måling - 130 m Burst (måling i 1 minutt), 150 ping dybde Frekvens Hvert 10. minutt 10221537-04-RIMT-RAP-001 22.06.2021 / 0 Side 7 av 23 Miljøundersøkelser multiconsult.no Strømmålinger, Sessøy, Tromsø kommune 2 Metodebeskrivelse Figur 4: Lokalitet Sessøy. Målepunktet er merket med rødt punkt. 10221537-04-RIMT-RAP-001 22.06.2021 / 0 Side 8 av 23 Miljøundersøkelser multiconsult.no Strømmålinger, Sessøy, Tromsø kommune 3 Resultater 3 Resultater 3.1 Strømdata Tidsserien av målt strøm, samt strømrosen for valgte dybder er gitt i Figur 5 og Figur 6. Figur 7 viser maksimal- og gjennomsnittsstrøm i 15 graders sektorer for forskjellige dybder. Hovedresultater fra strømmålingene er oppsummert i Tabell 3. Operasjonell og sektorvis strømstatistikk, strømhastighet- retnings matrise og fordelinger er gitt i Appendiks C og Appendiks D. Gjennomsnittsstrømmen ved Sessøy er målt til 4 cm/s og 3 cm/s ved 71 m og 130 m dybde, mens maksimalstrømmen er målt til 15 cm/s og 10 cm/s ved 71 m og 130 m dybde. Strømmens hovedretninger ved Sessøy er nordvest og sørøst ved 71 m og sørøst ved 130 m dyp. Figur 5: Tidsserier av horisontal strømhastighet. Figur 6: Rosediagram som viser fordelingen av retninger i kompasset og hastigheter i farge. 10221537-04-RIMT-RAP-001 22.06.2021 / 0 Side 9 av 23 Miljøundersøkelser multiconsult.no Strømmålinger, Sessøy, Tromsø kommune 3 Resultater Figur 7: Gjennomsnitts- og maksimalstrøm for forskjellige retninger (15 graders sektorer) og dybder. Tabell 3: Statistikk fra strømmålingene ved Sessøy. Dybde 71 m dybde 130 m dybde Gjennomsnittsstrøm [cm/s] 4 3 Median [cm/s] 3 3 Standardavvik [cm/s] 2 2 Maksimumstrøm [cm/s] 15 10 Retning maksimumstrøm [°] 318 139 95 prosentil [cm/s] 8 6 Andel målinger >30 cm/s [%] 0.0 0.0 Vannutskiftning/Vanntransport Neumanns parameter 0.09 0.6 Vektormidlet strøm [cm/s] 0 2 Vektormidlet strømretning [°] 265 147 Nullmålinger Andel målinger < 1cm/s [%] 7.1 10 Lengste periode < 1cm/s [min] 60 70 3.2 Vanntransport Relativ vannutskiftning, samt antall målinger per retningssektor (15 graders sektorer) er gitt i Figur 8. Et progressivt vektor-diagram er vist i Figur 9. For forklaring av vannutskiftning og progressivt vektor- diagram se Appendiks B. Vannutskiftning og antall målinger per sektor er gitt i Appendiks C. 10221537-04-RIMT-RAP-001 22.06.2021 / 0 Side 10 av 23 Miljøundersøkelser multiconsult.no Strømmålinger, Sessøy, Tromsø kommune 3 Resultater Figur 8: Relativ vannutskiftning og antall målinger per 15 graders sektor. Figur 9: Progressiv vektor-diagram, viser forflytningen av en tenkt vannpartikkel i løpet av måleperioden. 10221537-04-RIMT-RAP-001 22.06.2021 / 0 Side 11 av 23 Miljøundersøkelser multiconsult.no Strømmålinger, Sessøy, Tromsø kommune 3 Resultater 3.3 Tidevann og andre strømkomponenter 3.3.1 Tidevannsanalyse og vannstand Det ble foretatt en tidevannsanalyse av den målte strømmen ved forskjellige dyp, som gir informasjon om tidevannets bidrag til strømbildet (Codiga, 2011). Tidevannet er en følge av tiltrekningskreftene mellom jord, måne og sol og de relative bevegelsene i jord-måne-solsystemet (Kartverket, 2014), se Appendiks B for mer informasjon om tidevann. Resultatene fra tidevannsanalysen er gitt i Figur 10 og Figur 11. Figur 10 viser tidsserien av strømmen ved 71 m dybde med beregnet tidevann fra tidevannsanalysen, reststrøm og vannstand fra sehavniva.no. Tidevannsanalysen av strømmålingene viser at tidevannet forklarer 37 % av variansen i datasettet ved 71 m dybde. Maksimal beregnet tidevannsstrøm ved 71 m dybde er 7 cm/s. Reststrømmen er stort sett under 5 cm/s (signifikant maksimum), men har en maksimalverdi på 12 cm/s. Figur 10: Horisontal strømhastighet, 71 m dybde, med tidevannsanalyse (vannstand fra Andenes, tidsforskjell: 0, høydekorreksjonsfaktor: 1.04 (sehavnivå.no). Tidevannsstrømmer følger en ellipse, dvs. at strømretningen roterer og strømhastigheten når maksimumsverdien og minimumsverdien to ganger i løpet av tidevannsperioden. Figur 11 viser tidevannsellipsene for de sterkeste tidevannskomponentene til strømmen ved 71 m dybde. Hovedperiodene i tidevannssignalet ved 71 m dybde er 12.42 timer, 12.00 timer og 12.66 timer. Det er tidevannet fra månen M2 (to perioder per døgn) som er mest framtredende, og figuren viser at 10221537-04-RIMT-RAP-001 22.06.2021 / 0 Side 12 av 23 Miljøundersøkelser multiconsult.no Strømmålinger, Sessøy, Tromsø kommune 3 Resultater tidevannsstrømmen oscillerer mellom nordvestlig og sørvøstlig retning. Vektormidlet strøm er vist som en svart strek i Figur 11. Det konkluderes med at tidevannsstrømmen spiller en betydelig rolle ved Sessøy. Figur 11: Tidevannsellipsene av strømmen ved 71 m dybde. M2, S2 og N2 refererer til tidevannskomponentene. Middelstrømmen er vektorbasert. 10221537-04-RIMT-RAP-001 22.06.2021 / 0 Side 13 av 23 Miljøundersøkelser multiconsult.no Strømmålinger, Sessøy, Tromsø kommune 3 Resultater 3.4 Strøm – Todagersperiode Figur 12 viser strøm og vannstand i todagersperioden rundt maksimalstrømmen ved 71 m dyp, 28.04.2021 – 30.04.2021. Figur 12: Strøm og vannstand i todagersperioden 28.04.2021 – 30.04.2021 (UTC). 10221537-04-RIMT-RAP-001 22.06.2021 / 0 Side 14 av 23 Miljøundersøkelser multiconsult.no Strømmålinger, Sessøy, Tromsø kommune 4 Referanser 4 Referanser Aanderaa, 2007: \"TD 262b Operating Manual - Seaguard RCM\". Codiga, D.L., 2011. Unified Tidal Analysis and Prediction Using the UTide Matlab Functions. Technical Report 2011-01. Graduate School of Oceanography, University of Rhode Island, Narragansett, RI. 59pp. Fiskeridirektoratet, 2008: \"Veileder for utfylling av søknadsskjema for tillatelse til akvakultur i flytende eller landbaserte anlegg\". Kartverket, 2014 (sehavnivå.no): Kartverkets ressursnettsted om havnivå og vannstand. Mattilsynet, 2006: \"Veileder til forskrift av 16.1.2004 nr. 279 om godkjenning av etablering og utvidelse av akvakulturanlegg og registrering av pryddammer (etableringsforskriften) § 5\". NS9415, 2009: \"NS9415 - Flytende oppdrettsanlegg: Krav til lokalitetsundersøkelse, risikoanalyse, utforming, dimensjonering, utførelse, montering og drift\", Norsk Standard. 10221537-04-RIMT-RAP-001 22.06.2021 / 0 Side 15 av 23 Miljøundersøkelser multiconsult.no Strømmålinger, Sessøy, Tromsø kommune Appendiks A Måling og kvalitetssikring Appendiks A Måling og kvalitetssikring Strømmen ble målt med 2 akustiske doppler punktmålere av type Seaguard (Aanderaa, 2007). Målingene er basert på dopplereffekten. Instrumentet sender ut en akustisk puls (et kort lydsignal) med en bestemt frekvens og måler frekvensen av innkommende refleksjoner. Refleksjonen er forårsaket av små partikler eller bobler i vannet. Ut fra frekvensskiftet kan man beregne hastigheten av partiklene i vannet, som er antatt å være lik strømhastigheten. Seaguard har strålene orientert horisontalt og måler i instrumentdyp. Målerne ble forankret som vist i Figur 13. Figur 13: Skisse av riggen ved Sessøy. Det er gjennomført kvalitetssikring etter anbefalingene av instrumentenes produsent. Generelt er anbefalingene som følger: • Seaguard: stamp og rull mindre enn 35°. • Standardavvik av enkeltmålingen ca. 4 cm/s. Tilfeller hvor disse kriteriene ikke blir møtt, må vurderes nøye. I tillegg til anbefalingene over ble målingene sjekket for uteliggere som også ble fjernet. Data som ble fjernet er beskrevet i Appendiks E. Strømretningen er ikke korrigert for misvisning og alle retninger er referert mot magnetisk nord. Der instrumentprodusenten anbefaler det, er deviasjon tatt hensyn til gjennom kalibrering av kompasset før utsett. Figur 14 og Figur 15 viser noen av parameterne etter datarensing. 10221537-04-RIMT-RAP-001 22.06.2021 / 0 Side 16 av 23 Miljøundersøkelser multiconsult.no Strømmålinger, Sessøy, Tromsø kommune Appendiks A Måling og kvalitetssikring Figur 14: Kvalitetssikring Seaguard ved 80 m etter datarensing. Figur 15: Kvalitetssikring Seaguard ved 130 m etter datarensing. 10221537-04-RIMT-RAP-001 22.06.2021 / 0 Side 17 av 23 Miljøundersøkelser multiconsult.no Strømmålinger, Sessøy, Tromsø kommune Appendiks B Terminologi Appendiks B Terminologi Tabell 4: Begrepsbeskrivelse. Lavpassfiltrert Et Gauss lavpassfilter med cut-off frekvens på 1/33 time har blitt benyttet for å fjerne svingningene skapt av tidevannet. Lavpassfilter er benyttet til fordel for bruk av reststrømmen som ble beregnet i Kapittel kap4. Dette er fordi reststrømproduktet fra tidevannsanalysen ikke alltid er fri for energi fra tidevannet. Korrelasjonskoeffisient Korrelasjonskoeffisienten ligger alltid mellom -1 og 1, der 0 betyr at det ikke er en sammenheng mellom de undersøkte tidsseriene. Korrelasjonskoeffisient på 1 betyr at det er en perfekt lineær sammenheng der begge variablene går opp og ned samtidig og -1 betyr at det er en perfekt lineær sammenheng der en variabel går opp når den andre går ned. Sterk korrelasjon (nært 1) betyr ikke at strømmen nødvendigvis skyldes vinden, men indikerer en mulig sammenheng. Median Median er den midterste målingen av måledata sortert etter størrelse. Median er mindre påvirket av enkelte ekstremverdier. Middelverdi Middelverdien er summen av alle målte hastigheter delt på antall målinger. Neumanns parameter Neumanns parameter er et mål for hvor stabil strømretningen har vært. Den beregnes ut ifra for eksempel et progressivt vektor-diagram og er definert som forholdet mellom lengden av den rette linjen mellom start- og sluttpunkt og lengden av den totale banen. For Neumanns parameter under 0.7 er reststrømmen ikke representativ for store deler av strømmålingen i perioden. Neumanns parameter bør ses i sammenheng med vektormidlet strøm og gjennomsnittsstrømmen. Å bruke kun Neumanns parameter til å beskrive vannutskiftningen blir utilstrekkelig. Den har flere begrensninger. For eksempel blir den påvirket variasjoner i strømhastigheten og er avhengig av midlingstiden. På steder med sterk tidevannsstrøm kan Neumanns parameter være nært null uten at vannutskiftningen er redusert. Progressiv Et progressiv vektordiagram viser hvordan en tenkt vannpartikkel på en gitt dybde ville forflytte vektordiagram seg i måleperioden der startpunktet er i midten av diagrammet. Dette er kun en visualisering. I virkeligheten forlater vannpartikkelen målestedet og instrumentet måler forskjellige vannpartikler over hele perioden. Diagrammet gir imidlertid et inntrykk av hvor effektiv vannutskiftningen er. Dersom vannet hele tiden føres bort fra startstedet tyder det på at vannutskiftningen er bra. Dersom vannmassene driver fram og tilbake, kan utskiftningen være redusert. Reststrøm Reststrømmen er den vektorielle differansen mellom den målte strømmen og tidevannsanalysen. Vektoriell i denne sammenhengen betyr at hvis det er målt 10 cm/s strøm mot nord og tidevannet på samme tid ville gitt en 5 cm/s strøm mot sør, så vil reststrømmen være 15 cm/s mot nord. Tidevann Tidevannet er en følge av tiltrekningskreftene mellom jord, måne og sol og de relative bevegelsene i jord-måne-solsystemet (Kartverket, 2014), Det finnes tidevannskomponenter med forskjellige perioder, som f.eks. halvdaglige (fra månen (M2) 12.42 timer og fra solen (S2) 12 timer), daglige (prinsipiell daglig månekomponent (O1) 25.82 timer) og komponenter med lengre perioder (spring -nippsyklus (MSF) 14.77 dager). Det er lokale forhold som avgjør hvilke komponenter som dominerer. Tidevannsanalysen forutsetter stasjonære forhold og uavhengige komponenter og har naturlige begrensninger på grunn av andre faktorer som påvirker strømmen og kan føre til ikke-stasjonære forhold (f.eks. vind, lufttrykk, elveavrenning). Tidevannsstrømmen som oscillerer fram og tilbake vil alltid ha 0 cm/s som vektormiddel. Vannstand Høyden av vannflaten på et bestemt sted på et gitt tidspunkt. For havet påvirkes vannstanden av tidevann og værets virkning (vind, lufttrykk, med mer). Vannutskiftning Vannutskiftningen er definert som vannfluksen, som er mengden av vann som transporteres gjennom en kvadratmeters flate i løpet av måleperioden. Dette beregnes som strømhastighet ganger tiden den varer og oppgis i m3/m2. Vektormidlet strøm Vektormidlet strøm er den vektormidlete strømmen over hele perioden. Den er i praksis alltid lavere enn gjennomsnittsstrømmen. Hvis strømmen har vært 10 cm/s mot nord i en periode, og så 10 cm/s mot sør i like lang periode, så vil den vektormidlete strømmen være 0 cm/s, mens gjennomsnittsstrømmen ville være 10 cm/s. 10221537-04-RIMT-RAP-001 22.06.2021 / 0 Side 18 av 23 Miljøundersøkelser multiconsult.no Strømmålinger, Sessøy, Tromsø kommune Appendiks C Operasjonell strøm og sektorvis statistikk Appendiks C Operasjonell strøm og sektorvis statistikk Tabell 5: Sektorvis strømstatistikk. Retning (mot) 0° 45° 90° 135° 180° 225° 270° 315° Alle retninger N NØ Ø SØ S SV V NV Dybde Gjennomsnitt horisontal strøm [cm/s] 71 4 2 3 5 4 3 3 4 4 130 2 2 2 4 3 2 2 2 3 Dybde 95 prosentil [cm/s] 71 7 5 5 9 8 5 6 8 8 130 5 4 4 7 6 4 4 4 6 Dybde Horisontal maksimalstrøm [cm/s] 71 11 6 7 14 13 7 9 15 15 130 6 5 7 10 9 6 5 7 10 Dybde Relativ vannutskiftning [%] 71 12 3 4 22 16 5 8 29 100 130 5 4 7 46 25 4 3 5 100 Dybde Antall målinger [%] 71 13 5 6 18 15 8 10 25 100 130 7 6 10 37 23 6 4 7 100 Tabell 6: Operasjonell strøm - prosentandel av målinger med forskjellig hastighet og retning, 71 m dybde. Strømhastighet Strømretning Sum 0° 45° 90° 135° 180° 225° 270° 315° 0-1 cm/s 1.0 0.7 0.8 0.8 0.9 1.0 1.1 0.9 7.1 1-5 cm/s 8.9 4.4 5.1 10.6 10.0 6.2 7.8 16.2 69.3 5-10 cm/s 2.6 0.3 0.2 6.1 4.0 0.4 0.9 7.7 22.2 10-20 cm/s 0.0 0.8 0.3 0.4 1.4 Sum 12.5 5.4 6.1 18.2 15.2 7.7 9.8 25.1 100.0 Tabell 7: Operasjonell strøm - prosentandel av målinger med hastigheter over visse grenser, 71 m dybde. Strømhastighet Strømretning Sum 0° 45° 90° 135° 180° 225° 270° 315° >10 cm/s 0.0 0.8 0.3 0.4 1.4 10221537-04-RIMT-RAP-001 22.06.2021 / 0 Side 19 av 23 Miljøundersøkelser multiconsult.no Strømmålinger, Sessøy, Tromsø kommune Appendiks C Operasjonell strøm og sektorvis statistikk Tabell 8: Operasjonell strøm - prosentandel av målinger med forskjellig hastighet og retning, 130 m dybde. Strømhastighet Strømretning Sum 0° 45° 90° 135° 180° 225° 270° 315° 0-1 cm/s 1.0 1.3 1.5 1.6 1.5 1.3 0.9 0.9 9.9 1-5 cm/s 5.4 4.9 8.6 28.7 18.2 4.6 3.5 5.5 79.5 5-10 cm/s 0.3 0.0 0.1 7.0 3.0 0.0 0.1 10.5 Sum 6.7 6.2 10.2 37.4 22.8 5.9 4.4 6.6 100.0 10221537-04-RIMT-RAP-001 22.06.2021 / 0 Side 20 av 23 Miljøundersøkelser multiconsult.no Strømmålinger, Sessøy, Tromsø kommune Appendiks D Tidsserier og fordelinger Appendiks D Tidsserier og fordelinger Figur 16: Tidsserier av horisontal strømhastighet. Figur 17: Tidsserier av horisontal strømretning. 10221537-04-RIMT-RAP-001 22.06.2021 / 0 Side 21 av 23 Miljøundersøkelser multiconsult.no Strømmålinger, Sessøy, Tromsø kommune Appendiks D Tidsserier og fordelinger Figur 18: Histogram av horisontal strømhastighet Figur 19: Histogram av horisontal strømretning. 10221537-04-RIMT-RAP-001 22.06.2021 / 0 Side 22 av 23 Miljøundersøkelser multiconsult.no Strømmålinger, Sessøy, Tromsø kommune Appendiks E Fjernet data Appendiks E Fjernet data Seaguard 1 data: Fjernet 6 punkter på grunn av måling før utsett og etter opptak: 26-Apr-2021 09:01:44 til 26-Apr-2021 09:21:44, 09-Jun-2021 06:41:44 til 09-Jun-2021 07:01:45 Antall NaN (hull) i intervallet: 0 Seaguard 2 data: Fjernet 6 punkter på grunn av måling før utsett og etter opptak: 26-Apr-2021 09:42:42 til 26-Apr-2021 10:12:41, 09-Jun-2021 07:52:42 til 09-Jun-2021 08:02:41 Antall NaN (hull) i intervallet: 1 Fjernet punkter utenfor intervallet 26-Apr-2021 10:32:42 - 09-Jun-2021 06:31:45 for å bruke overlappende periode mellom de forskjellige instrumentene. Appendiks F Instrumentspesifikasjoner Tabell 9: Instrumentspesifikasjonene. Seaguard Horisontal nøyaktighet ±0.15 cm/s, ±1% Enkeltping statistisk støy ±0.3 cm/s Nøyaktighet retning ±5°-7.5° Temperatur nøyaktighet ±0.03°C Oksygen nøyaktighet <±8μm, <±5% Konduktivitet nøyaktighet ±0.005S/m Tabell 10: Test og kalibrering Seaguard RCM 400 S/N 1879. Test, produkt Dato Seaguard RCM SW 31.03.2016 Main Assembly Seaguard 9340 18.03.2016 DCS 4420 31.03.2016 Pressure Sensor 4117B 07.04.2016 Kalibrering, produkt Dato Pressure Sensor 4117B 08.04.2016 Tabell 11: Test og kalibrering Seaguard RCM 400 S/N 504. Test, produkt Dato Seaguard RCM SW 25.02.2019 Main Assembly Seaguard 9340 25.02.2019 DCS 4420 25.02.2019 Conductivity Sensor 4319A 25.02.2019 Kalibrering, produkt Dato Conductivity Sensor 4319A 25.02.2019 10221537-04-RIMT-RAP-001 22.06.2021 / 0 Side 23 av 23 "
}