{
  "dokument_id": "01e39941-5389-5d06-be5c-97551ab42caf",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Suppleringsvalg av vararepresentant til kommunalt råd for mennesker med nedsatt funksjonsevne",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002030578",
  "tekst": "Arkivsaksnr. 25/05706-1 Saksbehandler Ørjan Myrvoll Saksgang Møtedato Kommunestyret 23.04.2025 Formannskapet 08.04.2025 Suppleringsvalg av vararepresentant til kommunalt råd for mennesker med nedsatt funksjonsevne Kommunedirektørens innstilling til vedtak: David Dyrstad velges som fast 2. vara for Nina Hansen Rossing, representant for brukerorganisasjon RIO i gruppen rus/psykiatri, til kommunalt råd for mennesker med funksjonsnedsettelser. Stig Tore Johnsen Mari Enoksen Hult Kommunedirektør Direktør, stab for organisasjon 1 Hva saken gjelder Reglement for kommunalt råd for mennesker med funksjonsnedsettelser sier at det kan velges inntil to vara for representanten fra en organisasjon innenfor feltet rus/psykiatri. Dette vervet fylles av brukerorganisasjonen RIO, med en representant og en vara. RIO ønsker at det suppleres med en ekstra vara og har foreslått medlemmet David Dyrstad til vervet. Det som i reglementet kalles representerte organisasjoner omtales videre i dette saksfremlegget som grupper. Saksutredning Forskrift om kommunale og fylkeskommunale råd for eldre, personer med funksjonsnedsettelse og ungdom (forskrift om medvirkningsordninger) (FOR-2019-06-17-727) gir følgende føringer om sammensetning og organisering i § 3 første ledd: Kommunestyret og fylkestinget vedtar sammensetningen av eldrerådet, rådet for personer med funksjonsnedsettelse og ungdomsrådet eller annet medvirkningsorgan for ungdom. De bestemmer også hvor mange medlemmer og varamedlemmer rådene skal ha. Tromsø kommunes reglement for kommunalt råd for mennesker med funksjonsnedsettelser, vedtatt av kommunestyret 20.12.2023, omtaler valg og sammensetning i § 2. Tredje og femte kulepunkt er aktuelle i denne saken: • 1 representant oppnevnes blant brukerorganisasjonene innenfor psykisk helse og rus. • Representerte organisasjoner (FFO, NHF, NFU og rus/psykiatri) oppnevner inntil to vararepresentanter hver. Det er pr. tid kun valgt en vara for representanten Nina Hansen Rossing fra gruppen rus og psykiatri (Nina Jensen). Organisasjonen RIO har foreslått at medlemmet David Dyrstad velges som fast 2. vara for gruppen i kommunalt råd for mennesker med funksjonsnedsettelser. Kandidaten oppfyller vilkårene for valgbarhet i kommunelovens § 7-2. Kommunelovens § 7-10 femte og sjette ledd regulerer suppleringsvalg: Hvis antallet varamedlemmer eller en gruppes varamedlemmer til formannskapet, fylkesutvalget eller et annet folkevalgt organ som er valgt av kommunestyret eller fylkestinget, er blitt for lavt, kan kommunestyret eller fylkestinget selv velge ett eller flere faste eller midlertidige varamedlemmer. Disse varamedlemmene skal velges fra den gruppen som har et for lavt antall varamedlemmer (suppleringsvalg). Hvis det viser seg at denne framgangsmåten fører til at ett kjønn vil bli representert med mindre enn 40 prosent av varamedlemmene til organet eller gruppens varamedlemmer, skal det, hvis det er mulig, velges nytt varamedlem fra det underrepresenterte kjønnet. [...] Ved [...] suppleringsvalg etter femte ledd kan gruppen selv foreslå hvem som skal velges. Gruppen skal deretter informere kommunestyret, formannskapet, fylkestinget eller fylkesutvalget, som skal velge den foreslåtte kandidaten hvis de lovbestemte vilkårene er oppfylt. [...] Ved suppleringsvalg etter femte ledd skal det nyvalgte varamedlemmet plasseres nederst på listen over varamedlemmer. Valget ivaretar kravet til kjønnsbalansen. 2 Konklusjon Kommunedirektøren anbefaler at kommunestyret velger David Dyrstad som fast 2. vara for Nina Hansen Rossing, representant for brukerorganisasjonen RIO i gruppen rus/psykiatri, til kommunalt råd for mennesker med funksjonsnedsettelser. Vedtakskompetanse Kommunestyret Vedlegg 3 "
}