{
  "dokument_id": "21c9de94-88c3-5549-84ff-ab4bb9b074e1",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Planprogram for kulturplan 2024-2031 - Endelig (med markerte endringer)",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001538341",
  "tekst": " PLANPROGRAM KOMMUNEDELPLAN FOR KULTUR 2024 – 2031 Med markerte endringer fra høringsversjonen - Nye elementer er markert med røde fonter, mens fjernede elementer er markert med overstryking. «Kunst og kultur er ytringar med samfunnsbyggjande kraft, og kulturpolitikken skal byggje på ytringsfridom og toleranse. Kulturlivet og sivilsamfunnet er føresetnader for danning og ei opplyst offentlegheit, og dermed ei investering i demokratiet. Kulturen skal vere fri, med personleg engasjement og frivilligheit som grunnlag». - Fra kulturmeldingens innledning 1. BAKGRUNN OG FØRINGER 1.1 Bakgrunn «Kommunedelplan for kultur 2017–2020: Så og spire lokalt – vokse internasjonalt» ble videreført for 2021-2023. Kommunedirektørens ledergruppe ser nå behovet for en ny kulturplan, spesielt i lys av kommunens økte prioritering av sosiale verdier i kjølvannet av de siste årenes globale kriser. Den gamle kulturplanen mangler dessuten forankring i FNs bærekraftsmål og gjeldende KPS («Kommuneplanens samfunnsdel med arealstrategi 2020- 2032»), som ble vedtatt av kommunestyret 3 år senere. 1.2 Overordnede planer og føringer Kulturfeltet i Tromsø kommune er samlet i Seksjon for kultur, under avdeling for oppvekst, utdanning og kultur. Seksjonen består av Tromsø bibliotek og byarkiv, kulturskolen, Kulturarena, Tvibit og Fritid. I tillegg kommer Kulturutvikling, en faggruppe under seksjonsleder/kultursjef. Kommunens kulturoppgaver og samfunnsoppdrag er nedfelt i kulturloven, i kommuneplanens samfunnsdel, kommunedelplan for kultur, og strategisk oppvekstplan. Andre lover som styrer virksomheten er bibliotekloven, arkivloven, stedsnavnloven, opplæringsloven, likestillings- og diskrimineringsloven, sameloven og kulturminneloven. Kulturloven slår fast at kommunene sammen med stat og fylkeskommuner har ansvar for at kulturlivet har forutsigbare utviklingsvilkår, fremmer profesjonalitet og kvalitet i kulturtilbudene, legger til rette for folks deltakelse, samt bidrar med økonomisk støtte og andre tiltak. Loven sier også at kulturforvaltningen har plikt til å aktivt informere befolkningen om sine tjenester. Spesielt retningsgivende for kulturseksjonens arbeid er kulturmeldingen, som viser den overordnede politiske retningen for kulturpolitikken, med prioriteringer og nye nasjonale kulturpolitiske mål: - Meld. St. 8 (2018-2019). Kulturens kraft – Kulturpolitikk for framtida o Nasjonale kulturpolitiske mål: ▪ Samfunnsmål • Eit levande demokrati der alle er frie til å ytre seg, og der mangfald, skaparkraft og kreativitet er høgt verdsett. Eit inkluderande samfunn der kunst og kultur av ypparste kvalitet inspirerer, samlar og lærer oss om oss sjølv og omverda. ▪ Overordna kulturpolitiske mål: • Eit fritt og uavhengig kulturliv som o skaper kunst- og kulturuttrykk av ypparste kvalitet o fremjar danning og kritisk refleksjon o tek vare på og formidlar kulturarv o skaper og formidlar eit kulturtilbod som blir opplevd som relevant, og som representerer befolkninga o er tilgjengeleg for alle og oppmuntrar den enkelte til å oppleve og delta i kulturaktivitetar o tilbyr møteplassar og byggjer fellesskap o fornyar seg og viser evne til omstilling o har internasjonal gjennomslagskraft og fremjar interkulturell forståing o styrkjer norsk språk, dei samiske språka, dei nasjonale minoritetsspråka og norsk teiknspråk som grunnleggjande kulturberarar Frivilligheten er den største motoren, ikke bare i kultur- og idrettslivet, men også i samfunnsbyggingen og i folkehelsearbeidet. I 2019 kom Kulturdepartementet med en egen frivillighetsmelding som understreker at frivilligheten selv skal definere sine mål, og at statens frivillighetspolitikk først og fremst handler om tilrettelegging og en forenklet forvaltning. - Meld. St. 10 (2018–2019). Frivilligheita – sterk, sjølvstendig, mangfaldig – Den statlege frivilligheitspolitikken o Hovedmål: ▪ Brei deltaking • Frivillig innsats er ei kjelde til fellesskap, demokratiutøving og kompetanse. Regjeringa vil at denne kjelda skal vere tilgjengeleg for alle, uansett alder, kjønn, etnisitet, inntekt, funksjonsnivå eller interessefelt. ▪ Ein sterk og uavhengig sektor • Regjeringa vil leggje til rette for ein sterk og uavhengig sektor som veks nedanfrå. Dette inneber mellom anna å styrkje dei breie støtteordningane, gjere kriteria for tildeling opnare og leggje til rette for at frivilligheita kan skaffe seg midlar frå andre kjelder som privatpersonar og næringsliv. ▪ Forenklingsreform • Det skal vere enkelt å drive ein frivillig organisasjon. Det skal vere enkelt for frivilligheita å søkje, ta imot og rapportere på offentleg støtte. Effektiv forvalting og digitalisering er blant verkemidla for å oppnå forenkling. ▪ Ein samordna frivilligheitspolitikk • Frivillig sektor er mangfaldig. Dette mangfaldet er ein styrke fordi det legg til rette for breitt engasjement og høg aktivitet, og fordi det dekkjer mange behov. Eit godt samspel med offentlege styresmakter skal byggje opp under frivillig aktivitet. Frivilligheitspolitikken er eit ansvar på tvers av sektorar og fagdepartement. God koordinering og samordning vil byggje opp under dei andre frivilligheitspolitiske måla. Dette gjeld også lokalt. Frivilligheita skal sikrast ein plass rundt bordet – fordi det gjer politiske vedtak betre. På lik linje med de andre seksjonene i avdeling for oppvekst, utdanning og kultur, er barn og unge kulturseksjonens største og viktigste arbeidsfelt, og i 2021 kom det en egen stortingsmelding for barne- og ungdomskultur: - Meld. St. 18 (2020-2021). Oppleve, skape, dele – Kunst og kultur for, med og av barn og unge o Hovedmål: ▪ å gi alle barn og unge, uavhengig av bakgrunn, tilgang til kunst og kultur ▪ å sikre at kunst og kultur som blir skapt for og formidla til barn og unge, er av høg kvalitet ▪ å gi alle barn og unge moglegheita til å oppleve og å skape kultur på eigne premissar Sentrale føringer for biblioteket er Nasjonal bibliotekstrategi og Regional bibliotekplan for Troms. I planprosessen hensyntas plan- og bygningsloven og «Nasjonale forventinger til regional og kommunal planlegging». 2. PLANENS FORMÅL OG INNHOLD 2.1 Formål Kommunedelplan for kultur skal definere mål og strategier for kulturbyen Tromsø, og er kommunens viktigste styringsdokument på kulturfeltet. Den skal legge til rette for at hele befolkningen får tilgang til å oppleve og skape kunst og kultur. 2.2 Plantype En kommunedelplan er – som kommuneplanen – en overordnet plan, men på et mer detaljert nivå. Den kan ha en geografisk avgrensing, eller som i dette tilfellet, en tematisk avgrensing. Slik sett er kulturplanen en temaplan i format, men har status som kommunedelplan i planhierarkiet. Kommunedelplaner skal ha en handlingsdel som kan rulleres etter behov, og som følges opp i handlingsprogram og virksomhetsplan. 2.3 Innhold Målet er en levende kulturplan – en plan som skal brukes av både kommuneansatte, kulturfeltet og befolkningen. Kompakt, konsis og handlingsorientert som en håndbok. Status- og utredningstekster skal derfor i stor grad flyttes over i et kunnskapsgrunnlag som lages etter at medvirkningsprosessen er fullført, og før utformingen av selve kulturplanen. Kunnskapsgrunnlaget og kulturplanen vil omhandle alle relevante temaer som kan utledes fra lover og overordnede dokumenter og føringer, og som følgelig inngår i kommunens kulturelle samfunnsoppdrag. Det legges i planprogrammet ingen særskilte føringer for prioritering av de ulike områdene – utover de prioriteringer som kan utledes av kommuneplanens samfunnsdel og kommunens handlingsprogram (folkehelse, de unge først). Andre særskilte satsingsområder kan defineres etter at medvirkningsprosessen er fullført. Temaer: - Mangfold, inkludering og tilgjengelighet - Kulturbygg/arenaer/lokaler/infrastruktur - Frivillighet - Samisk og kvensk språk og kultur - Kulturarv, kulturmiljø og kulturminner - Kunst-, kultur- og litteraturformidling - Distrikts- og bydelsutvikling - Leve hele livet - Festivaler /kulturnæring og arrangører - Det frivillige kulturlivet - Det frie profesjonelle kulturlivet - Det institusjonelle profesjonelle kulturlivet - Støttenæringer for kulturfeltet (kulturnæring) - Grønt kulturliv - Ny teknologi - Utjevning av sosiale forskjeller - Kompetanse og nettverk - Barn og unge o Medvirkning o Forebygging av ungt utenforskap o Terskelsenking for deltakelse i aktiviteter Folkehelse vil være et gjennomgående tema der det legges opp til en bred drøftings- og medvirkningsprosess som skal lede fram til endelige prioriteringer, struktur og temainndelinger. 2.3.3 Støttenæringer for kulturfeltet [ - Her bes det spesielt om innspill på om, og eventuelt hvordan, støttenæringer for kulturfeltet (f.eks. tekniske leverandører / lyd / lys osv.) og private scener kan inkluderes i planprogrammet. [Temaet «Støttenæringer for kulturfeltet (kulturnæring)» legges til under kap. 2.3] 2.4 Avgrensing En egen kommunedelplan for idrett og fritid er vedtatt i 2023. Samtidig skal kommunens planer sees i sammenheng – spesielt når det gjelder planer med overlappende innsatsområder. Temaet «Støttenæringer for kulturfeltet (kulturnæring)» vil for eksempel være naturlig å avstemme med kommunens planer og strategier for nøring og innovasjon. 3. PLANPROSESS Planen har et 8–12 års perspektiv, men kan vurderes fornyet/revidert/videreført ved behandling av kommunal planstrategi. 3.1 Organisering Planutvalg: Kultur-, idretts- og friluftsutvalget Prosjektansvarlig: Direktør, avdeling for oppvekst, utdanning og kultur Prosjektledelse: Seksjon for kultur Styringsgruppe: Direktør, avdeling for oppvekst, utdanning og kultur Leder, seksjon for kultur Leder, Kultur-, idretts- og friluftsutvalget Arbeidsgruppe: Fra kulturseksjonen deltar seksjonsleder, kulturplanlegger kulturminnerådgiver og kunstrådgiver og programleder DKS, men gruppens størrelse og sammensetning vil variere med de forskjellige prosessfasene. 3.2 Medvirkning Planprosessen vil bli gjennomført med bred medvirkning i henhold til plan- og bygningsloven. Alle ledd i kulturkjeden – fra skaper til bruker – skal være representert, i et variert og sammensatt spekter av samskapningsprosesser. 3.2.1 Referansegrupper Tromsø kommune ønsker spesielt innspill på valg av overordnet tema/innsatsområde for den enkelte referansegruppe, og den menneskelige sammensetningen av disse – Altså: hva skal den enkelte gruppe snakke om, og hvem bør sitte i gruppen? [Strykes, da dette kun relaterte seg til høringen] 3.2.1 Kulturdialog De fleste kulturdialogene arrangeres sammen med en temarelevant samarbeidspartner, og er formet som workshoper med en varighet på to tomer. Alle møtene starter med en innledning om arbeidet med kulturplanen og om kommunens planverk, ved seksjonsleder for kultur. Deretter, en eller to innledninger ved samarbeidspartner og en annen aktør. Den siste timen er forbeholdt gruppearbeid, etterfulgt av oppsummering og diskusjon i plenum. Stiftelsen Balansekunst, som arbeider med inkludering og mangfold i kulturfeltet, bidrar til utformingen av kulturdialogene, og er medarrangør for «Kulturdialog: Mangfold». Spørsmålene som stilles i forbindelse med kulturdialogene retter seg mot kommunens rolle som tilrettelegger, både for aktørene i kultursektoren, og for befolkningen i kommunen. I gruppearbeidet utfordres deltagerne til å identifisere hindre og løsninger for deltagelse / utfoldelse innen det aktuelle temaet, samt drømmer og visjoner for framtiden. Temaene for kulturdialogene avviker av praktiske årsaker fra de definerte fokusområdene i kap. 2.3, men alle fokusområdene dekkes inn av kulturdialogene. Deltakerne på den enkelte kulturdialog defineres som referansegruppe for det aktuelle temaet. Dato Tittel Sted 10.06.2022 Medvirkning Verdensteatret 25.05.2023 Samisk Rådhuset, kantina 31.08.2023 Kvensk Bankhjørnet 20.09.2023 Inkludering Tvibit Scene 21.09.2023 Visuell kunst Muségata 2 27.09.2023 Scenekunst Rådstua 28.09.2023 Kulturfrivillighet Bankhjørnet 11.10.2023 Kulturarv Perspektivet museum 12.10.2023 Kulturnæring Pust Kafé 18.10.2023 Distrikt yttersia Sommarøy hotell 19.10.2023 Tilgjengelighet Rådhuset, kantina 25.10.2023 Arrangører og festivaler Tvibit Scene 26.10.2023 Distrikt innersia Lakselvbukt grendehus 27.10.2023 Demokrati HT 01.11.2023 Barn og unge Rådhuset, kommunestyresalen 02.11.2023 Eldre Rådhuset, kommunestyresalen 23.11.2023 Litteratur Biblioteket 3.2.2 Intern medvirkning Det skal gjennomføres lignende dialoger i alle seksjonens fem enheter, og det skal arrangeres en egen politiker-workshop med Miljø-, idretts-, kultur- og samfunnsutviklingsutvalget. 3.3 Tidsplan 2023-2024 2023 2024 J F M A M J J A S O N D J F M A M a e a p a u u u e k o e a e a p a n b r r i n l g p t v s n b r r i Administrativ X klarering av plan Nedsette X arbeidsgruppe Engasjere X prosessleder Prosessplanlegging X X X X Annonsere oppstart X X Planprogram Utarbeide forslag til X X X planprogram Vedtak X høringsutgave planprogram Høring og X X X X merknadsbehandlin g Vedtak X X planprogram Planprosess Nedsette X referansegrupper Kulturdialoger og X X X X X intern medvirkning Utarbeide X X X X X kunnskapsgrunnlag Plan- og X X X X X X X X utredningsarbeid [Erstattes med utarb. kunnskapsgrunnlag og kulturplan] Utarbeide X X X X kulturplan med handlingsplan Politiker-workshop X Vedtak X høringsutgave Høring og X X X X X X merknadsbehandlin g Vedtak av plan X X *Milepæler er markert med kantlinje rundt kryssrute. "
}