{
  "dokument_id": "14b7c4ca-4895-5765-a2d2-2a6c56ca5d0a",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Forhåndsmerknader",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001865129",
  "tekst": " 1 INNSPILL ETTER VARSEL OM OPPSTART (svarfrist 21.08.2022) PLANID 1950 – REGULERINGSPLAN FOR FORSØKET 12 Nr. Forfatter Org. (O) Dato Dokumentnavn Innhold Privat (P) 1. Statsforvalteren O 07.09.2022 Innspill til varsel om oppstart av planarbeid for Forsøket 12 - Statsforvalteren støtter vurderinger fra referatet fra oppstartsmøte - 2 viktige temaer: støy; barn og unge - Kommunen bør oversende SOSI- og PDF-versjon av plankart 2. Mattilsynet O 20.07.2022 Varsel om oppstart av planarbeid - PlanID 1950 - Ingen merknader 3. Avinor O 04.08.2022 Tromsø kommune – Reguleringsplaner – PlanID 1950 - Planområdet ligger i sin helhet innenfor høyderestriksjonsflate/hinderflate for lufthavnen. - Dersom byggekraner er >30m over bakken og oppstilt inntil 4 uker skal de ha hinderlys iht regelverk Dersom det blir mer enn 4 uker, skal de rapporteres til NRL minst 30 dager før oppstilling. - Planlagt bebyggelse og bruk av kraner vil ikke komme i konflikt med byggerestriksjonskrav. - Avinor ber om å ta inn en bestemmelse ifm forebyggende tiltak mot ‘birdstrike’: se brev - Hele planområdet ligger utenfor gjeldende flystøysoner for lufthavnen 4. Ranveig W. Nilsen P 21.08.2022 Forsøket 12 - Bekymring for høyden på blokka og at den vil ta utsikten for blokk i Erik Vangbergs gt. 7 (Beboer Erik Vangbergs gt. 7) 5. Statens Vegvesen O 22.08.2022 Innspill til varsel om oppstart av planarbeid - Planområdet berører ikke SVV sine interesser (kommunale- og private veger) - Det må legges til rette for funksjonelle og trafikksikre løsninger for gående, syklende, bil- og kollektivtrafikken innenfor planområdet. - Separering av myke trafikanter fra biltrafikken, tilfredsstillende siktforhold i kryss, avkjørsler og for gangfelt og hensiktsmessig plassering og utforming av parkeringsplasser er momenter som må ivaretas i planarbeidet. - For den delen av planarbeidet som omfatter veger anbefaler vi at vegnormalene legges til grunn. 6. Fylkeskommune O 29.08.2022 Fylkeskommunens innspill til oppstartsvarsel - KLIMA: må vurderes og ivaretas i planen og ROS-analysen (se henvisning til statlige planretningslinjer og PBL) - SAMFERDSEL: det bør gjøres en vurdering av trafikkavvikling og trafikksikkerhet; ladefasilitet for biler; trygg sykkelparkering; trygg skolevei til Gyllenborg skole må vurderes og ivaretas (se veileder: Trafikksikkerhets- vurdering av skoleveger i Tromsø) - SOSI: sosi fil bør sendes til Kartverket før høring av planforslaget - GENERELT: vurdering av ulike alternativer for utviklingen bør gjøres Tromsø, 3. oktober 2022 Peter Amundsen Marijne Janssens Vår dato: Vår ref: 07.09.2022 2022/6385 Deres dato: Deres ref: ARKITEKTKONTORET AMUNDSEN AS Saksbehandler, innvalgstelefon Postboks 101 Lone Høgda, 77642136 9251 TROMSØ Statsforvalterens innspill til varsel om oppstart av planarbeid for forsøket 12 - Tromsø kommune Statsforvalteren i Troms og Finnmark viser til ovennevnte sak med avtalt utsatt høringsfrist 15. september 2022. Formålet med reguleringsplanen er å omregulere områdets formål forretning/industri til boligformål. Tiltakshavers forslag er å legge til rette for 25 boenheter med tilhørende infrastruktur. Tiltaket er i tråd med kommuneplanens arealdel hvor området er avsatt til boligformål. Tiltaket er i tråd intensjonene i planretningslinjen om samordnet bolig-, areal- og transportplanlegging. Statsforvalteren viser til referat fra oppstartsmøte og støtter de vurderingene som kommer fram der. Vi forventer at disse blir ivaretatt i planbeskrivelsen. Vi ser allerede nå at to hensyn blir særlig utfordret i denne saken: støy og barn- og unge. Kart I henhold til §5-2 ber vi kommunen å sende SOSI og PDF- versjonen av plankartet til kartverket Tromsø pr e-post plantrf@kartverket.no . De filene som oversendes må være identiske med det plankartet som legges til offentlig ettersyn. Statsforvalteren ønsker lykke til videre og stiller til disposisjon ved behov for råd/veiledning i den videre planprosessen. Ved henvendelser ber vi dere oppgi saksnummer 2022/6385. Med hilsen Oddvar Brenna Lone Høgda fagkoordinator plan seniorrådgiver plan avd justis- og kommunal Dokumentet er elektronisk godkjent E-postadresse: Postadresse: Besøksadresse: Telefon: 78 95 03 00 sftfpost@statsforvalteren.no Postboks 700 Strandvegen 13, Tromsø www.statsforvalteren.no/tf Sikker melding: 9815 Vadsø Damsveien 1, Vadsø www.statsforvalteren.no/melding Org.nr. 967 311 014 Side: 2/2 Kopi til: Troms og Finnmark fylkeskommune Fylkeshuset, Postboks 701 9815 VADSØ Tromsø kommune Postboks 6900 9299 TROMSØ ARKITEKTKONTORET AMUNDSEN AS Deres ref: Postboks 101 Vår ref: 2022/141907 9251 TROMSØ Dato: 20.07.2022 Org.nr: 985 399 077 VARSEL OM OPPSTART AV PLANARBEID - PLANID 1950 - REGULERINGSPLAN FOR FORSØKET 12 I TROMSØ KOMMUNE Mattilsynet er sektormyndighet for bl.a det som har med drikkevann å gjøre, og skal derfor se til at det blir tatt hensyn til drikkevann der det reguleres og bygges, og kan/skal fremme innsigelse der dette er nødvendig. I Plan 1950kan vi ikke se at tiltaket har noen innvirkning på drikkevannet, da dette området ivaretas mhp. på drikkevann av kommunen, ved avd. Vann og avløp. Vi har derfor ingen videre kommentar til denne planen. Med hilsen Tom-Arne Hansen Dette dokumentet er elektronisk godkjent og sendes uten signatur. Dokumenter som må ha signatur blir i tillegg sendt i papirversjon. Mattilsynet Saksbehandler: Tom-Arne Hansen Postadresse: Seksjon fisk og mat Troms og Svalbard Tlf: 22400000 Felles postmottak, Postboks 383 E-post: postmottak@mattilsynet.no 2381 Brumunddal (Husk mottakers navn) Telefaks: 23 21 68 01 Arkitektkontoret Amundsen AS Vår ref. Vår dato: Postboks 101 19/00684-188 04.08.2022 9251 TROMSØ Deres ref. Deres dato: 24.06.2022 Att.: Mari jne Janssens Vår saksbehandler: Einar K Merli - 976 51 687 Tromsø kommune - Reguleringsplaner - Plan-ID 1950 - Varsel om oppstart av planarbeid - Detal jreguleringsplan for Forsøket 12 - Gbnr 200/339 - Uttalelse fra Avinor Vi viser til Deres brev av 24.06.2022 vedørende varsel om oppstart av arbeid med detal jreguleringsplan for Forsøket 12, gbnr 200/339, plan-ID 1950, i Tromsø kommune. Det opplyses at formålet med planarbeidet er å omregulere eiendommen frå forretning/industri til boligformål. 1. Innledning Luftfartstilsynet har den 20.12.2017 med hjemmel i § 1 i Forskrift om sertifisering av flyplasser mv. datert 25.08.2015, jf. artikkel 6 i EU-forordning nr. 1 39/201 4, sertifisert Tromsø lufthavn Langnes. Etter søknad fra Avinor endret Luftfartstilsynet den 01.10.2020 sertifiseringsbasisen (CB) for lufthavnen til CS-ADR-DSN utgave 4. Planområdet ligger ca. 2470 – 2520 meter sørøst for landingsterskel til bane 36 (fra sør) ved Tromsø lufthavn. 2. Hinderflater/høyderestriksjonsflater i restriksjonsplanen for Tromsø lufthavn Planområdet ligger i sin helhet innenfor horisontalflaten, som er en høyderestriksjonsflate/ hinderflate i restriksjonsplanen for lufthavnen, h jemlet i EASA-krav CS ADR-DSN.H.420 og CS ADR-DSN.J.480, g je ldende fra 23.06.2021 . Horisontalflaten ligger på kote 54,7 meter over havet (moh), dvs. 45 meter over rullebanen. Avinor anser at planlagt bebyggelse og bruk av eventuelle byggekraner til oppføring av den vil være i sk jul av Tromsøya. Dersom byggekraner vil ha høyde over bakken 30 meter eller mer og skal være oppstilt inntil 4 uker, skal de ha hinderlys i tråd med gjeldende regelverk: https://luftfartstilsynet.no/aktorer/flysikkerhet/luftfartshinder-oppstilling-og-bruk-av-kraner/. Dersom byggekraner vil ha høyde over bakken 30 meter eller mer og er oppstilt i mer enn 4 uker, er det ikke krav til hinderlys, men de skal da rapporteres til NRL (nasjonalt register over luftfartshindre) hos Kartverket, minst 30 dager før oppstilling. Avinor AS Postboks 150 NO-2061 Gardermoen Tlf: +47 67 03 00 00 / Fax: +47 64 81 20 01 post@avinor.no / avinor.no NO 985 198 292 MVA 3. Byggerestriksjoner for flynavigasjonsanlegg Planområdet er vurdert nedenfor med hensyn til byggerestriksjonskrav (BRA-krav) for flynavigasjonsanleggene ved Tromsø lufthavn, jf. § 6 i Forskrift om kommunikas jons-, navigas jons- og overvåkingst jeneste, BSL G 6-1 av 27.06.2011. BRA-krav ved planområdet ligger på kote 60 moh. Det er imidlertid ikke fri sikt fra lufthavnen til planområdet, slik at BRA-kravet i realiteten er enda høyere. Da terrenghøyden innenfor planområdet ligger på kote 11 – 1 4 moh, vil planlagt bebyggelse og bruk av kraner til oppføring av den ikke komme i konflikt med BRA-krav. 4. Forebyggende tiltak mot «birdstrike» Av hensyn til flysikkerheten vurderer Avinor all ny virksomhet/aktivitet rundt en lufthavn som kan tiltrekke seg fugl. Det vil ved en lufthavn være en viss risiko for kollisjon mellom fly og fugl, såkalt «birdstrike», som Avinor har som mål å redusere til et minimum. Denne faren er mest kritisk ved avganger. I forbindelse med EU-regulativ nr. 139/2014 skal Avinor som flyplasseier overvåke en 13 km sone. Kravet er at lufthavnoperatøren skal overvåke lufthavnens nærområde for endringer i risikobilde i forhold til menneskelig aktivitet og endret bruk av områder. Det ligger en rute mellom sirklinger i max 1000 fots høyde ved det aktuelle planområdet, jf. VAC (Visual Approach Chart) under. Avinor AS Postboks 150 NO-2061 Gardermoen Tlf: +47 67 03 00 00 / Fax: +47 64 81 20 01 post@avinor.no / avinor.no NO 985 198 292 MVA Avinor ber om at følgende bestemmelse tas inn i detal jreguleringsplanen, jf. EU-regulativ nr. 139/2014, ADR.OPS.B.020 Wildlife strike hazard reduction (b) og (c ) med tilhørende AMC1 ADR.OPS.B.020 Wildlife strike hazard reduction – General (b) og (c ) og ADR.OPS.B.075 Safeguarding of aerodromes med tilhørende AMC1 ADR.OPS.B.075 Safeguarding of aerodromes – General: Forebyggende tiltak mot «birdstrike» ved Tromsø lufthavn Ny infrastruktur (bygg/anlegg) og endringer i landarealer som kommer i berøring / ligger i nærheten av inn- og utflyging samt etablerte soner for nødprosedyrer, må utformes slik at de ikke tiltrekker seg fugler for hvile, mat eller hekking. Kontaktperson hos Avinor i forbindelse med spørsmål knyttet til forebyggende tiltak mot «birdstrike» er: Jan Andersen, tlf. 469 14 098 eller e-post: jan.andersen@avinor.no. 5. Flystøysoner Gjeldende flystøysonekart for Tromsø lufthavn er for perioden 201 4 - 2025, og er beregnet av SINTEF, rapport A27269, datert 02.11.2015. Til orientering ligger hele planområdet utenfor gjeldende flystøysoner for lufthavnen. 6. Avsluttende merknader Dersom overnevnte bestemmelse (under punkt 4) med h jemmel i gjeldende regelverk for sivil luftfart ikke hensyntas i detal jreguleringsplanen, vil Avinor vurdere å gjøre bruk av ytterligere tiltak i forbindelse med høring av planen. Med vennlig hilsen Avinor AS Einar K Merli Arealplanlegger Masterplan, flyplassutforming og kapasitet Dokumentet er godk jent, og krever ikke en digital signatur. Kopi til: Tromsø kommune Statsforvalteren i Troms og Finnmark Avinor AS Postboks 150 NO-2061 Gardermoen Tlf: +47 67 03 00 00 / Fax: +47 64 81 20 01 post@avinor.no / avinor.no NO 985 198 292 MVA Fra: Nilsen Til: Marijne Janssens Emne: Forsøket 12 Dato: søndag 21. august 2022 12:29:34 Hei! Sender en mail som avtalt i samtale med dere i dag. Ønsker først og fremst å vite hvor høy denne nye blokka blir, Forsøket 12.. Vi har kjøpt og flyttet inn i leilighet i Erik Vangbergs gt. 7. Mvh. Ranveig W. Nilsen ARKITEKTKONTORET AMUNDSEN AS Postboks 101 9251 TROMSØ Marijne Janssens Behandlende enhet: Saksbehandler/telefon: Vår referanse: Deres referanse: Vår dato: Transport og samfunn Mariann Lisbeth Larsen / 22/141818-3 22.08.2022 77617242 Innspill til varsel om oppstart av planarbeid, PLANID 1950, reguleringsplan for Forsøket 12, gnr. 200 bnr. 339 i Tromsø kommune Vi viser til brev datert 24.06.2022, mottatt her 07.07.2022. Saken gjelder Arkitektkontoret Amundsen sender på vegne av utbygger varsel om oppstart av detaljreguleringsplan for Forsøket 12 på eiendommen 200/339 i Tromsø kommune. Eiendommen ligger like nord for sentrum, i området ved brannstasjonen. Planområdet er på ca. 1550m2. Eiendommen Forsøket 12 er i dag regulert til forretning/industri i tilknytting til forretningsområde ved Stakkevollvegen (Plan 1696 fra 1989). Det er utbyggers ønske å omregulere eiendommen til boligformål. Omreguleringen gjelder hele eiendommen 200/339 og en mindre del av tilsluttende vegareal (200/335 og 20/340), samt deler av den interne vegen på eiendom 200/1786. Det er en privat veg så under planarbeid vil en eventuell endring drøftes med tomteeierne. I den nye reguleringsplanen vil de foreslå å tillate etablering av en boligblokk med inntil 25 boenheter som vil forholde seg til omliggende bebyggelse, både i omfang og høyde. I tillegg vil det tilrettelegges for uteoppholdsarealer med tilkobling til eksisterende lekeplass, samt parkeringsløsning. Statens vegvesens rolle i planleggingen Statens vegvesen har ansvar for at føringer i Nasjonal transportplan (NTP), Statlige planretningslinjer for samordnet bolig-, areal- og transportplanlegging, vegnormalene og andre nasjonale og regionale arealpolitiske føringer blir ivaretatt i planleggingen. Statens Postadresse Telefon: 22 07 30 00 Kontoradresse Fakturaadresse Statens vegvesen Stakkevollvegen 35-37 Statens vegvesen Transport og samfunn firmapost@vegvesen.no 9010 TROMSØ Fakturamottak DFØ Postboks 1010 Nordre Ål Postboks 4710 Torgarden 2605 LILLEHAMMER Org.nr: 971032081 7468 Trondheim 2 vegvesens samfunnsoppdrag er «å utvikle og tilrettelegge for et effektivt, tilgjengelig, sikkert, og miljøvennlig transportsystem». Vi uttaler oss på vegne av staten som forvalter av riksveg og etaten sine egne kulturminner, og som statlig fagmyndighet med sektoransvar innenfor vegtransport. Statens vegvesen sitt sektoransvar for vegnettet betyr at Statens vegvesen har et overordnet ansvar for at trafikksikkerhet, klima og miljøhensyn og helhetlig bypolitikk ivaretas i alle planforslag som berører samferdsel. Dette gir oss rett til å stille krav til både statlige, fylkeskommunale og kommunale veger, gater og løsninger for gående og syklende. Statens vegvesens rolle i denne saken er som statlig fagmyndighet med sektoransvar innenfor vegtransport. Arealpolitiske føringer for planarbeidet Nasjonale føringer: I Statlige planretningslinjer for samordnet bolig-, areal- og transportplanlegging (SBAT) er det vektlagt at det i by- og tettstedsområder bør legges vekt på høy arealutnyttelse, fortetting og transformasjon. Samtidig bør hensynet til gode uteområder, lysforhold og miljøkvalitet tillegges vekt, i tråd med statlige normer og retningslinjer. Nye utbyggingsområder bør styres mot sentrumsnære områder med mulighet for utbygging med mindre arealkonflikter. Utvikling av nye, større boligområder må sees i sammenheng med behovet for infrastruktur. Kommunale planer: I kommuneplanens arealdel (KPA) er området avsatt til boligformål. I kommunedelplan for Stakkevollvegen (PlanID 253) er arealet avsatt til kombinert bebyggelse- og anleggsformål, som muliggjør bygging av boliger. Statens vegvesens innspill til planforslaget Planområdet slik det er skissert i brevet, berører ikke Statens vegvesen sine interesser som vegeier direkte. Innenfor planområdet er det kun kommunale- og private veger. Området ligger sentrumsnært og oppfyller punkt i SBAT om å bygge sentrumsnært og legge vekt på høy arealutnyttelse. Det ligger godt til rette for å kunne bygge boliger der man ikke er avhengig av bil. Planområdet er nært til sentrum og dagligvarebutikk, og det er gode tilbud om kollektivtrafikk nært planområdet. Formålet med planen er i tråd med overordnede kommunale planer. Som følge av rollen som overordnet sektormyndighet har Statens vegvesen et overordnet ansvar for trafikksikkerheten for gående, syklende, bil- og kollektivtrafikken. Vi vektlegger at det må legges til rette for funksjonelle og trafikksikre løsninger for disse trafikantgruppene innenfor planområdet. Separering av myke trafikanter fra biltrafikken, 3 tilfredsstillende siktforhold i kryss, avkjørsler og for gangfelt og hensiktsmessig plassering og utforming av parkeringsplasser er momenter som må ivaretas i planarbeidet. For den delen av planarbeidet som omfatter veger anbefaler vi at vegnormalene legges til grunn. Vegnormalene (Statens vegvesen sine håndbøker) er tilgjengelig på: https://www.vegvesen.no/fag/publikasjoner/handboker Vi ønsker lykke til med planarbeidet. Med hilsen Jan-Åge Karlsen Seksjonsleder Mariann Lisbeth Larsen Senioringeniør Dokumentet er godkjent elektronisk og har derfor ingen håndskrevne signaturer. Kopi STATSFORVALTEREN I TROMS OG FINNMARK, Postboks 700, 9815 VADSØ TROMSØ KOMMUNE, Postboks 6900, 9299 TROMSØ Tromsog Finnmark fylkeskommune U RomssajaFinnmärkku fylkkagielda TromssanjaFinmarkun fylkinkomuuni Plan, folkehelse og kulturarv ARKITEKTKONTORET AMUNDSEN AS Dato: 29.08.2022 Postboks Postboks 101 Dok.nr: 22/09241-4 9251 TROMSØ Deres ref: Deresref: Saksbehandler: Christina Solhaug Joakimsen Fylkeskommunens innspill til oppstartsvarsel --detaljreguleringsplan detaljreguleringsplan Forsøket 12 --planlD planID 1950 --Tromsø Tromsø kommune Troms Tromsog og Finnmarkfylkeskommune Finnmark fylkeskommune skal som regional planmyndighet veilede og bistå kommunene i skalsomregionalplanmyndighetveilede deres planleggingsoppgaver. Ved deresplanleggingsoppgaver. utarbeidelse av kommuneplaner og reguleringsplaner Vedutarbeidelseavkommuneplanerog skal reguleringsplanerskal fylkeskommunen ivareta interesser fylkeskommunenivareta som berører kulturminne-, kulturmiljø- interessersomberørerkulturminne-, og landskapshensyn, friluftsliv, kulturmiljø-oglandskapshensyn, samordnet bolig- areal- og transportplanlegging, kjøpesenter, regional samordnetbolig-areal-ogtransportplanlegging, plan eller planstrategi, barn regionalplanellerplanstrategi, og barnog unges interesser, universell ungesinteresser, utforming, fylkesveger, havbruksinteresser universe/Iutforming, og akvakultur. Etter havbruksinteresserogakvakultur. folkehelseloven har fylkeskommunen også et ansvar for å ivareta folkehelse/ovenharfylkeskommunenogsåetansvarforå folkehelse iiplan/eggingenog ivaretafolkehelse planleggingen og samfunnsutviklingen. FNsbærekraftsmå/og FNs bærekraftsmål og klimaloven legges til grunn for fylkeskommunens vurdering klima/ovenleggestilgrunnforfylkeskommunensvurdering av plansaker. avplansaker. Troms Tromsogog Finnmark Fylkeskommune viser til deres visertil oversendelse datert 24.07.2022 med frist deresoversendelsedatert24.07.2022med 21.08.2022. Seksjon for areal- og samfunnsplanlegging har forareal-og samordnet uttalelsen fra Tromsog harsamordnetuttalelsen Troms og Finnmark fylkeskommune på vegne avvåre Finnmarkfylkeskommunepå av våre ulike fagområder. Gjeldende formål foreiendommen, Gjeldendeformål for eiendommen, forretning/industri, ønskesomregulerttil ønskes omregulert til boligformål. Det planlegges for 25 boenheterfordeltpå planleggesfor25 boenheter fordelt på 1-, 2- 2 - oog 3-roms leiligheter. Videre skal detleggestil g 3-romsleiligheter. det legges til rette for gode uteoppholdsarealer med tilknytning til eksisterendelekeplassog retteforgodeuteoppholdsarealermedtilknytning eksisterende lekeplass og en effektiv parkeringsløsning. Tiltaket er vurdert til å ikkefalleinn Tiltaketervurderttil ikke falle inn under forskrift om konsekvensvurdering, og hellerikkeha underforskriftom heller ikke ha virkninger for miljø ellersamfunn. vesentlige virkningerformiljø eller samfunn. Fylkeskommunen haringen har ingen merknadertil merknader til denne vurderingen. Klima Klima ser ikke ut til å hha serikkeuttil a vært et tema på oppstartsmøtet. Fylkeskommunen vil påpekeat værtettemapå påpeke at forslagsstiller skal vurdereplanforslageti forslagsstillerskal vurdere planforslaget i forholdtil forhold til statlige planretningslinjerforklima-og planretningslinjer for klima- og energiplanlegging og klimatilpasning). Se kapittel 4generelt, 4 generelt, og kapittel 4.3 spesielt: «planlegging av nye områder for utbygging, fortettingellertransformasjon, «planleggingavnyeområderforutbygging, fortetting eller transformasjon, skal det vurderes skaldetvurderes hvordan hensynet til et endret klima kan ivaretas. Detbørleggesvektpågodehelhetlige hvordanhensynettiletendretklimakanivaretas. Det bør legges vekt på gode helhetlige løsninger og ivaretakelse av økosystemer og arealbruk med betydning for klimatilpasning, også løsningerogivaretakelseavøkosystemerogarea/brukmedbetydningforklimatilpasning, kan bidra til økt kvalitet i uteområder. Planerskaltahensyntilbehovetforåpne kanbidratiløktkvalitetiuteområder. Planer skal ta hensyn til behovet for åpne vannveier, overordnedeblågrønne overordnede blågrønne strukturer, ogforsvarligovervannshåndtering». og forsvarlig overvannshåndtering». Fylkeskommunen vil videreminneom videre minne om atman at man i planbeskrivelsen skal gjørerede gjøre rede for klimagassutslipp, klimasårbarhetog klimasårbarhet og klimatilpasning, seplan-og se plan- og bygningsloven§ bygningsloven § 3-1 g g)) ««av av reduksjonavklimagassutslippogtilpasningtilforventedeklimaendringer, reduksjon av klimagassutslipp og tilpasning til forventede klimaendringer, herundergjennom herunder gjennom løsninger for energiforsyning, arealogtransport.» løsningerforenergiforsyning, areal og transport.» Postadresse: Kontakt: Nettside: Troms og Finnmark fylkeskommune E-post: postmottak@tffk.no tffk.no Postboks 701, 9815 Vadsø Telefon: 77 75 50 00 I ROS må man leggetil legge til etklimapåslag et klimapåslag nårman når man utreder aktuelle tema. Deterogså utrederaktuelletema. Det er også viktig at avbøtende tiltakiht. tiltak iht. sårbarhet avdekket i ROSframkommeri sårbarhetavdekketi ROS framkommer i bestemmelser. Dersom kommunen ikkeharegneklimasårbarhetsmodeller, ikke har egne klimasårbarhetsmodeller, se Troms1. Viser klimaprofil Troms1. seklimaprofil også til NVE sin Viserogså nye veileder om overvannshåndtering i arealplaner2. nyeveilederom 2 arealplaner . Samferdsel Ved endring til boligformål må det gjøres trafikale tilpasninger i planområdet. Dettegjelder detgjørestrafikaletilpasningeri Dette gjelder parkering, trafikksikre avkjørsler, fortausløsninger, nye trafikksikkerhetstiltakog trafikksikkerhetstiltak og tiltaktilpasset tiltak tilpasset barn/unge. Trafikkanalyse Planområdet har begrenset trafikk, samtidig som området Planområdetharbegrensettrafikk, rundt er i endring, noe som kan endre områdetrundteri trafikkbildet. For det videre planarbeidet bør det derfor gjøres en vurdering avtrafikk, Fordetvidereplanarbeidetbørdetderforgjøresen av trafikk, trafikksikkerhet trafikksikkerhetogog trafikkavvikling i området, vurdertopp vurdert opp mot øvrige reguleringsplaneri motøvrige reguleringsplaner i området. Sentrale trafikktiltak, som parkering på overflateog Sentraletrafikktiltak, overflate og parkeringskjellermå parkeringskjeller må planleggesmed planlegges med manøvreringsareal, som hindrer rygging overfortau, hindrerrygging over fortau, trafikkved trafikk ved og overlekeområderellerved over lekeområder eller ved andre oppholdsområder. En forutsetning eratalletiltakgjørestrafikksikre, andreoppholdsområder. er at alle tiltak gjøres trafikksikre, som avkjørslerog avkjørsler og utkjøring fraparkeringskjelleroverfortau. fra parkeringskjeller over fortau. Regjeringen harsom har som mål om åjobbe å jobbe motetutslippsfrittnybilsalg mot et utslippsfritt nybilsalg fra 2025. Infrastruktur og krav Infrastrukturog i planer bør tilpasse seg det, og vi anbefaleratdettilretteleggesforparkering planerbørtilpasse anbefaler at det tilrettelegges for parkering med ladestasjon for el-biler forankret i planbestemmelsene. forel-bilerforankreti Sykling eretviktig er et viktig virkemiddel forredusertbiltrafikki for redusert biltrafikk i Tromsø. Vegnormen forsykkel for sykkel forutsettes derfor oppfylt gjennom planarbeidet, med tilpassetog derforoppfyltgjennom tilpasset og trygg parkering, fortrinnsvis under tak. fortrinnsvisundertak. Trygg skolevei Tryggskolevei Planområdet ligger sentralt i byen og skolebarn i området Planområdetliggersentralti har en utfordrendeskolevei områdetharen utfordrende skolevei til Gyllenborg skole. Skoleveien harflerekrysningspunkteroversværttrafikkertevegersom har flere krysningspunkter over svært trafikkerte veger som ikkeer ikke er tilrettelagt for myke trafikanter. Trygg skolevei må vurderes tilrettelagtformyketrafikanter. vurderesogog ivaretasi ivaretas i planarbeidetog planarbeidet og kobles til øvrige reguleringsplaner i områdetderdeterrelevant. øvrigereguleringsplaneri området der det er relevant. Fylkeskommunen vil her vise til den hervise kommunale Trafikksikkerhetsvurdering av skoleveger i Tromsø, som må supplereshvis TrafikksikkerhetsvurderingavskolevegeriTromsø, suppleres hvis her ikke dekker vurderingene herikke planområdet godt nok. dekkerplanområdetgodtnok. Rekkefølge krav til fysiskinfrastruktursom Rekkefølgekravtil fysisk infrastruktur som opparbeidelseavlek-og opparbeidelse av lek- og uterom og fortau vil være et væreet hjelpemiddel som styrkeretableringen styrker etableringen avtiltakrettetmotmyketrafikanterog av tiltak rettet mot myke trafikanter og barn SOSI Ved høring avplanforslag av planforslag besdetom bes det om atSOSI-fil at SOSI-fil og PDF inkl. tegnforklaring av plankartet avplankartet sendes Kartverket på e-post; planTRF@kartyerket_no. Kartverketpåe-post; planTRF@kartverket.no. Kartverketutføreren Kartverket utfører en tekniskkontroll teknisk kontroll av planen og melderev. melder ev. rettingsbehov tilbake til kommunen. Kontrollen børskjeførhøring, rettingsbehovtilbaketil bør skje før høring, slik at slikat eventuelle feil og manglererrettetopp eventuellefeil mangler er rettet opp før plankartet sendes ut. førplankartetsendesut. Avslutning Referat fra oppstartsmøteharen Referatfra oppstartsmøte har en god gjennomgang avallede av alle de viktigstemomenteneog viktigste momentene og utfordringene med planen, som vi forventerivaretasgjennom utfordringenemed forventer ivaretas gjennom planarbeidet; bl.a. gode ute- /lekeområder, skyggevirkninger og reduksjon avutsiktfornaboeiendommer. skyggevirkningerog av utsikt for naboeiendommer. Fylkeskommunen 1 https://klimaservicesenter.no/kss/klimaprofiler/troms 2 https://publikasjoner.nve.no/veileder/2022/veileder2022_04.pdf https://publikasjoner.nve.no/veileder/2022/veileder2022 04.pdf 2 støtter kommunens ønske om flerealternativekonsepterforutvikling støtterkommunensønskeom flere alternative konsepter for utvikling av eiendommen forå aveiendommen for å vurdere de mest hensiktsmessige løsningene. demesthensiktsmessigeløsningene. Fylkeskommunen ønskerlykketil ønsker lykke til med planarbeidet. Tagjernekontaktved Ta gjerne kontakt ved behovfor behov for avklaringer, råd og veiledning underveis. Med hilsen Anne Øvrejorde Rødven Christina Solhaug Joakimsen Seksjonsleder, areal-og areal- og samfunnsplanlegging Rådgiver, arealplanlegging Kontaktpersoner for øvrige fagområder: Kontaktpersonerforøvrigefagområder: Samferdsel: Bjørn Roar Walsøe Klima: Martha Kårevik Stalsberg Dokumentet er elektronisk godkjent og har ingen signatur Dokumenteterelektroniskgodkjentogharingensignatur Mottakere: ARKITEKTKONTORET AMUNDSEN AS Kopi til: STATENS VEGVESEN STATSFORVALTEREN I TROMS OG FINNMARK TROMSØ KOMMUNE SAMEDIGGI /SAMETINGET / SAMETINGET 3 "
}