{
  "dokument_id": "f32c0a2b-63cd-52ee-af37-904f091be9ea",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Grunnundersøkelse (Geoteknisk notat)",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001979963",
  "tekst": "NOTAT OPPDRAG Småhus rus og psykiatri, Tromsdalen DOKUMENTKODE 10243081-RIG-NOT-001 EMNE Vurdering av sikkerhet mot skred TILGJENGELIGHET Åpen OPPDRAGSGIVER Tromsø kommune OPPDRAGSLEDER Una Helene Haug Bratlie KONTAKTPERSON Sindre Sandven SAKSBEHANDLER Julie Berg KOPI ANSVARLIG ENHET 10235011 Geoteknikk Nord SAMMENDRAG Tromsø kommune planlegger å bygge 4 stk. småhus for rus- og psykiatribrukere. Husene skal bygges på tomtene 17/800 og 17/1 i Tromsø kommune. Terrenget i området heller ned mot sjøen i nord med helning ca. 1:18. Sjøbunnen utenfor er slakere enn 1:20. Tidligere grunnundersøkelser utført i området viser at løsmassene generelt består av faste til meget faste masser. Det er ikke påtruffet masser med sprøbruddegenskaper i området. Grunnforholdene gir dermed ikke mulighet for at det kan oppstå områdeskred selv om de topografiske forhold skulle gjøre dette mulig. Det er ingen risiko for at eiendommen skal bli berørt av kvikkleireskred. Kravet til sikkerhet mot kvikkleireskred i henhold til TEK17, §7-3 er oppfylt for det pågjeldende tiltak. 1 Innledning Tromsø kommune planlegger å bygge 4 stk. småhus for rus- og psykiatribrukere. Husene skal bygges på tomtene 17/800 og 17/1 i Tromsø kommune. Multiconsult Norge AS er i den forbindelse engasjert til å gjøre en geoteknisk vurdering av sikker byggegrunn. I dette arbeidet er sikkerheten mot kvikkleireskred i henhold til TEK17, §7-3 Sikkerhet mot skred [1] vurdert. I vurderingen følges retningslinjer i NVEs veileder 1/2019 «Sikkerhet mot kvikkleireskred» [2]. Et kartutsnitt over området er vist i figur 1 og ortofoto over området er vist i figur 2. 00 2022-02-17 Vurdering av sikkerhet mot skred Julie Berg UHHB UHHB REV. DATO BESKRIVELSE UTARBEIDET AV KONTROLLERT AV GODKJENT AV MULTICONSULT | Kvaløyveien 156 | Postboks 2274, 9269 TROMSØ | Tlf 77 62 26 00 | multiconsult.no NO 918 836 519 MVA Småhus rus og psykiatri, Tromsdalen multiconsult.no Vurdering av sikkerhet mot skred Figur 1: Kartutsnitt over området [norgeskart.no]. Figur 2: Ortofoto over det aktuelle området [norgeskart.no]. 2 Terreng- og grunnforhold Det aktuelle området ligger på eiendommene 17/800 og 17/1 i Tromsdalen, Tromsø kommune. Sør og øst for området er det boligbebyggelse. Vest for området ligger Otium bo- og velferdssenter, og nord for området ligger Mandelasletta. Terrenget i området heller ned mot sjøen i nord med helning ca. 1:18. Sjøbunnen i området er slakere enn 1:20. Mot sør stiger terrenget med gjennomsnittlig helning ca. 1:15. 10243081-RIG-NOT-001 17. februar 2022 / Revisjon 00 Side 2 av 5 Småhus rus og psykiatri, Tromsdalen multiconsult.no Vurdering av sikkerhet mot skred Et løsmassekart over området er vist i figur 3. Kartet indikerer at løsmassene i det aktuelle området består av fyllmasser. Nord for området er det marin strandavsetning, og øst for området er det morenemasser og elveavsetninger. Marine strandavsetninger kan bestå av masser med varierende kornstørrelse, men sand og grus er vanligst. Morenemasser er ofte usortert og kan inneholde alle kornstørrelser fra leire til stein og blokk. For områder med elveavsetninger kan man forvente sand og grus. 1898-1-r1-Lyngen Figur 3: Løsmassekart over området [3]. Det er tidligere utført grunnundersøkelser for Otium bo- og velferdssenter vest for det aktuelle området. Det vises til rapport 711427-RIG-RAP-001, datert 2012-11-21. Figur 4 viser et utsnitt fra Multiconsults database med plassering av tidligere boringer i området. Figur 4: Utsnitt fra Multiconsults database med plassering av tidligere grunnundersøkelser. Lilla strek viser profil med sonderinger som er presentert i figur 5. Det undersøkte området er markert med rødt. 10243081-RIG-NOT-001 17. februar 2022 / Revisjon 00 Side 3 av 5 Småhus rus og psykiatri, Tromsdalen multiconsult.no Vurdering av sikkerhet mot skred Figur 5 viser relevante sonderinger i profil fra de tidligere utførte grunnundersøkelsene. Grunnundersøkelsene viser at området består av faste til meget faste masser av sand og grus, med innslag av enkelte siltige lag. Figur 6 viser geotekniske data fra prøveserien som ble tatt i BP. 3. Det er ikke påtruffet sprøbruddmateriale i tidligere grunnundersøkelser. Figur 5: Relevante sonderinger i profil fra 711427-RIG-RAP-001. Figur 6: Geotekniske data fra prøveserie i BP. 3 fra 711427-RIG-RAP-001. 3 Vurdering av sikkerhet mot kvikkleireskred i henhold til TEK17 På grunnlag av utførte kartstudie samt gjennomgang av tidligere utførte undersøkelser, kan vi dokumentere følgende: ➢ Tidligere utførte grunnundersøkelser i området indikerer at løsmassene generelt består av faste til meget faste masser. Det er ikke påtruffet masser med sprøbruddegenskaper i området. Grunnforholdene gir dermed ikke mulighet for at det kan oppstå områdeskred selv om de topografiske forhold skulle gjøre dette mulig. ➢ Det er ingen risiko for at eiendommen skal bli berørt av kvikkleireskred. ➢ Kravet til sikkerhet mot kvikkleireskred i henhold til TEK17, §7-3 er oppfylt for det pågjeldende tiltak. 10243081-RIG-NOT-001 17. februar 2022 / Revisjon 00 Side 4 av 5 Småhus rus og psykiatri, Tromsdalen multiconsult.no Vurdering av sikkerhet mot skred 4 Referanser [1] Direktoratet for byggkvalitet, «Byggeteknisk forskrift (TEK17)» [2] Norges vassdrags- og energidirektorat, «Veileder nr. 1/2019 Sikkerhet mot kvikkleireskred» [3] NGU, «Løsmasser - Nasjonal løsmassedatabase - kvartærgeologiske kart». [4] Multiconsult: 711427-RIG-RAP-001, 2012-11-21 10243081-RIG-NOT-001 17. februar 2022 / Revisjon 00 Side 5 av 5 "
}