{
  "dokument_id": "de039990-213d-546d-8d85-14c6eff1da21",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Klage på vedtak om rammetillatelse til etablering av skianlegget Arctic Center",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001866416",
  "tekst": "Arkivsak-dok. KLAGE-24/00546-8 Saksbehandler Ina Ulrikke Rasmussen Saksgang Møtedato Miljø-, idrett-, klima- og samfunnsutviklingsutvalget Kommune- og byutviklingsutvalget Klage på vedtak om rammetillatelse til etablering av skianlegget Arctic Center Kommunedirektørens innstilling: Klage på rammetillatelse 1. Klage på rammetillatelse til etablering av skianlegget Arctic Center av 23.02.2024 tas ikke til følge og oversendes til Statsforvalteren i Troms og Finnmark for endelig avgjørelse. Klage på reguleringsplan 2. Klage på forhold som er avgjort i bindende reguleringsplan «Detaljregulering for alpinanlegg i Håkøybotn, nedre del Arctic Center» plan 1875, avvises, jf. pbl. § 1-9 andre ledd. Vedtaket er begrunnet i saksutredningen nedenfor. Vedtak om avvisning i punkt 2. kan påklages til Statsforvalteren i Troms og Finnmark. Klagefristen er tre uker fra vedtaket er mottatt. Klagen sendes til Tromsø kommune, byutvikling, som vurderer saken på ny før den sendes videre til Statsforvalteren. Stig Tore Johnsen Mette Mohåg Kommunedirektør Direktør bymiljø Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900 Langnes, 9299 Tromsø Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefon: 77 79 00 00 1. Hva saken gjelder Saken gjelder klage over byggetillatelse til etablering av skianlegget Arctic Center i Håkøybotn. Tillatelsen er påklaget av naboer og Kvaløya reinbeitedistrikt. Tillatelse til tiltaket med fire dispensasjoner er truffet administrativt. Klagen legges frem for politisk behandling i medhold av delegasjonsreglementet hvor Kommune- og byutviklingsutvalget er gitt myndighet til å treffe avgjørelse etter plan- og bygningsloven § 20-1 jf. § 19-2 når «dispensasjon er nødvendig på grunn av tiltakets størrelse eller spesielle utforming». 2. Sammendrag Administrasjonen anbefaler at Kommune- og byutviklingsutvalget ikke tar klagen til følge. Saksutredningen vil vise at plan 1515 som regulerer skianlegget oppover Botnfjellet ikke er oppdatert i nødvendig grad, men at rettsvirkningen av dette uansett er at planen er gjeldende inntil den oppheves, endres eller settes til side av ny plan. Administrasjonen vurderer også at byggesaken er tilstrekkelig opplyst og at vedtak om rammetillatelse er gyldig. For administrasjonen er det ikke tvilsomt at det er politisk ønske og vilje for realisering av Arctic Center sett i lys av at skianlegget er godkjent gjennom vedtakelse av tre reguleringsplaner. Saken er en interesseavveining hvor hensynet til naturmangfold, friluftsliv, landskap, reindrift og klimatilpasninger må veies mot hensynet til reiseliv, mulighet for sportsaktiviteter og friluftsinteresser, utbyggingsinteresser og distriktsinteresser. Denne avveiningen ligger innenfor det handlingsrommet som foreligger i arealplanleggingen etter plan- og bygningsloven. Gjennom vedtakelse av tre reguleringsplaner har de sistnevnte interessene veid tyngst. Administrasjonen forholder seg dermed til tidligere kommunestyrevedtak i denne saken og anbefaler at innstillingen vedtas slik den foreligger. 3. Saksutredning 3.1. Sakens bakgrunn Det ble søkt om tillatelse til etablering av skianlegget Arctic Center i Håkøybotn den 26.02.2022. Søknaden har vært underlagt en lang prosess, og prosjektet har blitt endret flere ganger underveis i saksbehandlingen. I tråd med plan- og bygningslovens krav til samordningsplikt, ble søknaden ble sendt på høring til berørte sektormyndigheter første gang den 22.02.2023. Kommunen mottok flere negative høringssvar da søknaden inneholdt 12 dispensasjoner fra gjeldende plangrunnlag. Etter endringer av prosjektet ble søknaden sendt på ny høring den 09.01.2024. Kommunen mottok høringssvar fra Sametinget, Norges vassdrags- og energidirektorat (NVE) og Troms fylkeskommune. Statsforvalteren i Troms og Finnmark besvarte ikke det siste høringsbrev, og vi legger derfor til grunn at Statsforvalteren ikke hadde merknader. Det ble også sendt ut tilbud om konsultasjon etter sameloven kapittel 4 til Kvaløya reinbeitedistrikt den 29.06.2023. Tilbudet ble ikke besvart. Det ble fattet vedtak om tillatelse til etablering av skianlegget den 23.02.2024. Rammetillatelsen omfatter parkeringsplasser, veier og tekniske anlegg, velkomstsenter, totalt seks skiheiser, nedfarter og heishus, terrengarbeider i deler av tiltaksområdet og etablering av vann- og avløpsløsning. 2 I tillatelsen er det også innvilget dispensasjon for fire forhold. Det gjelder plassering av heistraséer i nedre del av planområdet hvor startpunktet for skiheisene plasseres nærmere hverandre enn det som følger av reguleringsplanen. Videre gjelder to dispensasjoner flytting av stolheis 1 og 2 for mer optimale forhold for av- og påstigning ved bruk av stolheisene oppover Botnfjellet. Til sist er det gitt dispensasjon fra landbruk-, natur-, friluftsliv- og reindriftsformål for å legge en vannledning utenfor planområdet. Vedtaket ble påklaget av Kvaløya reinbeitedistrikt nord ved Per Lars Kitti, Kvaløya reinbeitedistrikt sør ved Reiulf Aleksandersen og Risten Aleksandersen og nabo Sylvi Viken Johansen. 3.2. Plangrunnlag Eiendommene hvor tiltakene søkes plassert er omfattet av flere arealplaner. Det føler av Kommuneplanens arealdel for 2017-2026 med plan-id 0142 (heretter KPA) at området hvor skianlegget skal etableres er underlagt hensynssone H910_50, noe som betyr at gjeldene reguleringsplan skal gjelde uendret. Plan 0906 Den første reguleringsplanen som ble vedtatt for Arctic Center heter «Hotell og konferansesenter på Finnheia, Kvaløya», har plan-id 0906, og ble stadfestet av Miljøverndepartementet den 02.02.1988. Denne planen har et krav om godkjent bebyggelsesplan før utbygging av «skitrekk og heisanlegg». Plan 1515 Resultatet av plankravet i plan 0906 er reguleringsplanen «Arctic Center, Håkøybotn» med plan-id 1515 (heretter omtalt som plan 1515). Denne planen omfatter området oppover mot Botnfjellet, hvor det skal etableres heistraséer og nedfarter til bruk for blant annet slalåm, utfor og snowboardcross. Denne planen har vært gjeldende siden den ble stadfestet av Miljøverndepartementet den 13.06.2008. Plan 1875 Videre gjelder detaljreguleringsplan «Detaljregulering for alpinanlegg i Håkøybotn, nedre del Arctic Center» med plan-id 1875 (heretter omtalt som plan 1875). Denne planen ble endelig vedtatt av 3 kommunestyret den 29.04.2020 og godkjent av Kommunal- og moderniseringsdepartementet den 06.10.2021. Denne planen omfatter skianleggets nedre del med blant annet servicebygg, parkeringsplasser, skiløype og barneskitrekk. Plan 1879 «Detaljreguleringsplan for Finnheia alpinlandsby», med plan-id 1879, ble ikke vedtatt av kommunestyret og er derfor ikke gjeldende. Det er imidlertid utført flere konsekvensutredninger i forbindelse med denne planen som er relevant for de øvrige planene. Planen ønsket å etablere en alpinlandsby, med blandet fritids- og turistbebyggelse i tilknytning til skianlegget. Planområdet for plan 1879 er området sør for plan 1875 hvor plan 0906 gjelder i dag. Reguleringsplanene skal for øvrig gjelde side om side, men slik at plan 1875 går foran plan 1515 ved motstrid, jf. plan- og bygningsloven § 1-5. 3.3. Klagers anførsler Klagene er omfattende og hovedpunktene gjengis her. Klagene følger som vedlegg til saken. 3.3.1.Klage fra Kvaløya reinbeitedistrikt ved Per Lars Kitti Klager viser til at store, sammenhengende beite-, brunst- og kalvningsområder for rein blir forandret til et alpinområde og turistdestinasjon, og at lovbeskyttede trekk- og flyttleier vil bli stengt. Dette vil få store, negative konsekvenser for reindriften på hele øya. Klager mener at hensynet til reindriften ikke er avklart i planene som ligger til grunn for byggetillatelsen, og at det ikke er tatt stilling til varig tap av beiter. Klager anfører også at vilkåret om at det skal lages en forvaltningsplan for reindriften bygger på en forutsetning om at det er grunnlag for reindrift etter utbygging, men at dette ikke vil være mulig da reinen ikke kan passere mens skianlegget er i bruk. Omfanget av bruk av det øvrige området rundt bunnstasjonen er for øvrig ikke endelig kjent eller ferdig planlagt. Klager skriver at konsekvensutredningen som ble utarbeidet i forbindelse med reguleringsplanen inneholder vesentlige feil og mangler, og at vedkommende ikke ble hørt i prosessen. Det vises til at reinens bruk av området har endret seg som følge av klimaendringene, og at reinen nå trekker til området allerede første uke i august. Dette står i kontrast til det som er lagt til grunn i planen om at området blir brukt i perioden november-januar og i månedsskiftet mars/april. Klager mener at stengingen av trekk- og flyttleiene vil kunne medføre flere negative konsekvenser, som blant annet at reinen blir tvunget ned til fylkesveien, og risikerer påkjørsel og farlige trafikksituasjoner, samt at behovet for tilleggsforing øker. Reinflokken vil også kunne miste kunnskap om beitene som er tillært gjennom 100 år med helårsdrift på Kvaløya. Det er bedt om at saken sendes til Statsforvalteren i Nordland for avgjørelse, da det angis at det er nære relasjoner mellom Risten og Reiulf Aleksandersen (øvrige reindriftutøvere) og Statsforvalteren i Troms og Finnmark. 3.3.2.Klage fra Sylvi Viken Johansen Klager anfører innledningsvis at kommunen ikke har fulgt offentleglova §§ 3 og 28, da vedtaket ikke er blitt lagt offentlig tilgjengelig tidligere. Det vises til at det ikke ligger på innsynsportal den 12.03.2024, og at klagefristen er 15.03.2024. Klage på forhold avklart i reguleringsplanen 4 Klager anfører at dersom planene blir en realitet vil det få enorme negative konsekvenser, både for bygda, miljøet og landskapet, og at det derfor burde kreves ny konsekvensutredning av planene. Det vises til at det er vanskelig å sette seg inn i det totale omfanget og konsekvensene av anlegget ettersom området består av flere reguleringsplaner. Klager mener at planene ikke angir omfang av natur- og landskapsinngrep, anleggs- og permanente veier, og terrengendringer i alpintraseer i tilstrekkelig grad. Klager viser til Statsforvalterens høringsuttalelse til ny KPA, hvor det er gjort en utredning om skianlegget, og viser til at det bør tas hensyn til dette i behandlingen av byggesaken. Det vises til momenter om nullvekstmål, redusere klimagassutslipp, nye konsekvensutredninger, byggegrense langs vassdrag, planvask, og nedbygging av myr, og anføres at skianlegget er i strid med dette. Klager anfører at kommunens dokumentasjons- og aktsomhetskrav bør skjerpes som følge av at kunnskap og oppmerksomhet rundt naturødeleggelser har blitt vesentlig større de seneste årene. Det vises til at dokumentasjonskravene som er stilt i plan 1875 er uforholdsmessig lave, og at det er uheldig at de først stilles ved søknad om igangsettingstillatelse. Det fremgår av klagen at forståelsen av det totale omfanget svekkes når det åpnes for å søke om rammetillatelse for enkeltdeler av tiltaket. Klager mener at opplysningene som er gitt i søknaden er for vage til å ta stilling til tiltaket. Visuelle kvaliteter Klager anfører også at vedtaket bygger på en åpenbar feilforståelse av plan- og bygningsloven § 29-2 når det vurderes at anlegget er «tilpasset sine naturlige omgivelser». Dispensasjon Videre skriver klager at kommunens dispensasjonspraksis de senere årene har gått i retning av en streng tolkning og vesentlig detaljkontroll av både planer og søknader. Klager viser til at selv om noen av de fire dispensasjonene er mindre, må de anses å være vesentlig knyttet til en ny plan, og at de samlet gir et bilde på at reguleringsplanen har vesentlige mangler og ikke et detaljeringsnivå som forventet. Dispensasjon fra LNFR-område må anses som en vesentlig dispensasjon, og det er ikke satt som et premiss i saken at tiltaket utarbeides slik Sametinget har akseptert. Manglende dispensasjon Klager stiller spørsmål ved om arealet som angis å være regulert til «næring» skal benyttes til parkering og senere bebygges. Det fremstår ifølge klager som uklart om det er søkt om dispensasjon for dette eller om det er et midlertidig tiltak. Videre er det vist til at kommunen burde krevet at det ble erklært ansvar av landskapsarkitekt, da tiltaket består av terrengbearbeiding i sårbart terreng. Klage på manglende konsekvensutredning Klager viser til at planens alder, sakens omfattende og alvorlige karakter, samt nyere kunnskap om konsekvensene av naturødeleggelser tilsier krav om ny konsekvensutredning. 3.3.3.Klage fra Kvaløya reinbeitedistrikt ved Reiulf Aleksandersen og Risten Aleksandersen Klager skriver at Finnheiaområdet er viktig område for reindriften både vår, sommer og høst, og viser til konsekvensutredningen som ble utarbeidet i forbindelse med planleggingen av alpinanlegget. Det påpekes at de ikke har fått anledning til å bli hørt eller kunne påvirke saken siden kommunen ikke har åpnet for slik dialog. 5 4. Administrasjonens vurdering Klagene er fremsatt av parter i saken, jf. fvl. § 28. Klagene er fremsatt innen klagefristen, jf. fvl. § 29. Saken gjelder klage på vedtak om rammetillatelse til etablering av skianlegg. Tiltaket er søknadspliktig og krever tillatelse fra bygningsmyndighetene, jf. pbl. §§ 20-2 og 20-3. Tiltaket er betinget av fire dispensasjoner fra gjeldende arealplaner, jf. pbl. § 19-2. Deler av klagene gjelder forhold som er avgjort i reguleringsplanen og deler gjelder forhold som det er tatt stilling til først i rammetillatelsen. Innledningsvis vil administrasjonen redegjøre for forhold som ikke er gjenstand for overprøving i denne klagebehandlingen. 4.1. Klage på forhold som er avgjort i bindende reguleringsplan Etter plan- og bygningsloven § 1-9 skal det skilles mellom klage på reguleringsplan og klage på byggetillatelse. Bestemmelsens andre ledd har følgende ordlyd: Det kan i byggesaken ikke klages på forhold som er avgjort i bindende reguleringsplan, ved dispensasjon eller i tidligere vedtak i byggesaken, og hvor klagefristen for disse vedtakene er utløpt. Dersom det finnes hensiktsmessig, kan klagen realitetsbehandles i stedet for å avvises. I forarbeidene1 presiseres innholdet i bestemmelsen slik: Bestemmelsen skal forstås slik at et vedtak ikke kan påklages på grunnlag av de rammene for en nærmere utnyttelse, plassering og utforming, eller tomtedeling, som framgår av en reguleringsplan. De bindende rammene som framgår av en endelig reguleringsplan, kan ikke prøves på nytt ved at det klages på et vedtak om å gi tillatelse eller avslå søknad om tillatelse. Er en grunneier misfornøyd med at det oppføres en innregulert boligblokk på naboeiendommen, kan han ikke påklage vedtaket på det grunnlag at et slikt bygg ikke skulle vært oppført i strøket, eller ikke skulle vært plassert eller utformet slik planen fastsetter. En utfyllende vurdering i forbindelse med at det gis tillatelse eller søknad om tillatelse avslås, vil alltid kunne påklages. Dette gjelder enten vurderingen gjelder plantolking eller et utfyllende forvaltningsskjønn, eller begge deler. Etter denne bestemmelsen er det ikke adgang til å overprøve rammene som fremgår av reguleringsplanen. Det betyr at det ikke kan klages på at det tillates etablert skianlegg i Håkøybotn fordi det er et forhold som er endelig avgjort i reguleringsplanen. I det følgende redegjøres det for anførsler knyttet til reguleringsplanen fra Sylvi Viken Johansen, som er hjemmelshaver til eiendommene 68/3 og 68/64. Disse eiendommene er omfattet av plan 1515. Viken Johansen viser i sin klage til at Statsforvalteren i sitt høringssvar til kommuneplanens arealdel 2023-2034 tar opp viktige momenter som nullvekstmålet, innføring av arealregnskap, klimagassberegninger for vesentlige naturinngrep, byggegrense langs vassdrag, nedbygging av myr og nytt kunnskapsgrunnlag for naturmangfold. I klagen anføres det at ingen av de overnevnte forholdene er tatt i betraktning i søknaden eller i byggetillatelsen. Etter administrasjonens vurdering er spørsmål om tiltak langs vassdrag, her Nordelva, regulert og utredet gjennom reguleringsplan 1875. Planen har konkrete bestemmelser i punkt 4.1 om hvilke tiltak langs elva som er tillatt. Når det gjelder nullvekstmålet, arealregnskap og klimagassberegninger, anser vi det som veiledning og rådgivning fra Statsforvalteren sett fra et overordnet perspektiv i forbindelse med ny 1 Ot.prp.nr.32 (2007-2008) side 176. 6 arealplan. Innspillene fra Statsforvalteren vil bli behandlet av kommunens planavdeling i forbindelse med rullingen av KPA. Anførslene knyttet til nedbygging av myr og nytt kunnskapsgrunnlag for naturmangfold er imidlertid relevant for denne byggesaken. Vi kommer tilbake til dette nedenfor under punkt 4.3.6. Klager viser til at det er vanskelig å sette seg inn i det totale omfanget og konsekvensene av planene, all den tid utbyggingen av Arctic Center tar utgangspunkt i flere arealplaner og denne utbyggingen skjer etappevis. Administrasjonen ser ikke at dette er forhold som direkte gjelder myndighetsutøvelsen i denne saken, men snarere kritikk av det omfattende plangrunnlaget som ligger til grunn for saksutredningen. Klager er kritisk til ordlyden i dokumentasjonskravene i reguleringsplanbestemmelsene, og at disse først inntrer ved søknad om igangsettingstillatelse. Utformingen av dokumentasjonskravene er blitt til gjennom en omfattende beslutningsprosess. Anførsel om for lave krav til dokumentasjon og aktsomhet i reguleringsplanen, samt når i søknadsprosessen ulike dokumentasjonskrav inntrer, er også forhold som har vært vurdert og avklart gjennom planprosessen. Disse forholdene er dermed ikke gjenstand for klagebehandling og klagerett i denne saken, da vi anser forholdene som avgjort i reguleringsplanen. Når det gjelder klagers anførsel om samiske kulturminner og at planen ikke har utredet og hensyntatt disse interessene, viser vi til at Kommunal- og moderniseringsdepartementet har tatt endelig stilling til innsigelsen fra Sametinget i reguleringsplanen, og godkjent detaljreguleringen i vedtak datert 06.10.2021. Vi tar ikke videre stilling til anførselen da vi anser forholdet som endelig avgjort i reguleringsplanprosessen. Vi finner også at anførsel knyttet til Tromsø kommunes krav til utforming av uteromsplaner i reguleringsplaner og anførsel om mangelfull regulering av anleggsveier i reguleringsplan 1875 er forhold som utelukkende knytter seg til reguleringsplanen og kan derfor ikke påklages i denne saken, jf. pbl. § 1-9 andre ledd. Kommunestyret har gjennom godkjenningen av reguleringsplanen tatt uttrykkelig stilling til omfanget av skianlegget på bakgrunn av de uteromsplaner som tilhører saken. Klager viser til at planens alder, sakens omfattende og alvorlige karakter, samt nyere kunnskap om konsekvensene av naturødeleggelser tilsier krav om ny konsekvensutredning. Vi kommer tilbake til denne vurderingen under punkt 4.2.7. I det videre redegjøres det for anførsler fra Per Lars Kitti som gjelder forhold knyttet til reguleringsplanen. Kitti er leder av Kvaløya reinbeitedistrikt. Reiulf Aleksandersen og Risten Turi Aleksandersen som også representerer reinbeitedistriktet har i sin klage vist til konsekvensutredningen for reindrifta2, og at Finnheiaområdet er viktige vår-, sommer- og høstområder. Det anføres at hensynet til reindrifta ikke er avklart i planene, og at det er vedtatt traséer for skiheiser og skiløyper som kommer i konflikt med trekk- og flyttleiene. Det anføres at konsekvensutredninga for reindrift er mangelfull og inneholder feil i beskrivelsen av beiter, trekk og driftsforhold i området. Det vises til klagene i sin helhet. Det er ikke anledning til å klage på tidligere utført konsekvensutredning3. Det tas derfor ikke stilling til hvorvidt denne inneholder feil eller mangler. 2 Konsekvensutredningen gjelder utbygging av alpinlandsbyen i plan 1879. 3 En konsekvensutredning er ikke er enkeltvedtak som kan klages på etter forvaltningsloven. 7 Administrasjonen viser til at forholdet til reindrifta og de konsekvenser realiseringen av Arctic Center vil ha for denne er opplyst om og endelig avgjort i de gjeldende reguleringsplanene. Vi viser blant annet til merknadsbehandlingen i planprosessen til plan 1875, hvor administrasjonen besvarer merknad knyttet til ulempene for reindrifta slik: «Merknad tas til orientering. Administrasjonen i Tromsø kommune er kjent med sitt ansvar ovenfor reindriften. Det er bl.a. avholdt møte med siidaen på Sør-Kvaløya hvor avbøtende tiltak for de samlede tiltakene i denne og plan 1879 har vært drøftet. Administrasjonen er innforstått med at situasjonen vedrørende helårs reindrift på Sør-Kvaløya er kritisk etter at flere større inngrep, og at det ikke finnes noen lokale avbøtende tiltak. Dette vil framgå i administrasjonens saksfremlegg ved politisk behandling.» Det er ikke tvilsomt at forholdet til reindrifta har vært tilstrekkelig belyst i planprosessen. Reindrift har vært et eget konksekvensutredningstema i forbindelse med alpinlandsbyen, og er følgelig fremlagt for politisk behandling sammen med de øvrige saksdokumentene. Det er regulert inn en hensynssone for reindrift i reguleringsplanen med bestemmelse om at «tilgjengelig flyttleie for reindrift skal sikres innenfor hensynssonen». Som avbøtende tiltak stiller også reguleringsbestemmelsene krav om at det skal foreligge en forvaltningsplan for reindrift før det gis igangsettingstillatelse. Det er ikke forventet at denne forvaltningsplanen kan veie opp for alle ulemper tiltaket medfører for reindrifta, og administrasjonen er kjent med at det ikke finnes noen lokale avbøtende tiltak. Arctic Center er likevel godkjent gjennom tre reguleringsplaner som alle er godkjent av kommunestyret, statsforvalteren og til slutt stadfestet av departementet. Gjennom reguleringsplanene er det dermed politisk bestemt at etablering av skianlegg i Håkøybotn skal tillates selv om det vil medføre ulemper for reindrifta. Det er derfor administrasjonens vurdering at forholdet til reindrifta er endelig avgjort i reguleringsplanen og dermed ikke gjenstand for klagerett i denne saken, jf. pbl. § 1-9 andre ledd. 4.2. I det følgende vil vi vurdere de påklagende forhold fra Sylvi Viken Johansen som gjelder rammetillatelsen av 23.02.2024. 4.2.1.Rammetillatelse svekker det totale omfanget Klager mener det burde vært utformet et tydelig rammeverk for naturinngrep for alle tiltak innenfor planen, og når det tillates at det søkes om rammetillatelse for enkeltdeler av tiltaket, svekkes forståelsen av det totale omfanget. Plan- og bygningslovens byggesaksbestemmelser åpner opp for at utbygging kan skje etappevis etter tiltakshavers ønske, i form av rammesøknad etterfulgt av en eller flere igangsettingssøknader. Dette følger av plan- og bygningsloven § 21-4. Det er videre de aktuelle reguleringsplanene som er det overordnede rammeverket for omfanget av tiltak som kan gjennomføres innenfor planområdet. Administrasjonen har ikke anledning til å pålegge tiltakshaver å søke om hele tiltaket i én søknad når plan- og bygningsloven åpner for trinnvis søknadsbehandling. 4.2.2.Visuelle kvaliteter Klager mener at plan- og bygningslovens bestemmelse om krav til tiltakets visuelle kvaliteter i § 29-2 kompromitteres når kommunen beskriver skianlegget som «tilpasset sine naturlige omgivelser». Det anføres at vurderingen av visuelle kvaliteter i rammetillatelsen er en åpenbar feilforståelse av lovens hensikt på dette punktet. Plan- og bygningsloven § 29-2 lyder som følger: 8 «Ethvert tiltak etter kapittel 20 skal prosjekteres og utføres slik at det etter kommunens skjønn innehar gode visuelle kvaliteter både i seg selv og i forhold til dets funksjon og dets bygde og naturlige omgivelser og plassering. Ved tiltak som knytter seg til et eksisterende byggverks ytre, kan kommunen i vurderingen legge vekt på hensynet til viktige historiske, arkitektoniske og andre kulturelle verdier.» Bestemmelsen gir bygningsmyndighetene plikt til å påse at tiltakets eksteriørmessige utforming er i samsvar med lovens krav. Dersom tiltaket ikke finnes å ha gode nok visuelle kvaliteter, gir bestemmelsen hjemmel for kommunen til å avslå søknaden. I forarbeidene4 til bestemmelsen står det: «(...) Kravet til god kvalitet skal også tolkes relativt i forhold til tiltakets størrelse og synlighet. Det vil således innebære at en større boligblokk eller kontorbygg vil måtte underkastes et strengere regime enn en enebolig eller kiosk. Det er videre stilt krav om at tiltaket skal ha gode visuelle kvaliteter i forhold til de bygde og naturlige omgivelser det skal plasseres i. Dette er et selvstendig krav. Selv om et tiltak i seg selv har gode kvaliteter, er det ikke sikkert det kan plasseres i alle typer omgivelser. Det kreves ikke at det skal være helt likt sine bygde omgivelser, også kontraster kan være positive, men avvikene må framstå som faglig begrunnede valg framfor tilfeldig utforming. Ved at plassering blir et «kriterium» i bestemmelsen, kan det stilles strengere krav til et tiltak som vil prege landskapet, for eksempel ei større bru eller et kjøpesenter. Videre må det tas hensyn til om tiltaket plasseres i sentrum av et tettsted eller om det er i et strøk med særlig historisk eller kulturell interesse. I disse tilfellene vil det være grunnlag for å kreve at den visuelle kvaliteten som ønskes innført eller opprettholdt i slike områder ivaretas.» Vurderingskriteriene er relative til tiltaket det søkes om. Det betyr at det stilles andre krav til den visuelle utformingen av en bygning sammenlignet med et skianlegg. Tiltakets funksjon som skianlegg forutsetter i så måte at det etableres i et fjellområde, som åpenbart vil påvirke nær- og fjernvirkningene når sammenligningsgrunnlaget er uberørt natur. Kommunen skal gjøre en skjønnsmessig vurdering etter denne bestemmelsen hvor den skal se hen til om skianlegget fremstår etter sin funksjon – som et skianlegg – og i forhold til dets bygde omgivelser og plassering. Vi finner at skianlegget har gode visuelle kvaliteter etter sin funksjon, er proporsjonalt utformet i sine naturlige omgivelser og ligger naturlig plassert oppover en fjellside slik et skianlegg kan plasseres. På bakgrunn av dette finner administrasjonen at det er lagt til grunn riktig forståelse av § 29-2 i rammetillatelsen. 4.2.3.Klage på dispensasjoner Klager viser til at kommunens dispensasjonspraksis de senere årene har gått i retning av en streng tolkning og vesentlig detaljkontroll av både planer og søknader. Det vises til at selv om noen av de fire dispensasjonene er mindre, må de anses å være vesentlig knyttet til en ny plan, og at de samlet gir et bilde på at reguleringsplanen har vesentlige mangler og ikke et detaljeringsnivå som forventet. Dispensasjon fra LNFR-område må anses som en vesentlig dispensasjon, og det er ikke satt som et premiss i saken at tiltaket utarbeides slik Sametinget har akseptert. 4 Ot.prp.nr. 45 (2007-2008) s. 341-342. 9 Det klare utgangspunkt er at reglene i loven og gjeldende planer skal overholdes når tiltak planlegges oppført, og det skal gode grunner til for å gi dispensasjon. Ingen har krav på dispensasjon. Hovedregelen er at planer skal følges inntil de oppheves eller endres. Hensynet til demokrati, offentlighet og helhetlig arealbruk gjør det viktig at planendring skjer i samsvar med reglene om arealplanlegging og ikke ved en rekke enkeltdispensasjoner. Dispensasjon fra reguleringsplanen forutsetter at to rettslige vilkår er oppfylt for at dispensasjon skal kunne gis. Vilkårene er at hensynet bak bestemmelsen, lovens formål og nasjonale eller regionale interesser ikke kan bli vesentlig tilsidesatt, og at fordelene er klart større enn ulempene, jf. pbl. § 19-2 andre ledd. Etter en konkret vurdering av de rettslige vilkårene, har administrasjonen kommet til at samtlige dispensasjoner «kan» innvilges, jf. kommunens frie skjønn i pbl. § 19-2 første ledd. Administrasjonen har videre foretatt en samlet vurdering av alle dispensasjonene i saken, og har kommet til at dispensasjonene «kan» gis. Det er lagt vekt på at tre av dispensasjonene gjelder justeringer av heistraseene som gir en mer hensiktsmessig arealdisponering innenfor planområdet. Klager bemerker at kommunen som generelt har en restriktiv praksis rundt dispensasjoner fra nye reguleringsplaner, her begrunner dispensasjon med behov for fleksibilitet i saksbehandlingen. Til dette viser administrasjonen at plan- og bygningslovens forarbeider5 trekker frem nettopp fleksibilitet i saksbehandlingen som et grunnlag for dispensasjonsreglene: «Dispensasjonsbestemmelsen i plan- og bygningsloven er begrunnet ut fra at det i enkelte tilfeller er behov for å gjøre unntak fra bestemmelser gitt i eller i medhold av plan- og bygningsloven. En dispensasjon kan være hensiktsmessig der det ikke er tid til å utarbeide en plan eller gjøre planendring, og det for øvrig er ubetenkelig ut fra arealdisponeringshensyn. Dispensasjon kan også betraktes som en praktisk sikkerhetsventil. For mindre tiltak vil det kunne fremstå som unødvendig ressurskrevende å gjennomføre en planendring med den mer omfattende saksbehandling som kreves for dette, særlig der avviket fra plan i seg selv ikke er omstridt eller kontroversielt.» Når det gjelder klagers anførsel om at dispensasjon fra LNFR er en vesentlig dispensasjon, er administrasjonen ikke enig i dette. Dispensasjonen gjelder en vannledning som graves ned i grunnen, hvor terrenget revegeteres etter utført tiltak. Det er heller ikke tilfelle at legging av ledninger i LNFR i alle tilfeller er betinget av dispensasjon. Til støtte for dette viser vi til at Kommunal- og moderniseringsdepartementet har uttalt6 at hvorvidt dispensasjon er påkrevd for legging av ledninger i grunnen i LNFR-området, må avgjøres ut fra en konkret vurdering i det enkelte tilfelle. Departementet skriver videre at «dersom ledningene legges i grunnen på en måte som ikke vil gi varige sår i terrenget eller vanskeliggjøre gjennomføringen av planen, er ikke dispensasjon nødvendig». I denne saken er det vurdert at tiltaket er betinget av dispensasjon, men at vilkårene for å innvilge dispensasjon er oppfylt. Vi kan følgelig ikke se at dispensasjonen i seg selv er vesentlig, og viser for øvrig til dispensasjonsvurderingen i rammetillatelsen. Når det gjelder antallet dispensasjoner fra en nylig vedtatt reguleringsplan, ønsker administrasjonen å tilføye at denne utbyggingen skiller seg fra andre reguleringsplaner med flere utbyggingsformål hvor det kan forventes en suksessiv utbygging. I denne saken, hvor planen gjelder ett skianlegg med tilhørende funksjoner, vil ikke presedenshensyn ha nevneverdig vekt. Området vil være ferdig utbygd når skianlegget er realisert i tråd med reguleringsplanen. 5 Prop.169 L (2020-2021) side 43. 6 Ref. 15/2054-3 datert 10.06.2015. 10 4.2.4.Parkeringsplasser Klager etterspør nærmere redegjørelse for området som skal benyttes til parkering i tilknytning til servicebygget, hvor arealformålet er næringsbebyggelse. Klager viser til at etablering av parkeringsplasser her vil medføre vesentlige terrenginngrep og utgjør et annet formål enn planen angir, og at det derfor burde fremgått tydelig om det er dispensasjon eller et midlertidig tiltak. I utomhusplan datert 22.08.2017, som er et vedlegg til reguleringsplanen, er det vist til parkeringsplass på hele området regulert til parkering (f_SPP2) og næringsbebyggelse (f_BN1, f_BN2 og f_BN3). Denne utomhusplanen er ikke juridisk bindende. Utklipp fra utomhusplan. I planbeskrivelsen står det følgende under punkt 4.2.2. Bunnstasjonen, s. 32: Området N/T1 og N/T2 ligger mellom parkeringsarealet og bakke/ bunnstasjonen. Dette arealet vil være P-område tilknyttet det regulerte P arealet frem til etablering av bebyggelse. Videre fremgår det av planbeskrivelsens punkt 4.2.6 Parkeringsområdet P2: Deler av P-arealet vil kunne bebygges med fremtidig bebyggelse inn mot bakken, dett området er i plankartet vist som N/T1 og N/T2. I saksfremlegget til kommunestyret7 hvor reguleringsplanen ble vedtatt, er parkeringssituasjonen redegjort for slik: «Det er avsatt et areal tilsvarende ca. 42000 m2 for parkering mellom offentlig adkomstveg og privat adkomstveg. Parkeringsområdet er delt opp i fire nivå for å følge terrenget. Det er planlagt 830 parkeringsplasser for bil på parkeringsanlegget. Mellom parkeringsanleggene er det planlagt 7 Arkivsaksnr. PLAN-19/00499-2. 11 snuplass for buss og taxi, og for av- og påstigning for gjester til anlegget. I utgangspunktet gjelder ikke snuplassen for rutebuss da offentlig bussholdeplass er planlagt langs Fylkesveg 858.» Følgende illustrasjon er tatt med i saksfremlegget: Administrasjonen tolker plandokumentene slik at det har vært en klar intensjon om at parkering skal kunne anlegges på næringsformålet før næringsutbyggingen skal realiseres, og at parkering på areal regulert til næringsbebyggelse derfor vil være i tråd med reguleringsplanens intensjon. Når det ikke er vurdert at parkering på dette arealet er planstridig, er det heller ikke behov for dispensasjonsbehandling. Videre er det ikke tvilsomt at etablering av parkeringsplasser, samt nødvendige terrenginngrep tilknyttet dette, er omsøkt og godkjent i rammetillatelsen. Det fremgår av punkt 1. under «Beskrivelse av tiltaket» på side 5 i rammetillatelsen at tillatelsen gjelder «parkeringsanlegg og trafikal forplass», og som vedlegg til rammetillatelsen ligger situasjonsplan og terrengsnitt for parkeringsområdet. Selv om parkeringsplassene har en viss midlertidighet over seg, all den tid arealene skal bygges ut til næringsformål på et senere tidspunkt, har midlertidige tiltak etter plan- og bygningsloven en begrenset tidsramme på inntil to år.8 Etablering av parkeringsplasser over lengre tid enn to år må derfor godkjennes på vanlig måte. Administrasjonen viser med dette til at parkeringsplassene ikke er midlertidige tiltak etter plan- og bygningsloven og heller ikke er betinget av dispensasjon. 4.2.5.Alpinbakker og heiser Klager viser til at verken rammetillatelsen eller reguleringsplanene sier noe om omfanget av terrengarbeider som kan og skal utføres. Det mener klager betyr at godkjenning av tiltaket gjøres uten tilstrekkelig kunnskap eller oversikt over omfang og konsekvenser av det samlende anlegget. 8 Jf. pbl. § 20-4 bokstav c. 12 I søknaden er det opplyst at det skal gjøres terrenginngrep i tre områder hvor terrenginngrepene er av en slik størrelse at det utløser søknadsplikt. Det gjelder i området rundt krysningen av Nordelva, rundt velkomstsenteret og rundt parkeringsområdet. Her er det opplyst at terrengendringene i enkelte områder blir opp mot 3 meter. Disse terrenginngrepene er godkjent i rammetillatelsen. Det er ikke opplyst om tilsvarende store terrenginngrep i fjellområdet hvor det skal etableres nedfarter. I forbindelse med etableringen av heishus og bunn- og toppstasjonene, er nødvendige terrenginngrep en del av arbeidet som gjøres og dermed en del av tillatelsen. I alle tilfeller vil større terrenginngrep, som ikke er omfattet av rammetillatelsen, måtte omsøkes og behandles før igangsetting av slike terrengarbeider. 4.2.6.Anleggsveier Klager reagerer på at rammesøknaden ikke har noen beskrivelse av omfang og konsekvenser av anleggsveier for bakker og heiser. Nødvendige anleggsveier har ikke vært en del av rammesøknaden. Det er imidlertid søkt om igangsetting for midlertidige anleggsveier den 12.09.2024. Søknaden betinger flere dispensasjoner. Administrasjonen har så langt ikke tatt stilling til søknaden. 4.2.7.Anførsel om manglende konsekvensutredning Klager viser til at planens alder, sakens omfattende og alvorlige karakter, samt nyere kunnskap om konsekvensene av naturødeleggelser tilsier krav om ny konsekvensutredning. Da arbeidet med plan 1875 startet, var planen ikke omfattet av konsekvensutredningsforskriften av 2014 (kuf) § 2, som gjelder planer og tiltak som alltid skal konsekvensutredes. Det betyr at det ikke gjaldt et obligatorisk krav om konsekvensutredning. I kuf. § 3 vises det til planer som skal vurderes nærmere. Etter bestemmelsens første ledd bokstav c) skal reguleringsplaner som gjelder tiltak nevnt i forskriftens vedlegg II konsekvensutredes. I vedlegg II punkt 12 bokstav a) inngår hoppbakker, skianlegg og skiheiser, taubaner og tilknyttet utbygging. Planer etter § 3, jf. vedlegg II, som kan få vesentlige virkninger for miljø og samfunn skal behandles i tråd med bestemmelsene i forskriften, jf. vedlegg III. I § 3 andre ledd er det gjort unntak fra kravet om konsekvensutredning i tilfellene hvor «det konkrete tiltaket er tilfredsstillende utredet på overordnet plannivå og der reguleringsplanen er i samsvar med overordnet plan, eller detaljreguleringer som er i samsvar med områdereguleringer behandlet etter forskriften» (vår understreking). Det oppstilles her to vilkår som må være oppfylt for å unnta reguleringsplan fra konsekvensutredning. I planbeskrivelsen til plan 1875 er det redegjort for kravet til konsekvensutredning på side 7 og 8 med følgende konklusjon: «Reguleringsplanen med tilhørende planområdet medfører ikke vesentlige endringer av formål eller bruk i forhold til formålene i den eksisterende reguleringsplanen 1515. Planen berører derfor ingen av temaene som medfører konsekvensutredning, da de allerede skal være utredet i forbindelse med tidligere prosesser.» 13 Med «tidligere prosesser» forstås planprosessen til plan 1515. Det er altså ikke gjennomført konsekvensutredninger eksplisitt for plan 1875 fordi denne planen bygger på plan 1515 og er dermed i utgangspunktet unntatt krav om konsekvensutredning, jf. dagjeldende KU-forskrift § 3 andre ledd. Det er imidlertid ikke gjennomført noen konsekvensutredninger i forbindelse med vedtakelsen av plan 1515. Begrunnelsen for dette er at planen opprinnelig ble fremmet som bebyggelsesplan etter tidligere plan- og bygningslov av 1985. En bebyggelsesplan utløste ikke krav til konsekvensutredning etter konsekvensutredningsforskriften som gjaldt på det tidspunktet. Da bebyggelsesplanen på bakgrunn av innsigelser ble endret til reguleringsplan, ble heller ikke kravet til konsekvensutredning utløst fordi investeringskostnadene ikke oversteg 50 millioner kroner slik kravet var i dagjeldende kuf. Selv om dette var riktig fremgangsmåte da plan 1515 ble vedtatt, tilsier manglende konsekvensutredning av 1515 at plan 1875 skulle vært konsekvensutredet da unntaket i konsekvensutredningsforskriften som er redegjort for ovenfor ikke kommer til anvendelse. Det betyr at skianlegget ikke har vært tilfredsstillende utredet i noen tidligere planer. Spørsmålet videre er om dette har konsekvenser for rammetillatelsen som er gitt 23.03.2024. 4.3. Kommunens plikt til å vurdere reguleringsplanens aktualitet 4.3.1. Rettslig utgangspunkt Reguleringsplanen fastsetter framtidig arealbruk for området og er ved kommunestyrets vedtak bindende for nye tiltak, jf. pbl. § 12-4 første ledd. Hovedregelen er at planer gjelder til de endres, oppheves, erstattes eller settes til side av nyere plan etter reglene i § 1-5 andre ledd. Et viktig unntak fra dette utgangspunktet er reglene i § 12-4 femte ledd. Etter denne bestemmelsen har kommunen en plikt til å vurdere om reguleringsplanen fortsatt er et forsvarlig og aktuelt grunnlag for utbygging når den er ti år eller eldre. Bestemmelsen har følgende ordlyd: «Er bygge- og anleggstiltak som hjemles i plan fremmet med bakgrunn i privat reguleringsforslag etter § 12-11, ikke satt i gang senest ti år etter at planen er vedtatt, skal kommunen før avgjørelse av byggesøknad for nye utbyggingsområder etter planen, påse at planen i nødvendig grad er oppdatert. Tiltakshaver er ansvarlig for å skaffe nødvendige opplysninger og dokumentasjon for kommunens vurdering.» Reguleringsplan 1515 var nesten fjorten år gammel på det tidspunktet byggesøknaden ble sendt inn til kommunen, som betyr at kommunens plikt å vurdere planens aktualitet inntrådte da søknaden kom inn.9 I forarbeidene10 står det følgende om § 12-4 femte ledd: «Endringen innebærer at regelen om en gjennomføringsfrist oppheves og avløses av en bestemmelse som innebærer plikt til å vurdere, avklare og dokumentere at en gjeldende detaljregulering basert på et privat reguleringsforslag fortsatt er et forsvarlig og aktuelt grunnlag for ny utbygging når den er ti år eller mer. Kommunen skal når det kommer inn søknad om ny utbygging i områder med slike planer vurdere om planen avklarer aktuelle offentlige og private interesser, er oppdatert i forhold til de stedlige forhold, nye arealpolitiske føringer og holder et forsvarlig planfaglig kvalitetsnivå. Det er den som fremmer en byggesøknad som må sørge for å framskaffe underlag, avklaringer i forhold til private og offentlige interesser, samt dokumentasjon som trengs for kommunens behandling og avgjørelse av spørsmålet om hvorvidt gjeldende plan 9 Første versjon av søknaden ble mottatt 26.02.2022. 10 Prop.121 L (2013-2014) s. 15. 14 kan legges til grunn for godkjenning av aktuelle byggetiltak, eller om det først må utarbeides nytt plangrunnlag. Kommunen kan om nødvendig nytte midlertidig forbud mot tiltak etter reglene i plan- og bygningsloven kapittel 13. Bestemmelsen er ikke ment å komme til anvendelse for mindre tiltak og kompletterende utbygging i områder som i hovedsak allerede er bebygget.» (vår understreking) På side 6 i de nevnte forarbeidene fremgår departementets vurdering hvor det blant annet står at: «(...) Planer bør være oppdaterte både planfaglig og som avklarende grunnlag for offentlige og private interesser. En slik vurdering vil også forutsette samråd med viktige sektorer om sikkerhet og beredskap, infrastruktur, natur- og kulturmiljø m.v. Dersom konklusjonen blir at det er behov for ny planbehandling for å etablere et nytt eller forbedret plangrunnlag før utbygging, kan kommunen i tilfelle benytte midlertidig forbud etter plan- og bygningsloven § 13-1.» Kommunen kan altså i slike tilfeller med hjemmel i pbl. § 13-1 nedlegge et midlertidig forbud mot tiltak dersom den vurderer at den aktuelle planen ikke er oppdatert. Avgjørelsen beror på et såkalt politisk skjønn, ved at forbudet «kan» vedtas. Det foreligger ingen plikt til å nedlegge et slikt byggeforbud. Fristen for å nedlegge midlertidig byggeforbud er uansett utløpt.11 Adgangen til å vedta et midlertidig forbud vil åpne seg igjen dersom denne klagebehandlingen resulterer i at utvalget omgjør tillatelsen til avslag og det sendes inn en ny byggesøknad. Mer om dette under punkt 5.1. Vi faller dermed tilbake på hovedregelen om at reguleringsplanen gjelder inntil den endres, oppheves, erstattes eller settes til side av nyere plan etter reglene i § 1-5 andre ledd. Selv om midlertidig forbud mot tiltak ikke er nedlagt, og fristen for å nedlegge et slikt forbud uansett er utløpt, er det overordnede spørsmålet om byggesaken var tilstrekkelig opplyst da vi fattet vedtak om godkjenning av skianlegget, jf. forvaltningsloven § 17. I vedtak om rammetillatelse har kommunen lagt til grunn at plan er oppdatert slik det kreves etter pbl. § 12-4 femte ledd, uten at det er foretatt en nærmere vurdering av dette. Det er lagt til grunn at det samlede plangrunnlaget, og det faktum at reguleringsplanene er videreført med hensynssone H910_50 i kommuneplanens arealdel som betyr at gjeldene reguleringsplan skal gjelde uendret, tilsier at planene er oppdatert i nødvendig grad og gir uttrykk for ønsket utvikling. På bakgrunn av klagene ser vi et behov for å vurdere plangrunnlaget på nytt. I denne klagesaksbehandlingen har vi derfor gjort en vurdering av hvorvidt plan 1515 i nødvendig grad er oppdatert. Spørsmålet er om planen er oppdatert med hensyn til offentlige og private interesser, de stedlige forhold og eventuelle nye arealpolitiske føringer. Det er også et spørsmål om planen holder et forsvarlig planfaglig kvalitetsnivå. Dette utredes i det følgende. Innledningsvis viser vi til at konsekvensutredningene som ligger til grunn for plan 1879, alpinlandsbyen, er helt eller delvis dekkende for plan 1875 og plan 1515. Det er blant annet gjennomført konsekvensutredninger for landskap og grønnstruktur, reindrift, naturmangfold og friluftsliv som også omfatter planområdet til plan 1515. De aktuelle konsekvensutredningene er relevant for vurderingen av om plan 1515 i nødvendig grad er oppdatert. 4.3.2. Avgrensning Ikke alle utredningstemaer er relevant for dette planområdet. Dette gjelder blant annet konsekvenser for kommunal infrastruktur og utbyggingskostnader (med unntak av klimatilpasning), og konsekvenser for 11 Kommunen kan bare vedta et midlertidig forbud dersom søkeren er varslet om dette innen utløpet av de saksbehandlingsfrister som følger av § 21-7, og dersom forbudet vedtas senest innen åtte uker etter utløpet av fristen, se pbl. § 13-1. 15 folkehelse (med unntak av mulighet for friluftsliv). Konsekvenser for samiske kulturminner er endelig avklart i plan 1875. Konsekvenser for eksisterende bomiljø i og inntil området er heller ikke særlig relevant i denne sammenhengen. Marin leire, havnivåstigning, flom og overvann er heller ikke avgjørende i denne vurderingen. Vi står derfor igjen med noen utvalgte temaer som redegjøres for i det følgende. 4.3.3. Klimatilpasning Klimatilpasning er en viktig nasjonal interesse og det påhviler kommunene å ta klimahensyn i arealplanleggingen gjennom å stimulere til og bidra til reduksjon av klimagassutslipp, økt miljøvennlig energiomlegging og tilpasning til forventede klimaendringer.12 I henhold til Klimaprofil Troms13 vil snøsesongen være 3-4 måneder kortere i år 2100. Det vil fortsatt være enkelte år med betydelig snøfall selv i lavlandsområder. Det vil bli flere smelteepisoder om vinteren som følge av økning i temperaturen. Høyereliggende fjellområder kan få økende snømengder frem mot midten av århundret. Etter dette forventes det at økt temperatur vil føre til mindre snømengder også i disse områdene, bortsett fra i enkelte høyfjellsområder. Vestlandsforskning utga i år 2017 rapporten Konsekvenser av klimaendringer for norske skianlegg. I rapporten er det gjort vurderinger av antall dager med snø nok til å stå på ski i norske skianlegg. I Tromsø er antallet dager med snø nok til å gå på ski i 2050 i Kroken vurdert å være henholdsvis 117 dager og 70 dager ved henholdsvis middels og høye utslipp. I 2080 er antallet av dager med tilstrekkelig snø redusert til henholdsvis 71 dager og 0 dager. Framskrivningen inkluderer snøproduksjon. Mulighetene for å tilpasse seg disse klimaendringene vil være økt snøproduksjon, hvilket krever store energimengder. Videre vil andre tiltak relatert til snø kunne være snøfangere eller flytting av anlegg høyere i terreng. En annen mulighet er alternativ drift, ved å se på hvilke andre aktiviteter anlegget kan anvendes til. De gjeldende reguleringsplanene for området beskriver ikke konsekvenser av klimaendringer for driften av anlegget eller muligheten for snøproduksjon. 4.3.4. Friluftsliv I konsekvensutredningen som ligger til grunn for plan 1879 for naturmangfold og friluftsliv14 defineres to nullalternativer som påvirkningene ved utbygging etter plan 1879, alpinlandsbyen, skal vurderes opp imot. I denne aktuelle konsekvensutredningen er nullalternativene definert slik under punkt 1.2, slik det også ble avklart i planprogrammet: Alternativ 0a legger til grunn at plan 1515 er realisert, men uten hotellområdet som planlegges i tilknytning til hytte- og leilighetsområdet. Alternativ 0b inkluderer et hotellanlegg som kun er områderegulert i plan 906 av 1988. Begge nullalternativene tar utgangspunkt i at skianlegget er etablert. Det betyr at konsekvensene ved utbygging av hyttelandsbyen ikke er målt opp mot et uberørt naturområde. Konsekvensutredningen for friluftsliv har likevel vurderinger som knytter seg til plan 1515 og plan 1875. Det fremgår av konsekvensutredningen at «influensområdet dekker ikke bare planområdene, men friluftsaktiviteter i hele området mellom Lille Blåmann, Finnheia og Grønnlibruna vil kunne påvirkes av planen og tas med inn i arealet som utredes». 12 Jf. pbl. § 3-1 og FOR-2018-09-28-1469, Statlige planretningslinjer for klima- og energiplanlegging og klimatilpasning. 13 https://klimaservicesenter.no/kss/klimaprofiler/troms 14 Arnesen, G. og Johansen, K.S 2018: Reguleringsplan 1879 - Arctic Center, Tromsø kommune. KU for naturmangfold og allmenn ferdsel/friluftsliv. Ecofact rapport 546. 41 s. 16 Konsekvensutredningen viser til kartlagte verdifulle friluftsområder, omtalt som A, B og C, og alle er vurdert å ha svært høy verdi. Utklipp fra konsekvensutredning for friluftsliv, s. 36. Område A omfatter planområdet for plan 1515. Konsekvensutredningen konkluderer med at de ulike utbyggingsalternativer av Arctic Center vi ha stor negativ konsekvens til svært stor negativ konsekvens for friluftsliv. Området er også kartlagt og verdsatt som et svært viktig friluftsområde i friluftskartleggingen som ble gjennomført i 2022:15 «Lille Blåmann er blant kommunens mest brukte turområder om vinteren, med et forholdsvis enkelt og skredsikkert terreng som er velegnet for både fjellskiturer og enkle toppturer på randonéeski. Fjellet brukes til bl.a. tradisjonelt friluftsliv og utflukter hele året, og av mange ulike brukergrupper (fra barnefamilier til internasjonale turister). (...) Sommerstid har området tidligere hatt mest lokal bruk, men i senere tid har flere fått øynene opp for at området også er fint for barmarksturer og -aktiviteter, og bruken blant tilreisende har gradvis blitt mer helårlig. Bærplukking, soppsanking, turgåing, stisykling, skiturer og hundelufting er populære aktiviteter. (...) Området er vurdert til A, Svært viktig friluftslivsområde. Verdien er hovedsakelig knyttet til områdets gode egnethet til en rekke friluftsaktiviteter hele året, og spesielt om vinteren som et forholdsvis skredsikkert og nybegynnervennlig skifjell. Lille Blåmann er et populært og velkjent vinterutfartssted blant mange av kommunens innbyggere, hvilket medfører middels symbolverdi. Egnetheten og beliggenheten ift. befolkningstette områder, medfører en stor brukerfrekvens blant lokale og tilreisende fra kommunen, samt resten av landet og utlandet. Området har ganske godt lydmiljø og er ganske inngrepsfritt. (...)» 15 https://tromso.maps.arcgis.com/apps/webappviewer/index.html?id=977440edde024103a0c4fba919485ce3 17 Skianlegget vil kunne forringe områdets verdi for en rekke av dagens friluftsaktiviteter. For brukere av selve skianlegget vil områdets verdi derimot øke gjennom tilrettelegging og opparbeidelse av nedfarter og heisanlegg. Det vil være vanskelig å finne avbøtende tiltak for en slik type utbygging, da den uansett vil medføre arealbeslag, og den viktigste påvirkningen utenom arealbeslag er tilstedeværelse av anlegg, trafikk, lys- og støyforurensing. Bruken av området som friluftsområde har endret seg ved at befolkningen bruker området på en annen måte enn da den første planen ble vedtatt i 1988. Blant annet utgjør toppturer en vesentlig større del av vinterfriluftslivet i dag. Utstyr er utviklet, og randonée-ski har gjort at skiturer nå inkluderer toppturer i et helt annet og mye større omfang enn tidligere, og har vært avgjørende for at Lille Blåmann og Botnfjellet er mye mer besøkt om vinteren i dag sammenlignet med for 30-40 år siden. Konsekvensene ved tiltaket for friluftslivet innenfor planområdet til plan 1515 er dermed delvis opplyst gjennom forarbeidene til plan 1875 og 1879 og den nye friluftskartleggingen. 4.3.5. Landskap I konsekvensutredningen for landskap16 beskrives de samme to 0-alternativer som for friluftsliv, hvor utgangspunktet for å vurdere konsekvenser for landskap av reguleringsplan 1879 er at skianlegget er realisert. Konsekvensene beskrives i vurderingen av 0-alternativene: «Landskapet er lett å lese og har lange siktlinjer. Området vil være sårbar ovenfor inngrep og selv et lite tiltak kan gi store påvirkninger på omgivelsene. Omgivelsene rundt planområdet er LNF- arealer og kan bli påvirket av inngrep. Alpinsenteret vil synes godt i terrenget, spesielt skiheisene. Fjernvirkningen av selve alpinanlegget kan påvirkes av byggets utforming og materialvalg mot vegetasjonen. Opparbeiding av veg, infrastruktur og bearbeiding av tomt for alpinsenteret og heisutbygging vil synes godt i terrenget. Heistrase vil formes etter terreng, men vil gi et oppstykket landskapsbilde og visuell fremtoning. Skitraseen vil kunne synes fra Tromsø sentrum. Dette behøver ikke å være negativt ladet. Dette kan gi en ny lokal identitetsfølelse til området, et landemerke.» I konsekvensutredningens beskrivelse av landskapets innhold inngår også planområdet for plan 1515. Dette ses for eksempel i vurderingen av nøkkelelementer på kartet nedenfor som er et utklipp fra utredningen: 16 Konsekvensutredning for landskapsbilde og grønnstruktur, revidert utgave 11.03.2019, utarbeidet i forbindelse med plan 1879, alpinlandsbyen. 18 På bakgrunn av det overnevnte kan det legges til grunn at konsekvenser for landskap er til dels utredet og opplyst gjennom plan 1879 og at dette også omfatter plan 1515. 4.3.6. Naturmangfold Temaet naturmangfold skiller seg fra de andre temaene fordi naturmangfoldet er særlig beskyttet i byggesaksbehandlingen gjennom naturmangfoldlovens bestemmelser. Da naturmangfoldloven ble iverksatt i 2009 ble det blant annet innført forvaltningsmål for naturtyper og arter, krav til kunnskapsgrunnlaget og rettslige prinsipper for natur i lovens §§ 8-12. Det følger av § 7 at disse prinsippene skal legges til grunn som retningslinjer for offentlig beslutningstaking, herunder også i byggesaker. Det betyr at det i byggesaker stilles særskilt krav til vurdering av naturmangfoldet i tråd med de nevnte prinsippene i motsetning til de andre temaene som i utgangspunktet kun utredes på plannivå. Reguleringsplan 1515 ble endelig vedtatt 13.06.2008. På dette tidspunktet var ikke gjeldende naturmangfoldlov trådt i kraft. Naturmangfoldet innenfor planområdet til plan 1515 er med andre ord ikke vurdert etter disse prinsippene fordi disse først fikk virkning året etter at plan 1515 ble vedtatt. Prinsippene i naturmangfoldloven §§ 8-12 er vurdert i den påklagede rammetillatelsen av 23.02.2024. Kravet til kunnskapsgrunnlaget følger av § 8 som har denne ordlyden: «Offentlige beslutninger som berører naturmangfoldet skal så langt det er rimelig bygge på vitenskapelig kunnskap om arters bestandssituasjon, naturtypers utbredelse og økologiske tilstand, samt effekten av påvirkninger. Kravet til kunnskapsgrunnlaget skal stå i et rimelig forhold til sakens karakter og risiko for skade på naturmangfoldet. 19 Myndighetene skal videre legge vekt på kunnskap som er basert på generasjoners erfaringer gjennom bruk av og samspill med naturen, herunder slik samisk bruk, og som kan bidra til bærekraftig bruk og vern av naturmangfoldet.» På side 12 i rammetillatelsen redegjør kommunen for kunnskapsgrunnlaget jf. naturmangfoldloven § 8, og viser til at «Naturmangfoldet i område er utredet i forbindelse med reguleringsplanprosessene som har vært i området både i 2008 og 2020. ROS-analysen har avdekket verneverdier i området hovedsakelig langs Nordelva. Hoveddelen av dette området er regulert til friområder uten inngrep. Deler av Nordelva ligger som en barriere i skianlegget der de aktuelle krysningene blir avgjørende for helheten. Det er i planbestemmelsene sikret krysninger som brukonstruksjoner for å skåne området så mye som mulig. Planområdet berører deler av et område med naturtype gråor/ heggeskog vurdert til A verdi. Planlagte tiltak vil ikke medføre beslag av disse naturtypene, ettersom aktiviteten til Alpinområdet er tilknyttet vintersesong og aktiviteten rundt ravineområdet er begrenset, vil det være mulig å avgrense og minimere inngrepene langs Nordelva. Etter vår vurdering er kunnskapsgrunnlaget tilstrekkelig til å vurdere plassering av tiltaket.» Som nevnt ovenfor, kan vi legge til grunn at det ikke er gjennomført en utredning av naturmangfoldet innenfor planområdet til plan 1515 tidligere. I den videre vurderingen av prinsippene i §§ 9-12 i rammetillatelsen tas det også utgangspunkt i at kunnskapsgrunnlaget er tilstrekkelig. Det medfører at «feilen» om at kunnskapsgrunnlaget er tilstrekkelig videreføres til de etterfølgende prinsippvurderingene i §§ 9, 10, 11 og 12. Det er derfor ikke riktig å legge til grunn at naturmangfoldet er tilstrekkelig utredet i forbindelse med reguleringsplanprosessen fra 2008, slik det fremgår av rammetillatelsen. Spørsmålet er videre om reguleringsplanen for alpinlandsbyen, plan 1879, avklarer forholdet til naturmangfoldet innenfor planområdet til 1515 på en tilfredsstillende måte og dermed reparerer det manglende kunnskapsgrunnlaget fra plan 1515. I konsekvensutredningen som ligger til grunn for plan 1879 (alpinlandsbyen) for naturmangfold og friluftsliv, defineres to nullalternativer som påvirkningene ved utbygging av alpinlandsbyen skal vurderes opp imot. I denne aktuelle konsekvensutredningen er nullalternativene definert slik under punkt 1.2, slik det også ble avklart i planprogrammet: Alternativ 0a legger til grunn at plan 1515 er realisert, men uten hotellområdet som planlegges i tilknytning til hytte- og leilighetsområdet. Alternativ 0b inkluderer et hotellanlegg som kun er områderegulert i plan 906 av 1988. Begge nullalternativene tar utgangspunkt i at skianlegget er etablert og dermed at eventuelle naturverdier innenfor planområdet til 1515 har gått tapt. Naturverdiene innenfor plan 1515 vurderes altså ikke i seg selv i konsekvensutredningen for naturmangfold for plan 1879 (alpinlandsbyen). Det er også gjennomført en naturtypekartlegging i 2021 (NiN)17 som avdekker en rekke naturtyper med stor verdi i fjellområdene innenfor planområdet til plan 1515. Denne kartleggingen er ikke vurdert som en del av kunnskapsgrunnlaget. Vi kan derfor konstatere at naturmangfoldet innenfor plan 1515 ikke er tilstrekkelig utredet i forbindelse med søknad om rammetillatelse. Når kunnskapsgrunnlaget etter naturmangfoldloven § 8 som kommunen viser til i saksutredningen i rammetillatelsen viser seg å være mangelfullt, taler det i retning av at saken 17 Kartleggingssystemet Natur i Norge, et system for å beskrive variasjon i naturen. 20 ikke var tilstrekkelig opplyst på vedtakstidspunktet. Det påligger kommunen å påse at saken er så godt opplyst som mulig før vedtak treffes, jf. forvaltningsloven § 17. I forarbeidene18 til naturmangfoldloven tar Miljøverndepartementet stilling til forholdet mellom naturmangfoldloven § 8 og forvaltningsloven § 17: «Forholdet mellom naturmangfoldloven § 8 og forvaltningsloven § 17 er, slik departementet oppfatter det, at naturmangfoldloven § 8 angir hvilken type faktagrunnlag som normalt bør ligge til grunn for avgjørelser som angår naturmangfoldet, mens forvaltningsloven § 17 angir at faktagrunnlaget må være tilstrekkelig for å kunne treffe en avgjørelse. Myndighetene må her ta hensyn til både den berørte private parten og til de offentlige interesser som blir berørt, eller ev. også hensynet til andre private interesser der det er aktuelt. Videre angir naturmangfoldloven mer konkret hva som ligger i «så godt opplyst som mulig» etter forvaltningsloven § 17, når det er tale om saker som berører naturmangfoldet. Disse bestemmelsene supplerer dermed hverandre. I tillegg kommer naturmangfoldloven § 9 om føre-var-prinsippet, som sier noe om hvilken type beslutning man bør treffe, gitt et bestemt kunnskapsgrunnlag.» Vi er kommet til at rammetillatelsen ikke oppfyller kravet til kunnskapsgrunnlaget i § 8 og at saken derfor ikke var tilstrekkelig opplyst på vedtakstidspunktet jf. § 17. Det foreligger dermed en saksbehandlingsfeil ved rammetillatelsen. 4.3.7. Saksbehandlingsfeil Spørsmålet i det videre er om vedtaket likevel kan anses gyldig til tross for feilen. Hvorvidt et vedtak skal kjennes ugyldig, må avgjøres etter en helhetlig vurdering hvor flere forhold kommer i betraktning. Sentralt i gyldighetsvurderingen står spørsmålet om feilen eller feilene har virket inn på vedtakets innhold. For saksbehandlingsfeil kommer dette til uttrykk i forvaltningsloven (fvl.) § 41: “Er reglene om behandlingsmåten i denne lov eller forskrifter gitt i medhold av loven ikke overholdt ved behandlingen av en sak som gjelder enkeltvedtak, er vedtaket likevel gyldig når det er grunn til å regne med at feilen ikke kan ha virket bestemmende på vedtakets innhold.” I Forvaltningsloven i kommunene av Grimstad/Halvorsen, s. 613 heter det om bestemmelsen: “Det følger altså av bestemmelsen at et vedtak ikke blir ugyldig hvis en saksbehandlingsfeil ikke har virket inn på vedtakets innhold. Motsatt, hvis en saksbehandlingsfeil kan ha “virket bestemmende” på et vedtaks innhold, beror det på en nærmere vurdering om vedtaket skal anses ugyldig eller ikke. Sakens art, hvor alvorlig feilen er og hensynet til vedtakets parter kan tilsi at vedtaket likevel bør opprettholdes på tross av feilen (...). Den klare hovedregelen er likevel at et vedtak vil være ugyldig hvis en saksbehandlingsfeil kan ha hatt betydning for innholdet.” Forvaltningslovens gyldighetsbestemmelse i § 41 oppstiller utgangspunktet: Saksbehandlingsfeil som ikke har virket bestemmende på vedtakets innhold, skal heller ikke lede til ugyldighet. Høyesterett har i tilknytning til den alminnelige regelen i forvaltningsloven § 41 uttalt at det ikke er et krav til sannsynlighetsovervekt for at feilen har hatt betydning – det er tilstrekkelig med en ikke helt fjerntliggende mulighet for at feilen har virket inn på avgjørelsens innhold, jf. blant annet Rt. 2015 s. 1388 avsnitt 282 og 300. 18 Ot.prp.nr. 52 (2008-2009) side 93. 21 Spørsmålet er om det var en reell mulighet for at kommunen ville truffet et annet vedtak dersom saken var blitt behandlet ut fra riktige faktiske forhold. For saksbehandlingsfeil eller prosessuelle feil kan det lettere konstateres at det ikke nødvendigvis har innvirket på vedtakets innhold, eller resultatet i saken. I denne saken er begrunnelsen for vedtaket mangelfull når det gjelder naturmangfoldet. For å vurdere om feilen har virket inn på vedtakets innhold, har administrasjonen gjort en ny vurdering av naturmangfoldloven §§ 8-12. Resultatet av denne vurderingen følger under. 4.3.7.1. Ny vurdering av naturmangfold Innledning Det følger av naturmangfoldloven § 7 at prinsippene i §§ 8 til 12 skal legges til grunn som retningslinjer ved utøving av offentlig myndighet. Reglene bidrar til at vurderingene av naturmangfold blir mer synlige og strukturerte. Prinsippene i §§ 8 til 12 er i hovedsak nøytrale og de krever ikke at man kommer til et bestemt resultat.19 I vurderingen må man blant annet bygge på kunnskap om hvilket naturmangfold som berøres av tiltaket og hvordan naturmangfoldet påvirkes, man må vurdere den samlede belastningen på naturmangfoldet og man må legge til grunn føre-var-prinsippet hvis det ikke er tilstrekkelig kunnskap og det er fare for vesentlig skade. Man må også vurdere om krav til alternativ lokalisering, ulike driftsmetoder eller teknikker har betydning for om tiltaket vil være miljømessig forsvarlig. § 8 Kunnskapsgrunnlaget Bestemmelsen stiller krav til myndighetenes kunnskapsgrunnlag når det treffes beslutninger som berører naturmangfold. Ved vurderingen av § 8 skal man finne ut av hvilket naturmangfold som kan påvirkes av beslutningen, hvilken tilstand dette naturmangfoldet har og hvilke effekter beslutningen vil ha på naturmangfoldet. Samlet utgjør dette kunnskapsgrunnlaget. Hvilket naturmangfold som påvirkes av beslutningen Kunnskap er hentet fra Naturbase.no, Artsobservasjoner.no og refererte rapporter. Tiltaket ligger for det meste innenfor landskapstypen Kupert ås- og fjellandskap med bart fjell over skoggrensen. Nederste del av området er delvis kategorisert som Relativt åpent dallandskap under skoggrensen og Beskyttet indre flat kystslette med våtmark. Økosystemene går fra lite vegetert mark i toppen til skog og noe våtmark i bunnen. Det er store sammenhengende myrområder i nedre del av planområdet, og gradvis overgang gjennom bjørkeskog til høyfjellsnatur mot toppen av Botnfjellet. Et lokalt større vassdrag, Nordelva, skjærer gjennom området i en tydelig ravineform i løsmasser. Det er registrert Boreal hei, Åpen myrflate i boreonemoral til nordboreal sone og Naturbeitemark. For området som omfattes av plan 1875 finnes det registreringer i Naturbase og Artsobservasjoner, og området innenfor plan 1515 er NiN-kartlagt i 2021. Det er imidlertid lite tilgjengelig informasjon utover NiN-registreringer og noen svært få registreringer i Naturbase og Artsobservasjoner innenfor plan 1515. NiN- kartleggingen fra 2021 har stor verdi for vurderingen av området og konsekvensene av tiltak der. Kartleggingen er utført etter at reguleringsplanene ble vedtatt, og følgelig er ikke disse registreringene vurdert og hensyntatt i planene. Nærmere om hvilken tilstand naturmangfoldet har 19 Klima- og miljødepartementets veileder til Naturmangfoldloven kapittel II (mars 2016) side 17-18. 22 Kartet nedenfor viser myr i området i blått, samt NiN- registrerte naturtyper med middels, stor og svært stor KU-verdi. Større sammenhengende myrområder med sentral økosystemfunksjon er angitt i mørkeblått. For planområdet til både plan 1875 og 1515 er det store områder med naturtyper med stor KU-verdi som berøres av tiltaket. De kartlagte naturtypene i fra 2021 gjelder «kalkfattig og intermediær snøleie» (VU), «kalkfattig og intermediær fjellhei, leside og tundra» (NT) og «våtsnøleie og snøleiekilde» (VU). Området hvor funnene av de to førstnevnte er gjort er beskrevet som en meget stor fjellheilokalitet, som inneholder både en enkel bygning, kraftlinjer, stier og spor av motorisert ferdsel. Størrelsen på lokaliteten er likevel så stor at disse elementene ikke reduserer tilstanden til lokaliteten, og den vurderes derfor til god. For våtsnøleie og snøleiekilde beskrives tilstanden som uten slitasje og vurderes derfor som god. Det er også tidligere (2012) gjort registreringer av skogtyper angitt som viktige, som rik sumpskog og bjørkeskog med høgstauder, i de lavereliggende områdene tilknyttet Nordelva. Disse vil påvirkes av den planlagte utbyggingen av skianlegget. Kart med skogtyper. Blåskravert er rik sumpskog. 23 I Statsforvalterens høringsuttalelse til kommuneplanens arealdel 2023-203420 er det redegjort slik for ny kunnskap om naturmangofoldet innenfor planområdet: «Innenfor planområdet til plan 1875 var store deler av området naturtypekartlagt i 2018. Naturtypene ble kartlagt basert på forrige rødliste (Norsk rødliste for naturtyper 2011). I slutten av 2018 kom ny rødliste for naturtyper, der enkelte av myrtypene, bl.a. åpen jordvannsmyr, ikke lengre var truet i nord- og mellomboreal sone. Samtidig fikk en inn Miljødirektoratets instruks fra 2019 basert på ny rødliste, der åpne jordvannsmyrer fikk sentral økosystemfunksjon dersom de var temmelig til ekstremt rike (kalknivå 4 og/eller 5). Disse nye føringene kom inn i T/2-16 fra februar 2021, og ble samtidig inkludert i KU-veilederen. Endringene førte til at naturtypen rik åpen jordvannsmyr i mellomboreal sone slik som her, i 2019, da Statsforvalteren ga sitt innspill, ikke var rødlistet. Nå i 2023, er det klart at de rikeste jordvannsmyrene i nord, har sentral økosystemfunksjon – og i dette området hovedsakelig stor forvaltningsverdi. De har derfor en større verdi i dag enn da planen ble vedtatt (vesentlig regional verdi, jf. T/2-16). Det er også kartlagt en del av naturtypen boreal hei innenfor deler av området. Boreal hei (VU) er en sårbar naturtype (truet Norsk rødliste for naturtyper 2018) og har i dette tilfellet også stor forvaltningsverdi (vesentlig regional), akkurat som rik åpen jordvannsmyr/åpen myrflate. De største delene av denne naturtypelokaliteten, var kartlagt i 2018, og var slik sett også kjent ved behandling av planen. Kun en liten del nord for denne, ble kartlagt i 2021. Flere av disse naturtype-lokalitetene har altså vesentlig regional verdi på miljøområdet (T-2/16). Som regional myndighet på miljøområdet ønsker vi å gi kommunen anbefalinger når det gjelder å prioritere mellom disse viktige naturtypene. Vi vurderer i dette tilfellet, at det vil være av vesentlig betydning om det her er mulig å lage retningslinjer eller bestemmelser i KPA, som sikrer at myrene i området bevares. Eksempelvis vil en grøfting av myrene drenere og tørke ut disse, mens bygging på boreal hei og naturbeitemark, ikke vil ha påvirkning på andre områder enn de som faktisk bebygges. Dette gjelder selv om boreal hei og rik åpen jordvannsmyr har samme verdi, jf. KU-veilederen (sist revidert februar 2021). Da konsekvensen av å bygge på myr er større enn ved å bygge på boreal hei, bør dette gi seg utslag i hvordan en eventuell detaljplanlegging i området bør gjøres og hvor bebyggelse bør legges. Vi foreslår derfor at bebyggelse innenfor FTU10 og FTU12 avgrenses, slik at myr med svært stor og stor verdi, ikke bebygges. Kartlagte naturtyper innenfor FTU10 har nasjonal eller svært stor forvaltningsverdi, noe som ble kjent etter kartlegging i 2021 (publ. Naturbase 2022). Dette vil ha stor betydning for bevaring av viktig naturmangfold i området, og også klimaeffekten av å bevare myrene er svært gunstig. Selv om boreal hei (VU) er mer truet enn rik åpen jordvannsmyr på landsbasis, så mener vi altså her at det her vil være viktigere å ta vare på rike åpne jordvannsmyrer og åpne myrflater. Boreal hei dekker relativt store områder i Håkøybotn/Finnheia. Vi vurderer også at å bygge på naturbeitemark (EN), som her har fått middels verdi (gul farge i kartet), ikke vil ha samme negative konsekvens. Å bevare myrene, vil være gunstig økonomisk. Grøfting av myr har større økonomiske kostnader enn å bygge på tørrere områder. Restaurering av myrene er enda dyrere. Naturfaglig sett, vil dette være av enorm betydning, ikke bare for arealet som grøftes, men også for våtmarksområdene rundt. Både de aktuelle myrene og myrene rundt risikerer å tørke ut, miste grunnvannsspeilet og torvakkumuleringsevnen. Med dette vil også trua og viktige arter knyttet til våtmarkene våre, spesielt moser, fugler og insekter, forsvinne. Når myrene mister torv- akkumuleringsevnen, starter nedbrytningen av organisk materiale, og CO2 og metangass m.m. forsvinner ut i atmosfæren. Dette er også den viktigste grunnen til at regjeringen nå utreder forbud mot å bygge på myr.» 20 https://innsyn.tromso.kommune.no/dokumentbestilling/getDocument?dokid=2001414040 24 Om områdene innenfor plan 1515 hvor det er kartlagt naturtyper med stor forvaltningsverdi påpeker statsforvalteren følgende: «I dette området er ikke alle naturtypene truede. Av de kartlagte naturtypene er det snøleiene, T7 Snøleie og V6 Våtsnøleie og snøleiekilde, som er mest truet (sårbare naturtyper jf. Norsk rødliste for naturtyper 2018). Fjellhei, leside og tundra er nær truet. Disse får også stor forvaltningsverdi, da de i disse områdene har høy kvalitet. Vi vurderer imidlertid at det i dette området vil være av størst betydning for naturmangfold å bevare snøleiene. For å forstå hvilke konsekvenser de foreslåtte arealformålene har for naturmangfold på detaljnivå, bør dette området vurderes nærmere. Det foreligger en god og nylig gjennomført naturtypekartlegging som danner et utmerket grunnlag for slike vurderinger der målet må være å sette av områder for løypenett og skiheiser utenom de mest trua naturtypene. I et slikt arbeid bør det blant annet ses hen til markfuktighet i området og kalkinnhold i berggrunnen i sammenheng med kartleggingene.» I Artsobservasjoner er det registrert flere arter av særlig stor forvaltningsinteresse i planområdet, hvor flesteparten finnes i den nedre delen. Av ansvarsarter/arter med særlig stor forvaltningsinteresse er det innenfor området som dekkes av plan 1875 og nedre del av plan 0906 registrert enkeltforekomster av ansvarsartene skorpeglye, vierstarr, tranestarr, fjelltettegras og småøyentrøst. Disse finnes også på et par lokaliteter på områder avsatt til heisstasjon i plan 1875. Disse artene finnes med stor sannsynlighet også andre steder i og utenfor planområdet. I fjellterrenget er det registrert et par forekomster av issoleie (VU). Det er sannsynlig at denne arten forekommer flere steder i planområdet, og da muligens vil bli berørt av eventuelle terrengarbeider. Det er likevel godt med analoge leveområder for arten i nærheten, både utenfor og innenfor planområdet. NINA rapport 430 (2009) beskriver ellers fjellområdene som artsfattige og trivielle. Det er også en mengde registreringer av rødlistede fuglearter i området, som granmeis, grønnfink, rødstilk og gjøk. Området synes ganske dårlig artskartlagt, men antas å ha normal fuglefauna for regionen og naturtypene. En rapport fra 200921, om Biologisk mangfold i fem planlagte arenaområder under Tromsø 2018, utført av NINA, omtaler tidvis tilstedeværelse av rovfuglarter som hønsehauk, jordugle og tårnfalk. Hvilke effekter beslutningen vil ha på naturmangfoldet For hele området i plan 1515 der det er planlagt heistraseer og nedfarter finnes omtrent ingen fugleregistreringer eller vurderinger av konsekvens ved opparbeidelse. Valg av traseer og plassering av tiltakene som vil innebære fysiske inngrep i naturen i plan 1875 og 1515 er gjort uten at det er foretatt samtidig vurdering av konsekvenser for naturmangfoldet. Småfuglartene har gode muligheter for å finne alternative leveområder i nærheten, men når det gjelder konsekvenser for rovfugl er vurderingen at vi har for dårlig kunnskap. På deler av arealene som omfattes av tiltaket er det sannsynlig at tiltaket vil føre skade på landskap eller økosystemer. Dette gjelder i hovedsak nederste deler med bygg og parkeringsanlegg, og området rundt master for heisanlegg. Det blir irreversibel skade på en liten del av en svært viktig naturtype, gråor- heggeskog, som er i nærheten av to observasjoner av truete arter, grønnfink og granmeis. For ansvarsartene skorpeglye, vierstarr, tranestarr, fjelltettegras og småøyentrøst vurderes disse funnlokalitetene å utgå, da de ligger i tiltaksområdet. 21 NINA Rapport 430. https://www.nina.no/archive/nina/pppbasepdf/rapport/2009/430.pdf 25 Utbyggingen vil berøre myrområder/karbonrike områder som er kartlagt av kommunen.22 Det er i dag nasjonale forventninger om restriktiv holdning til nedbygging av myr. Det er ikke beregnet eller vurdert avbøtende tiltak mot utslipp, eller bestemmelser som reduserer påvirkningen. Disse kartene og forventning om beregninger kom etter at planene er vedtatt. For plan 1875 ble det gjort enkle utslippsberegninger i 2020. Det finnes i dag bedre metodikk på feltet. De nedre delene av planområdene er kjent som både oppholds- og trekkområde for elg på denne delen av Kvaløya. Denne kunnskapen er ikke godt kartfestet, men omtales i NINA-rapport 430 og i rapport fra Ecofact.23 Kunnskapsgrunnlaget i dag vurderes som ganske godt, med svært få registreringer og kunnskap om artsmangfold i de høyreliggende områdene, og manglende kartfestet bruk av hjortviltet. Kunnskapsgrunnlaget er i dag svært mye bedre enn det var da planene i området ble vedtatt. Det var likevel en kjent problemstilling at skianlegget ville ha vesentlig negativ effekt på naturmangfoldet da plan 1875 ble vedtatt i 2020. Det er fortsatt klart at tiltaket vil ha en vesentlig negativ effekt på naturmangfoldet i området, men det foreligger likevel noe usikkerhet om hvilke effekter tiltaket vil ha på de ulike naturtypene og artene. § 10 Økosystemtilnærming og samlet belastning Formålet med vurderingen etter § 10 er å se på den samlede belastningen naturmangfoldet utsettes for. Ett enkelt tiltak får ikke alltid stor betydning, og kanskje heller ikke noen få tiltak, men mange tiltak av samme art som påvirker det samme naturmangfoldet kan bety for stor samlet belastning. Administrasjonen er ikke kjent med andre tiltak som vil ha effekt på det samme naturmangfoldet. Det vises til at det kun er det aktuelle skianlegget som skal bygges i det aktuelle området, og at området rundt tiltaksområdet vil bestå som uberørt natur. Det er derfor nærliggende å tro at det aktuelle naturmangfoldet ikke påvirkes av andre tiltak eller inngrep eller av andre påvirkningsfaktorer enn det ovennevnte. § 9 Føre-var-prinsippet Når det foreligger usikkerhet om tiltakets virkninger på naturmangfoldet, er føre-var-prinsippet i § 9 en retningslinje for hvordan forvaltningen skal håndtere denne usikkerheten. I denne saken er det ikke usikkert om inngrepet vil medføre skade på terrenget, men det er knyttet usikkerhet til konsekvensene tiltaket vil ha for naturmangfoldet. Det fremstår som sannsynlig at en gjennomføring av reguleringsplanen betyr at de naturverdiene som berøres står i fare for skade. Når konsekvensene er usikre, betyr det at hensynet til natur bør tillegges stor vekt i denne saken. Administrasjonen er av den oppfatning at naturmangfoldet har vært tillagt vekt i denne saken gjennom de forutgående reguleringsprosessene, selv om andre hensyn som begrunner utbyggingen har veid tyngre. § 11 Kostnadene ved miljøforringelse skal bæres av tiltakshaver og § 12 Miljøforsvarlige teknikker og driftsmetoder Tiltakshaveren skal dekke kostnadene ved å hindre eller begrense skade på naturmangfoldet som tiltaket volder, dersom dette ikke er urimelig ut fra tiltakets og skadens karakter. For at tiltaket skal være mest mulig skånsomt for miljøet og naturmangfoldet i området, må det tas utgangspunkt i driftsmetoder, tekniske løsninger og lokalisering som gir de beste samfunnsmessige resultat ut ifra en samlet vurdering av tidligere, nåværende og fremtidig bruk av mangfoldet og økonomiske forhold. I reguleringsbestemmelsene til plan 1515 er denne problemstillingen forsøkt løst ved at det stilles krav om at «terreng- og vegetasjonsinngrep i forbindelse med bygningsmessige anlegg, og andre anlegg, skal skje mest mulig skånsomt, og at store og verdifulle trær i området skal søkes bevart». Videre er det 22 https://arcg.is/1mCSHK0 23 Ecofact-rapport 546 om vurdering av konsekvenser for naturmangfold og friluftsliv fra 2018. 26 bestemt at «skjæringer og fyllinger skal søkes beplantet eller behandlet på annen tiltalende måte. Graving av grøfter for VA- og EL–anlegg skal så langt det er mulig legges i traséer der det foretas gravearbeid av andre årsaker». Plan 1875 har lignende fellesbestemmelser som skal ivareta blant annet hensynet til naturmangfold, ved at det er bestemt at «eksisterende terreng og vegetasjon skal i størst mulig grad bevares. Det tillates ikke inngrep i større utstrekning enn det som er høyst nødvendig for en hensiktsmessig plassering av konstruksjoner og infrastruktur» og videre at «sår i terrenget som følge av anleggsvirksomhet bør unngås og skal i tilfelle bearbeides og tilbakeføres til naturlig terreng». Dette er fellesbestemmelser som viser tydelig hensynet til å bevare naturmangfoldet også har vært viktig i de tidligere planprosessene vet at det er tatt inn bestemmelser som pålegger tiltakshaver å opptre skånsomt ved håndtering av terreng og natur. Etter administrasjonens vurdering er prinsippene i §§ 11 og 12 ivaretatt gjennom bestemmelsene i reguleringsplanen. Vi forutsetter at gjennomføring av tiltaket, transport og montering/demontering blir utført på en mest mulig skånsom måte for naturmiljøet i området. 4.3.7.2. Delkonklusjon: Saksbehandlingsfeil Etter administrasjonens vurdering har ikke feilen virket inn på vedtakets innhold, jf. fvl. § 41. Det fremstår som klart at kommunen ikke ville truffet et vedtak med et annet innhold og resultat dersom saken hadde blitt behandlet ut ifra de riktige forholdene i saken, altså at også NiN-kartleggingen innenfor plan 1515 hadde vært lagt til grunn som en del av kunnskapsgrunnlaget. NiN-kartleggingen har avdekket naturtyper med høy KU-verdi, men det er ikke tale om naturverdier som utrydningstruet eller står i fare for å bli utrydningstruet.24 I denne sammenheng er de aktuelle KU-verdiene VU sårbar25 og NT nær truet26. Det er ikke heller ikke avdekket at man har nådd eller nærmer seg grensen for hva en art eller en naturtype kan tåle og at et tiltak ytterligere vil redusere bestanden av arten eller naturtypen. Det er dermed ikke slik at det er avdekket forhold som i seg selv skulle tilsi at området ikke kan bebygges og at utbyggingen av skianlegget må stoppes. Prinsippene i naturmangfoldloven §§ 8-12 ikke er vedtakshjemler og kan derfor ikke brukes til å avslå en søknad om byggetillatelse. Prinsippene er i utgangspunktet kun retningslinjer som skal legges til grunn ved saksforberedelse og avgjørelse som berører naturmangfold. Videre er naturmangfold bare ett av flere viktige hensyn som gjør seg gjeldene i saken. For at kravet i nml. § 7 skal være oppfylt må det fremgå av saksutredningen at naturmangfoldet blir påvirket og eventuelt i hvilken grad tiltaket har konsekvenser for naturmangfoldet. Etter administrasjonens vurdering er kravet i naturmangfoldloven § 7 oppfylt. Det avgjørende i naturmangfoldvurderingen i rammetillatelsen, og som også gjør seg gjeldende i denne nye vurderingen, er at tiltaket er i tråd med vedtatt reguleringsplan, og at interesseavveiningene mellom naturmangfold og bygging av skianlegget har vært gjenstand for diskusjon og vurderinger i tidligere prosesser. 24 Kategoriene gått tapt CO, kritisk truet CR, sterkt truet EN, sårbar VU, nær truet NT og datamangel DD utgjør rødlistekategoriene. Naturtyper vurdert til kritisk truet, sterkt truet eller sårbar omtales som truete naturtyper. https://artsdatabanken.no/Pages/258616#259167 25En naturtype er sårbar når best tilgjengelig informasjon indikerer at minst ett av kriteriene A til E for sårbar er oppfylt. Risikoen for at naturtypen skal gå tapt i Norge er høy. https://artsdatabanken.no/Pages/258616#259167 26 En naturtype er nær truet når best tilgjengelig informasjon indikerer at minst ett av kriteriene A til E for nær truet er oppfylt. Naturtypen oppfyller ingen av kriteriene A til E for CR, EN eller VU, men er nær ved å oppfylle disse kriteriene. https://artsdatabanken.no/Pages/258616#259167 27 Når det ikke er avdekket potensiell skade på eller tap av naturmangfold som medfører utrydning av arter eller naturtyper, er det ikke sannsynlig at feilen har virket inn på vedtakets innhold. Det betyr at kommunen ikke ville kommet til et annet resultat i saksbehandlingen enn det som følger av redegjørelsen her. Vedtaket er gyldig til tross for feilen. 4.3.8.Delkonkonklusjon: plan 1515 er ikke oppdatert i nødvendig grad Som saksutredningen ovenfor viser, er planen utdatert på flere punkter. Planen mangler også digitalt plankart og sentrale dokumenter som ROS-analyse og konsekvensutredninger. Dette betyr ikke nødvendigvis at planen er uegnet som styringsverktøy for den konkrete utbyggingen av skianlegget. Planen har en oppdatert utnyttingsgrad, det er en entydig kobling mellom bestemmelser og kart og ikke minst legger planen til rette for utbygging av et skianlegg i tråd med politisk vilje som har kommet til uttrykk gjennom tre reguleringsplanvedtak i løpet av 36 år. Det har for øvrig ingen rettsvirkning i seg selv at planen ikke er oppdatert i nødvendig grad. Vi viser igjen til hovedregelen om at reguleringsplaner gjelder fra de er endelig vedtatt, jf. pbl. § 12-4, og gjelder til de endres, oppheves, erstattes eller settes til side av nyere plan. Som saksutredningen også viser, er administrasjonen av den oppfatning at den påklagede rammetillatelsen er gyldig og at vedtaket skal opprettholdes. Vi finner at saken er tilstrekkelig opplyst, slik det følger av forvaltningsloven § 17, slik at KOBY kan ta stilling til om rammetillatelsen skal opprettholdes eller ikke. Det er belyst hvilke mangler som følger av at plangrunnlaget ikke er oppdatert, og det er i tilstrekkelig grad redegjort for potensielle konsekvenser vedtaket vil ha for relevante temaer som friluftsliv, naturmangfold, reindrift, landskap og klimatilpasninger. Som et bærende utgangspunkt mener administrasjonen at vedtak som åpner for vesentlig skade på naturmangfoldet kan bare treffes når man har tilstrekkelig kunnskap om denne risikoen. Administrasjonen mener derfor at rettsbeskyttelsen for naturmangfoldet og de andre hensynene som berøres er sikret gjennom denne klagesaksbehandlingen, slik at eventuell forringelse av de nevnte verdiene skjer med åpne øyne. I denne saken har likevel KOBY anledning til å endre avgjørelsen og fatte et avslagsvedtak, se nærmere om dette under punkt 5.1. 4.4. Øvrige anførsler I det følgende behandles øvrige merknader fra klagerne. 4.4.1.Merknad om at kommunen har brutt offentligloven ved å ikke gjøre vedtaket offentlig tilgjengelig Klager har anført at kommunen har brutt offentligloven, da vedtaket ikke er blitt lagt offentlig tilgjengelig på et tidligere tidspunkt. Det vises til at vedtaket ikke ligger på den offentlige innsynsportalen den 12.03.2024, og at klagefristen er den 15.03.2024. Kommunens saksbehandlingssystem fungerer slik at dokumenter automatisk legges offentlig tilgjengelig samtidig som de sendes ut til partene. Systemet har normalt et avvik på 1-3 dagers forsinkelse før dokumenter publiseres på postlisten. Da vedtaket ble sendt ut forelå det en feil i systemet som medførte at vedtaket ikke ble publisert. Saken ble fulgt opp internt og lot seg først korrigere av leverandør den 13.03.2024. Vedtaket ble lagt ut på postlisten samme dag. Partene i saken mottok vedtaket skriftlig og direkte til sin digitale postkasse samme dag som vedtaket ble truffet. Forvaltningsloven § 31 åpner for at kommunen, etter en konkret vurdering, kan behandle klager selv om de er fremsatt for sent, dersom parten ikke kan lastes for fristoversittelsen. Dette er en hjemmel som kan 28 benyttes dersom det skulle vise seg at parter i saken ikke hadde fått mulighet til å klage i tide som følge av feilen i vårt saksbehandlingssystem. Vi har imidlertid ikke mottatt noen slike klager. 4.4.2.Anførsel om manglende dialog med reinbeitedistriktet i byggesaken Det er anført at kommunen ikke har åpnet for dialog eller gitt anledning for reinbeitedistriktet til å bli hørt. Kommunens plikt til å påse at berørte parter blir hørt fremgår av ulike bestemmelser. Etter pbl. § 21-3 skal naboer og gjenboere varsles før en søknad sendes inn. I forbindelse med behandlingen av søknaden har vi påsett at alle berørte naboer har blitt varslet. Kommunens samordningsplikt med øvrige myndigheter fremgår av pbl. § 21-5. I dette tilfellet ble søknaden sendt på høring til berørte myndigheter to ganger, den 22.03.2023 og 09.01.2024, ettersom tiltaket ble endret underveis i saksbehandlingen. Brevene ble sendt til følgende parter for uttalelse: Norges vassdrags- og energidirektorat (NVE), Reinbeitedistrikt 14 Kvaløy, Sametinget, Statsforvalteren i Troms og Finnmark og Troms fylkeskommune. Brevet sendes digitalt, og både mottak og åpning av brevet loggføres slik at denne informasjonen er tilgjengelig for kommunen. Ifølge ekspederingslogg ble brev av 09.01.2024, som viser endelig versjon av tiltaket, åpnet av Reinbeitedistrikt 14 den 10.01.2024. Når det gjelder høringsbrevet av 22.03.2023 følger det av ekspederingsloggen at brevet ble mottatt samme dag som det ble sendt ut, men at det ikke ble lest. Kommunen har også plikt etter sameloven kapittel 4 til å gi tilbud til berørte samiske interesser om konsultasjon. Vi sendte ut brev med tilbud om konsultasjon den 29.06.2023. Kommunen er kjent med at reinbeitedistrikt Kvaløy 14 deles av to parter. Vi undersøkte av denne grunn Statsforvalterens hjemmeside for å sikre at vi hadde korrekt kontaktinformasjon til alle berørte parter tilknyttet reinbeitedistrikt Kvaløy 14. Tilbudet ble deretter sendt til de angitte kontaktpersoner, herunder Reinbeitedistrikt 14 Kvaløy, Per Lars Kitti og Reiulf Aleksandersen. Ifølge ekspederingsloggen ble tilbudet mottatt av samtlige parter den 29.06.2023. Kitti og Aleksandersen åpnet ikke sine brev, mens Reinbeitedistrikt 14 Kvaløy åpnet tilbudet den 30.06.2023. Etter kommunens syn har aktuelle hjemler for å sikre mulighet for uttalelser og dialog med berørte parter blitt ivaretatt. Kommunen har ikke anledning til å kreve at mottakere leser brevene som sendes ut, men må påse at de rent faktisk har blitt levert. Når vi ser at brevene har blitt lest, har vi heller ikke anledning til å kreve at de blir besvart. Saksbehandlingen har avventet i den tid vi har ventet på svar, og etter utløpet av fristen skal behandlingen av søknaden fortsette. Kommunen kan ikke se at klagernes anførsler om at det ikke er lagt til rette for at reinbeitedistriktet skulle bli hørt eller få anledning til å uttale seg kan føre frem. 4.4.3.Anmodning om at saken sendes til Statsforvalteren i Nordland Tromsø kommune forutsetter at Statsforvalteren i Troms og Finnmark vurderer egen habilitet i spørsmålet om det foreligger slike forhold som tilsier at det skal oppnevnes settestatsforvalter. 5. Konklusjon Administrasjonen er av den oppfatning at klagene ikke skal tas til følge, og at saken oversendes Statsforvalteren for endelig behandling. Som redegjort for ovenfor er det noen forhold som ikke er helt oppdatert eller utredet i gjeldende reguleringsplaner. At tiltaket vil ha konsekvenser for naturmangfoldet, mener administrasjonen er tilstrekkelig redegjort for i dette saksfremlegget. Øvrige temaer har gjennom tidligere kommunestyrevedtak vært gjenstand for behandling og drøfting. Reindriftsnæringen har vært betydelig involvert i planprosessene, og hensynet til reindriften har vært grundig vurdert i forbindelse med de planvedtakene som er truffet. 29 Allerede ved vedtakelsen av plan 0906 i 1988 forelå det innsigelser fra fylkeslandbruksstyret, reindriftsnæringen og Tromsø museum (om samiske kulturminner). Saken ble forelagt Kommunal- og arbeidsdepartementet, Landbruksdepartementet og Samferdselsdepartementet. Det ble konstatert at reguleringssaken hadde interessekonflikter av betydelig omfang, men ut fra en samlet vurdering fant Miljøverndepartementet å kunne stadfeste reguleringsplanen27. Det forutsatte at gjennomføring av planen skulle skje tillempinger slik at ulemper som følger av planen blir redusert mest mulig. I 2008 ble også plan 1515 stadfestet av Miljøverndepartementet28 etter innsigelse fra fylkeslandbruksstyret. Saken ble lagt frem for Landbruks- og matdepartementet som fant å kunne akseptere at innsigelsen ikke ble tatt til følge. Departementet stadfestet planen og la vekt på at reguleringsbestemmelsene ga tilstrekkelig avklaring på hvordan området kunne sambrukes til alpinanlegg og jordbruk. I 2021 ble plan 1875 godkjent av Kommunal- og moderniseringsdepartementet29 etter innsigelse fra Sametinget. Departementet la til grunn at hensynet til kulturminnene ble ivaretatt gjennom reguleringsbestemmelsene. I alle de nevnte reguleringssakene har Statsforvalteren (tidligere Fylkesmannen) anbefalt stadfestelse av planene. Spørsmålet i denne saken gjelder derfor ikke om skianlegget vil berøre hensyn til naturmangfold, friluftsliv, reindrift på en slik måte at det må utarbeides en ny reguleringsplan. Det har vært tema gjennom alle reguleringssakene at disse hensynene vil bli skadelidende ved etableringen av Arctic Center. En ny reguleringsplan vil ikke endre denne realiteten. Administrasjonen viser med dette til de politiske beslutningene som har vært gjennomgående positiv til etablering av skianlegg i Håkøybotn siden vedtakelsen av den første reguleringsplanen i 1988, og innstiller derfor saken med anbefaling om at klagene ikke tas til følge. 5.1. KOBY har anledning til å endre vedtaket Når utvalget har fått saken til behandling, kan utvalget velge å oppheve eller endre vedtaket dersom det finner klagene begrunnet, jf. fvl. § 33. Rammetillatelsen er gitt med dispensasjoner, og under utøvelse av fritt skjønn, jf. pbl. § 19-2 første ledd. Det betyr at det ligger til utvalget å bestemme om det skal gis tillatelse i denne saken eller ikke. Administrasjonen har funnet at de rettslige vilkårene for de omsøkte dispensasjonene er oppfylt, men utvalget har anledning til å snu avgjørelsen i denne saken ved å vedta at Tromsø kommune ikke ønsker å gi de omsøkte dispensasjonene, slik «kan»-skjønnet i § 19-2 første ledd åpner for. Konsekvensen av et slikt vedtak er at rammetillatelsen omgjøres til avslag. Dersom Arctic Center fremmer en ny byggesøknad i tråd med reguleringsplanen, kan kommunen vedta et midlertidig forbud mot tiltak etter pbl. § 13-1 i påvente av ny reguleringsplan eller endringer i KPA. 27 Ref. 85/3903 datert 02.02.1988. 28 Ref. 200702539-/IA datert 12.06.2008. 29 Ref. 21/2182-10 datert 06.10.2021. 30 "
}