{
  "dokument_id": "b50d95d1-d968-5b5b-8240-f3181d0b9264",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Referat Tromsø Ungdomsråd 14.01.2025",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001951337",
  "tekst": " Til Ungdomsrådets medlemmer Kopi til Tvibit v/Christian Hyld, ordfører Gunnar Wilhelmsen, varaordfører Sigrid Bjørnhaug Hammer, politisk sekretariat og kontrollkomiteen v/Luna Drecker, Alina Wilhelmsen, Njård Lockertsen og Sif Vik Fra Synne Sandvik Lockert sekretær for Tromsø Ungdomsråd Dato 15.01.2025 Referat fra møte i Ungdomsrådet nr. 1/25. 14.01.2025 Møtedato 14.01.2025 Møtetid 16.30 Møtested Tvibit, Multi 1 Tilstede Elizabeth Frøya Klaveness Leder Olivia Moe-Jordan Nestleder Anengwa Ajeagah Fysisk helseansvarlig Elvina Kobro Hammer forlot 17:30 Klima- og miljøansvarlig Frida Kristine Johansen Idrettsansvarlig Isak Brox Krane Kommunikasjon- og medvirkningsansvarlig Iselin Albrigtsen forlot 18:11 Psykisk helseansvarlig Klara Fromm Internasjonalt ansvarlig Morild Kongsvik Kulturansvarlig Synne Sandvik Lockert Sekretær Forfall Alma Hoen Forebyggingsansvarlig Christoffer Molaug Winkler Rettighetsansvarlig Henrik Strand Utdanningsansvarlig Vinesh Sritharan Byutviklingsansvarlig Benjamin Eilertsen 1.vara Maksymilian Mschowoski 2.vara Møtet åpnes 16:38 Saksliste S00A Valg av ordstyrer og referent v Det innstilles på Elizabeth Frøya Klaveness som ordstyrer og Synne Sandvik Lockert som referent. POSTADRESSE ORG.NUMMER TELEFON/MOB E-POST WEB BANK/POST Parkgata 27/29 NO 976 978 234 MVA 77 69 78 70 Synne.sandvik.lockert@t www.tvibit.net 7050.05.62925 9008 TROMSØ 99 11 02 39 romso.kommune.no Valgt ved akklamasjon S00B Godkjenning av referat v Referatet godkjennes med følgende merknader - S00C Godkjenning av innkalling og saksliste v Innkallingen godkjennes med følgende merknader: - Barnas- og Ungdommens kommunestyremøte 2025 til Eventuelt - Møte med Headspace og Tvibit til Eventuelt S00D Orienteringer o - EYC 2026 v/Olivia - Et rullerende medlem fra EYC-teamet vil komme innom hvert TUR-møte fremover for å gi en orientering om noe EYC-aktuelt. - Det er blitt lagt ut to nye stillinger til EYC-teamet; kommunikasjon og internasjonalt ansvarlig. Søknadsfrist neste søndag, 26.01. De nye tiltrer tidligst i mars. - Neste tirsdag, 21.01 skal EYC arrangere workshop for ukrainske ungdommer i Tromsø for å få forslag til aktivitet som kan sette fokus på Lviv 2025. - Første uka i februar får EYC besøk av andre EYC-er, Lublin 2023, Gent 2024 og Lviv 2025 hvor man skal utveksle og lære av hverandres erfaringer. - TUR i media v/TUR - Intervju med Isak i NRK om samtykkelov. Ble sak før jul. o Isak ble intervjuet av NRK, på vegne av TUR, om samtykkelov og at regelverket rundt voldtekt ikke samsvarer med det som læres på skolen. Den ble publisert på NRK 23.desember 2024 og kan leses her: Isak (16): – Samtykke i skolen samsvarer ikke med loven – NRK Troms og Finnmark - Oppdatering på status hos Alfheim svømmehall, samfunnshus og park v/sekretær - Før jul behandlet TUR en sak om hva Alfheim kan fylles med og kom med innspill angående unges behov og ønsker for hva Alfheim skal brukes til. Alfheim ønsker nå å gi en orientering om oppjusterte mål. De har justert samfunnsmål og effektmål for prosjektet for å sikre at de ikke skal begrense hvilke nye brukskonsepter de kommer opp med for Alfheims videre bruk. - TUR har blitt invitert til en workshop og åpent møte 20. Januar, hvor man kan si sin mening om ulike forslag til brukskonsepter. På workshopen og åpenkveld vil POSTADRESSE ORG.NUMMER TELEFON/MOB E-POST WEB BANK/POST Parkgata 27/29 NO 976 978 234 MVA 77 69 78 70 Synne.sandvik.lockert@t www.tvibit.net 7050.05.62925 9008 TROMSØ 99 11 02 39 romso.kommune.no man få presentert fem grovskisser til brukskonsepter for fremtidig bruk av Alfheim og mulighet til å komme med innspill på disse. - Workshopen er 14.30-16.30 20.januar. TUR kan sende 1-2 representanter dit. Påmeldingsfrist er i morgen, 15.januar. o Olivia kan kanskje delta. Synne sender informasjon om workshop i Messenger for å gi medlemmene som ikke er til stede mulighet til å delta. - Åpen kveld for innbyggere på Alfheim senere samme dag fra kl. 18-20 TUR 001/25 Arctic Frontiers d v/AU - Arctic Frontiers er en årlig konferanse som arrangeres i Tromsø, der forskere, næringsliv, politikk, samt lokale og urbefolkning samles for å diskutere fremtiden i Arktis. Konferansen skal arrangeres 27.-30. Januar. - TUR har fått forespørsel om å stille i en paneldebatt med påfølgende workshop under Arctic Frontiers, om hvordan man kan styrke ungdomsmedvirkning i beslutningsprosesser i arktiske samfunn, og hvordan EYC kan være et virkemiddel for ungdomsmedvirkning. Paneldebatten skal være 29. Januar 08:00-09:30. De andre i panelet er Marine, på vegen av EYC og Representant fra SUPU (Sametingets ungdomspolitiske utvalg) Elizabeth stiller i paneldebatten. - TUR har blitt invitert til en mottakelse for ungdom/unge voksne i forbindelse med Arctic Frontiers. Det er tenkt som et møtepunkt for unge som er engasjert i utviklingen av nordområdene og regionen. Unge fra Canada, Finland, Grønland, Færøyene og Nord-Norge er invitert. Det blir mat og et enkelt program med hovedvekt på det sosiale. - Mottakelsen skjer 30.januar fra 17:30 til 19:00 på Bystua, Havneterminalen. Påmeldingsfristen er 23.januar. Synne sender link i Messenger hvor de som ønsker kan melde seg på. TUR 002/25 Forslag til program til kick-of d v/TUR - Det er ønskelig at TUR arrangerer en kick-of med opplæring i det å sitte i ungdomsråd. - AU ønsker innspill til forslag for hva som bør inn i opplæringa. Forslag som nevnes: - Informative, korte innledninger/forelesninger, ønske om å få politisk opplæring i spesifikke saker. Antall forelesninger bør kuttes i antall og lengde fra forrige opplæring. - Skoleringer: Debattskolering som blant annet tar for seg hersketeknikker, skolering i å skrive leserinnlegg og presseskolering. - Teambuilding, med bli kjent-leker. - Noe kult sosialt. Det foreslås is-bading, Pust og bowling POSTADRESSE ORG.NUMMER TELEFON/MOB E-POST WEB BANK/POST Parkgata 27/29 NO 976 978 234 MVA 77 69 78 70 Synne.sandvik.lockert@t www.tvibit.net 7050.05.62925 9008 TROMSØ 99 11 02 39 romso.kommune.no TUR 003/25 Arbeid med hovedsaker i 1 time d v/TUR Det ble jobbet med demokratisk start, psykedager og utstyrslager TUR HS 1/25 Ung kulturrabatt d v/ Frida, Anengwa, Klara, Alma, Elizabeth og Morild TUR HS 2/25 Psykedager d v/ Olivia, Morild, Elvina, Benjamin, Frida og Elizabeth - Arbeidsgruppa skrev mail til kommunedirektøren angående et møte. Det er tenkt at gruppa skal begynne på et leserinnlegg på neste møte. TUR HS 3/245 Utstyrslager i alle bydeler d v/ Isak, Elizabeth, Iselin, Klara og Frida - Arbeidsgruppa undersøkte informasjon om Turbo og skrev et leserinnlegg. De skal kontakte utvalgsleder av MIKS utvalget og Turbo angående samarbeid. TUR HS 4/25 Unge i arbeidslivet d v/ Isak, Alma, Olivia og Elvina TUR HS 5/25 Demokratisk start d v/ Elvina, Morild, Alma, Anengwa, Klara, Olivia, Henrik, Frida og Isak - Arbeidsgruppa skrev et utkast til tekst til alle søknader. Budsjettet må fikses på fordi noen av søknadene ikke går gjennom. TUR S00E Sosialt k v/Iselin - Ønske om enkel sosial kveld hjemme hos noen neste uke. 21.januar. Møtet kan være hos Morild. Synne hører om det er mulighet med mat til møtet. - Det skal opprettes en forms hvor man kan komme med innspill og ideer til sosial aktivitet. TUR S00F Eventuelt - Barnas- og Ungdommens kommunestyremøte 2025 TUR har blitt invitert til første møte om Barnas- og Ungdommens kommunestyremøte. Barnas- og Ungdommens kommunestyremøte skal arrangeres 4.juni 2025. Arja og Vegard ønsker representanter fra TUR som kan være med i en arbeidsgruppe som skal jobbe videre med møtet. De ønsker å møte representanter fra TUR 15.januar hvor man skal se på søknadsmal for skolene og beskrivelse av møtestrukturen. - Olivia, Elvina, Anengwa, Morild, Isak, Frida ønsker å være med i arbeidsgruppa. POSTADRESSE ORG.NUMMER TELEFON/MOB E-POST WEB BANK/POST Parkgata 27/29 NO 976 978 234 MVA 77 69 78 70 Synne.sandvik.lockert@t www.tvibit.net 7050.05.62925 9008 TROMSØ 99 11 02 39 romso.kommune.no - Elvina, Isak, Anengwa, Morild, Frida har mulighet til å delta på møtet 15.januar fra klokka 16. - Møte med Headspace og Tvibit Headspace har kommet med et ønske om et samarbeid mellom ungdomsrådet, Tvibit og Headspace. Headspace opplever at det er utfordrende for ungdom i Tromsø å vite hva Headspace er. De ønsker et møte med TUR for å diskutere hvordan Headspace kan bli mer synlig for unge i Tromsø. - Elvina, Olivia og Klara ønsker å være med på et møte med Headspace. Det foreslås møtetidspunkt 27.januar klokka 16:15. Møtet lukkes 18:14 O er orienteringssaker D er drøftingssaker V er vedtakssaker K er kosesaker Tromsø, 15.01.2025 Synne Sandvik Lockert Elizabeth Klaveness Sekretær Leder POSTADRESSE ORG.NUMMER TELEFON/MOB E-POST WEB BANK/POST Parkgata 27/29 NO 976 978 234 MVA 77 69 78 70 Synne.sandvik.lockert@t www.tvibit.net 7050.05.62925 9008 TROMSØ 99 11 02 39 romso.kommune.no "
}