{
  "dokument_id": "2c8d1acf-9484-501f-a352-aaf64bc55367",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Tilskudd til musikkorps 2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001585704",
  "tekst": "Arkivsaksnr. 24/01136-1 Saksbehandler Tove Anita Danielsen Saksgang Møtedato Miljø-, idrett-, kultur- og 06.03.2024 samfunnsutviklingsutvalget Tilskudd til musikkorps 2024 Kommunedirektørens innstilling til vedtak: 1. Fordeling av søkbare tilskudd til musikkorps 2024 vedtas slik det kommer frem av tabellen. 2. Tilskuddet dekkes over post 14721.3850.24052 – Tilskudd til musikkorps. Mari Enoksen Hult Kari Henriksen Konst. Kommunedirektør Direktør, Avdeling for oppvekst, utdanning og kultur 1 Hva saken gjelder Søknad om tilskudd til musikkorps 2024. Saksutredning Det gis tilskudd til drift av musikkorpsene hvor pengene går til lønn, uniformer, instrumenter, noter, leie av lokale, kontingent og reiser. De korpsene som har flest barn og unge mottar et større årlig tilskudd på 55.000 kr da Tromsø kommune har søkelys på tiltak for denne målgruppen. De øvrige korpsene med flest voksne mottar 35 000 kr. Ompaniet er en ny søker, og har bare søkt om 10 000 kr. Tilskuddspotten er på 532 000 kr. Musikkorps er en viktig læringsarena for barn og unge hvor de møtes på tvers av generasjoner. Å spille i korps byr på tilhørighet og kameratskap og er en flott kreativ fritidsaktivitet. Hva er vel 17.mai uten musikkorps? Forslag til fordeling til de korpsene som har søkt: Tromsdalen Musikkorps 55 000 kr Sør-Tromsøya Skolekorps 55 000 kr Borgtun Musikkorps 55 000 kr Skittenelv Musikkorps 55 000 kr Tromsø Orkesterforenings Janitsjarkorps 55 000 kr Tromsø Folkeskoles Musikkorps 55 000 kr Tromsømusikken Av 1912 55 000 kr Tromsø Brass 35 000 kr Rystraumen Blæseensemble 35 000 kr Ramfjord Musikkorps 35 000 kr Kvaløya Musikkforening 35 000 kr Ompaniet 7 000 kr 532 000 kr Konklusjon Kommunedirektøren anbefaler at søknadene om tilskudd til musikkorps innvilges. Vedtakskompetanse Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget Vedlegg Borgtun Musikkorps Kvaløya musikkforening Ompagniet 1 Ramfjord Musikkorps Rystraumen Blæseensemble Skittenelv Musikkorps Sør-Tromsøya Skolekorps Tromsdalen Musikkorps 2 Tromsø Brass Tromsø Folkeskoles Musikkorps Tromsø Orkesterforenings Janits Tromsømusikken Av 1912 3 "
}