{
  "dokument_id": "e50eade9-86f5-597d-9414-8fb066f1a339",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Fordeling av tilskudd til nærmiljø og frivillighet 2025",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001945411",
  "tekst": "Arkivsaksnr. 25/00443-1 Saksbehandler Evariste Nshimiyimana / Gro Agnethe Stokke Saksgang Møtedato Miljø-, idrett-, kultur- og 25.02.2025 samfunnsutviklingsutvalget Fordeling av tilskudd til nærmiljø og frivillighet 2025 Kommunedirektørens innstilling til vedtak: Fordeling av tilskudd til nærmiljø og frivillighet 2025 vedtas slik den fremkommer i tabell i saksfremlegget og konteres 14700.3850.24052.566006 Stig Tore Johnsen Kari Henriksen Kommunedirektør Direktør for oppvekst, utdanning og kultur 1 Hva saken gjelder Saken gjelder fordeling av tilskudd til nærmiljø og frivillighet 2025 Saksutredning Tromsø kommune lyste ut tilskuddsordningen til nærmiljø og frivillighet den 01. november 2024. Støtteordningen har ingen fast søknadsfrist. Den kan søkes hele året. Per nå er det kommet inn 10 søknader. Formålet med tilskuddsordningen er å stimulere til lokale tiltak innen kultur som gir økt inkludering og deltakelse i nærmiljøene. Barn og unges medvirkning vektlegges. Tromsø kommune gir støtte til arrangement og tiltak som er i tråd med formålet. Ved saksbehandling av søknadene vurderes det blant annet i hvilken grad omsøkt tiltak retter seg mot barn og unge, styrker fellesskapet, i hvilken grad tiltaket gjennomføres via dugnad /frivillighet, og i hvilken grad tiltaket satser på økt mangfold og deltakelse i kulturlivet. Kommunedelplan for kultur har økt deltakelse og mangfold som ett av sine hovedmål. Økt deltakelse i kulturlivet, som styrker fellesskapet, fremmer mangfold, øker kreativiteten, bedrer mental helse og bidrar til økonomisk vekst, er viktige faktorer i vurderingen av denne tilskuddsordningen. Prosjekter som fremmer disse aspektene, er prioritert i tildelingen av disse midlene. Det er avsatt 1 386 000 kr til denne tilskuddsordningen i HAP 2025-2028. Beløpet som er innstilt til fordeling er 574 500 kr. Det gjenstår 811 500 kr som skal tildeles i løpet av året når det kommer inn nye søknader. Tabell 1. Fordeling av tilskudd til nærmiljø og frivillighet 2025 Søkere / Tiltak Total kostnad Søknadsbeløp Innstilling organisasjon/ person Erfjorddagen – Ersfjorddagen 96 000 40 000 35 000 Rett Vest 2025 Dancelab ArcticJam 2025 700 000 50 000 40 000 Dansens Hus Ung I Kor Nord Korøving, 154 000 25 000 20 000 samling, lørdagskveld og bowling Kulturbyggeriet Nord på hjul 30 000 30 000 20 000 Rabalderfestivalen Barnefestival 3 920 000 400 000 150 000 Tromsø 2025 2 Perspektivet Kurs og diverse 183 500 100 000 55 000 Museum aktiviteter Nordnorsk Design Inkluderende og bakgård 30 000 30 000 30 000 Arkitektursenter Kulturnatta Tromsø Kulturnatta 2025 365 100 175 000 125 000 Hejiin Kim Tegne- og 49 500 49 500 49 500 maleverksted Bukta Tromsø Bukta for alle 2 004 056 50 000 50 000 Open Air 2025 Festival Total - 7 532 156 949 500 574 500 SØKNADENES INNHOLD, VURDERING OG INNSTILLING TIL VEDTAK Erfjorddagen – Rett Vest Ersfjorddagen – Rett Vest søker om 40 000,- for å gjennomføre program for Ersfjorden Rett Vest 2025 og å kjøpe lydutstyr for kulturarrangementer i Ersfjorden. Ersfjorddagen er en blanding av profesjonell kunst og kultur, amatører, barn og unges aktiviteter og frivillig innsats. Kulturprogrammet på Bryggeloftet har utviklet seg til en minifestival som omfatter musikk, teater, billedkunst, litteratur og et samtaletema. Kulturprogrammet er en del av Ersfjorddagen Rett Vest, og er en stor møteplass for mennesker i alle aldre fra yttersida og fra Tromsø by. Ersfjorddagen Rett Vest vil videreføre den tråden som har preget Ersfjorddagen gjennom alle år. Vurdering Ersfjorddagen er en viktig møteplass som engasjerer folk fra by og land både gjennom samtale, musikk, dikt og teater. Bryggeloftets kulturprogram er en viktig scene for kunst, kultur, amatører, debatt og deltakelse. Tiltak skal satse på aktiviteter for barn og unge. Innstilling til vedtak Søknaden fra Erfjorddagen – Rett Vest imøtekommes med 35 000,- for å arrangere Ersfjorddagen 2025 hvor barn og unges aktiviteter skal inkluderes i programmet. Dancelab Dansens Hus Dancelab Dansens Hus søker om 50 000,- i tilskudd til ArcticJam 2025. Arctic Jam er for alle og har spesielt fokus på unge, festivalen har vært gratis og bekjemper fattigdom. Tiltaket består av musikk, kunst og dans. Innen kunst er målet å skyve by-atmosfæren i Tromsø i en kunstnerisk retning. Målet med dans er å gjøre ArcticJam til en anerkjent 3 internasjonal hiphop-gathering ute i arktiske naturomgivelser. Det er planlagt 50 aktiviteter (verksteder innen dans, kunst og musikk, forestillinger og konserter). Vurdering ArcticJam bidrar til å bekjempe ekskludering og promoterer inkludering via dans, musikk, scenekunst og verksteder. ArcticJam bidrar til å styrke hiphopkulturen og oppmuntre unge til å utforske sine interesser. Tiltaket gir økt inkludering og deltakelse i nærmiljøene for barn og unge innen musikk, dans og kunst. Innstilling til vedtak Det innvilges et tilskudd på 40 000,- til ArcticJam 2025 Ung I Kor Nord Ung i Kor Nord søker om 25 000,- i tilskudd til lokal samling, bandutgifter og sosiale tiltak. Ung i Kor sitt hovedformål er at alle barn og unge skal ha tilgang til et kor i nærmiljø. Tiltaket skal bidra til sangglede og mestringsopplevelse. Deltakerne skal få mulighet til å danne nye relasjoner på tvers av fylkesgrenser. Tilskuddet skal bidra til å dekke utgifter tilknyttet til mat og sosiale tiltak. Vurdering Tiltaket er rettet mot barn og unge som skal oppleve sangglede, fellesskap og inkludering. Å synge sammen er noe av det beste ungdommer kan gjøre. Dette arrangement er for barn og unge i nærmiljø og fremmer sosial inkludering som er en av hovedkriteriene til denne tilskuddsordningen. Innstilling til vedtak Søknaden fra Ung I Kor Nord imøtekommes med 20 000,- for å gjennomføre diverse aktiviteter for barn og unge. Kulturbryggeriet Kulturbryggeriet søker om 30 000,- i tilskudd til prosjektet «Nord på hjul» som er et gratis rulleskøytearrangement for barn, som fremmer fysisk aktivitet, helse og fellesskap. RulleskøyteDisco i Tromsø skal gjennomføres 25. januar 2025 og er rettet mot barn og unge fra 5- 12 år. Vurdering Formålet med tiltaket er å fremme fysisk aktivitet, helse og sosialt fellesskap blant barn og unge, og styrker samhold og inkludering, spesielt blant barn fra svak økonomi og bidrar til å skape møteplass. 4 Innstilling til vedtak Det innvilges et tilskudd på 20 000,- for å gjennomføre tiltak «Nord på hjul». Tromsø Barnefestivalen As Tromsø Barnefestival As søker om 400 000,- i tilskudd til gjennomføring av Rabalderfestivalen 2025. Målgruppa er barn mellom 3- 12 år. Det har vært over 4 000 besøkende de siste årene. Festivalen gir barna kulturopplevelser av høy kvalitet utført av profesjonelle utøvere. Festivalen tilbyr ulike kulturelle uttrykk, aktiviteter og opplevelser for å skape et inkluderende, lærerikt og underholdende miljø for publikum. De planlagte aktivitetene for 2025 er musikk og scenekunst, kunst og håndverk, fortellerkunst og teater, matopplevelser og film. ̈ Vurdering Tromsø barnefestival skal arrangeres mellom 21. og 22. juni 2025 på Charlottenlund. Festivalen engasjerer lokalsamfunnet og satser på mangfold, inkludering og deltakelse hvor barn og unges medvirkning vektlegges. Innstilling til vedtak Søknaden fra Tromsø Barnefestival As imøtekommes med 150 000,- i tilskudd til gjennomføring av Rabalderfestivalen 2025. Perspektivet Museum Perspektivet Museum søker om 100 000,- i tilskudd til nærmiljø og frivillighet. Perspektivet Museum planlegger kurs og aktiviteter for barn og unge i Folkeparken Friluftsmuseum både i sommer og før jul. Aktiviteter består av «analoge», tradisjonelle leker som stylter, veving, erteposekasting og båtbyggeverksted. I tillegg tilbyr Perspektivet Museum to gratis grafitti-verksted ledet av gatekunstner Andre Enger Aas, og gratis snekreskole for barn mellom 10 og 13 år. Perspektivet Museum skal samarbeide med BUL, Kvaløysletta Husflidslag, Fortidsminneforeningen og Framtiden i våre hender. Vurdering Perspektivet Museum skaper aktiviteter for barn og unge i nærmiljø i samarbeid med andre frivillige organisasjoner og legger vekt på inkludering, mangfold, deltakelse i Folkeparken Friluftsmuseum både i sommer og før jul. Innstilling til vedtak Det innvilges et tilskudd på 55 000,- til gjennomføring av kurs og diverse aktiviteter i Folkeparken Friluftsmuseum både i sommer og før jul. 5 NODA – Nordnorsk Design og Arkitektursenter NODA søker om 30 000,- i tilskudd til prosjektet “inkluderende bakgård” som har som mål å skape et trygt, sosialt og inkluderende uterom for brukere og besøkende hos Kirkens Bymisjon. Intensjonen med prosjektet er å lage en inkluderende bakgård som er trygg for alle. Det er et mål at resultatet skal bli et inviterende uterom som fremmer trygghet og inkludering, gjennom riktig bruk av design og arkitektur, samtidig som det skal jobbes med en aktiv bruk og valg av materialer som skal invitere til sosiale sammenkomster, som gir en trygghetsfølelse, og som kan brukes sommer og vinter. Det er et mål å inkludere barn og unge i gruppe TUSJ, til å arrangere avdukingen av uterommet med en utstilling. Målgruppa for prosjektet er barn og unge, som også er aktive deltakere i arbeidet med inkluderende bakgård. Prosjektet skal startes opp i januar 2025, og ferdigstilles i januar 2025. Arbeidet er basert på frivillig innsats, og det skal søkes midler andre steder. Prosjektet er et samarbeid mellom NODA, to masterstudenter i arkitektur og Kirkens bymisjon. Vurdering Prosjektet det søkes midler til retter seg i hovedsak til barn og unge som en målgruppe. De skal også bidra i arbeidet med inkluderende bakgård, og aktiviteter knyttet til dette. Innstilling til vedtak Det innvilges et tilskudd på 30 000,- til gjennomføring av prosjektet “aktiv bakgård” Kulturnatta Tromsø Kulturnatta Tromsø søker om 175 000,- i tilskudd til gjennomføring av Kulturnatta Tromsø som er et årlig arrangement i forbindelse med høstferien, og er en inkluderende og lavterskel arena for alle inkludert barn og unge. En målsetting for Kulturnatta er å gi byens befolkning og andre et innblikk i, og opplevelse av både bredden og kvaliteten i Tromsøs kulturliv. Arrangementet er gratis, og dag-programmet retter seg mot barn, unge og seniorer. Det er et mål at Kulturnatta skal styrke sin satsing mot barn og unge både når det gjelder opplevelse og medvirkning. Vurdering Kulturnatta er et inkluderende lavterskeltilbud som arrangeres hvert år i høstferien. Kulturnatta fremhever at de ønsker å styrke sin satsing mot barn og unge både når det gjelder opplevelse og medvirkning. Innstilling til vedtak Det innvilges et tilskudd på 125 000,- til gjennomføring av Kulturnatta Tromsø Hejiin Kim Hejiin Kim søker om 49 500,- i tilskudd til gjennomføring av tegne- og maleverksted for barn og unge gjennom hele året. Kunsten som blir skapt, ble i 2024 en del av Kulturnatta sitt program. Alle verkstedene som skal gjennomføres i 2025 vil bli 6 gjennomført i gratis lokale hos Sparebanken Nord – Norge i bankhjørnet i Rødbanken. Verkstedene er gratis, takket være tilskudd fra Tromsø kommune, og gratis lån av lokaler. Formålet med aktivitetene er å stimulere til rekruttering og aktivitet innen billedkunst for barn. Disse undervisningstimene skal fremme barnas kompetanse, selvfølelse og mestringsfølelse. Et mål er at barn skal kunne delta på verkstedene som arrangeres minst en gang i måneden. De som deltar, får tegnesaker og utstyr gratis. Heejiin Kim har pedagogisk erfaring, og benytter dette i tegne – og maleverkstedene, hun stiller opp gratis og tar seg ikke betalt for jobben med å gjennomføre tegne- og maleverkstedene. Vurdering Hejiin Kim har gjennomført tegne – og maleverkstedet i tre år. Dette er et lavterskeltilbud som er åpent for alle. Aktiviteten er gratis og gjennomføres gjennom et helt år. Innstilling til vedtak Det innvilges et tilskudd på 49 500,- til Hejiin Kim til gjennomføring av gratis tegne og maleverksted for barn og unge. Bukta Tromsø Open Air Festival Bukta Tromsø Open Air Festival har sendt en søknad på 50 000,- i tilskudd til gjennomføring av “Bukta for alle”, som er et rusfritt og gratis arrangement lørdag den 19. Juli 2025. Dette arrangementet er Buktafestivalen sitt formiddagsarrangement, med musikk av høy kvalitet som er tilgjengelig for alle uavhengig av aldersgrense, det er rusfritt og gratis. Et formål med dette arrangementet er å gi mennesker som av ulike årsaker ikke har mulighet til å få med seg resten av festivalen, inkludert barn og ungdom. Det vises til at det i 2023 var over 3000 som deltok på dette gratis arrangementet. Totalt planlegges det 6 konserter, hvor også vinneren av Bukta spillejobb i “Paradisbukta” scene er en del av dette formiddagsarrangementet. I tillegg vil det være ulike aktiviteter for barn, som f.eks. sjimpansebowling, ansiktsmaling, lykkehjul og engangstatoveringer, lassokasting, samt salg av sjømat og brus. Hele budsjettet for tiltaket er 2 004 056,- Vurdering Bukta for alle er et gratis rusfritt arrangement, som er åpent for alle. Arrangementet retter seg også mot barn og unge med ulike aktiviteter. Innstilling til vedtak Det innvilges et tilskudd på 50 000,- til Bukta Tromsø Open Air Festival til prosjektet “Bukta for alle”. Konklusjon Kommunedirektøren anbefaler at tilskuddene fordeles slik det fremkommer i saksfremlegget. 7 Vedtakskompetanse Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget. Vedlegg Søknader nærmiljø og frivillighet 2025 8 "
}