{
  "dokument_id": "62bcd5a9-4ca7-5ad6-8d40-4f0f70b9e55f",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Søknad om kommunal la°negaranti",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001653057",
  "tekst": "Søknad om kommunal garanti ved låneopptak for plastlegging og klargjøring for helårshopping i hoppbakke K45 i Grønnåsen Hoppsenter. - Formål, tiltak og prosjekt som garantien skal gå til: Tromsø Skiklub søker om å få kommunal lånegaranti til plastlegging og klargjøring for helårshopping i hoppbakken K45 i Grønnåsen Hoppsenter. Nærmeste helårsbakke av tilsvarende størrelse er Fageråsen hoppanlegg i Mo i Rana. Når vi får realisert plastlegging av K45 vil dette bli verdens nordligste hoppbakke klargjort for sommerhopping, og våre aktive utøvere slipper å reise ca. 1.350 KM t/r for å kunne få trene på skihopping gjennom sommersesongen. I 2023 gjennomførte Tromsø Skiklub 2 treningsturer til Mo i Rana, i tillegg til at enkeltutøvere reiste til både Midtstua (Holmenkollen) og Knyken (Orkdal) i løpet av 2023. - Størrelse og varighet på lånegaranti: Vi søker om kommunal lånegaranti på 3.200.000,- på lånefinansiering hos SNN i henhold til indikativt lånetilbud. Løpetid er satt til 3,8 år fra mai 2024, for nedbetaling senest 31.12.2028, men så snart innvilgede midler fra SNN Samfunnsløftet og spillemidler er utbetalt. - Begrunnelse for behovet for kommunal garanti: Tromsø Skiklub har fått innvilget 1.000.000,- i tilskudd fra SNN Samfunnsløftet, og har inne en søknad om ytterligere 1.922.000,- i spillemidler. Men både SNN Samfunnsløftet og Spillemidlene utbetales etterskuddsvis, det vil si at vi må legge ut pengene selv for å få de refundert i ettertid. Vi kan søke om delutbetalinger underveis, men vi er avhengig av lånefinansiering for å kunne legge ut for løpende utgifter. - Beskrivelse av garantisøker; styre- og selskapsorganisering: Tromsø Skiklub er en hoppklubb drevet på dugnad. Vi drifter Grønnåsen Hoppsenter, som ligger på komunal grunn, med bruksrett frem til 2063. Styret består av leder, 4 styremedlemmer og 1 møtende varamedlem, samt diverse utvalg som bistår med drift, bl.a anleggsutvalg og treningsutvalg. - Beskrivelse av den økonomiske situasjonen til garantisøker: Klubben har pr. i dag ca. 850.000,- på konto, og planlegger for et showrenn 6.april som vil generere i størrelsesorden 200.000,- i ekstra inntekter. Styret kommer til å fremme forslag ved klubbens årsmøte i mars om å søke om lånopptak for å mellomfinansiere plastlegging av K45, som nedbetales ikke senere enn årsskiftet 2028/29. Intet låneopptak blir gjennomført før dette er gjennomført. Innen den tid forventer vi også å ha fått vite om vi vil bli prioritert for tildeling av spillemidler. Hvis ikke vil vi ikke påta oss et låneopptak. Side 1 av 2 - Oppsett over totale prosjektkostnader med tilhørende finansiering: Total kostnad på prosjektet er beregnet til 3.368.867 +mva. Vi har blitt innvilget 1.000.000,- i støtte fra SNN Samfunnsløftet. Vi har søkt om 1.922.000,- i spillemidler. Vi har 850.000,- på konto. 6. april 2024 planlegger vi er showrenn i Grønnåsen, med deltakere fra det norske elitelandslaget på både herre- og damesiden. Etter tilsvarende arrangement i 2019 og 2022 genererte dette en inntekt på ca. 200.000,- pr. år. I tillegg har vi etter avtale med entrepenør Workinn AS påtatt oss rydding av vegetasjon, deponering av avfall og avretting av bærelag tilsvarende 100.000,- av totalkost. - Beskrivelse av hvordan garantisøker har tenkt å betjene låneomkostninger: Vi planlegger å benytte oppsparte midler på konto til å betjene de til enhver tid løpende lånekostnader. I tillegg vil vi benytte oss av muligheten til å få delutbetalinger fra SNN Samfunnsløftet og Spillemidler, slik at vi kan betale ned mest mulig av lånesummen så fort som mulig. Vedlegg: 1. Vedtekter Tromsø Skiklub 2. Regnskap for 2021 3. Regnskap for 2022 4. Prosjektkostnader 5. Indikativt tilbud lånefinansiering SNN 6. Tilsagn SNN Samfunnsløftet 7. Dokumentasjon av dugnadsarbeider Side 2 av 2 "
}