{
  "dokument_id": "0a103abd-e2f8-5f97-9813-0888ded56d53",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "2024-06-03 Protokoll styremøte 3-2024 27.05.2024_til signering_korrigertvedtak",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001749326",
  "tekst": " Protokoll styremøte 03/24 – TBR KF 27.05.2024 Møte: Styremøte Tromsø brann og redning KF Møtedato: 27.05.2024 Start kl.: 09:00 Slutt kl.: 12:00 Sted: Brannstasjonen – Forsøket 9, undervisningsrommet Innkalles: Inger Karoline Klo, styreleder Gunhild G. Johansen, styrets nestleder Charles Jacobsen, styremedlem (ikke møtt, etter avtale) Barbara Karin Vögele, styremedlem Grete Ovanger, styremedlem Lars Røslie, styremedlem (ikke møtt, etter avtale) Kent-Are Valle, styremedlem Øystein Dale (varamedlem, møtt etter avtale) Manar Kalaaji (varamedlem, møtt etter avtale) Fra administrasjonen: Terje Hanssen, brann- og redningssjef/daglig leder SAKSLISTE Sak nr. Saker 15/24 Godkjenning av innkalling og saksliste 03/24 16/24 Tertialrapport 1/2024 Orientering prosjekt beredskapssenter med 17/24 brann/øvingsfelt, behovsmelding ver 02 18/24 Eventuelt Terje Hanssen brann- og redningssjef Protokoll styremøte 03/24 27.05.2024 Tromsø brann og redning KF Side 1 Sak 15/24 Godkjenning av innkalling og saksliste 02/24 Vedtak, énstemmig: Styret godkjenner møteinnkalling og saksliste 03/24 sendt 16.05.2024. Sak 16/24 Tertialrapport 1/2024 Tilleggsforslag punkt 2. d, fremmet i styremøte, vedtatt énstemmig: Det avsettes 0,467 mill til fond med bakgrunn i usikkerhet om pensjonskostnad. Vedtak, énstemmig: 1. Styret tar tertialrapport 1-2024 pr 30.april 2024 med tilhørende sparetiltak for å dekke inn merforbruk fra år 2023 til orientering. 2. Styret vedtar: a. Foretaket overføres 2,29 mill for inndekning av merforbruk for år 2022 (det andre året etter at merforbruket oppsto) jamfør kommuneloven § 14-12 2.ledd. b. Endringer i driftsbudsjett vedtas iht. § 5-4 Bevilgningsoversikt – drift 1. ledd og 2. ledd. c. Endringer i investeringsbudsjett vedtas iht. § 5-5 Bevilgningsoversikt – investeringer 1. ledd og 2. ledd. d. Det avsettes 0,467 mill til fond med bakgrunn i usikkerhet om pensjonskostnad. 3. Styret for Tromsø brann og redning KF legger frem tertialrapport 1-2024 pr 30. april 2024 for kommunestyret med slik innstilling: a. Tromsø kommunestyre tar tertialrapport 1-2024 pr 30.april 2024 med tilhørende sparetiltak for å dekke inn merforbruk på 1,18 mill fra år 2023 til orientering. b. Tromsø kommunestyre vedtar å øke foretakets tilskudd med 2,29 mill for inndekning av merforbruk for år 2022 (det andre året etter at merforbruket oppsto) jamfør kommuneloven § 14-12 2.ledd. c. Tromsø kommunestyre vedtar investeringsrammen med finansiering iht. tabell § 5-5 Bevilgningsoversikt investering 1. ledd, med en reduksjon i låneramme på 8 mill til en låneramme på 4,98 mill for å finansiere foretakets investeringer i 2024. Av dette er 0,46 mill udekket investering fra 2023. Sak 17/24 Orientering prosjekt beredskapssenter med brann/øvingsfelt, behovsmelding versjon 02 Vedtak, énstemmig: Behovsmelding beredskapssenter med brann- og øvingsfelt godkjennes. Sak 18/24 Eventuelt Intet, neste styremøte gjennomføres 24. juni 2024. Protokoll styremøte 03/24 27.05.2024 Tromsø brann og redning KF Side 2 "
}