{
  "dokument_id": "4c4b3bf1-c593-5474-8691-5a7bfe0fd9c5",
  "doc_type": "meeting_minutes",
  "kommune": 5501,
  "tittel": "Protokoll Kommune- og byutviklingsutvalget 26.09.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001846672",
  "tekst": " Møteprotokoll Kommune- og byutviklingsutvalget Dato: 26.09.2024 kl. 12:00-15:50 Sted: Formannskapssalen Til stede: Matias Hogne Kjerstad (SV) Regine Røvik (Ap) Marit Sollie Aukland (Ap) Sigurd Salberg Pedersen (MDG) Hanne Stenvaag (Rødt) Markus Halftan Akselbo (H) Guro Tjosaas Mortensen (H) Irene Dahl (V) Kristian Wilsgård (FrP) Eirik Johansen (FrP) Møtende Birte Hansen Nordgård (Ap) for Viljar Hanssen (Ap) varamedlemmer: Eirin Sundby (Rødt) for Hanne Stenvaag (Rødt) fra 13:20 Forfall Viljar Hanssen (Ap) Fra administrasjonen: Mette Mohåg Sekretær: Espen Henriksen Harper Saksliste Godkjenning av innkalling og saksliste Godkjenning av protokoll Spørsmål Saker til behandling 1 19/00593- Plan 1918 - Detaljregulering for Tromsø næringspark - 46/24 4 91 Ramfjordmoen 47/24 24/08873-3 Utbyggingsavtale Gimlevegen boliger - endelig vedtak 5 23/21031- Utbyggingsavtale Bjerkakervegen 14 plan 1913 - endelig 48/24 6 19 vedtak 19/02827- 49/24 1906 Detaljregulering Ringvegen næringspark 7 35 Eidkjosen transformatorstasjon. konsesjonssøknad - 50/24 24/09588-4 8 kommunens uttalelse 20/08693- Plan 1743 - Reguleringsendring av plan for steinbruddet 51/24 9 74 i Kroken - klage på vedtk 22/10568- Plan 0253 - Kommunedelplan for Stakkevollvegen 52/24 10 38 byutviklingsområde - Til offentlig ettersyn 24/07583- Gnr/bnr 200/1, 200/666 og 200/676 i Samuel Arnesens 53/24 11 11 gate - midlertidig forbud mot tiltak 54/24 24/16066-1 Tertialrapport 2 - 2024 12 20/11779- Detaljreguleringsplan 1940 The Front - klage på 55/24 14 74 planvedtak 2 Godkjenning av innkalling og saksliste Matias Hogne Kjerstad (SV) foreslo at sak 49 utsettes. Voteringspunkt: Sak 49 utsettes Flertallet voterte for: 6 (Ap, MDG, Rødt, SV) og 5 (FrP, H, V) stemte mot Innkalling og saksliste godkjent Godkjenning av protokoll Godkjent Spørsmål Sigurd Salberg Pedersen (MDG) stilte spørsmål om planprosesser. Spørsmålene ble besvart av administrasjonen i møtet. Orienteringer Arbeidet med kommuneplanens arealdel 3 Saker til behandling 46/24 Plan 1918 - Detaljregulering for Tromsø næringspark - Ramfjordmoen Behandlet av Møtedato Saknr 1 Kommune- og byutviklingsutvalget 26.09.2024 46/24 2 Miljø-, idrett-, kultur- og 24.09.2024 92/24 samfunnsutviklingsutvalget Kommunedirektørens/Rådmannens innstilling: Forslag til detaljreguleringsplan 1918 – Tromsø næringspark - Ramfjordmoen, gbnr 30/77 m.fl., med plankart og planbestemmelser av henholdsvis 10.03.2024 og 15.03.2024, sendes på høring og legges ut til offentlig ettersyn i seks uker. Vedtaket er hjemlet i plan- og bygningsloven § 12-10 Møtebehandling i Kommune- og byutviklingsutvalget 26.09.2024: Møtebehandling Sigurd Salberg Pedersen (MDG) foreslo: Forslag 1: Reduksjon av utbyggingsformål Støttet av: SV, Rødt, MDG Forslag: Planen sendes tilbake, og 15 000 m2 av utbyggingsformålet i sørøst tas ut av planen av hensyn til naturmangfold. Det gjelder området med tett vegetasjon, fuktig mark og grunt åpent vannspeil mot sørøst, da denne delen av arealet i dag har lokal betydning for fugle- og dyreliv i området. Sigurd Salberg Pedersen (MDG) foreslo: Forslag 2: Rekkefølgekrav Støttet av: SV, Rødt, MDG Forslag: Dersom forslag 1 faller legges følgende rekkefølgekrav til, og planen legges ut på offentlig ettersyn: Det tillates ikke tiltak, herunder terrenginngrep, innenfor BKB2 før BKB1 er ferdig utbygd. Sigurd Salberg Pedersen (MDG) foreslo: Forslag 3: Lokal medvirkning Støttet av: SV, Rødt, MDG Forslag: I høringsprosessen bes administrasjonen hente innspill fra utviklingslag og lokalbefolkning i Ramfjorden, med vurdering av ønske for nye arbeidsplasser, sett opp mot en betydelig trafikkvekst på fylkesveg 91 og dagens E8. Hanne Stenvaag (Rødt) foreslo: Tema for høringsprosessen Støttet av: SV, Rødt, MDG 4 Forslag: I høringsprosessen bes det særlig om innspill på betydning og konsekvenser av å ta ut eller beholde de omtalte 15 000 m2 i sørøst som har størst betydning for naturmangfold. Votering Flervalgs votering: Forslag 1 mot innstilling • Innstilling: 8 stemmer, 3Ap (Birte Hansen Nordgård, Marit Sollie Aukland, Regine Røvik), 2FrP (Eirik Johansen, Kristian Wilsgård), 2H (Guro Tjosaas Mortensen, Markus Halftan Akselbo), 1V (Irene Dahl) • Forslag 1: Reduksjon av utbyggingsformål: 3 stemmer, 1MDG (Sigurd Salberg Pedersen), 1Rødt (Eirin Sundby), 1SV (Matias Hogne Kjerstad) Voteringspunkt Forslag 2: Rekkefølgekrav Flertallet voterte mot: 8 (Ap, FrP, H, V) og 3 (MDG, Rødt, SV) stemte for Voteringspunkt Forslag 3: Lokal medvirkning Flertallet voterte mot: 8 (Ap, FrP, H, V) og 3 (MDG, Rødt, SV) stemte for Voteringspunkt Tema for høringsprosessen Flertallet voterte mot: 8 (Ap, FrP, H, V) og 3 (MDG, Rødt, SV) stemte for Kommune- og byutviklingsutvalgets vedtak Forslag til detaljreguleringsplan 1918 – Tromsø næringspark - Ramfjordmoen, gbnr 30/77 m.fl., med plankart og planbestemmelser av henholdsvis 10.03.2024 og 15.03.2024, sendes på høring og legges ut til offentlig ettersyn i seks uker. Vedtaket er hjemlet i plan- og bygningsloven § 12-10 47/24 Utbyggingsavtale Gimlevegen boliger - endelig vedtak Behandlet av Møtedato Saknr 1 Kommune- og byutviklingsutvalget 26.09.2024 47/24 Kommunedirektørens innstilling til vedtak: Utbyggingsavtale mellom Tromsø kommune og Gimletun AS for Gimlevegen boliger vedtas. Møtebehandling i Kommune- og byutviklingsutvalget 26.09.2024: 5 Møtebehandling Votering Voteringspunkt Innstilling Enstemmig for 11 (Ap, FrP, H, MDG, Rødt, SV, V) Kommune- og byutviklingsutvalgets vedtak Utbyggingsavtale mellom Tromsø kommune og Gimletun AS for Gimlevegen boliger vedtas. 48/24 Utbyggingsavtale Bjerkakervegen 14 plan 1913 - endelig vedtak Behandlet av Møtedato Saknr 1 Kommune- og byutviklingsutvalget 26.09.2024 48/24 Kommunedirektørens innstilling til vedtak: Utbyggingsavtale mellom Tromsø kommune og Nordlyset Eiendom AS for Bjerkakervegen 14 vedtas. Møtebehandling i Kommune- og byutviklingsutvalget 26.09.2024: Møtebehandling Votering Voteringspunkt Innstilling Enstemmig for 11 (Ap, FrP, H, MDG, Rødt, SV, V) Kommune- og byutviklingsutvalgets vedtak 6 Utbyggingsavtale mellom Tromsø kommune og Nordlyset Eiendom AS for Bjerkakervegen 14 vedtas. 49/24 1906 Detaljregulering Ringvegen næringspark Behandlet av Møtedato Saknr 1 Kommune- og byutviklingsutvalget 26.09.2024 49/24 2 Miljø-, idrett-, kultur- og 24.09.2024 94/24 samfunnsutviklingsutvalget 3 Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget Kommunedirektørens innstilling: Forslag til detaljreguleringsplan 1906 – Detaljregulering Ringvegen næringspark, med plankart av 20.02.2024, og planbestemmelser av 11.03.2024, sendes ikke på høring og legges ikke ut til offentlig ettersyn. Planforslaget følger ikke i tilstrekkelig grad opp nasjonale føringer og kommunens klimamål. Saken sendes tilbake til administrasjonen for videre bearbeiding i dialog med forslagsstiller. Følgende punkter skal følges opp i det videre arbeidet: • Reduksjon av klimagassutslipp • Reduksjon av grønne areal som bygges ned • Reduksjon av uttak av masser • Rekkefølgekrav knyttet til samtlige tiltak innenfor planområdet Vedtaket er hjemlet i plan- og bygningsloven § 12-10. Møtebehandling i Kommune- og byutviklingsutvalget 26.09.2024: Møtebehandling Saken ble ikke behandlet Votering 7 Kommune- og byutviklingsutvalgets vedtak 50/24 Eidkjosen transformatorstasjon. konsesjonssøknad - kommunens uttalelse Behandlet av Møtedato Saknr 1 Kommune- og byutviklingsutvalget 26.09.2024 50/24 2 Miljø-, idrett-, kultur- og 24.09.2024 97/24 samfunnsutviklingsutvalget Kommunedirektørens innstilling til vedtak: Tromsø kommune slutter seg til at det gis konsesjon for ny transformatorstasjon ved Eidkjosen i tråd med Arvas søknad, datert 15. mai 2024. Det anbefales at lokasjon B prioriteres framfor lokasjon E, da en slik lokasjon gir gode muligheter for utvikling av tilstøtende bussterminal med ladefasiliteter, og at kontrollert flytting av rein over fylkesveg 862 da kan skje iht. plan 1856 med tilhørende planbeskrivelse og konsekvensutredning. Møtebehandling i Kommune- og byutviklingsutvalget 26.09.2024: Møtebehandling Matias Hogne Kjerstad (SV) foreslo: Samspill med fylkeskommune og kommune Støttet av: SV, Rødt, MDG, Ap Forslag: Følgende implementeres i høringsuttalelsen: Tromsø kommune ber om at nøyaktig plassering av trafostasjon avklares med fylkeskommunens behov for kollektivareal og kommunens behov for innfartsparkering. Votering Voteringspunkt Samspill med fylkeskommune og kommune Enstemmig for 11 (Ap, FrP, H, MDG, Rødt, SV, V) Voteringspunkt Innstilling Enstemmig for 11 (Ap, FrP, H, MDG, Rødt, SV, V) 8 Kommune- og byutviklingsutvalgets vedtak Tromsø kommune slutter seg til at det gis konsesjon for ny transformatorstasjon ved Eidkjosen i tråd med Arvas søknad, datert 15. mai 2024. Det anbefales at lokasjon B prioriteres framfor lokasjon E, da en slik lokasjon gir gode muligheter for utvikling av tilstøtende bussterminal med ladefasiliteter, og at kontrollert flytting av rein over fylkesveg 862 da kan skje iht. plan 1856 med tilhørende planbeskrivelse og konsekvensutredning. Følgende implementeres i høringsuttalelsen: Tromsø kommune ber om at nøyaktig plassering av trafostasjon avklares med fylkeskommunens behov for kollektivareal og kommunens behov for innfartsparkering. 51/24 Plan 1743 - Reguleringsendring av plan for steinbruddet i Kroken - klage på vedtk Behandlet av Møtedato Saknr 1 Kommune- og byutviklingsutvalget 26.09.2024 51/24 Kommunedirektørens innstilling: Klager på kommune- og byutviklingsutvalgets vedtak om endring av plan 1743 detaljregulering, delfelt B2, steinbruddet i Kroken etter forenklet prosess, tas ikke til følge. Saken oversendes til Statsforvalteren i Troms og Finnmark for endelig avgjørelse. Møtebehandling i Kommune- og byutviklingsutvalget 26.09.2024: Møtebehandling Votering Voteringspunkt Innstilling Enstemmig for 11 (Ap, FrP, H, MDG, Rødt, SV, V) Kommune- og byutviklingsutvalgets vedtak Klager på kommune- og byutviklingsutvalgets vedtak om endring av plan 1743 detaljregulering, delfelt B2, steinbruddet i Kroken etter forenklet prosess, tas ikke til følge. Saken oversendes til Statsforvalteren i Troms og Finnmark for endelig avgjørelse. 9 52/24 Plan 0253 - Kommunedelplan for Stakkevollvegen byutviklingsområde - Til offentlig ettersyn Behandlet av Møtedato Saknr 1 Kommune- og byutviklingsutvalget 26.09.2024 52/24 Kommunedirektørens/Rådmannens innstilling: Forslag til endringer av plan 0253 – Kommunedelplan for Stakkevollvegen byutviklingsområde, med plankart og planbestemmelser av henholdsvis 03.07.2024 og 30.08.2024 sendes på høring og legges ut til offentlig ettersyn i seks uker. Vedtaket er hjemlet i plan- og bygningsloven § 11-14. Møtebehandling i Kommune- og byutviklingsutvalget 26.09.2024: Møtebehandling Markus Halftan Akselbo (H) foreslo: Utsettelse som følge av uklare endringer i bestemmelser Støttet av: H Forslag: Saken og planforslaget som er lagt frem har endringer på bestemmelser som ikke kommer klart nok frem i saksfremlegget og det er uklart hvilke bestemmelser som er helt nye, hvilke som erstatter gamle og hva endringer på noen punkter er fra tidligere bestemmelser i tidligere plan. Saken utsettes og legges frem uten endringer til oktobermøtet i KOBY Votering Voteringspunkt Utsettelse som følge av uklare endringer i bestemmelser Flertallet voterte for: 10 (Ap, FrP, H, Rødt, SV, V) og 1 (MDG) stemte mot Kommune- og byutviklingsutvalgets vedtak Saken utsettes 10 53/24 Gnr/bnr 200/1, 200/666 og 200/676 i Samuel Arnesens gate - midlertidig forbud mot tiltak Behandlet av Møtedato Saknr 1 Kommune- og byutviklingsutvalget 26.09.2024 53/24 Kommunedirektørens innstilling: Det iverksettes midlertidig forbud mot tiltak på område H/0 i plan 1517, detaljregulering Prostneset (m/havneterminal). Arealet er i planen regulert til hotell/overnatting og berører eiendommen gnr/bnr 200/1, 200/666 og 200/676 i Samuel Arnesens gate. Det kan ikke gjennomføres tiltak etter plan- og bygningsloven § 1-6 på eiendommen som kan vanskeliggjøre planarbeidet før ny planlegging er gjennomført. Vedtak om midlertidig forbud mot tiltak på nevnte eiendom blir gjort med hjemmel i plan- og bygningsloven § 13-1. Møtebehandling i Kommune- og byutviklingsutvalget 26.09.2024: Møtebehandling Birte Hansen Nordgård stilte spørsmål om habilitet på grunnlag av at hun er styremedlem i Tromsø Havn. Administrasjonens vurdering: Du er styremedlem i Tromsø havn KF, som eier og forvalter den aktuelle eiendommen for det omsøkte prosjektet. Forvaltningslovens § 6 første ledd bokstav e slår fast at man er automatisk inhabil dersom man er styremedlem i et selskap som er part i saken. Tromsø Havn er imidlertid et kommunalt foretak, som er en del av kommunen og er ikke et selvstendig rettssubjekt. Du er derfor ikke inhabil etter denne bestemmelsen i første ledd. Du oppgir ikke at det foreligger \"særegne forhold\" etter andre ledd som er egnet til å svekke tilliten til din upartiskhet. Det legges derfor til grunn at du er habil til å behandle saken. KOBY må votere over din habilitet. Nordgård ble enstemmig funnet habil og tiltrådte møtet. Matias Hogne Kjerstad (SV) foreslo: Tilleggsforslag Støttet av: SV, Rødt, MDG, Ap Forslag: 1. Det er ønsket at saken skal avgjøres raskt. Som begrunnelse for vedtaket om midlertidig forbud mot tiltak vises det særlig til utfordringene for kollektivtrafikken, slik de er beskrevet i saksfremlegget. Utvalget peker på at framkommelighet for bussene og reguleringsplasser vil være grunnleggende viktige ved endringer av planen. 2. En endring av planen eller ny plan skal ha omtrent samme høyde på bygningsmassen. Det skal tas hensyn til bebyggelsesstruktur og kvaliteten på kaipromenaden. 3. Administrasjonen bes om å gi en orientering om status senest i februar 2025. I orienteringen skal administrasjonen redegjøre a) for videre fremdrift. b) for hvorvidt det er mulig å gjøre endringene i henhold til forenklet prosess i plan- og bygningsloven § 12-14 andre ledd. Markus Halftan Akselbo (H) foreslo: Anmodning om endring gjennom dispensasjon 11 Støttet av: FrP, H, Eirik Johansen Forslag: Det iverksettes ikke midlertidig forbud mot tiltak på område H/0 i plan 1517, detaljregulering Prostneset på nåværende tidspunkt. Tromsø kommune anmoder likevel tiltakshaver for eiendommen gnr/bnr 200/1, 200/666 og 200/676 i Samuel Arnesens gate om å gå i dialog med Tromsø kommune om muligheten for en dispensasjonssøknad fra gjeldende reguleringsplan. Tromsø kommune imøteser en søknad om dispensasjon som gir en bygningsmasse med lavere fotavtrykk langs havnefronten hvor redusert tillat bruksareal på bakkenivå kompenseres i noe økt høyde på bygget for hotell/overnatting som vil gi et bedre arkitektonisk uttrykk langs havnefronten. Votering Flervalgs votering: Innstilling mot Akselbos forslag • Innstilling: 6 stemmer, 2Ap (Marit Sollie Aukland, Regine Røvik), 1MDG (Sigurd Salberg Pedersen), 1Rødt (Eirin Sundby), 1SV (Matias Hogne Kjerstad), 1V (Irene Dahl) • Anmodning om endring gjennom dispensasjon: 5 stemmer, 1Ap (Birte Hansen Nordgård), 2FrP (Eirik Johansen, Kristian Wilsgård), 2H (Guro Tjosaas Mortensen, Markus Halftan Akselbo) Voteringspunkt Tilleggsforslag Enstemmig for 11 (Ap, FrP, H, MDG, Rødt, SV, V) Kommune- og byutviklingsutvalgets vedtak Det iverksettes midlertidig forbud mot tiltak på område H/0 i plan 1517, detaljregulering Prostneset (m/havneterminal). Arealet er i planen regulert til hotell/overnatting og berører eiendommen gnr/bnr 200/1, 200/666 og 200/676 i Samuel Arnesens gate. Det kan ikke gjennomføres tiltak etter plan- og bygningsloven § 1-6 på eiendommen som kan vanskeliggjøre planarbeidet før ny planlegging er gjennomført. Vedtak om midlertidig forbud mot tiltak på nevnte eiendom blir gjort med hjemmel i plan- og bygningsloven § 13-1. 1. Det er ønsket at saken skal avgjøres raskt. Som begrunnelse for vedtaket om midlertidig forbud mot tiltak vises det særlig til utfordringene for kollektivtrafikken, slik de er beskrevet i saksfremlegget. Utvalget peker på at framkommelighet for bussene og reguleringsplasser vil være grunnleggende viktige ved endringer av planen. 2. En endring av planen eller ny plan skal ha omtrent samme høyde på bygningsmassen. Det skal tas hensyn til bebyggelsesstruktur og kvaliteten på kaipromenaden. 3. Administrasjonen bes om å gi en orientering om status senest i februar 2025. I orienteringen skal administrasjonen redegjøre a) for videre fremdrift. b) for hvorvidt det er mulig å gjøre endringene i henhold til forenklet prosess i plan- og bygningsloven § 12-14 andre ledd. 54/24 Tertialrapport 2 - 2024 12 Behandlet av Møtedato Saknr 1 Kommunalt råd for mennesker med nedsatt 23.09.2024 37/24 funksjonsevne 10 Kommunestyret 16.10.2024 2 Eldrerådet 23.09.2024 31/24 3 Mangfolds- og integreringsutvalget 23.09.2024 25/24 4 Likestillingsutvalget 24.09.2024 12/24 5 Miljø-, idrett-, kultur- og 24.09.2024 95/24 samfunnsutviklingsutvalget 6 Helse- og velferdsutvalget 25.09.2024 35/24 7 Kommune- og byutviklingsutvalget 26.09.2024 54/24 8 Oppvekst- og utdanningsutvalget 27.09.2024 46/24 9 Formannskapet 08.10.2024 Kommunedirektørens innstilling til vedtak: 1. Tertialrapport 2-2024 tas til orientering. 2. Endringer i driftsbudsjettet vedtas iht. § 5-4 Bevilgningsoversikt - drift (1A) og § 5-4 Bevilgningsoversikt - drift (1B). 3. Endringer i investeringsbudsjettet vedtas iht. § 5-5 Bevilgningsoversikt – investering (2A) og § 5-5 Bevilgningsoversikt – investering (2B) 4. Til finansiering av nybygg/nyanskaffelser søkes opptatt lån i 2024 på til sammen 1 710,9 mrd. kroner. Lån fordeler seg slik: A. Lån til ordinære investeringer 1 097,3 millioner kroner B. Lån til investeringer i VA-sektoren 139,1 millioner kroner C. Utlån kommunale foretak 24,5 millioner kroner Sum lån investeringer 1 260,9 mrd. kroner D. Startlån, Husbanken 450 millioner kroner Sum lån til investeringer og utlån 1 710,9 mrd. kroner Møtebehandling i Kommune- og byutviklingsutvalget 26.09.2024: Møtebehandling Matias Hogne Kjerstad (SV) foreslo: Alternativforslag Støttet av: SV, Rødt, MDG, Ap Forslag: Saken tas til orientering. Votering 13 Flervalgs votering: • Alternativforslag: 11 stemmer, 3Ap (Birte Hansen Nordgård, Marit Sollie Aukland, Regine Røvik), 2FrP (Eirik Johansen, Kristian Wilsgård), 2H (Guro Tjosaas Mortensen, Markus Halftan Akselbo), 1MDG (Sigurd Salberg Pedersen), 1Rødt (Eirin Sundby), 1SV (Matias Hogne Kjerstad), 1V (Irene Dahl) • Innstilling: Ingen stemmer Kommune- og byutviklingsutvalgets vedtak Tertialrapport 2-2024 tas til orientering. 55/24 Detaljreguleringsplan 1940 The Front - klage på planvedtak Behandlet av Møtedato Saknr 1 Kommune- og byutviklingsutvalget 26.09.2024 55/24 Møtebehandling i Kommune- og byutviklingsutvalget 26.09.2024: Møtebehandling Votering Voteringspunkt Innstilling Enstemmig for 11 (Ap, FrP, H, MDG, Rødt, SV, V) Kommune- og byutviklingsutvalgets vedtak 1. Klage av 06.03.2024 fra Politiet på vedtatt detaljreguleringsplan 1940 The Front, tas delvis til følge:  Planbestemmelsene pkt. 6.1.2 oppdateres med følgende rekkefølgekrav om etablering innenfor detaljreguleringsplan 1878 The Box: Gangfelt innenfor o_SKV1 tilknyttet f_GF1.  Planbestemmelsene pkt. 6.2.1 oppdateres med følgende rekkefølgekrav: Siktlinjer til atkomstrampe tak BKB1 i detaljreguleringsplan 1878 The Box er ivaretatt. Veggkonstruksjon mot sør i de siste 2,5 m av nederste del av rampen, skal tas ned til 0,5 m høyde over ytre terreng. 2. Planbestemmelsene pkt. 6.1.2, strekpunkt 1, korrigeres til følgende ordlyd: Lysregulering («rødblink») i tilknytning til østre vegarm i kryss innenfor felt o_SKV1. Vedtaket er hjemlet i forvaltningsloven § 33 og plan- og bygningsloven § 12-13. 14 Matias Hogne Kjerstad Nestleder i utvalg Tromsø, 27.09.2024 15 "
}