{
  "dokument_id": "ba1fbcb5-7b95-5830-93af-7784216d54b4",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Klagesak - klage på tildeling av tilskudd - Troms idrettskrets",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001755635",
  "tekst": "Arkivsaksnr. 24/10844-1 Saksbehandler Bjørn Hagen Saksgang Møtedato Formannskapet 25.06.2024 Klagesak - klage på tildeling av tilskudd - Troms idrettskrets Kommunedirektørens innstilling til vedtak: Troms idrettskrets sin klage på delvis innvilgelse av omsøkt tilskudd etter tilskuddsordningen for «tilskudd for frivillige organisasjoner for 2024» gis ikke medhold. Vedtak av 6.3.2024 opprettholdes. Formannskapet slutter seg til begrunnelsen som fremkommer av saksfremleggets avsnitt kalt «Sekretariat for klagesaker til formannskapet – vurdering og begrunnelse». Bjørn Hagen Juridisk rådgiver Sekretariat for klagesaker til formannskapet 1 Saksutredning Troms idrettskrets (heretter kalt klager) søkte om tilskudd etter tilskuddsordningen «tilskudd for frivillige organisasjoner for 2024». Det ble søkt om kr. 667.053,-. Søknadsbeløpet skulle dekke kostnader knyttet til drift av folkehelsetiltaket «Aktiv på dagtid». Målgruppa for tiltaket er mennesker i Tromsø kommune som er mottakere av trygdeytelser fra NAV og er i aldersgruppa 18-70 år. Søknaden ble delvis innvilget av helse- og velferdsutvalget (heretter underinstansen) i vedtak datert 6.3.2024. I vedtaket ble klager innvilget et tilskudd på kroner 100.000, -. De hadde søkt om tilskudd på kroner 667.053,-. Delvis innvilgelse av tilskudd ble begrunnet med: «Treffer ikke målgruppen, treffer deler av formålet og er delvis innenfor satsningsområdene. Begrenset økonomisk ramme». Vedtaket ble påklaget 18.3.2024. I klagen ble det blant annet vist til at «ApD aktivitetstilbud i 2024 er satt i gang selv om tilskuddet ikke var innvilget. Slik er det gjort i alle år, og er jo ei utfordring med slike tilskuddsordninger. Derfor var vi tydelige i møtet at vi som minimum trenger tilskudd for første halvår i 2024 da vi har skriftlige avtaler og da påløpte kostnader for de første 6 mnd i 2024. Da administrasjonens innstilling var et tilskudd på kr.300.000 ble vi skuffet på vegne av deltakerne våre. I dialog pr telefon med Birkeland uttrykte vi da at det betyr at ApD kan driftes første halvår 2024, for så å legges ned. Det innstilte beløpet på kr.300.000 dekker knapt de påløpte kostnader for 6 måneders drift. I utvalgsmøtet ble tilskuddet til ApD redusert til kr.100.000, med argumentasjon fra et utvalgsmedlem at «Norges idrettsforbund er en så stor organisasjon og har så god råd at de kan bruke egne midler til å drive folkehelsetiltak». Det er sjokkerende å høre at politikere i kommunen mener at vi skal omdisponere knappe midler til idrettsformål for å dekke kostnader til folkehelsetiltak for innbyggere i Tromsø kommune. Troms idrettskrets vil med dette klage på vedtaket som vi mener er gjort på feil grunnlag. Verken Norges idrettsforbund, eller Troms idrettskrets som er vårt navn, har tilgjengelige midler til folkehelsetiltak. I de tilfeller idretten tar et samfunnsansvar og drifter folkehelsetiltak for ulike målgrupper, så er det basert på at vi får tildelte midler til formålet. Troms idrettskrets forventer å få tildelt som innstilt, kr.300.000, slik at vi ikke må redusere andre tiltak for idretten vår for å dekke påløpte kostnader for ApD. Etter over 15 års drift av et viktig folkehelsetiltak i Tromsø kommune mener vi at kommunen bør bidra til ei mer verdig avslutning for et viktig tiltak for denne målgruppa». Helse- og velferdsutvalget underinstansbehandlet klagen 3.5.2024. Underinstansen valgte å opprettholde vedtaket. Begrunnelsen for å opprettholde vedtaket var som følger: «Administrasjonens begrunnelse: Treffer ikke målgruppen, treffer deler av formålet og er delvis innenfor satsningsområdene. Begrenset økonomisk ramme. På bakgrunn av denne begrunnelsen innstilte administrasjonen kr. 300 000,- til tiltaket. Tildelingen skjer på bakgrunn av en begrenset økonomisk ramme, og det er ingen disponible midler i denne tilskuddsordningen for inneværende år». 2 Klagen ble deretter oversendt formannskapet for klagebehandling. Sekretariat for klagesaker til formannskapet - vurdering og begrunnelse Formannskapets myndighet til å behandle klagen: Frem til kommunestyret endret delegasjonsreglementet 28.09.2022 var det klageutvalget som behandlet klage på tilskuddsvedtak. Etter endringen er formannskapet klageinstans for tilskuddsvedtak. Søknadsfristen for tilskuddet i denne saken var etter regelverket ble endret. Formannskapet er derfor klageinstans i denne saken. I forbindelse med at Formannskapet i denne saken er klageinstans er det viktig å våre oppmerksom på kommuneloven § 11-10, tredje ledd som lyder som følger: «Når en klage skal behandles etter forvaltningsloven § 28 andre ledd, er en folkevalgt som har vært med på å forberede eller treffe vedtaket, inhabil til å delta i klageinstansens behandling av vedtaket, eller i forberedelsen av saken for klageinstansen». Dette medfører at dersom det er noen folkevalgte som er har deltatt i behandlingen av saken som medlem av i Helse- og velferdsutvalget kan de ikke delta i klagebehandlingen i formannskapet. Videre er det ikke kommunedirektøren som lager innstilling til vedtak i klagesaker, men sekretariatet for klagesaker som behandles i formannskapet. Vurdering av klagen: Tromsø kommune har en tilskuddsordning til helse- og velferdsformål. Tilskuddsordningen benyttes til å støtte opp om frivillige og ideelle organisasjoners innsats i Tromsø kommune innen helse- og velferdsformål. Tilskuddet er forankret i kommunens handlings- og økonomiplan. Formålet med tilskuddsordningen for er «å forebygge sosialt utenforskap, og bidra til bedre levekår og aktiv samfunnsdeltakelse for innbyggere i Tromsø kommune som er utviklingshemmede, og som har utfordringer knyttet til psykisk helse, rus og annen avhengighetsproblematikk». Underinstansen viser i sin begrunnelse for avslaget blant annet til at «Treffer ikke målgruppen, treffer deler av formålet og er delvis innenfor satsningsområdene. Begrenset økonomisk ramme». Troms idrettskrets er tilgodesett med et tilskudd på kroner 100.000,- for 2024. De søkte om kroner 667.053,- i tilskudd. Underinstansen har vurdert at klager delvis oppfyller kriteriene i utlysningen. Totalt sett er det kommet inn søknader med et samlet tilskuddsbeløp på kroner 22.715.135,-. Men det er kun kroner 15.140.198,- til fordeling. Det at omsøkt tilskuddsmidler overstiger beløp til fordeling medfører at underinstansen har måtte gjøre prioriteringer mellom søkerne og har måtte gi tildelinger til dels langt under de omsøkte beløpene, selv om søkerne oppfylte kriteriene for å kunne få tilskudd. 3 Selv om Troms idrettskrets i 2023 har fått tildelt kroner 540.000,- så kan dette ikke anses som et fast tilskuddsbeløp. Tilskuddet til den enkelte søker vil kunne variere ut fra beløp til fordeling, kriterier, omsøkt beløp og antall søkere. I sin vurdering skriver underinstansen at Troms idrettskrets i begrenset omfang treffer målgruppa. Målgruppa for tilskuddet er ifølge utlysningen «innbyggere i Tromsø kommune som er utviklingshemmede, og som har utfordringer knyttet til psykisk helse, rus og annen avhengighetsproblematikk». Sekretariatet er enige med underinstansen i at klager ikke treffer målgruppa fullt ut. Det vil være riktig å vektlegge dette i fordelingen av et knapphetsgode som tilskudd, da omsøkt beløp overstiger tilskudd for tildeling. Formannskapets sekretariat i klagesaker har gjennomgått underinstansens vurdering av tilskuddet sett opp mot tilskuddskriteriene og har ingen merknader til dette. De andre søkerne som har fått tildelt midler oppfyller kriteriene i utlysningen. Av de som har fått innvilget tilskudd varierer innvilgelsesgraden i forhold til søknadsbeløp. Troms idrettskrets har fått tildelt midler og sekretariatet kan ikke se at det foreligger usaklig forskjellsbehandling sammenlignet med andre søkere. Sekretariatet kan derfor ikke se at det er grunnlag for å omgjøre underinstansens vedtak. På bakgrunn av ovennevnte anbefaler derfor sekretariatet at vedtak av 6.3.2024 stadfestes. Vedtakskompetanse Formannskapet Vedlegg Oversendelse av klagesak til Formannskapet - Troms Idrettskrets Alle søknader inkl vedlegg Klage på vedtak fra Troms idrettskrets i saksnr 0007 24_ (1) Saksprotokoll HV sak 7_24, Søknader til helse- og velferdsformål 2024 til behandling helse og velferdsutvalget, 06.03.2024 (8) Saksprotokoll HV sak 21_24, Klage på beløpsstørrelse fra Troms Idrettskrets på søknad til helse og velferdsformål sak 7_24, 03.05.2024 Troms idrettskrets 24_01484-1 JHYANE_Arctic strike 1591206_2_1 Troms idrettskrets 24_01484-1 JHYANE_Fløya 1591205_2_1 Troms idrettskrets 24_01484-1 JHYANE_Lerøyhallen 1591207_2_1 Troms idrettskrets 24_01484-1 JHYANE_Rapport ApD 2023 1591211_2_1 Troms idrettskrets 24_01484-1 JHYANE_Tromsø treningssenter 1591209_2_1 Troms idrettskrets 24_01484-1 JHYANE_Tromsøbadet 1591210_2_1 Troms idrettskrets Aktiv på dagtid 24_01484-1 JHYANE Vedtatt tabell_sak 7_24 (8) 4 "
}