{
  "dokument_id": "c25f9d3b-d7df-5e38-af20-4228cf9b7666",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Sykefravær pr februar 2025",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002054048",
  "tekst": "Arkivsaksnr. 25/06930-1 Saksbehandler Daniel Brox Saksgang Møtedato Arbeidsmiljøutvalget 08.05.2025 Administrasjonsutvalget 16.05.2025 Sykefravær pr februar 2025 Kommunedirektørens innstilling til vedtak: Utvalget tar sykefravær pr februar 2025 til orientering Stig Tore Johnsen Mari Enoksen Hult Kommunedirektør Direktør, stab for organisasjon 1 Hva saken gjelder Presentasjon av sykefraværsstatistikken for februar 2025 Saksutredning Sykefraværet for februar 2025 er økt med 1,1 prosentpoeng sammenlignet med februar 2024. Korttidsfraværet er på 4,4%. en økning på 0,2 prosentpoeng fra forrige måned, mens langtidsfraværet er på 8,46%, en økning på 0,61 prosentpoeng forrige måned for februar 2025. De samme tallene for februar 2024 er henholdsvis 4,05% og 7,71%. I tabellen nedenfor vises sykefraværstallet totalt for januar 2024 og 2025, samt tallene for hver enkelt avdeling og stab, rundet opp til nærmeste desimaltall: Februar 2024 Februar 2025 Tromsø kommune 11,8% 12,9% Kommunedirektør 6% 2% Stab for organisasjon 7,7% 9,2% Avdeling for oppvekst, utdanning og kultur 12,2% 12,5% Avdeling for helse og omsorg 12,8% 14,8% Avdeling for bymiljø 8,8% 9,8% Vi er midt i influensasesongen, og det har vært mye fravær grunnet dette. Derimot ser vi at det er langtidsfraværet som øker mest. I tillegg er det mange andre virus som florerer i Tromsø per tiden, og vi kan forvente en økning i korttidsfraværet de neste månedene. Langtidsfraværet er fortsatt vår største utfordring og som gir størst belastning på arbeidsmiljøet og tjenesteproduksjon i Tromsø kommune. Seksjon for barnehage sier at deres fokus i 2025 har vært oppfølging av ansatte med gjentagende eller langvarig fravær. De har også hatt bistand fra Nav Arbeidslivssenter, bedriftshelsetjenesten og ekspertbistand i enkeltsaker. Fallgruvene som rapporteres er ved bemanningsproblemer. Når man ikke har nok bemanning, bruker faglederne mye tid på å være vikar. Dermed blir det ikke tid for personaloppfølging som gjør at man ikke får sykmeldte ansatte tilbake på jobb tidligere, som danner en ond sirkel med mer bemanningsproblemer. Disse utfordringene er gjenkjennbart fra andre deler av tjenesteområdene til Tromsø kommune, og mange ledere rapporterer om utfordringer med prioritering av tid til ledelse når det er sykefravær. Alle avdelinger og staber har økt sitt fravær med unntak av kommunedirektørens stab. Seksjon for barnehage og kultur står for den største reduksjonen, mens seksjon for velferd, arbeid og inkludering, helsetjenester og seksjon for habilitering står for den største økningen. I løpet av våren har Tromsø kommune hatt sykefravær og HMS arbeid i fokus, og enhet for kompetanse, organisasjonsutvikling og lønn har organsiert flere kurs i blant annet sykefravær, arbeid og psykisk helse, nærvær, systematisk HMS arbeid og vold og trusler. Det er også arrangert ledernettverksmøter der blant annet medarbeiderundersøkelsen og ny IA-avtale har vært tema.Tilbakemeldingen fra tjenesten er at kursene er både ettertraktet, viktig og etterlyst, særlig frokostmøtene i Ledernettverket. Konklusjon Sykefraværet i Tromsø kommune er økende. Noe av grunnen er at vi er midt i infuensasesongen, men det er langtidsfraværet som øker mest. 2 Vedtakskompetanse Arbeidsmiljøutvaøget Administrasjonsutvalget Vedlegg Sykefravær feb 25 3 "
}