{
  "dokument_id": "c3bcc92a-2aa7-5d26-acf9-6fa1a595ebf4",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Verdivurdering Mack Øst - Akershus Eiendom",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001578223",
  "tekst": "Vurdering Mackkvartale;;;; Verdivurdering 17 august 2023 Mack Øst AS og Tromsø kommune J ) ) J I D Informasjon, ansvarsforhold og forbehold Denne rapporten/verdivurderingen (\"Rapporten\") er utformet av Akershus Eiendom AS (\"AE\") på oppdrag fra Mack Øst AS (\"Oppdragsgiver\") og Tromsø kommune (\"Oppdragsgiver\"). Den er basert på (i) eiendomsspesifikk informasjon fremskaffet av Oppdragsgiverne, (ii) AE's informasjonsdatabaser, (iii) ekstern statistikk og (iv) annen relevant informasjon som AE vurderer å være pålitelig. Den eiendomsspesifikke informasjonen mottatt fra Oppdragsgiverne inkluderer (men er ikke nødvendigvis begrenset til) informasjon om utleie, utviklingsplaner, investeringsplaner, reguleringsplaner og annen relevant informasjon om eiendommen(e). Følgende skriftlig informasjon er mottatt fra Oppdragsgiver: - Mandatbeskrivelse, se eget dokument - Mack Øst AS har oversendt markedsinformasjon, herunder relevante leiepriseksempler og byggekostnadsreferanser AE har ikke foretatt noen verifikasjonsprosess relatert til informasjonen gitt av Oppdragsgiverne og det forutsettes at denne informasjonen er korrekt. Videre er det ikke foretatt noen vurdering av teknisk tilstand av eventuelle bygninger oppført på eiendommen(e). Det er også antatt at det ikke foreligger noen informasjon, som vi ikke er blitt gjort kjent med, vedrørende eiendommens(es) tilstand, eksisterende eller potensielle heftelser, etc. som ville ha påvirket våre konklusjoner hvis vi hadde vært kjent med denne informasjonen. AE's informasjonsdatabaser inkluderer data innsamlet over tid fra AE's utleie- og eiendomsmeglervirksomhet, fra våre samarbeidspartnere og fra generell kunnskap om leie- og investeringsmarkedet for næringseiendom. AE gir ikke noen garantier for at denne informasjonen er sann, presis eller fullstendig og den skal således ikke oppfattes som sådan. Selv om det er lagt mye arbeid i å sikre at denne informasjonen er presis og komplett kan ikke AE gi noen forsikring for at faktiske feil ikke kan ha oppstått i utarbeidelsen av denne Rapporten. Uttrykte oppfatninger er oppfatninger fra ansatte i AE og reflekterer deres beste vurdering på tidspunktet for Rapporten, og disse oppfatningene er til enhver tid gjenstand for forandringer. AE tar intet ansvar for skader eller tap som har oppstått som følge av mangel på presisjon eller feil i Rapporten. AE, AE's styre, AE's partnere eller AE's ansatte kan ikke gjøres ansvarlig i forhold til noen person for noe direkte, indirekte, spesifikke eller følgeskader som oppstår ut fra bruk av denne Rapporten og/eller informasjonen i denne Rapporten. Rapporten har blitt utarbeidet og skal bli fortolket i henhold til norsk lov. Akershus Eiendom AS («AE») har ikke foretatt en gjennomgang/undersøkelse av grunnforhold/forurensning på eiendommen og har derfor begrenset kunnskap og mulige utfordringer knyttet til dette. AE har ikke foretatt noen teknisk gjennomgang eller vurdering av bygningsmassen, og har dermed ikke detaljert kunnskap om den tekniske tilstanden til bygningsmassen. AE har ikke foretatt en vurdering av juridiske problemstillinger knyttet til eiendommen herunder forhold knyttet til skjøte, bruksretter, servitutter, utfordringer knyttet til regulering, ferdigattester, spesielle heftelser eller andre juridiske problemstillinger. D D 0 Mandat Agenda Tromsø kommune ønsker å etablere hhv. Nordnorsk Kunst Museum og Arctic Concert Hall i nye bygg i Tromsø sentrum og vurderer i den •• • forbindelse å lokalisere disse i Mackkvartalet, som eies av Mack Øst AS. Introduksjon og forutsetninger Det pågår nå en vurdering om et salg av deler av kvartalet til Tromsø kommune/Staten. Markedsmessige variable i verdsettelsen bolig I den forbindelse er AE engasjert av Mack Øst AS og Tromsø kommune for å • Markedsmessige variable i verdsettelsen hotell verdsette den aktuelle delen av Mackkvartalet med utgangspunkt i to scenarier nærmere beskrevet i neste kapittel. • Markedsmessige variable i verdsettelsen kontor og handel Vurderingen(e) skal være basert på dagens markedssituasjon. Det skal benyttes anerkjente metoder ved verdivurdering av eiendommen, og • Byggekostnader og marginkrav for prosjektene eiendommens verdi (salgsverdi/markedsverdi) skal gjengis som brutto eiendomsverdi (verdi før eventuelle fradrag for skatteposisjoner, due • Transaksjonsmarkedet for næringseiendom dilligence funn, etc.). Formål • Verdikalkulasjoner Vurderingen skal benyttes som beslutningsgrunnlag ved utarbeidelse av • Overordnet om kulturbygg en opsjonsavtale mellom partene. I tillegg skal dokumentet benyttes som et grunnlag ifm. innspill til utviklingen overfor offentlige instanser. Verdsettelsen skal ikke brukes til andre formål eller oversendes tredjeparter uten at dette er skriftlig avtalt med Akershus Eiendom AS. D Generelle forbehold og befaring Grunnforhold / Forurensning Befaring Akershus Eiendom AS («AE») har ikke foretatt en Eiendommen er ikke befart gjennomgang/undersøkelse av grunnforhold/forurensning på eiendommen og har derfor begrenset kunnskap og mulige utfordringer knyttet til dette. AE har ikke kompetanse til å vurdere utfordringer knyttet i slike Annet problemstillinger og vi har heller ikke blitt instruert til å foreta slike vurderinger. Våre verdivurderinger er derfor basert på antakelsen om at Vurderingen er gjennomført med basis i mottatte arealskisser som er en mulig kjøper blir fullt kompensert for eventuelle utfordringer knyttet til foreløpige. Det kan derfor bli avvik opp mot et eventuelt endelig produkt. overnevnte problemstillinger. I den grad det nevnes utfordrende grunnforhold eller forurensning på eiendommen og dette er eventuelt hensyntatt, er dette basert på opplysninger som er kommet fra Oppdragsgiver. Tekniske kvaliteter AE har ikke foretatt noen teknisk gjennomgang eller vurdering av bygningsmassen, og har dermed ikke detaljert kunnskap om den tekniske tilstanden til bygningsmassen. Det forutsettes at eksisterende bygningsmasse er rivet i vurderingen. Juridiske forhold AE har ikke foretatt en vurdering av juridiske problemstillinger knyttet til eiendommen herunder forhold knyttet til skjøte, bruksretter, servitutter, utfordringer knyttet til regulering, ferdigattester, spesielle heftelser eller andre juridiske problemstillinger. D Forhåndskommentar verdier D 0 - Markedsverdien til eiendommen vil være en funksjon av forventet - Som følge av denne usikkerheten er likviditeten i markedet lav. verdi til et byggeprosjekt ferdig utviklet, fratrukket alle kostnader - Det gjennomføres få transaksjoner, det er høy prosessrisiko og forbundet med å realisere prosjektet inkludert kjøpers krav til fremtidig det foreligger flere eksempler hvor potensielle kjøpere har trukket avkastning. Alle tall er nåverdijustert. seg etter at en eksklusivitetsperiode har blitt inngatt. - Tomteverdien blir en residual - Det realiseres få nybyggprosjekter grunnet blant annet usikkerhet - I de tilfeller hvor verdien av ferdig bygg konvergerer mot verdien knyttet til prosjektkostnader og for enkelte prosjekter er det av de totale byggekostnader, vil tomteverdien være svært følsom behov for en høyere leie enn hva leietakere er villig til å betale for for justering av overnevnte parametere. å kunne få lønnsomhet i prosjektet. - Fra et verdiståsted er det i dag knyttet usikkerhet til forholdet mellom - I praksis er det slik at byggekostnader nå har blitt så høye at markedsleie/yield (ferdig-verdi av bygget) sett opp mot forventede leiebeløpet som må til for å forsvare en igangsettelse av prosjekter, oppføringskostnader. kan hevdes å ligge over det som vurderes som markedsleie. - Fra et kalkulatorisk ståsted vil tomtebelastningene (verdi per - Ved fastsettelse av markedsleie så vil man blant annet se på byggbare meter) kunne endres betydelig gjennom mindre kontrakter som er nylig inngått som vil gi et bilde på hvor endringer i inputparametre. betalingsvilligheten til leietakere er. Samtidig skal markedsleie også ta hensyn til dagens betalingsvillighet for ulike potensielle - Det er i dagens marked mer utfordrende å fastsette verdier på leietakere utviklingsprosjekter enn hva som er normalt. Arsaken er usikkerhet - Å sette forventede markedsleier som er vesentlig høyere enn knyttet til blant annet: den betalingsvilligheten som er synligjort (for å kunne beregne - Byggekostnader har steget kraftig de siste årene en attraktiv lønnsomhet i prosjektet grunnet høye byggekostnader) fremstår som utfordrende - Underliggende rentenivå har steget kraftig de siste årene, som bla. smitter over på avkastningskravet på ferdig utviklet eiendom. - I og med at tomteverdier er residualberegnet så vil overnevnte forhold ha negative implikasjoner på tomteverdiene. - Inflasjonen har vært høy og markedsleiene har fulgt etter. - Hvordan markedet vil utvikle seg fremover er utfordrende å estimere i - Overnevnte bevegelser medfører usikkerhet knyttet til hvilket nivå de dag, men det kan hevdes at det foreligger en ubalanse mellom ulike parameterne vil stabilisere seg på. inntekter og kostnader i dagens marked. Dette kan endres på et - Rent anekdotisk kjenner vi til en rekke beslutninger som utsettes senere tidspunkt og vil typisk følge økonomiske svingninger (som som følge av usikkerhet knyttet til hva som er rett «pris» på igjen vil påvirke tomte- og eiendomsverdier). nøkkelparameterne (byggekostnader, leiepriser og avkastningskrav/yielder). - Utviklingstomteverdier er mer volatile og påvirket av endringer i markedsparametere enn for eksempel ferdig utviklet - Markedsaktørene er generelt usikre og vegrer seg for å ta en næringseiendom. kvalifisert beslutning, i påventet av at markedet stabiliserer seg. - Det overnevnte medfører potensielt avstand mellom kjøper og selger og lavere likviditet i dagens marked. Executive summary: D Anslag på totale verdier for NNKM-tomt og ACH-tomt Verdier for NNKM tomta er tatt med utgangspunkt i at det realiseres Verdier for ACH tomta er beregnet med basis i to alternativer for verdier bolig og handel / servering. og er gjensidig utelukkende. - Boligverdier inkluderer ca. 8 p-plasser i bygget - Ved beregning er det lagt til grunn at det blir 67 p-plasser i kjeller - Boligverdier beregnes med basis i BRAs (Salgbare bolig-m2) hvor - Ved beregning av hotell er det tatt utgangspunkt i et full-service det er justert ut arealer som medgår til trapper, heiser, gangareal hotell som kan tilby F&B og konferansearealer. mellom boenheter, boder, m.m. - For begge alternativer er kulturarealer verdsatt til 0,-, da det er vår - Oppsettet nedenfor er med basis i tomtebelastninger beregnet forståelse at det er frivillig å føre opp disse arealene. Bygges ikke lengre ut i rapporten. disse arealene så vil bygget ha tilsvarende færre etasjer. Tomt Type arealer Antall m Type m Tomtebelastning Verdi (MNOK) Kommentar NNKM Bolig 5 166 BRA-S 20 946 108,2 (Inkluderer 8 plasser å 25 m) NNKM Handel / Servering 643 BTA 18 527 11,9 NNKM SUM 120,1 Alternativ A: Næringsbygg ACH Kultur 1 445 BTA 0 ACH Kontor 8 085 BTA 3 754 30,3 ACH Handel / Servering 3 185 BTA 18 527 59,0 ACH Lager 1 275 BTA 0 ACH Parkering 1 675 BTA 210 0,4 (67 plasser å 25 m) ACH SUM 15 665 BTA 89,7 Alternativ B: Full-Service Hotellbygg med F&B og konferanse ACH Kultur 1 445 BTA 0 ACH Hotell 14 220 BTA 3 537 50,3 ACH Parkering 1 675 BTA 210 0,4 ACH SUM 15 665 BTA 50,6 Kapittel 1 Introduksjon og forutsetninger 7 D Bakgrunn 1 Tromsø kommune vurderer å erverve deler av Mackkvartalet til etablering av mulig fremtidig kulturbygg. Overordnet så ønskes Nordnorsk Kunst Museum (1) og Arctic Concert Hall (2) lokalisert i to bygg som henger sammen. I den forbindelse er AE engasjert av Mack Øst AS og Tromsø kommune for å verdsette den aktuelle delen av Mackkvartalet, som skal være med å danne grunnlaget for en opsjonsavtale mellom partene. Verdsettelsen skal Ill i prinsippet ta utgangspunkt i to alternativer scenarier, med ulik Jl Arctic Concert Hall arealutnyttelse og formål: -i1 1,1J E, - Alternativ 1: Tomten bygges ut med sentrumsformål i tråd med Ill detaljreguleringsplan vedtatt i Kommunestyret den 14.12.2022. - Alternativ 2: Tomten bygges ut med konserthus (ACH) og NordNorsk Kunstmuseum (NNMK). Taksten på eiendommen skal være den høyeste verdien av disse alternativene. Som følge av formålet og arealutnyttelsen i alternativene, mener AE at det er hevet over enhver tvil at Alternativ 1 har høyest verdi. Mer om dette litt lengre ut i rapporten. Eiendommen som evt. vil erverves skal forutsettes å være ferdig spuntet, planert på kote +3,0, klar for utgraving, med eksisterende bygg revet. Ved vurdering av Alternativ 1 er det bruk som kontor/hotell/handel/bolig (evt. sentrumsformål som reguleringen sier) i henhold til vedtatt regulering som skal vurderes. Verdivurderingen bes gjort per m2 i tråd med gjeldende regulering. Eiendommen som skal vurderes Mackkvartalet ligger ved sjøkanten i Tromsø sentrum sør. Diverse dagligvarebutikker, Nerstranda kjøpesenter og øvrige servicetilbud ligger i underkant av 5 minutters gange fra kvartalet Mackkvartalets sentrumsbeliggenhet og sjønærhet gjør at området vurderes som attraktivt for en videre utvikling og forlengelse av sentrumskjernen. cityconte, Eiendommen består av to kvartaler, p o t o g r a p h y museum hvorav det ene kalles Kulturkvartalet og det andre har arbeidsnavn \"Kvartal I Øst\". k u l t u r h u s e t tromsø xary I Dagens industribebyggelse er planlagt revet til fordel for ny bebyggelse. cathedral n o r t h e r n n o r w e g i a n m u s e u m of a r t s Eiendommen er omregulert til sentrumsformål, vedtatt i 2022. Blandet formål, herunder kontor, hotell, bolig, kultur kombinert med et variert $ bygulvstilbud vil gjøre området og sentrum forøvrig mer attraktivt for t terminal innbyggere og tilreisende. student house driv academy of \" troms@ kunstforening N arctic university museum the fram research centre ms poistjerna museum 1'llli ,,,,,, 't polaria aquarium and arctic science center 11111 • Kilde: Eiendomsspar, Tiger Eiendom D Andre spesielle forhold / forutsetninger - AE forutsetter at volumer og formål som er presentert av Oppdragsgiver er i tråd med gjeldende regulering (Sentrumsformål i Alt. 1). Vurderingene legger til grunn at det ikke foreligger reguleringsrisiko. Fordelingen av volumene mellom de ulike delene av eiendommen er forutsatt av Oppdragsgiver/Oppdragsgivers rådgivere. - Det bes om at to alternative scenarier vurderes, hhv. som Sentrumsformål (Alt. 1) og som Kulturformål (Alt. 2). Kulturbygg som oppføres i offentlig regi har ofte en høy oppføringskostnad og leieavtaler som ikke er etablert på armlengdes avstand. Kulturbygg utviklet av kommersielle aktører har ofte vilkår som impliserer at tomteverdien er lav. Dette innebærer at det er hevet over enhver tvil at eiendommen, fra et finansielt ståsted, har høyest verdi i Alt 1. Vi verdsetter derfor kun Alt 1. i denne rapporten. Mot slutten av rapporten har vi inkluderer et eget kapittel som tar for seg eiendom utviklet til kulturformål, for å underbygge perspektivet om lave tomteverdier for kulturbygg. I I - I vurderingen har vi ikke tatt hensyn til eventuelle rekkefølgekrav, utbyggingsavtaler og/eller pålagte infrastrukturkostnader fra kommunale/statlige instanser ifm. utvikling av eiendommen. Dette kommer til fradrag fra verdiene og vurderingene i de ulike I I .I scenariene. - Vurderingen tar ikke med kontantstrøm fra eksisterende bygningsmasse, da det forutsettes at eiendommen overleveres ferdig spuntet, planert på kote +3,0 og klar for utgraving. - Dersom eiendommen erverves til oppføring av kulturprosjektene, vil det være behov for et særskilt bæresystem for arealene som utkrages. Mack Øst vil kunne tilby dette for selvkost pluss 10% risikopåslag, evt. må kommunen ordne med eget bæresystem (der evt. bæring føres ned gjennom andre deler av Mackkvartalet, uten at vesentlig sjenanse for leietakere). Merk at disse kostnadene ikke er inkludert i verdivurderingene på kommende sider. - Arealer er oversendt fra oppdragsgiver i henholdsvis BTA for næringsdelene og BRAS for boligdelen. D Utnyttelse og formål som skal legges til grunn i verdsettelsen - I tabellene til høyre er arealene ved Alt 1. som skal legges til grunn i Areal Næring Area Bolig Areal Bolig verdsettelsen illustrert, splittet mellom hhv. «NNKM-tomta» og «ACH- Etasie \"NNKM-tomta\" Areal BTA BTA BTA BRA-S tomta». 11 Bolig 670 670 574 10 Bolig 670 670 574 - «ACH»- tomta er satt opp med to alternativer, hhv. kontor i Alternativ 9 Bolig 670 670 574 A og hotell i Alternativ B. 8 Bolig 670 670 574 7 Bolig 670 670 574 - AE skal i henhold til mandatet ikke foreta noen selvstendig vurdering 6 Bolig 670 670 574 av størrelsen på arealene, men skal basere sin verdivurdering på de 5 Bolig 670 670 574 arealer som oppgis i tabellene. 4 Bolig 670 670 574 3 Bolig 670 670 574 - I etterkant av mandatbeskrivelsen har vi blitt informert om at det skal 2 Handel/Servering/Bolig 380 354 26 forutsettes at det etableres p-kjeller i deler av underetasjene. Se 1 Felles bolig/handel 380 289 91 senere sider for spesifisering. U1 Boder bolig 380 380 U2 Teknisk / Parkering 410 410 - Ved beregning av tomteverdier benyttes arealstørrelsen BTA, som i SUM 7 580 643 6 937 5 166 tabellene til høyre. Ved beregning av tomteverdier for bolig benyttes BRAS. BRAS tall er oppgitt av Mack Øst AS for det konkrete bygget. Alternativ A:.Næringsbygg Alternativ B: Full-service Hotell Etasie \"ACH-tomta\" Areal BTA \"ACH-tomta\" Areal BTA - Evt. justering av tabellene vil endre totalverdiene. 11 Kultur 420 Kultur 420 10 Kultur 1 025 Kultur 1 025 9 Kontor 1 155 Hotell, rom 1 155 8 Kontor 1 155 Hotell, rom 1 155 7 Kontor 1 155 Hotell, rom 1 155 6 Kontor 1 155 Hotell, rom 1 155 5 Kontor 1 155 Hotell, rom 1 155 4 Kontor 1 155 Hotell, rom 1 155 3 Kontor 1 155 Hotell, rom 1 155 2 Handel/Servering 1 780 Hotell, F&B, konferanse, rom 1 780 1 Handel/Servering 1 405 Hotell, Entre, F&B, konferanse 1 405 U1 Lager/næring/Parkering 1 320 Hotell, F&B, konferanse 1 320 U2 Lager/næring/Parkering 1 630 Hotell, administrative arealer, teknisk, m.m. 1 630 SUM 15 665 SUM 15 665 Kapittel 2 Markedsmessige variable i verdsettelsen bolig 12 Boligprosjekter tilgjengelig i markedet i dag - I Tromsø kommune ligger det per slutten av juni 2023 0 ,1 23 forskjellige leilighetsprosjekter tilgjengelig for potensielle kjøpere I I I - Totalt 1 130 boenheter, ~83 000 m2BRA-S KJ01er.; - 853 er avtalt solgt, 277 enheter er usolgt I I I I - I løpet av den siste to-måneders perioden er det solgt 48 I boenheter I I - Kartet til høyre viser antall prosjekter som ligger ute i markedet Kvaløys (leiligheter, rekkehus og et eneboligprosjekt) og hvor de er geografisk konsentrert. I - Stjernen viser Mackkvartalet sin beliggenhet \\ 1 I sletta, 1 - Det er stor konsentrasjon og boligaktivitet på Tromsøya Eneboliger 1 - Sentrumsnære områder er i fokus 1 i 1 4 1 Mackkvartalet I I Tromsdalen 6 I Tromsø 1/6 er rekkehus I I Tromsdals- I Romsa {I I Kilde: Econ Nye Boliger Sammenligning - Nyboligpriser viser attraktive nivåer I Statistikk synligjør priser opp mot snitt 95 000 Nok/m2BRA-S I Areal Antall Antall Antall solgt Salgstakt siste Antatt Siste Dato 0 Navn Poststed Prosjektstaus BRA-S boliger solgt siste periode periode Pris p e r m ' Minpris Maxpris Snitt BRA Utbygger Prosjektmegler Byggestatus ferdigstillelse periode innlagt Øvre, Kroken - Soltunet salgtrinn 1 (Bygg Øst KROKELVDALEN Salg pågår 5130,6 51 32 2. 9.5% 65 700 45000 93 100,6 Bon ord AS Garanti Ikke igangsatt 2025 K3 2023-06 2022-12 Fløylia - Trinn 8 TROMSDALEN Salg pågår 1582 20 4 26.7% 67 900 62000 76000 79,1 Fløylia AS Hjem Eiendomsmegling Igangsatt 2023 K4 2023-06 2022-12 Fløylia Soli TROMSDALEN Salg pågår 2182.,4 32 25 5 41.7% 72 300 66 000 85 1 1 1 68,2 Fløylia AS Hjem Eiendomsmegling Igangsatt 2024 KS 202.3-06 2022-09 Gimletun TROMSØ Salg pågår 2730 52 0 79 600 64000 93 111 52.,5 Frabene AS DNB Eiendom Ikke igangsatt 2025 K1 2023-06 2023-02 Havet boliger - Byggetrinn 1 (Villa Havet) TROMSØ Salg pågår 2392,2 27 20 0 77 200 73 000 83000 88,6 Bergli Utvikling AS DNB Eiendom Igangsatt Ingen opplysning 2023-06 2022-09 Norrøna Boligpark - Byggetrinn 9, Brage TROMSØ Salg pågår 2742.,4 32 7 4 77 200 56000 108 111 85,7 Frabene AS DNB Eiendom Ikke igangsatt 2025 K2 2023-06 2023-04 Norrøna Boligpark - Byggetrinn 8, Eir TROMSØ Salg pågår 2790,4 32 7 2. 7.4% 74 500 46000 117 1 1 1 87,2 Frabene AS DNB Eiendom Ikke igangsatt 2024 K2 2023-06 2022-06 Norrøna Boligpark - Byggetrinn 7, Heimdal TROMSØ Salg pågår 3237,5 35 0 70100 46000 97 1 1 1 92,5 Frabene AS DNB Eiendom Igangsatt 2023 K1 2023-06 2021-10 Norrøna Boligpark - Byggetrinn 6, Frøya TROMSØ Salg pågår 2717,3 28 50.0% 72 500 52000 96 000 93,7 Frabene AS DNB Eiendom Igangsatt 2022 K1 2023-06 2020-12 Norheim Terrasse TROMSØ Salg pågår 5448 67 7.1% 73 400 61000 94 111 68,1 PEAB PEAB Igangsatt 2024 Kl 2023-06 2020-ll Kræmer Brygge - Alfon B og C TROMSØ Salg pågår 4195,8 54 49 2. 28.6% 65 900 56000 89 111 77,7 Kræmer Eiendom AS Eiendomsmegler l Igangsatt 2023 K4 2023-06 2021-03 Nordbyen TROMSØ Salg pågår 3643,2 48 44 0 71 900 61000 85000 75,9 Steni Eiendom AS Eiendomsmegler l Ferdigstilt 202.2 Kl 2023-06 2019-08 Vervet- Byggetrinn 2 (Gjøa) - Bygg O TROMSØ Salg pågår 1164 24 3 3 12..5% 87 400 79000 111 48,5 Vervet AS Eiendomsmegler l Igangsatt 2024 K4 2023-06 2023-04 Vervet - Byggetrinn 2 (Gjøa) - Bygg N TROMSØ Salg pågår 1520,3 13 9.1% 94 500 76000 140 111 66,1 Vervet AS Eiendomsmegler l Igangsatt 2024 K2 2023-06 2022-06 Vervet - Byggetrinn 2 (Gjøa) - Bygg M TROMSØ Salg pågår 1487,5 35 28 0 83 900 70000 95000 42,5 Vervet AS Eiendomsmegler l Igangsatt 2024 K4 2023-06 2022-02 Vervet - Byggetrinn 2 (Gjøa) - Bygg L TROMSØ Salg pågår 1221,3 22 0 83 200 74000 116 1 1 1 53,1 Vervet AS Eiendomsmegler l Igangsatt Ingen opplysning 2023-06 2021-ll Kongsparken TROMSØ Salg pågår 2.950,5 35 32. 2.5.0% 76 100 60000 111 84,3 JM Hansen Eiendom AS DNB Eiendom Ferdigstilt 2021 K2 2023-06 2018-12 Nyholmen - Salgstrinn 2 (Bygg A) TROMSØ Salg pågår 4969,8 66 56 0 87 500 65000 108 111 75,3 Consept Eiendom AS Consept Bolig Ikke igangsatt 2025 K1 2023-06 2022-0l Nyholmen - Salgstrinn 1 (Bygg 8) TROMSØ Salg pågår 5779,4 74 59 1 6.2% 80000 64000 100000 78,1 Consept Eiendom AS Consept Eiendom Igangsatt 2025 K1 2023-06 2021-09 Inga Sparboes vei TROMSØ Salg pågår 6981,9 111 83 20 41.7% 71 600 60000 85 1 1 1 62,9 PEAB PE.AB Igangsatt 2024 Kl 2023-06 2020-12 Vervet- Byggetrinn 1 (Fram) - Bygg A-H TROMSØ Salg pågår 9853,2 138 125 7.1% 91000 66 000 140 1 1 1 71,4 Vervet AS Eiendomsmegler l Ferdigstilt 2022 K4 2023-06 2019-06 Strandkanten SKIR - Bygg C TROMSØ Salg pågår 1932 35 34 0 69400 59000 111 55,2 PEAB Eiendomsmegler l Ferdigstilt 202.2 Kl 2023-06 2019-04 t r a n d k a n t e n - SKIR A R R \\ TROMSØ Sale n a a r 7/l 2 PFAR Findomsmerler 1 Ferdigetilt 7 0 7 1 K? 207R-N6 201R-06 Sum/ Sn.in 82860 1 130 853 48 76 539 61565 98957 73,53 Noen definisjoner • Arealmålet i rapporten er bruksareal (BRA). Summen av alle leiligheter i et leilighetsbygg er BRA-S (= BRA Salgbart) • For borettslag og lignende inkluderes fellesgjeld i prisen. • Hvis det er valgfritt med garasje til boligen er prisen eksklusive garasje • Så langt som mulig er prisene gitt for nøkkelferdig bolig. Hovedregel er å bruke den prisen som gir uttrykk for den mest komplette boligen Med basis i tabellen ovenfor vil en inntekt i prosjektet på opp mot ~95 000 NOK/m2BRA-S fremstå som fornuftig. I tillegg vil det komme til inntekter for salg av parkeringsplasser, estimert til ~ NOK 400 000 - 600 000 per plass. Kilde: Econ Nye Boliger D Tidshorisont og realiseringstakt Utnyttelsestakt i et prosjekt vil varierer fra prosjekt til prosjekt og er en Vi benytter en realiseringstakt på funksjon av flere forhold, men leder ut i en situasjon hvor en utbygger vil søke å maksimere profitt gitt et krav til avkastning. Alle boenhetene realiseres i et byggetrinn Det er flere enkeltparametere som er styrende for en utbyggingstakt men 1-2 Salgstrinn de primære vil være om inntekter og kostnader står i forhold til hverandre, 2-3 års byggeperiode og om man får nok salg av boenheter til at man kan realisere byggetrinn. Navn Poststed Prosjektstaus Areal BRA-S Antall boliger Dato innlagt Ved å se på tabellen til høyre kan man observere en utbyggingstakt for Øvre Kroken - Soltunet salgtrinn 1 (Bygg Øst KROKELVDALEN Salg pågår 5130,6 51 2022-12 de prosjekter som er under salg i Tromsø kommune, som er en indikator på hvor mange boliger man kan forvente skal selges/realiseres per Fløylia - Trinn 8 TROMSDALEN Salg pågår 1582 20 2022-12 Fløylia Soli TROMSDALEN Salg pågår 2182,4 32 2022-09 byggetrinn. Gimletun TROMSØ Salg pågår 2730 52 2023-02 Samtidig bør man ta stilling til om effektivitet og stordriftsfordeler knyttet til realisering, herunder om det er mer lønnsomt å bygge ut hele området Havet boliger- Byggetrinn 1 (Villa Havet) TROMSØ Salg pågår 2392,2 27 2022-09 når man startet på første byggetrinn; eller om man må ta det over en lengre periode. Vår forventing er at en utbygger må ha noen Norrøna Boligpark - Byggetrinn 9, Brage TROMSØ Salg pågår 2742,4 32 2023-04 stordriftsfordeler slik at de byggetrinnene som realiseres har en viss Norrøna Boligpark Byggetrinn 8, Eir TROMSØ Salg pågår 2790,4 32 2022-06 størrelse. Norrøna Boligpark Byggetrinn 7, Heimdal TROMSØ salg pågår 3237,5 35 2021-10 Norrøna Boligpark - Byggetrinn 6, Frøya TROMSØ Salg pågår 2717,3 29 2020-12 I tilfellet for dette prosjektet så er det mulig å realisere ca. 5 000 m2 BRAS Norheim Terrasse TROMSØ Salg pågår 5448 80 2020-11 over bakken med boligareal. Kræmer Brygge - Al fon B o g C TROMSØ Salg pågår 4195,8 54 2021-03 Med en snitt størrelse per leilighet på ca. 70 m2 gir det ca. 70 boenheter. Nordbyen TROMSØ Salg pågår 3643,2 2019-08 Men hensyn til antall bygg og leiligheter sett opp mot stordriftsfordeler mht realisering av et byggeri legges det til grunn at alle leiligheter Vervet - Byggetrinn 2 (Gjøa) - Bygg O TROMSØ Salg pågår 1164 24 2023-04 realiseres som et byggetrinn med 1-2 salgstrinn. Vervet - Byggetrinn 2 (Gjøa) - Bygg N TROMSØ Salg pågår 1520,3 23 2022-06 Vervet - Byggetrinn 2 (Gjøa) - Bygg M TROMSØ salg pågår 1487,5 35 2022-02 Det legges til grunn at det kan ta 2 - 3 år å realisere hele byggeriet Vervet - Byggetrinn 2 (Gjøa) - Bygg L TROMSØ Salg pågår 1221,3 23 2021-11 (Byggetid) Kongsparken TROMSØ salg pågår 2950,5 35 2018-12 Nyholmen - Salgstrinn 2 (Bygg A) TROMSØ Salg pågår 4969.8 66 2022-01 Nyholmen - Salgstrinn 1 (Bygg B) TROMSØ Salg pågår 5779,4 74 2021-09 Inga Sparboes vei TROMSØ Salg pågår 6981,9 111 2020-12 Vervet - Byggetrinn 1 (Fram) - Bygg A-H TROMSØ Salg pågår 9853,2 138 2019-06 Strandkanten SKIR - Bygg c TROMSØ Salg pågår 1932 35 2019-04 Strandkanten - SKIR (A&B) TROMSØ Salg pågår 6208,6 74 2018-06 Sum/ Snitt 82 860 1 130 Salgspriser for bolig D Unik sentrumsnær beliggenhet i første linje langs sjøen - Eiendommen har en unik beliggenhet langs med sjøen med kort BTA BRA BRA-S avstand til et attraktivt bygulv og nærhet til alle sentrumsviktige Fellesarealer 200 funksjoner Ul 380 380 1. etg 91 91 - Akershus Eiendom har fått opplyst fra Eiendomsspar AS at de har fått 2. etg 26 26 tilbud fra andre boligaktører som ønsker å utvikle boliger i samarbeid 3. etg 670 632 574 med Eiendomsspar i Mack kvartalet, hvor det legges til grunn: 4. etg 670 632 574 5. etg 670 632 574 - 97 500 Nok/m2BRAS i utsalgspris for boliger 6. etg 670 632 574 - I tillegg tilkommer det ytterligere inntekter for salg av 7. etg 670 632 574 parkeringsplasser 8. etg 670 632 574 9. etg 670 632 574 - «NNKM-tomta» har tilgjengeliggjort eget parkeringsareal på egen 10. etg 670 632 574 tomt i U2 11. etg 670 632 574 - I tabellen til høyre har Eiendomsspar trukket ut de arealer som kun relaterer seg til bolig Sum 6 727 6185 5166 BRA/BTA 92 % - Kun 1 heis i boliglamellen BRA-S/BRA 84% - Korridor i etasjene er 1,6 x 20 meter BRA-S/BTA 77% - Gjennomsnittlig tykkelse fasade: 35 cm (totalt 38 m2 fasade i Basert på OPAK-rapporten og beregningen over opplyser hver etasje) Eiendomsspar at prosjektet har en omregningsfaktor fra BRA til BRAS på ca 84%. Dette er i øvre del av normalintervallet, - U2 er planlagt å bli parkeringsplasser og lager for utleie, og U1 men Eiendomsspar kommenterer at dette kommer av at utnyttes fullt ut til boder for boligene boligblokken har sentral adkomstkorridor i hver etasje og - Boliglamellen tillegges 200 m2 av kvartalets fellesarealer for glatte fasader uten sprang, som er gunstig mht brutto-netto- andel av varmesentral hovedfordeling, avfallshåndtering etc. faktor. - Hvis det er behov for flere p-plasser i prosjektet så antas det videre at kjøp av slike p-plasser på andre lokasjoner tilsvarer inntekten man kan erverve ved å selge de ut (null-sum). Med basis i statistikk og hva andre markedsaktører legger til grunn i utsalgspriser så benyttes det videre i kalkylene en forventingsinntekt på: 97 500 NOK/m2BRAS og NOK 600 000 per parkeringsplass Kilde: Eiendomsspar AS Kapittel 3 Markedsmessige variable i verdsettelsen hotell 17 D Reiselivsnæringen I Hvorfor er Tromsø blitt en så populær reisedestinasjon? \"A cultural hub and magical gateway to the Arctic, there's plenty to discover in this buzzing Norwegian city\" Destinasjonen Tromsø har fått økt oppmerksomhet i det internasjonale reisebildet. Nordlys, en arktisk beliggenhet, atmosfære, alpin natur og fjorder og kultur er hovedlinjene som får turister til å søke etter destinasjonen Tromsø. Blant annet gjennom en økt og målrettet markedsføring fra turistbransjen i Tromsø, kombinert med økt fokus fra internasjonale tidsskrifter gjennom reportasjer samt økt interesse fra turister som søker «en spesiell opplevelse» har Tromsø fått et økt fokus og flere tilreisende. Kilde: lndenpendent.co.uk, The thelegraph, lonley planet, m.m. D Hotellmarkedet I Tromsø I 15 hoteller innenfor et Eksisterende hoteller tilbyr område på 850 x 450 meter ca. 2 200 hotellrom 0 0 ENTI AMI HOTEL ENT ....... I I El HON I HOTELS I, I I I Comfo candi I I I Snittpris Gjennomsnittlig belegg I I I I CUAI NOK 1 174 68,2% CLARION ENTER· LARION 11!1 LARION candi 1 Hotellenes gjennomsnittlig score på 8 , 1 / 10 på Booking.com Kilder: Booking.com, SSB, Widerstrøm, Hotelia m.fl. Et nytt hotell er under realisering D Scandic etablerer Nord-Norges største hotell Scandic Vervet Tromsø skal stå klart i løpet av vinteren 2024/2025. Hotellet retter seg primært mot ferie- og fritidsreisende, men ambisjonen er også at dette skal bli et naturlig samlingspunkt for byens befolkning. - 12 etasjer/ 16 500 m2 1 I I liI l - cirka 305 gjesterom, hvor om lag 40 er suiter - samt kurs- og konferansefasiliteter til å huse 350 personer I 'I I· - I tiende etasje er det planlagt «skybar» og restaurant. Det vil også etableres en stor og moderne takterrasse med mat- og I• drikkeservering. Hotellet vil bli Svanemerket, og som et av svært få hoteller sertifisert som BREEAM-NOR Excellent. BREEAM-NOR er Norges fremste : 1111' 1 miljøsertifisering for bygg. •I Det har vært kommunisert av byggherre at hotellet vil koste ca NOK 850 millioner å realisere (usikkert om dette er totalkostnad inkl. finans og tomt). Det gir følgende nøkkeltall: - Kvadratmeterpris: ~50 000 NOK/m2 - Kost per rom: ~2 700 000 NOK/rom ANIIIT I I 11, 'tlil Il Kilde: Hotellmagasinet, Eiendomswatch, Mynewsdesk, Nordlys.no, Hotellmarkedet I Aktiviteten i Tromsø er stigende Losjiinntekter Kapasitet 700 2500 30 I 600 25 2 000 500 20 400 1500: 15 300 1 000 200 10 500 100 0 0 0 2013 2014 2015 2016 2017 2018 2019 2021 2022 2013 2014 2015 2016 2017 2018 2019 2021 2022 Losjiinntektene har vært stigende siden 2015, med unntak av Hotell pandemiperioden mellom 2020 og 2021. Nøkkeltall Gjestedøgn per segment og solgte romdøgn 1600 80% 1 000 1400 70% 1200 60% 800 700 : E 1000 50% 0 800 40% 0 600 30% 400 20% 200 10% 100 0 0% 2013 2014 2015 2016 2017 2018 2019 2020 2021 2022 2013 14 2015 2016 2017 2018 2019 2020 2022 ADR RevPAR - B e l e g g Konferanse Yrke Feri Solgteremdøgn Tromsø kommune opprettholdte i 2022 høyest RevPAR blant de åtte største hotellkommunene i Norge, på NOK 801. Belegget på 68,2% i 2022 var kun 6,4% lavere enn siste normalår i 2019. Kilder: SSB, Statistikknett, Hotelia m.fl. Hotellmarkedet I Tall for Tromsø fra første halvår 2023 REVPAR Belegg RevPAR* 1. halvår 1.halvår 2019 1.halvår 2022 1.halvår 2023 Hotellrombelegg* 2023 - topp-plasseringene i 1.halvår Tromsø Oslo m.Fornebu 100% Tromsø Tromsø Trondheim\" 79 90% Tromsø Kristi and Bergen 7 3 80% Haugesund Stavanger 69 70% Kristiansand Haugesund 672 60% Gardermoen 50% 46 Kristiansand 36 40% Lillehammer 30% 60 Kristiansand Tromsø Haugesund Kristiansund 20% Harstad - Narvik 5 4 10% Bodø NOK 0% 50 Hamar nom. Jan. Feb. Mar. Apr. Mal Jun. 0 100 200 300 400 500 600 700 800 900 1000 1100 Rompris Hotellbelegg i Tromsø Hotellrompris**** 1. halvår NOK, nom. Hotellrombelegg* 1.halvår 1 600 543 1 465 1.halvår 2023 1.halvår 2022 1.halvår 2019 1.halvår 2023 1.halvår2022 1.halvår 2019 1400 70% 1 269 1 2 6 2 63 63% 62 1 200 43 1 1 1 14 1 0 6 1 087 1 060 1 045 54 52 51 98 958 50% 41 111111111T 1000 ,1111111111111 ·I· 40% I IIIIIIIIIIII 800 30% ...1 1 1 1 1 1 1 1 1 1 1 1 1 ,' 1I 1IIIIIIII 1 1 1 1 1 1 1 1 1 II 600 11 20% 400 ,1111111111111 10% ,1111111111111 200 0% 0 2 Kilder: Wiederstrøm Hotel Consulting D Inntektsgrunnlag ved etablering av hotell - Et hotell etablert med sjøfront sentralt i Tromsø vil være svært attraktivt og - Ved inngåelse av en leiekontrakt med en hotelldriver, er det normalt å oppnå gode rompriser og belegg. Vi har innsikt i nøkkelparametre for hoteller avtale en minimumsleie, samt en omsetningskomponent på losji, i Tromsø som har tilsvarende kvaliteter. Dette inkluderer både historisk- og møterom og mat/drikke (f&b) som en prosent av omsetningen. budsjetterte nivåer på rompris og belegg, samt kontraktsstrukturer for beregning av leienivå. Informasjonen for hotellene er konfidensiell og kan - Med basis i en rekke sammenlignbare kontrakter mener vi ikke kommenteres eksplisitt, men innsikten benyttes i vurdering av markedsmessig omsetningssats ligger på 36% for losji og konferanse, nøkkelparametre for et tenkt hotell i Mackkvartalet. samt 10% for f&b, samt en inntektsreduksjons på 4,5%. - Gjennomsnittlig rompris og belegg for hoteller i Tromsø var hhv. NOK 1.543 og 70% for første halvår 2023, jf foregående side (mht. rompris og belegg har - Videre ligger gjennomsnittlig areal per rom på mellom 50 - 55 kvm for første halvår vært en god indikator for året som helhet). Romprisene i sammenlignbare hotell (total areal/antall rom), samtidig som Tromsø ligger nå ca. 30% høyere sammenlignet med samme periode pre- omsetningen på mat og drikke typisk utgjør 50% av losjiomsetningen pandemi i 2019. Veksten i romprisen har vært høy, og i år har særlig en svak (møteromsinntjeningen ligger rundt 10%. Det gir følgende formel for norsk krone bidratt til et sterkt hotellmarked i Norge. Valutajustert (i euro) er beregning av markedsmessig leie per BTA; veksten i romprisene i samme periode ca. 13% ifølge Wiederstrøm. - (REVPAR*romdøgn*1,1*losjisats+(f&b-omsetning)*f&b-sats)/antall - Det er å forvente at romprisen vil ligge høyere for et hotell i Mackkvartalet kvm med sjøfront, sammenlignet med gjennomsnittet for Tromsø. Hvor mye høyere er vanskelig å fastslå, og det er utfordrende å vite hvorvidt økte - (NOK 1200*365*1,1*36%+(50%*NOK1200+365*12%))/52,5 kvm= rompriser er «stabilisert». Eksempelvis vil en styrking av den norske kronen NOK 3.572 per kvm. potensielt bidra til å reversere en del av prisveksten som har funnet sted inneværende år, samtidig som det tilføres ny kapasitet i markedet gjennom - Med basis i vår kjennskap til tilsvarende leieavtaler synes dette blant annet Vervet og det tenkte hotellet som oppføres her. rimelig. - Med basis i det overnevnte vurderes gjennomsnittlig rompris for et nytt hotell NOK per rom/år Losji F&B Konferanse Sum av rett kvalitet å ligge i intervallet NOK 1.500-1.700 i gjennomsnitt. REVPAR 1 200 Romdøgn 365 - Gjennomsnittlig belegg for Tromsø første halvår 2023 lå på 70%, marginalt Omsetning (f&b 50%, konf 10%) 438 000 219 000 43 800 lavere enn pre-pandeminivå. Det er å forvente at et tenkt hotell i Inntektsreduksjoner (4,5%) - 19 710 1 971 Mackkvartalet vil oppnå et høyere belegg enn snittet for Tromsø. Med basis i Netto hotellinntekt 418 290 219 000 41 829 vår kjennskap til beleggsprosenter fra sammenlignbare hoteller synes 75% Omsetningsleie (36%/10%) 150 584 21 900 15 058 187 543 rimelig. Med en rompris på NOK 1.600 og et belegg på 75%, innebærer det en REVPAR på ca. NOK 1.200, omtrent NOK 200 høyere enn snittet for Leie per kvm (snitt 52,5 kvm per rom) 3572 første halvår 2023. Kapittel 4 Markedsmessige variable i verdsettelsen næring (kontor/handel) 24 Kontorleienivå i Tromsø Sentrum - I følge en lokal næringsmegler Leieprisestimater per Q3 2022 TG I ERKARTET Leienivåer -kontor032022 Nord-Tromsøya Moderatleie 1100-1300 1800-1900 Høyleie Skattøra 1350-1500 Kvaløysletta 1800-20 1200-1400 I følge Tiger Eiendomskompetanse oppnår kontorlokaler med høy standard og sentral beliggenhet i Tromsø sentrum LangnesHandelspark Breivika en leie på NOK 2 300 - 2 900. Dette er å lese som snitt tall og 1200-1600 1400-1650 2000-2300 det kan være variasjon innenfor intervallet. Tromsøya-vest 1200-1700 2200-2400 Stakkevollvegen 1350-1550 2100-2300 Sentrum Tromsdalen I 1200-1400 1600-1900 Sør-Tromsøva 1200-1700 2200-2300 MODERATLEIE: Lokalermedmoderat/godstandard ogbeliggenhet idetdefinerteområdet. HØY LEIE:Lokaler medhøystandardogprime beliggenhet idet definerteområdet. Kilde: Tiger Næringseiendom Utvalg av bygg: Løpende kontorleier i Tromsø Storgata 70 /1' I I Gj.snitt leie per kvm: 2.401,- Polarkanten Amundsengården II I ( I I! Max. leie per kvm 2023E: 2.719,- Max. leie/kvm 2022: 2.863,- Min. leie per kvm 2023E: 2.159,- Min. leie/kvm 2022: 1.071,- Gj.snitt leie per kvm: 2.400,- Gj.snitt leie per kvm: 2.177,- Kilder: Estate, Ulike markedsrapporter/ offentlige gårdeierrapporter Case studie Nytt høyhus i Stavanger setter prisrekorder D Base Property realiserer nytt høyhus i Stavanger Sentrum og synligjør ny høy betalingsvilje Prosjektet har navnet K8 og ligger sentralt til i sentrum av Stavanger. «Vi har kommet til et nytt Bygget blir på 16 etasjer og har i tillegg tre etasjer under bakken. Det blir dermed et av de høyeste byggene i byen; det totale arealet er på 15.000 nivå. Leieprisen for deler av IIIIIIIIU:11111111 kvadratmeter og bygget vil romme cirka 600 kontorplasser, 1111111Ill 11111111I bygget er godt over 4000 konferansefasiliteter, spisesteder og restauranter. I 16. etasje blir det skybar, restaurant og takterrasse med en fantastisk utsikt. Ill li Ill Ill lll Ill Ill kroner kvadratmeteren.» K8 har høye miljøambisjoner og har mål om minimum å bli sertifisert i Dagens Næringsliv, 2.8.2023 henhold til BREEAM Excellent, og like høye ambisjoner når det kommer ' :t: r....u til arbeidsmiljøet for de som skal ha sin arbeidsplass i bygget. Her er ambisjonen WELL Gold, en internasjonal standard for helsefremmende bygg. • Bygget skal stå ferdig i slutten av 2023. Bygget begynner å bli fylt opp og det skal være igjen ca. 2 000 m2 Bygget oppnår leiepriser for deler av bygget som med ledig areal er over hva ulike næringsmeglere rapporterer som høyeste leie. Så langt er aktører som DnB, Thommessen, Deloitte, Helse Vest og Matboden bekreftet som leietakere i bygget. Det kan være at enkelte leietakere i bygget ikke er mva - pliktige brukere og således kan opplyste leienivåer i media inkludere en Bygget er leid ut på lange kontrakter (10-15 års kontrakter) til store solide eventuell mva-kompensasjon som del av den totalte leien som aktører. skal betales . Stavanger Sentrum - Helse Vest bekrefter ovenfor Eiendomswatch at de flytter inn i to STAVANGER SENTRUM: etasjer på 863 m2hver, hvor de betaler 3 000 Nok/m2i leie. Kontor høy standard: kr 2.300 - 3.200(3.600) Kontor normal standard. kr 1 . 8 0 0 - 2.300 Stavanger Sentrum STAVANGERRANDSONE· - DnB flytter inn i byggets 10. og 11.etasje og vil leie ca. 2 000 m. Kontor høy standard: Kontor normal standard: kr 1.300 - 1.700 kr 8 0 0 - 1.300 Leiepriser Toppleie 3800 FORUS: Kontor høy standard: kr 1.100 - 1.500 Høy standard 2 0 0 0 - 3600 Kontor normal standard: kr 750 - 1 . 1 0 0 Kontorledighet pr. Q2 2 0 2 3 Kilde: Eiendomsmegler1 Næring Stavanger per April 2023 Kilde: DnB Næringsmegling per Q2 2023 Kilde: Eiendomswatch, Dagens Næringsliv, Bygg.no, Stavanger Aftenblad, Eiendomsmegler1 Næring Stavanger, DnB Næringsmegling Man kan oppnå attraktive leienivåer for handelsarealer i Tromsø D En attraktiv by som retter seg mot innbyggere i hele Nord-Norge samt en betydelig andel turister Innbyggerantall: Ca 77,000 innbyggere High Street (Nok/m2BTA) Storgata 2,000- 6,500 Nedslagsfelt Nerstranda området 3,000- 6,000 Tromsø er den største byen i Nord-Norge og fungerer som et knutepunkt for Torget 1,900- 3,000 regionen rundt, som omfatter en rekke mindre byer og bygder; Samtidig som Andre 1,750- 3,000 Tromsø er en attraktiv feriedestinasjon for utenlandske turister. Nedslagsfeltet til Tromsø er derfor ganske stort og omfatter en betydelig del av Nord-Norge, samt en rekke tilreisende turister. Tallene er snitt tall og det kan være større variasjoner innenfor et område, avhengig av mikrobeliggenhet, størrelse på arealet og type leietaker som kan være interessert. Gjennomsnittlig bruttoinntekt I følge SSB var gjennomsnittlig bruttoinntekt for Tromsø i 2019 på 516 800 kroner per år. Dette er litt lavere enn landsgjennomsnittsinntekten i Norge, Big-box retail (Nok/m2 BTA) men det er verdt å merke seg at levekostnadene i Tromsø også kan være lavere enn i enkelte andre deler av landet. I tillegg har byen en relativt høy Langnes 1,400 2,200 levestandard og tilbyr en rekke kulturelle og rekreasjonsaktiviteter. Stakkevollan 1,400 2,200 Andre 1,300 2,100 High Street: Storgata; Skarven/Nerstranda; Torget; Verftet+ Mack kvartalet Tallene er snitt tall og det kan være større variasjoner innenfor et område, avhengig av Topp 3 kjøpesentre: mikrobeliggenhet, størrelse på arealet og type leietaker som kan være interessert. Jekta; Nerstranda and Pyramiden D Attraktive leienivåer i et nytt kontorbygg med sentrumsnær beliggenhet Tabellen til høyre synligjør hvilke leienivåer som videre legges til grunn. Kommentarer knyttet Snitt leienivåer, per m BTA til leienivåer nedenfor: Kulturareal: Vektet gjennomsnitt kultur 2000 Avrundet 2000 - Det legges til grunn at disse arealene blir «rene» kulturareal uten innslag av vesentlig servering/ F&B. Vektet gjennomsnitt kontor 3379 - Med basis i den kunnskapen vi besitter så er betalingsvilligheten for slike type arealer Avrundet 3400 vesentlig lavere enn for tilsvarende kontorarealer fordi ulike typer leietakere har et begrenset inntektspotensial og dermed noe redusert betalingsevne. Vektet gjennomsnitt kontor & Kultur 3170 Kontorareal: Avrundet 3200 - Bygget som skal realiseres er forventet å bli med høye kvaliteter og bygget har en god beliggenhet Vektet gjennomsnitt handel 3882 - Akershus Eiendom har fått opplyst at det nylig er signert noen kontrakter som signaliserer Avrundet 3900 en høy betalingsvillighet i Tromsø: - Høst 22: 1 200 - 1 400 m2I 3 250 - 3 300 Nok/m2i leie Vektet gjennomsnitt lager 1500 - Toppetasje Tromsø sentrum: 4 000 Nok/m2i leie (vesentlige leietakertilpasninger) Avrundet 1500 - Tromsø sentrum, cellekontorer til god motpart: 3 400 Nok/m2 Vektet gjennomsnitt totalleie 3000 - Det finnes aktører som har høy betalingsvillighet i Tromsø, men det antas at det kan være noe større variasjoner i Tromsø ift Oslo, Bergen, Trondheim, Stavanger Avrundet vektet gjennomsnitt 3000 Detaljert «stacking» plan på neste side Handel: - Området vil bli en forlengelse av en allerede attraktiv sjølinje og forlenge sjøpromenaden. Det forventes at 1.etasje primært leies ut til F&B aktører til en leie opp mot 5 000 NOK/m2, 2.etasje Det foreligger usikkerhet knyttet til estimatene da vi vil generere en leie som er lik 60 % av leien i 1.etasje. ikke har inngående detaljert kunnskap om leiemarkedet i Tromsø. Forslag til detaljert stacking plan for eiendommen D Leiepriser gir anslag på nærings- og kulturarealer og tar ikke med boligarealer Justert areal* Leie Leie Etasje \"NNKM-tomta\" Areal BTA BTA Nok/m2 Etasje \"ACH-tomta\" Areal BTA Nok/m2 11 Bolig Ikke inkludert Ikke vurdert 11 Kultur 420 2000 10 Bolig Ikke inkludert Ikke vurdert 10 Kultur 1025 2000 9 Bolig Ikke inkludert Ikke vurdert 9 Kontor 1155 4000 8 Bolig Ikke inkludert Ikke vurdert 8 Kontor 1155 3600 7 Bolig Ikke inkludert Ikke vurdert 7 Kontor 1155 3450 6 Bolig Ikke inkludert Ikke vurdert 6 Kontor 1155 3300 5 Bolig Ikke inkludert Ikke vurdert 5 Kontor 1155 3200 4 Bolig Ikke inkludert Ikke vurdert 4 Kontor 1155 3100 3 Bolig Ikke inkludert Ikke vurdert 3 Kontor 1155 3000 2 Handel/Servering 380 354 3000 2 Handel/Servering 1780 3000 1 Felles bolig/handel 380 289 5000 1 Handel/Servering 1405 5000 Ul Boder bolig Ikke inkludert Ikke vurdert Ul Lager/næring 1320 1500 U2 Teknisk/Parkering Ikke inkludert U2 Lager/teknisk 1630 1500 SUM 760 643 SUM 15 665 - Hvordan den faktiske leiesammensetningen per etasje vil være for bygget er usikker inntil bygget er leid ut - Oversikten ovenfor synligjør en mulig løsning for hvordan leie vil fordele seg ut over etasjene, når man hensyntar det tenkte byggets kvaliteter, beliggenhet og den potensielle betalingsvilligheten som kan være tilstede i Tromsø - Det er tatt høyde for at det kan finnes en leietaker som har veldig høy betalingsevne for å kunne leie byggets øverste kontoretasje - For handelsarealer er det lagt til grunn et leienivå på 5 000 Nok/m2i 1.etasje (i snitt), mens etasjen over vil kunne generere 60 % av dette (i snitt) - For «NNKM tomta» har vi justert næringsarealene med tilsvarende hva Eiendomsspar forventer vil forsvinne til boligene som skal bygges i samme byggeri. Dette er hhv: - 91 m2i 1.etg - 26 m2i 2.etg Kapittel 5 Byggekostnader og marginkrav for prosjektene 31 Totalkostnad for å bygge kontor/handel (kultur) D Entreprise: Kontor 36 000,- Kjeller 16 000,- Byggeherre 3-4 000,- Vekst i byggekostnader og KPI 15,0 - Kostnaden for å utvikle bygg har steget kraftig etter pandemien, mer enn utviklingen I konsumprisindeksen, illustrert i grafen til høyre. Byggekostnadsindeksen tar utgangspunkt I oppføringskostnader for bolig, men samme innsatsfaktorer inngår i oppføring av næringsbygg, 12,5 materialer og lønn. Som følge av veksten i byggekostnadene er det ikke like relevant å se hen til referanseprosjekter som ble kontrahert pre-pandemi. Byggekostnadsindeksen 10,0 - Vi har tatt utgangspunkt Norsk Prisbok for å understøtte forutsatt entreprisekostnad i verdsettelsen. Norsk Prisbok er et oppslagsverk for den norske byggebransjen og inneholder bred og mangfoldig prisinformasjon vedrørende kostnader for et byggeprosjekt basert på informasjon samlet fra s 7.5- entreprenører, utviklere, m.m. siden 2002. Statistikken blir jevnlig oppdatert, siste gang første halvår KPI 2023. 5,0 - I henhold til Norsk Prisbok er kostnaden for å oppføre et kontorbygg på 15.000 kvm + en p-kjeller på 7.600 kvm, ca. MNOK 690 ekskl. mva. Kostnaden er også fordelt mellom arealtypene, hhv. NOK 2,5 38.000 per BTA for lyse arealer og NOK 16.000 per BTA for mørke arealer, inkl. kostnader knyttet til prosjektering. Oppføringskostnaden for et kontorbygg over 5.000 BTA uten parkeringskjeller ligger rett 0,0 under NOK 40.000 per BTA. 2014 2015 2016 2017 2018 2019 2020 2021 2022 2023 kilde: Macrobond - Som nevnt over er referanseprosjekter der entreprisen er kontrahert før pandemien ikke Byggekostnadsindeksen for bolig (rebasert indeks) retningsvisende for kostnaden med dagens priser, grunnet prisveksten som har funnet sted de siste 150 årene. Vi har likevel gjort noen undersøkelser på nylig oppførte næringsbygg i regionen. Et nytt Materialer kontorbygg på ca. 15.000 BTA ble overlevert til Brønnøysundregistrene i andre halvår 2021. Her var 140 kontraktssummen rett i overkant av NOK 40.000 per BTA, inkl. fordyrende sprengningsarbeid inntil et eksisterende bygg. 130 - Med basis i det overnevnte, er det rimelig å anta at oppføring av et kontorbygg vil ligge på ca. NOK 38.000 per BTA for lyse og NOK 16.000 per BTA for mørke arealer ved oppføring i dag. Imidlertid er vi § 1 2 0 N kjent med at en rekke aktører forventer synkende entreprisekostnader fremover. Som følge av dette slår vi av 5% i kalkylen. Vi understreker at endelig totalentreprise inkl. prosjektering kan ligge 110 høyere/lavere, men vi forutsetter dette som et beste estimat. Byggekostnader for kulturarealer i et næringsbygg, vurderes å ligge på samme nivå som for et kontorbygg, da disse arealene blir en del av 2 100 Byggekostnads- indeksen Lønn kontorbygget. Byggekostnadene for handel i første etasje ligger i følge Norsk Prisbok på NOK 26.000 per BTA ekskl mva. Vi forutsetter at dette er «white-box» og at det ikke trengs ytterligere investeringer 90 for å komme til «white-box» nivå (klart for leietakers tilpasninger). - Vi estimerer byggherrekostnadene (gårdeiers prosjektledelse og oppfølgning, salg og marked/utleie, 80 gebyrer og avgifter, revisjon og forretningsførsel, eksterne rådgivere som arkitekter, teknisk-, juridiske 2014 2015 2016 2017 2018 2019 2020 2021 2022 2023 rådgivere etc.)) til å ligge i sjiktet NOK 3.000-NOK 4.000 per BTA. Totalkostnad for å bygge hotell D Entreprise: Hotell 36 000,- Byggeherre 3-4 000,- - Det er naturlig å utvikle et hotellprosjekt med tilsvarende kvaliteter som The Edge som ligger like ved eiendommen. The Edge som ble overlevert i 2014, hadde en entreprisekostnad på ca. NOK 26.000 per BTA, ekskl.mva. r liII II I - Inkludert byggherrekostnader estimerer vi kostnaden, til i underkant av NOK 30.000 per BTA. Siden juni 2014 har byggekostnadsindeksen I III steget med ca. 40%, som impliserer en kostnad rett over NOK 40.000 per BTA. i - Videre ble Quality Hotel Ramsalt (Bodø) ferdigstilt i 2021 (entreprise kontrahert et par år før?) med en kontraktssum på i underkant av NOK Clarion Hotel®The Edge 30.000 per BTA, ekskludert byggherrekostnader på anslagsvis NOK 3 - Tromsø , Norge 4.000 per BTA. Vi vurderer Quality Hotel Ramsalt som et rimeligere/enklere bygg enn The Edge, med tilhørende lavere entreprisekostnader. - I følge Norsk Prisbok ligger byggekostnaden for et hotell (ca. 10.000 BTA) på mellom NOK 36.000-37.500 per BTA, før prosjekteringskostnader og usikkerhetsavsetning på ca. NOK 5.000-6.500 per BTA, totalt ca. NOK 41.000-44.000 per BTA. Dette er ekskludert byggherrekostnader. - Vi er kjent med at det signert en utbyggingsavtale for Vervet, der Scandic- kjeden blir leietaker når hotellet står ferdig, etter planen sommeren 2025. Her har vi blitt gjort kjent med en totalkostnad på MNOK 850 for et totalareal på 16.500 BTA. Det gir en snittpris på NOK 50.000 per BTA, anageligvis inkl. byggherrekostnader. Entreprisen ble trolig kontrahert på VERVET et tidspunkt da det var mye usikkerhet i markedene, og entreprenørene hadde store usikkerhetsavsetninger i sine tilbud. - Med basis i det overnevnte, er det rimelig å anta at oppføring av et hotellbygg vil ligge rundt NOK 40.000 per BTA, inkl byggeherrekostnader. Vi understreker at endelig totalentreprise inkl. prosjektering kan ligge høyere og lavere enn dette, men vi forutsetter dette som et beste estimat. D Nøkkelinformasjon fra Union's boligbyggekostnadsundersøkelse, Våren 2023 - UNION har intervjuet åtte av de antatt største boligutviklerne i Oslo- Entreprise i Hovinbyen NOK/BRA-s (spørsmål 1a) regionen om diverse forhold rundt boligutviklingsmarkedet, med særlig vekt på byggekostnader. Undersøkelsen ble gjennomført første gang i januar 2021 og blir gjennomført hvert halvår. 4,0% 5,1% - I gjennomsnitt oppgir respondentene at en totalentreprise koster NOK 52 250 per BRA-s for et standard prosjekt med 50 leiligheter i Hovinbyen i Oslo, inklusive parkeringsdelen. Totalentreprisen er høyere enn ved forrige undersøkelse i august 2022. Entreprisen har økt med NOK 8.450 per BRAS siden januar 2021. - Videre har byggherrekostnader økt til ca. NOK 8.500 per BRAs. - Dette innebærer at totalkostnaden for et prosjekt i Hovinbyen (ekskl. skatt, finans og infrastrukturkostnader) i snitt ligger på NOK 61.000 per BRAs. - For et prosjekt på Skøyen ligger kostnaden NOK 2 800 kroner høyere enn i Hovinbyen. Når man kommer et stykke utenfor Oslo, for eksempel til Moss, anslår boligutviklerne at entreprisen NOK 2 550 lavere enn i Byggherrekostnad NOK/BRA-s (spørsmål3) Hovinbyen i Oslo. Syv av åtte respondenter mener at det koster mer på Skøyen, fordi kjøperne i dette området har større forventninger til kvalitet. Sannsynligvis er det motsatt andre vei. Kilde: Union Næringsmegling Totalkostnad for å bygge bolig Entreprise: Bolig BRAS 50 000,- Byggeherre 7-8 000,- - I følge Norsk Prisbok ligger byggekostnaden for et boligbygg over 7 etasjer med felles lukket p-kjeller (ca. 6.400 BTA) på ca. NOK 34.000 per BTA (med næring i første etasje faller prisen med ca, NOK 1.000 per BTA), inkl. forventede tillegg og usikkerhetsavsetning og inkl. mva. - Av arealet på 6.400 BTA er 4.900 BTA over bakken. Av disse 4.900 BTA er det normalt/markedsmessig at ca. 10% faller bort ved omregning til l.!IEm•• BRA-arealer, mens ytterligere ca 15% bortfaller for å komme til salgbare BRA (BRAS). Det gir et BRAS areal på ca. 3.700 kvm. Totalkostnaden for byggeriet fordelt på de salgbare kvm (BRAS) er i underkant av NOK 59.000 per BRAS. I tillegg kommer typiske byggherrekostnader som nevnt 179 I på foregående side. - Når byggekostnader oppgis i BRAS er det denne tilnærmingen som brukes (kostnadene forbundet med arealer under bakken allokeres til 19248 salgbare kvm bolig over bakken). - Til sammenligning er vi kjent med at en boligutvikler som ønsker å gå i kompaniskap med Mack Øst AS om utvikling av boliger i nabokvartalet, forutsetter entreprisekostnader på NOK 50.000 per BRAs og NOK 7.000 i per BRAs i byggherrekostnader, ekskl. finans, totalt NOK 57.000 per i 1111 BRAs. Vi er ikke kjent med tidspunktet for kalkylen, ei heller eventuelle j '1 J ! 111;. forbehold knyttet til entreprisekostnader fra entreprenør etc.. - I følge Mack Øst AS er det mulig å oppføre et prosjekt rimeligere enn dette, med hensyn til teknisk bæring og arkitektoniske kvaliteter. I vurderingen forutsetter vi høye utsalgspriser og ved en besparing i byggekostnader vil utsalgsprisene bli lavere. Kilde: Norsk Prisbok D Marginkrav og risikopåslag til utbygger - Utbyggere som utvikler eiendom har egne marginkrav de operer med for Vi benytter for dette prosjektet at utbyggingen skal være lønnsom. - Marginkravet legges på toppen av kostnadene inklusive tomt, der ~15 -17 % marginkrav for bolig tomteprisen er en funksjon av forventet sluttverdi for byggeriet/eiendommen ferdig utviklet. - 20 - 25 % for næring - Med et relativt sikkert kostnadsbilde for oppføring av boligbygg (kravet beregnes på en kontantstrøm før skatt og fremmedkapitaldisposisjoner) sammen med et minimum marginkrav er de to siste usikre variablene tomtepris og salgspris for sluttproduktet (bolig/næring). - Vår erfaring fra markedet er at utviklere typisk benytter et marginkrav fra 12 - 20 % for ferdig regulerte bolig prosjekter og 15 - 25 % for næring. - Marginkravet vil variere noe fra år til år avhengig av den underliggende makroøkonomiske situasjonen, usikkerhet knyttet til inntekter og kostnader og om disse er under sterkt press oppover eller nedover. Om prosjektet kan realiseres raskt eller om det tar tid før man kan realisere er også en faktor som påvirker marginkravet. - Usikkerhet og/eller raske bevegelser i inputparmametere som kan gjøre en utbygging ulønnsom øker usikkerheten og marginkravet til en utbygger vil stige. - I verdsettelsen forutsetter vi at en investor/utvikler har et krav til avkastning på 15-17 % av investert kapital tilknyttet boligutvikling og 20-25 % for næring. - Ved verdsettelse av prosjekter styrer en del aktører mot en risikojustert internrente på bundet egenkapital (belånt tomt og byggelån). For - Det innebærer at en utvikler tjener 15 - 25 % på kapitalen som er investert utviklingsprosjekter som kan realiseres raskt, avledes gjerne en høy i prosjektet, nåverdijustert. Rent kalkulatorisk impliserer det at den egenkapitalavkastning, da utviklere setter krav til nåverdiberegnede verdien av eiendommen ferdig utviklet ligger 15 - 25 % utviklingsgevinst/margin/dekningsbidrag som tåler volatilitet i salgspriser høyere enn dagens tomteverdi + nåverdijusterte byggekostnader. og/eller kostnader. Dersom det utelukkende styres mot Formelen er som følger; egenkapitalavkastningen, risikerer enkelte prosjekter å bli ulønnsomme ved utslag i inputparametre. Egenkapitalavkastningen blir dermed en NV FERDIG UTVIKLET/(MARKEDSVERDI T O M T + NV KOSTNADER) -1 = 1 5 % - 2 2 % funksjon av forutsatt utviklingsgevinst i slike prosjekter. Utbyggingen i Mackkvartalet vil kunne realiseres raskt og gevinstkravet vil derfor avledes som forut. Kapittel 6 Transaksjonsmarkedet for næringseiendom 37 D Utvikling i renter siden pandemien og dens påvirkning på avkastningskrav for eiendom - Det er en sterk samvarians mellom avkastningskrav for næringseiendom (yield) og utvikling i underliggende renter. I tabellen til høyre ses utviklingen i hhv. styringsrenten og 3-10 års swap renter. Da pandemien inntraff ble styringsrenter satt ned til null eller lavere og swaprentene fulgte etter. Avkastningskrav for eiendom trakk ned, og Prime yield trakk ned mot 3,0% i Oslo. - I første halvår 2022 begynte imidlertid inflasjonen å skyte fart internasjonalt og sentralbankene ble tvunget til å sette opp styringsrentene i et raskt tempo, for å få kontroll på den akselererende inflasjonen. Dette slo også ut i økte swaprenter, se grafen til høyre. - Konsekvensen ble vesentlig lavere aksjekurser for børsnoterte eiendomsselskaper, samt lav likviditet i transaksjonsmarkedet for næringseiendom. Likviditeten tok seg opp igjen utover høsten 2022 og nye yieldnivåer ble etablert inn i 2023. - Siden inngangen til Q2 2023 til i dag har de lange rentene jan 2020 mai 2020 sep 2020 jan 2021 mai 2021 sep 2021 jan 2022 mai 2022 sep 2022 jan 2023 m a i 2023 økt med ytterligere 150 bp og skapt ny usikkerhet hva gjelder riktig avkastningskrav. Før renteløftet gjennom sommeren forventet Akershus Eiendom at Prime yield vil trekke opp mot 4,50% innen utgangen av 2023. Historisk spread mot Tromsø har ligget på ca. 150 bp, noe som Styringsrente, Norges Bank SWAP 10 år SWAP 5 år SWAP 3 år impliserer en Prime yield i Tromsø på ca. 6,0%. Dette nivået har blitt understøttet av lokale aktører i Tromsø før sommeren (jf. neste side). Spørsmålet er om yielden trekker videre opp dersom ikke renteøkningene gjennom sommeren reverseres. I så tilfelle vil Prime yield potensielt trekke opp mot 6,25%. - Vi benytter 6,0% som anslag på Prime yield i vurderingen. Handel som en del av kontorbygg yieldes likt. Prime yield for hotell ligger normalt 25 bp høyere enn kontor. Transaksjonsmarkedet - Tabellen til høyre viser nøkkeltall fra transaksjonsmarkedet for næringseiendom i Norge. Volumet hittil i år er vesentlig lavere Transactions Volume sammenlignet med samme tid i 2022. En viktig årsak er avstanden i 2022 2023 2022 2023 prisforventningene til selger sett opp mot kjøpers vurdering, der 20 mrd. renteutviklingen har vært den underliggende driveren. Det er 98 mrd. 24 mrd. 15 mrd. utfordrende å fastsette markedspriser i et marked der rentene beveger Transaclion Volume Transaclion Volume 10 mrd. seg mye. - Nedenfor har vi inkludert et utdrag av transaksjoner gjennomført i Troms 403 133 Omrd. Number ofTransactions Number of Transactions og Finnmark senere år, med tilhørende nøkkelinformasjon. Yieldene i Jan Feb Mar Apr May Jul Aug Sep Det Nov Dee tabellen stammer fra ulike kilder, og enkelte er estimert av Akershus Number of Transactions Eiendom med usikkerhet knyttet til. 2022 2023 243 m i l l . 182 m i l l . Average DealSize Average DealSize 60 - Yieldene ligger fra ca. 5,0% og oppover, avhengig av bla. kontraktsstruktur, beliggenhet, bygningskvalitet samt andre relevante II 40 forhold. 3,71 m i l l . 746,67 tusen 20 - I tillegg til disse ble Sjøgata 8 og 10 solgt i juni. Mer om det på neste Building Area m Building Area m side. Jan Feb Mar Apr May Jun Jul Aug Sep Det Nov Dee Added Date Confidentiality Transaction Name Comments Address Building Area ( m ) Year Sales Price Price/m Net Yield 04.05.2023 Public Håkons gate 4 Indeksert 2022-leie Håkons gate 4, 9405 Harstad 4 000 2023 88 740 000 22 185 6,50% 14.04.2023 Public Fasvikveien 2 Bygget går under navnet Barents K... Pasvikveien 2, 9900 Kirkenes 5 200 2023 146150000 28 106 6.50% 02.06.2022 Public Hjalmar Johansens gate 19-23, Tromsø OBS! I budaksept Hjalmar Johansens gate 19, 9007 Tromsø 9 568 45 569 5.14% 05.04.2022 Public Industriveien 31, Balsfjord Macks Ølbryggeri. Pris fra Markeds... Industriveien 31, 9040 NORDKJOSBOTN Norway 19 300 2022 295 000 000 15 285 6,00% 16.09.2021 Public Tromsø-portefølje Bankgata 9, 9008 Tromsø 2021 95 000 000 5,68% 10.08.2021 Public Kjeldsbergveien 10, 12 To skolebygg Kjeldsbergveien 10, 9513 Alta 4 600 2021 72 000 000 15 652 7.22% 17.12.2017 Public Kaigata 3-5 Pris og yield er estimat. Sparebank Kaigata 3, 9008 Tromsø 5 029 2017 70 000 000 13 919 8,80% 15.02.2017 Public Terminalgata 44-70 Kombinasjonseiendom med noe led... Terminalgata 44, 9019 Tromsø 9 000 2017 81000000 9 000 7,00% 16.01.2017 Public Politihuset i Harstad 50 lokale småaksjonærer selger Pol... Halvdans gate 15, 9405 Harstad 5 527 2017 145 000 000 26 235 7,00% 18.12.2015 Public Strandvegen 13 Strandvegen 13, 9007 Tromsø 11 560 13 668 8.29% Polaris erverver to eiendommer i Tromsø i juni 2023 D Planlagt å hente 60 millioner kroner i emisjon, fikk inn 98,5 millioner kroner Byggene som nå er kjøpt er Sjøgata 8 og 10. Førstnevnte er opprinnelig Sj Hva er prime yield i Tromsø? et bankbygg fra 1960-tallet, mens sistnevnte er et ærverdig patrisierhus fra 1838. Begge er nylig rehabilitert. - Det er et godt spørsmål, særlig fordi markedet er i bevegelse, men den ligger Sjøgata 8 har et areal på rett under 4.000 kvadratmeter og har leietakere nok rundt 6 prosent - kanskje litt under, som KPMG. Sjøgata 10 er et gammelt patrisierhus på rundt 800 sier Thorsen til Finansavisen. kvadratmeter. Finansavisen 3.juli 2023 Selgeren er Total Eiendom, og transaksjonen gjør at Polaris Eiendom nå eier hele kvartalet. Polaris Eiendom Polaris Eiendom er et Nordnorsk eiendomsselskap etablert juli 2022, med strategiske eiendommer spredt over utvalgte byer og segmenter i Nord-Norge. Selskapet var ved stiftelse det største privateide eiendomsselskapet i Nord-Norge. Selskapets overordnede strategi er å kjøpe, eie, forvalte og utvikle kvalitetseiendommer i de større byene i Nord-Norge. Eiendomsmassen består primært av kontor/næringsbygg, og offentlige leietakere utgjør ~33 % av den totale leien og den økonomisk ledigheten i porteføljen er begrenset. Polaris Eiendom oppsto for fire-fem år siden som en sammenslåing av flere mindre eiendomsselskaper spunnet ut av syndikater fra Clarksons Platou Project Finance. Ifølge Daglig Leder er det rundt 220 aksjonærer i selskapet, som sitter på eiendommer med en anslått verdi på 2,5 milliarder kroner - alle i Sortland, Bodø, Narvik og Tromsø. Kilde: Estate Nyheter, Finansavisen, m.fl. Kapittel 7 Verdikalkulasjoner 41 D Verdikalkulasjon kontor - Verdien er avledet av periodiserte og nåverdiberegnede inntekter og kostnader til utviklingsprosjektet, samt et krav til utviklingsgevinst til byggherre. Hvilke inputparametre som er benyttet i verdsettelsen er spesifisert til høyre på denne $ Leiepriser $ Entreprisekostnad NOK 3.400 per kvm NOK 34 000 / kvm siden. Nederst til venstre fremkommer kontantstrømmen per BTA. De viktigste parameterne i beregningen er: - Gjennomsnittlig leie er basert på forventet markedsleie per etasje i bygget, redegjort på foregående sider. Eierkost Salgsyield - Entreprisekostnad er i hovedsak avledet av Norsk Prisbok estimat for NOK 100 per kvm 6,0% kostnadene knyttet til oppføring av lyse BTA, kontor. - Salgsyielden benyttet er et estimat på prime yield i Tromsø, 6,0% - Gevinstkravet er satt til i overkant av 20% på investert kapital, nåverdijustert. KPI Byggherre - Kontantstrømmen diskonteres med en totalkapitalkost på 5,0%. 100 % NOK 3.000/ kvm - Vi forutsetter at en kjøper vil bruke 24 mnd. på prosjektering samt 24 mnd. byggetid. Kontantstrøm 2025 2026 2027 2028 2029 Tid til byggestart-og WACC Ui Antatt salgsverdi ved ferdigstillelse 0 0 55000 0 0 byggetid 5,0% Gjenstående kostnader -8 146 -19 550 -11404 0 0 24 og 24 mnd Totalt -8 146 -19 550 43 596 0 0 NV Antatt salgsverdi ved ferdigstillelse 0 0 45333 0 0 NV Gjenstående kostnader -7 312 -16 955 -9 516 0 0 Nåverdi (NV) av kontantstrøm -7 312 -16 955 35818 0 0 Utvikl. gevinst Prosjektets verdi l n v e s t o rs utviklingsgevinst v e d k j ø p i d a g ~20% M aksimalt verdipotensial 15900 NOK Tidsplan Dagens verdipotensial (NV) 11550 NOK Total investering 37 537 Prosjektets status egulert Utviklingsgevinst 7796 Risikodeling 32,50% Utviklingsgevinst(%) 20,8% Estimert salgsverdi 3 7 5 4 NOK D Verdikalkulasjon lager - Verdien er avledet av periodiserte og nåverdiberegnede inntekter og kostnader til utviklingsprosjektet, samt et krav til utviklingsgevinst til byggherre. Hvilke inputparametre som er benyttet i verdsettelsen er spesifisert til høyre på denne $ Leiepriser $ Entreprisekostnad NOK 1.500 per kvm NOK 16 000 / kvm siden. Nederst til venstre fremkommer kontantstrømmen per BTA. De viktigste parameterne i beregningen er: - Leie er basert på forventet markedsleie for rene lagerarealer. - Entreprisekostnad er i hovedsak avledet av Norsk Prisbok estimat for Eierkost Salgsyield kostnadene knyttet til oppføring av mørke BTA, lager. NOK 50 per kvm 6,0% - Salgsyielden benyttet er et estimat på prime yield i Tromsø, 6,0% - Gevinstkravet er satt til i overkant av 20% på investert kapital, nåverdijustert. - Kontantstrømmen diskonteres med en totalkapitalkost på 5,0%. KPI Byggherre 100 % NOK 3.000/ kvm - Vi forutsetter at en kjøper vil bruke 12 mnd. på prosjektering samt 24 mnd. byggetid. Kontantstrøm 2024 2025 2026 2027 2028 Tid til byggestart-og WACC Ui Antatt salgsverdi ved ferdigstillelse 0 0 24 167 0 0 byggetid 5,0% Gjenstående kostnader -3958 -9500 -5542 0 0 12 og 24 mnd Totalt -3958 -9500 18 625 0 0 NV Antatt salgsverdi ved ferdigstillelse 0 0 20 915 0 0 NV Gjenstående kostnader -3731 -8651 -4855 0 0 Nåverdi (NV) av kontantstrøm -3731 -8651 16 060 0 0 Utvikl. gevinst P r o s j e k t e t s verdi l n v e s t o rs utviklingsgevinst v e d k j ø p i d a g ~20% Maksimalt verdipotensial 5 167 NOK Tidsplan Dagens verdipotensial (NV) 3678 NOK Total investering 17237 Prosjektets status Regulert Utviklingsgevinst 3678 Risikodeling 0,00% Utviklingsgevinst(%) 21,3% Estimert salgsverdi I NOK D Verdikalkulasjon parkering (næring) - Verdien er avledet av periodiserte og nåverdiberegnede inntekter og kostnader til utviklingsprosjektet, samt et krav til utviklingsgevinst til byggherre. Hvilke inputparametre som er benyttet i verdsettelsen er spesifisert til høyre på denne $ Leiepriser $ Entreprisekostnad ~NOK 1.500 per kvm/ NOK NOK 16 000 / kvm siden. Nederst til venstre fremkommer kontantstrømmen per per BTA. De 38.000 per plass viktigste parameterne i beregningen er: - Leie er basert på forventet markedsleie for parkering, ca. NOK 38.000 per plass, samt i snitt 25 BTA per plass. Eierkost Salgsyield - Entreprisekostnad er i hovedsak avledet av Norsk Prisbok estimat for NOK 50 per kvm 6,0% kostnadene knyttet til oppføring av mørke BTA, p-kjeller. - Salgsyielden benyttet er et estimat på prime yield i Tromsø, 6,0% - Gevinstkravet er satt til i overkant av 20% på investert kapital, nåverdijustert. KPI Byggherre - Kontantstrømmen diskonteres med en totalkapitalkost på 5,0%. 100 % NOK 3.000/ kvm - Vi forutsetter at en kjøper vil bruke 12 mnd. på prosjektering samt 24 mnd. byggetid. Kontantstrøm 2024 2025 2026 2027 2028 Tid til byggestart-og WACC Ui Antatt salgsverdi ved ferdigstillelse 0 0 24 767 0 0 byggetid 5,0% Gjenstående kostnader -3958 -9500 -5542 0 0 12 og 24 mnd Totalt -3958 -9500 19 225 0 0 NV Antatt salgsverdi ved ferdigstillelse 0 0 21434 0 0 NV Gjenstående kostnader -3 731 -8651 -4 855 0 0 Nåverdi (NV) av kontantstrøm -3 731 -8651 16 579 0 0 Utvikl. gevinst P r o s j e k t e t s verdi l n v e s t o rs utviklingsgevinst v e d k j ø p i d a g ~20% Maksimalt verdipotensial 5767 NOK Tidsplan Dagens verdipotensial (NV) 4 197 NOK Total investering 17447 Prosjektets status egulert Utviklingsgevinst 3987 Risikodeling 5,00% Utviklingsgevinst(%) 22,9% Estimert salgsverdi 210 NOK D Verdikalkulasjon kultur - Verdien er avledet av periodiserte og nåverdiberegnede inntekter og kostnader til utviklingsprosjektet, samt et krav til utviklingsgevinst til byggherre. Hvilke inputparametre som er benyttet i verdsettelsen er spesifisert til høyre på denne $ Leiepriser $ Entreprisekostnad NOK 2.000 per kvm NOK 38 000 / kvm siden. Nederst til venstre fremkommer kontantstrømmen per BTA. De viktigste parameterne i beregningen er: - Gjennomsnittlig leie er basert på forventet markedsleie for kulturlokaler, redegjort på foregående sider. Eierkost Salgsyield - Entreprisekostnad er i hovedsak avledet av Norsk Prisbok estimat for NOK 100 per kvm 6,0% kostnadene knyttet til oppføring av lyse BTA, kontor. - Salgsyielden benyttet er et estimat på prime yield i Tromsø, 6,0% - Verdien til kulturlokaler er, i utgangspunktet, negativ (byggekost overstiger verdien) og tomteverdien settes derfor til NOK 0. KPI Byggherre 100 % NOK 3.000/ kvm Kontantstrøm 2024 2025 2026 2027 2028 Tid til byggestart-og WACC Ui Antatt salgsverdi ved ferdigstillelse 0 0 31667 0 0 byggetid 5,0% Gjenstående kostnader -8542 -20 500 -11 958 0 0 12 og 24 mnd Totalt -8542 -20 500 19 708 0 0 NV Antatt salgsverdi ved ferdigstillelse 0 0 27406 0 0 NV Gjenstående kostnader -8051 -18668 -10477 0 0 Nåverdi (NV) av kontantstrøm -8051 -18668 16 929 0 0 Utvikl. gevinst P r o s j e k t e t s verdi I n v e s t o r s utviklingsgevinst v e d k j ø p i d a g ~20% Maksimalt verdipotensial -9 333 NOK Tidsplan Dagens verdipotensial (NV) -9 790 NOK Total investering 37196 Prosjektets status egulert Utviklingsgevinst -9 790 Risikodeling 0,00% Utviklingsgevinst(%) -26,3 % Estimert salgsverdi I NOK D Verdikalkulasjon handel - Verdien er avledet av periodiserte og nåverdiberegnede inntekter og kostnader til utviklingsprosjektet, samt et krav til utviklingsgevinst til byggherre. Hvilke inputparametre som er benyttet i verdsettelsen er spesifisert til høyre på denne $ Leiepriser $ Entreprisekostnad NOK 3.900 per kvm NOK 26 000 I kvm siden. Nederst til venstre fremkommer kontantstrømmen per BTA. De viktigste parameterne i beregningen er: - Gjennomsnittlig leie er basert på forventet markedsleie for hhv. første og andre etasje i bygget, redegjort på foregående sider. Eierkost Salgsyield - Entreprisekostnad er i hovedsak avledet av Norsk Prisbok estimat for NOK 100 per kvm 6,0% kostnadene knyttet til oppføring av lyse BTA, forretning på bakkeplan. - Salgsyielden benyttet er et estimat på prime yield i Tromsø, 6,0% - Gevinstkravet er satt til i overkant av 20% på investert kapital, nåverdijustert. KPI Byggherre - Kontantstrømmen diskonteres med en totalkapitalkost på 5,0%. 100 % NOK 3.000/ kvm - Vi forutsetter at en kjøper vil bruke 12 mnd. på prosjektering samt 24 mnd. byggetid. Kontantstrøm 2024 2025 2026 2027 2028 Tid til byggestart-og WACC Ui Antatt salgsverdi ved ferdigstillelse 0 0 63 333 0 0 byggetid 5,0% Gjenstående kostnader -6042 -14 500 -8458 0 0 12 og 24 mnd Totalt -6042 -14 500 54 875 0 0 NV Antatt salgsverdi ved ferdigstillelse 0 0 54 812 0 0 NV Gjenstående kostnader -5695 -13204 -7 411 0 0 Nåverdi (NV) av kontantstrøm -5695 -13204 47402 0 0 Utvikl. gevinst P r o s j e k t e t s verdi l n v e s t o rs utviklingsgevinst v e d k j ø p i d a g ~20% Maksimalt verdipotensial 3 4 3 3 3 NOK Tidsplan Dagens verdipotensial (NV) 28503 NOK Total investering 44836 Prosjektets status egulert Utviklingsgevinst 9976 Risikodeling 65,00 % Utviklingsgevinst(%) 22,2% Estimert salgsverdi 18 527 NOK D Verdikalkulasjon hotell - Verdien er avledet av periodiserte og nåverdiberegnede inntekter og kostnader til utviklingsprosjektet, samt et krav til utviklingsgevinst til byggherre. Hvilke inputparametre som er benyttet i verdsettelsen er spesifisert til høyre på denne $ Leiepriser $ Entreprisekostnad NOK 3.550 per kvm NOK 40 000 / kvm siden. Nederst til venstre fremkommer kontantstrømmen per BTA. De viktigste parameterne i beregningen er: - Gjennomsnittlig leie er basert på forventet markedsleie for et hotellprodukt, redegjort på foregående sider. Eierkost Salgsyield - Entreprisekostnad er i hovedsak avledet av Norsk Prisbok estimat for NOK 100 per kvm 6,25% kostnadene knyttet til oppføring av hotell. - Salgsyielden benyttet er et estimat på prime yield i Tromsø, 6,0%, pluss 0,25% påslag for hotell. - Gevinstkravet er satt til i overkant av 20% på investert kapital, KPI Byggherre nåverdijustert. 100 % NOK 3.000/ kvm - Kontantstrømmen diskonteres med en totalkapitalkost på 5,0%. - Vi forutsetter at en kjøper vil bruke 12 mnd. på prosjektering samt 24 mnd. byggetid. Kontantstrøm 2024 2025 2026 2027 2028 Tid til byggestart-og WACC Ui Antatt salgsverdi ved ferdigstillelse 0 0 55552 0 0 byggetid 5,0% Gjenstående kostnader -8333 -20 000 -11667 0 0 12 og 24 mnd Totalt -8333 -20 000 43 885 0 0 NV Antatt salgsverdi ved ferdigstillelse 0 0 48 078 0 0 NV Gjenstående kostnader -7 855 -18213 -10221 0 0 Nåverdi (NV) av kontantstrøm -7 855 -18213 37856 0 0 Utvikl. gevinst Prosjektets verdi I n v e s t a rs u t v i k l i n g s g e v i n s t v e d k j ø p i d a g ~20% Maksimalt verdipotensial 15552 NOK Tidsplan Dagens verdipotensial (NV) 11789 NOK Total investering 39826 Prosjektets status Regulert Utviklingsgevinst 8252 Risikodeling 30,00% Utviklingsgevinst(%) 20,7% Estimert salgsverdi 3 5 3 7 NOK D Verdikalkulasjon bolig - Verdien er avledet av periodiserte og nåverdiberegnede inntekter og kostnader til utviklingsprosjektet, samt et krav til utviklingsgevinst til byggherre. Hvilke inputparametre som er benyttet i verdsettelsen er spesifisert til høyre på denne $ Salgspriser bolig $ Entreprisekostnad NOK 97.500 per kvm BRAS NOK 50 000 / kvm siden. Nederst til venstre fremkommer kontantstrømmen per BRAS. Verdier per kvm BRAS presenteres nedenfor og inkluderer en forholdsmessig andel/verdi av p-plasser tilknyttet boligbygget (tilgjengelig areal dividert på areal per p-plass dividert på totalt antall BRAS). De viktigste parameterne i beregningen er: Salgstakt - Salgspris bolig og parkering er basert på forventede salgspriser redegjort Forutsatt realisert i ett Salgspriser parkering på foregående sider. NOK 600.000 per plass byggetrinn - Entreprisekostnad er i hovedsak avledet av Norsk Prisbok estimat for kostnadene knyttet til oppføring av lyse BTA bolig (konvertert til BRAS). - Gevinstkravet er satt til i overkant av 17% på investert kapital, KPI nåverdijustert. Byggherre 100 % NOK 7.000/ kvm - Kontantstrømmen diskonteres med en totalkapitalkost på 5,0%. - Vi forutsetter at en kjøper vil bruke 12 mnd. på prosjektering samt 24 mnd. byggetid. Kontantstrøm 2024 2025 2026 2027 2028 Tid til byggestart-og WACC Antatt salgsverdi ved ferdigstillelse 98 476 Ui byggetid 5,0% Gjenstående kostnader (11875) (28 500) (16 625) Totalt (11875) (28 500) 81851 12 og 24 mnd NV Antatt salgsverdi ved ferdigstillelse 85226 NV Gjenstående kostnader (11193) (25 954) (14 566) Nåverdi (NV) av kontantstrøm (11193) (25 954) 70 661 Utvikl. gevinst P r o s j e k t e t s verdi In v e s t o rs u t v i k l i n g s g e v i n s t v e d k j ø p i d a g ~17% Maksimalt verdipotensial 41476 NOK Tidsplan Dagens verdipotensial (NV) 33 514 NOK Total investering 72658 Prosjektets status Regulert Utviklingsgevinst 12 568 Risikodeling 62,50 % Utviklingsgevinst (%) 17,3% Estimert salgsverdi 20 9 4 6 NOK Anslag på totale verdier for NNKM-tomt og ACH-tomt D Verdiberegningen nedenfor er med basis i foregående tomtebelastninger Verdier for NNKM tomta er tatt med utgangspunkt i at det realiseres bolig og Handel / Servering Tomt Type arealer Antall m Type m Tomtebelastning Verdi (MNOK) NNKM Bolig 5 166 BRA-S 20 946 108,2 - Boligverdier inkluderer ca. 8 p-plasser i bygget NNKM Handel Servering 643 BTA 18 527 11,9 NNKM SUM 120,1 - Boligverdier beregnes med basis i BRAs (Salgbare bolig-m2) hvor det er justert ut arealer som medgår til trapper, heiser, gangareal mellom Alternativ A: Næringsbygg boenheter, boder, m.m. ACH Kultur 1 445 BTA 0 ACH Kontor 8 085 BTA 3 754 30,3 Verdier for ACH tomta er beregnet med basis i to alternativer for verdier er gjensidig utelukkende ACH Handel Servering 3 185 BTA 18 527 59,0 ACH Lager 1 275 BTA 0 - Ved beregning er det lagt til grunn at det blir 67 p-plasser i kjeller ACH Parkering 1 675 BTA 210 0,4 ACH SUM 15 665 BTA 89,7 - Ved beregning av hotell er det tatt utgangspunkt i et full-service hotell som kan tilby F&B og konferansearealer. Alternativ B: Full-Service Hotellbygg med F&B og konferanse ACH Kultur 1 445 BTA 0 - For begge alternativer er kulturarealer verdsatt til 0,-, da det er vår ACH Hotell 14 220 BTA 3 537 50,3 forståelse at det er frivillig å føre opp disse arealene. Bygges ikke disse arealene så vil bygget ha tilsvarende færre etasjer. ACH Parkering 1 675 BTA 210 0,4 ACH SUM 15 665 BTA 50,6 Areal Næring Areal Bolig Areal Bolig Alternativ A: Næringsbygg Alternativ B: Full-service Hotell Etasie \"NNKM-tomta\" Areal BTA BTA BTA BRA-S Etasie \"ACH-tomta\" Areal BTA \"ACH-tomta\" Areal BTA 11 Bolig 670 670 574 11 Kultur 420 Kultur 420 10 Bolig 670 670 574 10 Kultur 1 025 Kultur 1 025 9 Bolig 670 670 574 9 Kontor 1 155 Hotell, rom 1 155 8 Bolig 670 670 574 8 Kontor 1 155 Hotell, rom 1 155 7 Bolig 670 670 574 7 Kontor 1 155 Hotell, rom 1 155 6 Bolig 670 670 574 6 Kontor 1 155 Hotell, rom 1 155 5 Bolig 670 670 574 5 Kontor 1 155 Hotell, rom 1 155 4 Bolig 670 670 574 4 Kontor 1 155 Hotell, rom 1 155 3 Bolig 670 670 574 3 Kontor 1 155 Hotell, rom 1 155 2 Handel/Servering/Bolig 380 354 26 2 Handel/Servering 1 780 Hotell, F&B, konferanse, rom 1 780 1 Felles bolig/handel 380 289 91 1 Handel/Servering 1 405 Hotell, Entre, F&B, konferanse 1 405 U1 Boder bolig 380 380 U1 Lager/næring/Parkering 1 320 Hotell, F&B, konferanse 1 320 U2 Teknisk / Parkering 410 410 U2 Lager/næring/Parkering 1 630 Hotell, administrative arealer, teknisk, m.m. 1 630 SUM 7 580 643 6 937 5 166 SUM 15 665 SUM 15 665 Hovedbetraktninger rundt investorinteresse D Vi forventer relativt høy interesse fra blant annet regionale eiendomsutviklere Eiendommen Potensielle investorer • Beliggenhet Type investor Interesse fra norske investorer • Markedet Entre renører lav høy Boligutviklere lav høy Utviklingsmuligheter Eiendomsutviklere lav høy Private investorer/ Formuende familier lav • Utbyggingsvolum høy Børsnoterte eiendomsselskap lav høy • Overordnede føringer for utbygging Utvikler s ndikater lav høy Demografiske og sosiale forhold • Områdets popularitet Forventet tilbakemelding fra markedet • Nærhet til sentrum r • Nærhet til sjø Interesse L low high I Betalingsvillighet l low hi h Risikoaversjon low high Verdidrivere (endringer) • Prosjektkostnader Entreprenører og utviklere de kjøpergrupperingene med antatt høyest betalingsvillighet • Boligpriser • Salgsverdier næring (leie/avkastningskrav) • Drive avkastning og utbytte gjennom utvikling og realisering • Byggherregevinst • Belånte strukturer er tilgjengelig • Realiseringstid • Vil typisk basere prising på et marginkrav / utviklingsgevinst på ned mot 17 % ved umiddelbar realisering • Ved prosjekter som har en senere realiserina er det normalt at man benytter seg av utsatt oppgjør strukturer • Hvis aktørene ikke benvtter sea av utsatt onpaiør strukturer og eiendommen har en sen realisering vil det prises inn en rabatt (i forhold til verdi ved umiddelbar realisering) - tid er kostnad Kapittel 8 Overordnet om kulturbygg 51 D Overordnet om kulturbygg og markedsverdi - implisitt vurdering av verdi i Alt. 2 - Det utvikles jevnlig nye kulturbygg i Norge, herunder konsertsaler, - Tilnærmingen er litt ulik i de forskjellige casene, men overordnet bibliotek, kulturhus og lignende. Dette skjer i hovedsak med det offentlige underbygger analysen at tomteverdier for kulturprosjekter ofte ligger i den som både byggherre og leietaker. I disse tilfellene er ikke leieavtalene lave enden av skalaen. etablert på normal armlengdes avstand, det bygges i større grad etter - For Bygg A har vi tidligere blitt gjort kjent med leienivået muntlig, og det er selvkostprinsippet og i tilfeller med en form for subsidiert leieavtale. Dette noe usikkerhet ved det absolutte leienivaet. Dog, er det slik at nivaet var medfører at det er utfordrende å regne på tomteverdier for kulturbygg. lavere enn hva leien måtte være for at det skulle ligge igjen en Etterspørselssiden er en annen enn hva som er tilfelle for kommersiell kalkulatorisk tomteverdi. I tabellen nedenfor har vi regnet oss frem til den næringseiendom (kontor, hotell, handel osv.), noe som medfører større leien som måtte til for at tomten ikke skulle ha negativ verdi, gitt 15% usikkerhet om hva som er markedsmessig leie for eiendom med utviklingsgevinst, NOK 2.041 per kvm. Leien lå betydelig lavere enn dette. kulturfunksjon (ikke enkeltlokaler, men hele kulturbygg). I tillegg var det slik at leietaker fikk fritak fra betaling av leie pga utfordrende drift av kulturvirksomheten. - Videre er historisk tomtekjøpspris som regel ikke en funksjon av kulturbyggeprosjektet som skal realiseres og dermed heller ikke - For øvrige bygg ligger kontraktsleien på et nivå som underbygger at tomten omtrent ikke har verdi (Bygg B), og har en lav byggherremargin rettvisende for markedsverdi av tomten. (Bygg C). Unntaket er Bygg D. Her er verdien av tomten i positivt terreng, men lavere enn verdien av kommersielle arealer. - Det utvikles imidlertid kulturbygg i regi av kommersielle aktører fra tid til annen, som følge av rekkefølgekrav eller som en del av områdeutvikling eller lignende. Vi har innhentet informasjon fra fire ulike kulturbygg realisert i forrige tiår, der vi med basis i relevante parametre har ekstrapolert ut Per kvm (NOK) implisitte tomteverdier, samt sett kontraktsleien opp mot byggekostnadene Leie 2 041 1 354 1 471 1 682 (yield to cost). Resultatene er presentert i tabellen til høyre. Bygg/adresser Estimert eierkost 100 100 100 100 er ikke navngitt, da informasjonen er konfidensiell. Nettoleie 1 941 1 254 1 371 1 582 Prime yield Oslo på tidspunkt for antatt kontraktinngåelse 5,75% 5,00 % 3,75% 6,50 % - Vi kjenner til byggekostnader og kontraktsleie for eiendommene. Videre Yieldpåslag for beliggenhet 1,00% 1,50 % 0,80% 1,00 % har vi skjønnsmessig estimert en salgsyield for byggene, gitt Estimert salgsyield 6,75% 6,50 % 4,55% 7,50 % markedssituasjonen ved kontraktinngåelsen (som gir en ferdigverdi på Estimert verdi per kvm 28 750 19 292 30 123 21 093 bygget) , samt forutsatt en normal byggherregevinst ved utvikling av Byggkost 25 000 16 666 29 412 16 713 prosjektet (avkastning på investert kapital). Med basis i dette står vi igjen Implisitt yield to cosi faktor (på byggkost) 7,76% 7,52 % 4,66% 9,47 % med en ukjent i ligningen - tomteverdien, samt leien som en funksjon av Spread salgsyield vs. yield to cosi 1,0% 1,0% 0,1 % 2,0% byggekostnadene. Disse fire eksemplene forteller oss at den implisitte Estimert tomteverdi inkl. byggherres gevinstkrav 3 750 2 626 711 4 380 tomteverdien, gitt forutsetning om normal byggherregevinst, er lav. Forutsatt byggherres gevinstkrav (15%) 3 750 2 516 711 2 751 Kulturbygg har som regel en leie som er for lav til å hente ut en tomteverdi Gevinstkrav* 15% 15% 2% 15% av betydning - sett opp mot byggekostnadene samt byggeherremarginen. Implisitt tomteverdi (hvor mye er det igjen til tomt) 1 110 1 629 * Byggherregevinsten tar ikke høyde for periodisering av salgsinntekt og byggekostnader. Den er utregnet som en multippel. Reelt sett er marginen noe lavere som følge av nåverdieffekten, ettersom kostnader påløper før salgsinntektene (salg av eiendommen). D Sensitivitet på byggekostnader og kontraktsleie kulturbygg - I tabellen til høyre fremkommer tomteverdier for et kulturbygg, gitt ulike forutsetninger knyttet til byggekostnader og leiepriser i et tenkt Alternativ 2, utvikling av bygg med rene kulturfunksjoner. - Merk at dette er ment som en øvelse for se hvilken kontraktsleie som trengs for å kunne realisere kulturbygg i ulike kostnadsklasser, der kontrakter avtales på armlengdes avstand (ingen form for subsidiering). - Vurderingene legger til grunn 15% byggherremargin (avkastning på Kontrakts/eie (NOK) investert kapital), NOK 150 i eierkostnader per kvm samt en salgsyield for Byggekostnader (NOK) 3 250 3 500 3 750 4 000 4250 4 500 eiendommen på 6,0% når ferdigstilt. 45 000 4246 Overleie Overleie Overleie - I de tilfeller der matrisen viser NOK Oer leien for lav til å forsvare en 50 000 2174 Overleie Overleie Overleie tomteverdi, eller prosjektet har negativ verdi. I de tilfeller der det står «Overleie», er leiebeløpet vurdert til å være for høyt, sett opp mot 55 000 0 797 4420 Overleie byggekostnadene. 60 000 0 3043 - I matrisen har vi regnet på tomteverdier ved byggekostnader på NOK 45.000 - NOK 70.000 per BTA. Det er høyt, men erfaringstall tilsier at 65 000 0 0 kulturbygg, slik det planlegges oppført, er svært kostbart a realisere. 70 000 0 0 - Kostnaden for å oppføre Deichmann (ferdig i 2020) og Munch-museet (ferdig i 2021) i Oslo var hhv. NOK 125.000 og NOK 106.000 per kvm BTA, imidlertid med fordyrende grunnforhold. Operaen i Oslo kostet ca. NOK 107.000 tilbake i 2008. - Det er utfordrende å fastslå kostnaden forbundet med oppføring av kulturbygg i Alt. 2. Det kan bli mer kostbart enn det vi forutsetter som makskostnad i tabellen. - Videre har vi i matrisen forutsatt kontraktsleier på mellom NOK 3.250 - NOK 4.500 per kvm BTA. Dette er leienivåer som vi potensielt til dels korresponderer med forutsatte byggekostnader og yield. - Er leien lavere enn NOK 3.750 har prosjektet negativ eller ingen verdi. Er byggekostnadene høyere enn NOK 63.000, må leien overstige NOK 4.500 for at tomten skal ha en verdi. * Byggherregevinsten tar ikke høyde for periodisering av salgsinntekt og byggekostnader. Den er utregnet som en multippel. Reelt sett er marginen noe lavere som følge av nåverdieffekten, ettersom kostnader påløper før salgsinntektene (salg av eiendommen). D Adresse Ruseløkkveien 30 P.O. Box 1739 Vika N0-0121 Oslo Telefon +47 22 41 48 00 Telefax +47 22 41 48 06 Web www.akershuseiendom.no "
}