{
  "dokument_id": "e64a873b-c731-5d2c-843a-b917604990b4",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Utlysningstekst 2024 (3)",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001697226",
  "tekst": " • Stimulerer tiltaket til samhandling, hvordan og med hvem? • Vise hvordan tiltaket utfyller Tromsø kommune sine tilbud. • Det skal framgå av søknaden hvilke konkrete oppgaver de frivillige aktørene skal bidra med. • Om søknaden bidrar til formålet med tilskuddsordningen. Tildelingskriterier dette vektlegges: Tromsøsamfunnet og økt selvstendiggjøring. • Tiltak som bidrar til bedre levekår, sosial inkludering, aktiv samfunnsdeltaking i • Møteplasser (spesielt kveld, helg og høytid). • Dyktiggjøring til å stå i egne liv. samskapningsarenaer og trygge rom. • Forebyggende fokus på avhjelping av ensomhet gjennom å bygge fellesskap, skape • Pårørendearbeid (barn, søsken, ektefelle, familie og annet nettverk). Satsingsområder for 2024 Klagefrist: Tre uker etter offentliggjøring jf. forvaltningsloven AIie søknader vil være tilgjengelig i portalen en måned før søknadsfrist. Søknadsfrist: 26.januar 2024. kl 00:00. Du fyller ut søknaden i søknadsportalen. støtte skal ha en åpen, inkluderende og ikke-diskriminerende praksis for sine aktiviteter. Ideelle, frivillige lag, foreninger og bruker- og pårørendeorganisasjoner og stiftelser. AIie som mottar Hvem kan søke utfordringer knyttet til psykisk helse, rus og annen avhengighetsproblematikk. samfunnsdeltakelse for innbyggere i Tromsø kommune som er utviklingshemmede, og som har Formålet med ordningen er å forebygge sosialt utenforskap, og bidra til bedre levekår og aktiv Tilskuddet er forankret i kommunens handlingsprogram 2024-2027. muligheten for å gjennomføre ulike arrangement for spesifikke målgrupper. skal supplere kommunens egen innsats overfor lokalsamfunn, borgere og brukere, og styrke videreutvikles og tilpasses innbyggere og brukergruppers ønsker og behov i større grad. Tilskuddene organisasjoners innsats i Tromsø. I tillegg ønskes det å stimulere til nytenking om hvordan tiltak kan Tromsø kommune ønsker gjennom tilskuddsordningen å støtte opp om frivillige og ideelle Tilskudd til helse-og velferdsformål Søknaden skal inneholde: prosjekt. Vi har satt av 200 000 kronertil søkere som har en prosjektide eller behov for støtte til utvikling av et Om forprosjektet knyttet til deltakelse. I årsrapport skal det rapporteres på hvilke møter/arrangement man har deltatt på og kostnader administreres av organisasjon som en del av tilskuddet. deltakelse i møter som Tromsø kommune inviterer til. Dette betyr at avlønning for deltakelse For å kunne dra nytte av kompetansen til ulike organisasjoner, inkluderer vi i det gitte tilskuddet av sine medlemmer er viktig å lytte til. Vi er opptatt av innbyggermedvirkning. Den kompetansen som de ulike organisasjoner innehar i kraft Ordinært tilskudd Organisasjoner som blir tildelt tilskudd, skal inngå samarbeidskontrakt med Tromsø kommune. Husk å kryss av hvilken type søknad som sendes inn. • Forprosjekt til utvikling av nye samarbeidstiltak. • Ordinært tilskudd. Det kan søkes om: fremgå at aktivitetene støttes av Tromsø kommune. virksomheten ivaretar et ideelt, ikke kommersielt formål. Ved markedsføring av tilbudene skal det Uavhengig av organisasjonsform skal det fremgå av vedtekter eller grunnlagsdokumenter at være naturlig å samarbeide med, eller med kommunens tjenester. vurdert samarbeidsavtale/intensjonsavtale med andre frivillige organisasjoner som det vil • For søknader om tilskudd over 500 000 kroner i kommunal støtte, skal organisasjonene ha synliggjør den samlede virksomheten og økonomien i organisasjonen. kroner eller mer, må innen l. april året etter sende inn årsrapport og revidert regnskap som som for eksempel gratis lokaler, dekning av strøm. Organisasjoner som mottar 100 000 • Søker bes opplyse om mottak av andre støtteordninger, både økonomisk og annen støtte prioriteres. på områdene forebygging, frivillighet, innbyggermedvirkning og likemannsarbeid skal • Søknader innrettet mot nasjonale føringer, overordnet strategi og kommunens målsettinger • Inkludering av økonomisk og sosialt vanskeligstilte. • Fremmer innbyggermedvirkning. • Fokus på hjelp til selvstendighet, likepersonstøtte. • AIie trenger et trygt hjem 2021-2024 (Kommunal og moderniseringsdepartementet) • Tromsø kommunes behovsplan for bygg og boliger 2020-2030 • Pårørendeveileder, nasjonal veileder (Helsedirektoratet) • Tromsø kommunes boligplan for rus- og psykisk helse 2021-2030 • Opptrappingsplan for psykisk helse Meld. St. 23 (2023-2033) (regjeringen.no) og i følgende dokumenter: Tilskuddet er forankret Handlingsprogramforslag for 2024-2027 ogbudsjett for 2024 magnus.kjeldsberg@tromso.kommune.no Informasjonsmøte gjennomføres på teams 3.januar 2024, du kan melde deg på til: Send en e-post til Ann-Karin Furskognes eller ta kontakt på telefon 94 87 4810. Har du spørsmål så kan du kontakte: • Prosjektbeskrivelse maks tre sider. • Samarbeidsavtaler eller intensjonsavtaler om samarbeid må vedlegges. • Samarbeid med en tjeneste i Tromsø kommune. "
}