{
  "dokument_id": "89f189a9-31ec-557e-bb33-3d276ca72b58",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Møteprotokoll - kontrollutvalget 30.05.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001758913",
  "tekst": " rriiTromsø lL;I kommune KONTROLLUTVALGET MØTEPROTOKOLL Møtested: Møtedato: Fra kl: Til kl: Rådhuset, Møterom - Formannskapssalen 30.05.2024 09:00 14:00 Tilstede på møtet Medlemmer Line Fusdahl, leder (til og med sak 42/24) Anne Lise Lorentzen, nestleder Oddny Aleksandersen Steinar Eliassen Knut Helsingeng vara (sak 43/24 og 44/24) Forfall Kåre Skallerud Andre Fra Tromsø Havn KF: Havnestyrets leder Kjell-Are Vassmyr (sak 36/24) Havnedirektør Jørn-Even Hanssen (d.s.) Økonomisjef Kristian Rikardson (d.s.) Fra Tromsøbadet KF: Daglig leder Siv-Hege Helsing Schrøen (til stede i sak 38/24) Styreleder Andreas Willumsen (d.s.) Fra Tromsø Brann og redning: Brann og redningssjef Terje Hanssen( sak 40/24) Styreleder Inger Karoline Klo (d.s.) Fra Tromsøbolig: Daglig leder Erland Loso (sak 42/24) – Over Teams Styreleder Tone Marie Myklevoll (d.s.) – Over Teams Fra Tromsø kommune: Kommunedirektør Mari Enoksen Hult (til stede i sak 44/23) Fagleder regnskap, Arnhild Johansen (d.s.) Ordfører v/ Kari Helene Skog, iht. fullmakt frem til lunsj Fra Kom Rev NORD: Oppdragsansvarlig regnskapsrevisor Tove Kronstad Sundstrøm Regnskapsrevisor Sissel Rasmussen Fra K-Sekretariatet: Seniorrådgiver Berit P Pedersen Blad 2 MØTEBOK Behandlede saker Sak nr./år 34/24 – 44/24 Underskrifter Line Fusdahl sign. Anne Lise Lorentzen Steinar Eliassen sign. sign. Oddny Aleksandersen sign. sign. Utskrifter Hovedutskrift er sendt til: Medlemmer i kontrollutvalget Oppdragsansvarlige revisorer Kontrollutvalgets leder ønsket vel møtt og refererte møteinnkallingen av 23.05.2024, som ble enstemmig godkjent. Saker til behandling: Sak nr. Tittel Unntatt offentlighet 34/24 Gjennomgang av protokoll fra møte 25.04.2024 35/24 Rapportering fra revisor – årsoppgjørsrevisjon 2023– Tromsø Havn KF 36/24 Kontrollutvalgets uttalelse om Tromsø Havn KFs årsregnskap og årsberetning for 2023 37/24 Rapportering fra revisor – årsoppgjørsrevisjon 2023– Tromsøbadet KF 38/24 Kontrollutvalgets uttalelse om Tromsøbadet KFs årsregnskap og årsberetning for 2023 39/24 Rapportering fra revisor – årsoppgjørsrevisjon 2023 – Tromsø Brann og redning KF 40/24 Kontrollutvalgets uttalelse om Tromsø Brann og redning KFs årsregnskap og årsberetning for 2023 Blad 3 MØTEBOK 41/24 Rapportering fra revisor – årsoppgjørsrevisjon 2023 – Tromsøbolig KF 42/24 Kontrollutvalgets uttalelse om Tromsøbolig KFs årsregnskap og årsberetning for 2023 43/24 Rapportering fra revisor – årsoppgjørsrevisjon 2023 – Tromsø kommune 44/24 Kontrollutvalgets uttalelse om Tromsø kommunes årsregnskaper og årsberetninger for 2023 Blad 4 MØTEBOK 34/24 Gjennomgang av protokoll fra møte 25.04.2024 Innstilling: Protokoll fra kontrollutvalgets møte 25.04.2024 er i samsvar med vedtak truffet i møtet. Behandling: Innstillingen enstemmig vedtatt. Vedtak: Protokoll fra kontrollutvalgets møte 25.04.2024 er i samsvar med vedtak truffet i møtet. 35/24 Rapportering fra revisor – årsoppgjørsrevisjon – Tromsø Havn KF Innstilling: Kontrollutvalget tar redegjørelsen fra revisor til orientering. Behandling: Revisor orienterte og svarte på spørsmål fra utvalgets medlemmer. Innstillingen enstemmig vedtatt. Vedtak: Kontrollutvalget tar redegjørelsen fra revisor til orientering. 36/24 Kontrollutvalgets uttalelse om Tromsø Havn KFs årsregnskap og årsberetning for 2023 Innstilling: 1. Kontrollutvalget vedtar forslaget til uttalelse som kontrollutvalgets uttalelse til Tromsø Havn KFs årsregnskap og årsberetning for 2023. 2. Kontrollutvalgets uttalelse sendes kommunestyret, med kopi til formannskapet, for fremleggelse i forbindelse med behandlingen av årsregnskapet og årsberetningen. Blad 5 MØTEBOK Behandling: Havnestyrets leder Kjell-Are Vassmyr, havnedirektør Jørn-Even Hanssen og økonomisjef Kristian Rikardson var til stede på møtet og orienterte om foretakets årsregnskap for 2023. Videre svarte de på spørsmål fra utvalgets medlemmer. Innstillingen enstemmig vedtatt. Vedtak: 1. Kontrollutvalget vedtar forslaget til uttalelse som kontrollutvalgets uttalelse til Tromsø Havn KFs årsregnskap og årsberetning for 2023. 2. Kontrollutvalgets uttalelse sendes kommunestyret, med kopi til formannskapet, for fremleggelse i forbindelse med behandlingen av årsregnskapet og årsberetningen. 37/24 Rapportering fra revisor – årsoppgjørsrevisjon – Tromsøbadet KF Innstilling: Kontrollutvalget tar redegjørelsen fra revisor til orientering. Behandling: Revisor orienterte og svarte på spørsmål fra utvalgets medlemmer. Innstillingen enstemmig vedtatt. Vedtak: Kontrollutvalget tar redegjørelsen fra revisor til orientering. 38/24 Kontrollutvalgets uttalelse om Tromsøbadet KFs årsregnskap og årsberetning for 2023 Innstilling: 1. Kontrollutvalget vedtar forslaget til uttalelse som kontrollutvalgets uttalelse til Tromsøbadet KFs årsregnskap og årsberetning for 2023. 2. Kontrollutvalgets uttalelse sendes kommunestyret, med kopi til formannskapet, for fremleggelse i forbindelse med behandlingen av årsregnskapet og årsberetningen. Behandling: Blad 6 MØTEBOK Styreleder Andreas Willumsen og daglig leder Siv-Hege Helsing Schrøen var til stede på møtet og orienterte om foretakets årsregnskap for 2023. Videre svarte de på spørsmål fra utvalgets medlemmer. Innstillingen enstemmig vedtatt. Vedtak: 1. Kontrollutvalget vedtar forslaget til uttalelse som kontrollutvalgets uttalelse til Tromsøbadet KFs årsregnskap og årsberetning for 2023. 2. Kontrollutvalgets uttalelse sendes kommunestyret, med kopi til formannskapet, for fremleggelse i forbindelse med behandlingen av årsregnskapet og årsberetningen. 39/24 Rapportering fra revisor – årsoppgjørsrevisjon – Tromsø Brann og redning KF Innstilling: Kontrollutvalget tar redegjørelsen til orientering. Behandling: Revisor orienterte og svarte på spørsmål fra utvalgets medlemmer. Innstillingen enstemmig vedtatt. Vedtak: Kontrollutvalget tar redegjørelsen til orientering. 40/24 Kontrollutvalgets uttalelse om Tromsø Brann og redning KFs årsregnskap og årsberetning for 2023 Innstilling: 1. Fremlagte forslaget til kontrollutvalgets uttalelse til Tromsø Brann og redning KFs årsregnskap og årsberetning for 2023 godkjennes. 2. Kontrollutvalgets uttalelse sendes kommunestyret, med kopi til formannskapet, for fremleggelse i forbindelse med behandlingen av årsregnskapet og årsberetningen. Behandling: Blad 7 MØTEBOK Brann og redningssjef Terje Hanssen og styreleder Inger Klo var til stede på møtet og orienterte om foretakets årsregnskap for 2023. Videre svarte de på spørsmål fra utvalgets medlemmer. Innstillingen enstemmig vedtatt. Vedtak: 1. Fremlagte forslaget til kontrollutvalgets uttalelse til Tromsø Brann og redning KFs årsregnskap og årsberetning for 2023 godkjennes. 2. Kontrollutvalgets uttalelse sendes kommunestyret, med kopi til formannskapet, for fremleggelse i forbindelse med behandlingen av årsregnskapet og årsberetningen. 41/24 Rapportering fra revisor – årsoppgjørsrevisjon – Tromsøbolig KF Innstilling: Kontrollutvalget tar redegjørelsen fra revisor til orientering. Behandling: Revisor orienterte og svarte på spørsmål fra utvalgets medlemmer. Innstillingen enstemmig vedtatt. Vedtak: Kontrollutvalget tar redegjørelsen fra revisor til orientering. 42/24 Kontrollutvalgets uttalelse om Tromsøbolig KFs årsregnskap og årsberetning for 2023 Innstilling: 1. Kontrollutvalget vedtar forslaget til uttalelse som kontrollutvalgets uttalelse til Tromsøbolig KFs årsregnskap og årsberetning for 2023. 2. Kontrollutvalgets uttalelse sendes kommunestyret, med kopi til formannskapet, for fremleggelse i forbindelse med behandlingen av årsregnskapet og årsberetningen. Behandling: Blad 8 MØTEBOK Daglig leder Erland Loso og styreleder Tone Marie Myklevoll var til stede på møtet over Teams og orienterte om foretakets årsregnskap for 2023. Videre svarte de på spørsmål fra utvalgets medlemmer. Innstillingen enstemmig vedtatt. Vedtak: 1. Kontrollutvalget vedtar forslaget til uttalelse som kontrollutvalgets uttalelse til Tromsøbolig KFs årsregnskap og årsberetning for 2023. 2. Kontrollutvalgets uttalelse sendes kommunestyret, med kopi til formannskapet, for fremleggelse i forbindelse med behandlingen av årsregnskapet og årsberetningen. 43/24 Rapportering fra revisor – årsoppgjørsrevisjon – Tromsø kommune Innstilling: Kontrollutvalget tar redegjørelsen fra regnskapsrevisor til orientering. Behandling: Revisor orienterte og svarte på spørsmål fra utvalgets medlemmer. Innstillingen enstemmig vedtatt. Vedtak: Kontrollutvalget tar redegjørelsen fra regnskapsrevisor til orientering. 44/24 Kontrollutvalget uttalelse om Tromsø kommunes årsregnskaper og årsberetninger for 2023 Innstilling: 1. Kontrollutvalget vedtar forslaget til uttalelse som kontrollutvalgets uttalelse til Tromsø kommunes årsregnskaper og årsberetning for 2023. 2. Kontrollutvalgets uttalelse sendes kommunestyret, med kopi til formannskapet, for fremleggelse i forbindelse med behandlingen av årsregnskapet og årsberetningen. Blad 9 MØTEBOK Behandling: Kommunedirektør Mari Enoksen Hult og direktør for økonomi og fagleder regnskap Arnhild Johansen var til stede i møtet og orienterte om kommunens årsregnskap for 2023. Videre svarte de på spørsmål fra utvalgets medlemmer. Innstillingen enstemmig vedtatt Vedtak: 1. Kontrollutvalget vedtar forslaget til uttalelse som kontrollutvalgets uttalelse til Tromsø kommunes årsregnskaper og årsberetning for 2023. 2. Kontrollutvalgets uttalelse sendes kommunestyret, med kopi til formannskapet, for fremleggelse i forbindelse med behandlingen av årsregnskapet og årsberetningen. **** Rett utskrift: Tromsø, den 30. mai 2024 Berit P Pedersen "
}