{
  "dokument_id": "4090369a-5131-5343-a909-f2cca9fe0aef",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "18 TK Tilbakemelding veg og trafikk",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001897983",
  "tekst": " Byplan 14.11.2023 DETALJREGULERING 1939 SOLNESET – TILBAKEMELDING VEG OG TRAFIKK 1) Det oppgis i OSG-rammeplanen at veg følger kommunalteknisk norm. Det oppgis imidlertid ikke hvilken vegklasse som har blitt lagt til grunn (minst 7 å velge mellom). Det er heller ikke estimert noen framtidig ÅDT til grunn for valg av vegklasse. Som Byplan tolker det av plankartet, har det blitt lagt til grunn noe i retning av Samleveg Sa_1. Det er imidlertid ikke satt av nok bredde på kjørebane til kantsteinsklaring og skulder (2x0,25), og det har ikke blitt satt av areal til grøft/snøopplag (2x2m). Det må vurderes behov for breddeutvidelse i kurver. 2) I enden av offentlig veg skal det være snuplass, ikke vendehammer. Det er ikke tilstrekkelig å gjøre offentlig veg om til privat veg i enden for å unngå etablering av snuplass. Det framstår som uklart hva som er offentlig (o) og privat (f) formål. Planen må klargjøre hvorvidt det er offentlig fortau og privat kjøreveg langs o_SF1/f_SKV4. I figur 17 i OSG-rammeplanen er det illustrert snuplass i enden her, men dette samsvarer ikke med plankartet. 3) Dersom det f.eks. skal være barnehage i BKB eller annen offentlig tjenesteyting, må det påregnes at en andel brukere vil ankomme med bil. Det genererer et behov for parkering samt av- og påsetting av reisende, og behovet for snuformål vil dermed øke. Løsning for dette er antydet i figur 17, mens det på plankartet kun vises en vendehammer. Her må det vises en gjennomtenkt løsning som anbefales lagt inn i plankartet som trafikkformål. 4) Det må beregnes framtidig ÅDT/maks timetrafikk til grunn for dimensjonering av kryss med Ringvegen. Dimensjonering etter HB N100 – Veg- og gateutforming og V121 – Geometrisk utforming av veg- og gatekryss, etc. 5) Planen er uklar mht. referanser omkring gangavstand til holdeplass. Byplan ber om at det tas utgangspunkt i vegvesenets HB N-V123 – Kollektivveiledning når det gjelder gangavstand til holdeplass. Gangavstand skal regnes langs korteste driftede og driftbare veg eller gang- og sykkelveg. 1 Byplan 14.11.2023 Flere kilder legger til grunn ganghastighet 5 km/t som en standard/forenkling. En kilde foreslår tillegg på 6 sekunder pr. høydemeter stigning og 2 sekunder pr. høydemeter fall. Gjennomsnittlig tidsbruk for Norge på gange totalt for begge ender av en kollektivreise framgår av figuren nedenfor. Ut fra lokale undersøkelser er det grunn til å tro at brukerne er vant med kortere avstand til holdeplass enn dette i Tromsø. Selv om det komprimerte planområdet fremstår bedre enn det opprinnelige, er det dessverre fortsatt store deler av området som havner utenfor hva som kan regnes som en god kollektivdekning. 6) Snarveg som skal driftes må ha bredde minimum 2,5-3 m og ha fast dekke. Så vidt Byplan ser, kan det ikke uten videre legges til grunn drift av trasé med stigning mer enn 8 %. Dette må eventuelt avklares nærmere med Vegenheten/Bydrift. 7) Planen vektlegger bruk av snarveger gjennom marka mot UNN/UiT når det gjelder gange og sykkel. Byplan er ikke kjent med om de viste traséene i figur 6 er omforente eller vedtatt i andre planer eller sammenhenger, ei heller om de er tildelt en definert standard. Skal de legges til grunn som transportstrekninger må de kunne driftes, siden det er snø i Tromsø over halve året. Ev. drifting kan muligens være problematisk i forhold til skiløyper. Å legge disse til grunn for planens forutsetninger blir dermed feil. Avstanden langs de viste traséene til hjertet av campus er anslagsvis ca. 2 - 2,6 km. UNN og UiT er i tillegg bare ett av flere viktige reisemål i byen, og bare en begrenset andel skal dit. Figuren nedenfor viser andel som går og sykler på ulike reiselengder. El-sykkel er en vesentlig nyhet siden 2006 som reduserer og eliminerer avstand og stigning, men sykkelandelen er fortsatt lav. Heat-maps fra Strava kan gi interessant ny kunnskap. Byplan anbefaler at dette benyttes slik at det skilles tydelig mellom kart for vinter og sommer, og at det gjøres tydeligere hvilken del av stinettet som berøres av tiltaket. Kartene hører ikke hjemme under transport, men under grønnstruktur/ friluftsliv for å belyse konsekvenser for bruk sommer og vinter. 8) I arbeidet med KPA og Tenk Tromsø har det blitt operert med tre kriterier for å vurdere om utvikling av boligområder er i tråd med nullvekstmålet: i) Avstand til Tromsø sentrum. Dette omfatter stort sett bare området nordover til Erling Kjeldsens veg, Hamna faller utenfor både 2,5 km-sonen og 5 km-sonen (Byutredningen opererer med en grense ca. i Erling Kjeldsens veg). 2 Byplan 14.11.2023 ii) Nærhet til høyfrekvent kollektivsystem. Dette innebærer for lange gangavstander til holdeplass for store deler av området. iii) Nærhet til lokalsenter. Her anbefaler TØI en maks avstand på 650 meter for hvor langt folk er villig til å gå. Byplan har ikke målt dette, men gangavstandene blir mye det samme som for holdeplass. 9) Oppsummert mener Byplan at dette tiltaket ikke kan framstilles som spesielt gunstig med tanke på å få folk til å reise med gange, sykkel eller kollektiv, og det er dermed ikke et prosjekt i tråd med nullvekstmålet. 3 "
}