{
  "dokument_id": "68f6323e-46a2-5a47-b53e-e19345b0b15a",
  "doc_type": "case_minutes",
  "kommune": 5501,
  "tittel": "Vedtak",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001730547",
  "tekst": " Saksprotokoll Utvalg: Formannskapet Arkivsaknr. 23/09350 Saksbehandler Trond Eliassen Behandlet av Møtedato Saknr 1 Formannskapet 14.05.2024 70/24 2 Kommunestyret 22.05.2024 70/24 Etablering av selskapet Grøtsund industripark AS Formannskapet har behandlet saken i møte 14.05.2024 sak 70/24 Møtebehandling Votering Innstillingen ble vedtatt med 11 stemmer for og 1 stemme mot (Rødt) Formannskapets vedtak 1. Kommunedirektøren gis fullmakt til å etablere selskapet Grøtsund Industripark AS i overenstemmelse med føringene i denne saken herunder signere for kommunen på det som måtte kreves i den forbindelse, og slik at kommunen blir eier av 50 % av aksjene i selskapet, med Tromsø Havn KF, eller selskap eid av Tromsø Havn Utvikling AS, som eier av de øvrige 50 % av aksjene. 2. Grøtsund Industripark AS etableres med en aksjekapital på NOK 500 000, fordelt på 500 aksjer hver pålydende NOK 1 000, og et overkursfond på NOK 3 500 000. Kommunens andel av aksjekapital og overkursfond på totalt NOK 2 000 000 finansieres salg av varige driftsmidler. Kommunedirektøren kommer tilbake til dette i tertial 1-2024. 3. Kommunedirektøren bes å fremforhandle en aksjonæravtale i overenstemmelse med føringene gitt i denne saken, og legge aksjonæravtalen frem for godkjenning i kommunestyret. 4. Kommunestyret vedtar følgende prinsipper for sitt eierskap i GIP: 1 1. Kommunen skal utøve sitt eierskap i GIP et langsiktig perspektiv til beste for verdiskaping og vekst i kommunen, som en aktiv og ansvarlig eier 2. Det skal herske åpenhet og forutsigbarhet om kommunens eierskap, om hvordan eierskapet utøves og om hvordan kommunen vil utøve sitt eierskap på GIPs generalforsamling 3. Kommunens utøvelse av sitt eierskap i GIP skal bidra til å nå kommunens målsettinger som eier av selskapet 4. Som eier i GIP skal kommunen bygge på aksjelovens oppgave- og ansvarsfordeling mellom GIPs eiere, styre og den daglige leder 5. Kommunens eiermyndighet i GIP utøves på selskapets generalforsamling 6. Ansvaret for å forvalte selskapet tilligger styret i overensstemmelse med aksjelovens regler 7. Relevant og nødvendig kompetanse skal ligge til grunn for kommunens arbeid og vurderinger ved sammensetning av styret i GIP 8. Eierskapet skal utøves i tråd med aksjelovens prinsipp om likebehandling av aksjonærer 9. Utøvelse av kommunens eierskap i GIP skal holdes adskilt fra kommunens øvrige oppgaver og roller herunder som forvaltningsmyndighet 5. Formannskapet i Tromsø kommune gis fullmakt til å velge kommunens representanter til styret i Grøtsund Industripark AS. Styresammensetning skal gjenspeile kommunens overordnede prinsipper for valg av styre i henhold til eierskapsmelding og de mål kommunen har satt seg for selskapet. 6. Kommunestyret tar saken for øvrig til orientering 2 "
}