{
  "dokument_id": "40cb300e-4d39-5bd9-a0cc-68e067089226",
  "doc_type": "meeting_minutes",
  "kommune": 5501,
  "tittel": "Protokoll Hasteutvalg for fellesskap og sosial utjevning 29.02.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001650071",
  "tekst": " Møteprotokoll Hasteutvalg for fellesskap og sosial utjevning Dato: 29.02.2024 kl. 12:00 Sted: Formannskapssalen Til stede: Ørjan Sandberg (Ap) Hanne Stenvaag (Rødt) Odne Stunes (Ap) Pernille Lind Hjertø (SV) Sigurd Salberg Pedersen (MDG) Anne Berit Figenschau (H) Ann Sissel Enoksen (ByLa) John Rainer Løvli (INP) Møtende varamedlemmer: Forfall Fra administrasjonen: Sekretær: Jonas Torgersen Saksliste Godkjenning av innkalling og saksliste Godkjenning av protokoll Spørsmål Saker til behandling 1 Godkjenning av innkalling og saksliste Det ble satt fire saker på sakslisten. Innkalling og saksliste ble godkjent. Godkjenning av protokoll Protokoll ble godkjent. Spørsmål 2 Saker til behandling Mobilitetsstøtte Møtebehandling Sigurd Salberg Pedersen (MDG) foreslo: Mobilitet i hverdagen er viktig for å kunne delta i både arbeids- og samfunnsliv. Administrasjonen bes utarbeide et forslag til hvordan dagens \"refusjonsordning bompengeutgifter for lavinntektsfamilier\" kan innrettes for også favne andre transportmåter for mennesker med lavinntekt. Ordningen bør ha som mål å redusere reisekostnader for dem som trenger det mest. Samtidig bør ordningen være enkel å administrere, forståelig for brukerne, og stimulere til å benytte gange, sykkel og kollektiv der det er mulig. Tiltak som bør vurderes er bl.a.: - Gratis busskort til mennesker og familier med lavinntekt. - Støtte til kjøp og vedlikehold av sykkel/El-sykkel for mennesker og familier med lavinntekt Votering Sigurd Salberg Pedersens (MDG) forslag ble enstemmig vedtatt. Hastutvalget for felleskap og sosial utjevnings vedtak: Sigurd Salberg Pedersen (MDG) foreslo: Mobilitet i hverdagen er viktig for å kunne delta i både arbeids- og samfunnsliv. Administrasjonen bes utarbeide et forslag til hvordan dagens \"refusjonsordning bompengeutgifter for lavinntektsfamilier\" kan innrettes for også favne andre transportmåter for mennesker med lavinntekt. Ordningen bør ha som mål å redusere reisekostnader for dem som trenger det mest. Samtidig bør ordningen være enkel å administrere, forståelig for brukerne, og stimulere til å benytte gange, sykkel og kollektiv der det er mulig. Tiltak som bør vurderes er bl.a.: - Gratis busskort til mennesker og familier med lavinntekt. - Støtte til kjøp og vedlikehold av sykkel/El-sykkel for mennesker og familier med lavinntekt Barnehage, skole og SFO som utviklings- og inkluderingsarena Møtebehandling Anne Berit Figenschau (H) foreslo: Barnehage, skole og SFO er sentrale arenaer i arbeidet med å gi barn og unge likeverdige muligheter. En god barnehage og skole bidrar til å redusere de sosiale forskjellene, øke den sosiale mobiliteten og bidrar til at flere gjennomfører utdanningsløpet som kvalifiserer til et arbeidsmarked i endring. 3 Hasteutvalget ber administrasjonen utarbeide et kunnskapsgrunnlag om hvordan barnehage, skole og SFO kan jevne ut sosiale ulikheter. Samt hvilke tiltak som anbefales gjennomført, på kort og lang sikt. Tiltakene bes kostnadsberegnes. Særlig kostnader knyttet til tiltak som: - Gratis SFO og barnehage for lavinntektsfamilier - Spesialpedagoger i barnehager for å styrke sosioemosjonelle ferdigheter og avdekke læringsutfordringer - Løpende opptak i barnehage - Reduksjon av ufaglærte i spesialundervisninga i skolen Votering Anne Berit Figenschaus (H) forslag ble enstemmig vedtatt. Hastutvalget for felleskap og sosial utjevnings vedtak: Barnehage, skole og SFO er sentrale arenaer i arbeidet med å gi barn og unge likeverdige muligheter. En god barnehage og skole bidrar til å redusere de sosiale forskjellene, øke den sosiale mobiliteten og bidrar til at flere gjennomfører utdanningsløpet som kvalifiserer til et arbeidsmarked i endring. Hasteutvalget ber administrasjonen utarbeide et kunnskapsgrunnlag om hvordan barnehage, skole og SFO kan jevne ut sosiale ulikheter. Samt hvilke tiltak som anbefales gjennomført, på kort og lang sikt. Tiltakene bes kostnadsberegnes. Særlig kostnader knyttet til tiltak som: - Gratis SFO og barnehage for lavinntektsfamilier - Spesialpedagoger i barnehager for å styrke sosioemosjonelle ferdigheter og avdekke læringsutfordringer - Løpende opptak i barnehage - Reduksjon av ufaglærte i spesialundervisninga i skolen Inkludering i arbeidslivet Møtebehandling Anne Berit Figenschau (H) foreslo: Innsatsen for å hjelpe flere mennesker inn i jobb, kvalifisering og utdanning må forsterkes. At flere fullfører skolen og kan delta i arbeidslivet er det viktigste virkemidlet mot fattigdom, økte forskjeller og utenforskap. Hasteutvalget ber administrasjonen utarbeide et kunnskapsgrunnlag om hvordan vi skal sikre at flere av de som står utenfor deltar i arbeidslivet. Samt hvilke tiltak som anbefales gjennomført, på kort og lang sikt. Tiltakene bes kostnadsberegnes. Votering Anne Berit Figenschaus (H) forslag ble enstemmig vedtatt. Hastutvalget for felleskap og sosial utjevnings vedtak: Innsatsen for å hjelpe flere mennesker inn i jobb, kvalifisering og utdanning må forsterkes. At flere fullfører skolen og kan delta i arbeidslivet er det viktigste virkemidlet mot fattigdom, økte forskjeller og utenforskap. 4 Hasteutvalget ber administrasjonen utarbeide et kunnskapsgrunnlag om hvordan vi skal sikre at flere av de som står utenfor deltar i arbeidslivet. Samt hvilke tiltak som anbefales gjennomført, på kort og lang sikt. Tiltakene bes kostnadsberegnes. Inkludere flere barn og unge i fritidsaktiviteter Møtebehandling Familier som sliter med privatøkonomien er tvunget til å prioritere knallhardt for å holde utgiftene nede. Ofte er fritidsaktiviteter for barn det som nedprioriteres, med de følger det får for utenforskap. Hasteutvalget ber administrasjonen utarbeide et kunnskapsgrunnlag om hvordan vi kan inkludere flere barn og unge i fritidsaktiviteter. Samt hvilke tiltak som anbefales gjennomført, på kort og lang sikt. Tiltakene bes kostnadsberegnes. Særlig kostnader knyttet til tiltak som: - Sikre at alle barn og unge får tilgang til å delta på minst én fritidsaktivitet gratis, enten gjennom fritidskort, opplevelseskortet eller solidaritetsfond - Styrke Turbo slik at flere kan låne utstyr til idrett og fritidsaktiviteter helt gratis - Utvide timesregelen for bompenger til å gjelde to timer - Styrke tilbudet i fritidsklubbene og etablere et mekkeverksted for ungdom Votering Anne Berit Figenschaus (H) forslag ble enstemmig vedtatt. Hastutvalget for felleskap og sosial utjevnings vedtak: Familier som sliter med privatøkonomien er tvunget til å prioritere knallhardt for å holde utgiftene nede. Ofte er fritidsaktiviteter for barn det som nedprioriteres, med de følger det får for utenforskap. Hasteutvalget ber administrasjonen utarbeide et kunnskapsgrunnlag om hvordan vi kan inkludere flere barn og unge i fritidsaktiviteter. Samt hvilke tiltak som anbefales gjennomført, på kort og lang sikt. Tiltakene bes kostnadsberegnes. Særlig kostnader knyttet til tiltak som: - Sikre at alle barn og unge får tilgang til å delta på minst én fritidsaktivitet gratis, enten gjennom fritidskort, opplevelseskortet eller solidaritetsfond - Styrke Turbo slik at flere kan låne utstyr til idrett og fritidsaktiviteter helt gratis - Utvide timesregelen for bompenger til å gjelde to timer - Styrke tilbudet i fritidsklubbene og etablere et mekkeverksted for ungdom Ørjan Sandberg Tromsø, 01.03.2024 5 "
}