{
  "dokument_id": "1320271a-7c7e-554c-9e4f-c98905c9b71e",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Kommunestyret 19.08.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001808499",
  "tekst": "Utvalg Møte Sakstittel Vedtak Saksstatus Merknader Kommunestyret (16.10.2019 - 31.10.2027) 20.12.2023 Saksprotokoll KST sak 179/23, Styrevalg - Remiks Følgende styremedlem oppnevnes i Remiks Husholdning AS: Avsluttet 14.05.2024 : Selskapet er informert Husholdning AS, 20.12.2023 Sigurd Salberg Pedersen (MDG). om nytt styremedlem Kommunestyret (16.10.2019 - 31.10.2027) 20.12.2023 Saksprotokoll KST sak 175/23, Oppnevne Tromsø kommunes Kommunestyret oppnevner følgende medlemmer til Avsluttet 14.05.2024: Selskapet er informert medlemmer til bedriftsforsamling i Troms Kraft AS, bedriftsforsamling i Troms Kraft: om nye medlemmer til 20.12.2023 bedriftsforsamlingen Som medlemmer velges: 1. Marta Hofsøy (Ap) 2. Sigrid Bjørnhaug Hammer SV) 3. Hans Petter Kvaal (H) 4. Anni Skogman (FrP) Som varamedlem for Ap velges: Viljar Hanssen Som varamedlem for SV velges: Bernt-Halvor Bråthen Som varamedlem for H velges: Irene Dahl Som varamedlem for FrP velges: Frid Fossbakk Kommunestyret (16.10.2019 - 31.10.2027) 20.12.2023 Saksprotokoll KST sak 174/23, Reglement for Tromsø Reglement for Tromsø Ungdomsråd vedtas med følgende Under behandling 09.07.2024: Reglement har trådt i Ungdomsråd, 20.12.2023 endring: kraft og er lagt ut på Tromsø kommunes hjemmesider. § 2 Valg og sammensetning Kulepunkt “Medlemmene i ungdomsrådet skal på valgtidspunktet ikke ha fylt 19 år.” endres til “Medlemmene i ungdomsrådet skal ha fylt minimum 13 år i løpet av valgåret og skal på valgtidspunktet ikke ha fylt 19 år.” Kommunestyret (16.10.2019 - 31.10.2027) 20.12.2023 Saksprotokoll KST sak 173/23, Reglement for kommunalt råd Reglement for kommunalt råd for mennesker med Avsluttet 18.03.2024: Endringene er for mennesker med nedsatt funksjonsevne, 20.12.2023 funksjonsevne vedtas med følgende innarbeidet og publisert endringer: § 1 Formål og mandat, første setning: Kommunalt råd for mennesker med nedsatt funksjonsevne skal sikre en bred, åpen og tilgjengelig medvirkning fra personer med funksjonsnedsettelse i alle saker som gjelder dem. endres til: Kommunalt råd for mennesker med nedsatt funksjonsevne skal sikre en bred, åpen og tilgjengelig medvirkning fra personer med funksjonsnedsettelse i alle relevante saker. § 1 Formål og mandat, andre avsnitt, 3. setning: Setningen “Medvirkning skal i hovedsak skje gjennom rådgivning og uttalelser.” slettes pga. gjentakelse lenger ned i teksten § 2 Valg og sammensetning Kulepunkt - 1 representant oppnevnes blant brukerorganisasjonene innenfor psykisk helse og rus (rus- og psykisk helse). endres til - 1 representant oppnevnes blant brukerorganisasjonene innenfor psykisk helse og rus. Kulepunkt - 4 faste politiske representanter. De politiske representantene bør i størst mulig grad representere de forskjellige hovedutvalgene i kommunen. endres til - 4 faste politiske Kommunestyret (16.10.2019 - 31.10.2027) 20.12.2023 Saksprotokoll KST sak 172/23, Reglement for eldrerådet, Reglementet for eldrerådet vedtas med følgende endringer: Under behandling 18.03.2024: Endringene er 20.12.2023 innarbeidet og publisert Endring i § 4 første ledd Eldrerådet skal orienteres om aktuelle saker som er under arbeid i avdelingene i administrasjonen, og skal få sakene forelagt på et tidlig stadium av saksbehandlingen. Endring i § 6 Etter Eldrerådets eget initiativ, eller ved konkret henvendelse fra kommuneadministrasjonen, kan rådet selv oppnevne en representant som skal bidra i saksutredning på områder som faller innenfor rådets ansvarsområde. Slik oppnevning skal kun gjøres i de tilfeller det er særlig viktig at representant fra rådet deltar. Kommunestyret (16.10.2019 - 31.10.2027) 20.12.2023 Saksprotokoll KST sak 171/23, Valg av nytt integreringsutvalg Navnet på utvalget endres til mangfolds- og Under behandling 16.08.2024: Arbeidet med sak om for perioden 2023 - 2027, 20.12.2023 integreringsutvalget. reglementet til mangfolds- og integreringsutvalget er underveis og Kommunestyret evaluerer reglementet til planlagt til politisk behandling i integreringsutvalget, spesielt med tanke på at kommunestyret i løpet av høsten valordninga er annleis enn for andre råd. 2024. Mangfolds- og integreringsutvalget for 2024 har gitt Kommunestyret ber om ei sak om reglementet for mangfolds- innspill til prosessen i sak 24/02129. og integreringsutvalet, og gjer i denne omgang vala for eitt år. Kommunestyret oppnevner følgende medlemmer og varamedlemmer til mangfolds- og integreringsutvalget for perioden 2023- 2027. Tre faste medlemmer blant folkevalgte velges: 1. Fartun Hussein (Ap) 2. Abdallah Ali Mohammed (SV) 3. Hans-Petter Kvaal (H) Tre varamedlemmer blant folkevalgte velges: 1. Arne Wilhelm Theodorsen 2. Kari Helene Skog 3. For H: Jon-Egil S. Johansen Magga Seks medlemmer med innvandrerbakgrunn velges: 1. Piot Graczyk (NordPolen-polsk forening). 2. Ponamarenko Margarita Anatolijevna (Norsk Russisk Kommunestyret (16.10.2019 - 31.10.2027) 22.11.2023 Saksprotokoll KST sak 142/23, Eierberetning 2023 - Forening i Tromsø). Eierberetning 2023, som viser oversikt og omtale av Avsluttet 28.05.2024: Eierberetning 2023 er Kommunale selskaper i Tromsø kommune, 22.11.2023 kommunale aksjeselskaper, interkommunale selskaper og effektuert kommunale foretak, tas til orientering. Selskapene skal i sine årsregnskap inkludere trippel bunnlinje, og vise sitt økonomiske, sosiale og klima og miljømessige bærekraftsregnskap. Dette skal også fremkomme i eierberetningene fra 2024. Kommunestyret (16.10.2019 - 31.10.2027) 22.11.2023 Saksprotokoll KST sak 143/23, KomRev NORD IKS - Ny Tromsø kommune godkjenner ny selskapsavtale pr. 1.1.2024 Avsluttet 28.05.2024: Selskapet er informert selskapsavtale 01.01.2024, 22.11.2023 for KomRev NORD IKS om vedtaket Kommunestyret (16.10.2019 - 31.10.2027) 22.11.2023 Saksprotokoll KST sak 144/23, Tertialrapport 2 - Pr. a. Tromsø kommunestyre tar Tertialrapport 2 – 2023 til Avsluttet 28.05.2024: Foretaket er informert 31.08.2023 - Tromsø Havn KF, 22.11.2023 orientering om vedtaket b. Tromsø kommunestyre vedtar havnestyrets forslag til regulering av driftsbudsjett med en totalramme på 150,8 mill. kr. jf. §5-4 Bevilgningsoversikt drift c. Tromsø kommunestyre vedtar havnestyrets forslag til investering med finansiering, med en totalramme på 63,1 jf. §5-5 Bevilgningsskjema med investering Kommunestyret (16.10.2019 - 31.10.2027) 22.11.2023 Saksprotokoll KST sak 145/23, Tertialrapport 2 - Pr. a. Tromsø kommunestyre tar tertialrapport 2-2023 pr 31- Avsluttet 28.05.2024: Foretaket er informert 31.08.2023 - Tromsø brann og redning KF, 22.11.2023 august 2023 til orientering. b. Tromsø kommunestyre vedtar om vedtaket å øke foretakets driftstilskudd med kr 3 325 000, jf tabell 5 § 5-4 Bevilgningsoversikt. Økningen skal dekke: - Lønn kr 2 505 000 - Drift kr 820 000 c. Tromsø kommunestyre vedtar investeringsrammen med finansiering jf. Tabell 6 § 5.5 bevilgningsoversikt investering 1. ledd, med en låneramme på kr 9 900 000 for å finansiere foretakets investeringer i 2023 Kommunestyret (16.10.2019 - 31.10.2027) 22.11.2023 Saksprotokoll KST sak 147/23, Tertialrapport 2 - Status pr. a. Tromsø kommunestyre tar Statusrapport pr. 26.sept Avsluttet 28.05.2024: Foretaket er informert 26.09.2023 - Tromsøbolig KF, 22.11.2023 (Tertialrapport 2) – 2023 til orientering b. Tromsø om vedtaket kommunestyre vedtar styrets forslag til driftsbudsjettet iht. § 5-4 Bevilgningsoversikt drift (tabell 1) c. Tromsø kommunestyre vedtar styrets regulering av investering jf. tabell 4 Kommunestyret (16.10.2019 - 31.10.2027) 22.11.2023 Saksprotokoll KST sak 148/23, Tertialrapport 2-2023, 1. Tertialrapport 2-2023 tas til orientering. Avsluttet 05.08.2024: Budsjettendringer som 22.11.2023 ble vedtatt i tertialrapport 2-2023 ble effektuert når protokollen fra møtet 2 var klar. Andre vedtakspunkter i 2. Endringer i driftsbudsjettet vedtas iht. § 5-4 saken følges opp av aktuelle Bevilgningsoversikt - drift (1A) og § 5-4 avdelinger (som vedtakspunktet om å Bevilgningsoversikt - drift (1B). starte opp arbeidet med 3. Endringer i investeringsbudsjettet vedtas iht. § 5-5 kommunedelplan for naturmangfold) Bevilgningsoversikt – investering (2A) og § 5- 5 Bevilgningsoversikt – investering (2B) 4. Overføring til Tromsø brann og redning KF økes med 3,325 millioner kroner i 2023. 5. Til finansiering av nybygg/nyanskaffelser søkes opptatt lån i 2023 på til sammen 765,214 millioner kroner. Lån fordeler seg slik: A. Lån til ordinære investeringer 580,717 millioner kroner B. Lån til investeringer i VA-sektoren 118,6 millioner kroner C. Utlån kommunale foretak 65,9 millioner kroner D. Startlån, Husbanken 600 millioner kroner Sum lån til investeringer og utlån 765,214 millioner kroner Arbeid med Kommunedelplan for naturmangfold startes opp så snart som mulig, uavhengig av arbeidet med planstrategien Kommunestyret (16.10.2019 - 31.10.2027) 22.11.2023 Saksprotokoll KST sak 150/23, Tromsø kommunes Reglement for hovedutvalgene i Tromsø kommune, Under behandling 18.03.2024: Endringene er delegasjonsreglement, reglement for hovedutvalgene og reglement for Tromsø formannskap og innarbeidet og publisert reglement for formannskapet til politisk behandling, delegasjonsreglementet for Tromsø kommune vedtas med 22.11.2023 følgende endringer: MIKS-utvalget Området utvides med Arktisk hovedstad, natur, samfunnssikkerhet og beredskap, og reiseliv. Samferdsel flyttes over til KOBY. Helhetlig endringsforslag blir da slik: 5.2 Miljø -, idrett-, kultur- og samfunnsutviklingsutvalget Utvalget skal ha 11 medlemmer. Utvalget skal behandle saker om allment kulturarbeid, kirkesaker, kulturminne, Arktisk hovedstad og samisk kultur, samt frilufts- og idrettssaker. Utvalget skal også behandle saker vedrørende miljø, klima og natur, samfunnssikkerhet og beredskap, i tillegg til saker om næring og reiseliv. Utvalget behandler saker i tilknytning til arealplanlegging i et klima- og miljøperspektiv samt handlingsplan for miljø-, klima- og energi. Utvalget behandler saker som omhandler avfallshåndtering, energi, landbruk og reindrift. Utvalget skal avgi uttalelser til formannskapet i saker som gjelder overordnede planer som for eksempel kystsoneplan, kommuneplanens samfunnsdel og arealdel. Utvalget skal avgi uttalelser til Kommunestyret i større reguleringssaker. Reglement for formannskapet - vann og avløp Tillegg som sjette avsnitt: Formannskapet behandler saker som omhandler vann og avløp. KOBY - samferdsel Samferdsel settes inn som ansvarsområde: Tilleggsforslag, andre avsnitt: Utvalget skal behandle saker som gjelder offentlig ettersyn og reguleringsplaner i tillegg til andre saker som omhandler Kommunestyret (16.10.2019 - 31.10.2027) 22.11.2023 Saksprotokoll KST sak 149/23, Reglement for hasteutvalget byutvikling. Som medlemmerUtvalget skal holdes særskilt i hasteutvalget orientert velges: Ørjan om (Ap) Under behandling Sandberg 09.08.2024: Reglementet har trådt i for fellesskap og sosial utjevning, 22.11.2023 Odne Stunes (Ap) Pernille Lind kraft og ligger på hjemmesiden Hjertø (SV) Hanne Stenvaag (Rødt) Sigurd Salberg Pedersen (MDG) Anne Berit Figenschau (H) Ann-Sissel Enoksen (BYL) Brage Bolstad Andreassen (H) John Rainer Løvli (INP) Varamedlemmer: For medlemmene fra H, BYL og INP: 1. John- Egil Svinsås Johansen Magga (V) 2. Øystein Magnus Moe (BYL) For medlemmene fra Ap, SV, R og MDG: 1. Enid Bråthen (Sp) 2. Manar Kaalaji (SV) Som leder av utvalget velges: Ørjan Sandberg (Ap) Som nestleder av utvalget velges: Hanne Stenvaag (R) Reglement for hasteutvalget for fellesskap og sosial utjevning vedtas med følgende tillegg: Utvalgets varighet settes til to år (ut 2025), med mulighet til forlengelse ut valgperioden. Det velges vararepresentanter for utvalgets medlemmer. Det velges to representanter for posisjonen og to representanter for opposisjonen. Utvalget gis myndighet til å utarbeide retningslinjer for \"Områdemidlene til bedring av levekårsutfordringer i Tromsø\", og treffe vedtak om fordeling av slike midler. Kommunestyret (16.10.2019 - 31.10.2027) 20.12.2023 Saksprotokoll KST sak 168/23, Strategiplan mot rasisme og Temaplan mot rasisme og diskriminering Under behandling 19.08.2024: Arbeid er i gang og diskriminering - statusrapport, 20.12.2023 strategiplanen mot rasisme og 1. Internasjonalt hus følges opp som et ordinært diskriminering blir ferdig i 2025 investeringsprosjekt i tråd med kommunens investeringsreglement og behovsmelding igangsettes. Forslag til behovsmelding fremlegges kommunestyret innen juni 2024. 2. Med utgangspunkt i kommunestyresak 110/22 bes kommunedirektøren legge frem et planprogram for en temaplan mot rasisme og diskriminering innen august 2024. Resultat og funn fra prosjektet \"Kartlegging og tiltak – rasisme og diskriminering\", samt Nasjonal handlingsplan mot rasisme og diskriminering 2024-2027 legges til grunn for temaplanen. Temaplanen tas inn i planprogrammet. 3. MIKS-utvalget og integreringsutvalget orienteres fortløpende om kartleggingsprosjektets funn og måloppnåelse. 4. I arbeidet med strategi- og handlingsplan mot rasisme og diskriminering bør det legges særskilt vekt på interseksjonalitet, dvs. rasisme og diskriminering pga. flere minoritetskriterier og hvordan disse påvirker leve- og livsvilkårene. Sammenhenger som bla. bør belyses er hvordan etnisitet, religion, seksuell orientering, alder eller andre faktorer i kombinasjon med nedsatt funksjonsevne kan Kommunestyret (16.10.2019 - 31.10.2027) forsterkeom 20.12.2023 Saksprotokoll KST sak 167/23, Forskrift om rett til godtgjøring Forskrift eksponering for rasisme rett til godtgjøring og eller diskriminering. velferdsgoder for Under behandling 05.08.2024: Avventer tilbakemelding og velferdsgoder for folkevalgte i Tromsø kommune til folkevalgte i Tromsø kommune vedtas, med følgende fra KS advokatene om endelig vedtak, 20.12.2023 endringer: bestemmelsene knyttet til partitilskudd og pensjon. Øvrige Endring til § 3 femte ledd endringer er iverksatt. Avventer Endre fra: «Faste medlemmer av kommunestyret, publisering på rettsdata til hele hovedutvalg, eldreråd, kommunalt råd, klageutvalg gis et forskriften er kvalitetssikret. årlig beløp på kr 2000 som skal dekke bruk av eget IT- 5.8.2024 - forskriften er publisert på utstyr til forberedelser og deltakelse i møter.» til: «Faste rettsdata medlemmer av kommunestyret, hovedutvalg, eldreråd, kommunalt råd, klageutvalg gis i startet av kommunestyreperioden et engangsbeløp på kr 8000 som skal dekke bruk av eget IT-utstyr til forberedelser og deltakelse i møter.» Tillegg § 7 nytt femte ledd Nestledere i hovedutvalg gis ikke møtegodtgjørelse for administrering av og deltakelse i hovedutvalgsutvalgene. Endring § 7 første, andre og tredje ledd Endre til: Ordførers godtgjørelse settes til 1 181 371 kr. Varaordførers godtgjørelse settes til 859 179 kr. For andre folkevalgte skal godtgjøringen ta utgangspunkt i beregningsgrunnlag der 100 % frikjøp utgjør 750 000 kr. I perioden fra 2024 og videre skal godtgjørelsen for ordfører, varaordfører og andre folkevalgte øke tilsvarende Kommunestyret (16.10.2019 - 31.10.2027) 20.12.2023 Saksprotokoll KST sak 166/23, Samarbeidsavtale for Ny samarbeidsavtale for Tromsøregionens interkommunale Under behandling 06.08.2024: Ny samarbeidsavtale for Tromsøregionens interkommunale politiske råd, 20.12.2023 politiske råd vedtas Tromsøregionens interkommunale politiske råd er vedtatt av Kommunestyret ber representantskapet om å implementere kommunestyret. IPR er per i dag i følgende i samarbeidsavtalen: virke med ny avtale som ramme for rådet. Til § 3 Områder for interkommunalt politisk råd sin virksomhet Følgende to saksområder legges til på listen over eksempler på saksområder: - naturmangfold og klima - sosial ulikhet og fattigdom Til § 9 Saksbehandling Siste setning erstattes med “Vedtak som forplikter den enkelte kommunen økonomisk, utover rådets budsjett, er ikke gyldig før saken er behandlet POLITISK i de berørte kommunene.” Kommunestyret (16.10.2019 - 31.10.2027) 20.12.2023 Saksprotokoll KST sak 165/23, Nytt valg av kontrollutvalg for Som kontrollutvalg velges: Under behandling 18.03.2024: Representant og utvalg er perioden 2023 - 2027, 20.12.2023 1. Line Fusdahl (H) orientert. Nytt utvalg er publisert 2. Anne Lise Lorentzen (FrP) 3. Oddny Aleksandersen (Ap) 4. Steinar Eliassen (SV) 5. Kåre Skallerud (Sp) Varamedlemmer: For H: 1. Knut Helsingeng (H) For FrP: 1. Tor Johansen (FrP) For Ap: 1. Magnar Nilssen (Ap) For Sp: 1. Bernt-Halvor Bråthen (Sp) 2. Inger Marie Olsen (Sp) For SV: 1. Gerd Bjørhovde (SV) 2. Som leder velges: Line Fusdahl 3. Som nestleder velges: Anne Lise Lorentzen Kommunestyret (16.10.2019 - 31.10.2027) 20.12.2023 Saksprotokoll KST sak 164/23, Valg av representanter til Følgende medlemmer og varamedlemmer oppnevnes til Avsluttet 03.01.2024: Vedtaket er mottatt. Viltnemnda, 20.12.2023 Viltnemnda, Tromsø kommune, for valgperioden 2023 - Undertegnede tar kontakt med 2027: medlemmene i nærmeste fremtid. Medlemmer: 1. Stein Valkoinen (SV) 2. Elin Jørgensen (R) 3. Cicilie Yttergård Jensen (Ap) 4. Kristin Karlsen (INP) 5. Ole M. Johansen (FrP) 6. Einar Bredeløkken (fra øyene) 7. Tor Gunnar Eliassen (fra fastlandet) Varamedlemmer: For SV, R, Ap: 1: Arne Wilhelm Theodorsen 2. Kathrine Strandli 3. Gunnar Johansen For INP og FrP: 1. Tormod Ingebrigtsen 2. Ann-Sissel Enoksen For representanten fra øyene: 1. Kim-Runar Dalberg Olsen For representanten fra fastlandet: 1. Kirsti Altmann Kommunestyret (16.10.2019 - 31.10.2027) 20.12.2023 Saksprotokoll KST sak 163/23, Søknad om utvidet lånegaranti 1. Tromsø kommune gir aksept for en utvidelse av kommunal Avsluttet 28.05.2024: Garantivedtaket er - Perspektivet Museum, 20.12.2023 lånegaranti for lån Perspektivet Museum opptar til effektuert. Garantihaver er informert finansiering av oppgradering fotoarkiv. Utvidet lånegaranti om vedtaket pålydende NOK 1 047 150,- gis som selvskyldnergaranti. Samlet lånegaranti ovenfor Perspektivet Museum vil være NOK 3 000 000,- med et tillegg på 10 % av til enhver tid gjeldende hovedstol til dekning av eventuelle påløpte renter og omkostninger. 2. Garantitiden settes til inntil 10 år med ett ytterligere tillegg på 2 år jfr. garantiforskriften § 3 for både gjeldende lån stort NOK 1 952 850,-, og nytt utvidet lån stort NOK 1 047 150,-. Garantien gjelder fra det tidspunkt som Perspektivet Museum refinansierer sitt lån. Garantiansvaret reduseres i takt med nedbetaling av lånet. 3. Kommunedirektøren gis myndighet til å godkjenne/akseptere låntakers kredittvilkår. 4. Så lenge garantiforholdet eksisterer skal Perspektivet Museum uoppfordret oversende til kommunen revisorgodkjent regnskap, så snart dette er offentlig kjent. Kommunestyret (16.10.2019 - 31.10.2027) 20.12.2023 Saksprotokoll KST sak 160/23, Orientering om 1. Vegrapport 2023, utarbeidet av Sweco, tas til orientering. Under behandling 10.05.2024: Strategi for forvaltning, veirapport/veistatus for Tromsø kommune, 20.12.2023 drift og vedlikehold av kommunale 2. Det utarbeides en strategi for drift og vedlikehold av det veier har vært til orientering kommunale vegnettet i Tromsø kommune. (arkivsaksnummer 24/04925-1). Strategidokumentet skal bidra til å stoppe Saksgang: Eldrerådet, Kommune og vedlikeholdsetterslepet og til å nå overordna målsetninger byutviklingsutvalget, og Miljø-, idrett-, om Tromsø som en bærekraftig kommune. Målene og kultur og samfunnsutviklingsutvalget. satsningene skal være overordnet og retningsgivende, og Strategien forventes endelig prioriteringene skal derfor videreføres i konkrete behandling 6. juni. 2024 handlingsplaner koblet til økonomiperiodeplaner, og årlige budsjett. Strategien skal være på plass før handlingsprogrammet for 2024 utarbeides. Kommunestyret (16.10.2019 - 31.10.2027) 20.12.2023 Saksprotokoll KST sak 159/23, Tromsø kommunes 1. Tromsø kommunes Eiendomsstrategi 2024-2036 legges til Avsluttet 01.08.2024: Saken vedtatt i eiendomsstrategi, 20.12.2023 grunn for den videre utviklingen av kommunens kommunestyremøte 20.12.2023 eiendomsvirksomhet. Strategien oppdateres ved behov og gjennomgår en rullering i 2028 og 2032. 2. Eiendommer som skal benyttes langsiktig av kommunens kjernevirksomheter eies primært av kommunen. Vurdering og valg av annet eierskap, samarbeidsformer og gjennomføringsmodeller gjøres gjennom helhetlige strategiske vurderinger og lønnsomhetsbetraktninger. 3. Langsiktig ambisjonsnivå for teknisk tilstand settes til 1,2 for de bygninger som kommunen skal satse på. Tidshorisont for når ambisjon skal oppfylles vurderes nærmere i forbindelse med egen sak om oppgradering og verdibevarende vedlikehold i forbindelse med behandling av HAP for 2025. Kommunestyret (16.10.2019 - 31.10.2027) 20.12.2023 Saksprotokoll KST sak 158/23, Detaljreguleringsplan 1940 The Detaljreguleringsplan 1940 – The Front, gbnr 200/4093, med Avsluttet 02.08.2024: Plan er vedtatt, Front - til endelig vedtak, 20.12.2023 plankart av16.05.2023 og planbestemmelser av 17.11.2023, underretningsbrev sendt ut. Klage vedtas med tilleggsbestemmelse, planbestemmelse 3.1.1 g): mottatt, under behandling. Det skal etableres minimum en HC-parkeringsplass i tilknytning til hovedinngang. Vedtaket er hjemlet i plan- og bygningsloven § 12-12. Kommunestyret (16.10.2019 - 31.10.2027) 20.12.2023 Saksprotokoll KST sak 157/23, Plan 1929 Kræmer Brygge Detaljreguleringsplan 1929 – Detaljregulering for Kræmer Avsluttet 29.07.2024: Det er sendt ut nordøst - Til endelig vedtak, 20.12.2023 Brygge nordøst, gbnr 119/4406 og 19/238 m.fl., med underretningsprev og annonse med plankart og planbestemmelser av 15.11.2023 vedtas. klagefrist. Vedtaket har ikke blitt påklagd Vedtaket er hjemlet i plan- og bygningsloven § 12-12. Det bes om at det fremlegges en orienteringssak til KOBY i forbindelse med søknad om rammetillatelse for ny bebyggelse hvor illustrasjon for prosjektet med begrunnelsen for valgte visuelle utrykk og kvaliteter skal fremkomme. Kommunestyret (16.10.2019 - 31.10.2027) 20.12.2023 Saksprotokoll KST sak 6/23, Interpellasjon - Boligpolitikk for Vi ber administrasjonen utrede muligheten for å etablere Under behandling eldre i distriktet - Ann-Sissel Enoksen, 20.12.2023 boliger/boligkompleks i distriktet ved å ta i bruk allerede eksisterende kommunale tomter. Kommunestyret (16.10.2019 - 31.10.2027) 22.02.2023 Saksprotokoll KST sak 16/23, Avtale om Avtale om vertskommunesamarbeid, skriftlig eksamen og Under behandling 16.05.2024: Avtalen er effektuert. vertskommunesamarbeid, sentral gitt eksamen og lokal gitt lokal gitt eksamen mellom Tromsø kommune, Balsfjord eksamen mellom Tromsø kommune, Balsfjord kommune og kommune og Karlsøy kommune godkjennes. Karlsøy kommune, 22.02.2023 Kommunestyret (16.10.2019 - 31.10.2027) 22.02.2023 Saksprotokoll KST sak 15/23, Kontrollutvalgets sak 9/23 - 1.Kommunestyret finner kommunedirektørens svar av Under behandling Oppfølging av kommunestyrets sak 25/22 - 9.12.2022 som tilfredsstillende oppfølgning av Forvaltningsrevisjonsrapport BPA-ordningen - Svar fra kommunestyrets vedtak i sak 25/22. kommunedirektøren, 22.02.2023 2.Kommunestyret ber kommunedirektøren sende evalueringsrapporten til kontrollutvalget når den foreligger, senest innen 1.mars 2023. Kommunestyret (16.10.2019 - 31.10.2027) 22.02.2023 Saksprotokoll KST sak 12/23, KS-debatthefte - Årets mellomoppgjør bør fordeles sentralt. Under behandling 12.08.2024: Kommunens forslag til mellomoppgjøret 2023, 22.02.2023 innhold er sendt til KS Tromsø kommune tar inn over seg at vi er i ei dyrtid. Det blir derfor ekstra viktig at alle kommunalt tilsette får ei reallønsvekst i dette oppgjeret. Dei som har lite, merker det mest. Tromsø kommune går inn for kronetillegg. TBU viser at kommunesektoren sakkar akterut samanlikna med privat næringsliv. Denne mindrelønsutviklinga kan ikkje halde fram, og må få betydning for lønsoppgjeret. Tromsø kommune er bekymra for at det er utfordrende å rekruttere og beholde folk i kommunen. Det gjeld mange sektorer. Vi merkar det i Tromsø kommune at det er vanskeleg å rekruttere fagarbeidarar innafor teknisk sektor, alle grupper innafor helse- og velferd og oppvekst. Tromsø kommune viser til den nye tiltaksplanen for rekruttering og stabilisering av personell innafor helse og omsorg i Tromsø kommune. Denne planen viser det store behovet for å gjøre grep for å sikre tilgang til personell. Barnehagesektoren er svært utfordrande. I Tromsø kommune er det tilfeller av at barnehager må stenge av mangel på folk. Søkninga til både lærarutdanning og barnehageutdanning er låg. Det tyder på store framtidige rekrutteringsutfordringer. Dette må få konsekvensar for korleis KS møter denne gruppa i lønsforhandlingane. Tromsø kommune har store problemer med å få tilsatt kvalifiserte lærere og førskolelærere. Med bakgrunn i dette vil Tromsø kommune å gi følgende Kommunestyret (16.10.2019 - 31.10.2027) 11.10.2023 Saksprotokoll KST sak 119/23, Valg av kultur-, idretts- og tilbakemeldingen 1. Utvalget endrertilnavn KS. Tromsø til miljø,kommune berog idrett, kultur om at det i Under behandling 05.08.2024: Nye medlemmer er friluftsutvalg for perioden 2023 - 2027, 11.10.2023 samfunnsutvikling. Oppgavene som ligger i dagens miljø, orientert om valget, utvalget er lagt klima og samferdselsutvalg flyttes til dette utvalget, i tillegg inn i P360 og publisert på til næring som i dag ligger til formannskapet. hjemmesiden Kommunestyret (16.10.2019 - 31.10.2027) 11.10.2023 Saksprotokoll KST sak 124/23, Valg av klageutvalg for 4. Kommunestyret ber om en sak hvor man utreder å Under behandling 05.08.2024: Utvalgsmedlemmene har perioden 2023 - 2027, 11.10.2023 opprette et eget klageutvalg for parkeringssaker. Utvalget fått orientering og nytt utvalg lagt inn skal sikre ivaretakelse av medvirkning av i P360 brukerrepresentasjon. De to utvalgene skal ha møter tilstøtende og ha én felles møtegodtgjørelse for begge møter. Kommunestyret (16.10.2019 - 31.10.2027) 27.09.2023 Saksprotokoll KST sak 112/23, Representantforslag - om 1. Representantforslag om tilberedning av mat sendes til Under behandling 13.08.2024: Utredningen gjøres i tilberedning av mat, 27.09.2023 helse- og velferdsutvalget for behandling. sammenheng med forprosjektet knyttet til Kvaløya Bo-og Servicesenter, samt behovsmelding for nytt sentralkjøkken. Kommunestyret (16.10.2019 - 31.10.2027) 27.09.2023 Saksprotokoll KST sak 110/23, Forskrift om rett til godgjøring Kommunedirektørens forslag til endringer i forskrift om rett Under behandling 19.08.2024: Forskriften har trådt i og velferdsgoder for folkevalgte i Tromsø kommune, nytt til godtgjøring og velferdsgoder for kraft og er publisert slik den ble utkast til offentlig høring, 27.09.2023 folkevalgte i Tromsø kommune vedtas. vedtatt Forskrift med endringer legges til behandling i relevante folkevalgte organer før den fremmes for kommunestyret for endelig vedtak. Kommunestyret er opptatt av at folkevalde skal ha ei tilsvarande pensjonsordning som ansatte i Tromsø kommune, men som også inkluderer dei delane av gruppefrikjøpet som blir brukt til individuelt frikjøp. Ei eiga pensjonsordning for folkevalde eller andre måtar å løyse dette på skal vere ein del av høyringa. Kommunestyret (16.10.2019 - 31.10.2027) 27.09.2023 Saksprotokoll KST sak 109/23, Orientering om Saken tas til orientering. Kommunen etablerer i samråd med Under behandling 16.05.2024: Byplan har utarbeidet statsforvalterens klagesaksbehandling av reindriftsnæringa faste rutiner for konsultasjon i arealsaker. forslag til rutine for konsultasjon. detaljreguleringsplan 1914 – Kvaløyvågen reiselivsanlegg og Rutinene forelegges Kommunestyret til orientering. Forslaget vil blir sendt ut til fritidsbebyggelse, 27.09.2023 reinbeitedistriktene som vil ha mulighet til å komme med innspill til rutinen. Kommunestyret (16.10.2019 - 31.10.2027) 27.09.2023 Saksprotokoll KST sak 106/23, Boliger Forsøket 5 - 1. Boligprosjektet Forsøket 5 godkjennes for byggestart Under behandling 10.05.2024: Status prosjekt: investeringsbeslutning, 27.09.2023 innenfor en kostnadsramme på 48 millioner kroner. Byggefase pågår. Overtakelsesdato: 2. Prosjektet finansieres med momskompensasjon på kr 6 20.10.2024 045 523, tilskudd fra Husbanken på kr 6 900 000 og Forventes å leveres på tid, kostnad, kommunalt låneopptak på kr 35 054 477. kvalitet og SHA. 3. Låneopptak på 11 500 000 kroner er innarbeidet i gjeldende investeringsbudsjett for 2023. Resterende lånebeløp må innarbeides i HAP 2024-2027. Kommunestyret (16.10.2019 - 31.10.2027) 27.09.2023 Saksprotokoll KST sak 105/23, Plan 1936 - Detaljregulering for Detaljreguleringsplan 1936 – Eide Handel, gbnr 88/148 m.fl., Under behandling 09.10.2023: Varsel om vedtak er Eide Handel - Til endelig vedtak, 27.09.2023 med plankart datert 08.11.2022 og sendt ut og det løper en klagefrist på planbestemmelser av 14.07.2023, vedtas. 3 uker fram til 24. oktober 2023. Vedtaket er hjemlet i plan- og bygningsloven § 12-12. Kommunestyret (16.10.2019 - 31.10.2027) 27.09.2023 Saksprotokoll KST sak 104/23, Kvaløya BOV - godkjenning av 1. Behovsmelding for investeringsprosjekt 3110 Kvaløya bo- Under behandling 13.08.2024: Etter vedtak av behovsmelding, 27.09.2023 og velferdssenter, datert 25.08.23, godkjennes. behovsmelding i Kommunestyret september 2023 er det igangsatt 2. Oppstart og gjennomføring av konsepetutredning (KVU) i arbeide med konseptvalgutredning tråd med rammer angitt i behovsmeldingen godkjennes. (KVU) og programmering med tjenestedesign. Ny sak til kommunestyret forventes primo 2025. Kommunestyret (16.10.2019 - 31.10.2027) 30.08.2023 Saksprotokoll KST sak 102/23, Valg etter Tone Marie A. Følgende valg utsettes Avsluttet 26.09.2023: Vedtaket er fulgt opp. Myklevolls uttreden som folkevalgt, 30.08.2023 1. Nytt medlem av formannskapet: 2. Nytt medlem av valgstyret: 5. Ny første vara (for Gunnar Wilhelmsen) i administrasjonsutvalget: 6. Ny første vara (for Jarle Heitman) i klageutvalget: B. Følgende valg foretas: 3. Nytt medlem av kommune- og byutviklingsutvalget: Olga Goldfain, Ap 4. Ny leder av kommune- og byutviklingsutvalget: Viljar Hansen, Ap C. Som ny vara for Aps kommune- og byutviklingsutvalget velges 4. Kari Helene Skog, Ap Kommunestyret (16.10.2019 - 31.10.2027) 30.08.2023 Saksprotokoll KST sak 101/23, Godtgjøring for valgarbeid, Kommunestyrets vedtak Avsluttet 03.01.2024: Godgjøring gitt etter 30.08.2023 1. Følgende endring gjøres i \"Forskrift om rett til godtgjøring vedtatte satser og velferdsgoder for folkevalgte, Tromsø kommune, Troms og Finnmark\" § 8, siste avsnitt: \"Stemmestyrene ved valgene får en godtgjørelse per valgdag etter følgende satser: Leder Kr 4 000 Nestleder Kr 3 750 Medlemmer Kr 3 250\" 2. Opplæring og forberedende arbeid anses som dekket gjennom godtgjøringen for valgdagene 3. Valgstyret får en godtgjørelse for arbeid for hver enkelt valgdag, herunder opptelling av stemmer som for medlemmer av andre styrer, råd og utvalg. Ledere av hovedutvalg og faste medlemmer av formannskapet godtgjøres ikke særskilt for dette arbeidet Kommunestyret (16.10.2019 - 31.10.2027) 30.08.2023 Saksprotokoll KST sak 100/23, Avtale mellom Tromsø Kommunestyret godkjenner forslag til ny avtale mellom Under behandling 05.08.2024: Avtalen er kommune og Remiks Husholdning AS - Levering av Tromsø kommune og Remiks Husholdning AS om levering av videreformidlet til Remiks-konsernet avfallstjenester, 30.08.2023 avfallstjenester for kommunens avfall og blitt effektuert Kommunestyret (16.10.2019 - 31.10.2027) 30.08.2023 Saksprotokoll KST sak 97/23, Oppstartsmelding for revidering 1)Kommunestyret har behandlet sak vedrørende oppstart av Under behandling 05.08.2024: Saken har dannet av eierstrategi Troms Kraft AS, 30.08.2023 revidering av eierstrategi Troms Kraft A/S. grunnlag for ny eierstrategi fore 2)Kommunestyret oppnevner tverrpoli sk arbeidsgruppe Troms Kraft As, som er vedtatt av som skal utarbeide forslag til ny eierstrategi for Troms Kraft både Troms fylkeskommune og AS. Kommunestyret foreslår følgende representanter: Tromsø kommune 1.Gunnar Wilhelmsen 2.Barbara Vögele 3.Øyvind Hilmarsen 4.Anni Skogman 3)Kommunestyret foreslår følgende mandat for arbeidsgruppens arbeid med ny eierstrategi for Troms Kraft AS: Arbeidsgruppen skal komme med en anbefaling til revidert eierstrategi i Troms Kraft AS som beskriver hvordan selskapet skal kunne ivareta sin samfunnsmessige, forretningsmessige og industrielle rolle i lys av; -Store investeringsbehov i infrastruktur og nye regulatoriske, miljø og klimakrav mv. innenfor bransjen -Frem dige utviklingstrekk i bransjens rammebe ngelser Det skal særskilt beskrives hvordan bærekraft, klima, miljø og urfolks rettigheter kan implementeres i eierstrategien Eventuelle endringer i mandat må godkjennes av formannskapet i Tromsø kommune. 4)Troms og Finnmark fylkeskommune og Tromsø kommune innhenter ekstern bistand til utarbeidelse av Kommunestyret (16.10.2019 - 31.10.2027) 30.08.2023 Saksprotokoll KST sak 94/23, Kontrollutvalgets sak 54/23 - kunnskapsgrunnlagtar 1.Kommunestyret ogkommunedirektørens faglig bistand i utarbeidelse svar av av 22.5.2023 Under behandling 07.08.2024: Vedtakspunktene 1-4 er Kommunedirektørens oppfølging av forvaltningsrevisjon til foreløpig orientering. fulgt opp. offentlige anskaffelser rammeavtaler - kommunestyrets sak 2.Kommunestyret ber kommunedirektøren gi kontrollutvalget Oversendt redegjørelse til 4/23, 30.08.2023 en skriftlig redegjørelse over arbeidet med å gjennomføre Kontrollutvalget medio jan. 2024 jfr forbedringer og tilpasninger i regnskapssystemet (Unit4) for å vedtakets punkt 5. få tilfredsstillende kontroll over løpende rammeavtaler. 3.Kommunestyret legger l grunn at øvrige planlagte ltak som beskrevet i svarbrev av 22.5.2023 gjennomføres i det videre arbeid med rammeavtaler. 4.Inngåelse av frem dige samarbeid om innkjøp med rammeavtaler med andre kommuner skal godkjennes ved politisk behandling. 5.Frist for oppfølgende redegjørelse l kontrollutvalget se es til 31.12.2023. Kommunestyret (16.10.2019 - 31.10.2027) 30.08.2023 Saksprotokoll KST sak 93/23, Kontrollutvalgets sak 52/23 1. Kommunestyret viser l funn og konklusjoner i Under behandling 12.08.2024: Fulgt opp av Forvaltningsrevisjonsrapport - Dispensasjonspraksis i plan- og forvaltningsrevisjonsrapporten «Dispensasjonspraksis i plan – byggesaksenheten, ny oppfølging i byggesaker, 30.08.2023 og byggesaker». kontrollutvalget 20. september 2024. 2. Kommunestyret ber kommunedirektøren gi kontrollutvalget en skriftlig redegjørelse over planlagte og gjennomførte tiltak for å imøtekomme revisors anbefalinger i rapporten om å (1) Påse at det blir gjort risikovurderinger på byggesaksområdet i henhold til kommunens egne rutiner om dette (2) Ferdigs lle det påbegynte arbeidet med utarbeidelse av rutiner og prosedyrer for byggesaksbehandlingen (3) Med bakgrunn i gjennomførte risikovurderinger, vurdere hvorvidt det er ytterligere områder og oppgaver som det bør utarbeides rutiner og retningslinjer for å a. Påse at det er et system for evaluering og forbedring av skriftlige prosedyrer og tiltak for internkontroll b. Påse at kommunens egne føringer om dokumentasjon av byggesaksavdelingens mål og hovedoppgaver samt ansvars- og oppgavefordelingen fullt ut ivaretas Kommunestyret (16.10.2019 - 31.10.2027) 30.08.2023 Saksprotokoll KST sak 92/23, Kontrollutvalgets sak 51/23 - (4) Videreutvikle system 1.Kommunestyret viser for å avdekke l funn og følge opp og konklusjoner i avvik, Under behandling 15.08.2024: Avviket blir fulgt opp Forvaltningsrevisjonsrapport - Tilpasset opplæring og forvaltningsrevisjonsrapporten «Tilpasset opplæring og ovenfor de aktuelle enhetene. spesialundervisning, 30.08.2023 spesialundervisning». 2.Kommunestyret ber kommunedirektøren gi kontrollutvalget en skriftlig redegjørelse over planlagte og gjennomførte tiltak for å imøtekomme revisors anbefalinger i rapporten om å vurdere om alle kommunens skoler; a.har lstrekkelige ressurser l å ivareta lovkravene om tilpasset opplæring og intensivopplæring (1.- 4. trinn) b.om det er behov for å konkre sere beskrivelsene av ressursteamets oppgaver i kommunens rutiner 3.Kommunestyret ber kommunedirektøren videre gi kontrollutvalget en skriftlig redegjørelse over planlagte og gjennomførte tiltak for å imøtekomme revisors anbefalinger å sikre korrekt saksbehandling i alle saker som omhandler spesialundervisning: a.Gjøre ltak for å redusere vente den hos pedagogisk- psykologisk tjeneste b.Gjøre ltak for å sikre at alle vedtak om spesialundervisning oppfyller innholdskrav c.Endre ru nene for midler dige vedtak om spesialundervisning ved overgang fra barneskole til ungdomsskole 4.Vurdere om det bør gjøres endringer i Kvalitetsru ner for spesialundervisning i Tromsøskolen, herunder om •kravene l Individuell opplæringsplan (IOP) – utover lovkrav – bør endres •det er behov for y erligere veiledning i utarbeidelse av IOP Kommunestyret (16.10.2019 - 31.10.2027) 30.08.2023 Saksprotokoll KST sak 91/23, Kontrollutvalgets sak 50/23 1. Kommunestyret viser l funn og konklusjoner i Under behandling 06.08.2024: Fra kontrollutvalget mars Forvaltningsrevisjonsrapport - Elevenes skolemiljø, forvaltningsrevisjonsrapporten «Elevenes skolemiljø» 2023: 30.08.2023 2. Kommunestyret ber kommunedirektøren gi 1.Kommunestyret finner kontrollutvalget en skriftlig redegjørelse over planlagte og kommunedirektørens svar av gjennomførte tiltak for å imøtekomme revisors anbefalinger i 17.01.2024 som rapporten om å sikre at alle kommunale grunnskoler: tilfredsstillende oppfølgning av kommunestyrets vedtak i sak 91/23. a. Har lstrekkelige ru ner for å ivareta ak vitetsplikten og 2.Kommunestyret legger l grunn at dens fem delplikter (følge med, gripe inn, varsle, undersøke kommunedirektøren følger opp og sette inn tiltak) tiltakene som omtalt i svarbrevet i det videre b. Har ru ner for å ivareta at alle ansa e kjenner l elevenes arbeid med elevenes skolemiljø i rettigheter og ansattes aktivitetsplikt Tromsø kommune. c. Har organer for brukermedvirkning i tråd med lovens krav, 3.Kommunestyret ber herunder har korrekt sammensetning og forholdstall kontrollutvalget følge opp erfaringer d. Gjennomfører valg av representanter l elevrådet innen gjeldende frist e. Gir lstrekkelig informasjon l elever og foresa e om opplæringslovens kapittel 9A, skolens aktivitetsplikt og muligheten til å melde en sak til Statsforvalteren – herunder at det også sikres informasjon til minoritetsspråklige f. I alle saker hvor ltaksplikten er utløst, raskt gjennomfører Kommunestyret (16.10.2019 - 31.10.2027) 30.08.2023 Saksprotokoll KST sak 90/23, Vedtak om igangsetting av undersøkelse Tromsø og utarbeider kommune skriftlig igangsetter prosessaktivitetsplan med formålmed om ådet Under behandling 31.07.2024: Kontakt med DNT- prosess med formål om å slette negativ servitutt slette negativ servitutt med forbud mot å selge alkohol avholdsselskap opprettet (alkoholforbud) knyttet til Alfheim svømmehall og knyttet til Alfheim svømmehall og parkanlegg. parkanlegg, 30.08.2023 Kommunestyret (16.10.2019 - 31.10.2027) 30.08.2023 Saksprotokoll KST sak 89/23, Godkjenning av behovsmelding Behovsmelding - 5073 Alfheim svømmehall, samfunnshus og Under behandling 11.09.2023: Behovsmelding med for Alfheim svømmehall, samfunnshus og park, 30.08.2023 park godkjennes. rammer legges til grunn for arbeidet med investeringsprosjektets fase 2 konseptvalgutredning. Endelig KVU- rapport med anbefalinger legges frem for kommunestyret til behandling. Kommunestyret (16.10.2019 - 31.10.2027) 30.08.2023 Saksprotokoll KST sak 88/23, Prosjekt Sydspissen – 1. Konseptutredningens Alternativ 1 godkjennes og Under behandling 11.09.2023: Prosjektet følger fastsatt konseptutredning fase 2, 30.08.2023 viderføres til forprosjekt. fremdriftsplan og arbeider med detaljprosjektering. 2. Prosjektets økonomiske ramme settes til 60 millioner kroner inkl. mva. Endelig kostnadsramme og finansiering avklares i forbindelse med godkjenning forprosjekt og Handlingsprogram for 2024-2027. Kommunestyret (16.10.2019 - 31.10.2027) 30.08.2023 Saksprotokoll KST sak 98/23, Tiltak for stabilisering og Tiltak for stabilisering og rekruttere ansatte i avdeling for Under behandling 19.08.2024: Planen vedtatt og følges rekruttering av personell i avdeling for oppvekst, utdanning oppvekst, utdanning og kultur i Tromsø kommune tas til opp i enhetene/seksjonene og kultur i Tromsø kommune, 30.08.2023 orientering I det vidare arbeidet med rekruttering ber utvalet om at det blir greidd ut : 1. At dei tilsette i barnehagen får lønn etter reell utdanning. Mange barnehagelærarar har etterutdanning utover bachelorgraden, det må vurderast korleis dette skal gje lønsutteljing 2. Auka plantid som seniortiltak i barnehagane Kommunestyret ber om at andre saksbehandlarar enn barnevernspedagogar i barnevernet blir inkluder i tiltaka der barnevernspedagogar er omtalte Kommunestyret (16.10.2019 - 31.10.2027) 30.08.2023 Saksprotokoll KST sak 87/23, Byvekstavtale for perioden 2023- Byvekstavtale for perioden 2023-2032 mellom Under behandling 16.05.2024: Byvekstavtalen er signert 2032 mellom Samferdselsdepartementet, kommunal- og Samferdselsdepartementet, kommunal- og og iverksatt. distriktsdepartementet, Troms og Finnmark fylkeskommune distriktsdepartementet, Troms og Finnmark fylkeskommune og Tromsø kommune, 30.08.2023 og Tromsø kommune datert 14.august 2023, vedtas. Saken sendes til Statens vegvesen for videre behandling Kommunestyret (16.10.2019 - 31.10.2027) 25.01.2023 Saksprotokoll KST sak 4/23, Kontrollutvalgssak 105/22 - 1. Kommunestyret viser l funn og konklusjoner i Under behandling 07.08.2024: Vedtaket er fulgt opp iht Forvaltningsrevisjonsrapport - Offentlige anskaffelser forvaltningsrevisjonsrapporten om «Offentlige anskaffelser – til punkt 5. rammeavtaler, 25.01.2023 rammeavtaler». 2.Kommunestyret re er kri kk l kommunedirektøren for manglende kontrolltiltak knyttet til oppfølgning av rammeavtaler. 3.Kommunestyret ber kommunedirektøren påse at alle anskaffelser som skjer ved bruk av rammeavtaler gjennomføres i samsvar med gjeldende regler. Det vil si at det ikke skjer anskaffelser på grunnlag av rammeavtaler som er utløpt på tid eller utover kunngjort anbudssum. 4.Kommunestyret ber kommunedirektøren gi kontrollutvalget en redegjørelse over gjennomførte tiltak som er egnet til å imøtekomme revisjonens anbefalinger i rapporten om å a.Etablere, implementere og følge opp ru ner som gjør det mulig å holde oversikt over hvor mye som handles over inngåtte rammeavtaler, herunder også når avtalene utløper i mengde/volum og verdi. Rutinene bør også omfatte Karlsøy kommunes og de kommunale foretakenes bruk av rammeavtalene. b.Etablere, implementere og følge opp ru ner som gjør det mulig å holde oversikt over når rammeavtaler utløper i tid. Kommunestyret (16.10.2019 - 31.10.2027) 21.06.2023 Saksprotokoll KST sak 83/23, Etablering av selskapet 1.Grøtsund Industripark (GIP) etableres som aksjeselskap, eid Under behandling Grøtsund industripark AS, 21.06.2023 50 % av Tromsø Kommune og 50 % av Tromsø Havn KF v/TH utvikling AS. Formålet er å utvikle og bygge Grøtsund til en industri- og næringspark. 1.Tromsø kommunes andel av aksjekapitalen lsvarer 250 000 kroner, foreslås dekket inn ved bruk av disposisjonsfondet jf. vedlagte bevilgningsoversikt drift og bevilgningsoversikt investeringer. 2.Kommunestyret skal forelegges ny sak vedrørende følgende hovedpunkter og avklaringer: a.Selskapets formål og eiernes mål med eierskapet b.Eierskapsmodell c.Hvem som skal si e i selskapets styre d.Finansiering av selskapet e.Aksjonæravtale Kommunestyret (16.10.2019 - 31.10.2027) 21.06.2023 Saksprotokoll KST sak 82/23, Mekkeverksted - møteplass for 1.Seksjon for kultur gis i oppdrag å oppre e og lede det Under behandling 12.08.2024: Ifbm. behandling i ungdom, 21.06.2023 treårige prøveprosjektet «Mekkeverksted – møteplass for Kommunestyret 20.12.2023 av ungdom». En framdriftsplan for prosjektet, legges fram for kommunenes handlingsprogram for KIFs oktobermøte 2023. 2024 - 2027 (KST-sak 156/23) kom 2.Det bør bevilges 2 millioner NOK for 2024 og 1,8 millioner følgende verbalvedtak: NOK for hhv. 2025 og 2026 til oppstart og prøvedrift ved Enhet for fritid. Det forutsettes at det også søkes Mekkeverksted for ungdom (fritid) prosjekttilskudd fra eksterne kilder. Dette søkes innarbeidet i «Oppstart for mekkeverksted utsettes Handlingsprogram for 2024 – 2027. med et år. Kommunedirektøren bes 3.Dersom dri en av mekkeverkstedet inns lles, skal alt om å starte vurdering av ulike innkjøpt utstyr og verktøy tilfalle utstyrssentralen Turbo ved lokasjoner og samarbeidspartnere i Enhet for fritid, for offentlig utlån 2024.» Status for kartlegging/planlegging rapporteres å være i henhold til planen i Tertialrapport 1 for 2024. Kommunestyret (16.10.2019 - 31.10.2027) 25.01.2023 Saksprotokoll KST sak 1/23, Kulturkvartalet Tromsø - 1.Konseptnotat for Kulturkvartalet Tromsø (vedlegg 1) tas l Under behandling 02.05.2023: Punkt 1 er oppfylt og vi Konseptnotat, 25.01.2023 orientering og oversendes til Kultur- og avventer svar til brevet. Det forventes likestillingsdepartementet, i tråd med tidligere bestilling. svar fra departementet ved 2.Kommunestyret gir lslutning l at alterna v K4 (Tromsø budsjettforhandlinger i oktober. kulturkvartal) jobbes videre med i form av et forprosjekt, Punkt 2 Vi er avhengig av svar fra avhengig av ytterligere bevilgning fra Kultur- og departementet angående midler til likestillingsdepartementet. forprosjektet. 3.Kommunestyret gir lslutning l at dagens kulturhus opprettholdes som en del av overordnet infrastruktur for Punkt 4 arbeides med av kulturetaten. kultursektoren i Tromsø. Setter derfor vedtaksoppfølging over 4.Kommunestyret ber om at også følgende utredes i neste på fase av prosjektet: •Lokalisering av Tromsø kulturkvartal •Gjennomgang og vurdering av kulturinfrastrukturen i Tromsø med sikte på at driften av både nytt kulturkvartal og dagens kulturhus optimaliseres. •Kvalitetssikring av dri søkonomi for, og finansiering av Tromsø kulturkvartal. •Dri s- og organisasjonsform for Tromsø kulturkvartal. •Juridiske problems llinger, herunder avklaring av statsstøtterettslige forhold og anskaffelsesmetoder i forbindelse med (potensiell) gjennomføring av utbyggingsprosjektet. Kommunestyret (16.10.2019 - 31.10.2027) 21.06.2023 Saksprotokoll KST sak 81/23, Handlingsplan for uterom i •Det utredes alterna 1.Handlingsplan v oppføring for uterom somgodkjennes i sentrum energiposi vt bygg Under behandling 19.08.2024: Vedtaket følges opp. sentrum, 21.06.2023 2.Arbeidet med handlingsplanens prioriterte anlegg og Handlingsplanen følges og de kaipromenaden videreføres innenfor avsatt prioriterte prosjektene i investeringsprosjekt vedtatt i HAP 23 – 26 handlingsplanen er under utvikling, 3.Byrommet i Tromsø er dominert av byster, statuer av menn. planlegging eller gjennomføring. I arbeidet med kunst i byens uterom skal det legges vekt på - Storgata - i gjennomføringsfase at det skal være et kvinneperspektiv i utforminga. Et godt - Stortorget - forprosjektsfase eksempel kan være Walls of Women Tromsø-prosjektet. - Strandtorget - lekeplass ferdigstilt 4.Administrasjonen oppmuntres l å eksperimentere, våge - Strandtorget, helhetlig oppgradering noe nytt og sette i gang midlertidige tiltak i påvente av den - ikke påbegynt mer kostbare oppgraderingen (taktisk urbanisme som - Torghuken - forprosjektfase verktøy for å komme raskere i mål). Det står i planen at (koordineres med Stortorget) sentrum skal være røft, så det åpner for tiltak på egnede - Kongsparken - Delvis gjennomført - plasser, som for eksempel: mindre restarbeider planlegges - Muséparken - forprosjektfase - Asfalten i noen byrom males i regnbuefarger (eks fra - Fritjof Nansens plass - skatepark Storgata over Cora Sandels gata til biblioteket). ferdigstilt i 2024 - Etablere midlertidige mobile sitteplasser, blomsterkasser, - Prostneset park - sykkelstativer som erstatning for bilparkeringsplasser. detaljeprosjektering i sluttføringsfase, - Definere områdene rundt bestemte byrom som gatetun gjennomføres i 25. med tilhørende fartsgrense. I tillegg er det igangsatt arbeid med utvikling av en formingsveileder for kaipromenaden og en treplantingsplan. Se ellers vedlagte fil. Kommunestyret (16.10.2019 - 31.10.2027) 21.06.2023 Saksprotokoll KST sak 80/23, Valg av varamedlemmer til Som varamedlemmer til forliksrådet velges: Under behandling Forliksrådet har fått orientering om forliksrådet, 21.06.2023 1. Veronika Løveng Hansen oppnevningen 3. Barbara Vögele Kommunestyret (16.10.2019 - 31.10.2027) 21.06.2023 Saksprotokoll KST sak 79/23, Styrevalg i Remiks Miljøpark AS, Pål Julius Skogholt velges som representant fra Under behandling 21.06.2023 kommunestyret. Kommunestyret (16.10.2019 - 31.10.2027) 21.06.2023 Saksprotokoll KST sak 77/23, Ny renovasjonsforskrift for Ny renovasjonsforskrift for Tromsø og Karlsøy kommune Under behandling 07.09.2023: Kommunestyret har Tromsø og Karlsøy kommune - til endelig vedtak, 21.06.2023 vedtas. behandlet saken i møte 21.06.2023 sak 77/23 Kommunestyrets vedtak Ny renovasjonsforskrift for Tromsø og Karlsøy kommune vedtas. Innstillingen ble enstemmig vedtatt. Kommunestyret (16.10.2019 - 31.10.2027) 21.06.2023 Saksprotokoll KST sak 76/23, Avfallsteknisk norm for Tromsø Ny renovasjonsforskrift for Tromsø og Karlsøy kommune Under behandling 19.08.2024: Vedtatt og gjelder for kommune - til endelig vedtak, 21.06.2023 vedtas. Tromsø kommune Kommunestyret (16.10.2019 - 31.10.2027) 21.06.2023 Saksprotokoll KST sak 75/23, Handlingsprogram og 1.Kommunestyret slu er seg l vedlagt forslag l rullering Under behandling 15.05.2024: Handlingsprogrammet er årsmelding Bypakke Tenk Tromsø, 21.06.2023 av handlingsprogram for bypakke vedtatt i kommunestyret, og iverksatt Tenk Tromsø 2022-2025 av Tenk Tromsø som planlagt og 2.De økonomiske forpliktelsene oppdateres og innarbeides i beskrevet i handlingsprogrammet. handlingsprogrammet 2023-2026 3.Årsmelding 2022 bypakke Tenk Tromsø tas l orientering. Kommunestyret (16.10.2019 - 31.10.2027) 21.06.2023 Saksprotokoll KST sak 74/23, Det fremtidige samiskspråklige 1.Kommunestyret ber administrasjonen raskt greie ut Under behandling 29.06.2023: Administrasjonen vil barnehagetilbudet i Tromsø kommune, 21.06.2023 følgjande punkt og komme tilbake til utvalet med saka med svare ut pkt. 1 i løpet av høsten/vinter følgjande punkt. 2023. •Er det mogleg å kjøpe lliggande areal l Guovssahas manaidgardi for å kunne utvide barnehagen •Finst det alterna ve areal/bygg i nærområdet l Guovssahas Administrasjonen vil gå i gang å manaidgardi som kan brukast iverksette pkt. 2. •Ei oversikt over kvar aktuelle samiske familiar/barn bur og kva løysning som skaper størst logistikkutfordringar Administrasjonen vil gå i gang med å 2.Kommunedirektørens forslag l ltak for å styrke og starte utredningsarbeidet for et videreutvikle det fremtidige samiskspråklig samlet samisk opplæringssenter. barnehagetilbudet vedtas. Det gis en ekstra fagdag (planleggingsdag) til det samiske 08.05.2024: Administrasjonen har barnehagetilbudet. Fagdagen tilpasses skoleruten, og svart ut pkt 1 i sak 27/23. Saken ble innlemmes i Vedtekter for Tromsø kommunes barnehager. utsatt og endelig behandlet mars 2024. Administrasjonen følger opp Kommunestyret ber administrasjonen starte arbeidet med å vedtakspunkter fra kst. sak 39/24. utrede eit samla samisk opplæringssenter i Tromsø. Kommunestyret (16.10.2019 - 31.10.2027) 21.06.2023 Saksprotokoll KST sak 73/23, Handlingsprogrammet tilknyttet Handlingsprogrammet tilknyttet til kommunedelplanen for Under behandling 13.08.2024: Handlingsprogrammet er kommunedelplanen for idrett og friluftsliv 2023-2026 - Til idrett og friluftsliv 2023-2026 vedtas. vedtatt og benyttes i det daglige endelig vedtak, 21.06.2023 arbeidet. Kommunestyret (16.10.2019 - 31.10.2027) 21.06.2023 Saksprotokoll KST sak 72/23, Kommunedelplan for idrett og Kommunedelplanen for idrett og friluftsliv 2023-2026 vedtas Under behandling 13.08.2024: Kommunedelplan vedtatt friluftsliv 2023-2026 - Til endelig vedtak, 21.06.2023 endelig. og benyttes i det daglige arbeidet. Til kapittel 4.5 Idrettsarrangement, siste setning: “Utover dette mangler Tromsø også både innendørs- og utendørsanlegg tilrettelagt for dyr og idretter som for eksempel agility og ridning.” erstattes med “Utover dette mangler Tromsø utendørsanlegg tilrettelagt for dyr og idretter som for eksempel agility og ridning. Det er også behov for å tilgjengeliggjøre en større kommunal idrettshall for aktiviteter, stevner og utstillinger for dyr (agility, hund, katter, etc).” Tillegg til kapittel 4.5 Idrettsarrangement, siste setning, under forslaget om dyr: Lokale E-sportarrangementer som for eksempel TGX, organisert av ikke-kommersielle aktører likestilles med idrettsarrangementer for barn og unge når det gjelder pris og tilgjengelighet av kommunale idrettshaller. Kommunestyret (16.10.2019 - 31.10.2027) 21.06.2023 Saksprotokoll KST sak 71/23, Plan 1904 – Detaljregulering Detaljreguleringsplan 1904 – Steinerskolen, med plankart av Under behandling Steinerskolen – Til endelig vedtak, 21.06.2023 25.08.2022 og planbestemmelser av 25.08.2022, vedtas. Vedtaket er hjemlet i plan- og bygningsloven § 12-12. Kommunestyret (16.10.2019 - 31.10.2027) 21.06.2023 Saksprotokoll KST sak 70/23, Rådstua teaterhus - godkjenning 1.Forprosjekt Rådstua Teaterhus godkjennes. Under behandling 15.08.2024: Forprosjekt godkjent. forprosjekt, 21.06.2023 2.Prosjektet legges frem l Kommunestyret for endelig investeringsbeslutning innen september 2023. Nødvendige avklaringer og utredninger som må foretas, vurderes av kommunedirektøren og legges frem i saksgrunnlaget for investeringsbeslutningen. Kommunestyret (16.10.2019 - 31.10.2027) 21.06.2023 Saksprotokoll KST sak 69/23, Nordlyset bofellesskap - 1.Prosjekt Nordlyset bofellesskap godkjennes med en Under behandling 08.05.2024: Beløp er innarbeidet i investeringsbeslutning, 21.06.2023 kommunal investeringsramme på kr. 47 145 000.-. HAP 2024-2028. 2.Beløpet søkes innarbeidet i HAP 2024-2028. Det pågår arbeid med å utarbeide 3.Kommunedirektøren gis fullmakt l å inngå nødvendige avtaler hvor kommunedirektør vil avtaler i saken. signere iht. vedtak. Kommunestyret (16.10.2019 - 31.10.2027) 21.06.2023 Saksprotokoll KST sak 68/23, Bofellesskap 1.Prosjekt Bofellesskap Kroken godkjennes med en Under behandling 08.05.2024: Beløp er innarbeidet i utviklingshemmede Kroken - investeringsbeslutning, kommunal investeringsramme på 23.200.000,-. HAP 2024-2028. 21.06.2023 2.Beløpet søkes innarbeidet i HAP 2024-2028. Det pågår arbeid med å utarbeide Kommunedirektørens gis fullmakt til å inngå nødvendige avtaler hvor kommunedirektør vil avtaler i saken. signere iht. vedtak. Kommunestyret (16.10.2019 - 31.10.2027) 21.06.2023 Saksprotokoll KST sak 67/23, Godkjenning av forprosjekt ny 1.Forprosjekt ny ungdomsskole på Kvaløysle a godkjennes Under behandling 08.05.2024: Det foregår ungdomsskole på Kvaløysletta. Investeringsbeslutning, innenfor en kostnadsramme på kr 937 millioner kroner detaljprosjektering samt at det på 21.06.2023 2.Kostnadene finansieres med kr 10,3 mill i spillemidler, kr byggeplassen er startet oppføring av 127 millioner i mva. kompensasjon og kr 800 millioner i bygget. Status prognoser er at låneopptak prosjektet gjennomføres innenfor 3.Det legges opp l at lag og foreninger kan leie den nye vedtatt kostnadsramme. skolen som overnattingssted. Kommunestyret (16.10.2019 - 31.10.2027) 21.06.2023 Saksprotokoll KST sak 66/23, Tertialrapport 1-2023, Se saksprotokoll Avsluttet 16.08.2023: Vedtaket er fulgt opp. 21.06.2023 Driftsbudsjettet og investeringsbudsjettet er justert iht. kommunestyrets vedtak 16.08.2023: Vedtaket er fulgt opp. Vedtatte budsjettjusteringer er lagt inn i Framsikt på både drift og investering Kommunestyret (16.10.2019 - 31.10.2027) 24.05.2023 Saksprotokoll KST sak 57/23, Representanter til Som Tromsø kommunes representanter til Under behandling 05.08.2024: De valgte representanter representantskapet i Nasjonalt kommunesamarbeid for 110 representantskapet i Nasjonalt kommunesamarbeid for 110- er informert om saken og vedtaket sentralene IKS, 24.05.2023 sentralene IKS velges: Seksjonsleder Ole Gunnar Håland Direktør for Samfunn og næring Grete Sterri Kristoffersen velges som vara Representantene velges for 4 år. Kommunestyret (16.10.2019 - 31.10.2027) 24.05.2023 Saksprotokoll KST sak 56/23, Orientering fra Tromsø Saken tas til orientering. Under behandling Kommunale Pensjonskasse, 24.05.2023 Kommunestyret ber om informasjon om kapitalforvaltningsstrategi og investeringsstrategi og hvordan disse to strategiene konkret understøtter målsettinger i Norges og Tromsø kommunes forpliktelser for klima og naturmangfold. Kommunestyret (16.10.2019 - 31.10.2027) 24.05.2023 Saksprotokoll KST sak 53/23, Økonomireglement for Tromsø Økonomireglement for Tromsø kommune vedtas. Avsluttet 12.10.2023: Har endret kommune, 24.05.2023 økonomireglementet under følgende Formannskapet vedtar å endre begrepsbruken fra godkjenne punkter for å ivareta vedtaket i til vedta. kommunestyret: Kommunestyret presiserer at klimaregnskap og klimabudsjett 2.1.3.Kommunestyret skal ved skal være en integrert del av regnskaps- og behandling av handlingsprogrammet vise hvordan langsiktige utfordringer, mål og strategier i kommunale og regionale planer skal følges opp, jamfør kommunelovens § 14-4. Herunder skal Tromsø kommune definere klimamål og klimabudsjett. 2.3.2Kommunedirektør utarbeider et samlet forslag til årsbudsjett og handlingsprogram for kommende fireårsperiode som grunnlag for formannskapets innstilling til kommunestyret, herunder langsiktige utfordringer, mål og strategier i kommunale og regionale planer, samt klimamål og klimabudsjett. 5.2.7.Årsberetningen for den samlede virksomheten skal redegjøre for måloppnåelse på klimamålene definert i handlingsprogrammet Kommunestyret (16.10.2019 - 31.10.2027) 24.05.2023 Saksprotokoll KST sak 51/23, Verneplan for matjord, Verneplan for matjord datert 11.04.2023 vedtas. Avsluttet 01.09.2023: 1. Teksten er endret, 24.05.2023 planen er universelt utformet, og 1.Kapi el 10, Punkt 9 endres l: planen publisert 14.07.2023 9) Ved nedbygning av dyrka jord skal matjorden i utgangspunktet brukes til nytt matproduserende areal eller 2. Jordfond utredes i arbeidet med ny som jordforbedring til eksisterende matproduserende areal. landbruksplan. Arbeidet har startet. Alternativt bruk, f.eks. til grønnstrukturer innenfor planområdet skal alltid prioriteres framfor nedbrytende deponering. Bruk av matjorda skal fremgå i planbeskrivelsen og skal være forankret i planbestemmelsene. 2.KST ber om utredning av et jordfond for å stø e nydyrking eller gjenoppdyrking av jordbruksareal som har ligget uutnytta over lang tid. Kommunestyret (16.10.2019 - 31.10.2027) 24.05.2023 Saksprotokoll KST sak 50/23, Plan for legetjenesten - 2023 - Tromsø kommune gjennomfører de anbefalte tiltakene. Under behandling 08.09.2023: Mandat for oppfølging av 2026, 24.05.2023 tiltakene er gitt fra ledergruppen i Noen av tiltakene er finansiert av midler knyttet til det helse og omsorg. politiske vedtaket i utredning av fastlegeordningen 28.04.21. Prosjektgruppen for plan for Finansiering av de andre tiltakene foreslås innarbeidet i legetjenesten har fått i oppdrag å Handlingsprogrammet for 2024-2027. prioritere tiltakene. Det gjøres ved at leder for arbeidsgruppene bruker fastsatt metodikk. Prioriteringen planlagt ferdig i løpet av neste uke. Prioriteringen tas utgangspunkt i for de tiltak som blir del av HAP prosessen. For oppfølging av tiltak som innebærer utredning har arbeidsgruppeleder en rolle i å drive prosessen med arbeidsgruppen og i samarbeid med ansvarlig leder for tiltaket. Kommunestyret (16.10.2019 - 31.10.2027) 24.05.2023 Saksprotokoll KST sak 49/23, Distriktsmelding for Tromsø Distriktsmeldingen for Tromsø kommune tas til orientering. Under behandling 07.08.2024: Saken er satt på vent kommune, 24.05.2023 grunnet annet arbeid med distrikt Kommunnuestyret ber om at følgende feil blir rettet i tabell bl.a. organisering av utviklingslag. side 10. Det er barnehage i Lakselvbukt Kommunestyret ber om at administrasjone utarbeider strategier og handlingsplaner for utvikling av de ulike distriktene. Det utredes hvordan Tromsø kommune skal legge tilrette for å gi eldre i distriktene det samme tilbudet som eldre i sentrum/sentrale deler av kommunen får. På side 33 opplyses at Vengsøy skole er en del av Kvalsundskolen. Denne skolen er nedlagt. Kommunestyret ber om at Vengsøy skole strykes. [Lagre vedtak] [Lagre endelig vedtak] Kommunestyret (16.10.2019 - 31.10.2027) 24.05.2023 Saksprotokoll KST sak 48/23, Rett hjem - Tromsø kommunes 1.Re hjem – Tromsø kommunes boligstrategi vedtas. Avsluttet 25.05.2023 : Vedtakspunkt 6. \"I dag boligstrategi, 24.05.2023 2.Behovet for boliger med universell u orming i alle bydeler tildeles kontrakter på kommunale skal innarbeides i de 7 strategiene. boliger etter retningslinjer om leietid 3.Behovet l unge voksne med nedsa funksjonsevne skal på tre år. Det er behov for en innarbeides i de 7 strategiene. gjennomgang av dette regelverket for 4.Endring under kapitel “U ordringer og muligheter i å se på om hovedregelen om tre års boligpolitikken, fjerde avsnitt, siste setning. “Denne legger leietid er optimal for dagens nye nasjonale føringer for kommunenes boligpolitikk, og her situasjon. Kommunestyret ber om ei vil foretaket ha en sentral rolle”, endres til: “Denne legger evaluering av treårsregelen\" er sendt nye nasjonale føringer for kommunenes boligpolitikk og til kommunedirektøren, direktør for boligsosiale virkemidler”. samfunn og direktør for helse og 5.Forslag i selve dokumentet l Re hjem side 5. Legge l omsorg for å avklare hvem som skal nederst i andre avsnitt, etter setningen som starter med følge det opp. «Dette er en utfordring(...)»: «Det at færre får anledning til å 25.08.2023: Boligstrategi er vedtatt. eie egen bolig, betyr også at færre får ta del i Punktet om evaluering av formuesoppbyggingen som å eie egen bolig er.» treårsregelen er oversendt Helse- og 6.I dag ldeles kontrakter på kommunale boliger e er omsorgsavdelingen etter avtale med retningslinjer om leietid på tre år. Det er behov for en Politisk sekretariat. gjennomgang av dette regelverket for å se på om hovedregelen om tre års leietid er optimal for dagens situasjon. Kommunestyret ber om ei evaluering av treårsregelen 7.Boliger som bygges eller kjøpes i kommunal regi skal ha lavest mulige følgekostnader for leietakeren eller framtidig eier, både når det gjelder vedlikehold og løpende kostnader, som strømutgifter. 8.Endring strategi 3.5 skal lyde. Tromsø kommune skal ta i Kommunestyret (16.10.2019 - 31.10.2027) 03.05.2023 Saksprotokoll KST sak 47/23, Fase 2 - etablering av seksjon bruk 1. virkemidler Fase for å stimulere 2 i opprettelsen til barn av seksjon klimasmart boligutvikling og familie Under behandling 05.05.2023: Vedtakene tas til barn og familie, 03.05.2023 gjennomføres ikke. Redegjørelsen tas til orientering. etterretning., og følges opp innen 2. Forslag til forbedringstiltak vedtas vår 2025. - Forbedringstiltakene evalueres etter to år. - Hvis måloppnåelsen anses for lav, vurderes innføring av fase 2 Kommunestyret (16.10.2019 - 31.10.2027) 03.05.2023 Saksprotokoll KST sak 43/23, Kvalitets- og utviklingsmelding Kvalitets- og utviklingsmelding seksjon barnehage 2022 tas til Under behandling 05.05.2023: Vedtak tas til seksjon barnehage 2022, 03.05.2023 orientering. etterretning, og vil følges fra nå av. Kommunestyret mener at kvalitetsmeldinga for barnehage må likestilles med kvalitetsmelding i skole og fast behandles i kommunestyret. Kommunestyret (16.10.2019 - 31.10.2027) 03.05.2023 Saksprotokoll KST sak 42/23, Ny legevakt - Konseptutredningens Alternativ 1 – UNN Under behandling 15.08.2024: Alternativ 1 - UNN lar seg Konseptvalgutredning, 03.05.2023 ikke gjennomføre. Prosjektet blir i Følgende miljøambisjoner legges til grunn for ny legevakt, og stedet et utvidelse- og gis en utredning slik at de er et fullverdig alternativ ved ombyggingsprosjekt, Miljøambisjoner investeringsbeslutning. må derfor tilpasses deretter, hvor - Fossilfri byggeplass enkelte av vedtakene ikke vil la seg - BREEAM Excellent eller tilsvarende sertifisering gjennomføre. - Nullenergibygg eller plussbygg. Kan eventuelt vurdere nZEBP Kommunestyret (16.10.2019 - 31.10.2027) 03.05.2023 Saksprotokoll KST sak 41/23, Handlingsprogrammet tilknyttet Handlingsprogrammet til kommunedelplan for idrett og Under behandling 13.08.2024: Handlingsprogram kommunedelplan for idrett og friluftsliv 2023-2026 - Til friluftsliv 2023-2026 vedtas med følgende endringer: oppdatert og benyttes i det daglige endelig vedtak, 03.05.2023 arbeidet. I. Lysanlegg – Fløya IF – Ferdigstilt - flyttes fra prioritet #29 til #12, og øvrige forskyves ned en plass. II. Oppgradering av Grønnåsen hoppanlegg – status; planlagt - Tromsø Skiklub flyttes til prioritet #36. III. Dagsturhytte Steinsvik – Skarven idrettslag – status: utredes, tas inn på uprioritert plass. Kvaløya Sportsklubbs tiltak «Klubbhus og idrettshall på Storelva» flyttes ikke ned på uprioritert liste. Klubben ønsker å skape et klubbhus med tilhørende dusj fasiliteter og dette bør stå på prioritert liste. Kommunestyret (16.10.2019 - 31.10.2027) 03.05.2023 Saksprotokoll KST sak 40/23, Kommunedelplan for idrett og Kommunedelplan for idrett og friluftsliv 2023-2026 – Til Under behandling 13.08.2024: Kommunedelplan vedtatt friluftsliv 2023-2026 - Til endelig vedtak, 03.05.2023 endelig vedtak vedtas med følgende endringer. og benyttes i det daglige arbeidet. 1.- Kommunedelplan for idrett og friluftsliv 2023-2026 vedtas, med følgende endringer: I.- Kommunedirektøren bes utarbeide et nytt kapittel 4.10. «Toppidrett», som nærmere beskriver toppidrettens plass i Tromsø, og hvordan tilrettelegge for å drive toppidrett. II.- Kommunedirektøren bes utarbeide et nytt kapittel 4.4.3. «Bruk av skolene», hvor det beskriver klart hvordan de offentlige skolene skal legges til rette for bruk av fasilitetene for idretten, herunder gratis bruk av idrettsanleggene og skolebygninger til overnatting i forbindelse med arrangement. Det må også beskrives hvordan idrettsanlegg skal gjøres mer tilgjengelig med åpningstider utover ordinær skolerute, spesielt når skolene har ferie. III. – Kommunedirektøren bes endre inndelingen av bydeler i tabellene i kapittel 4.3.3 (status) og 4.4.1 (behovsdel) til å følge inndelingen for bydelsråd. Dette vil si: * Kaldfjord og Eidkjosen * Kvaløysletta * Gyllenborg og Prestvannet Kommunestyret (16.10.2019 - 31.10.2027) 03.05.2023 Saksprotokoll KST sak 39/23, Valg av settemedlem til *1.Hamna Mats Hegg Jacobsen velges som settemedlem for Marlene Avsluttet 05.05.2023: Informasjonen på Innsyn formannskapet og valg av settevaraordfører i anledning Berntsen Bråthen i formannskapet fra 3. mai 2023 og så og i DigDem er oppdatert. Det er tatt Marlene Berntsen Bråthens fritak., 03.05.2023 lenge hun har fritak på grunn av verv som kontakt med kommunikasjon for å fylkesråd. oppdatere nettsiden. 2. Som varaordfører i fritaksperioden velges: Mats Hegg Jacobsen Kommunestyret (16.10.2019 - 31.10.2027) 03.05.2023 Saksprotokoll KST sak 44/23, Brukerstyrt personlig assistanse Arbeidsgiveransvaret i BPA-ordninger skal primært ligge hos Under behandling 08.09.2023 Edel Pedersen: Tromsø (BPA), - utfordringer og forbedringsområder, 03.05.2023 private leverandører som Tromsø kommune inngår kontrakt kommune er igang med gjennomføre med. Tromsø kommune åpner ikke for å gi konkurranse for å få på plass arbeidsgiveransvaret til tjenestemottaker, eller dennes nære konsesjonsavtaler med 5 - 6 pårørende. leverandører av BPA. Det er 2.Tromsø kommune gjennomfører anbefalte ltak i Rapport utarbeidet en detaljert framdriftsplan BPA, - utfordringer og forbedringsområder. og målet er å være ferdig med hele Mer fleksibel BPA prosessen 01.05.24. Det vil da si •Potensialet for å gi BPA i stedet for alterna ve kommunale oppstart av nye kontrakter. tjenester skal utredes •Tromsø kommune åpner opp for å gi BPA også der behovet Det jobbes med å få på plass er mindre enn 32 timer/uke kartleggingsvedtak og ressurs som •Tromsø kommune skal effek visere saksbehandlingen for skal ivareta alle forhold rundt BPA oppfølging av BPA. Kommunestyret (16.10.2019 - 31.10.2027) 29.03.2023 Saksprotokoll KST sak 25/23, Kontrollutvalgets sak 22/23 - Kommunestyret ber kommunedirektøren fremme en samlet Under behandling 14.05.2024: Arbeidet med å lukke Oppfølging av sak 8/23 - Tilsynsrapport Arkivverket - sak for kommunestyret om status, iboende risiko og avvik etter tilsynsrapport fra Kommunedirektøren innkalles, 29.03.2023 fremdriftsplan for lukking av avvik etter Arkivverkets tilsyn Arkivverket er igangsatt gjennom prosjektet: \"Utredning av en fremtidsrettet arkivorganisering i Tromsø kommune.\" Prosjektet er delt i 2 faser. Fase 1 - Utrede modell for fremtidsrettet arkivorganisering. Oppdraget har følgende punkter: - Utrede nåværende situasjon på arkivområdet i Tromsø kommune, herunder nåværende praksis og forståelse av roller og oppgaver innenfor arkiv. - Identifisere og legge fram alternative modeller for hvordan en framtidsrettet arkivtjeneste kan organiseres, der modellenes styrker og svakheter synliggjøres. - Anbefale modell og utarbeide styrende dokument hvor roller og oppgaver, ansvar og myndighet Kommunestyret (16.10.2019 - 31.10.2027) 14.12.2022 Saksprotokoll KST sak 161/22, Støtteordning for bomavgift, Tromsø kommune etablerer støtteordning for bomavgift ihht Overført til eArchive tydelig framkommer. 14.12.2022 de fremlagte retningslinjene. Ordningen trer i kraft fra det tidspunkt innkreving av bompenger starter opp. Ordningen evalueres etter første driftsår og evalueringen legges frem for kommunestyret våren 2024. Forskriften § 5 tredje ledd endres til: Bomutgifter må dokumenteres. Det skjer ved å legge fram faktura fra din AutoPASS-utsteder som viser passeringer og bilens registreringsnummer. Eventuelt annen dokumentasjon som viser passeringer, for eksempel. utskrift fra «Min side» hos utsteder av faktura. Kontonummer for utbetaling må oppgis og må tilhøre søker. Søknad kan kun skje på godkjent elektronisk skjema. Kommunestyret (16.10.2019 - 31.10.2027) 14.12.2022 Saksprotokoll KST sak 160/22, Godkjenning forprosjekt 1.Forprosjektet «Skatepark Fr. Nansens plass» godkjennes Under behandling 05.05.2023: Detaljprosjektering pågår. skatepark Fr. Nansens plass - Investeringsbeslutning, innenfor en kostnadsramme på 24,1 MNOK, jfr. Byggesøknad sendt inn 26.04.2023. 14.12.2022 saksfremleggets tabell 1. Kommunal andel utgjør 17,68 MNOK. Oppstart anleggsarbeider 1. juni 2023, 2.Økt kostnadsramme på 7,68 MNOK finansieres gjennom økt forutsatt at alle formelle låneopptak og søkes innarbeidet i Handlingsprogram for godkjenninger er på plass. 2023-2026. Kommunestyret (16.10.2019 - 31.10.2027) 26.10.2022 Saksprotokoll KST sak 147/22, Orientering om kommunens Kommunestyret tar redegjørelsen om kommunens arbeid Under behandling 03.01.2023: Statusoppdatering: arbeid med \"bymåse\", 26.10.2022 med «bymåse» til orientering. - Remiks er nå i samarbeid med - Remiks trekkes inn i vurdering av løsningen for Tromsø kommune om et prosjekt der avfallshåndtering i sentrum. vi tester ut \"måsesikre\" søppeldunker - mulighet for etablering av krykkjehotell under Tromsøbrua i sentrum. vurderes i samarbeid med fylkeskommunen og - Sikring av muségata for krykkje er i forskningsmiljøene. rute. Erfaringer fra dette prosjektet vil - det utredes hvordan nybygg i sentrum kan utformes kunne brukes videre i arbeid med krykkjevennlig. håndtering av krykkjer i bymiljøet. - Relevant regelverk forsterkes slik at serveringssteder, - Det vil bestilles en utredning av matvogner og leietakere av offentlig areal ansvarliggjøres i mulighet for krykkjehotell på større grad når det gjelder håndtering av avfall og tilgang på Tromsøbrua. matrester. - Kommunestyret ønsker å bruke politivedtektene til å 03.05.2023: Statusoppdatering mai: forsterke huseiernes ansvar for å sørge for at fasader og tak blir sikret mot måser og krykkjer og de problemer med - Det jobbes med å avklare hvem som avføring dette kan skape. Kommunedirektøren bes utrede og har / kan ta ansvar for utredning av legge frem en sak om justeringer av politivedtektene i tråd politivedtektene. Foreløpig ikke med dette. oppnådd noe resultater ved spørsmål tjenestevei. Kommunestyret (16.10.2019 - 31.10.2027) 26.10.2022 Saksprotokoll KST sak 146/22, Utredning av behov for et Utredningen av behov for et internasjonalt hus tas til Under behandling 22.05.2023: Oppfølgende internasjonalt hus i Tromsø, 26.10.2022 orientering. orienteringssak kommer i juni 2023. Utredning av internasjonalt hus skal tas inn i arbeidet med Strategiplan mot rasisme og diskriminering som skal fremlegges i juni 2023. Det startes et prosjekt for å videreutvikle prosjekt iHus for å samskape innhold og forutsetninger for et vellykket iHus. I arbeidet må flere deler av kommunen, integreringsutvalget, frivilligheten og innvandrerorganisasjoner involveres. Kommunestyret vil komme tilbake til den økonomiske ramma i forbindelse med budsjettet for 2023. Integreringsutvalget er referansegruppe for prosjektet. Kommunestyret (16.10.2019 - 31.10.2027) 26.10.2022 Saksprotokoll KST sak 140/22, Boligplan- boliger for 1.Boligplan – boliger for mennesker med utviklingshemming Under behandling 13.12.2022: Boligplanen følges opp mennesker med utviklingshemming, 26.10.2022 2022-2028 vedtas. gjennom realisering av ulike 2.Boligprosjekter som ikke ligger i Handlingsprogram 2022- boligprosjekt og gjennomføring av 2025 innarbeides i kommende handlingsprogrammer. tiltak. 3.Boligplanen skal evalueres og justeres i 2025. 08.09.2023: Boligplanen følges opp 4.Innspill fra kommunalt råd for mennesker med nedsa med gjennomføring av konkrete funksjonsevne skal hensyntas i det videre arbeidet og boligprosjekt som er innarbeidet i brukerorganisasjonene skal involveres aktivt i investeringsbudsjett og innarbeidelse implementeringen av planen. Innspillene skal vedlegges av nye prosjekt. Vi klarer ikke å holde Handlingsplanen. tidsplanen da alle prosjekt tar lengre tid enn planlagt. Kommunestyret (16.10.2019 - 31.10.2027) 28.09.2022 Saksprotokoll KST sak 124/22, TromsøROS 2022 - 2026, 1.TromsøROS 2022 - 2026 Helhetlig risiko- og Under behandling 13.12.2022: Administrasjonen jobber Helhetlig risiko- og sårbarhetsanalyse for Tromsø kommune, sårbarhetsanalyse for Tromsø kommune løpende med oppdatering av sitt 28.09.2022 vedtas. overordnede beredskapsplanverk, og 2.Administrasjonen bes om å legge TromsøROS 2022 – 2026 gjør for tiden en større oppdatering til grunn for det løpende arbeidet med overordnet på bakgrunn av TromsøROS 2022 - beredskapsplan (administrativ og operativ del). 2026. De enkelte avdelingene, 3.Administrasjonen bes om å legge TromsøROS 2022 – 2026 seksjonene og enhetene i hele til grunn i utvikling av internt planverk for avdelingene, organisasjonen har et ansvar for å seksjonene og enhetene. Herunder inngår blant annet ROS- gjøre påfølgende ROS-analyser og analyser med tilhørende beredskapsplaner for hver enkelt oppdatering av eget planverk med avdeling, seksjon og enhet. grunnlag i TromsøROS. En sak om Administrasjonen bes fremme for politisk behandling utarbeidelse av avdelingsvise avdelingsvise oppfølgingsplaner for risikoene og oppfølgingsplaner for risikoene og sårbarhetene som er identifisert i TromsøROS 2022 – 2026, sårbarhetene i TromsøROS vil snarlig med utgangspunkt i vedlagte oppfølgingsplan. fremmes for KLG. Kommunestyret (16.10.2019 - 31.10.2027) 23.11.2022 Saksprotokoll KST sak 153/22, Tromsø kommunale eiendom Tromsø kommunestyre vedtar vedtektsendringene i tråd med Under behandling 04.01.2023: Vedtektsendring med KF - Vedtektsendring; Foretakets navn, 23.11.2022 styret i Tromsø kommunale eiendom KF sitt forslag i punkt 1, navneendring er vedtatt og styret i sak 21/22 av 17.10.22 Tromsøbolig KF er orientert om kommunestyrets vedtak. Det gjenstår at navneendring godkjennes av Foretaksregisteret før saken kan avsluttes 05.05.2023: Venter enda på godkjenning fra foretaksregisteret. 05.08.2024 : Navneendring er godkjent av foretaksregisteret Kommunestyret (16.10.2019 - 31.10.2027) 31.08.2022 Saksprotokoll KST sak 110/22, Privat forslag - strategi mot 1.Forslaget fyller vilkårene for behandling. Under behandling 17.10.2022 : Arbeidet er såvidt diskriminering og rasisme, 31.08.2022 2.Det utarbeides en strategi mot rasisme og diskriminering i igangsatt, og arbeidsgruppe skal Tromsø kommune. settes ned for å utarbeide planen. 3.Strategien skal inneholde en handlingsplan for å bekjempe Planlagt lagt frem for Kommunestyret rasisme og diskriminering iTromsø kommune. i juni 2023. 4.Alle kan være med i samskapning av en helhetlig felles 22.05.2023 : Orienteringssak om strategi og handlingsplan mot rasisme og diskriminering for arbeidet kommer i juni 2023. Tromsø kommune. 5.Strategiplanen prosess kan samskapes, men handlingsplanen bør veiledes, skisseres og utbygges iht. fagkyndige innspill, veileder og anbefalinger som Likestillings- og diskrimineringsombudet veileder til integreringsutvalget. 6.Integreringsutvalget skal involveres te i prosessen med strategien om handlingsplan. Strategi med handlingsplan skal vedtas av kommunestyret innen juni 2023 Kommunestyret (16.10.2019 - 31.10.2027) 24.05.2022 Saksprotokoll KST sak 82/22, Fremtidig organisering av 110- 1.110-sentralen i Troms etableres som et administra vt Under behandling 05.07.2022: Saken er behandlet av sentralen i Troms, 24.05.2022 vertskommunesamarbeid etter kommunelovens § 20-4 med kommunestyret og øvrige virkning fra 01.01.2023. 110-sentralen i Troms plasseres deltakerkommuner er orientert. organisatorisk under kommunedirektøren i Tromsø kommune. Må avklares fremtidig plassering av 2.Vedlagte forslag l samarbeidsavtale for det 110-sentralen i administrative vertskommunesamarbeidet godkjennes. Det kommuneorganisasjonen forutsettes at alle deltakerkommuner i Troms tilslutter seg 11.01.2023: Saken holdes åpen da alle samarbeidsavtalen. samarbeidskommuner ikke har sluttet 3.Kommunedirektøren gis fullmakt l å inngå særskilte seg til samarbeidsavtalen. avtaler, med en eller flere av deltakerkommunene, for 05.05.2023: Status fra 11.01.2023 er nærmere drift og administrering av samarbeidet. enda gjeldende. Kommunestyret (16.10.2019 - 31.10.2027) 24.05.2022 Saksprotokoll KST sak 79/22, Kontrollutvalgets sak 27/22 - Kommunestyret ser fram til å få behandla avtalane om Under behandling 17.10.2022: Samarbeidsavtaler vil bli Vertskommunesamarbeid - oppfølging av kontrollutvalgets samarbeid som blir vist til i rapporten når dei er klare. lagt frem løpende for Kommunestyret sak 8/22, 24.05.2022 etterhvert som de er klare. Kommunestyret (16.10.2019 - 31.10.2027) 24.05.2022 Saksprotokoll KST sak 78/22, Kontrollutvalgets sak 23/22 - 1.Kommunestyret finner kommunedirektørens svar av Under behandling 17.10.2022: Dette følges kontinuerlig Status rapportering av tiltak vedrørende internkontroll i 24.3.2022 som tilfredsstillende oppfølgning av opp i tjenesten, som også rapporterer barneverntjenesten - Oppfølging av kontrollutvalgets sak kommunestyrets vedtak i sak 19/21. årlig til Kommunestyret. 7/21 og kommunestyrets sak 19/21, 24.05.2022 02.10.2022: Internkontrollen og års- 2.Kommunestyret legger l grunn at de planlagte ltak følges hjul for internkontrollen er i bruk. opp, og inngår i arbeidet med å styrke internkontrollen i Planlagt evaluering av barnevernstjenesten. internkontrollen er ikke påstartet med bakgrunn i sykefravær/turnower, spesielt i FOU. Nyansatt-opplæringen er under evaluering med bakgrunn i at tjenesten har ansatt saksbehandlere uten barnevernfaglig utdanning. Det etableres ny opplæring (gruppe) der tjenesten samarbeider med blant annet kommuneadvokaten. Plan for rektrutere og beholde er i prosess. Det skal gjennom det neste året jobbes med å kartlegge og etablere form for prosess-veiledning for ansatte i tjenesten. Dette arbeidet ledes av hms-gruppen. Bvtj mangler en strukturert/systematisk løsning for Kommunestyret (16.10.2019 - 31.10.2027) 24.05.2022 Saksprotokoll KST sak 71/22, Fremdriftsplan for etablering av 1.Fremdri splanen for etablering av Samisk hus tas l Under behandling tilbakemeldinger 06.01.2023: 1. Jf. fra sakklienter. 22/16842 I Samisk hus, 24.05.2022 orientering \"Romssa Sámi Viessu – Samisk Hus 2.Gáisi Giellaguovddaš/språksenter kompenseres for Tromsø AS: Vedtekter og husleiekostnader i forbindelse med samlokaliseringen i intensjonsavtale\", har kommunestyret Samisk hus med en økt bevilgning på kr. 320 000 per år f.o.m. 14.12.2022 vedtatt en 2023. Kommunedirektøren bes innarbeide midlene i intensjonsavtale om opprettelse og handlingsprogrammet for 2023 – 2026. delt eierskap av Samisk hus AS. Det bevilges kr. 250 000 til delfinansiering av prosjektledelse i Tilsvarende vedtak er fattet hos perioden august – desember 2022. Det forutsettes at også medeierne Sametinget og Troms og Sametinget bidrar med økonomiske midler til denne siste Finnmark fylkeskommune. Samtidig delen av forprosjektet. Kommunedirektøren bes innarbeide ble vedtektene for selskapet tiltrådt midlene i kommende tertialrapport. av alle tre eiere. 2. Gáisi - Samisk språksenter har foreløpig ikke behov for å kompenseres for husleiekostnader i forbindelse med samlokalisering med Samisk hus, da oppstart av drift er forsinket ift. fremdriftsplanen. Derfor er husleiekompensasjonen ikke med i handlingsprogrammet 2023-2026. Så snart en åpningsdato kan konkretiseres vil vedtaket bli aktivert. De bevilgede 250 000 kr til prosjektledelse i perioden august - desember 2022 ble avglemt ved siste tertialrapport, og ble derfor ikke Kommunestyret (16.10.2019 - 31.10.2027) 27.04.2022 Saksprotokoll KST sak 52/22, Prostneset bypark – konseptvalg Alternativ 1 Under behandling 18.10.2022: Enhet PIF jobber med og forprosjekt, 27.04.2022 2.Forprosjektet «Prostneset bypark» godkjennes innenfor en utarbeidelse av et kostnadsramme på konkurransegrunnlag for anskaffelse kr 17 600 000 jfr. saksfremleggets tabell 1. iht. vedtatt forprosjekt. Vi ønsker i Kommunedirektøren vil komme tilbake til finansiering i størst mulig grad å engasjere unge fra forbindelse med tertialrapport 1. ulike miljø under detaljplanleggingen. 01.08.2024: Enhet Park, idrett og I det videre arbeidet med Prostneset bypark skal det sikres friluft planlegger å ferdigstille medvirkning av unge fra ulike miljø. detaljprosjekteringen i løpet av året. Vårt mål er å gjennomføre en offentlig anskaffelse, velge en entreprenør og signere en kontrakt innen utgangen av året. Byggearbeidet er planlagt å starte våren 2025. Kommunestyret (16.10.2019 - 31.10.2027) 23.03.2022 Saksprotokoll KST sak 31/22, Privat forslag - 1.Forslaget fyller vilkårene for behandling. Under behandling 01.12.2022: Saken vurderes i saken Stedsutviklingsprosjekt i Ullsfjordbygdene Sjursnes og 2.Saken sendes kommunedirektøren for utredning. om distriktsmeldingen for Tromsø Lakselvbukt, 23.03.2022 Kommunedirektøren legger frem sak til formannskapet for kommune. Kommunedirektørens innstilling, før behandling i kommunestyret. forslag i denne saken tas med i saksutredningen. 15.05.2024: Det har vært dialogmøte 25.4.2024 med lokale interessenter og det vurderes videre samarbeid med kulturavdelingen. 07.08.2024: Saken har vært satt på vent, Det pågår vurdering av et kartleggingsprosjekt. Kommunestyret (16.10.2019 - 31.10.2027) 23.02.2022 Saksprotokoll KST sak 17/22, Plan for kjernebarnevernet 2022 1.Plan for kjernebarnevernet 2022 – 2026 vedtas. Under behandling 12.12.2022 : 1.I barneverntjenesten - 2026, 23.02.2022 Det utarbeides en plan for hvordan forbedringstiltakene i er det satt i gang ulike tiltak etter plan Plan for kjernebarnevern skal gjennomføres. for kjernebarnevern. Det er laget Status på gjennomføringen rapporteres i ny årlig lovpålagt handlingsplan i tjenesten med tilstandsrapportering fra barnevernet til kommunestyret. fremdrift for de ulike tiltakene. Bla 2.Avklaring for hvordan Tromsø kommune skal fylle vilkårene oppfølging av veiledning, godkjenning i ny lovpålagt § 3–1 og § 3- 2 jfr. barnevernloven ferdigstilles og vurdering av fosterhjem. Eget team innen utgangen av 2022. er under etablering. Det er også fokus Status på avklaringen rapporteres i ny lovpålagt på etablering av familieråd bla. Dette tilstandsrapportering fra barnevernet til kommunestyret arbeidet vil bli rapportert i tilstandsrapportering for 2023. 3.Kommunestyret forventer av barnevernsreformen blir 2.Det er sa i gang et eget arbeid fullfinansiert fra staten vedr Oppvekstreformen og 4.Kommunestyret ber om at det blir laga ein plan for at utarbeiding av en plan for det barnevernstenester skal drivast av ideelle eller offentlege Forebyggende arbeidet. Fremmes aktørar som egen sak til kommunestyret 5.Kommunestyret ber om at «Bufdirs Handlingsplan for å våren 2023. bedre tillit mellom etniske minoritetsmiljøer og barnevern, 3.Barnevernsreformen er l dels bli 2016-2021» blir fulgt opp i plan. finansiert av staten. 4.Ikke igangsa arbeid med en plan. Tema er løftet opp i ASSS nettverkene i KS. En ser til andre kommuner. 5.Plan følges opp i arbeid med Oppvekstreformen. 28.04.2023: Kommunestyret (16.10.2019 - 31.10.2027) 26.01.2022 Saksprotokoll KST sak 3/22, Tilpasning av 1.For å lpasse barnehagekapasitet i tråd med Under behandling 14.10.2022: Vedr. vedtak 3 i saken: I barnehagekapasitet, 26.01.2022 barnetalsnedgang/demografi, blir drifta av Tromstun avvikla vurderingsarbeidet vedr. demografi frå og med 01.08.22 og behov er man i saken avhengig av 2.Kvaløysle a barnehage blir vidareført. oppdaterte prognoser. Saken står på 3.Innan oktober 2022 skal det leggast fram ei sak for vent inntil nye prognoser foreligger. Oppvekst- og utdanningsutvalet med ein gjennomgang av 27.04.2023 : Sak i Pureservice barnehagesituasjonen på Kvaløysletta med oppdaterte vurderingar av demografi og kapasitet for alle barnehagane 31.07.2024: Sak vil bli svart ut i på Kvaløysletta. arbeidet med plan for ny barnehage- og skolestruktur. Dette arbeidet pågår nå og er planlagt til politisk behandling i mai 2025. Kommunestyret (16.10.2019 - 31.10.2027) 01.09.2021 Saksprotokoll KST sak 101/21, Kontrollutvalgssak 66/21 - Salg 1.Kommunestyret ber kommunedirektøren utarbeide Under behandling av kommunal eiendom – svar sak 48/21, 01.09.2021 skriftlige retningslinjer for salg av kommunal eiendom. 18.11.2022: Sak 21/10661-3 er tatt 2.Retningslinjene sendes kontrollutvalget for gjennomgang under behandling ved Seksjon for før de oversendes kommunestyret. eiendom. Arbeid med utarbeiding av forslag til reglement for salg av kommunal er startet, men ikke ferdigstilt. Dette skyldes vedvarende stor arbeidsmengde, stor turnover, permisjoner og sykefravær. Rekrutteringer er gjennomført, og kapasiteten bedres gradvis slik at også dette arbeidet kan ferdigstilles. 28.04.2023: sak 21/10661-3 Seksjon for eiendom er fortsatt underbemannet, og det har ikke vært mulig å prioritere å få saken ferdig utredet / skrevet. Ytterligere to medarbeidere er ute i hht. foreldre- og svangerskapspermisjon. Bemanningen økes med tre nye medarbeidere i løpet av juni / juli, dette vil øke kapasiteten. Kommunestyret (16.10.2019 - 31.10.2027) 01.09.2021 Saksprotokoll KST sak 96/21, Vurdering vegprofil 1 Det skal etableres sykkelveg med fortau langs Under behandling Stakkevollvegen, 01.09.2021 Stakkevollvegen. Bredde avklares i detaljprosjektering, men Prosjektet er under skal være minimum 2,5 + 1,5 m. Også bredden på detaljprosjektering. buffersonen avklares i detaljprosjekteringen. Vedtaket følges opp. 2 Bussene sin fremkommelighet skal forbedres. Det tilstrebes 04.05.2023: Punkt 1-5 følges opp tre kjørefelt på strekningen, der ett felt er forbeholdt igjennom detaljprosjektering av kollektivfelt. Tiltak avklares i detaljprosjekteringen. stakkevollvegen, som planlegges ferdigstilt medio 2024. 3 Det åpnes for å etablere et varierende tverrsnitt innenfor vedtatt reguleringsplan som ivaretar gange, sykkel og buss. Punkt 6-7 følges opp videre. Tverrsnitt og løsninger tilpasses detaljerte lokale forhold og Foreliggende vedtak for lokal problemstillinger på strekningen. Avklares i sykkelstandard bør ses i lys av detaljprosjekteringen. eksisterende håndbøker fra Statens Vegvesen, Oslostandarden - som 4 Antallet kryssingssteder skal økes. Relevante vedtaket refererer til, Tromsø kryssingssteder skal være spesielt tilrettelagt for skolebarn. kommunes tekniske norm og den Avklares i detaljprosjekteringen. kommende formgivingsveilederen for Tenk Tromsø. 5 For å sikre god tverrfaglig forankring i valg av løsninger involveres fylkeskommunen i valg av løsninger og En eventuell utarbeidelse av en lokal kvalitetssikring av detaljprosjekteringen. Organiseringen sykkelstandard må måles ut fra avklares nærmere gjennom samarbeidet i Tenk Tromsø. forventet nytt gitt utover normene Tromsø kommune i dag opererer ut 6 Tromsø har stort potensiale for å få flere til å velge sykkel fra, og kostnaden ved utfordringene som transportmiddel i hverdagen. Får å få det til, trenger vi et slikt arbeid vil medføre. En lokal fokus på bedre tilrettelegging for syklister, både sommer og standard lik den Oslo har er et vinter. Tromsø kommune skal derfor utarbeide en egen omfattende arbeid, med stedegne "
}