{
  "dokument_id": "b53a06eb-b976-5f4c-b864-9c1a701bc0b6",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Svar på spørsmål fra Anne Berit Figenschau presentert av seksjon for skole",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001660227",
  "tekst": " Til fredag 08.03.24: Tromsølærere utsettes for seksuell vold, psykisk mobbing, slag og spark • Til fredagens møte i Utvalg for Oppvekst og utdanning sender jeg inn noen spørsmål i forbindelse med denne artikkelen i Utdanningsnytt fra fredag 1. mars: Tromsø: Lærere utsettes for seksuell vold, psykisk mobbing, slag og spark (utdanningsnytt.no) Saken viser at ansatte i Tromsøs skoler utsettes for seksuell vold, psykisk mobbing, slag og spark. I 2023 var tallet på avviksmeldinger om vold og trusler mot ansatte på 585 hendelser. I 2022 var antall hendelser 158. Dette er en økning på 270 % på et år. Skoleledelsen ved Grete Ollila poengterer at økninga i stor grad skyldes at man har jobbet med meldekulturen i Tromsøskolen, og at ansatte er blitt flinkere til å rapportere avvik. Likevel er dette skremmende høye tall som gjør meg opprørt og bekymret. At så mange ansatte i skolene i Tromsø blir utsatt for vold, mobbing, slag og spark er ikke et greit arbeidsmiljø. Tromsø kommune som arbeidsgiver må sikre at lærere og andre ansatte i skolen har et trygt arbeidsmiljø. Derfor sender jeg disse spørsmålene til administrasjonen: 1. Finnes det nok ressurser i skolene til å jobbe forebyggende mot hendelser av vold og trusler? 2. Har Tromsø kommune et godt apparat for å følge opp lærere og ansatte i Tromsøskolen som blir utsatt for vold og trusler? Eksempel på tiltak? 3. Finnes det tydelige retningslinjer på hvilke hendelser som skal politianmeldes? I tillegg håper jeg på støtte til mitt forslag om at utvalget ber administrasjon komme tilbake med en sak, et kunnskapsgrunnlag om hvor og hvordan økningen av vold og trusler mot ansatte skjer. Samt hvordan kommunen som arbeidsgiver følger opp ansatte som blir utsatt for vold og trusler. Og en vurdering av om det er behov for å styrke kompetansen rundt forebygging og håndtering av slike hendelser. • Med vennlig hilsen • Anne Berit Figenschau • Gruppeleder, Tromsø Høyre Flg. spm.: 1. Finnes det nok ressurser i skolene til å jobbe forebyggende mot hendelser av vold og trusler? 2. Har Tromsø kommune et godt apparat for å følge opp lærere og ansatte i Tromsøskolen som blir utsatt for vold og trusler? Eksempel på tiltak? 3. Finnes det tydelige retningslinjer på hvilke hendelser som skal politianmeldes? Fra presentasjon av seksjon skole til oppvekst- og utdanningsutvalget 26.01.24: Ar Totalt for seksjon sko le 2017 168 2018 189 Vold o 201 9 25 4 trusler m o t 2020 236 2021 239 a n sat t e 2022 165 2023 5 85 2024 32 PF41I Dette er noe av det vi gjør for å i m øt e ko m m e u t f o r d r i n ge n : Alle ansatte i skølene har gjennomført 8 Veileder - forebygging og håndtering av vold opp1ænngs;mcirJuler av kurspakken «Tiltak mot og trusler mot a:n:5atte i barnehage, skoler og vold og aggresjon i skolen» av Øien og Lill evik :!.J.aolefr i tld5ørdnliil.g i 2022. Frikjøpt på l!ly.ttkompetansepakken fra 1.1,24 it. I !Fokus på opplærfrig og bruk av avw i Co mp i lo ' m i l il E E . S i l il E i kssystemet 1. Finnes det nok ressurser i skolene til å jobbe forebyggende mot hendelser av vold og trusler? 2. Har Tromsø kommune et godt apparat for å følge opp lærere og ansatte i Tromsøskolen som blir utsatt for vold og trusler? Eksempel på tiltak? K A R T L E G G I N G , RI Sl K O V U R D E R I N G , R U T I N E B E S K R I V E L S E R O G O PP LÆ R I N G • V uni ere: egging av h vor \" =hva som kan gå galt • h v o r -ofte det kan .skj e komse kvene r • h v . asom .:skal til f u r I. red use re rtsf ko •ø;lennomføre tll\"lak og n y gj e nn o mgang O p p l æ r i n g o g · øve ls e R u t i n e b e s ..,,....v,e lse r .. . . på arbe idsp lassen •Kl:Slllnt''eaUS e- tUtaJt F o reby ggi ng • m n « l t e r l n g av si blasj on.e-r Hje rll er •Opplælng t:1.1ff 17 Nød rett R e g i s t r e r i n g av he n delse r og 18 N ø d v e r g e j f . lov om straff • Eva l u eri ng Varsling o g ra p po rter in gsr utin er 3. Finnes det tydelige retningslinjer på hvilke hendelser som skal politianmeldes? • Gjerningspersoner som er under den kriminelle lavalder (under 15 år) på handlingstidspunktet, politianmeldes som hovedregel ikke. • Ungdommer under 15 år kan unntaksvis politianmeldes dersom det skulle foreligge helt spesielle grunner som gjør det ønskelig at politiet likevel etterforsker saken (se straffeprosessloven § 224), eller at det er ønskelig at politiet pålegger ungdommen og dennes foreldre å møte til samtale hos politiet for å forebygge ytterligere lovbrudd (politiloven § 13). fra Anmeldelsesinstruksen.... • «Ansatte i Tromsø kommune kan bli utsatt for straffbare handlinger under utførelsen av sitt arbeid for kommunen. Dette kan blant annet skje i form av vold, trusler, eller skremmende/plagsom opptreden. I slike tilfeller skal det skrives avviksmelding uavhengig av om forholdet politianmeldes. Den ansette skal videre i samtale med sin leder, og eventuelt verneombud, vurdere om forholdet bør politianmeldes, jf. punkt 1.2 og 1.3.» • Den ansatte har, så fremt dette ikke kommer i strid med vedkommendes taushetsplikt, anledning til å anmelde en straffbar handling mot seg selv. Dersom det, i det enkelte tilfellet eller mer generelt ut fra virksomheten i den aktuelle enheten, foreligger grunner som gjør at det ikke er ønskelig at den ansatte selv må ta belastningen med å anmelde forholdet til politiet, kan Tromsø kommune som arbeidsgiver gjøre dette. Dette kan typisk være tilfellet ved vold og trusler mot utsatte yrkesgrupper innen rus og psykiatri. • Dersom det ønskes at kommunen anmelder forholdet, eller det er uenighet om kommunen skal gjøre dette, oversendes saken til den i kommunen som har fullmakt til å inngi anmeldelse, jf. punkt 1.5. Dersom det er tvil eller uenighet, skal jurist ved stab for politisk og administrativ ledelse kontaktes før saken eventuelt oversendes som nevnt» Ny opplæringslov: • Forslag om lovformulering om bruk av fysisk makt og inngripen mot elever. I tillegg foreslås det regler om forebygging, dokumentasjon og meldeplikt. • Fortsatt under behandling.... "
}