{
  "dokument_id": "b12b1437-ddf8-5404-b9e7-34634abb7bb1",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Høringssvar - Vern av stillehavssilden i indre Balsfjorden.",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001972841",
  "tekst": "Arkivsaksnr. 25/01113-2 Saksbehandler Bo Eide Saksgang Møtedato Miljø-, idrett-, kultur- og 01.04.2025 samfunnsutviklingsutvalget Høringssvar - Vern av stillehavssilden i indre Balsfjorden. Kommunedirektørens innstilling til vedtak: Tromsø kommune stiller seg positiv til foreslått tiltak, et forbud mot notfiske (fiske med snurpenot og landnot) i indre Balsfjorden, for å verne om den sterkt truede stillehavssilden. Stig Tore Johnsen Mette Mohåg Kommunedirektør Avdelingsdirektør, bymiljø 1 Hva saken gjelder Fiskeridirektoratet har sendt på høring et forslag om vern av stillehavssilden i indre Balsfjorden. Arten er klassifisert som sterkt truet på den norske rødlista, og har bare to leveområder i Norge: I Balsfjorden og i Rossfjordvatnet. På bakgrunn av artens sårbarhet ønsker en å fastsette et vern for stillehavssilden i indre Balsfjorden, gjennom et forbud mot notfiske i leveområdet i Balsfjorden. Saksutredning Det finnes i Balsfjorden og i Rossfjordvatnet egne bestander av en sildeart, stillehavssild, som skiller seg fra vår vanlige sild. Disse to lokalitetene er de eneste levestedene for arten i Norge. Arten er klassifisert som sterkt truet på den norske rødlisten, med grunnlag i liten bestands- størrelse, få leveområder, og mulig truede reproduksjonsområder. Arten gyter på grunnt vann i indre deler av Balsfjorden. Arten har ingen økonomisk betydning, og det drives ikke kommersielt fiske etter arten i leveområdene. Det drives annet fiske i områdene, blant annet trålfiske etter reke og teinefiske etter kongekrabbe, men slikt fiske ansees ikke som en trussel for arten. Det foreslås i høringen helt spesifikt å innføre forbud mot bruk av not(snurpenot og landnot) i hele indre Balsfjorden, som et vernetiltak. Not ansees som det mest effektive fangsredskapet for sild, og ved et forbud vil muligheten for fangst / bifangst med dette redskapet helt opphøre. Ytre grense for foreslått forbudssone er vist på kartet under 2 Den ytre delen av foreslått forbudsområde omfatter ca 22 kvadratkilometer sjørareal i Tromsø kommune, i tillegg til Ramfjorden. Grensen for foreslått forbud går fra Olavsvern, over Balsfjorden til punkt litt nord for Kobbevågen. Fiskeridirektoratet opplyser i sitt høringsbrev at det pr i dag er tillatt å bruke not i kommersielt fiske i Balsfjorden, men at fiske med slikt redskap ikke er registrert i området. I Ramfjorden er det allerede i dag et forbud mot not og snurrevad. Stillehavssilden oppptrer normalt på 60 – 200 m dyp, og grensen for forbudet faller naturlig omtrent der indre del av Balsfjorden opphører å være så dyp. Fiskeridirektoratets høringsbrev argumenterer slik Tromsø kommune ser det, kortfattet og forståelig for ønsket om å verne en sterkt truet dyreart i Norge, med et tiltak som forventes å ha god effekt og lite negative ringvirkninger. Tromsø kommune er opptatt av å ivareta det biologiske mangfoldet i kommunen, og det foreslåtte forbud mot bruk av not til fiske i stillehavssildens leveområde vurderer vi å være et godt og effektivt vern av arten, uten kjente negative konsekvenser for andre arter, eller brukere / næringsutøvere i området. Tromsø kommune kjenner som Fiskeridirektoratet, ikke til at området er av betydning for fartøy som fisker med not, og vi vurderer at et forbud vil ha svært liten negativ konsekvens for noen, samtidig som det vil bidra positivt til vernet av en sterkt truet art på den norske rødlista. Forbudet omfatter ikke andre redskapstyper som er brukt i området, og dagens fiske vil slik kommunen ser det ikke påvirkes. Tromsø kommune har ellers ingen kommentarer og bifaller forslaget til forskrift. Konklusjon Tromsø kommune stiller seg positiv til foreslått tiltak for å verne om stillehavssilden i indre Balsfjorden. Vedtakskompetanse Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget Vedlegg Høringsbrev - Vern av stillehavsilden i indre Balsfjorden 3 "
}