{
  "dokument_id": "43f507ca-cb49-59cc-abd9-4442bec637b8",
  "doc_type": "case_history",
  "kommune": 5501,
  "tittel": "0027/25, Kommunestyret, 23.04.2025",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002061452",
  "tekst": " Saksprotokoll Utvalg: Kommunestyret Arkivsaknr. 25/06158 Saksbehandler Asle Tjeldflåt Behandlet av Møtedato Saknr 1 Formannskapet 08.04.2025 41/25 2 Kommunestyret 23.04.2025 27/25 Økonomirapport februar 2025 Kommunestyret har behandlet saken i møte 23.04.2025 sak 27/25 Møtebehandling Tilleggsforslag fremmet av Pål Julius Skogholt (SV) på vegne av SV, Rødt, MDG, Sp, Ap: Rekruttering barnehage 1. Avsatte midler til rekrutteringstiltak i HAP 2025-2028, kr. 1.100.000, fordeles med kr. 500.000 til rekruttering knytta til samisk barnehagetilbud og med kr. 600.000 til andre relevante rekrutteringstiltak for å sikre nok barnehagepedagoger Alternativforslag fremmet av Markus Halftan Akselbo (H) på vegne av H: Nedbetaling av merforbruk som opprinnelig planlagt - korrigert 1. Økonomirapport februar tas til orientering. 2. Endringer i driftsbudsjettet vedtas iht. § 5-4 Bevilgningsoversikt - drift (1A) og § 5-4 Bevilgningsoversikt - drift (1B) som framlagt i tilleggsnotatet. 3. Tromsø kommunes trekkrettighet (kassekreditt) for 2025 økes fra 600 millioner kroner til 800 millioner kroner i gjeldende hovedbankavtale. Kommunedirektøren bes utrede mulighetene for å iverksette ytterligere tiltak i forbindelse med Tertialrapport 1 – 2025, som bidrar til at nedbetaling av merforbruk fra 2024 går som opprinnelig planlagt. Kommunedirektøren står fritt til å foreslå alle innsparingstiltak i Tertial 1, som kan gi ønsket effekt. Votering Rekruttering barnehage vedtatt med 36 stemmer Ap, ByLa, H, INP, KrF, MDG, NBT, Rødt, Sp, SV, V mot FrP Nedbetaling av merforbruk som opprinnelig planlagt - korrigert vedtatt med 41 stemmer Ap, ByLa, FrP, H, INP, KrF, MDG, NBT, Sp, SV, V mot Rødt: Kommunestyrets vedtak 1. Avsatte midler til rekrutteringstiltak i HAP 2025-2028, kr. 1.100.000, fordeles med kr. 500.000 til rekruttering knytta til samisk barnehagetilbud og med kr. 600.000 til andre relevante rekrutteringstiltak for å sikre nok barnehagepedagoger 2. Økonomirapport februar tas til orientering. 3. Endringer i driftsbudsjettet vedtas iht. § 5-4 Bevilgningsoversikt - drift (1A) og § 5-4 Bevilgningsoversikt - drift (1B) som framlagt i tilleggsnotatet. 1 4. Tromsø kommunes trekkrettighet (kassekreditt) for 2025 økes fra 600 millioner kroner til 800 millioner kroner i gjeldende hovedbankavtale. Kommunedirektøren bes utrede mulighetene for å iverksette ytterligere tiltak i forbindelse med Tertialrapport 1 – 2025, som bidrar til at nedbetaling av merforbruk fra 2024 går som opprinnelig planlagt. Kommunedirektøren står fritt til å foreslå alle innsparingstiltak i Tertial 1, som kan gi ønsket effekt. 2 "
}