{
  "dokument_id": "142956b6-a4b9-5f97-b2dd-2e9b338897f5",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Prioritering av politiske bestillinger til avdeling for oppvekst, utdanning og kultur - seksjon skole",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001643509",
  "tekst": "Arkivsaksnr. 24/04139-1 Saksbehandler Charlotte Karlsdatter Larsen Saksgang Møtedato Oppvekst- og utdanningsutvalget 08.03.2024 Prioritering av politiske bestillinger til avdeling for oppvekst, utdanning og kultur - seksjon skole Kommunedirektørens innstilling til vedtak: Kommunedirektørens forslag til prioritering mellom politiske bestillinger tas til orientering. Mari Enoksen Hult Kari Henriksen Konst. kommunedirektør Direktør for oppvekst, utdanning og kultur 1 Hva saken gjelder Det er behov for at oppvekst- og utdanningsutvalget prioriterer politiske bestillinger til avdeling for oppvekst, utdanning og kultur med tanke på forventet levering fra administrasjonen. Dette på bakgrunn av kapasiteten i administrasjonen og endringer som kommer i forbindelse med ny opplæringslov som trer i kraft 1. august 2024. En betydelig del av administrasjonens kapasitet går per tid til arbeid med ny skole- og barnehagestruktur, nye Tromsdalen skole/oppvekstsenter og implementering av ny opplæringslov i organisasjonen. Den nye opplæringsloven vil også gi konkrete føringer for kommunenes lovanvendelse og handlingsrom i flere av de politiske bestillingene. Forskrifter til den nye opplæringsloven kommer ikke før juni 2024, og påvirker på den måten fremdriften i enkeltsaker. Saksutredning Følgende politiske bestillinger har kommet i forbindelse med HAP 2023-2026, HAP 2024-2027 og øvrige vedtak: Lokal vikarpool Skolemat Miljøterapeuter i ungdomsskolen Skolehager Lek i skolen Alternativ opplæringsplan/arena Samisk ungdomsskole Gratis skolemat Sosiallærere på barnetrinnet Beholde og rekruttere samisklærere Styrke tospråklig fagopplæring Kvalitets- og utviklingsmelding Politisk representasjon i SU/SMU Skjermbruk, mobiltelefon og digitalisering Skole- og barnehagebehovsplan Mobilfri skole Administrasjonen arbeider kontinuerlig med de politiske bestillingene for å opprettholde forventet fremdrift. I tabellen under vises det til politiske bestillinger som kommunedirektøren anbefaler å sette ny forventet leveringsfrist for. Sak Forventet Begrunnelse levering Skjermbruk, mobiltelefon og Høst 2024 Ny opplæringslov legger føringer for digitalisering kommunens ordensreglement på skolene. Fremdrift vil avhenge av når Mobilfri skole sentrale forskrifter er klar. Begge sakene må ses i sammenheng med kommunens ordensreglement. Politisk representasjon i Høst 2024/vår Ny opplæringslov § 10-5 gir den enkelte SU/SMU 2025 skole stor handlefrihet når det kommer til organisering av skoledemokratiet. Kommunen, elever og foresatte må først ta stilling til hvordan skoledemokratiet skal organiseres. Saken om politisk representasjon i de ulike 2 brukerorganene må ses i sammenheng med dette arbeidet. Gratis skolemat Vår 2025 Kapasitet i administrasjonen Alternativ Vår 2025 Kapasitet i administrasjonen. opplæringsplan/arena Konklusjon Kommunedirektøren anbefaler oppvekst- og utdanningsutvalget til å ta forslaget til prioritering til orientering. Vedtakskompetanse Oppvekst- og utdanningsutvalget Vedlegg 3 "
}