{
  "dokument_id": "925a1fb8-4bb5-5c75-acaf-3d0d02fd4fd6",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Bilag 2 NS 3420 Mengdebeskrivelse datert 30. juni 2021(6265219.1)",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001749548",
  "tekst": "Kommunalteknisk infrastruktur Inga Sparboes veg 2-44 - Vigør NS3420 Mengdebeskrivelse asplanviak.no Asplan Viak AS 30.06.2021 Prosjekt: NS3420 IS veg-vigør Side I-1 INNHOLDSFORTEGNELSE 01 IS-Veg ........................................................................................................................................................01-1 02 Bjørnøygata .............................................................................................................................................. 02-1 03 Innkjøring kjeller ...................................................................................................................................... 03-1 04 P-plass øvre plan ..................................................................................................................................... 04-1 05 VAO ........................................................................................................................................................... 01 Forarbeid .............................................................................................................................................. 05-1 02 Grøfter .................................................................................................................................................. 05-1 03 Rør og rørdeler ..................................................................................................................................... 05-3 04 Kummer ................................................................................................................................................05-4 06 Elektroarbeider ........................................................................................................................................ 01 Forarbeider ........................................................................................................................................... 06-1 02 Gravearbeider ...................................................................................................................................... 06-3 03 Tromsø kommune ................................................................................................................................ 06-4 04 Troms Kraft Nett ................................................................................................................................... 06-18 Asplan Viak AS 30.06.2021 Prosjekt: NS3420 IS veg-vigør Side 01-1 Kapittel: 01 IS-Veg Postnr NS-kode/Spesifikasjon Enh. Mengde Pris Sum 01 IS-Veg 01.1 ZB7.21 RIVING AV FAST DEKKE 2 Areal m 2540,00 Dekketype: Asfaltdekke Total dybde: Til og med 50 mm Lokalisering: Kjøreveg Spesielle forhold: Ingen Andre krav: Nei 01.2 FD1.13210 GRAVING TIL GENERELLE GRAVENIVÅER 3 Prosjektert fast volum m 800,00 Omfang: Inkludert opplasting Utførelse: Uavstivet Graveskråning: Valgfri Lokalisering: Byggegrop Formål: Veg- og fortau Grunnforhold: Valgfritt Andre krav: Nei 01.3 FF1.2399 AVRETTING UTEN TILFØRING AV MASSER 2 Areal m 1560,00 Overflate: Traubunn Tillatt høydeavvik:. Tillatt planhetsavvik:. Lokalisering: Fortau Masser i underlaget: Underbygning veg Andre krav: Nei 01.4 FS1.199122 UTLEGGING I FYLLING 3 Prosjektert anbrakt volum m 140,00 Type masse/sortering: 11/90 Levering: Eksterne masser Komprimering: Normal komprimering Kontroll av komprimering: Normal kontroll Lokalisering: Forsterkningslag for fortau Underlag: Underbygning veg Kote/nivå: - Tykkelse: 30 cm Krav til lagvis utlegging: - Andre krav: Nei Sum denne side: Akkumulert Kapittel 01 IS-Veg: Asplan Viak AS 30.06.2021 Prosjekt: NS3420 IS veg-vigør Side 01-2 Kapittel: 01 IS-Veg Postnr NS-kode/Spesifikasjon Enh. Mengde Pris Sum 01.5 FS1.199122 UTLEGGING I FYLLING 3 Prosjektert anbrakt volum m 319,00 Type masse/sortering: 11/90 Levering: Eksterne masser Komprimering: Normal komprimering Kontroll av komprimering: Normal kontroll Lokalisering: Forsterkningslag for kjøreveg Underlag: Underbygning veg Kote/nivå: - Tykkelse: 30 cm Krav til lagvis utlegging: - Andre krav: Nei 01.6 FS1.199122 UTLEGGING I FYLLING 3 Prosjektert anbrakt volum m 70,00 Type masse/sortering: 0-32 Levering: Eksterne masser Komprimering: Normal komprimering Kontroll av komprimering: Normal kontroll Lokalisering: Bærelag fortau Underlag: Forsterkningslag Kote/nivå: - Tykkelse: 15 cm Krav til lagvis utlegging: - Andre krav: Nei 01.7 FS1.199122 UTLEGGING I FYLLING 3 Prosjektert anbrakt volum m 213,00 Type masse/sortering: 0-32 Levering: Eksterne masser Komprimering: Normal komprimering Kontroll av komprimering: Normal kontroll Lokalisering: Bærelag kjøreveg Underlag: Forsterkningslag Kote/nivå: - Tykkelse: 15 cm Krav til lagvis utlegging: - Andre krav: Nei Sum denne side: Akkumulert Kapittel 01 IS-Veg: Asplan Viak AS 30.06.2021 Prosjekt: NS3420 IS veg-vigør Side 01-3 Kapittel: 01 IS-Veg Postnr NS-kode/Spesifikasjon Enh. Mengde Pris Sum 01.8 JH2.11115211 VARMPRODUSERT ASFALTDEKKE 2 Areal m 1071,00 Formål: Veg Asfalttype: Agb Nominell steinstørrelse: 11 Lag: Bindlag Belastning: ÅDT < 300 Tykkelse: 30 mm Lokalisering: Kjøreveg Bindemiddel: Iht. Hbk N200 Steinkvalitet: Iht. Hbk N200 Andre krav: Nei 01.9 JH2.11116115 VARMPRODUSERT ASFALTDEKKE 2 Areal m 1071,00 Formål: Veg Asfalttype: Agb Nominell steinstørrelse: 16 Lag: Slitelag Belastning: ÅDT < 300 Tykkelse: 50 mm Lokalisering: Kjøreveg Bindemiddel: Iht. Hbk N200 Steinkvalitet: Iht. Hbk N200 Andre krav: Nei 01.10 JH2.11915115 VARMPRODUSERT ASFALTDEKKE 2 Areal m 470,00 Formål: Fortau Asfalttype: Agb Nominell steinstørrelse: 11 Lag: Slitelag Belastning: ÅDT < 300 Tykkelse: 50 mm Lokalisering: Fortau Bindemiddel: Iht. Hbk N200 Steinkvalitet: Iht. Hbk N200 Andre krav: Nei Sum denne side: Akkumulert Kapittel 01 IS-Veg: Asplan Viak AS 30.06.2021 Prosjekt: NS3420 IS veg-vigør Side 01-4 Kapittel: 01 IS-Veg Postnr NS-kode/Spesifikasjon Enh. Mengde Pris Sum 01.11 FS2.223614122A UTLEGGING AV LØSMASSER I LAG – AREAL 2 Prosjektert areal m 67,00 Type lag: Nedre bærelag Type masse/sortering: 0/22 Levering: Eksterne masser Komprimering: Normal komprimering Kontroll av komprimering: Normal kontroll Lokalisering: Fundament for kantstein Underlag: Forsterkningslag Tykkelse: min. 10 cm Andre krav: c) Utførelse Se komm.teknisk vegtegning VEG-01 01.12 LV1.1149980180A PLASSTØPT BETONGFUNDAMENT 3 Volum m 6,00 Fasthetsklasse: B35 Bestandighetsklasse: Jordfukting betong Kloridklasse:. Armering: Uarmert Utførelse og kontroll: Utførelsesklasse 1 Overflatebearbeiding: Ingen Herdetiltak: Valgfritt etter NS-EN 13670+NA Lokalisering: Settelag for kantstein Tegningshenvisning: Valgfritt Armeringsmengde: - Dimensjon: - Andre krav: c) Utførelse Se komm.teknisk vegtegning VEG-01 Sum denne side: Akkumulert Kapittel 01 IS-Veg: Asplan Viak AS 30.06.2021 Prosjekt: NS3420 IS veg-vigør Side 01-5 Kapittel: 01 IS-Veg Postnr NS-kode/Spesifikasjon Enh. Mengde Pris Sum 01.13 KD2.21993A KANT AV NATURSTEIN Lengde m 158,00 Type stein: Rett Dimensjonstoleranse høyde: Iht. komm.tekn.norm Dimensjonstoleranse fas/vis: Iht. komm.tekn.norm Settelag: Betong Lokalisering: Fortau Underlag under settelag: Fk 0-32 Bergart: Granitt Type: Iht. komm.tekn.norm Tekniske krav: Iht. komm.tekn.norm Flater: Iht. komm.tekn. norm tegn. VEG-01 Tverrsnittsform: Rektangulær Dimensjon: BxH: 12x30cm Vishøyde: 14 cm Antall hjørner/avslutninger/overganger: - Linjeføring: - Tilsluttende belegg: - Fuger: Iht. komm.tekn.norm Andre krav: c) Utførelse Se komm.teknisk vegtegning VEG-01 01.14 KD2.22993A KANT AV NATURSTEIN Lengde m 7,00 Type stein: Radiushogd med ytre visflate Dimensjonstoleranse høyde: Iht. komm.tekn.norm Dimensjonstoleranse fas/vis: Iht. komm.tekn.norm Settelag: Betong Lokalisering: Fortau Underlag under settelag: Fk 0-32 Bergart: Granitt Type: Iht. komm.tekn.norm Tekniske krav: Iht. komm.tekn.norm Flater: Iht. komm.tekn. norm tegn. VEG-01 Tverrsnittsform: Rektangulær Dimensjon: BxH: 12x30cm Vishøyde: 14 cm Antall hjørner/avslutninger/overganger: - Linjeføring: R=7 m Tilsluttende belegg: - Fuger: Iht. komm.tekn.norm Andre krav: c) Utførelse Se komm.teknisk vegtegning VEG-01 Sum denne side: Akkumulert Kapittel 01 IS-Veg: Asplan Viak AS 30.06.2021 Prosjekt: NS3420 IS veg-vigør Side 01-6 Kapittel: 01 IS-Veg Postnr NS-kode/Spesifikasjon Enh. Mengde Pris Sum 01.15 KD2.22993A KANT AV NATURSTEIN Lengde m 3,00 Type stein: Radiushogd med ytre visflate Dimensjonstoleranse høyde: Iht. komm.tekn.norm Dimensjonstoleranse fas/vis: Iht. komm.tekn.norm Settelag: Betong Lokalisering: Fortau Underlag under settelag: Fk 0-32 Bergart: Granitt Type: Iht. komm.tekn.norm Tekniske krav: Iht. komm.tekn.norm Flater: Iht. komm.tekn. norm tegn. VEG-01 Tverrsnittsform: Rektangulær Dimensjon: BxH: 12x30cm Vishøyde: 14 cm Antall hjørner/avslutninger/overganger: - Linjeføring: R=4 Tilsluttende belegg: - Fuger: Iht. komm.tekn.norm Andre krav: c) Utførelse Se komm.teknisk vegtegning VEG-01 01.16 KT2.573A UTENDØRS UTSTYR Antall stk 6 Type: Skilt Fundamentering: Festes på prefabrikkert fundament Lokalisering: Se tegn. L-002 Type/materialer: - Dimensjon: LS Impregnering/overflatebehandling: - Toleransekrav: - Andre krav: a) Omfang og prisgrunnlag Omfatter levering og oppsett av trafikkskilt med underskilt og gatenavnskilt, iht. skiltplan L-002. 01.17 KM2.230 ENSIDIG, ETT-SKIFTS MUR AV MASSIVE ELEMENTER 2 Lengde m 115,00 Materiale: Valgfritt Lokalisering: Se Landskapsplan Materialspesifikasjon: - Utførelsesmetode: - Dimensjon: - Mønster: - Liggefuger: - Stussfuger: - Toleransekrav: - Andre krav: Nei Sum denne side: Akkumulert Kapittel 01 IS-Veg: Asplan Viak AS 30.06.2021 Prosjekt: NS3420 IS veg-vigør Side 01-7 Kapittel: 01 IS-Veg Postnr NS-kode/Spesifikasjon Enh. Mengde Pris Sum 01.18 FS2.229912122 UTLEGGING AV LØSMASSER I LAG – AREAL 2 Prosjektert areal m 526,00 Type lag: Settelag varmerør Type masse/sortering: 0/8 Levering: Eksterne masser Komprimering: Normal komprimering Kontroll av komprimering: Normal kontroll Lokalisering: Sette- og omfyllingslag for gatevarme i fortau Underlag: Bærelag Fk 032 Tykkelse: 50 mm Andre krav: Nei 01.19 UM3.21112129912A UTENDØRS RØRLEDNING FOR ENERGIBÆRING – KOMPLETT – RØR AV TERMOPLAST Lengde m 2630,00 Type rørledning: Varmeledning Medium: Vann-glykolblanding Plassering: I løsmasser – rørpressing Materiale: PEH Skjøt: Muffeskjøt – ikke strekkfast Lokalisering: Fortau Ledningsstrekk: - Nominell diameter: ø25 mm SDR-verdi: - Største tillatte driftstrykk (PMA): PN10 Tillatt prøvingstrykk på byggeplass (PEA): Iht. leverandørens beskrivelse Andre krav: c) Utførelse Hvis kretsene ligger i varm asfalt i kjørebanen, skal kaldt vann sirkulere med mottrykk ved legging av asfaltdekke. 01.20 UM3.8120 TILKOBLING AV SIDELEDNING – UTENDØRS RØRLEDNING FOR ENERGIBÆRING Antall stk 2 Tilkoblingsmetode: Uspesifisert Lokalisering: Fortau Utførelsesmetode: Iht. leverandørens beskrivelse Materiale hovedledning: Plast Materiale sideledning: Plast Dimensjoner, hovedledning/sideledning: - Største tillatte driftstrykk (PMA): PN10 Tillatt prøvingstrykk på byggeplass (PEA): Iht. leverandørens beskrivelse Andre krav: Nei Sum denne side: Sum Kapittel 01 IS-Veg: Asplan Viak AS 30.06.2021 Prosjekt: NS3420 IS veg-vigør Side 02-1 Kapittel: 02 Bjørnøygata Postnr NS-kode/Spesifikasjon Enh. Mengde Pris Sum 02 Bjørnøygata 02.1 ZB7.22 RIVING AV FAST DEKKE 2 Areal m 1305,00 Dekketype: Asfaltdekke Total dybde: Fra 50 til 100 mm Lokalisering: Kjøreveg Spesielle forhold: - Andre krav: Nei 02.2 FD1.13210 GRAVING TIL GENERELLE GRAVENIVÅER 3 Prosjektert fast volum m 967,00 Omfang: Inkludert opplasting Utførelse: Uavstivet Graveskråning: Valgfri Lokalisering: Byggegrop for veg og fortau Formål: - Grunnforhold: Eksisterende veg og terreng Andre krav: Nei 02.3 FF1.2399 AVRETTING UTEN TILFØRING AV MASSER 2 Areal m 2470,00 Overflate: Traubunn Tillatt høydeavvik:. Tillatt planhetsavvik:. Lokalisering: Fortau Masser i underlaget: Underbygning veg Andre krav: Nei 02.4 FS1.199122 UTLEGGING I FYLLING 3 Prosjektert anbrakt volum m 324,00 Type masse/sortering: 11/90 Levering: Eksterne masser Komprimering: Normal komprimering Kontroll av komprimering: Normal kontroll Lokalisering: Forsterkningslag for fortau Underlag: Avrettet planum Kote/nivå: - Tykkelse: 30 cm Krav til lagvis utlegging: - Andre krav: Nei Sum denne side: Akkumulert Kapittel 02 Bjørnøygata: Asplan Viak AS 30.06.2021 Prosjekt: NS3420 IS veg-vigør Side 02-2 Kapittel: 02 Bjørnøygata Postnr NS-kode/Spesifikasjon Enh. Mengde Pris Sum 02.5 FS1.199122 UTLEGGING I FYLLING 3 Prosjektert anbrakt volum m 390,00 Type masse/sortering: 11/90 Levering: Eksterne masser Komprimering: Normal komprimering Kontroll av komprimering: Normal kontroll Lokalisering: Forsterkningslag for kjøreveg Underlag: Avrettet planum Kote/nivå: - Tykkelse: 30 cm Krav til lagvis utlegging: - Andre krav: Nei 02.6 FS1.199122 UTLEGGING I FYLLING 3 Prosjektert anbrakt volum m 160,00 Type masse/sortering: 0-32 Levering: Eksterne masser Komprimering: Normal komprimering Kontroll av komprimering: Normal kontroll Lokalisering: Bærelag fortau Underlag: Forsterkningslag Kote/nivå: - Tykkelse: 15 cm Krav til lagvis utlegging: - Andre krav: Nei 02.7 JB1.121927 BÆRELAG AV ASFALTERT GRUS UTEN PRISREGULERING 2 Prosjektert areal m 1263,00 Type: Ag Bindemiddel: 70/100 Tykkelse: 100 mm Lokalisering: Bærelag kjøreveg ÅDT: - Andre krav: Nei 02.8 JH2.11116115 VARMPRODUSERT ASFALTDEKKE 2 Areal m 1305,00 Formål: Veg Asfalttype: Agb Nominell steinstørrelse: 16 Lag: Slitelag Belastning: ÅDT < 300 Tykkelse: 50 mm Lokalisering: Kjøreveg Bindemiddel: Iht. Hbk N200 Steinkvalitet: Iht. Hbk N200 Andre krav: Nei Sum denne side: Akkumulert Kapittel 02 Bjørnøygata: Asplan Viak AS 30.06.2021 Prosjekt: NS3420 IS veg-vigør Side 02-3 Kapittel: 02 Bjørnøygata Postnr NS-kode/Spesifikasjon Enh. Mengde Pris Sum 02.9 JH2.11115211 VARMPRODUSERT ASFALTDEKKE 2 Areal m 1305,00 Formål: Veg Asfalttype: Agb Nominell steinstørrelse: 11 Lag: Bindlag Belastning: ÅDT < 300 Tykkelse: 30 mm Lokalisering: Kjøreveg Bindemiddel: Iht. Hbk N200 Steinkvalitet: Iht. Hbk N200 Andre krav: Nei 02.10 JH2.11915115 VARMPRODUSERT ASFALTDEKKE 2 Areal m 1020,00 Formål: Fortau Asfalttype: Agb Nominell steinstørrelse: 11 Lag: Slitelag Belastning: ÅDT < 300 Tykkelse: 50 mm Lokalisering: Fortau Bindemiddel: Iht. Hbk N200 Steinkvalitet: Iht. Hbk N200 Andre krav: Nei 02.11 FS2.223614122A UTLEGGING AV LØSMASSER I LAG – AREAL 2 Prosjektert areal m 140,00 Type lag: Nedre bærelag Type masse/sortering: 0/22 Levering: Eksterne masser Komprimering: Normal komprimering Kontroll av komprimering: Normal kontroll Lokalisering: Fundament for kantstein Underlag: Forsterkningslag Tykkelse: min. 10 cm Andre krav: c) Utførelse Se komm.teknisk vegtegning VEG-01 Sum denne side: Akkumulert Kapittel 02 Bjørnøygata: Asplan Viak AS 30.06.2021 Prosjekt: NS3420 IS veg-vigør Side 02-4 Kapittel: 02 Bjørnøygata Postnr NS-kode/Spesifikasjon Enh. Mengde Pris Sum 02.12 LV1.1149980180A PLASSTØPT BETONGFUNDAMENT 3 Volum m 12,00 Fasthetsklasse: B35 Bestandighetsklasse: Jordfukting betong Kloridklasse:. Armering: Uarmert Utførelse og kontroll: Utførelsesklasse 1 Overflatebearbeiding: Ingen Herdetiltak: Valgfritt etter NS-EN 13670+NA Lokalisering: Settelag for kantstein Tegningshenvisning: Valgfritt Armeringsmengde: - Dimensjon: - Andre krav: c) Utførelse Se komm.teknisk vegtegning VEG-01 02.13 KD2.21993A KANT AV NATURSTEIN Lengde m 347,00 Type stein: Rett Dimensjonstoleranse høyde: Iht. komm.tekn.norm Dimensjonstoleranse fas/vis: Iht. komm.tekn.norm Settelag: Betong Lokalisering: Fortau Underlag under settelag: Fk 0-32 Bergart: Valgfritt Type: Iht. komm.tekn.norm Tekniske krav: Iht. komm.tekn.norm Flater: Iht. komm.tekn. norm tegn. VEG-01 Tverrsnittsform: Rektangulær Dimensjon: BxH: 12x30cm Vishøyde: 14 cm Antall hjørner/avslutninger/overganger: - Linjeføring: - Tilsluttende belegg: - Fuger: Iht. komm.tekn.norm Andre krav: c) Utførelse Se komm.teknisk vegtegning VEG-01 Sum denne side: Akkumulert Kapittel 02 Bjørnøygata: Asplan Viak AS 30.06.2021 Prosjekt: NS3420 IS veg-vigør Side 02-5 Kapittel: 02 Bjørnøygata Postnr NS-kode/Spesifikasjon Enh. Mengde Pris Sum 02.14 KT2.573A UTENDØRS UTSTYR Antall stk 6 Type: Skilt Fundamentering: Festes på prefabrikkert fundament Lokalisering: Se tegn. L-002 Type/materialer: - Dimensjon: LS Impregnering/overflatebehandling: - Toleransekrav: - Andre krav: a) Omfang og prisgrunnlag Omfatter levering og oppsett av trafikkskilt med underskilt og gatenavnskilt, iht. skiltplan L-002. 02.15 LV1.1149980180 PLASSTØPT BETONGFUNDAMENT 3 Volum m 1,00 Fasthetsklasse: B35 Bestandighetsklasse: Jordfukting betong Kloridklasse:. Armering: Uarmert Utførelse og kontroll: Utførelsesklasse 1 Overflatebearbeiding: Ingen Herdetiltak: Valgfritt etter NS-EN 13670+NA Lokalisering: Settelag for ledelinjer Tegningshenvisning: - Armeringsmengde: - Dimensjon: Lagtykkelse T=10 cm Andre krav: Nei 02.16 KD4.21943A RETNINGSINDIKATOR Lengde m 32,00 Type: Iht. komm.tekn.norm Materiale: Støpejern Settelag: Betong Lokalisering: Ved opphøyd gangfelt - tegn. J001 Tekniske krav: - Utførelse: Iht. komm.tekn.norm Andre krav: c) Utførelse For å sikre god stabilitet,skal undersiden av elementene fylles med jordfuktig betong B35 før eller under legging. Sum denne side: Akkumulert Kapittel 02 Bjørnøygata: Asplan Viak AS 30.06.2021 Prosjekt: NS3420 IS veg-vigør Side 02-6 Kapittel: 02 Bjørnøygata Postnr NS-kode/Spesifikasjon Enh. Mengde Pris Sum 02.17 KD4.31941112 VARSELINDIKATOR Antall stk 40 Type: Iht. komm.tekn.norm Materiale: Støpejern Profilbredde – bunn: WB6 – CEN/TS 15209 Profilbredde – topp: WT3 – CEN/TS 15209 Profilavstand: S11 – CEN/TS 15209 Settelag: Knuste steinmaterialer Lokalisering: Ved opphøyd gangfelt - tegn. J001 Tekniske krav: - Utførelse: Iht. komm.tekn.norm Andre krav: Nei 02.18 JK2.11213 PERMANENT OPPMERKING LINJE – LENGDE Samlet lengde m 190,00 Utførelse: Maskinell Farge: Gul Merkemiddel: Ekstrudert plast Lokalisering: Midtlinje Bjørøygata Type: - Underlag: Asfalt Forbruk: - Linjebredde: 10 cm Tykkelse: - Andre krav: Nei 02.19 KD1.419111 BELEGG AV BETONGHELLER Areal stk 114 Settelag: Asfalt Bøyestrekkfasthet: Klasse 1 (S) – NS-EN 1339 Slitasjemotstand: Klasse 1 (F) – NS-EN 1339 Bruddlast: Klasse 3 – NS-EN 1339 Lokalisering: Opphøyd gangfelt Underlag under settelag: Asfalt Type: Betongheller Flater: - Dimensjon: BxLxH: 33x33x10 cm Leggemønster: Iht. Hbk V128 Fuger: Iht. leverandørens beskrivelse Andre krav: Nei Sum denne side: Akkumulert Kapittel 02 Bjørnøygata: Asplan Viak AS 30.06.2021 Prosjekt: NS3420 IS veg-vigør Side 02-7 Kapittel: 02 Bjørnøygata Postnr NS-kode/Spesifikasjon Enh. Mengde Pris Sum 02.20 JH2.11936139 VARMPRODUSERT ASFALTDEKKE 2 Areal m 77,00 Formål: Opphøyd gangfelt Asfalttype: Ska Nominell steinstørrelse: 16 Lag: Slitelag Belastning: ÅDT 1501 – 3000 Tykkelse: 0-10 cm Lokalisering: Opphøyd gangfelt Bindemiddel: Iht. Hbk N200 Steinkvalitet: Iht. Hbk N200 Andre krav: Nei 02.22 JK2.21023 PERMANENT OPPMERKING FELT – AREAL 2 Areal m 7,50 Utførelse: Valgfri Farge: Hvit Merkemiddel: Ekstrudert plast Lokalisering: Opphøyd gangfelt Type: - Underlag: Asfalt Dimensjon/utforming: BxL: 300x50 cm Tykkelse: Iht. Hbk N302 Andre krav: Nei Sum denne side: Sum Kapittel 02 Bjørnøygata: Asplan Viak AS 30.06.2021 Prosjekt: NS3420 IS veg-vigør Side 03-1 Kapittel: 03 Innkjøring kjeller Postnr NS-kode/Spesifikasjon Enh. Mengde Pris Sum 03 Innkjøring kjeller 03.1 FD1.13210 GRAVING TIL GENERELLE GRAVENIVÅER 3 Prosjektert fast volum m 33,00 Omfang: Inkludert opplasting Utførelse: Uavstivet Graveskråning: Valgfri Lokalisering: Avkjørsel - P-kjeller Formål: - Grunnforhold: Løsmasser Andre krav: Nei 03.2 FF1.2399 AVRETTING UTEN TILFØRING AV MASSER 2 Areal m 65,00 Overflate: Traubunn Tillatt høydeavvik:. Tillatt planhetsavvik:. Lokalisering: Fortau Masser i underlaget: Løsmasser Andre krav: Nei 03.3 FS1.199122 UTLEGGING I FYLLING 3 Prosjektert anbrakt volum m 20,00 Type masse/sortering: 11/90 Levering: Eksterne masser Komprimering: Normal komprimering Kontroll av komprimering: Normal kontroll Lokalisering: Forsterkningslag for fortau Underlag: Avreatta planum Kote/nivå: - Tykkelse: 30 cm Krav til lagvis utlegging: - Andre krav: Nei 03.4 FS1.199122 UTLEGGING I FYLLING 3 Prosjektert anbrakt volum m 10,00 Type masse/sortering: 0-32 Levering: Eksterne masser Komprimering: Normal komprimering Kontroll av komprimering: Normal kontroll Lokalisering: Bærelag fortau Underlag: Forsterkningslag Kote/nivå: - Tykkelse: 15 cm Krav til lagvis utlegging: - Andre krav: Nei Sum denne side: Akkumulert Kapittel 03 Innkjøring kjeller: Asplan Viak AS 30.06.2021 Prosjekt: NS3420 IS veg-vigør Side 03-2 Kapittel: 03 Innkjøring kjeller Postnr NS-kode/Spesifikasjon Enh. Mengde Pris Sum 03.5 JH2.11116115 VARMPRODUSERT ASFALTDEKKE 2 Areal m 65,00 Formål: Veg Asfalttype: Agb Nominell steinstørrelse: 16 Lag: Slitelag Belastning: ÅDT < 300 Tykkelse: 50 mm Lokalisering: Kjøreveg Bindemiddel: Iht. Hbk N200 Steinkvalitet: Iht. Hbk N200 Andre krav: Nei 03.6 UM1.212290 UTENDØRS AVLØPSLEDNING – RØR AV BETONG Samlet lengde m 8,00 Type avløpsledning: Overvannsledning Materiale: Betong Pakning: Valgfri Lokalisering: Avkjørsel - P-kjeller Ledningsstrekk: - Nominell diameter (DN/ID): Ø300 T-merket (Ja/Nei): - Maksimal tillatt løsmasseoverdekning: - Andre krav: Nei Sum denne side: Sum Kapittel 03 Innkjøring kjeller: Asplan Viak AS 30.06.2021 Prosjekt: NS3420 IS veg-vigør Side 04-1 Kapittel: 04 P-plass øvre plan Postnr NS-kode/Spesifikasjon Enh. Mengde Pris Sum 04 P-plass øvre plan 04.1 FD1.13210 GRAVING TIL GENERELLE GRAVENIVÅER 3 Prosjektert fast volum m 130,00 Omfang: Inkludert opplasting Utførelse: Uavstivet Graveskråning: Valgfri Lokalisering: Byggegrop Formål: P-plass Grunnforhold: Løsmasser Andre krav: Nei 04.2 FF1.2399 AVRETTING UTEN TILFØRING AV MASSER 2 Areal m 250,00 Overflate: Traubunn Tillatt høydeavvik:. Tillatt planhetsavvik:. Lokalisering: P-plass Masser i underlaget: Løsmasser Andre krav: Nei 04.3 FS1.199122 UTLEGGING I FYLLING 3 Prosjektert anbrakt volum m 75,00 Type masse/sortering: 11/90 Levering: Eksterne masser Komprimering: Normal komprimering Kontroll av komprimering: Normal kontroll Lokalisering: Forsterkningslag for fortau Underlag: Planum P-plass Kote/nivå: - Tykkelse: 30 cm Krav til lagvis utlegging: - Andre krav: Nei 04.4 FS1.199122 UTLEGGING I FYLLING 3 Prosjektert anbrakt volum m 38,00 Type masse/sortering: 0-32 Levering: Eksterne masser Komprimering: Normal komprimering Kontroll av komprimering: Normal kontroll Lokalisering: Bærelag fortau Underlag: Forsterkningslag Kote/nivå: - Tykkelse: 15 cm Krav til lagvis utlegging: - Andre krav: Nei Sum denne side: Akkumulert Kapittel 04 P-plass øvre plan: Asplan Viak AS 30.06.2021 Prosjekt: NS3420 IS veg-vigør Side 04-2 Kapittel: 04 P-plass øvre plan Postnr NS-kode/Spesifikasjon Enh. Mengde Pris Sum 04.5 JH2.11116115 VARMPRODUSERT ASFALTDEKKE 2 Areal m 250,00 Formål: Veg Asfalttype: Agb Nominell steinstørrelse: 16 Lag: Slitelag Belastning: ÅDT < 300 Tykkelse: 50 mm Lokalisering: Kjøreveg Bindemiddel: Iht. Hbk N200 Steinkvalitet: Iht. Hbk N200 Andre krav: Nei 04.6 KT2.573A UTENDØRS UTSTYR Antall stk 2 Type: Skilt Fundamentering: Festes på prefabrikkert fundament Lokalisering: Se tegn. L-002 Type/materialer: - Dimensjon: LS Impregnering/overflatebehandling: - Toleransekrav: - Andre krav: a) Omfang og prisgrunnlag Omfatter levering og oppsett av privat parkeringsskilt Sum denne side: Sum Kapittel 04 P-plass øvre plan: Asplan Viak AS 30.06.2021 Prosjekt: NS3420 IS veg-vigør Side 05-1 Kapittel: 05 VAO Postnr NS-kode/Spesifikasjon Enh. Mengde Pris Sum 05 VAO 05.01 Forarbeid 05.01.1 FD8.64A FJERNING AV BYGNINGSRESTER I GRUNNEN – ANTALL Antall stk 1 Lokalisering: Inga Sparboes vei Type bygningsrester: Sandfang Andre krav: a) Omfang og prisgrunnlag Omfatter oppgraving, opplasting, transport og deponiavgift til godkjent deponi av kumdeler, rør og masser. 05.01.2 FD8.64A FJERNING AV BYGNINGSRESTER I GRUNNEN – ANTALL Antall stk 3 Lokalisering: Bjørnegata Type bygningsrester: Sandfang Andre krav: a) Omfang og prisgrunnlag Omfatter oppgraving, opplasting, transport og deponiavgift til godkjent deponi av kumdeler, rør og masser. 05.02 Grøfter 05.02.1 FV3.10111 GRØFT – UTTAK OG UTLEGGING Samlet lengde m 24,00 Omfang: Valgfritt Utførelse: Uavstivet Graveskråning: 1:1 Levering: Eksterne masser Lokalisering: Inga Sparboes vei Formål: Overvannsrør Grunnforhold: løsmasser Restriksjoner: - Bunnbredde: 0,6 m Grøftedybde: 1-3 m Krav til tilbakefylling: 150 mm pukk 8-16 som fundament og til 300 mm over rør med pukk 8-16 Krav til komprimering: Normale krav Andre krav: Nei Sum denne side: Akkumulert Kapittel 05 VAO: Asplan Viak AS 30.06.2021 Prosjekt: NS3420 IS veg-vigør Side 05-2 Kapittel: 05 VAO Postnr NS-kode/Spesifikasjon Enh. Mengde Pris Sum 05.02.2 FD3.14011 GRAVING AV GROPER – ANTALL Antall groper stk 3 Omfang: Valgfritt Utførelse: Uavstivet Graveskråning: 1:1 Lokalisering: Inga Sparboes vei Type grop: For sandfang Dimensjoner: For sandfang Ø1000 Grunnforhold: løsmasser Andre krav: Nei 05.02.3 FV3.10111 GRØFT – UTTAK OG UTLEGGING Samlet lengde m 24,00 Omfang: Valgfritt Utførelse: Uavstivet Graveskråning: 1:1 Levering: Eksterne masser Lokalisering: Bjørnøygata Formål: Overvannsrør Grunnforhold: løsmasser Restriksjoner: - Bunnbredde: 0,6 m Grøftedybde: 1-3 m Krav til tilbakefylling: 150 mm pukk 8-16 som fundament og til 300 mm over rør med pukk 8-16 Krav til komprimering: Normale krav Andre krav: Nei 05.02.4 FD3.14011 GRAVING AV GROPER – ANTALL Antall groper stk 3 Omfang: Valgfritt Utførelse: Uavstivet Graveskråning: 1:1 Lokalisering: Bjørnøygata Type grop: For sandfang Dimensjoner: For sandfang Ø1000 Grunnforhold: løsmasser Andre krav: Nei Sum denne side: Akkumulert Kapittel 05 VAO: Asplan Viak AS 30.06.2021 Prosjekt: NS3420 IS veg-vigør Side 05-3 Kapittel: 05 VAO Postnr NS-kode/Spesifikasjon Enh. Mengde Pris Sum 05.03 Rør og rørdeler 05.03.1 UM1.2211122211120 UTENDØRS AVLØPSLEDNING – KOMPLETT – TRYKKLØS – RØR AV TERMOPLAST Lengde m 24,00 Type avløpsledning: Overvannsledning Materiale: PVC-U Plassering: I grøft Skjøt: Muffeskjøt – ikke strekkfast Pakning: Valgfri Lokalisering: Bjørnøygata Ledningsstrekk: Fra SF til hovednett Nominell diameter (DN/OD eller DN/ID): DN/OD 160 SN/SDR-verdi: SN8 Farge: Sort Relativ deformasjon: Normale krav Andre krav: Nei 05.03.2 UM1.281299229 TILKOBLING PÅ RØRENDE TIL UTENDØRS AVLØPSLEDNING Antall stk 3 Materiale eksisterende rørledning: Termoplast Materiale ny rørledning: PVC-U Utførelsesmetode: Løpemuffe og rørkapp Lokalisering: Bjørnøygata Type tilkobling: Til grenrør Nominell diameter for hovedledning: ø160 (grenrør) Nominell diameter for ny rørledning: ø160 Andre krav: Nei 05.03.3 UM1.2211122211120 UTENDØRS AVLØPSLEDNING – KOMPLETT – TRYKKLØS – RØR AV TERMOPLAST Lengde m 24,00 Type avløpsledning: Overvannsledning Materiale: PVC-U Plassering: I grøft Skjøt: Muffeskjøt – ikke strekkfast Pakning: Valgfri Lokalisering: Inga Sparboes vei Ledningsstrekk: Fra SF til hovednett Nominell diameter (DN/OD eller DN/ID): DN/OD 160 SN/SDR-verdi: SN8 Farge: Sort Relativ deformasjon: Normale krav Andre krav: Nei Sum denne side: Akkumulert Kapittel 05 VAO: Asplan Viak AS 30.06.2021 Prosjekt: NS3420 IS veg-vigør Side 05-4 Kapittel: 05 VAO Postnr NS-kode/Spesifikasjon Enh. Mengde Pris Sum 05.03.4 UM1.281299229 TILKOBLING PÅ RØRENDE TIL UTENDØRS AVLØPSLEDNING Antall stk 3 Materiale eksisterende rørledning: Termoplast Materiale ny rørledning: PVC-U Utførelsesmetode: Løpemuffe og rørkapp Lokalisering: Inga Sparboes vei Type tilkobling: Til grenrør Nominell diameter for hovedledning: ø160 (grenrør) Nominell diameter for ny rørledning: ø160 Andre krav: Nei 05.04 Kummer 05.04.1 UP3.13A SANDFANGSKUM AV BETONG MED DYKKER Antall stk 3 Diameter: DN 1000 Lokalisering: Bjørnøygata Utførelse: Se tegning VEG-02 i Tromsø kommunes norm, TYPE 1 Sandvolum: 1 m3 Kumhøyde: 2,4 m Dimensjon utløpsdykker: Ø160 Andre krav: a) Omfang og prisgrunnlag Skal inkl. alt utstyr som vist på tegning VEG-02 i Tromsø kommunes norm, TYPE 1. Samt arbeid og leveranse av slukmerker. 05.04.2 UP8.11174 FLYTENDE KUMRAMME AV STØPEJERN Antall stk 3 Dimensjon: DN 650 Styrkekrav: Klasse D 400 Lokalisering: Bjørnøygata Andre krav: Nei 05.04.3 UP8.13141 RISTLOKK Antall stk 3 Styrkekrav: Klasse D 400 Diameter: DN 650 Lokalisering: Bjørnøygata Materiale: Støpejern Andre krav: Nei Sum denne side: Akkumulert Kapittel 05 VAO: Asplan Viak AS 30.06.2021 Prosjekt: NS3420 IS veg-vigør Side 05-5 Kapittel: 05 VAO Postnr NS-kode/Spesifikasjon Enh. Mengde Pris Sum 05.04.4 UP3.13A SANDFANGSKUM AV BETONG MED DYKKER Antall stk 3 Diameter: DN 1000 Lokalisering: Inga Sparboes vei Utførelse: Se tegning VEG-02 i Tromsø kommunes norm, TYPE 1 Sandvolum: 1 m3 Kumhøyde: 2,4 m Dimensjon utløpsdykker: Ø160 Andre krav: a) Omfang og prisgrunnlag Skal inkl. alt utstyr som vist på tegning VEG-02 i Tromsø kommunes norm, TYPE 1. Samt arbeid og leveranse av slukmerker. 05.04.5 UP8.11174 FLYTENDE KUMRAMME AV STØPEJERN Antall stk 3 Dimensjon: DN 650 Styrkekrav: Klasse D 400 Lokalisering: Inga Sparboes vei Andre krav: Nei 05.04.6 UP8.13141 RISTLOKK Antall stk 3 Styrkekrav: Klasse D 400 Diameter: DN 650 Lokalisering: Inga Sparboes vei Materiale: Støpejern Andre krav: Nei Sum denne side: Sum Kapittel 05 VAO: Asplan Viak AS 30.06.2021 Prosjekt: NS3420 IS veg-vigør Side 06-1 Kapittel: 06 Elektroarbeider Postnr NS-kode/Spesifikasjon Enh. Mengde Pris Sum 06 Elektroarbeider 06.01 Forarbeider Elektro ELEKTROARBEIDER - INFORMASJON Dette kapittelet omfatter elektroarbeider i forbindelse med Vigør Inga Sparboes veg. Beskrivelsen omfatter prosjektområdet deler av Inga Sparboes veg og Bjørnøygata. Det er planlagt å etablere ett nytt kabelfordelingsskap for gatebelysning i Bjørnøygata 29B. Dette skapet er planlagt å forsyne gatelys i nye veier og eksisterende. Systemspenning for gatebelysningen er 230V IT. Det eksisterende gatelysanlegget skal ikke demonteres før det nye anlegget er montert og idriftssatt. Der dette ikke er mulig, og nytt gatelysanlegg er inntegnet, må det koordineres med byggherre for å opprettholde dagens drift i høyst mulig grad. Det elektriske anlegget skal være i henhold til siste utgaver av: - NEK 400 Elektriske lavspenningsintallasjoner - Forskrift om elektriske lavspenningsinstallasjoner, FEL - Tromsø kommunes belysningsnorm - Retningslinjer fra netteiere - RENs publikasjoner 4501, 9000, 9010, 9104 og 9111 - Leggeanvisning fra Den norske plastrørgruppen - Leverandørers anvisninger - Statens vegvesens håndbok N100 og V124, Teknisk planlegging av veg- og tunnelbelysning Rågivende ingeniør har utført lysberegninger for anlegget. I lysberegningene er armaturtyper angitt som typeeksempler i etterfølgende poster benyttet. Dersom entreprenør tilbyr andre armaturtyper enn angitte typeeksempler, er entreprenør ansvarlig for at det utføres lysberegninger for anlegget. For bolig- og adkomstveger uten fortau er det benyttet belysningsklasse CE4. For busstraseer med- og uten fortau er det benyttet belysningsklasse CE3 etter ønske fra Tromsø kommune. Det skal benyttes produkter av anerkjent fabrikat og reservedeler for tilbudt materiell skal være lett tilgjengelig. Sum denne side: Akkumulert Kapittel 06 Elektroarbeider: Asplan Viak AS 30.06.2021 Prosjekt: NS3420 IS veg-vigør Side 06-2 Kapittel: 06 Elektroarbeider Postnr NS-kode/Spesifikasjon Enh. Mengde Pris Sum 06.01.2 AU2.1A SLUTTDOKUMENTASJON Rund sum RS Dokumentasjonskrav: Se tekst Andre krav: a) Omfang og prisgrunnlag Posten omfatter dimensjonering, sluttkontroll og dokumentasjon av elektroinstallasjoner. Elektroentreprenør er ansvarlig for dimensjonering av kabler og vern. Beregninger skal utføres i Febdok eller tilsvarende program. Entreprenør bestemmer type vern på bakgrunn av kortslutningsberegninger. Elektroentreprenør er ansvarlig for å gjennomføre risikovurdering og utføre sikker- jobbanalyse før oppstart av arbeidene. Sluttdokumentasjon skal være i henhold til NEK 400 og Tromsø kommunes Belysningsnorm. Dokumentasjon skal være ajourført, og i overenstemmelse med utført anlegg. Beskrivelse og henvisninger skal være på norsk og i samsvar med utført merking i anlegget. Minimum følgende dokumentasjon skal overleveres: - Samsvarserklæring - Rapport for sluttkontroll - Kortslutningsberegninger (Febdok eller tilsvarende) - Lysberegninger (ved bruk av andre produkter enn beskrevne produkter) - Datablad for levert utstyr - Drifts- og vedlikeholdsinstrukser - Grunnlag for som-bygget tegninger. Eventuelle endringer markeres med rød farge på papirtegninger, og overleveres til RIE for ajourføring av tegninger. Tegning/skjemaer skal leveres på digital format. Ved bruk av programmer som Febdok, Autocad eller MS Excel, skal det leveres utskriftfiler i .pdf format. Tegninger og skjema skal være påstemplet dato for oppretting, og signatur til den som har utført opprettingen. All dokumentasjon og as-built tegninger skal være overlevert og godkjent av byggherre senest 14 dager før overtakelse. Anlegget vil ikke bli overtatt før godkjent sluttdokumentasjon foreligger. Sum denne side: Akkumulert Kapittel 06 Elektroarbeider: Asplan Viak AS 30.06.2021 Prosjekt: NS3420 IS veg-vigør Side 06-3 Kapittel: 06 Elektroarbeider Postnr NS-kode/Spesifikasjon Enh. Mengde Pris Sum 06.02 Gravearbeider 06.02.1 FV3.11001A GRØFT – UTTAK OG UTLEGGING Omfang: Inkludert opplegging Utførelse: Valgfri Graveskråning: Valgfri Levering: Eksterne masser Lokalisering: Grøft i hele anlegget Formål: For trekkerør Grunnforhold: Løsmasser Restriksjoner: - Bunnbredde: Se underposter Grøftedybde: 0,9 Krav til tilbakefylling: Utføres i henhold til REN-blad 9000 og 9010 samt leggeanvisning fra Den norske plastrørgruppen. Krav til komprimering: Normal Andre krav: x) Mengderegler Posten reguleres ut fra dokumentert mengde grøft fra entreprenør. 06.02.1.2 Løsmassegrøft Bunnbredde inntil 0,8 m Lengde lm 320,00 06.02.2 FD3.14210A GRAVING AV GROPER – ANTALL Antall groper stk 14 Omfang: Inkludert opplasting Utførelse: Uavstivet Graveskråning: Valgfri Lokalisering: Som vist på plantegninger Type grop: Grop for lysmastfundamenter Dimensjoner: Dybde 1,5 m Grunnforhold: Løsmasser Andre krav: x) Mengderegler Posten reguleres ut fra dokumentert mengde grop fra entreprenør. Sum denne side: Akkumulert Kapittel 06 Elektroarbeider: Asplan Viak AS 30.06.2021 Prosjekt: NS3420 IS veg-vigør Side 06-4 Kapittel: 06 Elektroarbeider Postnr NS-kode/Spesifikasjon Enh. Mengde Pris Sum 06.02.3 FD3.14210A GRAVING AV GROPER – ANTALL Antall groper stk 1 Omfang: Inkludert opplasting Utførelse: Uavstivet Graveskråning: Valgfri Lokalisering: Som vist på plantegninger Type grop: Grop for kabelskap veilys Dimensjoner: Dybde 1,5 m Grunnforhold: Løsmasser Andre krav: x) Mengderegler Posten reguleres ut fra dokumentert mengde grop fra entreprenør. 06.02.4 WB2.81 MARKERINGSLEDNING FOR ELEKTRONISK TRASÉSØK Lengde m 320,00 Lokalisering: Legges i kabelgrøfter Type: Markeringsnett av plast Terminering: Ingen Merking: Plastnett Andre krav: Nei 06.03 Tromsø kommune 06.03.1 WD1.1391A KABELFORDELINGSSKAP FOR DISTRIBUSJON, LAVSPENNING Antall stk 1 Fordelingssystem: 230 V/IT Merkestrøm: 50A Montasje: Frittstående med fundament Lokalisering: Bjørnøygata 29B Type/bredde: Valgfritt Enlinjeskjema: Bjørnøygata 29B Tilkoblingsmodul for tilførsel: Valgfritt Sikringsbrytere for avganger: Jordfeilautomater Klimasone: 6 Andre krav: a) Omfang og prisgrunnlag Omfatter levering, nedsetting, og montering av kabelfordelingsskap for veilys, inkludert skapfundament. Kabelfordelingsskapet skal forsyne nytt og eksisterende lysanlegg. Fordelingsskap forsynes med strøm fra nærmeste fordelingsskap tilhørende Troms Kraft Nett. Skapet skal utstyres med: - Overbelastningsvern 50 A - 4 stk jordfeilautomater 16 A, 100 mA (hvorav en i Sum denne side: Akkumulert Kapittel 06 Elektroarbeider: Asplan Viak AS 30.06.2021 Prosjekt: NS3420 IS veg-vigør Side 06-5 Kapittel: 06 Elektroarbeider Postnr NS-kode/Spesifikasjon Enh. Mengde Pris Sum reserve). - 1 stk jordfeilautomat 16A/30mA for varmeelement, stikk og lys. - 2 stk automatsikring C10 A for styrestrøm og innkommende tennsignal(spenning) - Kontaktorer for hver lyskurs med \"Auto - 0 - man\" funksjon - 1 stk styrevender \"Auto - 0 - man - ekstern\" - 1 stk varmeelement, tilpasset skapets størrelse og elektronisk termostat - Stikkontakt 16 A - Målefelt for energimåling - 1 stk LED lys i fordeling - Astrour - Styring av lyskurser via eksternt tennsignal fra xxxxx - Rekkeklemmer Alle sikringer, brytere og apparater i skapet skal ha varig og tydelig merking av sikringsstørrelse, ledningstverrsnitt og hvor kursen fører. Det skal anvendes graverte skilt i overenstemmelse med det utførte anlegg. Alle kabler føres inn/ut i bunn av skap via sokkel/fundament. Interne ledningsforbindelse skal legges i plastkanaler eller tilsvarende. Reserveplass for fysisk og elektrisk utvidelse skal være minimum 30%. Skap skal merkes utvendig med skilt som angir ID- nummer angitt av Tromsø kommune og spenningsnivå. Skap skal utstyres med snømarkør og trekantlås. I fordelingen skal det leveres enlinjeskjema og kursfortegnelse i laminert utførelse. b) Materialer Skap skal være av sjøvannsbestandig dobbeltvegget aluminium med tilstrekkelig stivhet i vegger og dører. Kapslingsgrad: IP66 IK-klassifisering: IK10 c) Utførelse I henhold til enlinjeskjema og Tromsø kommunes Belysningsnorm Sum denne side: Akkumulert Kapittel 06 Elektroarbeider: Asplan Viak AS 30.06.2021 Prosjekt: NS3420 IS veg-vigør Side 06-6 Kapittel: 06 Elektroarbeider Postnr NS-kode/Spesifikasjon Enh. Mengde Pris Sum 06.03.2 LW1.219A PREFABRIKKERTE FUNDAMENTER FOR MASTER Antall stk 14 Type: Med boltefeste for mastemontasje Utførelse og kontroll: I henhold til leverandørs montasjeanvisning Lokalisering: Som vist på plantegning Prosjektering: Som vist på plantegning Grunnplater: Valgfritt Linjeprofil: I henhold til plantegning Mastenummer: - Mastetype: Valgfritt Antall fundamenter per mastepunkt: 1 Dimensjoner: c/c bolter 200mm, Høyde 1250mm Boltesett: Boltedimensjon M20 Dimensjon og senteravstand: H=1250, C/C 200mm Andre krav: a) Omfang og prisgrunnlag Omfatter levering og montering av fundament for lysmaster av typen Vik Ørsta 3520200C. Fundament skal leveres med dampsperre som hindrer kondens i lysmast. Dampsperre monteres mellom fundament og lysmast. Fundament skal ha tosidig kabelinnføring, spaltebredde skal være tisltrekkelig for innføring av Ø75 mm trekkerør. Fundament fylles med telefrie masser. b) Materialer Varmforsinket og pulverlakkert stålplatefundament. c) Utførelse I henhold til leverandørs montasjeanvisning. Sum denne side: Akkumulert Kapittel 06 Elektroarbeider: Asplan Viak AS 30.06.2021 Prosjekt: NS3420 IS veg-vigør Side 06-7 Kapittel: 06 Elektroarbeider Postnr NS-kode/Spesifikasjon Enh. Mengde Pris Sum 06.03.3 WB1.3322821138A MAST FOR UTENDØRS LYSANLEGG Antall stk 10 Materiale: Varmgalvanisert stål Masteform: Rør med avtrappet diameter, fotplate og justerbar høyde Sikkerhetsklasse: Ingen Koblingsrom: Med rom for koblingsutstyr, vern og kontrollutstyr Armaturmontasje: Direkte på mastetopp Tilførsel: Med kabel innvendig fra jord Installasjon: Koblingsstykke, stolpesikringer og ledning til armatur Kontrollutstyr: Uten Lokalisering: Som vist på plantegning Høyde: 6,0m-8,5m Diameter for armaturfeste: Ø76 Mastenummer: Iht. plantegning Fotplate, hulldiameter og senteravstand: Fotplate 260 mm, Hulldiameter Ø24, Senteravstand 200 mm Type og dimensjon for tilførselskabel: PFSP 2x2,5mm2+J Type og dimensjon for styrekabel: - Utligger for armatur: Ingen Andre krav: a) Omfang og prisgrunnlag Omfatter levering og montering av lysmast type Vik Ørsta 3020608 eller likeverdig med hensyn til kvalitet og utforming. Leveres med nødvendige koblingsklemmer og pluggbasert stolpeinnsats, kapslingsgrad minimum IP65, jordfeilautomat 6A, 30mA b) Materialer Mast av varmforsinket stål c) Utførelse Nedre diameter på mast minimum Ø140mm Koblingssystem i mast skal være i henhold til Elquick sitt Stolpeinnsats. e) Prøving og kontroll Posten inkluderer eventuell innjustering/oppretting av master etter ett års drift. Byggherre skal bli kontaktet når første lyspunkt er montert for kontroll av rett utførelse. Sum denne side: Akkumulert Kapittel 06 Elektroarbeider: Asplan Viak AS 30.06.2021 Prosjekt: NS3420 IS veg-vigør Side 06-8 Kapittel: 06 Elektroarbeider Postnr NS-kode/Spesifikasjon Enh. Mengde Pris Sum 06.03.4 WB1.3322822138A MAST FOR UTENDØRS LYSANLEGG Antall stk 2 Materiale: Varmgalvanisert stål Masteform: Rør med avtrappet diameter, fotplate og justerbar høyde Sikkerhetsklasse: Ingen Koblingsrom: Med rom for koblingsutstyr, vern og kontrollutstyr Armaturmontasje: På ensidig utligger Tilførsel: Med kabel innvendig fra jord Installasjon: Koblingsstykke, stolpesikringer og ledning til armatur Kontrollutstyr: Uten Lokalisering: Som vist på plantegning Høyde: 6,0m-8,5m Diameter for armaturfeste: Ø76 Mastenummer: Iht. plantegning Fotplate, hulldiameter og senteravstand: Fotplate 260 mm, Hulldiameter Ø24, Senteravstand 200 mm Type og dimensjon for tilførselskabel: PFSP 2x2,5mm2+J Type og dimensjon for styrekabel: - Utligger for armatur: 2m utligger Andre krav: a) Omfang og prisgrunnlag Omfatter levering og montering av lysmast type Vik Ørsta 3020608 eller likeverdig med hensyn til kvalitet og utforming. Leveres med nødvendige koblingsklemmer og pluggbasert stolpeinnsats, kapslingsgrad minimum IP65, jordfeilautomat 6A, 30mA b) Materialer Mast av varmforsinket stål og farge RAL 5017 blå c) Utførelse Nedre diameter på mast minimum Ø140mm Koblingssystem i mast skal være i henhold til Elquick sitt Stolpeinnsats. e) Prøving og kontroll Posten inkluderer eventuell innjustering/oppretting av master etter ett års drift. Byggherre skal bli kontaktet når første lyspunkt er montert for kontroll av rett utførelse. Sum denne side: Akkumulert Kapittel 06 Elektroarbeider: Asplan Viak AS 30.06.2021 Prosjekt: NS3420 IS veg-vigør Side 06-9 Kapittel: 06 Elektroarbeider Postnr NS-kode/Spesifikasjon Enh. Mengde Pris Sum 06.03.5 WB1.3322821138A MAST FOR UTENDØRS LYSANLEGG Antall stk 2 Materiale: Varmgalvanisert stål Masteform: Rør med avtrappet diameter, fotplate og justerbar høyde Sikkerhetsklasse: Ingen Koblingsrom: Med rom for koblingsutstyr, vern og kontrollutstyr Armaturmontasje: Direkte på mastetopp Tilførsel: Med kabel innvendig fra jord Installasjon: Koblingsstykke, stolpesikringer og ledning til armatur Kontrollutstyr: Uten Lokalisering: Som vist på plantegning Høyde: 8,1m-10,0m Diameter for armaturfeste: Ø76 Mastenummer: Iht. plantegning Fotplate, hulldiameter og senteravstand: Fotplate 260 mm, Hulldiameter Ø24, Senteravstand 200 mm Type og dimensjon for tilførselskabel: PFSP 2x2,5mm2+J Type og dimensjon for styrekabel: - Utligger for armatur: Ingen Andre krav: a) Omfang og prisgrunnlag Omfatter levering og montering av lysmast type Vik Ørsta 3020610DC eller likeverdig med hensyn til kvalitet og utforming. Leveres med nødvendige koblingsklemmer og pluggbasert stolpeinnsats, kapslingsgrad minimum IP65, jordfeilautomat 6A, 30mA b) Materialer Mast av varmforsinket stål c) Utførelse Nedre diameter på mast minimum Ø140mm Koblingssystem i mast skal være i henhold til Elquick sitt Stolpeinnsats. e) Prøving og kontroll Posten inkluderer eventuell innjustering/oppretting av master etter ett års drift. Byggherre skal bli kontaktet når første lyspunkt er montert for kontroll av rett utførelse. Sum denne side: Akkumulert Kapittel 06 Elektroarbeider: Asplan Viak AS 30.06.2021 Prosjekt: NS3420 IS veg-vigør Side 06-10 Kapittel: 06 Elektroarbeider Postnr NS-kode/Spesifikasjon Enh. Mengde Pris Sum 06.03.6 WB1.28109A TILLEGGSUTSTYR I MAST FOR LS-LINJE Antall stk 2 Type mast: Uspesifisert Utstyrstype: Utligger 1x2000 Lokalisering: Som vist på plantegning Linjeprofil: Ikke aktuelt Mastenummer: Iht. plantegning Dimensjon: Iht. plantegning Andre krav: a) Omfang og prisgrunnlag Posten omfatter levering og montering av 1x2000 enkel utligger for intensivbelysning. b) Materialer Farge RAL 5017 blå. 06.03.7 WB1.28109A TILLEGGSUTSTYR I MAST FOR LS-LINJE Antall stk 14 Type mast: Uspesifisert Utstyrstype: Fuktsperre Lokalisering: Som vist på plantegning Linjeprofil: Ikke aktuelt Mastenummer: Iht. plantegning Dimensjon: Valgfritt Andre krav: a) Omfang og prisgrunnlag Posten omfatter levering og montering av fuktsperre i nye lysmaster. Sum denne side: Akkumulert Kapittel 06 Elektroarbeider: Asplan Viak AS 30.06.2021 Prosjekt: NS3420 IS veg-vigør Side 06-11 Kapittel: 06 Elektroarbeider Postnr NS-kode/Spesifikasjon Enh. Mengde Pris Sum 06.03.8 XE3.2431119990996A LYSARMATUR FOR GATE- OG VEIBELYSNING Antall stk 5 Montering: På mast eller på stolpe Lyskilde: Integrert LED-lyskilde Antall lyskilder: 1 Kapslingsgrad: IP66 og IP44 for forkoblingsutstyr Utforming av avskjerming foran lyskilde: Som typeeksempel Materiale i avskjerming foran lyskilde: Som typeeksempel Reflektor: Valgfritt Optisk egenskap i reflektor/linse: Som typeeksempel Tilkobling: Med hurtigkobling Lokalisering: I henhold til plantegning, Type A. Armaturens form: Som typeeksempel Armaturens mål: Som typeeksempel Armaturens farge: Hvit Avskjermingens optiske egenskaper: Valgfritt Lystekniske krav: Fargetemperatur 4000 K, Fargegejgivelse CRI>70 konstant over levetid. Montasje: På stolpetopp Styring: Innebygd utstyr for lysdemping og forankoblet kontaktor Andre krav: a) Omfang og prisgrunnlag Lysarmatur som type BGP502 1 xLED85-4S/740 DW52 eller likeverdig med hensyn til kvalitet, utforming og lystekniske egenskaper. Lyskilden skal ha en lystilbakegang på mindre enn 10 % (L90) etter 100.000 timer, og levetid for elektronikk/driver/forkobling skal ha samme levetid (100.000 timer) som for lyskilde b) Materialer Armaturhus av formstøpt aluminium, vandalklasse IK09 Sum denne side: Akkumulert Kapittel 06 Elektroarbeider: Asplan Viak AS 30.06.2021 Prosjekt: NS3420 IS veg-vigør Side 06-12 Kapittel: 06 Elektroarbeider Postnr NS-kode/Spesifikasjon Enh. Mengde Pris Sum 06.03.9 XE3.2431119999996A LYSARMATUR FOR GATE- OG VEIBELYSNING Antall stk 2 Montering: På mast eller på stolpe Lyskilde: Integrert LED-lyskilde Antall lyskilder: 1 Kapslingsgrad: IP66 og IP44 for forkoblingsutstyr Utforming av avskjerming foran lyskilde: Som typeeksempel Materiale i avskjerming foran lyskilde: Som typeeksempel Reflektor: Som typeeksempel Optisk egenskap i reflektor/linse: Som typeeksempel Tilkobling: Med hurtigkobling Lokalisering: I henhold til plantegning, Type B. Armaturens form: Som typeeksempel Armaturens mål: Som typeeksempel Armaturens farge: RAL 5017 Avskjermingens optiske egenskaper: Som typeeksempel Lystekniske krav: Fargetemperatur 4000 K, Fargegejgivelse CRI>70 konstant over levetid. Montasje: På 2m utligger Styring: Forankoblet kontaktor Andre krav: a) Omfang og prisgrunnlag Lysarmatur som type Copenhagen BRS563 FG T15 1 xLED140-4S/740 DPR1 eller likeverdig med hensyn til kvalitet, utforming og lystekniske egenskaper. Lyskilden skal ha en lystilbakegang på mindre enn 10 % (L90) etter 100.000 timer, og levetid for elektronikk/driver/forkobling skal ha samme levetid (100.000 timer) som for lyskilde b) Materialer Armaturhus av formstøpt aluminium, vandalklasse IK09, farge RAL 5017 blå. Sum denne side: Akkumulert Kapittel 06 Elektroarbeider: Asplan Viak AS 30.06.2021 Prosjekt: NS3420 IS veg-vigør Side 06-13 Kapittel: 06 Elektroarbeider Postnr NS-kode/Spesifikasjon Enh. Mengde Pris Sum 06.03.10 XE3.2431119999996A LYSARMATUR FOR GATE- OG VEIBELYSNING Antall stk 5 Montering: På mast eller på stolpe Lyskilde: Integrert LED-lyskilde Antall lyskilder: 1 Kapslingsgrad: IP66 og IP44 for forkoblingsutstyr Utforming av avskjerming foran lyskilde: Som typeeksempel Materiale i avskjerming foran lyskilde: Som typeeksempel Reflektor: Som typeeksempel Optisk egenskap i reflektor/linse: Som typeeksempel Tilkobling: Med hurtigkobling Lokalisering: I henhold til plantegning, Type C Armaturens form: Som typeeksempel Armaturens mål: Som typeeksempel Armaturens farge: Som typeeksempel Avskjermingens optiske egenskaper: Som typeeksempel Lystekniske krav: Fargetemperatur 4000 K, Fargegejgivelse CRI>70 konstant over levetid. Montasje: På stolpetopp Styring: Innebygd utstyr for lysdemping og forankoblet kontaktor Andre krav: a) Omfang og prisgrunnlag Lysarmatur som type BGP501 1 xLED60-4S/740 DW52 eller likeverdig med hensyn til kvalitet, utforming og lystekniske egenskaper. Lyskilden skal ha en lystilbakegang på mindre enn 10 % (L90) etter 100.000 timer, og levetid for elektronikk/driver/forkobling skal ha samme levetid (100.000 timer) som for lyskilde Armatur skal leveres forhåndsprogrammert med nattsenking 50 % mellom kl 23.00 - 05.00. b) Materialer Armaturhus av formstøpt aluminium, vandalklasse IK08. Farge opal hvit. Sum denne side: Akkumulert Kapittel 06 Elektroarbeider: Asplan Viak AS 30.06.2021 Prosjekt: NS3420 IS veg-vigør Side 06-14 Kapittel: 06 Elektroarbeider Postnr NS-kode/Spesifikasjon Enh. Mengde Pris Sum 06.03.11 XE3.2431119010886A LYSARMATUR FOR GATE- OG VEIBELYSNING Antall stk 2 Montering: På mast eller på stolpe Lyskilde: Integrert LED-lyskilde Antall lyskilder: 1 Kapslingsgrad: IP66 og IP44 for forkoblingsutstyr Utforming av avskjerming foran lyskilde: Valgfri Materiale i avskjerming foran lyskilde: Glass – vanlig Reflektor: Valgfritt Optisk egenskap i reflektor/linse: Ikke relevant Tilkobling: Med hurtigkobling Lokalisering: I henhold til plantegning, Type D Armaturens form: Som typeeksempel Armaturens mål: Som typeeksempel Armaturens farge: Som typeeksempel Avskjermingens optiske egenskaper: Som typeeksempel Lystekniske krav: Fargetemperatur 4000 K, Fargegejgivelse CRI>70 konstant over levetid. Montasje: På stolpetopp Styring: Forankoblet kontaktor Andre krav: a) Omfang og prisgrunnlag Lysarmatur som type BGP502 1 xLED130-4S/740 DX51 eller likeverdig med hensyn til kvalitet, utforming og lystekniske egenskaper. Lyskilden skal ha en lystilbakegang på mindre enn 10 % (L90) etter 100.000 timer, og levetid for elektronikk/driver/forkobling skal ha samme levetid (100.000 timer) som for lyskilde b) Materialer Armaturhus av formstøpt aluminium, vandalklasse IK08. Farge opal hvit. 06.03.12 WC1.16419A JORDINGSMATERIELL Antall stk 320 Funksjon: Utjevningsforbindelse Utførelse: Som line Materiale: Blank kobber Ekvivalent Cu-tverrsnitt: 25 mm2 Lokalisering: Cu-wire til lysmaster Dimensjoner: 25 mm2 Montasje: Forlagt i kabelgrøft Andre krav: a) Omfang og prisgrunnlag Omfatter Cu-wire for utjevning av lysmaster. Legges fra fordeling til- og mellom lysmaster. Sum denne side: Akkumulert Kapittel 06 Elektroarbeider: Asplan Viak AS 30.06.2021 Prosjekt: NS3420 IS veg-vigør Side 06-15 Kapittel: 06 Elektroarbeider Postnr NS-kode/Spesifikasjon Enh. Mengde Pris Sum 06.03.13 WC1.16599A JORDINGSMATERIELL Antall stk 28 Funksjon: Utjevningsforbindelse Utførelse: Med ledning Materiale: PN Cu, isolert gul/grønn Ekvivalent Cu-tverrsnitt: 25 mm2 Lokalisering: Ved lysmaster Dimensjoner: 25 mm2 Montasje: Forlagt i kabelgrøft Andre krav: a) Omfang og prisgrunnlag I grøft ved mastefot skal det lages en avgreining fra Cu-wire med dobbel C-press og PN 25 gul/grønn ledning som føres isolert opp i mast og tilkobles jordingsklemme i koblingsluke. e) Prøving og kontroll Det skal tas bilde i grøft som dokumenterer avgreining fra gjennomgående jordwire. Bilde/dokumentasjon skal henvises til stolpenummer i henhold til tegning. x) Mengderegler Estimert lengde pr lysmast 2,5 m. Posten inkluderer dobbel C-press i grøft. 06.03.14 WB2.1111316A KABELRØR I LØSMASSER Lengde rørledning m 320,00 Type rør: Glatt Materiale: PVC-U Farge: Rød Kompletterende deler: Med trekketau og tettelokk i begge ender Nominell utvendig diameter: DN 75 Lokalisering: I henhold til plantegning. Leggekrav: Utføres i henhold til REN-blad 9000 og 9010 samt leggeanvisning fra Den norske plastrørgruppen. Største deformasjon: 9% Andre krav: a) Omfang og prisgrunnlag Omfatter levering og montering av trekkerør for kabler tilhørende Tromsø kommunes belysningsanlegg. Sum denne side: Akkumulert Kapittel 06 Elektroarbeider: Asplan Viak AS 30.06.2021 Prosjekt: NS3420 IS veg-vigør Side 06-16 Kapittel: 06 Elektroarbeider Postnr NS-kode/Spesifikasjon Enh. Mengde Pris Sum 06.03.15 WB2.1111316A KABELRØR I LØSMASSER Lengde rørledning stk 28 Type rør: Glatt Materiale: PVC-U Farge: Rød Kompletterende deler: Med trekketau og tettelokk i begge ender Nominell utvendig diameter: DN 75 Lokalisering: Til lyspunkt Leggekrav: Utføres i henhold til REN-blad 9000 og 9010 samt leggeanvisning fra Den norske plastrørgruppen. Største deformasjon: 9% Andre krav: a) Omfang og prisgrunnlag Omfatter levering og montering av bend (trekkerør) for kabler til lysmaster. Kabelrør skal være av typen DV. 06.03.16 WB2.1111316A KABELRØR I LØSMASSER Lengde rørledning m 80,00 Type rør: Glatt Materiale: PVC-U Farge: Rød Kompletterende deler: Med trekketau og tettelokk i begge ender Nominell utvendig diameter: DN 75 Lokalisering: I henhold til plantegning. Leggekrav: Utføres i henhold til REN-blad 9000 og 9010 samt leggeanvisning fra Den norske plastrørgruppen. Største deformasjon: 9% Andre krav: a) Omfang og prisgrunnlag Omfatter levering og montering av reserverør for Tromsø kommune. I alle veikryss skal det legges 2stk Ø75mm Sum denne side: Akkumulert Kapittel 06 Elektroarbeider: Asplan Viak AS 30.06.2021 Prosjekt: NS3420 IS veg-vigør Side 06-17 Kapittel: 06 Elektroarbeider Postnr NS-kode/Spesifikasjon Enh. Mengde Pris Sum 06.03.17 WJ2.21518A KABEL FOR SPENNINGSBÅND II Lengde m 320,00 Ledertall/-materiale: 3+PE/Al Ledertverrsnitt: 25 mm2 Lokalisering: Se plantegning Kabeltype/kabelkonstruksjon: Som type TFXP eller TXXP-RL Forlegning/underlag: I trekkerør Andre krav: a) Omfang og prisgrunnlag Posten omfatter kabler fra fordelingsskap og til- og mellom lysarmaturer, samt for tennsignal til lysanlegg som ikke omfattes av denne entreprisen. 06.03.18 AU2.1A SLUTTDOKUMENTASJON Rund sum RS Dokumentasjonskrav: Innmåling av trekkerør DN 75 og gatelysanlegg i henhold til krav i \"Belysningsnorm for Tromsø kommune\" Andre krav: x) Mengderegler Alle trekkerør som legges skal koordinatinnmåles ved hjelp av GPS. Innmåling skal skje på åpen grøft. Innmålinger i SOSI-fil, as-built tegninger og bildedokumentasjon skal være overlevert og godkjent av byggherre senest 14 dager før overtakelse. Anlegget vil ikke bli overtatt før godkjent sluttdokumentasjon foreligger. Sum denne side: Akkumulert Kapittel 06 Elektroarbeider: Asplan Viak AS 30.06.2021 Prosjekt: NS3420 IS veg-vigør Side 06-18 Kapittel: 06 Elektroarbeider Postnr NS-kode/Spesifikasjon Enh. Mengde Pris Sum 06.04 Troms Kraft Nett 06.04.1 WB2.1111322A KABELRØR I LØSMASSER Lengde rørledning m 210,00 Type rør: Glatt Materiale: PVC-U Farge: Rød Kompletterende deler: Med trekketau og tettelokk i begge ender Nominell utvendig diameter: DN 160 Lokalisering: Som vist på plantegninger Leggekrav: Utføres i henhold til REN-blad 9000 og 9010 med Troms Kraft Netts selskapsmerknader, samt leggeanvisning fra Den norske plastrørgruppen. Overdekning 600 mm. Største deformasjon: 9% Andre krav: a) Omfang og prisgrunnlag Omfatter legging av trekkerør for lavspentkabler. Rør leveres av Troms Kraft Nett AS. 06.04.2 WB2.1111321A KABELRØR I LØSMASSER Lengde rørledning m 360,00 Type rør: Glatt Materiale: PVC-U Farge: Rød Kompletterende deler: Med trekketau og tettelokk i begge ender Nominell utvendig diameter: DN 125 Lokalisering: Som vist på plantegninger Leggekrav: Utføres i henhold til REN-blad 9000 og 9010 med Troms Kraft Netts selskapsmerknader, samt leggeanvisning fra Den norske plastrørgruppen. Overdekning 600 mm. Største deformasjon: 9% Andre krav: a) Omfang og prisgrunnlag Omfatter legging av trekkerør for lavspentkabler. Rør leveres av Troms Kraft Nett AS Sum denne side: Akkumulert Kapittel 06 Elektroarbeider: Asplan Viak AS 30.06.2021 Prosjekt: NS3420 IS veg-vigør Side 06-19 Kapittel: 06 Elektroarbeider Postnr NS-kode/Spesifikasjon Enh. Mengde Pris Sum 06.04.3 WB2.1111316A KABELRØR I LØSMASSER Lengde rørledning m 1800,00 Type rør: Glatt Materiale: PVC-U Farge: Rød Kompletterende deler: Med trekketau og tettelokk i begge ender Nominell utvendig diameter: DN 75 Lokalisering: Som vist på plantegninger Leggekrav: Utføres i henhold til REN-blad 9000 og 9010 med Troms Kraft Netts selskapsmerknader, samt leggeanvisning fra Den norske plastrørgruppen. Overdekning 600 mm. Største deformasjon: 9% Andre krav: a) Omfang og prisgrunnlag Omfatter legging av trekkerør for lavspentkabler. Rør leveres av Troms Kraft Nett AS 06.04.4 WC1.16416A JORDINGSMATERIELL Antall stk 400 Funksjon: Utjevningsforbindelse Utførelse: Som line Materiale: Blank kobber Ekvivalent Cu-tverrsnitt: 50 mm2 Lokalisering: I kabelgrøfter for Troms Kraft Nett Dimensjoner: 50 mm2 Montasje: Forlagt i kabelgrøft Andre krav: a) Omfang og prisgrunnlag Omfatter Cu-wire for utjevning av tilførsel i kabelgrøfter med rør Ø125mm eller større. Legges iht. plantegning. 06.04.5 AU2.1A SLUTTDOKUMENTASJON Rund sum RS Dokumentasjonskrav: Innmåling av nye trekkerør for Troms Kraft Nett Andre krav: x) Mengderegler Trekkerør som legges skal koordinatinnmåles ved hjelp av GPS. Innmåling skal skje på åpen grøft. Innmålinger i SOSI-fil, as-built tegninger og bildedokumentasjon skal være overlevert og godkjent av byggherre senest 14 dager før overtakelse. Anlegget vil ikke bli overtatt før godkjent sluttdokumentasjon foreligger. Opsjonspriser Sum denne side: Akkumulert Kapittel 06 Elektroarbeider: Asplan Viak AS 30.06.2021 Prosjekt: NS3420 IS veg-vigør Side 06-20 Kapittel: 06 Elektroarbeider Postnr NS-kode/Spesifikasjon Enh. Mengde Pris Sum 06.04.7 WB2.1111322A KABELRØR I LØSMASSER Lengde rørledning m 210,00 Type rør: Glatt Materiale: PVC-U Farge: Rød Kompletterende deler: Med trekketau og tettelokk i begge ender Nominell utvendig diameter: DN 160 Lokalisering: Som vist på tegninger Leggekrav: Se foregående poster Største deformasjon: 9% Andre krav: a) Omfang og prisgrunnlag Som opsjon prises levering av trekkerør b) Materialer Rør skal være produsert etter norsk eller internasjonal standard for kabelrør, underlagt sertifiseringsordning. Det skal benyttes rør med homogen glatt vegg med pakning i skjøtene. 06.04.8 WB2.1111321A KABELRØR I LØSMASSER Lengde rørledning m 360,00 Type rør: Glatt Materiale: PVC-U Farge: Rød Kompletterende deler: Med trekketau og tettelokk i begge ender Nominell utvendig diameter: DN 125 Lokalisering: Som vist på tegninger Leggekrav: Se foregående poster Største deformasjon: 9% Andre krav: a) Omfang og prisgrunnlag Som opsjon prises levering av trekkerør b) Materialer Rør skal være produsert etter norsk eller internasjonal standard for kabelrør, underlagt sertifiseringsordning. Det skal benyttes rør med homogen glatt vegg med pakning i skjøtene. Sum denne side: Akkumulert Kapittel 06 Elektroarbeider: Asplan Viak AS 30.06.2021 Prosjekt: NS3420 IS veg-vigør Side 06-21 Kapittel: 06 Elektroarbeider Postnr NS-kode/Spesifikasjon Enh. Mengde Pris Sum 06.04.9 WB2.1111316A KABELRØR I LØSMASSER Lengde rørledning m 1800,00 Type rør: Glatt Materiale: PVC-U Farge: Rød Kompletterende deler: Med trekketau og tettelokk i begge ender Nominell utvendig diameter: DN 75 Lokalisering: Som vist på tegninger Leggekrav: Se foregående poster Største deformasjon: 9% Andre krav: a) Omfang og prisgrunnlag Som opsjon prises levering av trekkerør b) Materialer Rør skal være produsert etter norsk eller internasjonal standard for kabelrør, underlagt sertifiseringsordning. Det skal benyttes rør med homogen glatt vegg med pakning i skjøtene. 06.04.10 WB2.1911199A KABELRØR I LØSMASSER Type rør: Bend, glatt rør Materiale: PVC-U Farge: Rød Kompletterende deler: Med trekketau Nominell utvendig diameter: Se underposter Lokalisering: Traseer for Troms Kraft Nett Leggekrav: Se foregående poster Største deformasjon: 9% Andre krav: a) Omfang og prisgrunnlag Som opsjon prises levering av bend for trekkerør b) Materialer Rør skal være produsert etter norsk eller internasjonal standard for kabelrør, underlagt sertifiseringsordning. Det skal benyttes rør med homogen glatt vegg med pakning i skjøtene. Sum denne side: Akkumulert Kapittel 06 Elektroarbeider: Asplan Viak AS 30.06.2021 Prosjekt: NS3420 IS veg-vigør Side 06-22 Kapittel: 06 Elektroarbeider Postnr NS-kode/Spesifikasjon Enh. Mengde Pris Sum 06.04.10.1 WB2.1111122A KABELRØR I LØSMASSER Lengde rørledning stk 2 Type rør: Glatt Materiale: PVC-U Farge: Rød Kompletterende deler: Med trekketau Nominell utvendig diameter: DN 160 Lokalisering: Traseer for Troms Kraft Nett Leggekrav: Se foregående poster Største deformasjon: 9% Andre krav: a) Omfang og prisgrunnlag Bend 160 mm, 30 grader 06.04.10.2 WB2.1111122A KABELRØR I LØSMASSER Lengde rørledning stk 1 Type rør: Glatt Materiale: PVC-U Farge: Rød Kompletterende deler: Med trekketau Nominell utvendig diameter: DN 160 Lokalisering: Traseer for Troms Kraft Nett Leggekrav: Se foregående poster Største deformasjon: 9% Andre krav: a) Omfang og prisgrunnlag Bend 160 mm, 15 grader 06.04.10.3 WB2.1111122A KABELRØR I LØSMASSER Lengde rørledning stk 5 Type rør: Glatt Materiale: PVC-U Farge: Rød Kompletterende deler: Med trekketau Nominell utvendig diameter: DN 160 Lokalisering: Traseer for Troms Kraft Nett Leggekrav: Se foregående poster Største deformasjon: 9% Andre krav: a) Omfang og prisgrunnlag Bend 160 mm, 90 grader Sum denne side: Akkumulert Kapittel 06 Elektroarbeider: Asplan Viak AS 30.06.2021 Prosjekt: NS3420 IS veg-vigør Side 06-23 Kapittel: 06 Elektroarbeider Postnr NS-kode/Spesifikasjon Enh. Mengde Pris Sum 06.04.10.4 WB2.1111121A KABELRØR I LØSMASSER Lengde rørledning stk 2 Type rør: Glatt Materiale: PVC-U Farge: Rød Kompletterende deler: Med trekketau Nominell utvendig diameter: DN 125 Lokalisering: Traseer for Troms Kraft Nett Leggekrav: Se foregående poster Største deformasjon: 9% Andre krav: a) Omfang og prisgrunnlag Bend 125 mm, 30 grader 06.04.10.5 WB2.1111121A KABELRØR I LØSMASSER Lengde rørledning stk 2 Type rør: Glatt Materiale: PVC-U Farge: Rød Kompletterende deler: Med trekketau Nominell utvendig diameter: DN 125 Lokalisering: Traseer for Troms Kraft Nett Leggekrav: Se foregående poster Største deformasjon: 9% Andre krav: a) Omfang og prisgrunnlag Bend 125 mm, 15 grader 06.04.10.6 WB2.1111121A KABELRØR I LØSMASSER Lengde rørledning stk 6 Type rør: Glatt Materiale: PVC-U Farge: Rød Kompletterende deler: Med trekketau Nominell utvendig diameter: DN 125 Lokalisering: Traseer for Troms Kraft Nett Leggekrav: Se foregående poster Største deformasjon: 9% Andre krav: a) Omfang og prisgrunnlag Bend 125 mm, 90 grader Sum denne side: Akkumulert Kapittel 06 Elektroarbeider: Asplan Viak AS 30.06.2021 Prosjekt: NS3420 IS veg-vigør Side 06-24 Kapittel: 06 Elektroarbeider Postnr NS-kode/Spesifikasjon Enh. Mengde Pris Sum 06.04.10.7 WB2.1111116A KABELRØR I LØSMASSER Lengde rørledning stk 40 Type rør: Glatt Materiale: PVC-U Farge: Rød Kompletterende deler: Med trekketau Nominell utvendig diameter: DN 75 Lokalisering: Traseer for Troms Kraft Nett Leggekrav: Se foregående poster Største deformasjon: 9% Andre krav: a) Omfang og prisgrunnlag Bend 75 mm, 90 grader Sum denne side: Sum Kapittel 06 Elektroarbeider: Rapport – Kommunalteknisk infrastruktur Inga Sparboes veg 2 -44 - Vigør 6 "
}