{
  "dokument_id": "62ae8d43-91d7-5e72-8485-bdaa46a2d9c9",
  "doc_type": "case_history",
  "kommune": 5501,
  "tittel": "0004/25, Hasteutvalg for fellesskap og sosial utjevning  , 20.02.2025",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001989249",
  "tekst": " Saksprotokoll Utvalg: Hasteutvalg for fellesskap og sosial utjevning Arkivsaknr. 24/19579 Saksbehandler Magnus Kjeldsberg Behandlet av Møtedato Saknr 1 Kommunalt råd for mennesker med nedsatt 24.01.2025 5/25 funksjonsevne 2 Helse- og velferdsutvalget 29.01.2025 1/25 3 Likestillingsutvalget 23.01.2025 4/25 4 Kommunestyret 5 Mangfolds- og integreringsutvalget 22.01.2025 1/25 6 Kommune- og byutviklingsutvalget 30.01.2025 5/25 7 Hasteutvalg for fellesskap og sosial utjevning 20.02.2025 4/25 8 Kommunestyret 12.03.2025 Boligsosial handlingsplan for Tromsø kommune – 2025-2028 Hasteutvalg for fellesskap og sosial utjevning har behandlet saken i møte 20.02.2025 sak 4/25 Møtebehandling Hanne Stenvaag fremmet tilleggsforslaget «Stiftelsen Tromsø allmennboliger» på vegne av Rødt, Ap, SV, og MDG: 1. Det utredes kommunal overtakelse av Stiftelsen Tromsø allmennboliger (Tidligere Stiftelsen kommunale boliger) på bakgrunn av lovendring som åpner for overtakelse av kommunale boligstiftelser i en begrenset periode som varer ut 2028. 2. Det utredes hvordan Stiftelsen Tromsø allmennboliger sin boligmasse i større grad kan ses i sammenheng med boligmassen som Tromsøbolig forvalter. Hanne Stenvaag fremmet tilleggsforslaget «Nytt punkt i boligsosial handlingsplan» på vegne av Rødt, Ap, SV, og MDG: Følgende punkt tas inn i boligsosial handlingsplan: • Det gjøres en gjennomgang av regler for kontraktstid i kommunale boliger med sikte på økt kontraktstid for barnefamilier og leieboere med langvarige og omfattende behov. • For barnefamilier vil det øke stabiliteten og tilknytningen til nærmiljøet å ha lengre kontraktstid enn 3 år, slik det er i dag. Hasteutvalget har foreslått en økning fra 3 til 5 år, men det anbefales også å se til ordningen i Oslo kommune. Hanne Stenvaag fremmet alternativforslaget «Orientering» på vegne av Rødt, Ap, SV, og MDG: 1 Hasteutvalget for fellesskap og sosial utjevning tar saken til orientering. Votering • Voteringspunkt: Stiftelsen Tromsø allmennboliger Tilleggsforslaget ble enstemmig vedtatt med 6 stemmer for (Rødt, Ap, SV, MDG, H, INP) • Voteringspunkt: Nytt punkt i boligsosial handlingsplan Tilleggsforslaget ble enstemmig vedtatt med 6 stemmer for (Rødt, Ap, SV, MDG, H, INP) • Voteringspunkt: Orientering Alternativforslaget ble enstemmig vedtatt med 6 stemmer for (Rødt, Ap, SV, MDG, H, INP) Hasteutvalg for fellesskap og sosial utjevnings vedtak 1. Det utredes kommunal overtakelse av Stiftelsen Tromsø allmennboliger (Tidligere Stiftelsen kommunale boliger) på bakgrunn av lovendring som åpner for overtakelse av kommunale boligstiftelser i en begrenset periode som varer ut 2028. 2. Det utredes hvordan Stiftelsen Tromsø allmennboliger sin boligmasse i større grad kan ses i sammenheng med boligmassen som Tromsøbolig forvalter. Følgende punkt tas inn i boligsosial handlingsplan: • Det gjøres en gjennomgang av regler for kontraktstid i kommunale boliger med sikte på økt kontraktstid for barnefamilier og leieboere med langvarige og omfattende behov. • For barnefamilier vil det øke stabiliteten og tilknytningen til nærmiljøet å ha lengre kontraktstid enn 3 år, slik det er i dag. Hasteutvalget har foreslått en økning fra 3 til 5 år, men det anbefales også å se til ordningen i Oslo kommune. Hasteutvalget for fellesskap og sosial utjevning tar saken til orientering. 2 "
}