{
  "dokument_id": "813c6618-3725-5a0c-b7b7-f54141714a6a",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "24_16852-4 Til vurdering - lovlighetskontroll - Tromsø - kommunestyrets vedtak i sak 114_24 -  1897465_2_1",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001924601",
  "tekst": " Vår dato: Vår referanse 15.11.2024 2024/10430 Deres dato: Deres referanse 2024/16852 TROMSØ KOMMUNE Telefonnummer til saksbehandler Postboks 6900 Stakkevollan Jan-Peder Andreassen, 77642040 9299 TROMSØ Krav om lovlighetskontroll av Tromsø kommunestyres vedtak i sak 114/24 – «EUs reviderte avløpsdirektiv utløser strengere rensekrav for byområdet – Samordning med pågående prosjekter innenfor samferdsel og teknisk infrastruktur kan gi betydelige besparelser når ny avløpstransportstruktur skal etableres» Vi viser til oversendelse hit 21. oktober 2024. ---------------------------------------------------------------------- Lovlighetsklagen tas ikke til følge Tromsø kommunestyres vedtak i sak 114/24 stadfestes ------------------------------------------------------------------------ Sakens bakgrunn: I kommunestyremøtet den 11. september 2024 ble sak om EUs reviderte avløsdirektiv tatt opp til behandling. Møtestart var klokken 0900. Saken var ført opp som første sak på sakslisten. En av Senterpartiets representanter hadde meldt forfall til møtet. Av kommunestyrets 43 representanter var det 42 representanter til stede da saken kom opp til behandling. Det ble fremmet forslag om å utsette behandlingen av saken. Ved voteringen over utsettelsesforslaget ble stemmetallet 21/21. Møteleder brukte sin dobbeltstemme, slik at utsettelsesforslaget falt og saken ble undergitt realitetsbehandling. Senterpartiets representant hadde meldt forfall til politisk sekretariat via DigDem den 10. september kl. 22:53. Forfall ble begrunnet med pressetreff med ordfører og kommunalminister. Det meldte forfallet ble fanget opp av sekretariatet ved start på arbeidsdagen 11. september. Det ble sendt innkalling til 1. vara på SMS kl. 08:23. Politisk sekretariat mottok ikke noe svar på varainnkallingen. Kommunestyret startet derfor behandlingen av saken med 42 representanter. Politisk sekretariat E-postadresse: Postadresse: Besøksadresse: Telefon: 78 95 03 00 sftfpost@statsforvalteren.no Postboks 700 Strandvegen 13, Tromsø www.statsforvalteren.no/tf Sikker melding: 9815 Vadsø Damsveien 1, Vadsø www.statsforvalteren.no/melding Org.nr. 967 311 014 Side: 2/6 var kjent med at 2. vara til Senterpartiet var på det samme pressetreffet og av den grunn ikke tilgjengelig for kommunestyremøtet. Senterpartiets 3. vara var tilgjengelig og deltok i møtet fra kl. 09:10 – 10:40. Dette fremgår av møteprotokollen. Ved behandling av saken voterte 22 representanter for innstillingen i saken og 21 representanter stemte mot. Kommunestyrerepresentantene Nikolai Berglund Skogan, Markus Akselbo og Bjørn-Gunnar Jørgensen har fremsatt krav om lovlighetskontroll av kommunestyrets vedtak i sak 114/24 – «EUs reviderte avløpsdirektiv utløser strengere rensekrav for byområdet – Samordning med pågående prosjekter innenfor samferdsel og teknisk infrastruktur kan gi betydelige besparelser når ny avløpstransportstruktur skal etableres.» Klagerne har vist til at det ikke ble meldt forfall til kommunestyremøtet «uten opphold» i henhold til saksbehandlingsreglene. Det er anført at feilen har påvirket utfallet av sak 114/24 og at vedtaket i sak 114/24 derfor ikke har blitt til på lovlig måte. Det er også anført at deltakelse på det aktuelle pressetreffet med kommunalministeren neppe kan regnes som gyldig forfall ut fra vilkårene i kommuneloven § 8-1. Det er videre vist til at Senterpartiets representant mottok invitasjon til pressetreffet den 10. september på formiddagen. Allikevel meldte hun ikke forfall til møtet før på kvelden og har begrunnet dette med «en hektisk hverdag». Det er anført at det er et brudd på kommunens saksbehandlingsreglement at representanten ikke meldte fra om forfallet så snart hun ble klar over at hun ikke kunne stille i kommunestyret. En generell begrunnelse om at en har en «hektisk hverdag» er etter klagernes syn ikke tilstrekkelig for å avvente med å melde forfall. Lovlighetsklagen ble underinstansbehandles av Tromsø kommunestyre i møte 16. oktober 2024 der det ble vedtatt å ikke ta klagen til følge. Klagesaken er etter dette oversendt Statsforvalteren for videre behandling. Statsforvalterens vurdering: Det følger av kommuneloven § 27-1 at tre eller flere medlemmer av kommunestyret sammen kan kreve at departementet kontrollerer om et vedtak er lovlig. Kommunal- og distriktsdepartementet har delegert denne myndigheten til Statsforvalteren. Fristen for å kreve lovlighetskontroll er tre uker fra vedtaket ble truffet. Krav om lovlighetskontroll må settes frem for organet som traff vedtaket. Lovforarbeidene presiserer at organet skal vurdere vedtaket på nytt. Av kommuneloven § 27-2 fremgår det nærmere hvilke vedtak som kan lovlighetskontrolleres. Dette gjelder blant annet endelige vedtak som er truffet av folkevalgt organ eller den kommunale administrasjonen. Statsforvalteren legger til grunn at lovlighetsklagene er fremmet innen lovens frist på tre uker og at representantene som har fremmet kravet om lovlighetskontroll er klageberettiget. Av kommuneloven § 27-3 fremgår det at ved lovlighetskontroll skal statsforvalteren ta stilling til om vedtaket har et lovlig innhold, om det er truffet av noen som har myndighet til å treffe slikt vedtak og om det har blitt til på lovlig måte. Lovlighetskontrollen kan likevel begrenses til de anførsler som er tatt opp i saken. Statsforvalteren har ikke myndighet til å overprøve kommunens skjønnsutøvelse. Hverken kommunens politiske vurderinger eller hensiktsmessigheten av en avgjørelse er gjenstand for lovlighetskontroll. Statsforvalteren har heller ikke myndighet til å treffe nytt vedtak i saken. Dersom vi finner at det er gjort feil som fører til at vedtaket er ugyldig, oppheves vedtaket. Det er Side: 3/6 dessuten grunn til å understreke at feil ved saksbehandlingen ikke automatisk medfører at avgjørelsen er ugyldig. Dersom feilen ikke kan antas å ha fått innvirkning på sakens utfall, vil avgjørelsen likevel være gyldig, jf. prinsippet som er lovfestet i forvaltningsloven § 41. Ut fra anførslene som er fremmet i lovlighetsklagen, skal Statsforvalteren i det følgende ta stilling til om kommunestyrets vedtak i sak 114/24 har blitt til på lovlig måte. Det fremgår av kommuneloven § 8-1 første avsnitt at: Medlemmer av et kommunalt eller fylkeskommunalt folkevalgt organ plikter å delta i organets møter hvis de ikke har gyldig forfall. Møteplikten er ikke ubetinget. Dersom representanten har «gyldig forfall» er vedkommende fritatt fra å møte. Loven gir ingen nærmere veiledning om hva som ligger i dette kriteriet. Bestemmelsen i kommuneloven § 8-1 første avsnitt er en videreføring av tidligere kommunelovs § 40 nr. 1. I lovforarbeidene til denne bestemmelsen (Ot.prp. nr. 22 2006-2007 s. 79) fremheves det at bestemmelsen anviser en skjønnsmessig vurdering som «gir rom for fornuftige løsninger i det enkelte tilfellet og variasjoner som skyldes ulike faktiske forhold». I Jan Fridtjov Bernts kommentarer til bestemmelsen på Rettsdata fremgår det (note 430) at: «Gyldig forfall» vurderes med utgangspunkt i kriteriene i domstolloven (lov 13. august 1915 nr. 5) § 90 andre ledd, første punktum; at «sykdom eller andre hindringer gjør det umulig eller uforholdsmessig byrdefullt å møte». I praksis anvendes reglene jevnt over nokså liberalt, så lenge forfall meldes tidsnok til at varamedlem kan innkalles, slik at organet likevel blir fulltallig. Under alle omstendigheter må forfall meldes så snart det er klart at man ikke kan møte, jf. bestemmelsen om dette i inhabilitetssituasjoner i forvaltningsloven (lov 10. februar 1967 nr. 10) § 8 tredje ledd. Kommuneloven setter ingen frist for når det enkelte medlemmet må melde fra om forfallsgrunnen. I Overå og Bernts «kommuneloven 2018» s. 165 er det vist til at: Det må imidlertid anses som en soleklar tjenesteplikt å gi varsel så snart man har kunnskap om at man vil være forhindret fra å møte. I Tromsø kommunes saksbehandlingsreglement fremgår det av pkt. 2.3 at: Med gyldig forfall menes sykdom eller andre vektige grunner. Videre fremgår: Har et medlem, eller innkalt varamedlem, gyldig forfall til et møte, skal vedkommende uten opphold meddele dette til politisk sekretariat via gjeldende digitalt system og oppgi forfallsgrunn. Når det gjelder Tromsø kommunes praktisering av sitt eget reglement fremkommer det av kommunedirektørens saksframlegg, utarbeidet til kommunestyrets underinstansbehandling av lovlighetsklagen, at: Når det gjelder praktisering av disse reglene knyttet til folkevalgtes rettigheter og plikter, så Side: 4/6 meldes det ulike forfallsgrunner til politisk sekretariat. Sekretariatet foretar ingen kontroll av hvorvidt hindringene gjør det «umulig eller uforholdsmessig byrdefullt» å møte. Forfall registreres og det innkalles vara etter rekkefølgen på varalisten. Også innkalte varamedlemmer skal melde fra om de kan stille i møte eller ikke. Det skjer at representanter uteblir uten å melde forfall og at forfall blir meldt sent. Det kan være ulike grunner til dette. Da starter møtet dersom utvalget er vedtaksført. Verken de folkevalgte organene eller politisk sekretariat har mulighet til å gi sanksjoner knyttet til at folkevalgte melder forfall sent. Det overlates til partigruppene å ta dette opp internt dersom dette blir et problem. Det samme gjelder dersom begrepet «gyldig forfall» utvannes. Statsforvalteren viser til at lovlighetsklagen reiser to ulike spørsmål. For det første om representanten Katherine Strandli hadde «gyldig forfall» og for det andre om hun meldte forfall «uten ugrunnet opphold». Statsforvalteren viser til kommunens politiske sekretariats redegjørelse når det gjelder kommunens praktisering av forfall som meldes inn til sekretariatet fra de folkevalgte. Det fremgår her at sekretariatet ikke foretar noen nærmere vurdering av om begrunnelsen som gis tilfredsstiller lovens krav om «gyldig forfall», herunder kravet i kommunens eget saksbehandlingsreglement om «sykdom eller andre vektige grunner». Det må derfor legges til grunn at det ut fra kommunens praksis i stor grad er opp til den folkevalgte selv å ta stilling til om forfallsgrunnen man har tilfredsstiller de vilkår som fremgår av kommuneloven § 8-1 første avsnitt og kommunens eget reglement. Statsforvalteren kan i lys av dette vanskelig se at representantens Strandlis begrunnelse for å melde forfall fremstår å være i strid med etablert praksis i Tromsø kommune. På denne bakgrunn er det ikke grunnlag for å konkludere med at hennes forfall ikke var gyldig. Ut fra opplysningene i lovlighetsklagen, som ikke er bestridt av representanten Strandli, fremgår det at: Som det er blitt nevnt tidligere, har pressetreffet vært kjent flere dager før kommunestyremøtet 11.09.2024. I en sak skrevet av avisa Itromsø 12.09.2024 uttaler Kathrine Strandli at invitasjonen til pressetreffet kom tirsdag (10.09) formiddag og hun grunnet hektisk hverdag ikke meldte forfall før tirsdag kveld. Forfall til møtet ble ikke sendt før klokken 22:53. Selv om pressetreffet har vært kjent i flere dager for Senterpartiet, Arbeiderpartiet og media, har vi ikke håndfaste bevis for når det var kjent for representanten Strandli og når kom invitasjonen og bekreftelsen for å delta på pressetreffet. Vi ser det som rimelig å legge til grunn det Strandli uttaler overfor media, som er at invitasjonen og bekreftelse for å delta ble gjort tirsdag (10.09.2024) formiddag. Statsforvalteren legger til grunn de faktiske forhold, slik de fremkommer i sitatet over. Vi kan vanskelig se at å melde forfall til møtet først kl. 22:53, når representanten Strandlis deltakelse på pressetreffet ble avklart på formiddagen samme dag, oppfyller kommunelovens intensjoner eller kommunens reglement om å gi varsel så snart man har kunnskap om at man vil være forhindret fra å møte. Spørsmålet blir videre om dette er å anse som en saksbehandlingsfeil i kommunelovens forstand og om den i så fall kan ha betydning for gyldigheten av kommunestyrets vedtak i sak 114/24. Dette må, Side: 5/6 slik Statsforvalteren ser det, vurderes ut fra om varamedlemmer ble innkalt i samsvar med de krav som følger av kommuneloven. Kommuneloven § 7-10 første avsnitt lyder: Hvis medlemmer har forfall til et møte i et folkevalgt organ, innkalles varamedlemmer fra den gruppen der det er forfall. Varamedlemmer skal så langt som mulig innkalles i den nummerordenen de er valgt. I Jan Fridtjov Bernts kommentarer til bestemmelsen på Rettsdata fremgår det (note 357) at: Kravet om at nummerordenen skal følges, gjelder i alle situasjoner der dette er praktisk mulig. Det er således ikke adgang til å springe over medlemmer på varamedlemslisten av politiske grunner, fordi vedkommende har meldt seg ut av partigruppen, fordi annet medlem har særlig god greie på aktuelle saker, eller fordi det er mindre byrdefullt for et annet medlem å møte. Ut fra opplysningene i saken gjennomførte sekretariatet innkallingen av varamedlemmer, som følge av representanten Strandlis forfall, i samsvar med kravene i kommuneloven § 7-10 første avsnitt. På denne bakgrunn kan vi ikke se at er begått saksbehandlingsfeil som gir grunnlag for å sette til side kommunestyrets vedtak i sak 114/24. Statsforvalteren ser at det å melde forfall tett opp til møtestart kan ha konsekvenser for om det er praktisk mulig for vararepresentantene å møte på kort varsel i den nummerorden de er valgt. Dette må imidlertid løses gjennom at ordfører og de øvrige folkevalgte tar ansvar for at kommunelovens regler og intensjoner og kommunens eget reglement følges, både når det gjelder kravet om «gyldig forfall» og at forfall skal meldes «uten ugrunnet opphold». På bakgrunn av det ovenstående og i medhold av kommuneloven § 27-1 og delegasjonsfullmakt fra departementet treffer Statsforvalteren i Troms og Finnmark følgende vedtak: Lovlighetsklagen tas ikke til følge. Tromsø kommunestyres vedtak i sak 114/24 stadfestes. ****** Vi ber kommunen gjøre vedtaket kjent for klagerne og kommunestyrets øvrige representanter Side: 6/6 Med hilsen Toril Feldt (e.f.) Jan-Peder Andreassen ass. statsforvalter fagdirektør Dokumentet er elektronisk godkjent "
}