{
  "dokument_id": "16b90a59-b5ea-5600-927d-f2cb94be2282",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Revidering eierstrategi Troms Kraft AS 2023 / 2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001727732",
  "tekst": "Arkivsaksnr. 24/09227-1 Saksbehandler Trond Eliassen Saksgang Møtedato Formannskapet 11.06.2024 Kommunestyret 18.06.2024 Revidering eierstrategi Troms Kraft AS 2023 / 2024 Kommunedirektørens innstilling til vedtak: 1. Kommunestyret i Tromsø kommune har behandlet forslag til revidert eierstrategi i Tromskraft AS, org.nr. 979 468 792 utarbeidet av tverrpolitisk arbeidsgruppe utpekt av Troms fylkeskommune og Tromsø kommune. 2. Kommunestyret vedtar forslag til revidert eierstrategi i Tromskraft AS utarbeidet av tverrpolitisk arbeidsgruppe av 11.04.2024, og ber om at generalforsamling i Troms Holding AS, org.nr. 923 191 593, vedtar den på generalforsamling i løpet av første halvdel av 2024. 3. Kommunestyret legger til grunn følgende med sitt eierskap i Troms Kraft AS: - Troms Kraft har en viktig samfunnsrolle der følgende vektlegges; viktigheten av å sikre stabil og tilstrekkelig tilgang av fornybar energi i regionen, offentlig eierskap av kritisk infrastruktur for å sikre forsyningssikkerheten i regionen. - Eierne har et forretningsmessig mål for eierskapet i Troms Kraft, som innebærer tydelige krav til avkastning på investert kapital som reflekterer risikoen denne type virksomhet representerer. - Eierne har et langsiktig perspektiv på eierskapet innebærer et ønske om å bevare eksisterende verdier, samt utvikle nye forretningsmuligheter basert på kompetanse og ressurser innen kjernevirksomheten i Troms Kraft. - Troms Kraft skal ta hensyn til omgivelsene og samarbeide konstruktivt med berørte parter der de har og planlegger sin produksjon og kraftnett. 4. Eierne vil innen generalforsamlingen 2025 vurdere å endre styringsmodell i selskapet ved å avskaffe bedriftsforsamlingen som en del av styringsstrukturen i selskapet. Det gjennomføres i forkant en utredning som ser på ivaretakelse av bedriftsforsamlingens funksjoner og de ansattes rettigheter, og med særlig fokus på selskapet som et offentlig eid selskap. En eventuell avvikling skal gjøres i tett dialog mellom eierne, selskapet og de ansatte, og i tråd med aksjelovens §6-35. 5. Eierne vil innen generalforsamlingen 2026 utarbeide og vedta en aksjonæravtale i Troms Kraft. 1 6. Kommunedirektøren følger opp arbeidet videre. Stig Tore Johnsen Kommunedirektør 2 Hva saken gjelder Fylkestinget i Troms og Finnmark (sak 39/23) og kommunestyret i Tromsø (sak 97/23) oppnevnte 9 medlemmer representanter til tverrpolitisk arbeidsgruppe som skulle utarbeide forslag til ny eierstrategi for Troms Kraft AS. Mandat for den tverrpolitiske arbeidsgruppen ble vedtatt av fylkesrådet i sak 355 /23 og kommunestyret i sak 97/23. Saksutredning Beskrivelse Tromsø kommune og Troms og Finnmark fylkeskommune (Troms fylkeskommune etter 1.1.24) vedtok i 2023 å revidere eierstrategi for selskapet Troms Kraft AS. Troms Kraft eies av Troms Holding (60 %) og Tromsø kommune (40 %). Troms Holding eies av Troms fylkeskommune med 65 % og de 21 kommunene i Troms med 35 %. Følgende ble oppnevnt til tverrpolitisk arbeidsgruppe som skulle utarbeide forslag til ny eierstrategi: Troms og Finnmark fylkeskommune: Mari Siljebråten (Ap), Irene Lange Nordahl (Sp), Benjamin Furuly (H), John Karlsen (Frp) og Jens Ingvald Olsen (R). Tromsø kommune: Gunnar Wilhelmsen (Ap), Barbara Karin Vögele (MdG), Anni Skogman (Frp), og Øyvind Hilmarsen (H). Furuly ble valgt til leder med Wilhelmsen som nestleder. Det ble i fylkesrådet i sak 355 /23 og i kommunestyret i sak 97/23 fastsatt følgende mandat for den tverrpolitiske arbeidsgruppen: Tverrpolitisk arbeidsgruppe skal komme med en anbefaling til revidert eierstrategi i Troms Kraft AS som beskriver hvordan selskapet skal kunne ivareta sin samfunnsmessige, forretningsmessige og industrielle rolle i lys av; - Store investeringsbehov i infrastruktur og nye regulatoriske, miljø og klimakrav mv. innenfor bransjen - Fremtidige utviklingstrekk i bransjens rammebetingelser Det skal særskilt beskrives hvordan bærekraft, klima, miljø og urfolks rettigheter kan implementeres i eierstrategien. Arbeidsgruppen har hatt seks møter med konstituerende møte 27.10.2023 og siste møte 11.04.2024. Møtedokumenter finnes på Tromsø kommunes sin hjemmeside under Møtekalender og utvalg Arbeidsgruppe for revidering av eierstrategi for Troms Kraft. THEMA Consulting Group AS ble etter konkurranse engasjert for å lage et kunnskapsgrunnlag for arbeidet. De ga tilbakemelding på eksisterende eierstrategi og kom med forslag til ny. Denne var utgangspunkt for arbeidsgruppens videre arbeid. Leder og nestleder hadde møte med tillitsvalgte angående bedriftsforsamlingens rolle i selskapet. Tilbakemelding fra de tillitsvalgte var at Bedriftsforsamlingen kunne avvikles under følgende forutsetninger: - en ekstra ansatte representant i konsernstyret - avtale om ansatte representanter i styrer i datterselskap med under 30 ansatte forutsettes videreføres. Tverrpolitisk arbeidsgruppe anbefaler følgende videre oppfølging av arbeidet. Anbefalingene er enstemmig med unntak av medlem Nordahl som ikke støtter forslag 1 – avskaffe bedriftsforsamlingen: 3 1. Eierne vil innen generalforsamlingen 2025 vurdere å endre styringsmodell i selskapet ved å avskaffe bedriftsforsamlingen som en del av styringsstrukturen i selskapet. Det gjennomføres i forkant en utredning som ser på ivaretakelse av bedriftsforsamlingens funksjoner og de ansattes rettigheter, og med særlig fokus på selskapet som et offentlig eid selskap. En eventuell avvikling skal gjøres i tett dialog mellom eierne, selskapet og de ansatte, og i tråd med aksjelovens §6-35. 2. Eierne vil innen generalforsamlingen 2026 utarbeide og vedta en aksjonæravtale. Vurdering Gjennom arbeidet i tverrpolitisk arbeidsgruppe ble det enighet om forslag til eierstrategi i Troms Kraft AS og tverrpolitisk arbeidsgruppe anbefaler videre å vurdere å endre styringsmodellen for selskapet ved å avskaffe bedriftsforsamlingen som del av bedriftsstrukturen innen generalforsamlingen 2025 samt å få etablert aksjonæravtale innen 2026. Troms Kraft AS er i helt annen fase nå enn da forrige eierstrategi ble utarbeidet i 2015-16. Selskapets økonomiske situasjon er betydelig forbedret, de er i utbytteposisjon og i stand til å finansiere fremtidige investeringer på egen kjøl. Selskapet fokuserer på kjernevirksomhet innen fornybar produksjon, kraftnett og distribusjon. Samfunnsutvikling og krav til ny fornybar energiproduksjon samt økt fokus på klima, miljø, bærekraft og urfolksrettigheter krever også endringer i strategien for eierskapet. De viktigste endringene i forslag til eierstrategi her sammenlignet med gjeldende er: - Tydeliggjort hva som er kjernevirksomheten til Troms Kraft. Selskapet skal i tillegg til drift og produksjon av fornybar energiproduksjon og kraftnett bidra til økt elektrifisering og grønn omstilling i samfunnet - Eierne forventer at selskapet utvikler nye forretningsmuligheter innenfor kjernevirksomheten - Eierne forventer at selskapet definerer tydelige bærekraftsmål innen klima og natur, samfunn og sosiale forhold, samt økonomi og styring. Det forutsettes at selskapet balanserer økonomiske, sosiale og miljømessige forhold på en måte som bidrar til høyest mulig avkastning over tid og samtidig ivaretar øvrige samfunnsinteresser på en måte som sikrer selskapet et godt omdømme. - For å ivareta den viktige samfunnsrollen skal Tromskraft ta hensyn til omgivelsene og samarbeide konstruktivt med berørte parter der de har og planlegger sin produksjon og kraftnett. - Avkastningskrav knyttet nå opp til egenkapitalavkastning etter skatt. Per dags dato settes det til minimum 7 til 9 prosent over tid. - Utbytteforventning justeres i samsvar med selskapets investeringsplaner. Eiernes langsiktige utbytteforventning er minimum 60 % av majoritetsandelen av resultat etter skatt i konsernet over tid. - Kapitalisering av selskapet er endret i samsvar med at Troms Kraft er i en langt bedre økonomisk stilling enn i 2015-16 når gjeldende eierstrategi ble etablert. - Tydeliggjort eiermøtenes rolle og innhold. Eiermøtene ledes av største aksjonær og det er eierne som setter agenda for møtene. Administrasjonen i Troms Kraft fungerer som sekretariat herunder fører referat fra møtene. Basert på gjeldende eierstrategi, rapport fra THEMA og innspill / tilbakemeldinger fra styret og tillitsvalgte i Troms Kraft AS, anbefales vedlagte forslag til revidert eierstrategi. Anbefalinger fra tverrpolitisk arbeidsgruppe angående bedriftsforsamling og aksjonæravtale anbefales fulgt opp videre. Tverrpolitisk arbeidsgruppes anbefaling om endret styringsstruktur med at bedriftsforsamling utgår og at aksjonæravtale inngås, anbefales avklart fremover. 4 Forslag til eierstrategi vil ha økonomiske, administrative og organisatoriske konsekvenser da kommunen eier 40 % av aksjene i Troms Kraft AS og det forventes årlige utbytter fra selskapet. Tromsø kommune eier også 1,67 % av Troms Holding AS sammen med øvrige kommuner i Troms. Vedtektene i Troms Holding AS angir bruk av utbytte fra Troms Kraft AS og kommunen kan søke Troms Holding AS om støtte til prosjekter. Fylkesutvalget i Troms fylkeskommune har behandlet saken den 15.05.24 (sak 59/24), hvor de enstemmig gav sin tilslutning til ny eierstrategi for Troms Kraft AS, se vedlagte protokoll. Konklusjon Kommunedirektøren anbefaler at kommunestyret vedtar fremlagt forslag til eierstrategi for Tromskraft AS. Fylkestinget i Troms fylkeskommune blir forelagt en tilsvarende sak til behandling. Vedtakskompetanse Kommunestyret Vedlegg Felles eierstrategi Troms Kraft 11.04.24 Forslag vedtak tverrpolitisk arbeidsgruppe etter møte 11.04.24 Tromskraft 2024 Kort beskrivelse av dagens virksomhet og historisk utvikling Saksprotokoll Fylkesutvalget 15052024, Sak 59_24, Revidering Eierstrategi Troms Kraft AS 2023_2024 5 "
}