{
  "dokument_id": "1557dc58-69e9-50a4-b0dc-ef8c66ee02c1",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Medarbeiderundersøkelsen 10-faktor resultater 2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001886516",
  "tekst": "Resultater fra medarbeiderundersøkelsen 10-faktor 2024 Daniel Brox, HR rådgiver 03 Rapport 10-FAKTOR Medarbeiderundersøkelse INNHOLDSFORTEGNELSE Tromsø kommune 64.5 % Oversikt og sammenligning (alle faktorer) 04 Svarprosent Dato: Faktor 1: Indre motivasjon 05 Faktor 2: Mestringstro 08 10-FAKTOR: KS’ medarbeiderundersøkelse 5846 Faktor 3: Autonomi 11 Antall utsendte skjema Faktor 4: Bruk av kompetanse 14 Faktor 5: Mestringsorientert ledelse 17 Faktor 6: Rolleklarhet 20 3772 2024 Faktor 7: Relevant kompetanseutvikling 23 Antall besvarte skjema Faktor 8: Fleksibilitetsvilje 26 Faktor 9: Mestringsklima 29 Faktor 10: Prososial motivasjon 32 10-FAKTOR KS' medarbeiderundersøkelse 02 Faktor Navn Beskrivelse Motivasjonen for oppgavene i seg selv, det vil si om oppgavene oppleves som en drivkraft og som Faktor 1 Indre motivasjon spennende og stimulerende. (Også kalt indre jobbmotivasjon) Tromsø kommune Mestringstroen gjenspeiler hver enkelt medarbeiders tiltro til egen kompetanse og mulighet til å mestre Faktor 2 Mestringstro utfordringer i jobbsammenheng. Dato: Medarbeidernes opplevelse av å ha mulighet til å jobbe selvstendig og gjøre egne vurderinger i jobben Faktor 3 Autonomi sin, basert på egen kompetanse, og innen en definert jobbrolle. Medarbeidernes opplevelse av å få brukt egen jobbrelevante kompetanse på en god måte i sin Faktor 4 Bruk av kompetanse 10-FAKTOR: KS’ medarbeiderundersøkelse nåværende jobb. Ledelse som vektlegger at den enkelte medarbeider skal få utvikle seg og bli best mulig ut fra sine egne Faktor 5 Mestringsorientert ledelse forutsetninger, slik at medarbeideren opplever mestring og yter sitt beste. Høy rolleklarhet innebærer at forventningene til den jobben medarbeideren skal gjøre er tydelig Faktor 6 Rolleklarhet definert og kommunisert. Relevant kompetanseutvikling er avgjørende for at medarbeiderne til enhver tid er best mulig rustet til Faktor 7 Relevant kompetanseutvikling å utføre sine oppgaver med høy kvalitet, og er avgjørende for kvaliteten på de tjeneste som leveres, uansett hvilken type tjeneste vi snakker om. 2024 Medarbeiderens villighet til å være fleksibel på jobb og tilpasse sin måte å jobbe på til nye behov og Faktor 8 Fleksibilitetsvilje krav. I et mestringsklima motiveres medarbeiderne av å lære, utvikle seg og gjøre hverandre gode, fremfor å Faktor 9 Mestringsklima rivalisere om å bli best. Motivasjon for å gjøre noe nyttig og verdifullt for andre, også kalt prososial motivasjon, er en viktig Faktor 10 Prososial motivasjon drivkraft for mange og har en rekke godt dokumenterte, positive effekter. 05 Tromsø kommune, 2022 Oversikt og sammenligning av alle faktorer. Tabellen viser resultater for valgt enhet, organisasjonen, landssnittet for tjenestetype og landssnitt generelt. Tromsø kommune Tromsø Organisasj Faktor Tromsø Norge kommune onsenhet Dato: 1. Indre motivasjon 4.1 4.1 4.2 4.2 2. Mestringstro 4.3 4.3 4.3 4.3 10-FAKTOR: KS’ medarbeiderundersøkelse 3. Autonomi 4.2 4.2 4.2 4.2 4. Bruk av kompetanse 4.1 4.1 4.2 4.2 5. Mestringsorientert ledelse 3.9 3.9 4.0 4.0 6. Rolleklarhet 4.2 4.2 4.3 4.3 2022 7. Relevant kompetanseutvikling 3.5 3.5 3.6 3.7 8. Fleksibilitetsvilje 4.4 4.4 4.5 4.5 9. Mestringsklima 4.0 4.0 4.1 4.1 10. Prososial motivasjon 4.6 4.6 4.7 4.7 04 Tromsø kommune, 2024 Oversikt og sammenligning av alle faktorer. Tabellen viser resultater for valgt enhet, organisasjonen, landssnittet for tjenestetype og landssnitt generelt. Tromsø kommune Tromsø Organisasj Faktor Tromsø Norge kommune onsenhet Dato: 1. Indre motivasjon 4.0 4.0 4.1 4.0 2. Mestringstro 4.1 4.1 4.1 4.1 10-FAKTOR: KS’ medarbeiderundersøkelse 3. Autonomi 4.1 4.1 4.1 4.1 4. Bruk av kompetanse 3.9 3.9 4.0 4.0 5. Mestringsorientert ledelse 3.8 3.8 3.8 3.8 6. Rolleklarhet 3.9 3.9 4.0 4.0 2024 7. Relevant kompetanseutvikling 3.3 3.3 3.5 3.5 8. Fleksibilitetsvilje 4.2 4.2 4.2 4.2 9. Mestringsklima 3.9 3.9 4.0 3.9 10. Prososial motivasjon 4.4 4.4 4.4 4.4 Resultater 2022 vs 2024 for Tromsø kommune 2024 2022 Resultater 2022 vs 2024 for Norge 2022 2024 Konklusjon • Lav rolleklarhet • Mestringstro, bruk av kompetanse, fleksibilitetsvilje og prososial motivasjon også redusert • Mulig for mange eller for store arbeidsoppgaver som ikke er klart definert • Uklare roller og ikke opplevd mestring over tid kan påvirke fleksibilitersvilje og villigheten til å gjøre noe for andre. • Kan ha konsekvenser for turnover og trivsel fremover "
}