{
  "dokument_id": "61668aca-a700-5e3c-b0b3-16e25dfb49d3",
  "doc_type": "case_minutes",
  "kommune": 5501,
  "tittel": "Vedtak",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001764113",
  "tekst": " Saksprotokoll Utvalg: Kommunestyret Arkivsaknr. 24/09832 Saksbehandler Sjur S. H. Melsås Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 05.06.2024 71/24 samfunnsutviklingsutvalget 2 Kommune- og byutviklingsutvalget 06.06.2024 31/24 3 Formannskapet 11.06.2024 86/24 4 Kommunestyret 19.06.2024 106/24 Reduksjon av elbilrabatt og justering av KPI Kommunestyret har behandlet saken i møte 19.06.2024 sak 106/24 Møtebehandling Peder Gunnar Moe Joakimsen (Rødt) foreslo: Endring tidspunkt elbilrabatt Støttet av: Rødt, Hanne Stenvaag Forslag: Pkt. 2 andre setning endres til: \"Rabattjusteringen innføres fra 30.6.25.\" Votering Voteringspunkt Endring tidspunkt elbilrabatt Flertallet voterte mot: 37 (Ap, ByLa, 5FrP (Anne-Lise Lorentzen, Anni Skogman, Bjørn-Gunnar Jørgensen, Eirik Johansen, Sara Haugan Jacobsen), H, INP, KrF, MDG, NBT, Sp, SV, V) og 4 (2FrP (Jens Arne Hafeld, Magnus Fritjof Johannesen), Rødt) stemte for Voteringspunkt Innstilling Flertallet voterte for: 29 (Ap, 6H (Anne Berit Figenschau, Hans Petter Kvaal, Kristian Støback Wilhelmsen, Line Fusdahl, Markus Halftan Akselbo, Rolleiv Lind), KrF, MDG, Rødt, Sp, SV, V) og 12 (ByLa, FrP, 1H (Tormod Ingebrigtsen), INP, NBT) stemte mot Kommunestyrets vedtak 1. Kommunestyret godkjenner at bompengetakstene indeksjusteres i takt med utvikling i konsumprisindeks. Bompengeselskapet gis fullmakt til å gjennomføre prisjustering når utviklingen utgjør en hel krone mot grunntaksten begrenset oppad til prisstigningen. 2. Tromsø kommune godkjenner at rabatt for elbiler i takstgruppe 1 justeres fra 50 % til 30 %. Rabattjusteringen innføres fra 30.06.2026. 3. Det forutsettes at Troms fylkeskommune fatter tilsvarende vedtak. 1 "
}