{
  "dokument_id": "5588441b-1b6e-5cf9-a689-fe8344919e83",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Presentasjon Videre utvikling av Seminaret 5. etg",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001997307",
  "tekst": "Videre utvikling av Seminaret 5. etg. Ledermøte HESO 03.02.25 Eldrerådet 20.02.25 Kommunalt råd for mennesker med nedsatt funksjonsevne 21.02.25 Helse og velferdsutvalget 25.02.25 Økende behov for fleksible omsorgstjenester i Tromsø kommune. Økonomiske rammer krever en bærekraftig og effektiv ressursutnyttelse. Bakgrunn Seminaret 5. etasje kan omstruktureres for å møte fremtidige behov. Høy dekningsgrad på institusjonsplasser, sammenlignet med andre ASSS kommuner Hovedmål • Tilpasse tjenestetilbudet til brukernes behov. • Redusere kostnader ved å unngå store ombygginger. • Skape et mer fleksibelt omsorgstilbud gjennom en gradvis omstilling. Historikk Mars 2024 Oktober 2024 November 2024 Desember 2024 Januar 2025 Februar 2025 • Ikke økonomisk • Oppstart • Utredningsrapport • Ledergruppe AHO • Oppstart • Ledergruppe AHO eller arbeidsgruppe 1.0 vedtar Alternativ 2 arbeidsgruppe 2.0 vedtar ressursmessig • Veien videre med videreutviklet bærekraftig Seminaret – Alternativ 2 Alternativ 2 Alternativer som har vært vurdert 0-alternativ: Fortsatt drift som • Ikke bærekraftig med tanke på ressursbruk og tjenestebehov jf. økonomiske sykehjem rammer gitt av kommunestyret. Ligger inne som tiltak i HAPen Alternativ 1: Lokalet står tomt • Dårlig ressursutnyttelse, samtidig som ventelister og tjenestebehov øker. Alternativ 3: Overgang til • Ikke tilstrekkelig egnet for målgruppen, og motstand fra brukere/pårørende. habiliteringstjenester Alternativ 2: Gradvis overgang • Ledergruppen valgte dette som den mest bærekraftige løsningen til omsorgsbolig+ og dagsenter • Støtter \"Bo trygt hjemme\"-reformen og den nye helse- og velferdsstrategien. Tjenestenivåer og grenseganger i forslaget Omsorgsbolig (lavest Omsorgsbolig+ (middels Langtidsplass i sykehjem omsorgsnivå) omsorgsnivå) (høyest omsorgsnivå) • For personer med behov for • For personer med kognitiv svikt • For personer med omfattende tilrettelagt bolig, men som klarer og lav boevne, som trenger mer pleiebehov som ikke kan ivaretas seg med punktvis bistand. oppfølging, men ikke på lavere nivå. sykehjemsplass. Investeringer og ombyggingskostnader ved innledende alternativ For å tilpasse lokalene til en ny driftsmodell med 15 omsorgsbolig+ og 12 dagsenterplasser, kreves det nødvendige bygningsmessige tiltak. Ombyggingen vil berøre ca. 525 m2 og er estimert til 12 millioner For å unngå disse dyre omkostningene har arbeidsgruppen derfor vurdert flere varianter av antall plasser Omsorgsbolig+ og dagsenter • 8 omsorgsbolig+ plasser og 24 dagsenterplasser 20,6 mill/år • gir en balansert løsning, men innebærer høye driftskostnader. • 8 omsorgsbolig+ plasser og 12 dagsenterplasser 16,9 mill. NOK Driftskostnader • men innebærer at 8 rom står tomme. • Et rent dagsenter med 24 plasser koster 9,1 mill. NOK per år • innebærer ingen faste omsorgsplasser,8 rom blir stående tom, men gir lavest driftsutgifter. Anbefalt løsning • Gradvis nedtrapping av langtidsplasser i sykehjem • Økning av dagsenterplasser – til 24 • Mulig etablering av inntil åtte omsorgsbolig+ plasser •Usikkerhet rundt tjenestebehov - Hvor mange brukere vil trenge omsorgsbolig+ kontra sykehjemsplass Risikobildet og •Økonomisk usikkerhet: usikkerhetsmomenter •Drift av dagsenterplasser: Tas delvis innenfor rammen til for anbefalt løsning hjemmetjenesten •Drift av omsorgsbolig+ plasser: Legges inn i HAP neste år •Personell til tjenestene Oppsummering og anbefaling Gradvis overgang til omsorgsbolig+ og dagsenter gir: •Bedre tilpassede tjenester. •Økonomisk mer bærekraftig drift. •Bedre støtte for hjemmeboende eldre og pårørende. •Neste steg: Beslutning om veien videre og utvikling av implementeringsplan. "
}