{
  "dokument_id": "5d24956d-e245-517a-bba2-e53ad48c667a",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Høringsbrev - Forskrift om skriftspråk i undervisningen ved kommunale grunnskoler, Tromsø Kommune",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001677556",
  "tekst": "Høringsbrev – Forskrift om skriftspråk i undervisningen ved kommunale grunnskoler, Tromsø kommune Ny opplæringslov trer i kraft 01.08.2024 og inneholder flere bestemmelser om at kommunen skal fastsette lokale forskrifter. Tromsø kommune må derfor innen 01.08.2024 ha hørt, vedtatt og kunngjort nye forskrifter i samsvar med den nye opplæringsloven. Ifølge ny opplæringslov § 15-2 første ledd skal kommunen utarbeide forskrift om hovedmål (bokmål/nynorsk) på skolene. Nåværende regelverk Det følger av nåværende opplæringslov (1998) § 2-5 første ledd at kommunene skal fastsette i forskrift hvilket skriftspråk som skal være hovedmål ved skolene. Bokmål er i dag hovedmål ved de kommunale skolene i Tromsø Kommune. Ny opplæringslov Det følger av ny opplæringslov § 15-2 at: «Kommunen og fylkeskommunen gir forskrift om kva skriftspråk som skal vere hovudmålet på kvar skole, anten bokmål eller nynorsk. Skolen skal bruke hovudmålet i den skriftlege opplæringa og i den skriftlege kommunikasjonen med elevane og foreldra. I samband med skifte av hovudmål på ein grunnskole eller når eit fleirtal i kommunestyret eller minst 1/4 av dei røysteføre i kommunen krev det, skal det haldast rådgivande røysting. Nytt vedtak om hovudmål kan ikkje gjerast før det har gått fem år. Departementet kan gi forskrift om røysterett, ansvar for røystinga og organisering av røystinga» Ny opplæringslov gir kommunen plikt til å vedta forskrift om hva som skal være hovedskriftspråket på den enkelte skole. Tromsø kommune må derfor vedta slik forskrift ved ikrafttredelse av ny lov. Forslag til forskrift Forskriften vil fastsette hva som er hovedmålet på grunnskoler i Tromsø kommune. Tradisjonelt har bokmål vært hovedmålet og vi mener derfor at dette bør videreføres i ny forskrift. Forskriften vil ikke påvirke skolenes mulighet eller plikt til å ivareta elevenes særskilte språkrettigheter. Dette følger av forarbeidene til loven: «Departementet understrekar at regelen regulerer valet mellom dei to norske skriftspråka bokmål og nynorsk. Regelen er ikkje til hinder for at skolen kan velje at han i den munnlege og skriftlege opplæringa bruker samisk eller norsk teiknspråk» Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900, 9299 Tromsø Bankkonto: 1506 43 46048 Telefon: 77 79 00 00 Org.nr.: Foretaksregisteret NO 940 101 808 MVA Side 2 av 2 Vedlagt ligger forslag til forskrift om skriftspråk i undervisningen ved kommunale grunnskoler, Tromsø kommune. Høringsinnspill sendes til postmottak@tromso.kommune.no eller til Tromsø kommune, postboks 6900, 9299 Tromsø. Innspill merkes: 24/05657 Høringsuttalelse forskrift om skriftspråk i undervisningen ved kommunale grunnskoler, Tromsø kommune. Høringsfrist 07.05.2024 "
}