{
  "dokument_id": "4d6f82ca-ceb7-5af0-a69c-7eef5d5e5981",
  "doc_type": "case_minutes",
  "kommune": 5501,
  "tittel": "Vedtak",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001831570",
  "tekst": " Saksprotokoll Utvalg: Kommunestyret Arkivsaknr. 24/12439 Saksbehandler Martine Jacobsen Lund Behandlet av Møtedato Saknr 1 Eldrerådet 26.08.2024 28/24 2 Kommunalt råd for mennesker med nedsatt 26.08.2024 33/24 funksjonsevne 3 Helse- og velferdsutvalget 28.08.2024 30/24 4 Kommunestyret 11.09.2024 125/24 Saksfremlegg forsørgerfradrag samboere ifm. beregning av egenandel i institusjon Kommunestyret har behandlet saken i møte 11.09.2024 sak 125/24 Møtebehandling Peder Gunnar Moe Joakimsen (Rødt) foreslo: Dagens ordning opprettholdes Støttet av: Rødt Forslag: Rødt ønsker at dagens ordning i Tromsø kommune opprettholdes. Samboere skal fortsatt likestilles med ektefeller og registrerte partnere. \"1. er gift, 2. har vært samboere i mer enn 5 år, og 3. de som har vært samboere i mindre enn 5 år, men som har felles barn.\" Votering Voteringspunkt Dagens ordning opprettholdes Flertallet voterte mot: 34 (8Ap (Birte Hansen Nordgård, Brage Larsen Sollund, Fartun Hussein, Inge Takøy, Kari Helene Skog, Regine Røvik, Thomas Birkeland, Ørjan Sandberg), FrP, H, INP, KrF, 1MDG (Sigurd Salberg Pedersen), Sp, SV) og 9 (3Ap (Gunnar Wilhelmsen, Marit Sollie Aukland, Randi Lillegård), ByLa, 1MDG (Arne Wilhelm Theodorsen), NBT, Rødt, V) stemte for Voteringspunkt Innstilling Enstemmig for 43 (Ap, ByLa, FrP, H, INP, KrF, MDG, NBT, Rødt, Sp, SV, V Kommunestyrets vedtak 1. Forsørgerfradrag for hjemmeboende samboere etter vederlagsforskriften § 5 endres til å samsvare med folketrygdlovens § 17-4 om berettiget til etterlattepensjon. Ny bestemmelse erstatter tidligere og lyder som følge; Reglene om forsørgerfradrag for ektefeller etter vederlagsforskriften § 5 skal også gjelde for ugifte som bor sammen og som enten: 1. har eller har hatt felles barn, eller 1 2. tidligere har vært gift med hverandre Registrert partnerskap er likestilt med ekteskap. Med barn menes etter denne bestemmelse personer under 18 år. 2. Endringene trer i kraft fra 01.01.2025 3. Ved særskilte forhold vil det være mulig å søke om fradrag i egnenandel i en overgangsperiode hvor de ovennevnte kriterier ikke er oppfylt, ihht med Vederlagsforskriften. 2 "
}