{
  "dokument_id": "b285c7a3-1206-592b-9860-8949ada55e24",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Årsplan for Eieroppfølging 2025 ",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001904893",
  "tekst": "Arkivsaksnr. 24/20118-1 Saksbehandler Erling Myrland Saksgang Møtedato Formannskapet 03.12.2024 Årsplan for Eieroppfølging 2025 Kommunedirektørens innstilling til vedtak: Formannskapet vedtar forslag til årsplan for eieroppfølging for 2025. Stig Tore Johnsen Kommunedirektør 1 Hva saken gjelder Saken gjelder vedtak av årsplan for eieroppfølging 2025. Tromsø kommune har en betydelig eierportefølje som inkluderer kommunale foretak, aksjeselskaper, IKSer og stiftelser. For å sikre en systematisk oppfølging av disse eierinteressene, fremmes forslag til årsplan for eieroppfølging 2025. Årsplanen er et viktig styringsverktøy som legger til rette for at kommunen oppfyller sitt eieransvar i tråd med kommunens eierskapsmelding og kommunelovens krav. Innstillingen til vedtak er at Formannskapet vedtar årsplanen for eieroppfølging 2025, slik den er fremlagt. Saksutredning Tromsø kommune eier en rekke selskaper som representerer betydelige verdier og samfunnsoppdrag. Som øverste eierorgan har kommunen et ansvar for å følge opp disse selskapene og sikre at de drives i tråd med kommunens mål og strategier. Eierskapsmeldingen (vedtatt av kommunestyret 13.11.24) legger opp til at eiermøtene med ordfører skal struktureres og planlegges i større grad enn tidligere. Forslaget til årsplanen legger fast en plan for gjennomføring av eiermøtene, og inneholder samtidig også oppsummering og rapportering på eiermøter og fremdrift i første halvår til formannskapet. Relevant reglement: Formannskapets ansvar for eieroppfølging følger av: • Tromsø kommunes eierskapsmelding, vedtatt 13.11.24, som forutsetter systematisk oppfølging av kommunens selskaper og foretak. • Reglement for Formannskapet i Tromsø kommune, som gir Formannskapet en sentral rolle som folkevalgt eierutvalg i behandlingen av saker som angår kommunens eierinteresser. • Kommuneloven § 26-1, som fastslår at kommunestyret har det overordnede ansvaret for eierstyring, herunder oppfølging av kommunale foretak og selskaper. Vurdering: Årsplanen for eieroppfølging 2025 har som mål å styrke eierskapsutøvelsen gjennom: 1. Systematikk og forutsigbarhet: Planen sikrer at oppfølgingen av selskaper og foretak skjer til faste tider og med definerte temaer. 2. Tydelig ansvarsfordeling: Planen gir et klart rammeverk for hvordan oppgaver og møter organiseres. 3. Risikostyring og verdiskaping: Gjennom blant annet økonomisk evaluering, styreevaluering og eiermøter sikrer planen at eierinteressene forvaltes på en ansvarlig måte. Hvorfor en årsplan er nødvendig: En årsplan for eieroppfølging gir Tromsø kommune flere fordeler: 2 • Gir et helhetlig overblikk over oppfølgingen av eierinteressene. • Sikrer at eierstyringen er i tråd med god eierpraksis og kommunens verdier. • Legger til rette for dialog mellom kommunen som eier og selskapene/foretakene. • Reduserer risiko for mangelfull oppfølging som kan ha økonomiske og samfunnsmessige konsekvenser. • Styrker og konkretiserer formannskapets rolle som folkevalgt eierorgan. Sentrale punkter i årsplanen for 2025: • Regelmessige statusrapporter fra selskapene (Aurora Kino AS, Tromsø Havn KF, Grøtsund Industripark AS m.fl.). • Oversikt over gjennomføringen av eiermøter og generalforsamlinger for kommunale selskaper. • Sak om oppfølging av økonomisk og juridisk due diligence for Tromsø Havn KF. Konklusjon Forslaget til årsplan for eieroppfølging 2025 legger til rette for en forutsigbar og helhetlig oppfølging av Tromsø kommunes selskaper og foretak. Planen gir nødvendige føringer for eierskapsutøvelsen og bidrar til å ivareta både økonomiske og samfunnsmessige interesser. Formannskapet anbefales å vedta forslaget til årsplan for eieroppfølging 2025. Vedtakskompetanse Formannskapet Vedlegg Årsplan eieroppfølging 2025 -21 nov.25 3 "
}