{
  "dokument_id": "25b822ae-3ebf-5fd6-9ed3-6e46642df858",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Søknad_MD_Sykehusbekken",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001641205",
  "tekst": " SØKNAD OM TILSKUDD TIL KLIMATILPASNING ‐ 2024 Organisasjonsnummer: 940101808 Foretaksnavn TROMSØ KOMMUNE Kontonummer: 1506 43 46048 verifisert Adresse: Postboks 2513, 9272 TROMSØ E‐postadresse: gaby.kern@tromso.kommune.no Kontaktperson Navn: Gaby Rosemarie Kern Telefonnummer: 90531564 E‐postadresse: gaby.kern@tromso.kommune.no Utfyller Navn: Gaby Rosemarie Kern Mottaker: Miljødirektoratet SØKNAD Konsept for gjenåpning av sykehusbekken I hvilket fylke skal tiltaket gjennomføres? Troms Beskrivelse av tiltaket: Case: Sykehusbekken er en 1,3 km lang urban bekk, som ligger i byen og leder vann fra markaområde til sjøen. Bekken er delvis lagt i rør. Rundt bekkeinntak oppstår oversvømmelser av eiendommer nedstrøms – spesielt under snøsmelte. Den nederste delen av bekkeløpet er lagt i kulvert under E8 og ender i en landfylling. Siden utløpet mot sjøen ikke kan gjenåpnes, skal mulige overvannstiltak utredes langs strekningen oppstrøms. Det kan være en kombinasjon av tekniske og naturbaserte løsninger, ulike fordrøyningstiltak langs bekkeløp og andre tiltak i tilstøtende arealer med fordrøyningspotensial. Siden området ikke er ferdig utbygd, men flere planprosesser satt i gang på arealer langs bekkeløpet, er det fortsatt mulighet for å bevare en urban, blågrønn korridor som også skal fungere som flomveg. For å sikre at klimaendringene ikke øker problemene med overvann langs sykehusbekken, er det nødvendig med en helhetlig og fremtidsrettet overvannshåndtering. Per i dag har vi i Tromsø kommune imidlertid ikke nødvendig kunnskap som sikrer en helhetlig overvannshåndtering når det gjelder gjenåpning av bekker. Dybdekunnskapen som genereres i dette prosjektet, skal være praktisk anvendbart i et subarktisk klima og legges til grunn for fremtidig implementering av helhetlige overvannstiltak. Begrunnelse for hvordan prosjektet tilfredsstiller ett eller flere av tildelingskriteriene: Prosjektet vil tilføre kommunen ny kunnskap når det gjelder bekkeåpning og tiltakene som kan gjennomføres i nedbørsfelt samt langs og i bekkeløpet. Det vil øke innsikten i å bruke kombinerte løsninger, der naturbaserte og tekniske tiltak spiller i lag. Dette vil involvere ulike fag og personell i kommunen som til vanlig ikke jobber i lag (VA‐ingeniør og landskapsarkitekt) og bidra til en økt forståelse for en tverrfaglig tilnærming når det gjelder klimatilpasning. I Tromsø må overvanns‐ og flomtiltak, som ellers fungerer i resten av landet, tilpasses et nordnorsk klima. Dette vil resultere i en egen katalog for overvannstiltak i urbane strøk som kan anvendes under subarktiske Tilskudd til klimatilpasning ‐ 2024 | Konsept for gjenåpning av sykehusbekken Side 1 av 3 forhold. Prosjektet vil også generere verdifull kunnskap som er relevant i utarbeidelsen av en rekke andre kommunale planer som kommuneplanens arealdel samt tematiske planer for klimatilpasning, grønnstruktur og naturmangfold. Her vil konklusjoner fra prosjektet være en naturlig del av kunnskapsgrunnlaget som kan være med å sikre at helhetlige overvannsløsninger overlever fra planlegging til gjennomføring. Sist, men ikke minst byr prosjektet på muligheten til å styrke den interne klimatilpasningskompetansen på tvers av enhetene. Som en del av prosjektet skal det etableres en tverrsektoriell faggruppe internt i kommunen som skal bidra inn i analysen sammen med eksterne konsulenter. Dette er et uttalt behov fra flere enheter som vi ønsker å ta på alvor og integrere i prosjektet. Beskriv eventuelle eksisterende eller nye interkommunale/ interregionale samarbeid som er relevant for prosjektet: Tromsø kommune deltar aktivt i det nasjonale klimatilpasningsnettverket \"I front\", og det vil være opplagt at erfaringene og rapporten fra et prosjekt som dette deles i et slikt nettverk. Vi er i tillegg med som deltaker i EU‐prosjektet Impetus, som ledes av Troms fylkeskommune og UiT. Her er det klare fordeler med kunnskapsdeling på tvers, og prosjektet vil også kunne bidra med nyttig input inn i dette prosjektet. På hvilken måte har prosjektet overføringsverdi til andre kommuner/fylkeskommuner? En gjennomgang av praktiserbare løsninger for flomdemping og overvannshåndtering i et subarktisk klima vil kunne ha overføringsverdi til andre nedbørsfelt og vassdrag både i Tromsø kommune og andre kommuner i nord. I det videre arbeidet med prosjektet vil det være hensiktsmessig å etablere et samarbeid med andre kommuner som jobber med å utvikle liknende eller tilsvarende naturbaserte løsninger som også fungerer i et kaldt kystklima. Prosjektet skal også gi oss en arena for avklaring av ansvarsforhold seksjoner/enheter imellom når gjenåpningsprosjektet skal realiseres. Hvem har ansvar for prosjektering og utførelse? Hvem har ansvar for drift og vedlikehold? Budsjett Kostnader Beløp Timer egne ansatte (250 x kr 810 per time) 202 500 Kjøp av tjenester 280 000 Vurdering av potensielle overvannstiltak (naturbasert og teknisk) i/langs bekken 300 000 Kompetansehevingsmøter/arbeidsmøter 100 000 Sluttrapport 100 000 Sum kostnader 982 500 Finansiering Beløp Samlet kostnad 982 500 Tilskudd til klimatilpasning ‐ 2024 | Konsept for gjenåpning av sykehusbekken Side 2 av 3 ‐ Egne midler 482 500 ‐ Andre offentlige tilskudd 0 ‐ Annen finansiering 0 Omsøkt tilskudd 500 000 Kan tiltaket/deler av tiltaket gjennomføres med mindre tilskudd enn omsøkt? Ja På hvilken måte? Det er mulig å redusere kostnadene ved å redusere omfanget av utredningen, men da er det de naturbaserte, blågrønne løsningene og den delen som går på kompetansehevingsmøter, som må tas ned. Eventuelle merknader: Ikke utfylt Vedlegg Prosjektbeskrivelse Sykehusbekken.docx (Prosjektbeskrivelse) [sign] Gaby Rosemarie Kern for TROMSØ KOMMUNE Kladd Tilskudd til klimatilpasning ‐ 2024 | Konsept for gjenåpning av sykehusbekken Side 3 av 3 "
}