{
  "dokument_id": "c825741c-09f0-5ece-aea4-d7f20a3c10f9",
  "doc_type": "case_history",
  "kommune": 5501,
  "tittel": "0027/23, Kommunalt råd for mennesker med nedsatt funksjonsevne, 06.11.2023",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001524180",
  "tekst": " Saksprotokoll Utvalg: Kommunalt råd for mennesker med nedsatt funksjonsevne Arkivsaknr. 23/00417 Saksbehandler Ingrid Berthinussen Behandlet av Møtedato Saknr 1 Kommunalt råd for mennesker med nedsatt 06.11.2023 27/23 funksjonsevne 2 Miljø-, idrett-, kultur- og 08.11.2023 8/23 samfunnsutviklingsutvalget 3 Helse- og velferdsutvalget 08.11.2023 4 Kommune- og byutviklingsutvalget 09.11.2023 51/23 5 Oppvekst- og utdanningsutvalget 10.11.2023 32/23 KVU Tromsdalen skole/oppvekstsenter - orientering Kommunalt råd for mennesker med nedsatt funksjonsevne har behandlet saken i møte 06.11.2023 sak 27/23 Møtebehandling Barbara Vögele og Ruth Schwienbacher foreslo: 1. Rådet stiller seg kritisk til at man ikke på noe vis ble involvert på et tidligere tidspunkt. Reglementet for Rådet sier tydelig at “Avdelingene og stabene i administrasjonen plikter å legge frem saker for rådet når sakene omhandler problemstillinger som angår personer med nedsatt funksjonsevne”. En ny skole er i høyeste grad av en slik karakter. 2. Den nye politiske plattformen slår fast at man ønsker å implementere FN-konvensjon om rettigheter for mennesker med nedsatt funksjonsevne, CRPD, i kommunen. Det bes om at det legges særdeles vekt på hvordan utformingen av skole, skoleareal og tjenester/aktiviteter som legges til skolen (barnehage, idrettshall etc.), bidrar til en inkluderende skole og et inkluderende samfunn. Hvordan implementering av CRPD forankres i prosjektet bør synliggjøres. Votering Forslaget ble enstemmig vedtatt Kommunalt råd for mennesker med nedsatt funksjonsevnes vedtak 1. Rådet stiller seg kritisk til at man ikke på noe vis ble involvert på et tidligere tidspunkt. Reglementet for Rådet sier tydelig at “Avdelingene og stabene i administrasjonen plikter å legge frem saker for rådet når sakene omhandler problemstillinger som angår personer med nedsatt funksjonsevne”. En ny skole er i høyeste grad av en slik karakter. 2. Den nye politiske plattformen slår fast at man ønsker å implementere FN-konvensjon om rettigheter for mennesker med nedsatt funksjonsevne, CRPD, i kommunen. Det bes om at det legges særdeles vekt på hvordan utformingen av skole, skoleareal og 1 tjenester/aktiviteter som legges til skolen (barnehage, idrettshall etc.), bidrar til en inkluderende skole og et inkluderende samfunn. Hvordan implementering av CRPD forankres i prosjektet bør synliggjøres. 2 "
}