{
  "dokument_id": "53c85e61-27af-5f0e-a670-8dac23040bcd",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "ROS-analyse (SVV) 680427_1_1",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001676143",
  "tekst": "Region nord Veg- og transportavdelingen Plan og trafikk 16.08.2019 Oppdatert 20.01.2020 Versjon 1.2 ROS-analyse 2019/2020 Rv. 862 Breivika - Langnes, ny Tverrforbindelse ROS-analyse reguleringsplan Rv. 862 Breivika – Langnes 2019 Innhold 1. Innledning ........................................................................................................................................ 3 1.1 Hensikt ..................................................................................................................................... 4 1.2 Formål...................................................................................................................................... 4 1.3 Metode .................................................................................................................................... 4 1.4 Avgrensninger.......................................................................................................................... 6 1.5 Prosess ..................................................................................................................................... 7 1.6 Beskrivelse av planområdet .................................................................................................. 10 1.6.1 Målsettinger for planforslaget ...................................................................................... 15 1.6 Samfunnssikkerhet ................................................................................................................ 16 1.7 Klimaendringer ...................................................................................................................... 20 2. Risikoidentifisering og risikoanalyse ............................................................................................. 21 3. Risikoevaluering og videre risikohåndtering ................................................................................. 39 Bibliografi .............................................................................................................................................. 47 Vedlegg .................................................................................................................................................. 48 2 ROS-analyse reguleringsplan Rv. 862 Breivika – Langnes 2019 1. Innledning Først vil det bli forklart hvorfor Statens vegvesen (SVV) gjennomfører en Risiko- og sårbarhetsanalyse (ROS-analyse), hvilken metode og veiledning som er brukt. Dernest avgrensninger, prosess, deltakerliste, beskrivelse av planområdet og målsetninger med planforslaget. Utover dette er det en vurdering av samfunnssikkerheten samt klimaendringer og tilhørende klimaprofil for Troms fylke. Selve analysedelen er vist i kapitel 2 hvor hvert risikotema er identifisert og vurdert i en egen sjekkliste. Rapporten avsluttes risikoevaluering og en opplisting av de anbefalte risikoreduserende tiltak. Tiltakene er ikke uttømmende for tiltak i andre fagrapporter, men det er trukket frem de som prosessleder og analysegruppen ser som de viktigste i forhold til sikkerheten for personer, miljø, fremkommelighet. Det vil på et senere tidspunkt bli gjennomført egen risikoanalyse for den nye tunnelen ihht. krav i tunnelsikkerhetsforskriften, hvor bla. alle nødetatene vil bli invitert. I Plan- og bygningsloven §4-3 stilles det krav om å gjennomføre ROS-analyse i planarbeidet. «Ved utarbeidelse av planer for utbygging skal planmyndigheten påse at risiko- og sårbarhetsanalyse gjennomføres for planområdet, eller selv foreta slik analyse. Analysen skal vise alle risiko- og sårbarhetsforhold som har betydning for om arealet er egnet til utbyggingsformål, og eventuelle endringer i slike forhold som følge av planlagt utbygging. Område med fare, risiko eller sårbarhet avmerkes i planen som hensynssone, jf. §§ 11-8 og 12-6. Planmyndigheten skal i arealplaner vedta slike bestemmelser om utbyggingen i sonen, herunder forbud, som er nødvendig for å avverge skade og tap» Risiko er et uttrykk for kombinasjonen av sannsynligheten for, og konsekvensene av, en gitt hendelse. Sårbarhet er et utrykk for den evne et system har til å motstå virkningene av en gitt hendelse og til å gjenoppta sin opprinnelige tilstand eller funksjon etter hendelsen. Oppdatering 20.01.2020: Det ble 14.01.2020 gjennomført et møte med bla. Tromsø brann og redning og UNN deltok for å diskutere rapportutkastet og for å få evt. Innspill fra nødetatene og sykehuset. Det førte til et nytt tiltak som er listet opp som siste tiltak i listen over tiltak (tiltak 1.7.1). Det kom også frem at det i des. 2019 var blitt gjennomført Trafikksikkerhetsrevisjon. Det ble også vist et nytt alternativ hvor rundkjøring som var planlagt i sjøen etter kulvert under den planlagte utvidet rullebane, nå var tegnet inn lengre inn mot land. Siste nevnte endringsalternativ er positivt i forhold til sårbarheten som var omtalt i kapittel om samfunnssikkerhet og tilhørende tiltak 7.1. Henviser til endelig løsning i planheftet. Deltakerliste fra møtet 14.01.2020 er lagt inn i tabell 1.1 3 ROS-analyse reguleringsplan Rv. 862 Breivika – Langnes 2019 1.1 Hensikt Hensikten med å kartlegge og analysere risiko- og sårbarhetsforhold er å fremskaffe et beslutningsunderlag med hensyn til valg av løsninger og eventuelt behov for risikoreduserende tiltak. Denne ROS-analysen belyser risiko/sårbarhet/konsekvenser ved utbygging av Fv. 862 ny tverrforbindelse Breivika – Langnes. 1.2 Formål ROS-analysen er et vedlegg til reguleringsplan for Rv. 862 tunnel- og vegforbindelse fra Breivika – Langnes i Tromsø kommune. I denne fasen gjøres det en mer detaljert vurdering enn på kommunedelplan-nivå, hvor det fokuseres på behov for risikoreduserende tiltak og et akseptabelt risikonivå i prosjektet. 1.3 Metode Denne ROS-analysen følger risikostyringsprosessen etter NS-ISO 31000, som er gitt i V712 konsekvensanalyser. Utførelsen er basert på veiledning gitt i nasjonal veileder SVV utgir høsten 2019 og rapport nr. 530 «Risiko og sårbarhetsanalyse av naturfare». (Norsk Standard NS-ISO 31000:2018, 2018), (Statens vegvesen, 2018) (Statens vegvesen, 2018) Figur 1 Risikostyringsprosessen etter NS-ISO 31000 4 ROS-analyse reguleringsplan Rv. 862 Breivika – Langnes 2019 I tillegg ligger følgende faglige rapporter til grunn for analysen: - Rapport områdestabilitet Breivika. Multiconsult rapportnr. 10208219-RIG-NOT- 001 fra 2018 (inkl. grunnundersøkelser). - Rapport områdestabilitet Langnes. Multiconsult rapportnr. 10208219-RIG-NOT- 002 fra 2018 (inkl. grunnundersøkelser). - Geoteknisk rapport Breivika (2 etasjers rundkjøring). Multiconsult rapportnr. 10208219-RIG-RAP-003 fra 2018. - Geoteknisk rapport Langnes. Multiconsult rapportnr. 10208219-RIG-RAP-004 fra 2019. - Geologisk rapport. SVV rapportnr. 50943-GEOL-01 fra 2019 - Naturfare rapport (skred, flom, stormflo, bølger vind og snøfokk). SVV rapportnr. 50904-GEOL-02 fra 2017. - Miljøteknisk sedimentundersøkelse, Langnes (utfylling i sjø). Rambøll rapportnr. M-RAP-001 1350026753 fra 2018 - Rapport Hydrologi fastsetting av innlekasjekrav for tunnel. SVV 2018 (utkast til rapport er ferdig men skal kontrolleres og godkjennes i VD) - Kartlegging av naturmangfold i området Gjæverbukta-Langnes, tema fugl. NINA rapport nr.1565 2018 - Kartlegging av støy og luftforurensning. EFLA rapportnr. 4210-042-01 fra 2019 For risikotemaer som ikke finnes fastsatte akseptkriterier for, f.eks. ved at det ikke finnes en etablert risikomatrise med fastsatte frekvens- og konsekvensinndelinger, vil ALARP-vurdering bli benyttet. Det er da analysegruppen som kommer frem til akseptkriteriet og tiltak for å redusere risikoen til et akseptabelt nivå. «Risikoen skal reduseres så langt som praktisk mulig (ALARP: As Low As Reasonably Practicable). Dette innbefatter at nytten med å innføre tiltaket skal vurderes i forhold til ulempen eller kostnaden ved å innføre tiltaket. ALARP-prinsippet innebærer «omvendt bevisbyrde», det vil si at identifiserte tiltak skal implementeres, med mindre det kan dokumenteres at det er et urimelig misforhold («gross disproportion») mellom kostnader/ulemper og nytte.» (Aven, Røed, & Wiencke, 2008) 5 ROS-analyse reguleringsplan Rv. 862 Breivika – Langnes 2019 Usikkerheten i risikoanalysen tydeliggjøres i sjekklisten, hvor styrken på datagrunnlaget angis (lav, middels, høy). Noen vurderinger blir gjort uten datagrunnlag, basert på analysegruppens kompetanse. Dersom analysegruppen har manglene kompetanse på noen felt, er det viktig at det kommer frem i rapporten. Her vil det være naturlig at det foreslås som et tiltak, at risikoen undersøkes nærmere av person/er som innehar den aktuelle kompetanse. Usikkerhet i risikoanalysen kan også skyldes for eksempel usikkerhet knyttet til forventede klimaendringer, eller usikkerhet i detaljer i prosjektet (eksempel vegens nøyaktige beliggenhet). Det skal fremgå av rapporten dersom det er brukt annen faglig veiledning for andre tema i ROS- analysen, i tillegg det skal henvises til faglige rapporter som ligger til grunn for analysen, som for eksempel ingeniørgeologiske eller geotekniske rapporter. 1.4 Avgrensninger Prosjektet er omfattet av Vegsikkerhetsforskriften om TS (trafikksikkerhet)-revisjon. Denne revisjonen utføres av uavhengige godkjente Trafikksikkerhetsrevisorere og er derfor er trafikksikkerhet ikke vurdert detaljert i denne ROS-analysen. TS-revisjon vil bli utført høsten 2019. Risiko inne i selve tunnelen vil bli analysert ihht. Krav om risikoanalyse i Tunnelsikkerhetsforskriften, denne er antatt gjennomført høst/vinter 2019/2020, når detaljer om sikkerhetsutstyr for tunnelen er på plass. Nødetater og da spesielt Tromsø brann og redning vil bli invitert til å delta på denne analysen. Det anbefales dog at denne ROS-analyserapporten sendes til nødetater, det har Planprosessleder ansvaret for. Risiko i Byggeperiode/anleggsfase er ikke tatt med i analysen, bortsett fra det som er nevnt i fagrapporter og det som åpenbart vil være en risiko. Denne analysen er for vegprosjektet, for utvidelsen av rullebane og flyplassen har AVINOR ansvaret for å gjennomføre egen ROS-analyse. Det er naturligvis behov for tett samarbeid mellom AVINOR og SVV i prosjektene for begge parter. Når det gjelder anleggsperioden er det egne krav til at det gjennomføres SHA-plan for sikkerhet, helse og arbeidsmiljø og Ytre miljøplan (YM-plan), sikker-jobb-analyser, samt risikovurdering i 6 ROS-analyse reguleringsplan Rv. 862 Breivika – Langnes 2019 byggeplanfasen hvor det brukes RISKEN, Risken er SVV’s verktøy for å utføre overordnede risikovurderinger i henhold til kravene i byggherreforskriften. Følgende risikotema er vurdert i analysen: - Naturfare - Fremkommelighet - Miljøfarer og miljøskader - Viktig infrastruktur - Trafikksikkerhet (dog ikke detaljert analyse, da TS-revisjon vil bli utført) - Farer i omgivelsene - Vibrasjoner ifm. sprengning av spesielt tunnel 1.5 Prosess ROS-analysen ble gjennomført Tromsø 15.08.2019 fra 8.30 – 13.45, deltakere er angitt i tabell 1. ROS- analysen ble gjennomført ved å studere og analysere tilgjengelig grunnlagsmateriale i planområdet. Analysen baserer seg på dokumentasjonen som foreligger for prosjektet per august 2019. Vurderingene foretatt i ROS-analysen baserer seg på den samlede kompetansen denne gruppa besitter. Det er som sagt utarbeidet fagrapporter på nesten alle temaer som denne ROS-analysen dekker. Rapporten er skrevet av Prosessleder for ROS-analysen. Utkast av rapporten vil bli sendt til kontroll til de som deltok på analysemøtet. Det påpekes at Prosessleder ikke har noe ellers å gjøre med prosjektet, driften i område eller på annen måte er organisatorisk tilknyttet prosjektet eller dens ledelse. Det kan nevnes at Prosessleder har utdanning i Samfunnssikkerhet og miljø og har utført ROS-analyser og risikoanalyser for tunnel for SVV siden 2011. Det anbefales at denne rapporten sendes til de 3 nødetater, slik at de har mulighet for å komme med kommentar. Planleggingsleder Andreas Einevoll har ansvaret for dette blir sendt. Det vil i løpet av høsten 2019 bli sendt invitasjon til alle nødetater og UNN, dette pga. at dette er et prosjekt i by, mange eksisterende tunneler, omkjøringsveger i anleggsfasen, behov for samarbeid med nødetatene. Utkast av denne rapporten sendes sammen med invitasjonen, slik at nødetater og UNN har mulighet for å diskutere rapporten internt før møtet. Det vil etter møtet bli mulighet for å gi tilbakemelding ved gitt tidsfrist som settes av Planleggingsleder. Det vil på møtet kun bli tatt opp risikotemaer som er relevant for nødetater og UNN, så det er ikke en fullstendig gjennomgang av alle temaer. Han har også ansvar for evt. publisering av denne rapporten. Det er han som står som bestiller av ROS-analysen. Planleggingsleder har også ansvar for å følge opp tiltakene i denne rapporten og sørge for at fasen med prosjektering og byggeplan får denne rapporten overlevert. Oppfølging av tiltak i byggeplan og anleggsfase vil ansvaret falle på den som er prosjektleder for disse to faser. Men det kan være tiltak som må følges opp nåværende planfase (reguleringsplan). SVV Region nord (RN) har et eget oppfølgingssystem som loggfører status på alle tiltak i ROS- analyser, risikoanalyse tunnel, TS-inspeksjoner og revisjoner samt UAG-rapporter. Henrik Wildenschild er oppfølgingsansvarlig i RN og vil underveis i prosjektet etterspørre status på hvert 7 ROS-analyse reguleringsplan Rv. 862 Breivika – Langnes 2019 tiltak. Så husk at man underveis mens tiltakene behandles, loggfører hvilke beslutninger som er gjort og hvem som har vært med på beslutningene. Tabell 1 Deltakere i analysegruppen Navn Etat Rolle/fagfelt Henrik Wildenschild Statens vegvesen, Region nord, Plan Prosessleder ROS-analyse. og trafikkseksjonen. Fagkontakt ROS-analyse/ risikoanalyse tunnel i Region nord. Utøvende Trafikksikkerhetsrevisor. Thomas Johnsen Statens vegvesen, Ressursavd., Plan og Vegplanlegger, representerte Egil prosjektering. Hammer som vegtegner. Thomas Eliseussen Statens vegvesen, Prosjekt Øyfast. Prosjekt, utførelse. Kathrine Hanssen Statens vegvesen, Ressursavd., Plan og Tidligere planleggingsleder av dette prosjektering. prosjektet. Andreas Einevoll Statens vegvesen, Ressursavd., Plan og Nåværende Planleggingsleder for prosjektering. dette prosjektet. Jøran Heimdal Statens vegvesen, Prosjekt Øyfast. Prosjekt, utførelse. Roy Fossum Tromsø kommune Arealplanlegger og saksbehandler i denne sak. Svein-Idar Henriksen Avinor Driftssjef/Driftskoordinator Erik Ditlefsen Rambøll Bistand planleggingsledelse. Erik var tidligere ansatt i Statens vegvesen frem til 2015 hvor han var involvert i dette prosjektet. Elisabeth Rasmussen* Statens vegvesen, Ressursavd., Geo og Geolog, bergsikring, skred lab. (stein/jord/snøskred) sikring/ stabilitet. Tunnel sikring/prosjektering. *Elisabeth Rasmussen hadde før møtet lest gjennom utkast til tekst i sjekklisten i ROS-analysen og deltok på møtet frem til ca. 9.45. Hun var ening i teksten som er skrevet i sjekklisten når det gjelder hennes fagfelt. Hun vil også få denne rapporten tilsendt for kommentar. 8 ROS-analyse reguleringsplan Rv. 862 Breivika – Langnes 2019 Oppdatering 20.01.2020 det ble ettertid av selve ROS-analysen gjennomført et eget møte med Tromsø Brann og redning og UNN for å diskutere rapportutkastet og få å få innspill fra nødetatene. Politiet var invitert men stilte ikke på møtet. Rapportutkastet ble sendt sammen med møteinnkallingen. Følgende deltok på møtet 14.01.2020 som varte fra 09.00 – 12.45. Først presenterte prosjektet planen, dernest gikk vi kort gjennom listen av relevante sikkerhetsproblemer og tilhørende tiltak. Avslutningsvis ble det diskutert om det var andre sikkerhetsproblemer som nødetatene mente ikke var belyst. Tabell 1.1 Deltakerliste 14.01.2020 Navn Etat Rolle/fagfelt Henrik Wildenschild Statens vegvesen, divisjon Transport Prosessleder ROS-analyse. og samfunn – Utøvende Trafikksikkerhetsrevisor. Trafikksikkerhetsavdelingen. Ellbjørg Helene Statens vegvesen, divisjon utbygging, Planleggingsleder for denne planen. Schultz Utbyggingsområde nord – Bypakke Tromsø Erik Ditlefsen Rambøll Bistand planleggingsledelse. Erik var tidligere ansatt i Statens vegvesen frem til 2015 hvor han var involvert i dette prosjektet. Arild Petter Søvik Sovik Consulting Bistand Planprosess Jonny Magne Nilsen Tromsø brann og redning Enhetsleder, Seksjon for brann og redning, Forebyggende brannvern. Øystein Solstad Tromsø brann og redning Brann- og redningssjef, Seksjon for brann og redning, adm. Jens Nordås-Johansen UNN Avdelingsleder Eiendom Det som for øvrig kom frem på møtet 14.01.2020 var at det i des. 2019 var blitt gjennomført Trafikksikkerhetsrevisjon og at rundkjøring som lå plassert i sjøen etter kulvert under den planlagte utvidet rullebanen nå var trukket lengre inn mot land. Det ble på møtet 14.01.2020 jobbet frem et nytt tiltak som blir listet opp som siste tiltak i tabell 5. 9 ROS-analyse reguleringsplan Rv. 862 Breivika – Langnes 2019 1.6 Beskrivelse av planområdet Med hjemmel i plan- og bygningslovens § 3-7 har Statens vegvesen i samarbeid med Tromsø kommune, utarbeidet detaljreguleringsplan for rv. 862 tunnel- og vegforbindelse fra Breivika til Langnes. Hensikten med planarbeidet er å legge til rette for bygging av ny riksveg fra Breivika til Langnes. Dette omfatter tunnel fra Breivika til Gjæverbukta/Langnes og veg/kulvert under planlagt forlengelse av rullebanen ved Tromsø lufthavn. Prosjektet avsluttes ved avkjøringen til Tromsø lufthavn. Figur 2 Planområdet ROS-analysen tar for seg både opprinnelig og utvidet planområde. Prosjektet består av: Langnes Tiltaket består av 2 nye rundkjøringer. En femarmet rundkjøring som ligger vest for postterminalen, og en som ligger på fylling i sjø utenfor flyplassen. Det bygges to nye kulverter under flyplassen, og eksisterende kulvert fjernes. Kulvertene er ca. 240 og 200 meter lange. Totalt utgjør tiltaket 530 meter sjøfylling. I tillegg kommer utfylling av flyplass inkludert kulverten. 10 ROS-analyse reguleringsplan Rv. 862 Breivika – Langnes 2019 Vegmodellnummer viser til tegning C101, C102 og D101 Kvaløyvegen Ny Kulvert sør + veg rund Ny kulvert nord Langnesbakke Giæverneset Vegmodell 20200 20500 10300 10050 Lengde [m] 562 300 1055 443 Breivika Tiltaket består av to rundkjøringer. En hovedrundkjøring langs E8 og rv. 862, og en mindre rundkjøring ved Havna, for adkomst til Havna, Botanisk hage, og Breivika vgs. Hovedrundkjøringa ligger i laveste punkt inn mot tunnelen på kote 0,8 og høyeste punkt ut mot havnen på kote 1,8. Vegmodellnummer viser til tegning D104. E8 Nord Rv. 862 sør Adkomst Havna Adkomst Botanisk hage og vgs Vegmodell 97510 97570 97530 97540 Lengde [m] 180 150 122 285 Tunnelen, som er 2 løps tunnel Vegmodell 10100 og 10200 Lengde [m] 2560 Eksisterende kulvert under flyplassen må forlenges for å tilfredsstille gjeldende sikkerhetskrav for flytrafikken. Ved en forlengelse av rullebanen må kulverten også forsterkes for å kunne ta imot større fly. Å forsterke over kulvertlokket medfører at flystripa må løftes over ei lengre strekning. Å forsterke under kulvertlokket medfører at vegbanen må senkes. Kulvertens konstruksjon er slik at det da er mest hensiktsmessig å rive den, for så å bygge en ny. 11 ROS-analyse reguleringsplan Rv. 862 Breivika – Langnes 2019 Figur 3 Breivika (arbeidstegninger, kan bli mindre endringer) Figur 4 Breivika (arbeidstegninger, kan bli mindre endringer) 12 ROS-analyse reguleringsplan Rv. 862 Breivika – Langnes 2019 Figur 5 Langnes (arbeidstegninger, kan bli mindre endringer) Figur 6 Langnes (arbeidstegninger, kan bli mindre endringer) 13 ROS-analyse reguleringsplan Rv. 862 Breivika – Langnes 2019 Figur 7 Langnes (arbeidstegninger, kan bli mindre endringer) Figur 8 Oppdatering 20.01.2020 her vises ny tegning hvor rundkjøring er trukket delvis inn på land sammenlignet med forrige løsningsalternativ vist i figur 7 14 ROS-analyse reguleringsplan Rv. 862 Breivika – Langnes 2019 Figur 9 Oversiktskart og hele prosjektet (arbeidstegninger, kan bli mindre endringer), det røde streker viser hvilke C-tegninger som gjelder for området. Trafikktall i form av årsdøgntrafikk/trafikkmengde pr. døgn (ÅDT) kart er lagt som vedlegg i denne rapporten. 1.6.1 Målsettinger for planforslaget Hele kap. 1.6.1 er hentet fra utkast til planbeskrivelse, endelig versjon av planbeskrivelse kan derfor fravike fra det som er referert til her. «Det ble utarbeidet mål i forrige planfase som er omformulert og tatt videre med i reguleringsplanfasen. I tillegg gjenspeiler målene hovedprosjektet Tenk Tromsø Samfunnsmål • Bidra til å nå målene for Tenk Tromsø • Oppnå nasjonale målsettinger om et effektivt stamvegnett til viktig nasjonale funksjoner som Tromsø Lufthavn • Best mulig samfunnsøkonomi, med særlig vekt på innsparte transportkostnader for næringslivet og reduserte ulykker • Åpne muligheten for ny arealbruk og bedre løsninger for kollektiv, sykkel og gange ved å fjerne/redusere trafikk fra dagens veg • Et mer robust trafikksystem ved hendelser/beredskap • Avlastning av Giæverbukta • Redusert kø i rushtid Effektmål • Bedre framkommelighet/redusert kjøretid mellom Breivika og Tromsø Lufthavn for næringstrafikken (både regularitet og kapasitet) • Redusert ulykkesfrekvens • Bidra til avlasting av eksisterende veg for dermed å få et bedre miljø for beboere og naboer til dagens tverrforbindelse • Sikrere transportrute for næringstrafikken • Forholdene for gående og syklende skal være godt ivaretatt spesielt for kryss og tilkoblingspunkter til hovedvegnett for gående og syklende 15 ROS-analyse reguleringsplan Rv. 862 Breivika – Langnes 2019 Resultatmål • En vedtatt reguleringsplan som legger til rette for å bygge gode, arealeffektive og attraktive løsninger for gående, syklende og kollektivreisende. • En reguleringsplan som tilrettelegger for utvidet flyplass (jfr. arealbeslag i plan 1728 + ny taksebane som ligger i AVINOR sin masterplan)» 1.7 Samfunnssikkerhet Dette kapitel er skrevet av Prosessleder av ROS-analysen etter at ROS-analysemøtet ble gjennomført og inneholder problemstilling som ikke ble diskutert på møtet. Transportsystemet skal tåle ulike typer påkjenninger uten å miste vesentlige deler av sin funksjonalitet. Det er ROS-analysens ansvar å fange opp potensielle store uønskede hendelser som medfører skade på personer, miljø og materiell, og minske følgene av slike hendelser dersom de oppstår. ROS-analyser er et verktøy for å sikre hensynet til samfunnssikkerhet, og ser på hvordan prosjektet virker inn i transportsystemet. I ROS-analysen bør prosjektets innvirkning på samfunnssikkerheten sett i en større sammenheng vurderes. En slik vurdering er spesielt viktig i prosjekter hvor det planlegges lengre strekninger, eller der vegnettet knyttes sammen på nye/endrede måter, og som derfor vil kunne påvirke samfunnssikkerhet i positiv eller negativ retning. For mindre prosjekter, som rundkjøring, rasteplass etc., behøver ikke samfunnssikkerhet nevnes særskilt i ROS-analysen. Hvordan vurdere robusthet? Vurdering av robusthet vil handle om å vurdere graden av robusthetsøkning for den planlagte utbyggingen, målt mot eksisterende veg. Hvilken standard har eksisterende veg, hvilken standard får ny veg? Fravik fra vegnormalene kan påvirke robustheten negativt, selv om det uansett må antas at robustheten øker. Hvis f.eks. dagens bru tåler en 200-års flom, mens ny bru tåler 500-års flom har robustheten økt. Økt oppetid, f.eks. for fjelloverganger eller værutsatte veger er et tegn på økt robusthet. Robusthetsvurderinger kan være særlig aktuelt der man i plansammenheng skal sammenligne flere alternativer i et og samme prosjekt, og der man skal sammenligne virkningen av flere prosjekter i samme område. Hvordan vurdere redundans? Vurdering av redundans handler både om at det skapes alternativer til eksisterende veg (forutsatt at denne beholdes) og kvaliteten på ny og eksisterende veg. Eksempel 1: Utbygging av eksisterende veg langs eksisterende trase øker robusthet, men skaper ikke redundans. Et utbyggingsalternativ der ny veg legges et godt stykke fra eksisterende veg og skaper en helt ny forbindelse skaper redundans, og kanskje for flere veger enn den ene. Eksempel 2: Man skal bygge ut den ene av to veger som fungerer som omkjøring for hverandre, men der den ene har bedre standard og regularitet. Her vil den nye vegen øke sin robusthet, men hvis man her bygger ut den vegen som i utgangspunktet hadde best standard og oppetid av de to, vil den gjenværende vegen beholde sitt dårlige utgangspunkt, dvs. at utbyggingen rett nok øker robustheten men ikke redundansen. Den gjenværende «dårlige» vegen får økt redundans, ja, men den vil sannsynligvis øke forholdsvis mindre enn motsatt veg, dersom den dårlige vegen hadde blitt bygget 16 ROS-analyse reguleringsplan Rv. 862 Breivika – Langnes 2019 ut. Standard iht. vegnormalene og tillate bruksklasser samt eventuelle restriksjoner vil kunne være en indikator for hvor god den redundante løsningen er. Hvordan vurdere restitusjon? Restitusjon handler om hvor raskt det er mulig å gjenopprette forbindelsen med full eller redusert ytelse. Mens redundans handler om at det skapes der-og-da-alternativer som kan benyttes umiddelbart, handler restitusjon om muligheten for alternativer eller erstatning over tid. Et viktig spørsmål her vil være hvor akseptabelt er reduksjon i ytelse før det i praksis ikke finnes restitusjon. Generelt vil veg i dagen være lettest å restituere, mens bruer og tunneler avhengig av lengde/bredde og tekniske installasjoner vil ta lenger tid å erstatte. Restitusjon kan også handle om tiden det vil ta å skaffe en alternativ erstatning. Eksempel: En ferjestrekning erstattes med undersjøisk tunnel eller bru. Dersom disse skulle falle bort, hvor lang tid vil det f.eks. ta å bygge opp igjen de tidligere ferjeleiene dersom det er det raskeste alternativet for å gjenopprette forbindelsen? Dersom gjenoppretting vil ta lang tid, vil det resterende vegnettet kunne ta over trafikken helt eller bare delvis og må det gjøres fysiske tiltak på eksisterende vegnett for at dette skal kunne ta over trafikken? Samfunnssikkerheten, robusthet, redundans og restitusjon for dette prosjektet: I forhold til samfunnssikkerheten er prosjektets samfunnsmål bla. «Et mer robust trafikksystem ved hendelser/beredskap». Så lenge eksisterende tverrforbindelse blir å eksistere videre vil ny tunnel gi enda bedre beredskap ifht. at nødetater har flere alternative ruter ved utrykning. Men selv om den eksisterende Tverrforbindelse skulle delvis lagt ned er det fortsatt mange muligheter for omkjøring i tilfelle at tunnelen skulle bli satt ut av spill i en kort eller lengre periode. Brannsikkerhet for planlagt tunnel er antatt å ville oppfylle alle krav til Tunnelsikkerhetsforskriften samt krav i SVV sine egne håndbøker. Tunnelen er en to-løps tunnel med nødutganger mellom løpene som i seg selv er et av de mest effektive sikkerhetstiltak ved brann og ulykke med farlig gods. Minner på at det vil bli gjennomført egen risikoanalyse for tunnelen ihht. Tunnelsikkerhetsforskriften og SVV sin veileder for risikoanalyse i vegtunneler. Det er utført faglige undersøkelse på alle temaer som vil kunne sette samfunnet ut av spill. Dog er terror og krig ikke belyst, denne vurderingen overlates til SVV sine ansatte som jobber med slikt beredskap og til andre relevante myndigheter f.eks. Forsvaret. Vegløsningen inkl. tunnel og dens funksjon fremstår som å ha god robusthet fordi den bygges etter dagens krav også med tanke på klimaendringer. Det er god redundans i form av mange alternative omkjøringsmuligheter bort sett fra der hvor vegen går på sjøfylling og under planlagt utvidet rullebane. Blir denne delen av vegen ødelagt vil det være enorm lang omkjøring til og fra flyplassen og til Kvaløya. Det elektrotekniske utstyr og sikkerhetsutstyr i tunnelen er det egne krav til redundans til dette utstyret jmf. Tunnelsikkerhetsforskriften. Dette vil bli belyst i egen risikoanalyse for tunnelen ihht. Tunnelsikkerhetsforskriften. De to tunnelene/kulverter som skal legges på sjøfylling under planlagt utvidet rullebane vil ikke bli omfatte av egen risikoanalyse da de er under 500 m lang og dermed ikke er omfattet i Tunnelsikkerhetsforskriften. Man bør likevel vurdere brannsikkerheten i form av at en brann i kulvert potensielt vil kunne utvikle så mye varme at rullebanen mulig vil kunne bli skadet. Dette ble diskutert på ROS-analysen og ble på daværende tidspunkt vurdert at man ikke har nok opplysninger til at det kan vurderes nå. Det er opprettet en egen styringsgruppe med SVV og Avinor hvor bla. denne problemstilling bør vurderes, bla. med f.eks. brannberegning som viser hvor mye varme konstruksjonen vil kunne tåle før det får konsekvenser for rullebanen bruk. Det kan være at det er samfunnsikkerhetsmessig lønnsomt å øke varmemotstand i taket av kulvert eller i massene i selve rullebanen. Selv ved en mindre brann på veganlegget nært rullebanen kan det føre til at det blir 17 ROS-analyse reguleringsplan Rv. 862 Breivika – Langnes 2019 så mye røyk at flytrafikken vil kunne bli midlertidig forstyrret. Men det vil antakelig være mulig å omdirigere store fly til f.eks. Bardufoss flyplass. Når det gjelder restitusjon etter en større hendelse som setter deler av veganlegget inkl. tunnel ut av spill vil det ikke være så problematisk pga. de relativt gode omkjøringsmuligheter. Disse vil sannsynligvis få kapasitetsutfordringer, men dog vil fungere godt nok til at både nødetater og trafikanter eller vil komme frem. Veganlegget som går på sjøfylling i kulvert, her kan restitusjonstiden kunne bli relativt lang fordi det ligger i sjø og bruk av høye anleggsmaskiner f.eks. kranbil eller kran på båt vil være så høye at det vil kunne få innvirkning på flysikkerheten, noe som kan føre til at reparasjon av ødelagt veg og kulvert kun vil kunne utføres om natta eller på dagtid i begrensede perioder. Ellers er det ikke noe annet i prosjektet som har spesielle utfordringer ifm. restitusjonstid. Problemstilling rundt samfunnssikkerhet, redundans og restitusjon knyttet til veganlegget på sjøfylling i kulvert under planlagt utvidet rullebane er mest problematisk hvis rundkjøring på sjøfylling og vegen derfra opp til det det nye veganlegget møter eksisterende veg. Fordi det er 2 sjøfyllinger og kulverter som vil være i redundans til hverandre. Sannsynligheten er antakelig sjelden men konsekvensene kan bli store . Problemstillingen vil også være aktuell ved uvær hvis det ikke sikres godt nok mot bølger eller stormflo. Selv om vegen ikke blir ødelagt, men at vegen blir stengt i mange timer eller mer kan det gi problemer for fremkommeligheten og kritisk fordi nødetater ikke kan komme til flyplassen eller Kvaløya. Området er vist under i rød sirkel i figur 8. Figur 10 Området hvor redundans og restitusjon kan bli et problem for samfunnssikkerheten (området inne i rød sirkel) Tiltak 1.7: Problemstilling med utfordringer med redundans og restitusjon anbefaler Prosessleder at prosjektet tar med seg videre. Det er planlagt at området vest for den nye sjøfylling inn mot rullebanen skal fylles igjen med masser. Det bør vurderes om det bør tilrettelegges for at man ved en større hendelse som setter denne delen av vegen ut av spill kan etablere en midlertidig omkjøring inn på området som fylles igjen. Det vil mulig få konsekvens for drift på flyplassen, men hvis veganlegget blir satt ut av spill får det også store konsekvenser for folk som skal til og fra flyplassen samt frakt av drivstoff varer m.m. 18 ROS-analyse reguleringsplan Rv. 862 Breivika – Langnes 2019 Oppdatering 20.01.2020: På møtet 14.01.2020 ble det vist frem nytt alternativ (figur 8) hvor rundkjøring er trukket lengre inn mot land og hvor den eksisterende kulvert tas i bruk og erstatter helt eller delvis den ene av de planlagte kulverter. Årsaken til at dette la seg gjøre er at Avinor har trukket ny planlagt taxebane lengre inn på flyplassområdet og dermed har frigjort areal til vegformål. Sårbarheten når det gjelder samfunnssikkerhet ved evt. Brudd på vegen i dette området er dermed redusert betraktelig. Siden endelig løsning ikke er avgjort vil det opprinnelige sikkerhetsproblemet som er omtalt ved ROS-analysen fortsatt være en del av denne rapporten. Likeså tiltak 1.7 som er omtalt både i dette kapitlet og i tabell 5 bli stående. Et annet sikkerhetmoment som ble diskutert på møtet 14.01.2020 var evakuering av kjøretøy ved brann eller lekkasje av farlig gods i tunnelen. Det må tas hensyn til resten av tunnelsystemet på øya når risikoanalysen for tunnel skal gjennomføres og i det videre arbeidet prosjektet har. Her må prosjektet samarbeide med Fylkeskommunen som pr. 1.1.2020 overtok driften av tunnelsystemet på øya, og at de har planlagt sikkerhetsoppgradering av hele tunnelsystemet de eier på øya. Så hele tunnel og veganlegg i veg i dagen bør ses på i sammenheng når det gjelder evakuering av kjøretøy fra tunneler på øya, hvis det blir trafikkork et sted i vegsystemet på øya kan det føre til at evakuering av kjøretøy går for sakte eller stopper helt opp, men den risiko det medfører at folk kan bli sittende i sine kjøretøy og bli fanget i røyken eller gassen far farlig væske ved lekkasje av farlig gods. Tiltak 1.7.1: Prosjektet må samarbeide med fylkeskommunen og deres oppgradering av tunnelsystemet på øya. Beredskapsanalyse/r bør se på trafikkavviklingen i sammenheng med de andre vegeieres infrastruktur på Tromsøya. Det vil sannsynligvis også være en sikkerhetsmessig fordel at Vegtrafikksentralen (VTS) som skal håndtere både SVV og fylkes sine tunneler har planer for hvilke tunneler som skal stenges hvis det oppstår en alvorlig hendelse som krever evakuering av tunneler på Tromsøya. Derfor anbefales det på det sterkeste at VTS deltar på både risikoanalysen for denne plans tunnel og for beredskapsanalyse/r for alle tunneler på Tromsøya. 19 ROS-analyse reguleringsplan Rv. 862 Breivika – Langnes 2019 1.8 Klimaendringer På Klimaservicesenter.no står det følgende oppsummering for Troms når det gjelder klimaendringer: • «Nedbør og flom: episoder med kraftig nedbør øker vesentlig både i intensitet og hyppighet, og det vil også føre til mer overvann. Det forventes flere og større regnflommer og økning i flomvannføring i mindre bekker og elver. • Stormflo: som følge av havnivåstigning forventes stormflonivået å øke. • Skred: faren for jord-, flom- og sørpeskred øker med økte nedbørmengder. I varmere og våtere klima vil det oftere falle regn på snødekket underlag. Faren for våtsnøskred øker dermed, mens faren for tørrsnøskred reduseres. Økt erosjon som følge av kraftig nedbør og økt flom i elver og bekker kan utløse flere kvikkleireskred. Det er ikke forventet økt fare for fjellskred eller steinskred.» (Norsk Klimaservicesenter, 2019) Figur 11 Tabellen viser forventede endringer fra perioden 1971-2000 til 2071-2100 i klima, hydrologiske forhold og naturfarer som kan ha betydning for samfunnssikkerheten. (Norsk Klimaservicesenter, 2019) Prosjektet har et pågående arbeid med poletrykksmålere i Breivika for å kunne gjøre en vurdering av grunnvannsstand og hvordan denne påvirkes av nedbør, tidevann. Det skal vurderes og sette ut flere poletrykksmålere som skal stå i flere år (frem til byggestart) for å få et enda bedre datagrunnlag. Jord- flom- og sørpeskred er ikke aktuelt i planområdet. Risiko ang. disse temaer som er nevnt i klimaprofilen vil være en del av ROS-analysen. 20 ROS-analyse reguleringsplan Rv. 862 Breivika – Langnes 2019 2. Risikoidentifisering og risikoanalyse I dette kapittel presenteres sjekklisten som er brukt i analysen. Denne inneholder nødvendig informasjon om den uønskede hendelse, situasjon og risikoforhold og om disse er aktuelle. Sjekklisten viser styrken på datagrunnlaget, og dermed usikkerhet, den viser også sannsynlighet og konsekvens. For hvert tema vises sannsynlighetsgradering som er koplet til risikomatrisen. Sjekklisten viser plassering i risikomatrise og tilhørende «risikofarge» og dermed akseptkriterier. Sjekklisten viser om planen/prosjektet gir redusert risiko, samme risiko eller økt risiko sammenlignet med dagens situasjon/veganlegg. Det er viktig å forstå at endring av risiko er før ROS-analysens anbefalte risikoreduserende tiltak. Sjekklisten viser analysegruppens kommentar og anbefalte risikoreduserende tiltak og overlapper inn i neste kapittel «Risikoevaluering» Før sjekklisten vises en tabell som lister opp konsekvensgradering som er koplet til risikomatrisen. Det vil ofte være mange risikoforhold som ikke er mulig å kvantifisere sannsynlighet på og mulig heller ikke mulig å anslå konsekvens på en relativt sikker måte. Disse vil naturligvis ikke kunne plasseres i en risikomatrise, men man kan likevel anbefale risikoreduserende tiltak slik at man oppnår en akseptabel risiko. I slike tilfeller er feltene for sannsynlighet, konsekvens og risikofarge merket med «X» og/ eller grå farge fordi det ikke er mulig eller hensiktsmessig å anslå dette. Her er det mer hensiktsmessig å beskrive risiko med tekst enn å kvantifisere den. I veiledningen er dette omtalt nærmere og det vil kunne være behov for å benytte ALARP-prinsippet. Det skal også nevnes at selv om en risiko blir plassert med grønn farge, som betyr at tiltak ikke er nødvendig, kan det likevel anbefales et tiltak hvis det reduserer risikoen og samtidig er meget kost- nytte positivt. Merk at temaet Trafikksikkerhet i sjekklisten har sannsynlighetsgradering og konsekvensgradering som er litt annerledes enn de andre temaer, og at risikofarge også er annerledes ved at gul = «tiltak skal vurderes» (i stedet for «tiltak bør vurderes») og at rød = «tiltak nødvendig» (i stedet for «tiltak skal vurderes). Dette begrunnes med at det i ROS-analysen i så stor grad som mulig må samsvare med akseptkriterier i Håndbok V721 «Risikovurdering i vegtrafikken» (Statens vegvesen, 2014/2007) 21 ROS-analyse reguleringsplan Rv. 862 Breivika – Langnes 2019 Konsekvensgrad Små Middels Store Konsekvenstype Liv/helse Ingen drepte eller Noen drepte eller alvorlig Mange drepte eller alvorlig alvorlig skadde. skadde. skadde. Liv/helse Lettere skadd Hardt skadd Drept Trafikkulykker Miljøskader Liten lokal skade uten Alvorlig skade med Omfattende/alvorlig skade med særlige konsekvenser. konsekvenser som vil ta noe konsekvenser som vil ta lang tid tid å rette opp. å rette opp. Framkommelighet Åpen veg, men redusert Stengt veg i kortere til lengre Stengt veg i veldig lang tid*, framkommelighet, ingen periode* og begrensede lang/dårlig omkjøring, regionale konsekvenser for omkjøringsmuligheter, eller nasjonale konsekvenser samfunnet. lokale konsekvenser for for samfunnet. samfunnet. Materielle skader Få og små skader Moderate skader på Store skader på vegfundament/veganlegg vegfundament/veganlegg Tabell 2 Konsekvensgradering * Hva som defineres som hhv. «stengt veg i kortere til lengre periode» og «stengt veg i veldig lang tid» må tilpasses det enkelte planprosjekt, alt etter hva som er hensiktsmessig. Eksempler på faktorer som kan ha betydning for hvordan tidsaspektet vurdes: Vegens viktighet, ÅDT og mulighet for omkjøring. Tabell 3 Sjekkliste risikoindentifisering, vurdering av risiko og anbefalte risikoreduserende tiltak Hendelse/Situasjon/ Aktuelt (ja/nei) Sann- Konse- Risiko Gir planen eller Kommentar/tiltak Risikoforhold - ID synlighet kvens (Farge) prosjektets Styrke på data- * Ofte * Små Tiltak ikke planlagte grunnlag * Jevnlig * Middels nødvendig tiltak: Høy * Sjelden * Store Tiltak bør Redusert risiko Middels vurderes Samme risiko Lav Tiltak skal Økt risiko vurderes Naturfare – kan utbyggingen bli påvirket av? Skred. Er området utsatt for, eller kan planen/ tiltaket medføre (økt) risiko for. Ofte = 1 gang pr. 2. år, Jevnlig = 1 gang pr. 20. år, Sjelden = 1 gang pr. 100. år. 1. Jordskred Nei x x Tiltak ikke x Ikke relevant iflg. Naturfare nødvendig rapport. Ingen av påhuggene er utsatt for skred ifølge aktsomhetskart fra NGU 2. Flomskred Nei x x Tiltak ikke x Ikke relevant iflg. Naturfare nødvendig rapport. 3. Sørpeskred Nei x x Tiltak ikke x Ikke relevant iflg. Naturfare nødvendig rapport. 4. Steinsprang eller Nei x x Tiltak ikke x Ikke relevant iflg. Naturfare steinskred nødvendig rapport. Ingen av påhuggene er 22 ROS-analyse reguleringsplan Rv. 862 Breivika – Langnes 2019 utsatt for skred ifølge aktsomhetskart fra NGU 5. Fjellskred Nei x x Tiltak ikke x Ikke relevant nødvendig 6. Snøskred Nei x x Tiltak ikke x Ikke relevant iflg. Naturfare nødvendig rapport. Ingen av påhuggene er utsatt for skred ifølge aktsomhetskart fra NGU 7. Ustabil grunn/Fare for Ja x x Se ID 8 x Se ID 8 og 9 utglidning av vegbanen. 8. Kvikkleireskred Ja x x Tiltak skal ? Geologisk rapport: Det vurderes vurderes at vibrasjoner fra sprengning og annet anleggsarbeid ikke vil kunne medføre deformasjoner eller utløse skred i påviste områder med sprøbruddsmaterialer og kvikkleire. Det ansees derfor ikke behov for å gjennomføre målinger av rystelser på løsmassene Iflg. Rapport områdestabilitet for Breivika står dagens terreng med tilfredsstillende sikkerhet. Ved etablering av rundkjøringa avlastes grunnen her, noe som vil påvirke områdestabiliteten positivt. For Langnes står dagens terreng med tilfredsstillende sikkerhet. Tiltak i sjø innebærer ytterlig fylling. Tiltak 8.1 (Langnes): Vurdering av lokalstabilitet må utføres i forprosjektfasen (dvs. neste planfase). I geoteknisk rapport for Langnes er det anbefalt: Tiltak 8.2 (Langnes): flere boringer lang vei 10500 ved flyplassarealer, inkl. prøvetaking av leire/ CPTU (Trykksondering med poretrykksregistrering). Tiltak 8.3: ROS-analysen påpeker at det må gjøres undersøkelser hvor det også tas hensyn til at Avinor utvider rullebanen. 23 ROS-analyse reguleringsplan Rv. 862 Breivika – Langnes 2019 9. Undersjøiske skred, fare Ja x x Tiltak skal ? Iflg. Rapport områdestabilitet for for utglidning av sjøbunn. vurderes Breivika står det: dersom et skred går ute i sjøen vil det ikke kunne bre seg helt inn til planområdet da boringer viser at kvikkleirelaget ikke ser ut til å være sammenhengende. For Langnes: Dersom et skred går ute i sjøen vil det ikke kunne bre seg helt inn til planområdet da boringer viser at lag med sprøbruddmateriale er begrenset til sjøområde utenfor planlagt vei. På ROS-analysemøtet kom det frem at det ikke er tatt hensyn til at Avinor skal utvide rullebanen. Det sås dermed tvil om fagrapport for utfylling i sjø er dekkende for den totale risiko for summen masser fra begge prosjekter. Tiltak 9: ROS-analysen påpeker at det må gjøres undersøkelser hvor det også tas hensyn til at Avinor utvider rullebanen. Hendelse/Situasjon/ Aktuelt (ja/nei) Sann- Konse- Risiko Gir planen eller Kommentar/tiltak Risikoforhold – ID synlighet kvens (Farge) prosjektets Styrke på data- * Ofte * Små Tiltak ikke planlagte grunnlag * Jevnlig * Middels nødvendig tiltak: Høy * Sjelden * Store Tiltak bør Redusert risiko Middels vurderes Samme risiko Lav Tiltak skal Økt risiko vurderes Flom. Er området utsatt for, eller kan planen/ tiltaket medføre (økt) risiko for. Ofte = 1 gang pr. 20. år, Jevnlig = 1 gang pr. 200. år, Sjelden = 1 gang pr. 1000. år. 10. Flom i vassdrag Nei x x Tiltak ikke x Ingen vassdrag. (uregulerte/regulerte) nødvendig Naturfare rapport: Ingen tiltak mot flom fra vassdrag og elver er anbefalt. 11. Flom i bekker Ja x x Se ID 12 Redusert risiko Bekker Langnes, disse er lagt i rør. Se neste ID 12. 24 ROS-analyse reguleringsplan Rv. 862 Breivika – Langnes 2019 12. Oversvømmelse/ Ja Jevnlig Middels Tiltak bør Redusert risiko Tiltak 12: Hydrolog konsulteres overvann/dreneringssvikt vurderes for å sikre at avrennings- beregninger blir gjort på best mulig måte og med korrekt klimapåslag. Henger sammen med ID 19. Hendelse/Situasjon/ Aktuelt (ja/nei) Sann- Konse- Risiko Gir planen eller Kommentar/tiltak Risikoforhold - ID synlighet kvens (Farge) prosjektets Styrke på data- * Ofte * Små Tiltak ikke planlagte grunnlag * Jevnlig * Middels nødvendig tiltak: Høy * Sjelden * Store Tiltak bør Redusert risiko Middels vurderes Samme risiko Lav Tiltak skal Økt risiko vurderes Uvær. Er området utsatt for, eller kan planen/ tiltaket medføre (økt) risiko for. Ofte = flere ganger pr. måned, Jevnlig = 1-2 ganger årlig, Sjelden = sjeldnere enn hvert 5. år. 13. Snøfokk Nei x x Tiltak skal Samme risiko Ingen av påhuggene vurderes å vurderes være utsatt for snøfokk iflg. Geologisk rapport. Naturfare rapport: Eksisterende veg blir ikke stengt, men snøfokk kan skape dårlige siktforhold. Dette vurderes derfor ikke som noe stort problem, men bør tas hensyn til i utforming av veg og sideareal. Tiltak 13.1 (Naturfare rapport): Ved utforming av vegfylling må det tas hensyn til at det ikke skapes typiske lesoner hvor snøfonner dannes. Det er viktig at vegfylling ligger hevet over terrenget og at vegen planlegges uten bruk av rekkverk. Avinor fjerner i dag 4-5 ganger i løpet av vinteren snø som ligger over kulvert for å hindre at det ramler ned i vegbanen. Tiltak 13.2: utforme «portal» til ny kulvert slik at snø ikke utgjør en trafikksikkerhetsfare hvis den ramler ned. 25 ROS-analyse reguleringsplan Rv. 862 Breivika – Langnes 2019 14. Bølger Ja x x Tiltak skal Økt risiko Naturfare rapport: Det er ikke vurderes ønskelig å legge veglinjen mellom Giæverbukta og Langnes noe høyere. Tiltak 14.1 (Naturfarerapport): Det må derfor planlegges andre terrengtiltak som vil hindre bølgesprut og sjøvann på vegen ved et økende havnivå. Geoteknisk rapport for Langnes kommer med forslag til løsning ifm. bølgeproblematikk både erosjon og bølger på vegen. Rapporten foreslår også følgende: Tiltak 14.2: Geoteknisk rapport: Simuleringer i en avansert bølgemodell for å gi et mer riktig bilde av bølgetilstanden og potensielt gi nøyaktig estimat på dimensjonerende bølgetilstand og overskylling. 15. Stormflo Ja x x Tiltak skal Økt risiko Ingen av påhuggsområdene er vurderes utsatt for stormflo ifølge aktsomhetskart fra NGU. Naturfare rapport: Det er ikke ønskelig å legge veglinjen mellom Gjæverbukta og Langnes noe høyere. Tiltak 15 (naturfarerapport): Det må derfor planlegges andre terrengtiltak som vil hindre bølgesprut og sjøvann på vegen ved et økende havnivå 16. Vindutsatt (inkl. lokale Nei x x Tiltak ikke x Ikke kjent med spesielt kraftige forhold, f.eks. kastevind) nødvendig kastevinder, men det kan være en del vind men anses ikke som en særlig sikkerhetsrisiko. 17. Isgang Nei x x Tiltak ikke x Ikke relevant i området. nødvendig 18. Sandflukt Nei x x Tiltak ikke x Ikke relevant, da det ikke er nødvendig sanddyner i området. 26 ROS-analyse reguleringsplan Rv. 862 Breivika – Langnes 2019 19. Store nedbørsmengder, Ja Jevnlig Middels Tiltak bør Redusert risiko I geologisk rapport står det: intens nedbør. vurderes Episoder med kraftig nedbør er forventet å øke både i intensitet og hyppighet. Siden begge tunnelpåhuggene ligger i lavbrekk i terrenget, vil det føre til økende mengde av overflatevann som renner inn i tunnelen. Tiltak 19.1: (Geologisk rapport): Overflatevann som renner inn i tunnelen bør avskjæres og ledes mot fjorden, slik at minst mulig mengde dreneres ned i pumpesumpen. Tiltak 19.2: Generelt for hele prosjektet konsulteres Hydrolog for å sikre at avrennings- beregninger blir gjort på best mulig måte og med korrekt klimapåslag. Hendelse/Situasjon/ Aktuelt (ja/nei) Sann- Konse- Risiko Gir planen eller Kommentar/tiltak Risikoforhold - ID synlighet kvens (Farge) prosjektets Styrke på data- * Ofte * Små Tiltak ikke planlagte grunnlag * Jevnlig * Middels nødvendig tiltak: Høy * Sjelden * Store Tiltak bør Redusert risiko Middels vurderes Samme risiko Lav Tiltak skal Økt risiko vurderes Annet naturfare. Er området utsatt for, eller kan planen/tiltaket medføre (økt) risiko for. Ofte = oftere enn 1 gang i løpet av 10 år, Jevnlig = 1 gang i løpet av 10 år eller sjeldnere, Sjelden = 1 gang i løpet av 100 år eller sjeldnere. 20. Isnedfall Nei x x Tiltak ikke x Ikke relevant, diskutert på ROS- (Primært relatert til nødvendig analysen og ikke ansett som et skjæringer, tunnelportaler og problem. under broer) 21. Ustabil vegskjæring, Nei x x Tiltak ikke x Ingen høye vegskjæringer. nedfall fra skjæring. nødvendig Portaler sikres ihht. Tunnelhåndboka. Vil bli diskutert på risikoanalyse for tunnel. 22. Skogbrann/lyngbrann Nei x x Tiltak ikke x Ikke relevant. nødvendig 23. Radon i grunnen (har som Ja x x Tiltak ikke Samme risiko I geologisk rapport står det: regel kun betydning for nødvendig I følge aktsomhetskart fra NGU er bygninger) det moderat til lav konsentrasjon av radon i boliger på Tromsøya. 27 ROS-analyse reguleringsplan Rv. 862 Breivika – Langnes 2019 Dette underbygger at der ikke er bergarter med høyt innhold av uran. Det er heller ikke kartlagt bergarter som typisk har høyt innhold av uran. Det vurderes derfor som liten sannsynlighet at berggrunnen gjennom den planlagte tunnelen har et innhold av radioaktive mineraler som kan gi skadelige konsentrasjoner av radongass og videre undersøkelser av dette vurderes ikke som nødvendig. 24. Jordskjelv Nei Sjelden Små Tiltak ikke Samme risiko Ikke stor aktivitet med jordskjelv nødvendig i området. Tunneler er generelt trygge ifm. jordskjelv. (Statens vegvesen, 2019) 25. Annen naturfare x Hendelse/Situasjon/ Aktuelt (ja/nei) Konsekvens Risiko Gir planen eller Kommentar/tiltak Risikoforhold - ID * Små (Farge) prosjektets Styrke på data- * Middels Tiltak ikke planlagte grunnlag * Store nødvendig tiltak: Høy Tiltak bør Redusert risiko Middels ID 26 -29 er ikke en vurderes Samme risiko Lav hendelse og har Tiltak skal Økt risiko derfor ikke vurderes sannsynlighets- gradering Framkommelighet – kan utbyggingen påvirke? 26. Omkjøringsmuligheter Ja x Tiltak ikke Samme risiko I anleggsperioden er det behov nødvendig for omkjøring, men det er planlagt, derfor er det ikke behov for ytterligere tiltak. Med ny Tverrforbindelse vil omkjøringsmulighetene blir forbedret. Vegløsningen inkl. tunnel og dens funksjon fremstår som å ha god robusthet fordi den bygges etter dagens krav også med tanke på klimaendringer. Det er god redundans i form av mange alternative omkjøringsmuligheter på Tromsøya, bortsett fra der hvor vegen går på sjøfylling og under planlagt utvidet rullebane. Blir denne delen av vegen ødelagt vil det være enorm lang omkjøring til og fra flyplassen og til Kvaløya. Det ligger dog ikke i ROS-analysens mandat å foreslå evt. tiltak for dette, men det er 28 ROS-analyse reguleringsplan Rv. 862 Breivika – Langnes 2019 viktig å være klar over dette ifht. beredskap m.m. Omtales også på ID 27 hvor det er et anbefalt tiltak. 27. Adkomst til jernbane, Ja Sannsynlighet: Sjelden Tiltak skal Økt risiko (kun Flyplass på Langnes, mulige havn, flyplass vurderes i anleggs- konflikter i anleggsperioden. Konsekvens: Store perioden) I geoteknisk rapport er det følgende: Tiltak 27.1: Evt. påvirkning og begrensninger på anleggsarbeid mht. flytrafikken må avklares mot Avinor. Det bør særlig diskuteres etablering av vei 10500 under dagens terreng og rekkefølge på arbeider. De to tunnelene/kulverter som skal legges på sjøfylling under planlagt utvidet rullebane vil ikke bli omfatte av egen risikoanalyse da de er under 500 m lang og dermed ikke er omfattet i Tunnelsikkerhetsforskriften. Man bør likevel vurdere brannsikkerheten i form av at en brann i kulvert potensielt vil kunne utvikle så mye varme at rullebanen mulig vil kunne bli skadet. Dette ble diskutert på ROS-analysen og ble på daværende tidspunkt vurdert at man ikke har nok opplysninger til at det kan vurderes nå. Tiltak 27.2: Det er opprettet en egen styringsgruppe med SVV og Avinor hvor bla. denne problemstilling bør vurderes, bla. med f.eks. brannberegning som viser hvor mye varme konstruksjonen vil kunne tåle før det får konsekvenser for rullebanen bruk. Det kan være at det er samfunnsikkerhetsmessig lønnsomt å øke varmemotstand i taket av kulvert eller i massene i selve rullebanen. Det kan f.eks. undersøkes av folk med kompetanse på brannberegninger i tunnel. 29 ROS-analyse reguleringsplan Rv. 862 Breivika – Langnes 2019 28. Tilkomst for nødetater Ja x Tiltak skal Økt risiko (kun I geoteknisk rapport står det vurderes i anleggs- følgende: perioden) Tiltak 28.1: Breivika, i anleggsperioden må veien legges om slik at trafikken går øst for eksisterende vei, utenom utryknings kjøretøy som bør kunne kjøre hovedveien. Tiltak 28.2: Prosjektet opplyser etter ROS-analysemøtet: Det vil mest sannsynlig ikke være anledning for noen andre enn anleggsmaskiner å kjøre på gammel veg, denne må saneres for å bygge ny. Det bør heller stilles krav til at omkjøringsveg skal være av en såpass kvalitet og inneha en god nok kapasitet til at utrykningskjøretøy skal kunne flyte greit igjennom. 29. Havneanlegg, kanaler, Ja x Tiltak ikke Redusert risiko Så lenge trafikk inn og ut av vannvei nødvendig havne terminal i Breivika kan fungere i anleggsperioden er det ikke behov for tiltak Hendelse/Situasjon/ Aktuelt (ja/nei) Konsekvens Risiko Gir planen eller Kommentar/tiltak Risikoforhold - ID * Små (Farge) prosjektets Styrke på data- * Middels Tiltak ikke planlagte grunnlag * Store nødvendig tiltak: Høy Tiltak bør Redusert risiko Middels ID 26 -29 er ikke en vurderes Samme risiko Lav hendelse og har Tiltak skal Økt risiko derfor ikke vurderes sannsynlighets- gradering Miljøfarer og miljøskader – kan utbyggingen bli påvirket av eller selv skape? 30. Forurensning i grunnen Ja X Tiltak skal Økt risiko Iflg. Miljøteknisk (eksisterende forurensning) vurderes sedimentundersøkelse, Langnes (utfylling i sjø) er det påvist forurensning i tilstandsklasse IV og III for PCB ved stasjon «504» og «513». Det er også påvist forurensning av TBT tilsvarende tilstandsklasse III ved stasjon «522» Det ligger et avløpsanlegg der avløpsledningene går ut i Sandnessundet, det er i tillegg et nedlagt avløpsanlegg like sør for tiltaksområdet. Det ligger også et båtslipp på Gjæverneset. Samt et tidligere kaianlegg (1956 – 1998) like sør for tiltaksområdet 30 ROS-analyse reguleringsplan Rv. 862 Breivika – Langnes 2019 Tiltak 30: Før utfylling av sprengstein i sjø kan igangsettes må det utarbeides en søknad om utfylling som overleveres forurensningsmyndighet, her Fylkesmannen i Troms, der rapport (Miljøteknisk sedimentundersøkelse, Langnes (utfylling i sjø). legges ved. Søknad skal godkjennes og eventuelle vilkår som gis skal overholdes. 31. Akutt eller permanent Ja x Tiltak skal Økt risiko Ifht. brønner er det ingen boliger forurensning (byggeperioden vurderes som forsynes av egen brønn, kun og bruksperioden) kommunal vannledning. Naturmangfold rapport har ingen avbøtende tiltak. Det skal som normalt lages en Ytremiljø-plan ifm. prosjektering, og utfra det fagrapporter har funnet har ROS- analysen ikke noen anbefalte tiltak. Tiltak 31: Geologisk rapport: Videre undersøkelser bør utføres for å avdekke om deler av sprengsteinsmassene kan utgjøre en miljørisiko, og må deponeres som spesialavfall (jfr. Kap. 5.2). Sprengstein fra tunnel og bergskjæringer vil kunne inneholde plastslanger som vil kunne skape et miljøproblem ved deponering i strandsonen. For å unngå dette må det settes krav til tiltak i konkurransegrunnlag for å få fjernet disse fra sprengsteinsmassene. 32. Støv og luftforurensning Ja x Tiltak bør Økt risiko I rapport om støy og vurderes (kun i anleggs- luftforurensning står det: perioden) Resultater av utslippsberegninger iht. retningslinjer T1520 viser at nedre grense for gul og rød sone kun overstiges ved tunnelmunninger og langs de sterkest trafikkerte vegstrekningene. Ingen følsom bebyggelse blir liggende innenfor rød eller gul luftforurensningssone. Det er derfor ikke krav til 31 ROS-analyse reguleringsplan Rv. 862 Breivika – Langnes 2019 ventilasjonstårn for tunnelen eller andre tiltak. Men det er et tiltak for anleggsperioden. Tiltak 32 (anleggsperioden): Det er foreslått tiltak for å begrense støy og støv i anleggsfasen. 33. Støy Ja x Tiltak bør Økt risiko I støyrapport står det følgende: vurderes Tiltak 33.1: det er listet opp 61 boliger (51 på Langnes og 10 i Breivika) som ligger helt eller delvis innenfor støysone og følgelig anbefales vurdert videre for støyreduserende tiltak. Støyen over tillat nivå er begrenset til uteområde til boliger. Tiltak 33.2 (anleggsperioden): Det er foreslått tiltak for å begrense støy og støv i anleggsfasen. Tiltak 33.3: ROS-analysen påpeker at det må sjekkes at støyberegninger tar hensyn til at rullebanen skal utvides (flere støykilder jmf. Veileder til retningslinjer for behandling av støy i arealplanlegging) (Miljødirektoratet, 2014/2016) 32 ROS-analyse reguleringsplan Rv. 862 Breivika – Langnes 2019 34. Farlige masser (f.eks. Ja Små/middels Tiltak bør Økt risiko I geologirapport står det: alunskifer og sulfidmineraler) vurderes Forvitring av bergarter med sulfidholdige mineraler kan gi sur avrenning og utlekking av miljøskadelig syre og tungtungmetaller. Sulfidholdige mineraler er påvist i amfibolitten og granatglimmerskiferen i Tromsødekket. Ut fra observasjon er i felt kan det også forekomme i Skattøragneisen. Det er ikke kjent eller påvist store konsentrasjoner og potensialet for syredannelse ansees derfor som akseptabel liten. Sprengsteinsmassene skal deponeres i sjø og vegfylling. Det kan også bli aktuelt med mellomlagring av massene på land. Spesielt med tanke på de masser som skal til mellomlagring på land, anbefales det å utføre XRF analyse for å få en kvantitativ analyse av elementinnholdet på de faktisk tilførte sprengsteinmassene fra tunnelen. Tiltak 34: Spesielt med tanke på de masser som skal til mellomlagring på land, anbefales det å utføre XRF analyse for å få en kvantitativ analyse av elementinnholdet på de faktisk tilførte sprengsteinmassene fra tunnelen. 35. Annet forurensning – hva? x 33 ROS-analyse reguleringsplan Rv. 862 Breivika – Langnes 2019 Hendelse/Situasjon/ Aktuelt (ja/nei) Konsekvens Risiko Gir planen eller Kommentar/tiltak Risikoforhold -ID * Små (Farge) prosjektets Styrke på data- * Middels Tiltak ikke planlagte grunnlag * Store nødvendig tiltak: Høy Tiltak bør Redusert risiko Middels ID 36 -39 er ikke en vurderes Samme risiko Lav hendelse og har Tiltak skal Økt risiko derfor ikke vurderes sannsynlighets- gradering Viktig infrastruktur – kan utbyggingen skade forsyning av tjenester som? 36. El-kabel, luftspenn Ja Middels/store Tiltak skal Økt risiko Ingen sentralnett, Regionalnett, vurderes (i anleggs- transformatorstasjoner eller fasen) sjøkabel ligger i planområdet iflg. NVE kart. Som vanlig blir distribusjonsnett kartlagt ved prosjektering. Tiltak 36: Pga. sykehus og universitet må det vises forsiktighet ifht. å grave over strømkabel. Kan få store konsekvenser for sykehuset hvis de mister strøm 37. Tele/data Ja Store Tiltak skal Økt risiko Som vanlig blir tele- og vurderes (i anleggs- datakabler (coax og fiber) fasen) kartlagt ved prosjektering. Tiltak 37.1: Pga. sykehus og universitet må det vises forsiktighet ifht. å grave over fiberkabler. Kan få store konsekvenser for sykehuset hvis de mister internettforbindelse. 38. Vann/avløp Ja Middels/store Tiltak skal Økt risiko Ingen avløpsanlegg i vurderes (i anleggs- planområdet iflg. kart. fasen) Som vanlig blir VA kartlagt ved prosjektering. Tiltak 37.2: Pga. sykehus og universitet må det vises forsiktighet ifht. å utilsiktet å grave over vann og avløp Kan få store konsekvenser for sykehuset hvis de mister VA 34 ROS-analyse reguleringsplan Rv. 862 Breivika – Langnes 2019 39. Andre- hva? X Hendelse/Situasjon/ Aktuelt (ja/nei) Sann- Konse- Risiko Gir planen eller Kommentar/tiltak Risikoforhold - ID synlighet kvens (Farge) prosjektets Styrke på data- * Ofte * Små Trafikk- planlagte grunnlag * Jevnlig * Middels sikkerhet tiltak: Høy * Sjelden * Store Tiltak ikke Redusert risiko Middels nødvendig Samme risiko Lav Tiltak skal Økt risiko vurderes Tiltak nødvendig Trafikksikkerhet – kan utbyggingen føre til dårlig trafikksikkerhet? Ofte = oftere enn 1 gang i løpet av 10 år, Jevnlig = 1 gang i løpet av 10 år eller sjeldnere, Sjelden = 1 gang i løpet av 30 år eller sjeldnere. 40. Trafikkulykke med Ja x x Tiltak Økt risiko Trafikkulykke i tunnel, vil bli alvorlig personskade nødvendig (i anleggs- nærmere analysert i egen fasen) risikoanalyse for tunnel som gjennomføres senere. Historiske ulykker er lite relevant her da det bygges tunnel og nye vegløsninger som i dag har mye strengere krav til trafikksikkerhet enn dagen eksisterende veganlegg i planområdet. Det skal gjennomføres egen TS- revisjon. I anleggsperioden vil det spesielt i Langnes området bli behov for å kjøre store mengder tunnelmasser ned til sjøen. Her skal det bla. krysses G/S-veg. Pga. typisk store blindsoner på anleggsmaskiner og lastebiler utgjør det en relativt stor risiko. Tiltak 40.1: TS-revisor bør absolutt konsulteres ifm. prosjektering slik at kryssing av G/S-veg og veg ikke utgjør en uakseptabel risiko. Det bør bla. vurderes om det i konkurransegrunnlaget bør være krav om blindsone sensor eller annet utstyr som øke sjåfører av 35 ROS-analyse reguleringsplan Rv. 862 Breivika – Langnes 2019 anleggsmaskiner og lastebiler får mer informasjonsinnhenting om trafikken rundt dem. Tiltak 40.2: Det bør også vurderes om forkjørselsrett for syklister skal oppheves midlertidig i anleggsperioden for å øke graden av oppmerksomhet hos syklister. 41. Trafikkulykke hvor farlig Ja Sjelden Middels Tiltak ikke Samme risiko Trafikkulykke hvor farlig gods er gods er involvert (kun for nødvendig involvert i tunnel, vil bli nærmere veg i (veg i analysert i egen risikoanalyse for dagen) dagen) tunnel som gjennomføres senere. For veganlegget i veg i dagen er det ikke noe som tilsier at det er spesielle behov for tiltak. Økt risiko når farlig gods fraktes gjennom tunnel i stedet for veg i dagen. Men på vinteren kan det faktisk antas at det er redusert risiko sammenlignet med dagens tverrforbindelse. Derfor er det vurdert som «samme risiko» og ikke «økt risiko» 42. Viltpåkjørsler Nei x x Tiltak ikke x Ikke aktuelt i planområdet. nødvendig 43. Andre trafikkfarer x Hendelse /Situasjon/ Aktuelt (ja/nei) Konsekvens Risiko Gir planen eller Kommentar/tiltak Risikoforhold - ID * Små (Farge) prosjektets Styrke på data- * Middels Tiltak ikke planlagte grunnlag * Store nødvendig tiltak: Høy Tiltak bør Redusert risiko Middels ID 44 -47 er ikke en vurderes Samme risiko Lav hendelse og har Tiltak skal Økt risiko derfor ikke vurderes sannsynlighets- gradering Farer i omgivelsene – finnes det i analyseområdet? 44. Farefulle forlatte Ja x Tiltak ikke Redusert risiko Ingen funn i FFI kart. installasjoner eller gamle nødvendig Vanlige rutiner for funn av eksplosiver eksplosiver i anleggsperioden. 45. Farefullt terreng, stup o.l. Ja x Tiltak ikke Redusert risiko Tunnelportaler sikres med gjerde nødvendig eller annen sikring som hindrer at mennesker og dyr faller ned i vegbanen. Dette er et krav i Tunnelhåndboka og vil også bli diskutert på risikoanalyse for tunnel. ROS-analysen har derfor ingen anbefalte tiltak utover dette. 36 ROS-analyse reguleringsplan Rv. 862 Breivika – Langnes 2019 46. Særlig brannfarlig Ja x Tiltak ikke Samme risiko Bensinstasjon i Breivika, men industri nødvendig omlegging av vegen bak bensinstasjon ble diskutert og ROS-analysen konkluderte med at dette ikke utgjorde noen risiko ved f.eks. utforkjøring da fartsgrense og avstand tilsier at risikoen er lite relevant. Heller ikke i anleggstiden vil dette utgjøre noen risiko. 47. Andre farer – Ja x Tiltak skal Økt risiko Geologisk rapport: Det er ikke bla. vibrasjon fra sprenging vurderes påvist spesielle forhold som skulle fravike fra konvensjonell tunneldrift eller etablering av bergskjæringer. Det nevnes likevel at tunnel og bergskjæringer er planlagt i et område med mye nærliggende bygninger og infrastruktur. Dette krever ekstra planlegging med tanke sikring av anleggsområde og ulempene fra støy og støv fra anleggsområder. Geologisk rapport: Vibrasjoner fra sprengning, peling, spunting, graving, komprimering, anleggstrafikk o.l. vil kunne ha påvirkning på bygninger og anlegg (tunneler/bergrom) som ligger i nærheten. Grenseverdier for vibrasjoner på bygninger og anlegg, målt i mm/s, fastsettes etter standard NS 8141: 2001. Tiltak 47.1 (Geologisk rapport) : Bygningsbesiktigelse før anlegget starter skal foretas på: - Bygg fundamentert på berg: avstand < 50m fra sprengningssted. - Bygg fundamentert på løsmasser: avstand < 100m fra sprengningssted. Geologisk rapport: Påhugget i Breivika ligger i en avstand ca. 500 m fra Universitetssykehuset. Utstyr ved laboratoriemedisin ved Universitetssykehuset har nulltoleranse for rystelser. 37 ROS-analyse reguleringsplan Rv. 862 Breivika – Langnes 2019 Tiltak 47.2 (Geologisk rapport): Det anbefales at det før anleggsfasen gjøres målinger av normalvibrasjonsnivå i det aktuelle bygget. Denne verdien kan brukes som grenseverdi. For de første salvene bør de gjennomføres faste tidspunkt for sprengning, og at alt rystelsessensitivt utstyr bør tas ut av drift. Dersom det ikke måles vibrasjoner over grenseverdien etter de første innledende normalsalvene, bør det vurderes om nedstengning av rystelsessensitivt utstyr er nødvendig. Dersom det måles vibrasjoner over grenseverdien, bør det vurderes om det er mulig og hensiktsmessig å gjøre ytterligere reduksjon i vibrasjonsnivå (med reduserte ladninger og elektronikk) kontra fortsatt opprettholdelse av tidsvinduer for sprengning. Geologisk rapport: Planlagt tunnel krysser under Langnestunnelen med en minste avstand på 10 m mellom heng i planlagt tunnel og grøftebunn i Langnestunnelen. Over et strekke på ca. 300 m og følger planlagt tunnel parallelt med en avstand ca. 90 m fra Breivikatunnelen. Begge tunnelene er sikret med armert sprøytebetong i vederlag/heng og bolter Tiltak 47.3 (Geologisk rapport): Det velges derfor å være konservativ og bergmassekvaliteten antas som dårlig berg, armert sprøytebetong sammen med bolter. Grenseverdi for vibrasjoner settes derfor til 25 mm/s. På tekniske rom settes en konservativ grenseverdi på 18 mm/s. Denne måles på skapfundament/innfestnings- sted. 38 ROS-analyse reguleringsplan Rv. 862 Breivika – Langnes 2019 Bergrom i tilknytning til Langnestunnelen er dårlig berg, kun spredt bolting eller ingen forsterkning, eller uarmert sprøytebetong. Grenseverdi for vibrasjoner settes derfor til 15 mm/s × 1,25 =20 mm/s. Tiltak 47.4 (Geologisk rapport): Krav til overvåking av spesielle forhold. Ved krysning under Langnestunnelen skal det være overvåkning av rystelsesmålinger i tunnelen og det ubrukte bergrommet i tilknytning til tunnelen, både på fast berg og installasjoner. Før sprengning av ny tunnel skal Langnestunnelen (der hvor ny tunnel skal krysse under) og bergrommet skal inspiseres. Er det områder hvor det vurderes som fare for nedfall på grunn av vibrasjoner fra anleggsarbeid skal dette sikres før anleggsoppstart. Det bør også vurderes om Langnestunnelen skal stenges ved salver i nærheten. Tiltak 47.5 (Geologisk rapport): Før byggefasen skal ansvarlig ingeniørgeolog for prosjektet utnevnes. Denne må ha minimum 5 års relevant erfaring med tunneloppfølging/bergsikring. Personene kan også ha relevant bergteknisk kompetanse. 3. Risikoevaluering og videre risikohåndtering I dette kapittel presenteres funnene i sjekklisten og vises i en samlet risikomatrise (tabell 4). Hvis det er utarbeidet egen fagrapport for skred presenteres risikomatrisen fra fagrapport, da den er annerledes enn den som brukes i ROS-analysen. Det gjøres oppmerksom på at det kan være flere identifiserte risikoforhold med tilhørende tiltak fra sjekklisten som ikke er presentert i risikomatrisen. Dette pga. usikkerhet rundt sannsynlighet og eller konsekvens, eller at det ikke er snakk om en hendelse, men et forhold som kun er aktuell i f.eks. anleggsperioden. Videre presenteres en liste (tabell 5) med oppsummering av funn, forslag til tiltak og i hvilken fase tiltaket henvender seg til. Den viser også en grov kost-nytteanalyse. Denne vil ikke alltid være mulig å fylle ut før man har gjort nærmere undersøkelser om pris, og dette kan f.eks. først skje ved 39 ROS-analyse reguleringsplan Rv. 862 Breivika – Langnes 2019 prosjektering flere år senere. Tabell 5 viser også hvem som har ansvar for å beslutte, gjennomføre og videreformidle tiltak til neste fase. Tabell 4 Samlet risikomatrise, med ID (tall) stammer fra sjekklisten (tabell 4) og henviser til ID for hendelse/situasjon/risikoforhold. Grønn = Tiltak ikke nødvendig, men kan vurderes med meget positiv kost/nytte. Gul = Tiltak bør vurderes. For trafikkulykke er gul = Tiltak skal vurderes. Rød = Tiltak skal vurderes. For trafikkulykke er rød = Tiltak nødvendig Ofte Jevnlig 12. Oversvømmelse/ overvann/dreneringssvikt. 19. Store nedbørsmengder, intens nedbør. Sannsynlighet Sjelden 24. Jordskjelv 41. Trafikkulykke hvor 27. Adkomst til farlig gods er involvert jernbane, havn, flyplass Konsekvens Små Middels Store Merk at kost/nytte omhandler tiltaket ROS-analysen anbefaler, ikke det eller de tiltakene videre undersøkelser (som ROS-analysen anbefaler) kommer frem til. Det er f.eks. videre undersøkelse av et tema som man mener har høy/middels/lav kost/nytte. Et eksempel er at det anbefales et tiltak hvor sprengsteinmasser utgjør en miljørisiko når masser skal brukes andre steder eller legges i midlertidig eller permanent deponi. Da et det kost/nytte knyttet til undersøkelser av miljørisiko ikke hva det eventuelt koster og tilrettelegge f.eks. deponi eller levering av masser som er regnet spesialavfall. 40 ROS-analyse reguleringsplan Rv. 862 Breivika – Langnes 2019 Tabell 2 Sikkerhetsproblemer og tiltak hentet fra sjekkliste tabell 4, «Sjekkliste risikoindentifisering, vurdering av risiko og anbefalte risikoreduserende tiltak» OBS! Tiltak er ikke presentert etter prioritet. Oppsummering av sikkerhetsproblemer og tiltak I hvilken fase bør/skal ROS-analyse 2019 tiltak vurderes og evt. Rv. 862 gjennomføres Tverrforbindelse Breivika - Langnes ID Hendelse sikkerhetsproblem Tiltak: Status / oppfølging Grønn = Tiltak ikke nødvendig men kan vurderes med meget positiv Høy – Middels - Lav kost/nytte. Reguleringsplan Nytte – kostad Gul = Tiltak bør vurderes. Anleggsfase Byggeplan For trafikkulykke er gul = Tiltak skal vurderes. Driftsfase Rød = Tiltak skal vurderes. For trafikkulykke er rød = Tiltak nødvendig 1.7 Redundans og restistusjon av ødelagt veganlegg på Tiltak 1.7: Problemstilling med utfordringer ? sjøfylling. med redundans og restitusjon anbefaler Prosessleder at prosjektet tar med seg Se kap. 1.7 Samfunnssikkerhet videre. Det er planlagt at området vest for Når det gjelder restitusjon etter en større hendelse som setter den nye sjøfylling inn mot rullebanen skal deler av veganlegget inkl. tunnel ut av spill vil det ikke være så fylles igjen med masser og der bør problematisk pga. de relativt gode omkjøringsmuligheter. vurderes om det bør tilrettelegges for at Disse vil muligens få kapasitetsutfordringer, men vil fungere man ved en større hendelse som setter godt nok til at både nødetater og trafikanter vil komme seg denne delen av vegen ut av spill kan frem. For veganlegget som går på sjøfylling i kulvert under etablere en midlertidig omkjøring inn på flyplassevil restitusjonstiden kunne bli relativt lang. Dette pga. området som fylles igjen. Det vil mulig få at nærhet til flyplass kan gi restriksjoner i bruk av maskiner og konsekvens for drift på flyplassen, men hvis mulig arbeidstid. veganlegget blir satt ut av spill får det også store konsekvenser for folk som skal til og Problemstilling rundt samfunnssikkerhet, redundans og fra flyplassen, samt frakt av drivstoff, varer restitusjon knyttet til veganlegget på sjøfylling i kulvert under m.m. planlagt utvidet rullebane er mest problematisk hvis rundkjøring på sjøfylling og vegen derfra opp til det det nye Reguleringsplan veganlegget møter eksiterende veg. Fordi det er 2 sjøfyllinger og kulverter som vil være i redundans til hverandre. Området Byggeplan Driftsfase er vist under i rød sirkel i figur 8. Denne ID har sammenheng med ID 8, 14, 15, 26, 27 og 28 8. Kvikkleireskred Tiltak 8.1 (Langnes) (Rapport for Høy områdestabilitet): Iflg. Rapport områdestabilitet for Breivika står dagens terreng Vurdering av lokalstabilitet må utføres i med tilfredsstillende sikkerhet. Ved etablering av forprosjektfasen (dvs neste planfase). rundkjøringen avlastes grunnen her, noe som vil påvirke områdestabiliteten positivt. For Langnes står dagens terreng Tiltak 8.2 (Langnes) (Geoteknisk rapport): med tilfredsstillende sikkerhet. Tiltak i sjø innebærer ytterlig flere boringer lang vei 10500 ved fylling. flyplassarealer, inkl. prøvetaking av leire/ Denne ID har sammenheng med ID 1.7, 14, 15, 19, 26, 27 og CPTU (Trykksondering med Reguleringsplan 28 poretrykksregistrering). Byggeplan Tiltak 8.3: ROS-analysen påpeker at det må gjøres undersøkelser hvor det også tas hensyn til at Avinor utvider rullebanen. 41 ROS-analyse reguleringsplan Rv. 862 Breivika – Langnes 2019 9. Undersjøiske skred, fare for utglidning av sjøbunn. Tiltak 9: ROS-analysen påpeker at det må Høy gjøres undersøkelser hvor det også tas Iflg. Rapport områdestabilitet for Breivika står det: dersom et hensyn til at Avinor utvider rullebanen. skred går ute i sjøen vil det ikke kunne bre seg helt inn til planområdet da boringer viser at kvikkleirelaget ikke ser ut til å være sammenhengende. For Langnes: Dersom et skred går ute i sjøen vil det ikke kunne bre seg helt inn til planområdet da boringer viser at lag med sprøbruddmateriale er begrenset til sjøområde utenfor planlagt vei. På ROS-analysemøtet kom det frem at det ikke er tatt hensyn Reguleringsplan til at Avinor skal utvide rullebanen. Det sås dermed tvil om fagrapport for utfylling i sjø er dekkende for den totale risiko for summen masser fra begge proskjekter. Denne ID har sammenheng med ID 1.7, 26, 27 og 28 12. Oversvømmelse/overvann/dreneringssvikt Tiltak 12: Hydrolog konsulteres for å sikre Høy at avrennings-beregninger blir gjort på best Pga. klimaendringer er det økt risiko for intens nedbør mulig måte og med korrekt klimapåslag. Byggeplan Denne ID har sammenheng med ID 1.7, 7, 15, 19, 26, 27 og 28 Prosjektet opplyser at de jobber med denne problemstilling pr. sept. 2019 13. Snøfokk Tiltak 13.1 (Naturfare rapport): Høy Ved utforming av vegfylling må det tas Naturfare rapport: Eksisterende veg blir ikke stengt, men hensyn til at det ikke skapes typiske snøfokk kan skape dårlige siktforhold. Dette vurderes derfor lesoner hvor snøfonner dannes. Det er ikke som noe stort problem, men bør tas hensyn til i utforming viktig at vegfylling ligger hevet over av veg og sideareal. terrenget og at vegen planlegges uten bruk Avinor fjerner i dag 4-5 ganger i løpet av vinteren snø som av rekkverk. ligger over kulvert for å hindre at det ramler ned i vegbanen Tiltak 13.2: Utforme «portal» til ny kulvert Byggeplan slik at snø ikke utgjør en trafikksikkerhetsfare hvis den ramler ned. 14. Bølger Tiltak 14.1 (Naturfare rapport): Høy Det må derfor planlegges andre Naturfare rapport: Det er ikke ønskelig å legge veglinjen terrengtiltak som vil hindre bølgesprut og mellom Giæverbukta og Langnes noe høyere sjøvann på vegen ved et økende havnivå. Geoteknisk rapport for Langnes kommer med forslag til Tiltak 14.2 (Geoteknisk rapport): løsning ifm. bølgeproblematikk både erosjon og bølger på Simuleringer i en avansert bølgemodell for Reguleringsplan vegen. å gi et mer riktig bilde av bølgetilstanden Byggeplan Denne ID har sammenheng med ID 1.7, 15, 26, 27 og 28 og potensielt gi nøyaktig estimat på dimensjonerende bølgetilstand og overskylling. 15. Stormflo Tiltak 15 (Naturfare rapport: Høy Det må derfor planlegges andre Naturfare rapport: Det er ikke ønskelig å legge veglinjen terrengtiltak som vil hindre bølgesprut og Byggeplan mellom Gjæverbukta og Langnes noe høyere. sjøvann på vegen ved et økende havnivå Denne ID har sammenheng med ID 1.7, 14, 26, 27 og 28 42 ROS-analyse reguleringsplan Rv. 862 Breivika – Langnes 2019 19. Store nedbørsmengder, intens nedbør. Tiltak 19.1 (Geologisk rapport): Høy Overflatevann som renner inn i tunnelen I geologisk rapport står det: Episoder med kraftig nedbør er bør avskjæres og ledes mot fjorden, slik at forventet å øke både i intensitet og hyppighet. Siden begge minst mulig mengde dreneres ned i tunnelpåhuggene ligger i lavbrekk i terrenget, vil det føre til pumpesumpen. økende mengde av overflatevann som renner inn i tunnelen. Prosjektet opplyser at det jobbes med Denne ID har sammenheng med ID 1.7, 19, 26, 27 og 28 denne problemstilling pr. sept. 2019 Tiltak 19.2: Generelt for hele prosjektet Byggeplan konsulteres Hydrolog for å sikre at avrennings- beregninger blir gjort på best mulig måte og med korrekt klimapåslag. 27. Adkomst til jernbane, havn, flyplass Tiltak 27.1 (Geoteknisk rapport): Høy Evt. påvirkning og begrensninger på Flyplass på Langnes, mulige konflikter i anleggsperioden. anleggsarbeid mht. flytrafikken må De to tunnelene/kulverter som skal legges på sjøfylling under avklares mot Avinor. Det bør særlig planlagt utvidet rullebane vil ikke bli omfatte av egen diskuteres etablering av vei 10500 under risikoanalyse da de er under 500 m lang og dermed ikke er dagens terreng og rekkefølge på arbeider. omfattet i Tunnelsikkerhetsforskriften. Man bør likevel Tiltak 27.2: Det er opprettet en egen vurdere brannsikkerheten i form av at en brann i kulvert styringsgruppe med SVV og Avinor hvor potensielt vil kunne utvikle så mye varme at rullebanen mulig bla. denne problemstilling bør vurderes, vil kunne bli skadet. Dette ble diskutert på ROS-analysen og bla. med f.eks. brannberegning som viser ble på daværende tidspunkt vurdert at man ikke har nok hvor mye varme konstruksjonen vil kunne opplysninger til at det kan vurderes nå. tåle før det får konsekvenser for rullebanen Reguleringsplan Denne ID har sammenheng med ID 1.7, 8, 14, 15, 26, og 27 bruk. Det kan være at det er Byggeplan samfunnsikkerhetsmessig lønnsomt å øke varmemotstand i taket av kulvert eller i massene i selve rullebanen. 28. Tilkomst for nødetater Tiltak 28.1 (Geoteknisk rapport): Høy Breivika, i anleggsperioden må veien legges Utrykningskjøretøy i anleggsperioden om slik at trafikken går øst for eksisterende Denne ID har sammenheng med ID 1.7, 8, 14, 15, 26, og 27 vei, utenom utryknings kjøretøy som bør kunne kjøre hovedveien. Tiltak 28.2: Prosjektet opplyser etter ROS- analysemøtet: Det vil mest sannsynlig ikke være anledning for noen andre enn anleggsmaskiner å kjøre på gammel veg, denne må saneres for å bygge ny. Det bør heller stilles krav til at omkjøringsveg skal Anleggsfase Byggeplan være av en såpass kvalitet og inneha en god nok kapasitet til at utrykningskjøretøy skal kunne flyte greit igjennom. 30. Forurensning i grunnen (eksisterende forurensning) Tiltak 30 (Miljøteknisk Høy sedimentundersøkelses rapport): Iflg. Miljøteknisk sedimentundersøkelse, Langnes (utfylling i Før utfylling av sprengstein i sjø kan sjø). Rambøll 2018 er det påvist forurensning i tilstandsklasse igangsettes må det utarbeides en søknad IV og III for PCB ved stasjon «504» og «513». Det er også påvist om utfylling som overleveres forurensning av TBT tilsvarende tilstandsklasse III ved stasjon forurensningsmyndighet, her «522» Det ligger et avløpsanlegg der avløpsledningene går ut i Fylkesmannen i Troms, der rapport Sandnessundet, det er i tillegg et nedlagt avløpsanlegg like sør (Miljøteknisk sedimentundersøkelse, for tiltaksområdet. Det ligger også et båtslipp på Gjæverneset. Byggeplan Langnes (utfylling i sjø). Rambøll 2018) Samt et tidligere kaianlegg (1956 – 1998) like sør for legges ved. Søknad skal godkjennes og tiltaksområdet eventuelle vilkår som gis skal overholdes. 43 ROS-analyse reguleringsplan Rv. 862 Breivika – Langnes 2019 31. Akutt eller permanent forurensning (byggeperioden og Tiltak 31 (Geologisk rapport): Høy bruksperioden) Videre undersøkelser bør utføres for å avdekke om deler av sprengsteinsmassene Bruk av masser og deponi kan utgjøre en miljørisiko, og må Denne ID har sammenheng med ID 30 og 34 deponeres som spesialavfall (jfr. Kap. 5.2). Sprengstein fra tunnel og bergskjæringer vil kunne inneholde plastslanger som vil kunne skape et miljøproblem ved deponering i strandsonen. For å unngå Anleggsfase Byggeplan dette må det settes krav til tiltak i konkurransegrunnlag for å få fjernet disse fra sprengsteinsmassene. 32. Støv og luftforurensning Tiltak 32 (Støyrapport): ? Anleggsfase Det er foreslått tiltak for å begrense støy Byggeplan Anleggsperioden og støv i anleggsfasen. Denne ID har sammenheng med ID 33 33. Støy Tiltak 33.1 (Støy og luftforurensnings Høy rapport): Anleggsperioden og permanent bruk Det er listet opp 61 boliger (51 på Langnes Denne ID har sammenheng med ID 32 og 10 i Breivika) som ligger helt eller delvis innenfor støysone og følgelig anbefales vurdert videre for støyreduserende tiltak. Støyen over tillat nivå er begrenset til uteområde til boliger. Prosjektet opplyser Støykartlegging må revideres pga ny vegløsning i Breivika. Tiltak 33.2 (Støy og luftforurensnings rapport): Det er foreslått tiltak for å begrense støy og støv i anleggsfasen. Regulerinsplan Tiltak 33.3: ROS-analysen påpeker at det Anleggsfase Byggeplan må sjekkes at støyberegninger tar hensyn til at rullebanen skal utvides (flere støykilder). 34. Farlige masser Tiltak 34 (Geologirapport): Spesielt med Høy tanke på de masser som skal til I geologirapport står det: Forvitring av bergarter med mellomlagring på land, anbefales det å sulfidholdige mineraler kan gi sur avrenning og utlekking av utføre XRF analyse for å få en kvantitativ miljøskadelig syre og tungtungmetaller. Sulfidholdige analyse av elementinnholdet på de faktisk mineraler er påvist i amfibolitten og granatglimmerskiferen i tilførte sprengsteinmassene fra tunnelen. Tromsødekket. Ut fra observasjon er i felt kan det også forekomme i Skattøragneisen. Det er ikke kjent eller påvist store konsentrasjoner og potensialet for syredannelse ansees derfor som akseptabel liten. Sprengsteinsmassene skal deponeres i sjø og vegfylling. Det kan også bli aktuelt med mellomlagring av massene på land. Spesielt med tanke på de masser som skal til mellomlagring på land, anbefales det å utføre XRF analyse for å få en kvantitativ analyse av elementinnholdet på de faktisk tilførte Anleggsfase Byggeplan sprengsteinmassene fra tunnelen. Denne ID har sammenheng med ID 31 44 ROS-analyse reguleringsplan Rv. 862 Breivika – Langnes 2019 36. El-kabel, luftspenn Tiltak 36: Pga. sykehus og universitet må Høy Anleggsfase det vises forsiktighet ifht. å grave over Byggeplan Kan få store konsekvenser for sykehuset hvis de mister strøm. strømkabel. Kan få store konsekvenser for Denne ID har sammenheng med ID 37 og 38 sykehuset hvis de mister strøm 37. Tele/data Tiltak 37: Pga. sykehus og universitet må Høy det vises forsiktighet ifht. å grave over Kan få store konsekvenser for sykehuset hvis de mister Anleggsfase fiberkabler. Kan få store konsekvenser for Byggeplan internetttilkopling. sykehuset hvis de mister Denne ID har sammenheng med ID 36 og 38 internettforbindelse. 38. Vann/avløp Tiltak 38: Pga. sykehus og universitet må Høy det vises forsiktighet ifht. å utilsiktet å Kan få store konsekvenser for sykehuset hvis de mister vann Anleggsfase grave over vann og avløp Kan få store Byggeplan og avløp. konsekvenser for sykehuset hvis de mister Denne ID har sammenheng med ID 36 og 37 vann og avløp. 40. Trafikkulykke med alvorlig personskade Tiltak 40.1: TS-revisor bør absolutt Høy konsulteres ifm. prosjektering slik at I anleggsperioden vil det spesielt i Langnes området bli behov kryssing av G/S-veg og veg ikke utgjør en for å kjøre store mengder tunnelmasser ned til sjøen. Her skal uakseptabel risiko. Det bør bla. vurderes det bla. krysses G/S-veg. Pga. typisk store blindsoner på om det i konkurransegrunnlaget bør være anleggsmaskiner og lastebiler utgjør det en relativt stor risiko. krav om blindsone sensor eller annet utstyr som øke sjåfører av anleggsmaskiner og lastebiler får mer informasjonsinnhenting om trafikken rundt dem. Tiltak 40.2: Det bør også vurderes om Anleggsfase Byggeplan forkjørselsrett for syklister skal oppheves midlertidig i anleggsperioden for å øke graden av oppmerksomhet hos syklister. 45 ROS-analyse reguleringsplan Rv. 862 Breivika – Langnes 2019 47. Andre farer – bla. vibrasjon fra sprenging Tiltak 47.1 (Geologisk rapport): Høy Bygningsbesiktigelse før anlegget starter Geologisk rapport: Det er ikke påvist spesielle forhold som skal foretas på: skulle fravike fra konvensjonell tunneldrift eller etablering av bergskjæringer. Det nevnes likevel at tunnel og bergskjæringer - Bygg fundamentert på berg: avstand < er planlagt i et område med mye nærliggende bygninger og 50m fra sprengningssted. infrastruktur. Dette krever ekstra planlegging med tanke sikring av anleggsområde og ulempene fra støy og støv fra - Bygg fundamentert på løsmasser: avstand anleggsområder. < 100m fra sprengningssted. Geologisk rapport: Vibrasjoner fra sprengning, peling, Tiltak 47.2 (Geologisk rapport): spunting, graving, komprimering, anleggstrafikk o.l. vil kunne Det anbefales at det før anleggsfasen ha påvirkning på bygninger og anlegg (tunneler/bergrom) som gjøres målinger av normalvibrasjonsnivå i ligger i nærheten. Grenseverdier for vibrasjoner på bygninger det aktuelle bygget. Denne verdien kan og anlegg, målt i mm/s, fastsettes etter standard NS 8141: brukes som grenseverdi. For de første 2001. salvene bør de gjennomføres faste tidspunkt for sprengning, og at alt Geologisk rapport: Påhugget i Breivika ligger i en avstand ca. rystelsessensitivt utstyr bør tas ut av drift. 500 m fra Universitetssykehuset. Utstyr ved Dersom det ikke måles vibrasjoner over laboratoriemedisin ved Universitetssykehuset har grenseverdien etter de første innledende nulltoleranse for rystelser. normalsalvene, bør det vurderes om nedstengning av rystelsessensitivt utstyr er Geologisk rapport: Planlagt tunnel krysser under nødvendig. Dersom det måles vibrasjoner Langnestunnelen med en minste avstand på 10 m mellom over grenseverdien, bør det vurderes om heng i planlagt tunnel og grøftebunn i Langnestunnelen. Over det er mulig og hensiktsmessig å gjøre et strekke på ca. 300 m og følger planlagt tunnel parallelt med ytterligere reduksjon i vibrasjonsnivå (med en avstand ca. 90 m fra Breivikatunnelen. Begge tunnelene er reduserte ladninger og elektronikk) kontra sikret med armert sprøytebetong i vederlag/heng og bolter fortsatt opprettholdelse av tidsvinduer for sprengning. Tiltak 47.3 (Geologisk rapport): Det velges derfor å være konservativ og bergmassekvaliteten antas som dårlig berg, armert sprøytebetong sammen med bolter. Grenseverdi for vibrasjoner settes derfor til 25 mm/s. På tekniske rom settes en konservativ grenseverdi på 18 mm/s. Denne måles på skapfundament/innfestnings-sted. Bergrom i tilknytning til Langnestunnelen er dårlig berg, kun spredt bolting eller ingen forsterkning, eller uarmert sprøytebetong. Grenseverdi for vibrasjoner settes derfor til 15 mm/s × 1,25 =20 mm/s. Tiltak 47.4 (Geologisk rapport): Krav til overvåking av spesielle forhold Ved krysning under Langnestunnelen skal det være overvåkning av rystelsesmålinger i tunnelen og det ubrukte bergrommet i tilknytning til tunnelen, både på fast berg og installasjoner. Før sprengning av ny tunnel skal Langnestunnelen (der hvor ny Reguleringsplan tunnel skal krysse under) og bergrommet Anleggsfase skal inspiseres. Er det områder hvor det Byggeplan vurderes som fare for nedfall på grunn av vibrasjoner fra anleggsarbeid skal dette sikres før anleggsoppstart. Det bør også 46 ROS-analyse reguleringsplan Rv. 862 Breivika – Langnes 2019 vurderes om Langnestunnelen skal stenges ved salver i nærheten. Tiltak 47.5 (Geologisk rapport): Før byggefasen skal ansvarlig ingeniørgeolog for prosjektet utnevnes. Denne må ha minimum 5 års relevant erfaring med tunneloppfølging/bergsikring. Personene kan også ha relevant bergteknisk kompetanse. 1.7.1 Kompleksisteten i trafikkavvikling og evakuering av Tiltak 1.7.1: Prosjektet må samarbeide Høy kjøretøy fra tunneler på Tromsøya med fylkeskommunen og deres oppgradering av tunnelsystemet på øya. Beredskapsanalyse/r bør se på trafikkavviklingen i sammenheng med de andre vegeieres infrastruktur på Tromsøya. Det vil sannsynligvis også være en sikkerhetsmessig fordel at Vegtrafikksentralen (VTS) som skal håndtere både SVV og fylkes sine tunneler har planer for hvilke tunneler som skal stenges hvis det oppstår en alvorlig hendelse som krever evakuering av tunneler på Tromsøya. Derfor anbefales Reguleringsplan det på det sterkeste at VTS deltar på både Anleggsfase Byggeplan risikoanalysen for denne plans tunnel og Driftsfase for beredskapsanalyse/r for alle tunneler på Tromsøya. Henrik Wildenschild 16.08.2019 / oppdatert 20.01.2020 (versjon 1.2) Bibliografi (inneholder også kilder som er brukt i veileder) Aven, T., Røed, W., & Wiencke, H. S. (2008). Risikoanalyse. Oslo: Universitetsforlaget. Direktoratet for samfunnssikkerhet og beredskap (DSB). (2011). Samfunnsikkerhet i arealplanlegging, kartlegging av risiko og sårbarhet. Oslo: DSB. Lovdata, Tunnelsikkerhetsforskriften. (2018, 12 18). Lovdata. Hentet fra Lovdata.no: https://lovdata.no/dokument/SF/forskrift/2007-05-15-517 Miljødirektoratet. (2014/2016). Veileder til retningslinje for behandling av støy i arealplanlegging (T- 1442/2016). Oslo: Miljødirektoratet. Norsk Klimaservicesenter. (2019, 08 07). Norsk Klimaservicesenter. Hentet fra Klimaservicesenter.no: https://klimaservicesenter.no/faces/desktop/article.xhtml?uri=klimaservicesenteret/klimapr ofiler/klimaprofil-nordland Norsk Standard NS-ISO 31000:2018. (2018). NS-ISO 31000:2018 Risikostyring Retningslinjer. Standard Norge. Statens vegvesen. (2014/2007). Håndbok V721 Risikovurdering i vegtrafikken. Oslo: Statens vegvesen, Vegdirektoratet. 47 ROS-analyse reguleringsplan Rv. 862 Breivika – Langnes 2019 Statens vegvesen. (2018). Håndbok V712 Konsekvensanalyser. Oslo: Statens vegvesen, Vegdirektoratet . Statens vegvesen. (2018). SVV rapport nr. 530 Risiko- og sårbarhetsanalyse av naturfare. Anbefaling for innhold og gjennomføring av analysen. . Oslo: Statens vegvesen, Vegdirektoratet. Statens vegvesen. (2019, August 15). Vegvesen.no. Hentet fra Vegvesen.no: https://www.vegvesen.no/om+statens+vegvesen/presse/kronikker/hva-skjer-med-tunneler- nar-det-store-skjelvet-kommer Vegdirektoratet. (2007). Veileder for risikoanalyse av vegtunneler (Revidert) TS 2007:11. Oslo: Vegdirektoratet. Vegdirektoratet. (2016). Håndbok N500 Vegtunneler. Oslo: Vegdirektoratet. Hentet fra Vegvesen. Vedlegg Figur 9 Breivika 48 ROS-analyse reguleringsplan Rv. 862 Breivika – Langnes 2019 Figur 10 Langnes 49 ROS-analyse reguleringsplan Rv. 862 Breivika – Langnes 2019 Figur 11 ÅDT prognoseår (2030) med utbygging av dette prosjektet 50 ROS-analyse reguleringsplan Rv. 862 Breivika – Langnes 2019 Figur 12 ÅDT Prognoseår (2030) uten utbygning av dette prosjektet 51 ROS-analyse reguleringsplan Rv. 862 Breivika – Langnes 2019 Figur 13 ÅDT prognoseår (2030) med utbygging av dette prosjektet 52 ROS-analyse reguleringsplan Rv. 862 Breivika – Langnes 2019 Figur 14 ÅDT prognoseår (2030) uten utbygging av dette prosjektet 53 ROS-analyse reguleringsplan Rv. 862 Breivika – Langnes 2019 Under vises 20 PowerPoints med kart m.m. som ble brukt i analysen Steinsprang eller steinskred 15.08.2019 Jord- og flomskred 15.08.2019 54 ROS-analyse reguleringsplan Rv. 862 Breivika – Langnes 2019 Skredhendelser 15.08.2019 Snøskred 15.08.2019 55 ROS-analyse reguleringsplan Rv. 862 Breivika – Langnes 2019 Kvikkleire og marin grense 15.08.2019 Flom i bekk 15.08.2019 56 ROS-analyse reguleringsplan Rv. 862 Breivika – Langnes 2019 Flom aktsomhet 15.08.2019 Havnivåendring - Kartverket 15.08.2019 57 ROS-analyse reguleringsplan Rv. 862 Breivika – Langnes 2019 Vannstandsnivå - Kartverket 15.08.2019 Vannstandsnivå – Kartverket Anbefalte nivå for planlegging 15.08.2019 58 ROS-analyse reguleringsplan Rv. 862 Breivika – Langnes 2019 Historiske vannstandsnivå Kartverket Høyeste vannstand 386 cm i 2011 15.08.2019 Landheving Kartverket 15.08.2019 59 ROS-analyse reguleringsplan Rv. 862 Breivika – Langnes 2019 Radon (NGU) 15.08.2019 Jordskjelv Jordskjelv.no 15.08.2019 60 ROS-analyse reguleringsplan Rv. 862 Breivika – Langnes 2019 Forurenset grunn 15.08.2019 Forurenset grunn 2 Utenfor planområdet, på Circle K tomten 15.08.2019 61 ROS-analyse reguleringsplan Rv. 862 Breivika – Langnes 2019 Grunnvann - Brønner 15.08.2019 Kraftledninger 15.08.2019 62 ROS-analyse reguleringsplan Rv. 862 Breivika – Langnes 2019 Trafikkulykker (alle, dvs så langt tilbake i tid som det finnes data) Politiregistrerte personskadeulykke 15.08.2019 Gamle eksplosiver 15.08.2019 63 Statens vegvesen Region nord Veg- og transportavdelingen Postboks 1403 8002 BODØ Tlf: (+47) 22073000 firmapost-nord@vegvesen.no vegvesen.no Trygt fram sammen "
}