{
  "dokument_id": "1fddfc60-dfc1-5438-90db-8f07afe50b87",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Søknad tilskudd 46 og 47",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002054266",
  "tekst": " Innsendt: 17.11.2024 17:36 Ref.nr: LCIHUV Tromsø kommune Rådhusgata 2 9299 Tromsø Telefon: 77 79 00 00 E-post: postmottak@tromso.kommune.no Hjemmeside: https://tromsa.kommu ne.no Kultur- og idrettstilskudd - søknad Søkeren Søker er: Privatperson D Virksomhet uten org.nr D Virksomhet med org.nr. Privatperson: Fornavn og ev. mellomnavn Rosanne Aurelie Etternavn Rideau Adresse Hjalmar Johansens Gate 286 Postnr, Poststed 9007 Tromsø Mobilnr. E-postadresse +33638361089 rosannerideau@mailo.com Bankkonto 4612 67 60523 Søknad om tilskudd Tilskuddsordning I Diverse kulturformål Søknadsbeløp 20 000 Kommentarer Iii søknad om tilskudd Vox-Rox, is the artist name of the lead vocalist, which is myself, applying for this grant. My aim is to be able to record three original songs created alongside my session musicians and be able to pay not , only the Producer but he musicians accordingly. I have recently received a grant from Tvibitstigen, of an amount of l 5000NOK, in order to kick start this project, however I lack more funds to complete the project. Tiltak/prosjekt Formål med det omsøkte tiltaket This project is not only a reflection of Vox Rox's (singer's artist name) musical identity, the project is also about collaboration. Collaborating with a variety of skilled session musicians from around the world and from right here in Tromsø will capture a small slice of the Tromsø music scene and the cross-cultural musical identity that is present here. The plan is to record three original songs that attempt to capture the musical identity of everyone involved, combining elements of the collaborator's diverse musical backgrounds and experiences. The plan is to work closely Side 1 av 3 701785, Sem & Stenersen Prokom Kultur- ag idrettstilskudd - søknad Inntekter Spesifiser inntektene for tiltaket Beløp r Session musicians and producer 47 300 I Sum inntekter 47 300 Kommentarer til inntekter I will not get paid for this, only the session musician I choose to employ and the Producer and for the mixing. Dokumentasjon I Last opp vedlegg photo 1.jpg Last opp vedlegg photo2.jpg Last opp vedlegg photo3.jpg Side 3 av 3 701785, Sem & Stenersen Prokorn Innsendt: 03.12.2024 13:23 Ref.nr: XXNYHB Tromsø kommune Rådhusgata 2 9299 Tromsø Telefon: 77 79 00 00 E-post: postmottak@trom so.kommune.no Hjemmeside: https://tromso.ko mmune.no Kultur- og idrettstilskudd - søknad Søkeren Søker er: Privatperson D Virksomhet uten org.nr Virksomhet med org.nr. Privatperson: Fornavn og ev. mellomnavn Andre Etternavn 1 Aas dresse Storgata I I 0 Postnr. Poststed 9008 Tromsø Mobilnr. E-postadresse +4798010485 andre.enger.aas@grnail.com Bankkonto 2510 55 90299 Søknad om tilskudd Tilskuddsordning Kunst- og kulturtiltak, profesjonelle J Søknadsbeløp 70 000 Kommentarer til søknad om tilskudd Søker tilskudd til nytt program for SPACEment TIitak/prosjekt Formål med det omsøkte tiltaket Å skape en arena for eksperimentell lyd og musikk. Tromsø er kjent for elektronisk musikk, men det finnes ingen steder hvor en kan jamme, eksperimentere eller skape noe sammen. Målgruppe Unge voksne og voksne Planlagte aktiviteter Det skal være en «jam» hver torsdag hvor vi kuraterer inn en artist hver gang som «styrer showet». Scenen er åpen og alle kan delta, men mikseren og stemningen styres av den kuraterte artisten. Budsjett for tiltaket - kostnader Kostnader Spesifiser kostnadene for tiltaket Beløp Side 1 av 2 701785, Sem & Stenersen Prokorn á :·,, ,1 Spacement vol. II. Performance av Andrea Conradsen. Performance bestående av stand-up, spoken word og sang. 2022. Spacement vol. 111. Performance og rituale av sjaman Asgeir. Veggmaleri, skulptur og bål. 2022. 1 11 ToMME &Y44 Spacement x Insomnia Vol. V. Utstilling med tegninger og malerier av Olga Nikonova. 2022. "
}