{
  "dokument_id": "9aea8f5a-b56c-5234-9d30-3c2fd6aa964a",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "1956-01 Planbeskrivelse",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001634798",
  "tekst": " HAMRAN/JOHANSEN ARKITEKTER AS Plan 1956 detaljregulering for Fjellheisen øvre stasjon Planbeskrivelse Eiendommer: 17/1473, 17/1475, 17/1, 17/1616, 17/6 og 17/11 Tiltakshaver: Fjellheisen AS Saksnummer: 22/14125 Bilde: Hamran/Johansen Arkitekter Planbeskrivelse revidert av kommunen: 12. februar 2024 HAMRAN/JOHANSEN ARKITEKTER AS Innhold 1. Sammendrag 5 2. Bakgrunn 5 2.1 Hensikten med planen 5 2.2 Forslagsstiller, plankonsulent, eierforhold 6 2.3 Bakgrunn for krav om detaljregulering 7 2.4 Krav om konsekvensutredning 7 3. Planprosessen 7 3.1 Varsel om oppstart 7 3.2 Medvirkning og retten til konsultasjon 8 4. Planstatus og rammebetingelser 8 4.1 Statlige føringer 8 4.2 Kommuneplanens samfunns- og arealdel 8 4.3 Gjeldende reguleringsplaner 9 5. Beskrivelse av planområdet, eksisterende forhold 9 5.1 Beliggenhet 9 5.2 Avgrensningen av planområdet 10 5.3 Dagens arealbruk og tilstøtende arealbruk 11 5.4 Stedets karakter 12 5.5 Landskap 13 5.5.1 Topografi og landskap 13 5.5.2 Solforhold 13 5.5.3 Lokalklima 15 5.5.4 Estetisk og kulturell verdi 16 5.6 Reindrift 16 5.7 Kulturminner og kulturmiljø 17 5.8 Naturverdier 18 5.9 Friluftslivsområde 20 5.10 Trafikk og samferdsel 21 5.11 Barn og unges interesser 21 5.12 Sosial infrastruktur 21 5.13 Universell tilgjengelighet 21 5.14 Teknisk infrastruktur 22 5.14.1 Vann og avløp 22 5.14.2 Trafo 23 5.14.3 Energiforsyning og alternativ energi, fjernvarme m.m. 23 5.15 Grunnforhold 23 5.15.1 Geologi 23 5.15.2 Stabilitetsforhold 23 5.15.3 Ledninger 23 PLANBESKRIVELSE FJELLHEISEN TROMSØ Side 2 HAMRAN/JOHANSEN ARKITEKTER AS 5.15.4 Ras- og skredfare 24 5.16 Støyforhold 26 5.17 Luftforurensing 27 5.18 Risiko- og sårbarhet - eksisterende situasjon 27 6. Beskrivelse av planen 28 6.1 Planlagt arealbruk og reguleringsformål 28 6.2 Gjennomgang av enkelte bestemmelser og reguleringsformål 28 6.2.1 Dokumentasjonskrav 28 6.2.2 Bebyggelse og anlegg (§ 12-5 nr. 1) 29 6.2.3 Samferdselsanlegg og teknisk infrastruktur (§12-5 nr.2) 30 6.2.4 Grønnstruktur (§12-5 nr.3) 31 6.2.5 Hensynssoner 32 6.2.6 Landbruks-, natur- og friluftsformål samt reindrift 32 6.2.7 Rekkefølgebestemmelser 33 6.3 Bebyggelsens plassering og utforming 33 6.4 Bebyggelsens høyde 34 6.5 Grad av utnytting 35 6.6 Ras- og skredfare 35 6.7 Massehåndtering og revegetering 35 6.8 Vann og avløp samt tilknytning til offentlig nett 36 6.9 Trafikk og samferdsel 37 6.9.1 Kjøreadkomst og parkering 37 6.9.2 Varelevering 37 6.9.3 Tilgjengelighet for gående og syklende 38 6.9.4 Kollektivtilbud 38 6.10 Universell utforming 38 6.11 Rigg- og marksikringsplan 38 6.12 Plan for avfallshenting 39 7. Konsekvensutredning 39 8. Virkninger av planen 39 8.1 Statlige føringer 39 8.2 Overordnede planer og føringer 39 8.3 Landskap 40 8.4 Solforhold 40 8.5 Stedets karakter 43 8.6 Kulturhistorisk landskap, kulturminner og kulturmiljø 43 8.7 Forholdet til kravene i kap. II i naturmangfoldloven 44 8.8 Friluftslivsområdet 49 8.9 Trafikk og samferdsel 49 8.10 Barn og unges interesser 50 8.11 Sosial infrastruktur 50 8.12 Universell utforming 50 PLANBESKRIVELSE FJELLHEISEN TROMSØ Side 3 HAMRAN/JOHANSEN ARKITEKTER AS 8.13 Reindrift 50 8.14 Fare for «birdstrike» 51 8.15 Energi og klima 51 8.16 ROS 52 8.17 Støy 53 8.18 Teknisk infrastruktur 53 8.19 Økonomiske konsekvenser for kommunen 53 8.20 Interessemotsetninger 53 8.21 Avveining av virkninger 53 9. Innkomne innspill 55 9.1 Merknader og innsigelser 55 10. Gjennomføring av planen 62 10.1 Forhold som gjelder gjennomføring 62 10.2 Transport av anleggsmaskiner til bygge- og anleggsområdet 62 10.3 Transport av rivingsmaterialer og byggematerialer 63 Helikoptertransport i forbindelse med bygge- og anleggsarbeidet. 63 10.4 Støy i anleggsfasen 63 10.5 Planlagt framdrift 64 10.6 Utbyggingsavtale 64 10.7 Forholdet til sektorlover 64 10.7.1 Kulturminneloven 64 10.7.2 Motorferdselloven 64 10.7.3 Forurensningsloven 65 11. Avsluttende kommentar 65 12. Vedlegg 66 PLANBESKRIVELSE FJELLHEISEN TROMSØ Side 4 HAMRAN/JOHANSEN ARKITEKTER AS 1. Sammendrag Forslagsstiller Fjellheisen AS, med plankonsulent Hamran/Johansen Arkitekter, har utarbeidet en detaljregulering for Fjellheisen øvre stasjon. Detaljreguleringen legger til rette for bygging av ny fjellstue inkludert stasjon for taubanen, og tiltak i offentlig friområde. Dagens fjellstue er i svært dårlig teknisk forfatning. Intensjonen med planforslaget er å etablere et framtidsrettet og kommersielt bærekraftig nybygg. I tillegg ønsker man en bedre fysisk tilrettelegging, å minimere slitasje på terrenget, samt å sikre området mot fare for fallulykker. Det er ønskelig å gjøre platået, som Fjellheisen øvre stasjon ligger på, attraktivt for alle typer brukere, både i dag og for fremtiden. Det nye bygget får et tiltalende og moderne uttrykk, hvor god kvalitet og varige løsninger vektlegges. I prosjektet er det lagt særlig vekt på bruk av gode løsninger for miljø og bærekraft, samt tilgjengelighet for alle. Planlagte tiltak vil binde eksisterende elementer som Sherpatrappa, Fjellstua og Storsteinen sammen, og tar vare på natur og vegetasjon. 2. Bakgrunn 2.1 Hensikten med planen Hensikten med planarbeidet er å: • legge til rette for bygging av ny fjellstue inkludert stasjon for taubanen • kanalisere ferdselen på platået for å minimere slitasjen på sårbar vegetasjon • sikre mot fallulykker fra platået Opparbeidelse av tiltak i offentlig friområde skal skje gjennom et samarbeidsprosjekt mellom Fjellheisen AS og Tromsø kommune, ved enhet for park, idrett og friluft (PIF). Prosjektet skal i detalj definere tilretteleggingen og utbyggingen av området. Konseptskissen, som det vil bli jobbet videre med i samarbeidsprosjektet, er lagt ved som vedlegg 14 til planbeskrivelsen. Fjellheisen øvre stasjon og Fjellstua har vært i bruk i 60 år. Arealbruken er sånn sett ikke omstridt, men den har aldri vært stadfestet i en plan. Arealene på platået rundt Fjellstua har som følge av økt trafikk på fjellheisen og etableringen av Sherpatrappa, blitt utsatt for stor slitasje. Samtidig innebærer bruken av området sikkerhetsmessige utfordringer som ikke tidligere har vært tilstrekkelig godt ivaretatt. Gjennom samarbeidsprosjektet er det et ønske om å tilrettelegge platået for en bredere brukergruppe gjennom størst mulig grad av universell utforming. I vurderingen og valg av løsning for turveg, som helt eller delvis skal utformes som en «svevesti», vil det bli lagt stor vekt på å tilrettelegge for funksjonshemmede samtidig som inngrepene i terrenget begrenses. «Svevestien» vil bestå av en rist laget av materiale og med en farge som harmonerer med naturen og omgivelsene. Stien skal utformes for å minimere slitasjen på terrenget og styre ferdselen. Det offentlige friområdet og lekeplassen vil ikke bli tilrettelagt for bruk om vinteren. Det skal heller ikke strøs med grus eller saltes i friområdet på grunn av hensynet til den sårbare vegetasjonen i området. Dette betyr at friområdet og lekeplassen blir mindre tilgjengelig for noen grupper om vinteren. PLANBESKRIVELSE FJELLHEISEN TROMSØ Side 5 HAMRAN/JOHANSEN ARKITEKTER AS 2.2 Forslagsstiller, plankonsulent, eierforhold Plan ID Plan 1956 Bydel Tromsdalen Adresse Solstrandvegen 69, 9020 Tromsdalen Gårdsnummer / bruksnummer 17/1473, 17/1475, 17/1, 17/1616, 17/6 og 17/11 Gjeldene planstatus Uregulert, avsatt til LNFR-formål i kommuneplanens arealdel vedtatt i 2017 Forslagstiller Fjellheisen AS Grunneiere (sentrale) Fjellheisen AS (17/1473 og 17/1475) Tromsø Kommune (17/1 og 17/1616) Fløyfjellet AS (17/6) Elin Løvland Fjell, Lars Hagerup, Marianne Ingen Løvland, Tone Pettersen (alle 7/11) Plankonsulent Hamran/Johansen Arkitekter AS v/ Lars Hamran Ny plans hovedformål Bebyggelse og anlegg, kombinert samferdselsanlegg og teknisk infrastruktur med bebyggelse og anlegg, grønnstruktur og landbruk-, natur- og friluftsformål samt reindrift Planområdets areal i daa Ca. 40 daa Totalt tillatt bruksareal (BRA) 3 000 m2 Aktuelle problemstillinger Arealbruk, naturmangfold, ras- og skredfare Foreligger det varsel om innsigelse /j/n) n Konsekvensutredningsplikt (j/n) n Kunngjøring oppstart, dato 25.01.23 Fullstendig planforslag mottatt, dato 27.09.2023 Informasjonsmøte avholdt (j/n) n PLANBESKRIVELSE FJELLHEISEN TROMSØ Side 6 HAMRAN/JOHANSEN ARKITEKTER AS 2.3 Bakgrunn for krav om detaljregulering Tiltaket for bygging av ny fjellstue med stasjon for taubanen ble fremmet som søknad om rammetillatelse med dispensasjon fra arealformålet landbruks-, natur- og friluftsformål samt reindrift (LNFR) 5.10.20. Søknaden ble sendt på en begrenset høring til aktuelle sektormyndigheter. Tromsø kommune besluttet etter diverse korrespondanse at tiltaket kunne godkjennes med dispensasjon under forutsetning av at tiltakshaver og Tromsø kommune, ved enhet for plan, idrett og friluftsliv, kom til en avtale om prosjektering og opparbeiding av utearealene på fjellplatået bort til Storsteinen. Dette arbeidet har pågått siden, og en samarbeidsavtale mellom Fjellheisen og kommunen er nå kommet på plass. Fjellheisen har underveis i prosessen skiftet eierskap. De nye eierne har ønsket å videreføre byggeplanene, men med enkelte modifikasjoner. Endrede skisser til nybygg ble forelagt kommunen i møte 26.08.22. Kommunens konklusjon etter dette møtet ble at nytt bygg på øvre stasjon må detaljreguleres, og at detaljreguleringen også bør omfatte uteområdet på fjellplattået. Bakgrunnen for kravet er at nytt bygg vil ligge i et uregulert område. Det vil være uheldig å legge til rette for en situasjon hvor alle tiltak knyttet til bygget og tilretteleggingen av uteområdet, uansett størrelse, vil kreve dispensasjon fra LNFR-formålet. I april 2020 ga kommunen rammetillatelse for ombygging av Fjellheisen nedre stasjon. Det ble gitt dispensasjon fra areal angitt til friområde i gjeldende kommuneplanens arealplan (KPA), og fra gjeldende reguleringsplan (plan 0526) om byggehøyde og tomteutnyttelse. Samtidig ble det gitt vilkår om at igangsetting av tiltaket ikke kan gis før skredsikring er ferdig prosjektert og godkjent. 2.4 Krav om konsekvensutredning Eksisterende bebyggelse og tilhørende aktiviteter på Fjellheisen øvre stasjon ble etablert i 1961, før gjeldene forskrift om konsekvensutredning trådte i kraft i 2017. Vi forstår det derfor som at det bare er utvidelsen av eksisterende bygg og tilretteleggingen av uteområdet som skal vurderes etter forskriften. Tiltaket vil ikke føre til ny bruk eller aktivitet på platået, men det vil kunne føre til flere besøkende, både gjennom bedre tilrettelegging og større fokus på helårsbruk. Støy i forbindelse med helikopterbruk vil være avgrenset til anleggsperioden. At tiltaket ligger i et kulturhistorisk landskap av nasjonal interesse (KULA-område) og er et svært viktig friluftsområde, vil kunne utløse krav om konsekvensutredning. I dette tilfellet vil ikke aktiviteten eller bruken av området endre seg fra slik situasjonen har vært de siste tiårene, og det er derfor vanskelig å se for seg at en konsekvensutredning vil tilføre noe nytt til saken. Vi mener planarbeidet ikke vil føre til vesentlige virkninger for miljø eller samfunn sammenlignet med situasjonen i dag, og vil dermed ikke utløse krav om konsekvensutredning. 3. Planprosessen 3.1 Varsel om oppstart Varsel om oppstart av planarbeidet ble sendt ut til berørte parter den 25.01.23. Varselet ble sendt i samsvar med plan- og bygningslovens § 12-8. Samtidig ble det varslet parallell behandling av plan- og byggesak, jf. pbl. §§ 1-7 og 12-15. PLANBESKRIVELSE FJELLHEISEN TROMSØ Side 7 HAMRAN/JOHANSEN ARKITEKTER AS Tiltakshaver har i etterkant av varsel om oppstart gitt kommunen tilbakemelding om at parallell behandling av plan- og byggesak etter reglene i plan- og bygningsloven ikke er aktuelt. 3.2 Medvirkning og retten til konsultasjon Medvirkning i plansaker følger av §§ 5-1 og 5-2 i plan- og bygningsloven. Dette er lovens minstekrav, og i enkelte saker kan det oppstå et behov for ytterligere medvirkning. Planområdet er ligger innenfor området til Mauken/Tromsdalen reinbeitedistrikt. Etter kommunen sin vurdering har reinbeitedistriktet rett til konsultasjon etter sameloven § 4-2. Dette ble det orientert om i egen e-post 23.01.2023, med en frist for tilbakemelding 25.02.2023. Henvendelsen til reinbeitedistriktet er lagt ved som vedlegg 15. Det er ikke fremmet ønske om konsultasjon fra reinbeitedistriktet innen fristen. Reinbeitedistriktet vil få nytt tilbud om konsultasjon i forbindelse med høring av planforslaget. Dette er i tråd med sameloven § 4-6 første ledd andre punktum. Det ble gjennomført naboskapsmøte 19.10.2022 hvor representanter fra tiltakshaver og prosjekterende presenterte planene. 4. Planstatus og rammebetingelser 4.1 Statlige føringer FNs bærekraftsmål er verdens felles arbeidsplan for å utrydde fattigdom, bekjempe ulikhet og stoppe klimaendringene innen 2030. Dette krever felles innsats fra alle deler av samfunnet. I denne reguleringsplanen er det mest hensiktsmessig å ha oppmerksomhet på hvordan planleggingen og gjennomføringen av planen kan bidra til å nå bærekraftsmål 12 - ansvarlig forbruk og produksjon og bærekraftsmål 13 – stoppe klimaendringene. 4.2 Kommuneplanens samfunns- og arealdel I kommuneplanens arealdel 2017-2026 er området avsatt til LNRF areal for nødvendige tiltak for landbruk og reindrift og gårdstilknyttet næringsvirksomhet basert på gårdens ressursgrunnlag. Deler av planområdet er omfattet av hensynssone for ras- og skredfare (H310_179) i gjeldende arealdel. I kommuneplanens samfunnsdel med arealstrategi for 2020-2030 er det viktigste målet for Tromsø bærekraftig samfunnsutvikling. Kort oppsummert er hovedmålene i samfunnsdelen: • Sosial bærekraft – det betyr at alle innbyggerne i kommunen er likeverdige, likestilt og har gode hverdagsliv. • Klima- og miljømessig bærekraft – det betyr at all utvikling skjer innenfor naturens tålegrense og med en stadig reduksjon av klimagassutslipp. • Økonomisk bærekraft – det betyr at verdiskapingen er kunnskapsdrevet, innenfor naturens tålegrense, og at velferdsutviklingen kommer hele samfunnet til gode. PLANBESKRIVELSE FJELLHEISEN TROMSØ Side 8 HAMRAN/JOHANSEN ARKITEKTER AS 4.3 Gjeldende reguleringsplaner Planområdet grenser ikke til andre reguleringsplaner. Den mest relevante reguleringsplanen for dette planarbeidet er plan 0526, reguleringsplan for området Turistvegen-Hungeren, vedtatt i 1996. Denne planen omfatter blant annet Fjellheisen nedre stasjon. Plan 0526 Kartutsnittet viser omriss av reguleringsplaner i området. Plan 0526 er markert i kartet. Kilde: NordAtlas. 5. Beskrivelse av planområdet, eksisterende forhold 5.1 Beliggenhet Fjellstua ligger på 421 moh. Selve fjellheisen (taubanen) strekker seg fra Solliveien i Tromsdalen opp til fjellhyllen Storsteinen. Nedre stasjon ligger på Tromsøs fastland, 50 meter over havet. PLANBESKRIVELSE FJELLHEISEN TROMSØ Side 9 HAMRAN/JOHANSEN ARKITEKTER AS Kartutsnittet viser hvor planområdet (rød linje) er plassert i Tromsø kommune. Kilde: NordAtlas 5.2 Avgrensningen av planområdet Planområdet omfatter eiendommene: 17/1475 Fjellheisen AS 17/1473 Fjellheisen AS 17/1 Tromsø Kommune 17/1616 Tromsø Kommune 17/6 Fløyfjellet AS 17/11 Elin Løvland Fjell, Lars Hagerup, Marianne Inger Løvland, Tone Pettersen Planområdet omfatter areal som er nødvendig for gjennomføring av ønska tiltak, med unntak av den nordlige delen av 17/1473. Fjellheisen AS ønsket opprinnelig at hele 17/1473 skulle angis til bebyggelse og anlegg i detaljreguleringen. Det var imidlertid ikke lagt opp til tiltak i den delen av eiendommen. Områdene nordøst for Fjellstua er i praksis utmark og allemannsretten vil gjelde. Dette området omfatter også mer intakte vegetasjonstyper sammenlignet med øvrig del av eiendommen. Vegetasjonstypene er nærmere beskrevet i kapittel 5.7. Å regulere hele 17/1473 til bebyggelse og anlegg vil kunne virke både forvirrende og det kan skape en forventing om en mulighet for utvidet bruk av arealet på et senere tidspunkt. Kommunen har PLANBESKRIVELSE FJELLHEISEN TROMSØ Side 10 HAMRAN/JOHANSEN ARKITEKTER AS derfor redusert arealet. Det er vurdert bruk av ulike arealformål, og kommunen har til slutt valgt å bruke det kombinerte arealformålet «angitte samferdselstiltak og/eller teknisk infrastrukturtraseer kombinert med andre angitte hovedformål (SAA)». Den sørlige delen av 17/1473, hvor ny fjellstue med stasjon skal etableres, angis derfor til SAA. Det øvrige arealet på 17/1473 er i planen angitt til landbruks, natur- og friluftsformål samt reindrift (LNFR). Arealbruken i kommuneplanens arealdel videreføres dermed for denne delen av detaljreguleringen. Det er vurdert å ta arealet ut av planen, men siden arealet sammen med areal angitt SAA utgjør eiendommen 17/1473, har kommunen valgt å beholde planavgrensningen slik den er oversendt fra plankonsulent. Kartutsnitt viser planavgrensning og berørte eiendommer. Kilde: NordAtlas 5.3 Dagens arealbruk og tilstøtende arealbruk Dagens arealbruk er taubane og restaurantbygning. Platået hvor Fjellheisen øvre stasjon ligger er ett av Tromsøs mest brukte utfartsområder. Ifølge Fjellheisen AS frakter heisen drøyt 200 000 passasjerer årlig. I tillegg kommer dem som velger å gå Sherpatrappa. Totalt besøker rundt 300 000 - 400 000 personer området hvert år. PLANBESKRIVELSE FJELLHEISEN TROMSØ Side 11 HAMRAN/JOHANSEN ARKITEKTER AS I 2016 ble det installert ny taubane i fjellheisen, og i 2019 ferdigstilte kommunen Sherpatrappa. Disse tiltakene i kombinasjon med dreining av turiststrømmen til å også omfatte vinterturisme, har mangedoblet antallet besøkende til platået. Bildene viser eksisterende Fjellheisen øvre stasjon og omgivelsene, sett fra nordøst. (bilder: Hamran/Johansen Arkitekter). 5.4 Stedets karakter Fjellheisen øvre stasjon ble bygget i 1961, men dagens fjellstue er fra 1992 på grunn av brann i 1979. I 2016 ble anlegget fornyet med ny taubane, maskineri, forlenget panorama- terrasse, samt ny rullestolheis. Bygningen er en trekonstruksjon med samlet bruksareal på rundt 720 m2, og er omgitt av et fjellandskap med utsikt over hele Tromsø. Det eksisterende bygget er svært slitt, og heller ikke tilpasset antallet besøkende. Bildene viser eksisterende Fjellheisen øvre stasjon og omgivelsene. Fjellstua sett fra sør. (bilder: Hamran/Johansen Arkitekter). PLANBESKRIVELSE FJELLHEISEN TROMSØ Side 12 HAMRAN/JOHANSEN ARKITEKTER AS 5.5 Landskap 5.5.1 Topografi og landskap Landskapet som tiltaket er lokalisert i, landskapsregion 32 Fjordbygdene i Nordland og Troms, er vanlig forekommende i kystnære områder i regionen. Terrenget har et relieff med paleiske fjellformasjoner, der fjellsidene er bratte og toppene avrundede. Landskapet er åpent, men variert, ikke bare romlig og visuelt, men også innholdsmessig. Mønstrene i landskapet følger tydelig terrenget og høyden over havet, med Fjellheisen øvre stasjon som et synlig brudd. Influensområdet består av de følgende landskapstypene i Natur i Norge (NiN) sin kartlegging av landskap: • Kupert fjellandskap med vegetasjonsdekke • Skjermet indre slakt til småkupert kystslettelandskap med tett bebyggelse • Nedskåret dallandskap under skoggrensen Landskapstypene er nærmere beskrevet i vedlegg 7. 5.5.2 Solforhold Området er åpent med gode solforhold fra tidlig formiddag til etter midnatt. Det er ingen sjenerende skyggelegging fra omkringliggende landskap eller høy vegetasjon. Dagens fjellstue skyggelegger mindre områder mot nord og øst. PLANBESKRIVELSE FJELLHEISEN TROMSØ Side 13 HAMRAN/JOHANSEN ARKITEKTER AS Solstudie eksisterende situasjon 20.april PLANBESKRIVELSE FJELLHEISEN TROMSØ Side 14 HAMRAN/JOHANSEN ARKITEKTER AS Solstudie eksisterende situasjon 20. august 5.5.3 Lokalklima Tromsø kommunes veileder for ROS stiller krav om vurdering av vindforhold. Over vises en vindrose for værstasjon SN90450 i Tromsø. Den er plassert på Tromsøya, men brukes som utgangspunkt for vurdering av vind ettersom denne stasjonen har størst grad av overførbar data til planområdet, gitt nærhet og høyde over havet. Dette analyseres videre som risiko- og sårbarhetsforhold i Vedlegg 04 kap. 4.2 (ID 17), som hendelse i kap. 5.1.3 og som årsak til hendelse i kap. 5.1.4. PLANBESKRIVELSE FJELLHEISEN TROMSØ Side 15 HAMRAN/JOHANSEN ARKITEKTER AS Vindrose med frekvensfordeling for Tromsø 2013-2023 (Kilde: Multiconsult) 5.5.4 Estetisk og kulturell verdi Området er en del av kulturmiljøet Tromsdalstind-Tromsdalen-Breivikeidet, og er en del av et kulturhistorisk landskap av nasjonal interesse (KULA-område). Dette er nærmere beskrevet i kapittel 5.6. 5.6 Reindrift Mauken/Tromsdalen reinbeitedistrikt. -Mievki/Stuoranjarga orohat. er et reinbeitedistrikt i Midt-Troms, som benytter sine tradisjonelle samiske områder, og flytter reinen mellom sine årstidsbeiter i 3 kommuner, hvor Tromsø kommune er en av kommunene. I distrikt 17/18 Stuoranjarga/Tromsdalen kan de ha inntil 3 500 dyr. Hele planområdet ligger innenfor distrikt 17/18 og er kartlagt som vårbeite (okse- og simlebeiteland) hvor okserein og fjorårskalver oppholder seg i kalvingstida. Hit kan også kalver med simler trekke seinere på våren. Videre er området kartlagt som høstbeite (parringsland). Det vil si de deler av høstområdet der oksereinen samler simleflokken til parring under brunsten. Planområdet er også kartlagt som høysommerland, hvor sentrale deler som regel over skoggrensa, og der reinen oppholder seg midtsommers og får dekket sine behov for beite, ro, avkjøling og minst mulig insektplage innenfor korte avstander. Beskrivelsen av distriktet og årtidsbeitene er hentet fra Kilden, NIBIO sin kartløsning, og distriktsplanen1. Ifølge distriktsplanen er distriktet sannsynligvis et av de reinbeitedistrikt som er hardest rammet av arealinngrep. Det største inngrepet er Blåtind og Mauken skyte- og øvingsfelt, som utgjør ca. 200 km2. Dette opptar omtrent 30 % av hovedvinterbeiteområdene i distriktet. Ulike inngrep i distriktet de siste 20 årene har ført til en vesentlig forringelse av flytte- og trekkleiene i distriktet. Dette gjelder i hovedsak hyttebygging, vassdragsregulering, 1 Distriktsplan for Mauken/Tromsdalen reinbeitedistrikt. -Mievki/Stuoranjarga orohat. 2023. PLANBESKRIVELSE FJELLHEISEN TROMSØ Side 16 HAMRAN/JOHANSEN ARKITEKTER AS turistanlegg og tilhørende veiutbygging. En del av arealtapene er erstattet ved tiltak og økonomisk kompensasjon. En av flere negative inngrep og forstyrrelser distriktet opplever er friluftsliv og ferdsel. På grunn av sin beliggenhet og sine omgivelser, er distriktet et populært mål for jegere, fiskere og turfolk. Distrikt 17/18 Fjellheisen Kartutsnittet til venstre viser de administrative grensene til distrikt 17/18. Planområdet kan ses så vidt som en rød prikk. Til høyre vises planområdet (markert med rød linje) og areal angitt til vårbeite. De øvrige årstidsbeiter er ikke vist i kartutsnittet. Kilde: NordAtlas 5.7 Kulturminner og kulturmiljø Planområdet ligger i ytterkanten av KULA-området Tromsdalstind-Tromsdalen-Breivikeidet, som fra og med 2023 inngår i en felles oversikt over kulturmiljø og landskap av nasjonal interesse. I rapporten «Kulturhistoriske landskap av nasjonal interesse i Troms2» er de nasjonale interessene beskrevet slik: Landskapet representerer et samisk brukslandskap som dokumenterer overgangen fra tidligere tiders reinfangst til dagens reindrift. Det rommer et fangstgropsystem som er usedvanlig stort til å ligge ute ved kysten. Dette har stor kunnskaps- og opplevelsesverdi og beliggenheten gir gode formidlingsmuligheter. Landskapet er også et uttrykk for samiske trostradisjoner i form av Sálašoaivi/Tromsdalstinden som et hellig, samisk fjell. I tillegg dokumenterer også Romssavággi/ Tromsdalen den tidlige turismen til Nord-Norge og samenes plass i denne. Dette mangfoldet – som historisk fangst- og reindriftsområde, som hellig fjell og som bynært turlandskap – skaper et kulturhistorisk spennende og uvanlig landskap. Fjellheisen er et viktig bygg for Tromsø og Tromsø-identiteten, og er porten til KULA-området. 2 Kulturhistoriske landskap av nasjonal interesse i Troms. Riksantikvaren 2018. ISBN 978-82- 75-74125-5 (PDF). PLANBESKRIVELSE FJELLHEISEN TROMSØ Side 17 HAMRAN/JOHANSEN ARKITEKTER AS Fjellheisen øvre stasjon Rosa linje i kartutsnittet viser avgrensningen av KULA-området. Planområdet er plassert som vist i kartutsnittet (rødt punkt). Kilde: NordAtlas. 5.8 Naturverdier Fjellplatået, som øvre stasjon ligger på, er av stor botanisk betydning. Området er kalkrikt og det finnes en rekke sjeldne arter her, deriblant flere av Norges ansvarsarter. Platået skal også være nordligste utpost for flere arter. Området mellom øvre stasjon/Storsteinen og Fløya/Bønntuva er kartlagt både etter metodikk fra tidligere DN håndbok 13 og etter Naturtyper i Norge (NiN). Mesteparten av planområdet ble NIN-kartlagt i 2021. Vegetasjonstypene på stort sett hele platået er å regne som truet eller nær truet etter den norske rødlisten for naturtyper3. Unntaket er et avgrenset område rundt øvre stasjon. På grunn av en intens bruk av besøkende til anlegget og platået, er området her så nedslitt at kartleggerne ikke fant det relevant å klassifisere vegetasjonen. Dette er vist i kartutsnittet under. Flere steder er vegetasjonen slitt helt ned. Tromsø kommune har tidligere fått gjennomført en sårbarhetskartlegging av ferdselen på hele området Fjellstua – Bønntuva – Svarthammaren4 . 3 Artsdatabanken (2018). Norsk rødliste for naturtyper 2018. 4 Sletten, S. og Muladal, R. Sårbarhetsvurdering og NiN kartlegging av ferdselslokaliteter på Fløya, Tromsø kommune. Naturtjenester i Nord, rapport 2021-18. 44 s PLANBESKRIVELSE FJELLHEISEN TROMSØ Side 18 HAMRAN/JOHANSEN ARKITEKTER AS Kartutsnittet viser dekningsområdet for kartlegging av naturtyper etter Miljødirektoratets instruks (NiN) i området ved Fjellheisens øvre stasjon. Rød markering angir områder der vegetasjonstyper ble klassifisert og verdsatt. Blå markering angir område som inngikk i kartleggingen, men hvor det ikke var aktuelt å klassifisere naturtype etter instruksen. Rundt Fjellheisens øvre stasjon kom dette som følge av sterk slitasje, hvilket gjorde at vegetasjonstypen ikke var intakt nok for å tilordne en kategori (rød ring angir omtrentlig området). Kartillustrasjon ved Tromsø kommune. Fjellstua 3 Fjellstua 2 Storsteinen 1 Fjellstua Fjellstua 4 Storsteinen 2 Fløya Storsteinen 7 Kartutsnittet viser planområdet og kartlagte naturtyper (NiN) kategorisert etter KU-verdi, og med områdenavn. Gule områder har noe verdi, orangsje områder har middels verdi og røde områder stor verdi. Kilde: NordAtlas PLANBESKRIVELSE FJELLHEISEN TROMSØ Side 19 HAMRAN/JOHANSEN ARKITEKTER AS Multiconsult har utarbeidet en sårbarhetsvurdering av vegetasjonen, se vedlegg 10. De enkelte naturtypene er beskrevet i kapittel 3 i sårbarhetsvurderingen. En beskrivelse av naturtypene og tilstanden på områdene er derfor ikke tatt med i planbeskrivelsen. I sårbarhetsvurderingen er det imidlertid ikke tatt inn kart som viser plasseringen av de ulike naturtypene med områdenavn. Det gjør det vanskelig å forstå hvor de ulike områdene er og hvilke områder som blir berørt av planen. I et forsøk på å gjøre det lettere å lese sårbarhetsvurderingen er derfor områdenavnene tatt med i kartutsnittet over. Naturtypene, med områdenavnene Fjellstua 2 og Fjellstua 3, er ikke beskrevet i sårbarhetsvurderingen. Vi tar med en kort beskrivelse av Fjellstua 2 siden den delvis ligger innenfor planavgrensningen. Naturtypen er «kalkfattig og intermediær fjellhei, leside og tundra» med moderat kvalitet. Naturtypen er rødlistet og nært truet (NT). KU-verdi er middels. Videre er det i faktaark i Naturbase gitt følgende beskrivelse av tilstanden: Områdets tilstand vurderes til moderat grunnet forekomst av en del slitasje i området. Det går en steintrapp («Sherpatrappa») og flere stier gjennom området, og dette skaper slitasje på området. Ellers er det ikke spor etter beite, og det er ingen sikre tegn på overbeskatning i området. Det er ikke kjørespor innenfor lokaliteten. Ingen rødlistearter er registrert og ingen rødlistearter er kjent fra før. 5.9 Friluftslivsområde Platået er et knutepunkt i et nettverk av populære turstier, som Aksla/Sherpatrappa, Juvet, Dalheim og stiene til Fløya, som alle har sitt startpunkt eller mål på platået. Kartutsnittene viser noen av de eksisterende turstiene og skiløypene i området. Kilde: ut.no/skisporet.no Hele planområdet ligger innenfor området Fjellheisen/Fløya (ID FK00011668). Området er kartlagt som et svært viktig friluftslivsområde i henhold til Miljødirektoratet sin metodikk. Ifølge beskrivelsen av friluftslivsområdet er dette Tromsøs mest besøkte friluftsområde og området har både regionale, nasjonale og internasjonale brukere. Den enkleste og vanligste vegen opp er sherpatrappa. Sherpatrappa er en steintrapp bestående av ca. 1200 trappetrinn. Den ble ferdigstilt i 2019. Trappa starter i Fløyvegen (85 moh.) og ender på platået nedenfor Fjellheisen øvre stasjon (Fjellstua, 421 moh.). Etableringen av Sherpatrappa har bidratt til at flere lokale bruker området gjennom året. Det er også mulig å gå i frodig bjørkeskog langs Dalbergstien, som begynner ved stasjonen for fjellheisen og går videre sørover før stien snor seg opp- og nordover til Fjellstua. Noen går PLANBESKRIVELSE FJELLHEISEN TROMSØ Side 20 HAMRAN/JOHANSEN ARKITEKTER AS også rett opp i gata som er hogd ut for fjellheisen. Litt lengre sør er det også mulig å gå opp gammelgårdstien som begynner mellom Reinen og Gammelgård og går nordover før den møter Dalbergstien. Folk går både til fots, på ski, på truger eller sykler. Det er også vanlig å kombinere turen opp eller ned med taubanen, spesielt for syklistene som gjerne sykler ned. 5.10 Trafikk og samferdsel Det er ikke kjøreadkomst til bygget, så trafikkforhold er ikke relevant. Atkomsten til anlegget skjer via taubanen fra nedre stasjon. Det vil også være adkomst til fots, spesielt fra Sherpatrappa. En konsekvens av planarbeidet er blant annet at Fjellheisen øvre stasjon skal tilrettelegges for helårlig bruk uavhengig av årstid. Det offentlige friområdet og lekeplassen vil imidlertid ikke tilrettelegges for bruk om vinteren. Det skal heller ikke strøs med grus eller saltes i område på grunn av hensynet til den sårbare vegetasjonen i området. Dette betyr at friområdet og lekeplassen blir mindre tilgjengelig for noen grupper om vinteren. Mange av fjellheisen sine passasjerer er turister som kommer til anlegget til fots eller med buss. I tillegg er det mange lokale som besøker Fjellstua, helt i tråd med det Fjellheisen AS og Tromsø kommune ønsker. Etableringen av Sherpatrappa har bidratt til at flere lokale bruker området gjennom året. Parkeringsforholdene ved nedre stasjon er vanskelige. Den trafikale situasjonen i Anton Jakobsens veg, med behov for å se på løsninger for gående og syklende, er også godt kjent. Fjellheisen AS og Tromsø kommune har en felles interesse i å gjøre den trafikale situasjonen bedre. Kommunen har i planprosessen erkjent at disse utfordringene ikke skal søkes løst gjennom detaljreguleringen for øvre stasjon, men bli håndtert i andre, uavhengige prosesser på et senere tidspunkt. 5.11 Barn og unges interesser Barn og unge besøker området i forbindelse med dagsturer i følge med voksne. Området tilbyr barn og unge store arealer med gode lys- og solforhold, samt tilgang til grøntområder og stier. Det går en sentralnettlinje rett sørvest for Fjellstua, som har to master innenfor planområdet. Eksisterende lekeplass er plassert under denne. 5.12 Sosial infrastruktur Fjellstua er eneste bebygd areal i planområdet, med funksjoner som restaurant, suvenirbutikk og utsiktspunkt. Fjellheisen er et utgangspunkt for ulike aktiviteter og opplevelser, med mange turstier og skiløyper i området. 5.13 Universell tilgjengelighet I 2016 ble anlegget fornyet med ny taubane, maskineri, forlenget panorama-terrasse samt ny rullestolheis. Den ene taubanen er rullestolvennlig, og har egen inngang på nordsiden av nedre stasjon. Fra perrongen på øvre stasjon er det en personheis opp til utsiktsplatået og Fjellstua. Ledsager er nødvendig. Barnevogn kan tas med i taubanene. PLANBESKRIVELSE FJELLHEISEN TROMSØ Side 21 HAMRAN/JOHANSEN ARKITEKTER AS 5.14 Teknisk infrastruktur 5.14.1 Vann og avløp Eksisterende situasjon Det er ikke offentlig vann- og avløpsanlegg innenfor planområdet. Eksisterende VA-anlegg er kun privat til bruk for Fjellstua. Eksisterende VA-anlegg innenfor og rundt planområdet er vist og forklart på tegning GH001 i vedlegg 9. Eksisterende avrenning og flomvei er også vist på GH001. Informasjon om eksisterende VA-anlegg er basert på VA-kart mottatt fra Tromsø kommune, med supplerende info fra driftsansvarlig i Fjellheisen AS. Vannforsyning og slokkevann Det er en privat vannledning fra Fjellstua og til vannkilden, som består av to separate brønner som ligger på kote 441,8 og 442,7 moh. Vannledningen fra brønnene har en dimensjon på 40 mm og er av materialet PEH. Det er informert om at brønnene har en maks kapasitet på 0,38 l/s. Vann fra brønnene blir pumpet til en buffertank for utjevning over døgnet. Denne tanken ligger i forankringsrommet inne i Fjellstua. Tanken har et volum på ca. 35 m3, og herfra pumpes vannet til forbruk. Ved bortfall av strøm, for eksempel ved en brannsituasjon, tilkobles et aggregat for å kunne opprettholde trykket. Spillvann Det er en privat pumpeledning for spillvann fra Fjellstua, antatt materiale er PE100 SDR 17. Ledningen går ned fjellet og tilkobles en kommunal avløp-fellesledning i en kum ved Heggåsveien. Det er etablert en pumpekum på toppen, med dobbel pumpe som har kapasitet på 3,11 l/s. Det er også etablert en fettutskiller. Overvann Planområdet har et areal på omtrent 10 ha og består for det meste av bart fjell med tynt dekke, samt noen stier. Alt overvann fra planområdet blir håndtert på overflaten og ingenting PLANBESKRIVELSE FJELLHEISEN TROMSØ Side 22 HAMRAN/JOHANSEN ARKITEKTER AS blir ført til offentlig overvannssystem. I eksisterende situasjon renner overvann fra planområdet enten mot nord-vest til Tromsøysundet eller mot nord-øst til Tromsdalen. 5.14.2 Trafo Det er etablert et energianlegg på eiendom 17/1473. Eksisterende taubane benytter seg av denne i dag. 5.14.3 Energiforsyning og alternativ energi, fjernvarme m.m. Det er ikke planlagt fjernvarme for området. Energitilførsel er primært basert på el-kraft. Alternativt kan brønn for bergvarme vurderes i detaljprosjekteringen. 5.15 Grunnforhold 5.15.1 Geologi Hovedbergart er ifølge NGUs berggrunnskart Granatglimmerskifer (404) og Marmor (415). NGUs temakart Løsmasser viser at hoveddelen av planområdet er regnet som bart fjell, stedvis tynt løsmassedekke. 5.15.2 Stabilitetsforhold Planområdet ligger i hovedsak over kote +400. Det vil si godt over marin grense for området. Det vil derfor ikke være ustabil leire i området. Det må gjøres prosjektering av grunnforhold ved etablering av tiltaket slik at last fra nybygg ikke medfører utfall/svekkelse av grunnen. Dette ligger under ansvarsområdet for RIG i byggesaken, og ivaretas av ingeniørgeolog ved forankring/bygging på fast berg, mens geotekniker håndterer bygging på løsmasser. Det er i bestemmelsene stilt opp krav om prosjektering av sikker byggegrunn. 5.15.3 Ledninger I Tromsø kommunes planbestemmelser skal tiltakshaver for planområder innen hensynssone for høyspent dokumentere avstand «... til elektromagnetiske felt ved planlegging av bebyggelse i nærheten av høyspentledninger.» Ifølge NVEs temakart Kraftsystem Nettanlegg er det ingen utbygde nettanlegg innenfor planområdet. Det er ikke vist noen regional- eller distribusjonsnett ved planområdet. Det går en sentralnettlinje gjennom området rett sørvest for Fjellstua. Linja har to master innenfor planområdet. På planområdet er det 5,5 % av øverste grenseverdi anbefalt av Direktoratet for strålevern og atomsikkerhet med beregningsradius 1500 m og 1,8 m over bakken. PLANBESKRIVELSE FJELLHEISEN TROMSØ Side 23 HAMRAN/JOHANSEN ARKITEKTER AS Kart med oversikt over kraftsystemer og nettanlegg i planområdet. 5.15.4 Ras- og skredfare Deler av planområdet er ligger innenfor hensynssone for ras- og skredfare i kommuneplanens arealdel, som nevnt i kapittel 4.2. Hele planområdet ligger innenfor aktsomhetssone for snø- og steinskred. Terrenget ovenfor Fjellheisen er slakt, og fjellplatået er derfor ikke utsatt for skred. Kartutsnittet viser at hele planområdet (rød linje) ligger innenfor aktsomhetssone for snø- og steinskred. Kilde: NordAtlas og datasettet «snø- og steinskred – aktsomhetsområder» lastet ned fra www.geonorge.no PLANBESKRIVELSE FJELLHEISEN TROMSØ Side 24 HAMRAN/JOHANSEN ARKITEKTER AS Fjellheisen og fjellplatået ligger imidlertid overfor bratt terreng, hvor det bratte terrenget under har aktsomhetssoner for jord- og flomskred, steinsprang og snøskred. Dette er vist i kartutsnittene under. Kartutsnittet til venstre viser planområdet (markert med rødt) med utløsningsområde for steinsprang (vist med svarte linjer) og utløpsområde for steinsprang (vist med grå skravur). Til høyre viser kartutsnittet utløsningsområde for snøskred (vist med mørk rød skravur) og utløpsområde for snøskred (vist med lysere rød skravur). Kilde: NordAtlas. I rapporten «Skredfarekartlegging i Tromsø kommune»5 er området Tromsdalen-Berg ett av flere områder hvor NGI i 2016 gjennomførte en detaljert kartlegging av faresoner for skred i bratt terreng. Faresonene er kartlagt med hensyn på bebyggelsen. Kartleggingsområdet er derfor ikke trukket opp til fjellplatået hvor Fjellstua med stasjonen ligger, men fjellplatået ligger innenfor påvirkningsområdet i rapporten. NGI sin skredfarekartlegging angir en grov avgrensning av skog som er viktig for skredfaren. I forslag til kommuneplanens arealdel 202023-2034, som var på høring våren 2023, er denne grove avgrensningen av skog, som er viktig for skredfaren, tatt inn i arealdelen som en sikringssone (H190). Kartutsnittet under viser at denne sikringssonen dekker deler av planområdet for Fjellheisen øvre stasjon. Beskrivelsen av skred- og rasfare for eksisterende forhold er i tillegg til nevnte kilder basert på notat fra Skred AS i vedlegg 19. 5 Skredfarekartlegging i Tromsø kommune. Norges vassdrags- og energidirektorat. Rapport nr. 17-2016. ISBN 978-82-410-1207-5. PLANBESKRIVELSE FJELLHEISEN TROMSØ Side 25 HAMRAN/JOHANSEN ARKITEKTER AS Kartutsnittet viser faresonene for skred kartlagt av NGI i 2016 i rapporten «Skredfarekartlegging i Tromsø kommune». Orange skravur viser sone med sannsynlighet mindre enn 1/5000 og rødlinje sone med sannsynlighet mindre enn 1/1000. Heldekkende gult område viser grov avgrensning av skog som er viktig for skredfaren, og denne avgrensningen er angitt som sikringssone (H190) i utkast til kommuneplanens arealdel 2023-2034 som var på høring våren 2023. Planområdet ligger delvis innenfor sikringssonen. Kilde: NordAtlas og rapport fra NVE/NGI (2016). 5.16 Støyforhold Planområdet ligger utenfor støysoner for veg og fly. Fra kraftledninger kan det til tider høres koronastøy som arter seg som en knitring. Korona er utladninger fra overflaten av de spenningsførende delene. Støyen fra utladningene er særlig framtredende i fuktig vær. Erfaring viser at støy fra ledning normalt er høyest når ledningen er ny på grunn av ujevnheter og fettrester på lineoverflaten. Kraftledningene ved fjellheisen er ikke nye, og korona anses dermed ikke som en betydelig støyfaktor. PLANBESKRIVELSE FJELLHEISEN TROMSØ Side 26 HAMRAN/JOHANSEN ARKITEKTER AS Støykart fra kommuneplanens arealdel (KPA) med hensynssoner for fly- og vegstøy 5.17 Luftforurensing Miljødirektoratets kart for luftkvalitet viser at luftforurensningen i området ligger på lav og moderat mesteparten av døgnet. Ved moderat luftforurensning kan helseeffekter forekomme hos enkelte astmatikere og personer med andre luftveissykdommer eller alvorlige hjerte- og karsykdommer. Friske personer vil sannsynligvis ikke ha helseeffekter. 5.18 Risiko- og sårbarhet - eksisterende situasjon Multiconsult Norge AS er engasjert av Fjellheisen AS for å utføre en risiko- og sårbarhetsanalyse som en del av regulering for nybygg til Fjellstua og utomhus områder, eiendommene 17/1473, 17/1475 og deler av 17/1, 17/1616, 17/6 og 17/11. I risiko- og sårbarhetsanalysen er relevansen av 40 risiko- og sårbarhetsforhold vurdert. Det er 12 risiko- og sårbarhetsforhold som vurderes som særs relevante for planområdet. Disse er slått sammen til fire hendelser: - Skred - Vind - Taubane ute av drift - Vann- og avløp PLANBESKRIVELSE FJELLHEISEN TROMSØ Side 27 HAMRAN/JOHANSEN ARKITEKTER AS 6. Beskrivelse av planen 6.1 Planlagt arealbruk og reguleringsformål Området reguleres i hovedsak til bebyggelse og anlegg, grønnstruktur og landbruks- natur og friluftsformål samt reindrift. FORMÅL KARTNAVN AREAL Bebyggelse og anlegg Angitte samferdselsanlegg og/eller teknisk 2900 SAA 4,3 daa infrastrukturtraseer med andre angitte hovedformål Trafo 1510 EA 0,1 daa Lekeplass 1610 o_LEK 0,5 daa Grønnstruktur Friområde 3040 o_FRI 26,6 daa Landbruks-, natur- og friluftsformål samt reindrift LNFR areal 5100 LNFR 8,8 daa Hensynssoner Ras- og skredfare H310 Høyspenningsanlegg (inkl. høyspentkabler) H370 6.2 Gjennomgang av enkelte bestemmelser og reguleringsformål 6.2.1 Dokumentasjonskrav • Uteromsplan I forbindelse med søknad om rammetillatelse skal det legges ved en uteromsplan, jamfør punkt 2.1.1. En uteromsplan skal vanligvis vise plassering av snødeponi. I dette tilfelle er det ikke aktuelt med snødeponi blant annet av hensyn til vegetasjonen i området. Vegetasjonen er sårbar, og samling av snø i hauger/deponi i areal angitt til friområde eller LNFR, vil kunne endre snøforholdene og slik påvirke enkeltarter. Bruk av maskinelt utstyr, som traktor eller ATV, vil også kunne sette kjørespor, noe som ikke er ønskelig. Opparbeidet turveg vil være definert som utmark etter motorferdselloven. Maskinell snørydding med traktor, ATV eller lignende er derfor søknadspliktig etter motorferdselloven. Dette er beskrevet nærmere i kapittel 10.7.2. • Fagkyndige vurderinger av fundamentering med videre Bestemmelsen i punkt 2.1.2, om at det i detaljprosjekteringen skal det gjøres fagkyndige vurderinger av fundamentering, strekkfasthet i fjell og av behovet for tiltak/bygningstilpasning, vurderes sammen med plan- og bygningsloven § 28-1. PLANBESKRIVELSE FJELLHEISEN TROMSØ Side 28 HAMRAN/JOHANSEN ARKITEKTER AS • Plan for håndtering av støy Ved søknad om igangsettingstillatelse skal det legges ved en plan for bygge- og anleggsfasen som beskriver hvordan støy håndteres, jamfør punkt 2.1.3 i bestemmelsene. Planen skal inneholder prognoser som beskriver hvordan det forventes at støyforholdene vil være i perioden. Det er ikke krav om at det skal legges ved en detaljert tidsplan for flygningen. Kravet er at det i planen angis perioder i løpet av et døgn hvor det kan forventes flygning. Målsettingen med bestemmelsen er å minimere ulempene for brukerne av friluftslivsområdet og boligbebyggelsen som blir berørt av flygningen. • Marksikringsplan Marksikringsplanen skal omfatte hele området hvor det er planlagt tiltak. Bakgrunnen for dette er den sårbare vegetasjonen i området og ønsket om å begrense belastningen på kartlagte naturtyper. Vegetasjon, som det gjennom marksikringsplanen er avklart at ikke skal berøres i anleggsperioden, skal være fysisk sperret av før bygge- og anleggsarbeidet igangsettes. Rigg- og marksikringsplanen vedlagt planen (vedlegg 6) omfatter per nå kun området rundt Fjellstua. Det er fordi det på dette tidspunktet i prosjektet ikke er avklart i detalj hva som blir løsningen for tiltak i friområdet. • Anleggsplan Ved søknad om igangsettingstillatelse skal det legges ved en anleggsplan, jamfør punkt 2.1.6 i bestemmelsene. For å oppnå tilfredsstillende miljøforhold i anleggsfasen, skal luftkvalitets- og støygrenser følge Miljøverndepartementets retningslinjer for behandling av luftkvalitet og støy i arealplanleggingen, henholdsvis T-1520 og T-1442. 6.2.2 Bebyggelse og anlegg (§ 12-5 nr. 1) • EA – Energianlegg Området er avsatt til nettstasjoner/trafo. Det er allerede etablert trafo på stedet, og reguleringen legger til rette for å videreføre formålet. • o_LEK – Lekeplass Det er et ønske om å videreføre eksisterende lekeplass i området som en offentlig lekeplass. Lekeplassen skal tilpasses aldersgruppe opp til 12 år. Dagens lekeplass ligger rett under høyspentlinja og kommer i konflikt med fareområde for høyspenningsanlegg. Lekeplassen er derfor flyttet slik at den ikke berører fareområdet. Ny plassering av lekeplass kommer i konflikt med ett av flere eksisterende tråkk i området. Tråkket, Dahlbergstien, er en av hovedfartsårene for ferdsel videre i området og det er ikke aktuelt å stenge det eksisterende tråkket. Adgangen til tråkket kan ivaretas ved å enten tilrettelegge for adkomst til tråkket gjennom ny lekeplass eller tilrettelegge for nytt tråkk rundt lekeplassen. Løsningen må avklares i detaljprosjekteringen av ny lekeplass. Den er derfor ikke spesifisert og gjort juridisk bindende i uteromsplanen, siden den inngår i løsningen for ny lekeplass. Gjennom bestemmelsene er det åpnet for at det kan tilføres rene masser for avretting av arealet. Deler av overskuddsmassene fra byggingen av ny fjellstue kan gjenbrukes til avretting av lekearealet. Det forutsettes at massene som tilføres arealet er rene. Det vil si at massene blant annet er uten fremmede frø og fri for miljøgifter. Helst bør det brukes stedegne masser dersom mulig. Massene som kan tilføres skal brukes til avretting av området, ikke til revegetering. Se for øvrig kapittel 6.2.1. All bruk av masser for avretting av areal for etablering av lekeplass skal godkjennes av Tromsø kommune, ved enhet for park, idrett og friluft (PIF) eller enhet for klima, miljø og PLANBESKRIVELSE FJELLHEISEN TROMSØ Side 29 HAMRAN/JOHANSEN ARKITEKTER AS landbruk. Omfang og bruk av masser til avretting avklares og godkjennes gjennom detaljprosjekteringen i samarbeidsprosjektet mellom kommunen og Fjellheisen AS. 6.2.3 Samferdselsanlegg og teknisk infrastruktur (§12-5 nr.2) • Angitte samferdselsanlegg og/eller teknisk infrastrukturtraseer kombinert med andre angitte hovedformål (SAA) Det er valgt å bruke det kombinerte arealformålet «angitte samferdselsanlegg og/eller teknisk infrastrukturtraseer kombinert med andre angitte formål (sosi 2900)» i kombinasjon med underformålene «stasjons-/terminalbygg (sosi 2024)» og «bevertning (sosi 1330)». Det kombinerte arealformålet er vist i plankartet med feltnavnet SAA. Bakgrunnen for valgt arealformål er at dette er en detaljregulering for Fjellheisen øvre stasjon med stasjon for taubane, samt restaurant/kafe. En begrenset del av bygget skal inneholde konferanserom. Konferansedelen skal driftes sammen med bevertningsfunksjonen og inngår dermed i underformålet «bevertning». Perrong og avgangssone med mer dekkes av underformålet stasjons-/terminalbygg. Det tillates ikke overnatting i bygget. Grad av utnytting er satt til BRA=3000m2 for areal angitt til SAA i plankartet og tillatt maksimal høyde er på k+ 433. Regulert høydekurve er angitt i plankartet og sammenfaller med byggegrense. Høyden er justert litt opp i forhold til illustrasjonsprosjektet i vedlegg 13. Dette er gjort for å sikre at man i detaljprosjekteringen har noe å gå på, slik at det ikke blir nødvendig å søke dispensasjon i byggesaken på grunn av endring av høyde. Bruksarealet skal regnes uten tillegg for tenkte plan. Bakgrunnen for at det er fastsatt en slik bestemmelse i planen er at det er store arealer som er åpent og overdekket, med stor høyde over perrongen. Det vil gi et misvisende bruksareal dersom det i beregningen av bruksarealet gis tillegg for tenkte plan. En slik bestemmelse er i tråd med veilederen H-2300 B Grad av utnytting. Det tillates støttemurer og gjerde i tilknytning til nødutgang mot nord og vest utenfor byggegrensen, men innenfor arealformålet. Kartutsnittet under viser cirka plassering av begge nødutgangene. Det er usikkert om eksisterende brønn kan levere nok slokkevann. Med bakgrunn i dette er det i plankartet tatt inn et bestemmelsesområde hvor det kan etableres anlegg for slokkevann, nedgravd i bakken. Bestemmelsen er tatt inn i punkt 5.1 i planbestemmelsene. Det er planlagt tre nedgravde tanker ved siden av hverandre (kommer som ferdigsystem fra leverandøren). De tre tankene er som følgende: • 2 stk. 36 m3 slokkevanntanker Ø3000 x 5400 mm (totalt 73m3 slokkevann) • 1 stk. maskinrom tank Ø3000 x 3500 med ulike pumper m.m. som styrer hele systemet Størrelse på tankene følger av vannkapasiteten som kreves for brannslokking av bygget. Den er 73m2.Tankene skal isoleres og det blir vannledning fra/til tankene samt strømtilførsel slik at systemet fungerer. Område for plassering av vanntankene med bruk av bestemmelsesområde er også vist i kartutsnittet under. PLANBESKRIVELSE FJELLHEISEN TROMSØ Side 30 HAMRAN/JOHANSEN ARKITEKTER AS Bestemmelsesområde Kartutsnittet viser cirka plassering av begge nødutgangene inkludert bestemmelsesområde (blå skravur), hvor anlegg for slokkevann kan plasseres. Kilde: Arkitektkontoret Amundsen 6.2.4 Grønnstruktur (§12-5 nr.3) • o_FRI - Friområde Et viktig formål med planarbeidet er å kanalisere ferdselen på platået for å minimere slitasjen på sårbar vegetasjon. Gjennom bestemmelsene er det åpnet for etablering av turveg med oppholdsplasser og utsiktspunkt fra Fjellstua til Storsteinen, samt gruslegging eller opparbeiding av eksisterende tråkk som spalta grusstier i det offentlige friområdet. Hvilke traséer som kan opparbeides er gjort bindende gjennom uteromsplanen (vedlegg 5) i punkt 2.2.3 i bestemmelsene. Linje for turveg i uteromsplanen er plassert med en nøyaktighet på +/- 5 meter. Det vil si at plassering av turvegen kan i byggesak justeres med inntil 5 meters avvik fra linje for turveg i uteromsplanen. Flyfoto viser at det er svært mange eksisterende tråkk i området. Det har derfor vært nødvendig å gjøre de traséene som er aktuelle for tiltak bindende gjennom uteromsplanen. Utvalgte traséer er basert på en rekke befaringer, både i forbindelse med dette planarbeidet og tidligere prosesser. Detaljreguleringen avklarer at det kan etableres en turveg fra Fjellstua til Storsteinen. Detaljene rundt utforming av turvegen og helt nøyaktig plassering av den vil avklares gjennom detaljprosjekteringen. I forprosjektet er det sett på muligheten for at turvegen fra Fjellstua til Storsteinen etableres som en «svevesti» som vist i forprosjektet i vedlegg 14. En «svevesti» er en konstruksjon av gitterrister (stål/aluminium/komposittmateriale) som står på pæler. Gjennom detaljprosjekteringen skal det avklares om hele eller kun deler av turvegen skal etableres som «svevesti», og om den skal gå helt til Storsteinen. Det betyr at det kan etableres en turveg som er en kombinasjon av for eksempel «svevesti», gruslagt turveg og spalta grusti. «Svevestien» vil kunne lages av corten stål, som over tid gir en rødfarge, som harmonerer med naturen og omgivelsene. PLANBESKRIVELSE FJELLHEISEN TROMSØ Side 31 HAMRAN/JOHANSEN ARKITEKTER AS Bildene illustrerer hvordan en «svevesti» kan se ut. Bildene er fra Nasjonale turistveger, Atlanterhavsvegen. Bildene er fra rasteplassen og utsiktspunktet Eldhusøya. Foto: Roger Ellingsen, Statens vegvesen Det vil også bli avklart gjennom detaljprosjekteringen om det skal etableres turveg helt fram til Storsteinen. Opparbeidet turveg vill ikke være opparbeidet for kjøring av bil, og den skal heller ikke opparbeides i tråd med krav til turveg i kommunalteknisk norm. Bakgrunnen for det er ønsket om å minimere inngrep i sårbar vegetasjon, jamfør hensikten med planen. Etter motorferdselloven vil turvegen være å regne som utmark. Dette er nærmere beskrevet i kapittel 10.7.2. Turvegen skal så lang som mulig være universelt utformet, men på grunn av variasjon i terreng og et ønske om å begrense omfang av inngrep, kan det være at ikke hele turvegen blir universelt utformet. Dette er også noe det vil bli sett nærmere på i detaljprosjekteringen. Innenfor friområdet er det tillatt med skilting og plassering av benker og lignende lette tiltak. Området mellom turveg mot Storsteinen, lekeplassen og fjellstua er å anse som et knutepunkt og et naturlig startpunkt for de som kommer opp til platået. Her vil det være naturlig med både skilting og benker. Detaljerer rundt dette avklares i prosjekteringsfasen. Det tillates etablering av rekkverk for sikring av fall fra platået (sikkerhetsgjerde), som vist på uteromsplanen i vedlegg 5. Linje for rekkverk i uteromsplanen er plassert med en nøyaktighet på +/- 5 meter. Plasseringen av rekkverk kan i byggesak justeres med inntil 5 meters avvik fra linje for rekkverk i uteromsplanen. I bestemmelsene og i uteromsplanen er det valgt å bruke begrepet «rekkverk». Dette er i tråd med § 12-15 i byggteknisk forskrift (TEK17). Ifølge forskriften skal høyden på rekkverk, der nivåforskjellene er mer enn 10 meter, minimum være 1,2 meter. I planbestemmelsene punkt 3.2 bokstav c) er det åpnet for at det kan etableres rekkverk med høyde på inntil 2 meter. Innenfor friområdet er det tillatt med videre drift og vedlikehold av eksisterende brønn til Fjellstua. Ved behov for oppgradering av brønn må det gjøres en konkret vurdering av om omsøkt tiltak krever dispensasjon fra arealformålet. 6.2.5 Hensynssoner I bestemmelsen til hensynssonene H310_1 og 2 er det gitt forbud mot tiltak i sikkerhetsklasse S1, S2 og S3. Sikkerhetsklassene er definert i byggteknisk forskrift (TEK17) § 7-3. Til H310_1 og H310_2 er det gitt en bestemmelse om at tiltak kun kan etableres innenfor sonen dersom tilstrekkelig sikkerhet er dokumentert, jamfør dokumentasjonskravet i punkt 2.1.2 i bestemmelsene. 6.2.6 Landbruks-, natur- og friluftsformål samt reindrift Arealet som i planen er angitt til LNFR-formål var i tidligere planutkast angitt til bebyggelse og anlegg. Det er ikke aktuelt å åpne for tiltak i dette området. PLANBESKRIVELSE FJELLHEISEN TROMSØ Side 32 HAMRAN/JOHANSEN ARKITEKTER AS 6.2.7 Rekkefølgebestemmelser Det er i bestemmelsene gitt vilkår for utbygging i punkt 6.1. Vilkårene er knyttet til igangsettingstillatelsen for tiltak innenfor areal angitt til samferdselsanlegg og/eller teknisk infrastrukturtraseer med andre angitte hovedformål (SAA). Før det kan gis igangsettingstillatelse for bygging av ny fjellstue, inkludert stasjon for taubanen, skal turveg og rekkverk i offentlig friområde være opparbeidet, samt lekeplassen. Bakgrunnen for bestemmelsen er at platået er ett av Tromsøs mest brukte utfartsområder. Bruken har økt over tid og vegetasjonen i området bærer i dag preg av stor slitasje. Planen legger til rette for ytterligere besøk, noe som gjør det nødvendig med tiltak som kanalisering av ferdselen. Også kommunen sin etablering av sherpatrappa har bidratt til økt besøk. Gjennom samarbeidsprosjektet mellom kommunen ved enhet for park, idrett og friluft skal kommunen bidra i finansieringen av tiltakene som er gitt som vilkår for utbyggingen av SAA. 6.3 Bebyggelsens plassering og utforming I kapittel 2.2.2 i planbestemmelsene er det gitt en bestemmelse om at bebyggelsen skal utformes i tråd med de arkitektoniske prinsippene som er vist illustrasjonsprosjekt (vedlegg 13) med hovedvekt på takform, glassfasader og trekonstruksjon. Bestemmelsen i planen må ses i sammenheng med plan- og bygningsloven § 29-2 om visuelle kvaliteter. Den nye Fjellstua skal ha en klar identitet som atkomst til fjellet. Taket har en funksjonell utforming med tanke på de programmer bygningen skal romme, samtidig som det gir assosiasjoner til fjellandskap. Utformingen av taket gjør også at volumet brytes opp og fremstår som mindre dominerende i forhold til omgivelsene. Illustrasjon av ny bebyggelse. Materialvalget skal samstemme med følelsen av å komme ut i naturen. Alle overflater skal i størst mulig grad være «rå» og ubehandlet, der kvaliteten ligger i å synliggjøre de konstruktive elementene. Hovedkonstruksjonen er tenkt utført som et rammeverk i limtre, med synlig konstruksjon i taket. Det er relativt store glassarealer, som både vil maksimalisere utsikt, men også eksponere byggets indre mot omgivelsene. Det er ønskelig å beholde glassarealet slik som skissert. Det PLANBESKRIVELSE FJELLHEISEN TROMSØ Side 33 HAMRAN/JOHANSEN ARKITEKTER AS må imidlertid tas forbehold om at detaljprosjekteringen også omfatter en egen energiberegning. Det kan bli behov for å redusere glassarealet noe som følge av dette, men det skal gjøres på en slik måte at bygget allikevel prosjekteres i tråd med illustrasjonsprosjektet. Belysningen skal være nedadrettet med skjermede lyskilder tilrettelagt for svaksynte. Belysningen skal ikke føre til fare for flysikkerheten eller være villedende ved at de forhindrer eller vanskeliggjør riktig tolkning av flyplassbelysningen på Tromsø flyplass. Belysningen skal ikke kunne skape lysforurensning, og skal utføres med særskilt varsomhet med tanke på KULA-landskapet. 6.4 Bebyggelsens høyde Største tillatte høyde er k+ 433 meter. Byggets plassering og funksjon tilsier at det skal være synlig, og det er ikke et uttalt mål at det skal forsøkes skjult. Målsettingen for bygget er å skape et signalbygg, og en tydelig silhuett mot byen i nord vil være et viktig visuelt premiss i utformingen. Det er likevel ønskelig at bygget harmonerer godt med landskapet. Fra oversiden i sør hvor publikum beveger seg, vil bygget fremstå mer lavmælt. Her trekkes taket ned mot terrenget, noe som gjør at bygget fremstår mer som en del av landskapet. Fasade sør – nytt tiltak Fasade mot nord – nytt tiltak PLANBESKRIVELSE FJELLHEISEN TROMSØ Side 34 HAMRAN/JOHANSEN ARKITEKTER AS 6.5 Grad av utnytting Eksisterende bygning har et samlet bruksareal (BRA) på rundt 700 m2, med en terrasse på rundt 400 m2. Forskjellen på eksisterende situasjon og ny er at mye av eksisterende terrasse bygges inn i ny bygning. Planlagt nybygg vil få et samlet BRA på rundt 2300 m2, som vist i arealoversikten i vedlegg 20. Bygningen har to etasjer over terrengnivå i bakkant, noe som er en økning på en etasje fra dagens bygg. I plankartet er det for areal angitt til SAA fastsatt en BRA på 3000 m2. 6.6 Ras- og skredfare Det er i planprosessen utarbeidet et notat av Skred AS hvor det er gjort skredfaglige vurderinger. Dette notatet er lagt ved som vedlegg 19. Det er konkludert med at det ikke er behov for en detaljert skredfarevurdering for skred mot den nye Fjellstua med tilhørende tiltak siden det ikke er løsneområder for noen skredprosesser oppstrøms for fjellplatået hvor Fjellheisen øvre stasjon er ligger. Det er i notatet også dokumentert, på bakgrunn av et mer detaljert datagrunnlag enn det som ligger til grunn for NGI sin skredfarekartlegging i 2016, at det innenfor planområdet ikke er skog av betydning for skredfaren for bebyggelsen nedenfor fjellplatået. På bakgrunn av dette er ikke sikringssonen (H190), som er angitt i forslag til kommuneplanens arealdel 2023-2034, tatt inn i detaljreguleringen. I notatet er det imidlertid bemerket at bygg eller andre tiltak, som plasseres inn mot det bratte terrenget, må forankres på en slik måte at det nye lastbildet ikke medfører destabilisering av grunnen. Dette er ivaretatt gjennom dokumentasjonskrav ved søknad om rammetillatelse i punkt 2.1.2 i planbestemmelsene og med en bestemmelse til hensynssonen for ras- og skredfare (H310_1-2) i punkt 4.1 i bestemmelsene. Hensynssonen for ras- og skredfare er en videreføring av hensynssonen angitt i gjeldende kommuneplanens areadel. Videre er det i notatet fra Skred AS presisert at krav til konstruksjonssikkerhet er ivaretatt i § 10 i byggteknisk forskrift (TEK17). Avhengig av om bygg og øvrige tiltak forankres i berg eller løsmasser, vil dette være noe som ansvarsbelegges (SAK10) av ingeniørgeolog (RIGberg) eller geotekniker (RIG) i detaljprosjektering. 6.7 Massehåndtering og revegetering Det er tatt inn en bestemmelse i punkt 2.2.1 om at all revegetering i etterkant av gjennomført bygge- og anleggsarbeid skal skje ved naturlig prosess. Byggingen av ny fjellstue fører til uttak av anslagsvis 800-900 m3 løsmasser. I opprinnelig planforslag var det lagt opp til gjenbruk av disse massene til arrondering, revegetering og ifylling av områdene på platået hvor Fjellheisen øvre stasjon ligger. I planen er det åpnet for at masser byggingen av ny fjellstue kan benyttes til avretting av areal til lekeplass som beskrevet i kapittel 6.2.2, men utover det er det ikke aktuelt å gjenbruke masser fra byggingen til opparbeidelse av friområdet eller til revegetering. Masser fra byggingen må transporteres ned fra fjellet og deponeres på et egnet og avklart sted. Tanken om revegetering av deler av området er i utgangspunktet god og det er ønskelig at trafikken kanaliseres slik at vegetasjonen andre steder kan komme tilbake. Naturrestaurering som tiltak, for å ta tilbake naturområder, forekommer i stadig økende grad i Norge. Det PLANBESKRIVELSE FJELLHEISEN TROMSØ Side 35 HAMRAN/JOHANSEN ARKITEKTER AS har også vist seg vellykket gjennom flere forskjellige typer prosjekter (f.eks. på Hjerkinn, en rekke våtmarker, og nå senest under oppryddingen etter Sveagruva på Svalbard). Revegetering som tiltak krever imidlertid spesialkompetanse, både på teknikker for selve restaureringen og på naturtypen det jobbes med. Et restaureringsprosjekt bør utelukkende skje som et eget prosjekt i regi av kommunen (eller annet forvaltningsorgan) der det også benyttes innleid spesialkompetanse fra de rette fagmiljøene. Bildet viser flytting av lekeplass mot nordøst. I bildet er det markert hvor det er det er aktuelt å tilføre masser for avretting av lekeplass. 6.8 Vann og avløp samt tilknytning til offentlig nett Multiconsult har utarbeidet en forenklet VAO-rammeplan. Rammeplanen har som hensikt å få gjort nødvendige vurderinger av de tekniske løsninger for vann, spillvann og overvann som skal betjene planlagt utbygging. Planen tar utgangspunkt i eksisterende situasjon med vurdering av hvorvidt eksisterende infrastruktur kan håndtere det planlagte tiltaket. Med utgangspunkt i dette, beskrives prinsipielle løsninger for VAO for utbyggingsområdet i vedlegg 9. Vannforsyning og slokkevann Det legges til grunn i beregningene at maksimalt døgnforbruk vil brukes fordelt over Fjellstuas åpningstider, som er fra kl. 10.00 til 22.30. Maksimaldøgnforbruk beregnes til 1,0 l/s. Over 12,5 timer utgjør dette et volum på 45 m3. Maksimal kapasitet i brønn er oppgitt å være 0,38 l/s, og vil fylle opp et volum på 17,1 m3 på 12,5 timer. Utjevningsbehovet blir dermed lik ca. 28 m3. Eksisterende utjevningstank har et volum på 35 m3, og det antas at denne kapasiteten vil kunne dekke utjevningsbehovet for planlagt utbygging. Slokkevannsbehovet, dimensjonering og detaljer for sikring av brannvann må avklares med kommunen og lokalt brannvesen før endelig brannstrategi legges til grunn for prosjekteringen. Spillvann Dimensjoneringen av spillvann fra planlagt tiltak beregnes til ca. 4 l/s. Ettersom avløpet er trykksatt er det ikke inkludert noen faktor for innlekking. Det bør vurderes tiltak for å øke pumpekapasiteten for å kunne ivareta økningen i spillvannsmengder etter utbygging. Dette kan gjøres ved å installere en større pumpe eller etablere en større pumpesump. PLANBESKRIVELSE FJELLHEISEN TROMSØ Side 36 HAMRAN/JOHANSEN ARKITEKTER AS Overvann Utbyggingen av den nye Fjellstua vil medføre en økning av takareal på ca. 370 m2. Det planlegges å opparbeide eksisterende stier som grusstier/spaltede grusstier, samt en «svevesti» som skal gå fra Fjellstua til utsiktspunktet ved Storsteinen. For svevestien er det planlagt å benytte permeabelt dekke i form av gitterrister. Nedslagsfelt 1 og 2 som inngår i planområdet (Multiconsult) Planområdet er en del av to store nedbørfelt, som det fremkommer av figur 6-8. Det ene nedbørfeltet (1) har avrenning mot Tromsdalen og har et areal på 31 km2. Det andre nedbørfeltet (2) har et areal på ca. 2 km2, med avrenning mot Tromsøysundet. Nedbørfeltene består i størst grad av skogsområder før det når bebyggelse i nedre del av begge felt. Flomveier Tiltak som er planlagt i planområdet vil ikke ha innvirkning på eksisterende flomveier. Dermed vil fremtidig flomvei og avrenningsmønster være svært likt dagens situasjon. Flomveiene er illustrert med piler på tegning GH001. 6.9 Trafikk og samferdsel 6.9.1 Kjøreadkomst og parkering Planområdet har ikke kjøreatkomst, og parkering er derfor ikke direkte knyttet til planen. Atkomsten til anlegget skjer via taubanen fra nedre stasjon. Det vil også være adkomst til fots, spesielt fra Sherpatrappa. 6.9.2 Varelevering Varelevering vil være tilknyttet nedre stasjon, der det etableres varemottak og lager. Varer fraktes deretter med taubane til øvre stasjon. PLANBESKRIVELSE FJELLHEISEN TROMSØ Side 37 HAMRAN/JOHANSEN ARKITEKTER AS 6.9.3 Tilgjengelighet for gående og syklende Man kan ankomme platået via taubanene eller turstier, både til fots og med sykkel. Både nedre stasjon og øvre stasjon har rullestolheis som gjør heisen tilgjengelig for rullestol, sykkel og barnevogner. 6.9.4 Kollektivtilbud Busslinje 26 kjører fra sentrum til bussholdeplasser i tilknytning til Fjellheisen nedre stasjon. Bussturen tar ca. 15 minutter, og avganger er ca. hvert 20. minutt. Herfra kan man enten ta taubanen opp eller gå via Sherpatrappa. Fjellheisen AS satte inn shuttlebuss fra Prostneset til Fjellheisen fra mai til 1. oktober 2023. Tanken er starte shuttlebussen opp igjen for fullt til sommeren og kjøre den gjennom hele vintersesongen. 6.10 Universell utforming Det er lagt vekt på å oppnå universell utforming. Alle publikumsområder i ny fjellstue er løst med universell tilgjengelighet på ett plan, forbundet til perrongen med heis. Det er romslige snuarealer. Tilpasning for svaksynte med kontrasterende fargebruk, rekkverksløsninger, ledelinjer og detaljer omkring tablåer i heis og hovedinngang, punktskrift (tidligere kalt blindeskrift), samt skilting, belysningsløsning og øvrige forhold vil detaljprosjekteres før det søkes om igangsettingstillatelse. Fysisk tilrettelegging ved bruk av robuste materialer vil dimensjonere for ferdselen til det store antallet brukere og variasjonen i brukergruppenes behov. Opparbeidede stier binder på en god måte eksisterende elementer som Sherpatrappa, Fjellstua og Storsteinen sammen. Universell tilgjengelighet mellom Fjellstua og Storsteinen opparbeides i størst mulig grad, og overflatene blir egnet for rullestolbrukere og svaksynte. Fjellheisen er et viktig tilbud for mennesker som ikke har mulighet til å komme seg ut i fjellet på andre måter. Området skal derfor opparbeides slik at flest mulig får glede av det. Topografi kan imidlertid enkelte steder vanskeliggjøre at alle kravene til universell utforming oppnås. På vinteren vil tilgjengeligheten i friområdet være begrenset for de med nedsatt funksjonsevne. 6.11 Rigg- og marksikringsplan Det er utarbeidet en rigg- og marksikringsplan for bygge- og anleggsarbeidet, se 06. Rigg- og marksikringsplanen har anvisninger om belysning med hensyn til flysikkerhet. Det er definert en sikkerhetssone på begge sider av høyspentlinjen. Det eneste fysiske elementet som er plassert innenfor denne sonen er byggegjerdet som omkranser anleggsområdet. Utenfor byggegjerdet vil det være en merket sti for turister. Stien knytter seg på eksisterende tursti som går fra Sherpatrappa til Storsteinen. Rigg- og marksikringsplanen omfatter kun anleggsområde i forbindelse med bygging av ny fjellstue. Marksikringsplan som skal legges ved søknad om igangsettingstillatelse må også omfattet resten av planområdet hvor det skal gjennomføres tiltak. Marksikringsplanen skal omfatte hele området hvor det er planlagt tiltak. Innenfor anleggsområdet er det avsatt tre arealer til lagringsplass, sør og sør-øst for Fjellstua. Det er to sett med brakker tilknyttet disse arealene. Det er satt av plass til to tårnkraner, med fundamentet plassert på fremtidig plassering av Fjellstua og øst for Fjellheisen øvre stasjon. Landingsplassen for helikopteret plasseres i ytterkant av anleggsområdet. PLANBESKRIVELSE FJELLHEISEN TROMSØ Side 38 HAMRAN/JOHANSEN ARKITEKTER AS Vegetasjon berøres i minimal grad, da anleggsområdet er plassert mot sør-øst, der det i dag stort sett er bart terreng. Deler av områdene mot nord-vest skal sikres mot skred, mens andre deler forblir urørt i anleggsperioden. Vegetasjon som må sikres særskilt i byggefasen, avgrenses med byggegjerde eller annen egnet avgrensning. 6.12 Plan for avfallshenting Alt avfall i kommunen håndteres av Remiks Miljøpark AS, og prosjektet skal følge dagens krav og fremtidige forventede behov til avfallshåndtering. Søppelrommet er plassert i øvre stasjons første etasje. Herfra fraktes søppel med taubane ned til søppelrom i nedre stasjon, der det også er oppstillingsplass for renovasjonsbil. 7. Konsekvensutredning Ikke relevant jf. kapittel 2.4 8. Virkninger av planen 8.1 Statlige føringer Planarbeidet er vurdert opp mot FN sitt bærekraftsmål 12 om ansvarlig forbruk og produksjon og 13 om å stoppe klimaendringene. Bebyggelsen vil bli prosjektert i tråd med TEK17 kap. 14, som angir strenge krav om energibruk og varmetap. Det vil bli utført energiberegning i tråd med gjeldende lovbestemmelser. Tiltakshaver skal oppføre et bygg som er så klimavennlig som mulig. Se også vurderingen av planen opp mot hovedmålene i samfunnsdelen i kapittel 8.2. 8.2 Overordnede planer og føringer Overordnet plan er kommuneplanens arealdel 2017-2026, der gjeldene formål er LNRF. Detaljreguleringen fører til endringer i arealformålet. Nye hovedformål er bebyggelse og anlegg, kombinert samferdselsanlegg og teknisk infrastruktur med bebyggelse og anlegg, grønnstruktur og landbruk-, natur- og friluftsformål samt reindrift. Når det gjelder hovedmålene i samfunnsdelen er det gjort følgende vurdering: • Sosial bærekraft Tiltaket bidrar til økt sosial bærekraft ved at friluftsliv vil bli tilgjengelig for flere. Anlegget og utomhusarealet er i dag ikke godt egnet for mennesker med funksjonsnedsettelser. Tiltakene som er planlagt, vil legge til rette for at langt flere kan komme seg ut og opp på fjellet. • Klima- og miljømessig bærekraft Eksisterende bebyggelse er svært gammel og lite effektivt med tanke på energibruk. Etablering av ny bebyggelse vil bidra til å redusere varmetap og til å gjenvinne energi på en effektiv måte. Det er lagt opp til bruk av en miljømessig byggemåte som overgår minstekravene, blant annet ved bruk av tre i hovedkonstruksjonen. På den måten vil nybygget bidra positivt i klimaregnskapet. Vegetasjonen på platået har over lang tid vært utsatt for stor slitasje, og etablering av tydeligere traseér for hvor det er ønskelig at publikum beveger seg vil kunne være positivt til revegetering og dermed styrke naturmangfoldet i nærområdet. • Økonomisk bærekraft Fjellheisen har fra åpningen i 1961 vært av stor betydning for Tromsø og regionen rundt. Anlegget har sikret adgang til fjellet både for lokalbefolkningen og etter hvert et betydelig PLANBESKRIVELSE FJELLHEISEN TROMSØ Side 39 HAMRAN/JOHANSEN ARKITEKTER AS antall gjester. I 2019 hadde Fjellheisen 250.000 gjester fra hele verden, og Fjellstua ble i tillegg besøkt av 100.000 som tok Sherpatrappa eller andre stier til toppen. 8.3 Landskap I vurderingen av planlagte tiltak sin virkning på landskapet, i vedlegg 7, er området delt inn i tre delområder. Disse delområdene er • Fløyfjellet • Indre Tromsdalen • Ytre Tromsdalen Alle delområdene har stor verdi. Tiltakene vil føre til arealbeslag og/eller direkte fysiske endringer med noe negativ påvirkning på landskapskarakteren for delområde Fløyfjellet. Tiltakene vil være tilpasset skalaen i landskapet. Når det gjelder visuell fjernvirkning vil planlagte tiltak i noen grad forringe opplevelsen av delområdet Fløyfjellet. For de to andre delområdet vil virkningen være «ingen eller ubetydelig miljøskade for området». Oppsummert er størrelsesomfanget av tiltaket vesentlig og vil kunne ha noe negativ påvirkning lokalt, men liten eller ingen konsekvens for landskapsbildet samlet sett. Dette er utdypet i vedlegg 7. 8.4 Solforhold Områdets solforhold får minimale endringer med den nye Fjellstua. Planområdet beholder gode solforhold gjennom hele dagen, og får bare mindre skyggelagte områder mot nord og øst. PLANBESKRIVELSE FJELLHEISEN TROMSØ Side 40 HAMRAN/JOHANSEN ARKITEKTER AS Solstudie av nytt tiltak 20. april. PLANBESKRIVELSE FJELLHEISEN TROMSØ Side 41 HAMRAN/JOHANSEN ARKITEKTER AS Solstudie av nytt tiltak 20. august. PLANBESKRIVELSE FJELLHEISEN TROMSØ Side 42 HAMRAN/JOHANSEN ARKITEKTER AS 8.5 Stedets karakter Området vil fortsatt oppfattes som et friluftslivsområde, da det nye tiltaket beholder plasseringen til dagens bygg. Det offentlige friområdet vil bære preg av et mer definert stinettverk, noe som på sikt vil kunne resultere i et landskap med mer vegetasjon og arter som får revegetere på grunn av mindre ferdsel. 8.6 Kulturhistorisk landskap, kulturminner og kulturmiljø Tiltaket berører ikke kjente og eller registrerte kulturminner direkte. Det vurderes at den direkte påvirkningen av tiltaket er liten, og ikke i konflikt med retningslinjene for forvaltningen av KULA-området. Tiltaket berører en mindre viktig del av kulturmiljøet med direkte inngrep/arealbeslag, hvilket tilsier at påvirkningsgraden vil være noe forringet. Nærvirkningene vurderes som positive, ettersom ny turveg og kanalisering av ferdselen vil kunne redusere erosjon og føre til reetablering av naturlig vegetasjon. Når det gjelder visuell fjernvirkning, vil tiltaket i svært liten grad være synlig fra de registrerte, samiske kulturminnene (gammetufter, reingjerder) i Romssavággi/Tromsdalen. Fjellheisen øvre stasjon er imidlertid visuelt svært eksponert. Synlighetskart. Utarbeidet av Multiconsult. Som synlighetskartet over viser, vil tiltaket være synlig fra det hellige fjellet Sálašoaivi/Tromsdalstinden og fra fjellryggen i forlengelsen av den, på samisk kalt Galbar. Avstanden er likevel betydelig, og tiltaket vil være lite sett fra Tromsdalstinden. Utsynet fra kulturmiljøet blir i noen grad endret fra kulturhistorisk viktige utsynspunkter i kulturmiljøet. Påvirkningsgraden er noe forringet. Virkningene av planen for kulturmiljø og KULA-området er utdypet i vedlegg 11. PLANBESKRIVELSE FJELLHEISEN TROMSØ Side 43 HAMRAN/JOHANSEN ARKITEKTER AS 8.7 Forholdet til kravene i kap. II i naturmangfoldloven Naturmangfoldloven kapittel II inneholder alminnelige bestemmelser om bærekraftig bruk. Bestemmelsene gjelder ved all myndighetsutøvelse som berører naturmangfold uavhengig av om myndighetsutøvelsen skjer etter naturmangfoldloven eller andre lover og regler. Kunnskapsgrunnlaget I naturmangfoldloven § 8 står det at offentlige beslutninger som berører naturmangfoldet skal så langt det er rimelig bygge på vitenskapelig kunnskap om arters bestandssituasjon, naturtypers utbredelse og økologiske tilstand, samt effekten av påvirkninger. Selve fjellplatået, som øvre stasjon ligger på, er av stor botanisk betydning. Planområdet ligger i lavalpin bioklimatisk sone og oseanisk seksjon på̊ et høyfjellsplatå̊ med berggrunn bestående av kalkspatsmarmor og granat-muskovittskifer og -gneis. Området er dermed kalkrikt og det finnes en rekke sjeldne arter her, deriblant flere av Norges ansvarsarter. Tromsø kommune fikk i 2021 gjennomført en sårbarhetskartlegging av ferdselen på hele området Fjellstua – Bønntuva – Svarthammaren6. Området mellom Fjellheisen øvre stasjon og Storsteinen og Fløya/Bønntuva er også kartlagt både etter metodikk fra tidligere DN håndbok 13 og etter Naturtyper i Norge (NiN). Mesteparten av planområdet ble NIN-kartlagt etter Miljødirektoratet sin instruks i 20217, som kartutsnittet under viser. I deler av området, som inngikk i NiN-kartleggingen, var det ikke aktuelt å klassifisere naturtyper etter Miljødirektoratet sin instruks. Dette gjelder blant annet området rundt Fjellstua øvre stasjon. Bakgrunnen for at naturtyper ikke er klassifisert her er fordi området rundt Fjellheisen øvre stasjon er preget av sterk slitasje, noe som gjør at vegetasjonstypen ikke er intakt nok til å innordne den en verdi. I forbindelse med planarbeidet er det utarbeidet en sårbarhetsvurdering av vegetasjonen i området8. En beskrivelse av naturtypene og tilstanden på områdene er beskrevet i kapittel 3 i sårbarhetsvurderingen. I kartutsnitt under er de kartlagte naturtypene, som ligger innenfor planområdet, vist med områdenavn og klassifisert KU-verdi. Ny fjellstue skal erstatte dagens fjellstue og den skal ligge på samme plass som eksisterende fjellstue. Fotavtrykket vil bli større. Fjellstua ligger i et område med sterk slitasje, og den nye fjellstua vil kun så vidt berøre naturtypelokalitetene Storsteinen 1 med «stor verdi» og Fjellstua med «noe verdi». 6 Sletten, S. og Muladal, R. Sårbarhetsvurdering og NiN kartlegging av ferdselslokaliteter på Fløya, Tromsø kommune. Naturtjenester i Nord, rapport 2021-18. 44 s 7 Miljødirektoratet. 2021. Datasett natyrtyper – KU-verdi. Naturbase. 8 Hjermstad-Sollerud, H og Rødsvik, M. Sårbarhetsvurdering av vegetasjon ved øvre fjellheisstasjon i Tromsø kommune. Multiconsult. 2023, dokumentkode 10250415-01-1.24 s. PLANBESKRIVELSE FJELLHEISEN TROMSØ Side 44 HAMRAN/JOHANSEN ARKITEKTER AS Kartutsnittet viser at mesteparten av planområdet ble NiN-kartlagt i 2021. Område som ble kartlagt er vist med blå stiplet linje og blå skravur. Kilde: NordAtlas med datasettet «Naturtyper NiN – dekningskart» fra Miljødirektoratet Kartutsnittet viser planområdet og kartlagte naturtyper (NiN) kategorisert etter KU-verdi, og med områdenavn. Gule områder har noe verdi, orangsje områder har middels verdi og røde områder stor verdi. Området innenfor planområdet uten «farge» er områder hvor vegetasjonstypen ikke er intakt nok til å tilordne den en verdi. Kilde: NordAtlas med datasettet «NiN - KU-verdi» fra Miljødirektoratet, med områdenavn fra NiN-kartleggingen. PLANBESKRIVELSE FJELLHEISEN TROMSØ Side 45 HAMRAN/JOHANSEN ARKITEKTER AS Kartutsnittene under er basert på skisser i forprosjektet for planlagt trasé for rekkverk (sikkerhetsgjerde) og turveg. Som kartutsnittene viser vil dette være tiltak som i hovedsak skal etableres i områder med sterk slitasje. Turvegen vil, dersom den opparbeides helt til Storsteinen i sør, gå inn i naturtypen med områdenavnet «Storsteinen 2», som har «noe verdi». Sikkerhetsgjerdet vil følge samme trasé som turvegen til Storsteinen. Fra Storsteinen vil sikkerhetsgjerde trekkes videre sørover og dermed inn i naturtypen med områdenavnet Fløya, som har «stor verdi». Byggingen av ny fjellstue fører til uttak av anslagsvis 800 m3 løsmasser. I opprinnelig planforslag var det lagt opp til gjenbruk av disse massene til arrondering, revegetering og ifylling av områdene på platået hvor Fjellheisen øvre stasjon ligger. På grunn av den spesielle botanikken på latået er det ikke ønskelig å revegetere bare med tanke på å få tilbake grønn vegetasjon. Revegetering i et område som dette krever spesialkompetanse, både på teknikker for selve restaureringen og på naturtypen det jobbes med. Et restaureringsprosjekt må derfor gjennomføres som et eget prosjekt i regi av kommunen (eller annet forvaltningsorgan) der det også benyttes innleid spesialkompetanse fra de rette fagmiljøene. Kartutsnittet til venstre viser planområdet og planlagt turveg fra Fjellstua til Storsteinen. Bildet til høyre viser planområdet og planlagt sikkerhetsgjerde. Utsnittene er basert på skisser fra forprosjektet. I dag ligger eksisterende lekeplass ved Fjellstua under høyspentledningene. Den er planlagt flyttet fra et område med nedslitt vegetasjon og til et område der vegetasjonen i større grad er intakt. Vegetasjonen på dette feltet ble likevel i NiN-kartleggingen ansett som så påvirket av ferdsel at den ikke inngår i noen av de kartlagte naturtypene. Lekeplassen er ikke i konflikt med noen naturtyper. De registrerte naturtypene og artene vil bli påvirket av selve utbyggingen og av den forventede økningen i ferdsel i etterkant av utbyggingen. De viktigste påvirkningsfaktorene av tiltaket er midlertidig og permanent arealbeslag under og etter bygging. Det er utarbeidet en rigg- og marksikringsplan. Den viser at sørlig del av naturtypelokaliteten Fjellstua vil bli liggende innenfor byggeområdet i tillegg til at den som nevnt vil bli berørt at byggingen av ny fjellstue. Øvrig del av angitt bygge- og anleggsområdet i rigg- og marksikringsplanen plasseres der hvor eksisterende lekeplass ligger og i området hvor det er planlagt å legge ny lekeplass. Dette er områder hvor det ikke er kartlagte og verdsatte naturtyper etter Miljødirektoratets instruks, som vist i figur 4, på grunn av stor slitasje. Opparbeidingen av turvegen og sikkerhetsgjerde og konflikten med naturtypelokalitetene Storsteinen 2 og Fløya er allerede nevnt. Alle naturtypelokalitetene i området vil være utsatt for slitasje, men kanaliseringen av ferdselen vil forhåpentligvis redusere omfanget av slitasjen. I tillegg vil endrede snøforhold være en påvirkningsfaktor. PLANBESKRIVELSE FJELLHEISEN TROMSØ Side 46 HAMRAN/JOHANSEN ARKITEKTER AS Fjellheisstasjonen og området rundt er svært vindutsatt. Etablering av gangveg, gjerder og endringer av selve fjellheisstasjonen vil føre til en endring i snøforholdene i det omkringliggende terrenget. Påvirkningen vil bli forsøkt minimert ved at turvegen skal opparbeides helt eller delvis som en «svevesti» slik at oppsamlingen av snø begrenses. En «svevesti» vil si at deler av turvegen står på pæler og at gitterrister brukes til selve gangvegen. Meshnettverk vil bli brukt i gjerdene. En endring i snøforhold vil påvirke enkeltarter og potensielt noen av de registrerte artene av stor og svært stor nasjonal forvaltningsinteresse i planområdet. Forekomstene antas å ikke være så sjeldne for området at det er nødvendig å gjøre spesifikke tiltak for å ivareta akkurat disse forekomstene for å overholde forvaltningsmålet for arter i naturmangfoldloven § 5. Det er naturtypelokalitetene Storsteinen 2 og Fjellstua, som vil bli mest påvirket av tiltaket igjennom arealbeslag og ferdsel. Disse lokalitetene har i dag svært lav kvalitet og en svært redusert tilstand. Tilstanden er nærmere beskrevet i kapittel 3 i den nevnte sårbarhetsvurderingen. En tilrettelegging og kanalisering av ferdselen mellom Fjellstua og Storsteinen vil positivt for denne Storsteinen 2 gjennom at den direkte slitasjen vil bli redusert, og tiltaket vil legge til rette for naturlig revegetering utenfor turvegen, ved at ferdselen reduseres. Illustrasjonen viser plasseringen av eksisterende lekeplass ved fjellstua (rød ring) samt område som er avsatt til ny lekeplass i planen. Gul og oransje skraveringer angir kartlagte og verdsatte naturtyper etter Miljødirektoratets instruks. Fargen angir KU-verdi. Illustrasjonen er et utsnitt fra kartdata tilgjengelig i GIS-portalen «Nordlandsatlas.no». Linjene i kartet er hentet inn i portalen fra grunnlagsdata tilhørende det originale plankartet. Linjene angir planområdets yttergrenser samt formålsgrenser og hensynssoner. Det er viktig at driften av gangvegen mellom Fjellstua og Storsteinen utføres så skånsomt så mulig. Ett av flere anbefalte avbøtende tiltak i sårbarhetsvurderingen er at turvegen ikke ryddes for snø med maskin. Maskinell snørydding kan sette spor utenfor gangveien, noe som bør unngås. I tillegg vil maskinell snøbrøyting føre til endring i snøforholdene og dette vil kunne, som allerede nevnt, påvirke enkeltarter og potensielt sett noen av de artene av stor og PLANBESKRIVELSE FJELLHEISEN TROMSØ Side 47 HAMRAN/JOHANSEN ARKITEKTER AS svært stor nasjonal forvaltningsinteresse. Salting eller at det strøs med grus i området er heller ikke anbefalt siden dette også er noe som kan være negativt for vegetasjon i området. Maskinell snørydding, med bruk av traktor, ATV eller lignende på gangvegen, er diskutert i planprosessen. Siden gangvegen ikke skal opparbeides for kjøring med bil vil gangvegen etter motorferdselloven defineres som utmark. Det er ikke aktuelt å åpne for maskinell snørydding på fjellplatået gjennom bestemmelsene til detaljreguleringen, men dersom det hadde vært det så hadde en eventuell snørydding med traktor, ATV eller lignende også forutsatt tillatelse etter motorferdsellovverket i tillegg. Føre-var-prinsippet Etter kommunen sin vurdering har vi med nevnte rapporter og kartlegginger god kunnskap om planområdet og mulige konsekvenser av tiltakene detaljreguleringen legger til rette for. Naturmangfoldloven § 9 om føre-var-prinsippet blir derfor ikke tillagt vekt i denne saken. Økosystemtilnærming og samla belastning Etter naturmangfoldloven § 10 skal en påvirkning på et økosystem vurderes ut fra den samlede belastningen som økosystemet er eller vil bli utsatt for. Opprinnelig var det ønskelig at en større del av den nordlige delen av planområdet skulle angis til bebyggelse og anlegg i detaljreguleringen. Det var ikke lagt opp til tiltak i den delen av planen. Dette området omfatter mer intakte vegetasjonstyper sammenlignet med øvrig del av arealet rundt Fjellheisen øvre stasjon. Areal angitt til SAA i detaljreguleringen er derfor redusert, sammenlignet med opprinnelig planforslag, til å kun omfatte området hvor ny fjellstue med stasjon skal etableres. Det øvrige arealet i nordlig del av detaljreguleringen er angitt til landbruks-, natur- og friluftsformål samt reindrift (LNFR). Belastningen på platået er stor. På grunn av den intensive bruken av platået gjennom flere tiår, er vegetasjon og stisystemer på platået stedvis svært nedslitt. Oppgraderingen av taubanen i 2016, samt ferdigstillingen av sherpatrappa i 2019 har gjort at bruken av området har økt. I tillegg er det en dreining av turiststrømmen til å også omfatte vinterturisme. Ny fjellstue med tilhørende planlagte tiltak vil trolig føre til et fortsatt høyt besøkstall og bruk av platået og området rundt. Den samlede belastningen på arter og økosystemer i området vurderes derfor til fortsatt å være stor. Ny fjellstue og andre planlagte tiltak vil i hovedsak, med noen unntak, ikke komme i konflikt med kartlagte naturtyper med KU-verdi. At det etableres en turveg fra Fjellstua til Storsteinen, og at det er lagt opp til at noen eksisterende tråkk kan gruslegges eller opparbeides som spalta tursti, vil legge til rette for kanalisering av ferdselen på platået, og slik vil slitasjen på sårbar vegetasjon kunne minimeres. Som nevnt tidligere er det naturtypelokalitetene Storsteinen 2 og Fløya som vil bli mest påvirket av tiltaket igjennom arealbeslag og ferdsel. Økt ferdsel innover Fløya kan på lengre sikt være med på å påvirke kvaliteten til naturtypelokaliteten Fløya. Den har høy kvalitet og er rødlistet. Dette er en viktig, stor og sammenhengende naturtypelokalitet hvor det også er registrert arter av stor og særlig nasjonal forvaltningsinteresse som fjellsolblom (NT- nært truet), dvergrublom (EN – sterkt truet), reinstarr (VU – sårbar, kantlyng (VU – sårbar) og kalkfiol (NT – nært truet). Det eksisterende stinettverket ut fra Fjellheisen og innover er spredt, og det er lite kanalisering av ferdselen. Uten videre tiltak utenfor planområdet vil det derfor være en mulighet for at kvaliteten på naturtypelokaliteten Fløya forringes. Lokaliteten Storsteinen 2 er et godt eksempel på en viktig naturtype som er rødlistet, men som har mistet mye av sin kvalitet/verdi på grunn av slitasje og tråkk. Etter kommunen sin vurdering vil ikke tiltak som detaljreguleringen legger til rette for, gjøre det vanskeligere eller umulig å nå forvaltningsmålene for naturtyper og arter i naturmangfoldloven §§ 4 og 5, men det vil være viktig å følge utviklingen når det gjelder ferdsel innover lokaliteten Fløya. Det kan være hensiktsmessig å utarbeide en besøksstrategi, hvor det gjøres en vurdering av hvor stor samlet belastning som vil være akseptabel for naturtypen, og eventuelle tiltak for å styre ferdselen. PLANBESKRIVELSE FJELLHEISEN TROMSØ Side 48 HAMRAN/JOHANSEN ARKITEKTER AS Kostnadene ved å hindre miljøforringelse skal bæres av tiltakshaver Som nevnt tidligere var det i opprinnelig planforslag lagt opp til gjenbruk av masser fra byggingen av ny fjellstue til arrondering, revegetering og ifylling av områdene på platået. Med bakgrunn i det som tidligere er redegjort om vegetasjonen i området, er det klart at alle former for deponering av masser i friområdet er uønsket. Dette vil også omfatte de delene som ikke er blitt spesielt kategorisert som verdifulle naturtyper. En deponering/gjenbruk av massene i friområdet ville endret det naturlige landskapet og ikke minst også være svært uheldig med tanke på å eventuelt kunne tilbakeføre enkelte av områdene. Selv om enkelte av de vegeterte områdene er sterkt slitt og de økologiske prosessene er forstyrret, er de fortsatt med stedegen vegetasjon. Prinsippet i naturmangfoldloven § 11, om at kostnadene ved miljøforringelse skal bæres av tiltakshaver, omfatter blant annet forebyggende og avvergende tiltak. Massene fra byggingen må fraktes bort fra fjellplatået og leveres på lovlig avfallsanlegg, som beskrevet i kapittel 10.7.3. Tiltakshaver må ta denne kostnaden. I tråd med naturmangfoldloven § 12 åpner detaljreguleringen kun for at en begrenset del av massene fra byggingen av fjellstua kan deponeres/gjenbrukes til avretting av lekeplassen. Øvrige masser fra byggingen må fraktes bort fra planområdet. 8.8 Friluftslivsområdet Platået hvor Fjellheisen øvre stasjon ligger er et knutepunkt i et nettverk av populære turstier, som Aksla/Sherpatrappa, Juvet, Dalheim og stiene til Fløya, som alle har sitt startpunkt eller mål her på platået. På grunn av den hyppige bruken gjennom flere tiår, er vegetasjon og stisystemer stedvis svært utvidet og nedslitt. Opparbeidelsen vil kunne redusere slitasjen på den sårbare vegetasjonen i området. Gangferdsel utenfor tilrettelagte traseer skal i stor grad unngås, og besøkende skal foretrekke å bruke det opparbeidede stinettet. Skilting og fysiske skiller skal forhindre gange utenfor turvei og stier. En del av hensikten med planarbeidet er å kanalisere ferdselen på platået med blant annet ny turveg mellom Fjellstua og Storsteinen. Med ny fjellstue blir det også varmestue og offentlige toalett i bygningen. Utover dette vil ikke bruken av friluftslivsområdet berøres av planlagte tiltak. 8.9 Trafikk og samferdsel Området er ikke tilknyttet et vegnett, og hovedadkomst til platået er via taubanene eller via turstier eller sherpatrappa. Prosjektet antas å ikke tilføre området (nedre stasjon) en signifikant økning i mengden biltrafikk siden en stor andel av de besøkende ankommer med kollektivtransport eller til fots. Parkeringskapasiteten ved nedre stasjon er allerede i dag sprengt. Tiltaket vil derfor ikke føre til en økning i biltrafikk. Gateløpet i Anton Jakobsens veg er trangt, og det blir ekstra utfordrende på vinterstid. Dette gjør at kollektivtraseens funksjon blir utfordret på grunn av opphopning av folk på bussholdeplassen «Fjellheisen». Det er imidlertid ikke lagt opp til at utfordringer knyttet til trafikk, kollektivtilbud og ferdsel skal løses i detaljreguleringen for Fjellheisen øvre stasjon. Fjellheisen AS skal også bygge om Fjellheisen nedre stasjon. I 2020 fikk de rammetillatelse for ombygging av nedre stasjon. Dermed ble det heller ikke, i forbindelse med ombygging av nedre stasjon, lagt opp til at utfordringer knyttet til trafikk, kollektivtilbud og ferdsel for området kunne løses i en detaljregulering for området. PLANBESKRIVELSE FJELLHEISEN TROMSØ Side 49 HAMRAN/JOHANSEN ARKITEKTER AS Fjellheisen AS kjørte shuttlebuss fra mai til 1. oktober 2023. Signalene fra Fjellheisen AS er at tilbudet om shuttlebuss skal starte opp igjen sommeren 2024 og videreføres gjennom vinteren. Dette vil trolig avhjelpe situasjonen med opphopning av folk på blant annet holdeplassen «Fjellheisen». 8.10 Barn og unges interesser Rikspolitiske retningslinjer for å styrke barn og unges interesser i planleggingen er vurdert, og tiltaket imøtekommer kravene til fysisk utforming. Planområdet har ingen risiko tilknyttet forurensning, støy og trafikkfare. Eventuelle andre forhold som innebærer risiko er kartlagt og det vil ved behov opprettes tiltak. Området legger til rette for arealer hvor barn og unge kan utfolde seg og skape sitt eget lekemiljø. Det er store nok oppholdsarealer mellom Fjellstua og Storsteinen, der eksisterende stinettverk forbedres og tilrettelegger for bedre fremkommelighet. Lekeplassen får en tilstrekkelig størrelse, i tillegg til en mer passende plassering enn den eksisterende. Lekeplassen skal opparbeides tilpasset aldersgruppen opp til 12 år. Området gir mulighet for ulike typer lek på ulike årstider; på sommerstid finnes det mange turstier egnet for fotturer, og på vinteren kan en gå på ski eller med truger. Fjellstua vil også ha en dedikert varmestue for allmenn bruk som egner seg godt til vinterstid. Platået tilbyr utsiktspunkter og gode uteoppholdsarealer som kan brukes av ulike aldersgrupper, og gir muligheter for samhandling mellom barn, unge og vokse. Lekeplassen er plassert sør-øst med tilfredsstillende tilgang til sol. Solstudier i figur 5-4 og 8-1 viser at det er god tilgang på sol mellom kl. 10 og kl. 15 den 20. april. 8.11 Sosial infrastruktur Videreføring og utvidelse av dagens nettverk av turstier vil forbedre den sosiale infrastrukturen i området. 8.12 Universell utforming Tiltaket vil bidra til at friluftsliv blir tilgjengelig for flere. Eksisterende fjellstue og platået er i dag lite egnet for mennesker med funksjonsnedsettelser. I ny fjellstue vil alle publikumsområder være universelt utformet, og plassert på ett plan forbundet til perrong med heis. Planlagte tiltak vil legge til rette for at flere kan komme seg ut og opp på platået. Topografien på platået kan enkelte steder gjøre det vanskelig å oppnå kravene til universell utforming på turvegen. På vinteren vil friområdet, slik det også er i dag, være mindre tilgjengelig for grupper med nedsatt funksjonsevne. 8.13 Reindrift Reindrift er en arealavhengig næring med behov for store, sammenhengende områder. Over tid har arealene tilgjengelig for reindrift blitt vesentlig påvirket, oppstykket/fragmentert og redusert. Arealet av urørt beiteland (> 5 km fra infrastruktur) innen de samiske reindriftsområdene er redusert med hele 71 % fra år 1900 til 2019. Menneskelige inngrep PLANBESKRIVELSE FJELLHEISEN TROMSØ Side 50 HAMRAN/JOHANSEN ARKITEKTER AS fører til en betydelig reduksjon i fleksibilitet av beitebruk og gjør reindriften mer sårbar, blant annet for klimaendringer9 . Planområdet ligger i ytterkanten av årstidsbeitene vist i kapittel 5.6. De planlagte tiltakene vil i seg selv ikke føre til direkte tap av areal til beiteland, med tanke på den aktiviteten og arealbruken som allerede er innenfor planområdet i dag. De planlagte tiltakene vil i seg selv ikke føre til direkte tap av areal til beiteland. Det er trolig ferdselen og Fjellheisen øvre stasjon som utgangspunkt for den omfattende bruken av området innover Fløya, som vil være problematisk, og som kan føre til at reinen trekker unna området. Som distriktet selv skriver i distriktsplanen, er distriktet allerede hardt rammet av arealinngrep, særlig i områdene for vinterbeite.I distriktsplanen er det listet opp inngrep som oppleves som de mest negative for reindrifta. De inngrepene som er særlig relevante i denne konkrete saken er ferdsel, friluftsliv og motorferdsel. Aktiviteten på platået knyttet til planlagte tiltak og ferdsel innover Fløya er størst på våren, om sommer og på høsten. Det vil si i samme periode som reindrifta også bruker området, jamfør beskrivelsen av årtidsbeitene. Det er trolig ferdselen og den omfattende bruken av området innover Fløya som vil være problematisk, og som kan føre til at reinen trekker unna området. Støy i bygge- og anleggsperioden vil kunne være forstyrrende for reinen. Det gjelder særlig helikoptertrafikken. 8.14 Fare for «birdstrike» Ved en lufthavn vil det være en viss risiko for kollisjon mellom fly og fugl, en såkalt «birdstrike». Denne faren er mest kritisk ved avganger. Avinor har som mål å redusere faren til et minimum. Ved planlegging av nye tiltak i et område er det ønskelig at tiltakene utformes slik at de ikke tiltrekker seg fugler for hvile, mat eller hekking. Platået hvor Fjellheisen øvre stasjon er plassert ligger cirka 5,2 til 5,5 km sørøst for landingsterskel til bane 36 (fra sør) ved Tromsø lufthavn. Det er ikke kjent at samling av fugl på eller ved Fjellheisen øvre stasjon, og området rundt, er en problemstilling i dag. Ifølge Artsdatabanken10 sitt artskart er det på platået knapt registret fugler i området, kun noen få kråker, en fiskemåse på gjennomflygning og en fjellrype. Med andre ord er platået ingen hekkeplass eller oppholdsområde for fugl i dag, og det er ikke noe som tyder på at nytt bygg og andre tiltak i området vil endre på dette. Tvert imot vil nytt bygg vil være et positivt tiltak for å redusere faren for eventuelle fugler på næringssøk, på grunn av etablering av lukka løsning for søppelhåndtering. Med det begrensa omfanget av fugl i området er kommunen sin vurdering at det er liten risiko for at planlagte tiltak vil føre til endringer i risiko- og sårbarhetsforhold når det gjelder fare for «birdstrike». Kommunen ser derfor ikke at det er grunnlag for å kreve revidering av ROS- analysen eller at det er grunnlag for å kreve en egen risikovurdering for «birdstrike». På bakgrunn av dette er det heller ikke aktuelt med avbøtende tiltak i planen. 8.15 Energi og klima Bygningen prosjekteres iht. kravene i TEK17, som i seg selv angir strenge krav til energi og klimagassregnskap. Beregninger vil bli gjennomført i forbindelse med byggesaken, når 9 Hansen, I., Eilertsen, S.M., Kapfer, J., Wagner, G., Bjørn, T.-A., Smuk, S.R., Ystad, E. og Tenge, I. 2021. Kartlegging av forskning på reindriftsområdet – kunnskapsgrunnlag og forskningsbehov. NIBIO Rapport 7. ISBN: 978-82-17-02960-1 10 Artsdatabanken. Informasjon hentet 12. oktober 2023. https://artskart.artsdatabanken.no/ PLANBESKRIVELSE FJELLHEISEN TROMSØ Side 51 HAMRAN/JOHANSEN ARKITEKTER AS prosjekteringen har kommet tilstrekkelig langt. Vi har et samlet oppvarmet BRA på over 1000 m2, og følgelig skal det legges til rette for energifleksible varmesystemer som dekker minimum 60 prosent av normert netto varmebehov beregnet etter Norsk Standard NS 3031:2014. Energifleksible varmesystemer gjør det mulig å dekke varmebehov med ulike varmekilder. Krav om energifleksible varmesystemer innebærer ikke at man må ha flere varmekilder tilgjengelig samtidig, men at bytte av varmekilde er en reell mulighet. De mest aktuelle varmebærerne vil være vann og luft. Videre skal det tilrettelegges for bruk av lavtemperatur varmeløsninger, og felles varmesentral. Lavtemperatur varmeløsninger sikrer energifleksibilitet som åpner for effektiv bruk av flere energikilder, for eksempel spillvarme, solvarme og omgivelsesvarme (i luft, grunnvann, sjøvann, berg, jord mv.). Der overføring av varme i hovedsak skjer ved strålepanel, for eksempel i taket eller på veggen, er bestemmelsen om lavtemperatur varmeløsning normalt ikke relevant. Det er ikke tillatt å installere varmeinstallasjon for fossilt brensel, verken for oppvarming eller tappevann. Det skal utarbeides et klimagassregnskap basert på metoden i Norsk Standard NS 3720:2018 Metode for klimagassberegninger for bygninger. Et klimagassbudsjett vil bli utarbeidet tidlig i prosjekteringsfasen og resultatene skal brukes aktivt for å redusere klimagassutslippet i prosjekteringsprosessen og utførelsesprosessen. Kravet til klimagassregnskap er basert på deler av Norsk Standard NS 3720:2018 Metode for klimagassberegninger for bygninger. Kravet i denne bestemmelsen omfatter ikke alle bygningsdeler og livsløpsmoduler som er oppgitt i standarden. Bygningsdeler skal som hovedregel inkluderes i regnskapet på tosiffernivå. For bygningsdel 21 er det bare krav til at pelefundamentering (215), og direkte fundamentering skal inkluderes (216). Biogent karbon (fra for eksempel trebaserte produkter) inngår ikke i regnskapet. I tillegg skal avfall fra byggeplassen inkluderes i regnskapet. Avfall fra byggeplassen rapporteres i modul A5 i NS3720:2018. Det skal brukes 50 års beregningsperiode (levetid). Dette er den samme perioden som brukes i andre land i Norden og EU. Som dokumentasjon for klimagassregnskapet bør det benyttes tredjeparts godkjent, standardisert og livsløpsbasert dokumentasjon for klimagassutslipp, for eksempel en miljødeklarasjon (EPD). Hvis det ikke finnes spesifikk dokumentasjon for den aktuelle produktgruppen, er det mulig å bruke generiske (gjennomsnittlige) klimagassverdier hentet fra ulike nasjonale databaser. Da skal disse verdiene gis et påslag på 25 prosent hvis det ikke allerede er gitt 25 prosent påslag i den aktuelle datakilden. Det er utarbeidet en egen temaveileder for å oppfylle kravene om dokumentasjon av klimagassregnskap: \"Veileder for utarbeidelse av klimagassregnskap\". 8.16 ROS I risiko- og sårbarhetsanalysen (ROS-analyse) er 40 risiko- og sårbarhetsforhold vurdert (se vedlegg 4). Det er 12 risiko- og sårbarhetsforhold som vurderes som særlig relevante for planområdet. Disse er slått sammen til 4 hendelser: • skred • vind • taubane ute av drift • vann og avløp To av hendelsene, skred og vind, har middels risiko og de to resterende hendelsene, taubane ute av drift og vann- og avløp har lav risiko. Det er foreslått tiltak for planområdet. Disse tiltakene rettes mot risiko- og sårbarhetsforhold ved planområdet og personer som oppholder seg i og ved det. Tre av fire vurderte hendelser har lav sannsynlighet og derfor er de fleste av tiltakene beredskapsmessige og konsekvensreduserende. Det er i ROS-analysen foreslått etablering av beredskapsvei som et aktuelt tiltak. Slik etablering strider imidlertid imot andre vesentlige hensyn i planen, og er derfor ikke vurdert PLANBESKRIVELSE FJELLHEISEN TROMSØ Side 52 HAMRAN/JOHANSEN ARKITEKTER AS som et aktuelt tiltak. 8.17 Støy Planområdets plassering er isolert fra annen bebyggelse og vil dermed ikke utsette andre virksomheter eller bosetninger for støy. Mengden besøkende (500+ personer) kan tenkes å utgjøre en støykilde for bruken av friluftslivsområdet lokalt. Støy i forbindelse med bygge- og anleggsarbeidet er beskrevet i kapittel 10.4. 8.18 Teknisk infrastruktur VAO-planen som er utarbeidet av Multiconsult, kartlegger nødvendig VAO infrastruktur. Se vedlegg 09. Tiltaket forutsetter delvis endring i vannforsyning og slokkevann, samt håndtering av spillvann og overvann. Det er allerede etablert et energianlegg på området. Denne skal benyttes i det nye tiltaket. 8.19 Økonomiske konsekvenser for kommunen Fjellheisen er Tromsøs mest besøkte turistattraksjon og et svært sentralt element for byen som internasjonal reiselivsdestinasjon. Fjellheisen har fra åpningen i 1961 vært av stor betydning for Tromsø og regionen rundt. Anlegget har sikret adgang til fjellet både for lokalbefolkningen og etter hvert et betydelig antall gjester. Totalt besøker rundt 300 000 - 400 000 personer området hvert år. Opparbeidelse av tiltak i det offentlige friområdet skal skje gjennom et samarbeidsprosjekt mellom Fjellheisen AS og Tromsø kommune, ved enhet for park, idrett og friluft (PIF). I forbindelse med samarbeidsprosjektet er det bevilget en ramme på 15 MNOK i kommunens budsjett til prosjektet. 8.20 Interessemotsetninger På grunn av den intensive bruken av platået gjennom flere tiår, er vegetasjon og stisystemer på platået stedvis svært nedslitt. Det er derfor en interessemotsetning mellom den omfattende bruken og ønsket om å ivareta den sårbare vegetasjonen i området. Oppgraderingen av taubanen i 2016, samt ferdigstillingen av sherpatrappa i 2019 har gjort at bruken av området har økt. I tillegg er det en dreining av turiststrømmen til å også omfatte vinterturisme. Det er ønskelig å opprettholde det høye besøkstallet. Dette gjør det nødvendig å gjøre tiltak for å kanalisere ferdselen i området for å minimere slitasjen på den sårbare vegetasjonen. Det er også et ønske å gjøre området mer tilgjengelig for alle, inkludert de med nedsatt funksjonsevne. 8.21 Avveining av virkninger PLANBESKRIVELSE FJELLHEISEN TROMSØ Side 53 HAMRAN/JOHANSEN ARKITEKTER AS Planområdet ligger i et område med flere nasjonale og regionale interesser, samtidig som dette også er et lokalt viktig område. Området er et svært viktig friluftslivsområde, med både lokale, regionale, nasjonale og internasjonale brukere. Selve fjellplatået er av stor botanisk betydning med flere sjeldne arter med blant annet flere av Norges ansvarsarter. Planområdet ligger i ytterkanten av det kulturhistoriske landskapet av nasjonal interesse, Tromsdalstind-Tromsdalen-Breivikeidet. I tillegg er det et viktig område for reindrifta, dokumentert gjennom kartlagte årstidsbeiter. Tiltakene i uteområdet skal forbedre sikkerheten til de besøkende både sommer og vinter, og kanalisere gangtrafikken frem mot og på Storsteinen. I tillegg til å trygge ferdselen, vil styrt kanalisering også forhindre ytterligere slitasje på naturen, og dermed bidra til at området kan tåle et fortsatt høyt antall besøkende. Platået er viktig for både innbyggere og turister, og med tanke på dets miljø- og landskapsverdi, må vi sikre at vesentlige naturkvaliteter blir ivaretatt. Samarbeidsprosjektet for tiltak i friområdet skal forhindre ytterligere forringelse av naturen og legge til rette for at vegetasjon kan restitueres. Gjennom å blant annet redusere areal angitt til tiltak (SAA), ikke åpne for gjenbruk/deponering av masser fra byggingen av ny fjellstue og ha krav om at marksikringsplan skal legges ved søknad om igangsettingstillatelse mener vi at vi klarer å begrense de negative virkningene av tiltaket. Det største tiltaket, som bygging av ny fjellstue og stasjon for taubanen, skal skje i et område hvor planlagte tiltak i begrenset grad kommer i konflikt kartlagte naturtypelokaliteter av verdi. PLANBESKRIVELSE FJELLHEISEN TROMSØ Side 54 HAMRAN/JOHANSEN ARKITEKTER AS 9. Innkomne innspill 9.1 Merknader og innsigelser Merknadsstiller: Avinor Merknad Kommentar 1. Farlig eller villedende Tas til orientering. Det er i planbeskrivelsen lagt føringer belysning for at eventuell belysning ikke skal være farlig eller Det er avgjørende at villedende. I rigg- og marksikringsplanen er det gitt belysningen rettes mest mulig føringer for belysningen i bygge- og anleggsperioden. ned mot bakken. 2. Forebyggende tiltak Tas ikke til følge. Bestemmelsen er uklar og ikke mot «birdstrike» tilpasset til den konkrete saken. Bestemmelsen vil være Avinor ber om at følgende vanskelig å følge opp i byggesaksbehandlingen. Vi kan bestemmelse tas inn i heller ikke se at det er grunnlag for en bestemmelse om detaljreguleringsplanen: forebyggende tiltak mot birdstrike i denne saken. Ny infrastruktur (bygg/anlegg) og endringer i Etter kommunen sin vurdering vil ikke byggingen av ny landarealer som kommer i fjellstue føre til ansamling av fugler. Dette er begrunnet berøring/ligger i nærheten av nærmere i kapittel 8.13. inn- og utflygning samt etablerte soner for nødprosedyrer, må utformes slik at de ikke tiltrekker seg fugler for hvile, mat eller hekking. Det stilles krav om lukket avfallshåndtering samt tømmerutiner som sikrer mot overfylling av beholdere. Merknadsstiller: NVE Merknad Kommentar 1. NVEs generelle Tas til orientering veiledning Vårt innspill er at dere går gjennom den kartbaserte veilederen og bruker den i planarbeidet. PLANBESKRIVELSE FJELLHEISEN TROMSØ Side 55 HAMRAN/JOHANSEN ARKITEKTER AS Merknadsstiller: Norges handikapforbund Tromsø Merknad Kommentar 1. Universell tilgjengelighet Tas til orientering. Vegvesenets håndbok V129 mellom Fjellstua og Universell utforming av veger og gater er relevant. Vi Storsteinen tror imidlertid ikke at det er hensiktsmessig å gjøre Vegvesenets håndbok V129 denne juridisk bindende. Reguleringsplanen omfatter Universell utforming av veger tiltak i områder definert som utmark, og er ikke direkte og gater, bør være henvist til overførbart til Vegvesenets normer. TEK 17 en god for å sikre kvaliteten sammen ivaretakelse av universell utforming av bygget. med TEK17. 2. Infopunkter og Tas til orientering. Noe av hensikten bak planarbeidet er sitteplasser å få til bedre tilgjengelighet, og orienterbarhet. DNTs skiltmanual er en Sitteplasser i tilknytning til universelt utformet turveg er veileder både for plassering inkludert i planene. Utfordrende topografi og hensynet og lesbarhet. Noen av til sårbar natur kan gjøre det vanskelig å gjøre hele sitteplassene må være i turvegen universelt utformet direkte tilknytning til universelt utformet gangvei. 3. Tilpasning til landskap Den innledende prosjekteringen tilsier vi skal få de hardt og omgivelser opparbeidede gangbanene innenfor en stigning i tråd Hva skjer når utendørs med kravene i TEK 17 i størst mulig grad, men med gangbaner som skal følge mulig begrensning av naturlig topografi. På mykt terrenget blir brattere enn opparbeidet gangveg er det ikke mulig å stille slike krav, TEK17 tillater, selv på korte ettersom de følger fjellets topografi. distanser? Merknadsstiller: Troms og Finnmark fylkeskommune Merknad Kommentar 1. Klimautslipp Tas til orientering. Fjellheisen har ambisjoner om å få til Fylkeskommunen ber om at et så lavt klimagassutslipp som mulig. man i planbeskrivelsen beskriver tiltakets klimagassutslipp, og vurderer tiltaket sin påvisning på klimatilpasning for plan- og influensområdet. I ROS må man legge til et klimapåslag, og eventuelle avbøtende tiltak må forekomme i bestemmelser. PLANBESKRIVELSE FJELLHEISEN TROMSØ Side 56 HAMRAN/JOHANSEN ARKITEKTER AS 2. Transport av materialer Tas til følge. Planbeskrivelsen redegjør for ut- og Planen bør angi hvordan inntransport av materialer og rivingsavfall. materialer fra riving og byggefase skal transporteres opp og ned fjellheisplatået. 3. Kulturminnevern Tas ikke til følge. Vi anser det ikke som hensiktsmessig hensynssone C å legge hensynssone KULA over hele planen. Hele planområdet må avsettes som hensynssone C) kulturhistorisk landskap av nasjonal interesse. (KULA) 4. Kulturminnevern Det foreligger ikke rammetillatelse for byggesaker rammetillatelse innenfor planområdet. Reguleringsplanarbeidet skal Det må utarbeides legge til rette for tiltak som vist i planinitiativet. Tiltaket bestemmelser om at det ikke vil bli omsøkt når reguleringsplan er godkjent. Det vil skal kunne bygges ut over ikke kunne bygges utover gitt tillatelse. rammetillatelsen 5. Kulturminnevern Tas til orientering. Utearealene er i planen angitt til grøntstruktur/friområde offentlig friområde. Deler av planområdet med uteareal må avsettes som grøntstruktur/friområder. Det må utarbeides bestemmelser om at tiltak innenfor dette arealformålet må gis en nøytral utforming med lavest mulig høyde. Minst mulig synlig fra Tromsøya utenom selve stasjonen. 6. Kulturminnevern LNFR Tas til orientering. Arealer som ikke er tiltenkt tiltak tas Områdene som ikke skal ut av planområdet, og er på den måten avsatt til LNFR i tilrettelegges for tiltak bør overordnet plan. avsettes som LNFR-formål. 7. Friluftsliv toalett Tas til følge. Fjellheisen kommer til å inkludere helårig Bør legges opp til helårige, døgnåpent toalett tilgjengelig for allmennheten som en døgnåpne toalettløsninger for del av prosjektet med ny Fjellstue. allmennheten. PLANBESKRIVELSE FJELLHEISEN TROMSØ Side 57 HAMRAN/JOHANSEN ARKITEKTER AS 8. Friluftsliv - tiltakshavers Tas til orientering. Dette er en del av den pågående ansvar for områdene rundt prosjekteringen av utomhusarealene som gjøre i Fjellstua samarbeid mellom Tromsø kommune og Fjellheisen AS. Fylkeskommunen mener det er et åpenbart behov for en helhetlig strategisk tilnærming til fjellheisplattået i form av kanalisering, tilrettelegging, skilt og merking m.m. Vi ber om at det ses på ulike virkemiddel som kan benyttes for å sikre tiltakshavers forpliktelser ovenfor omliggende områder. 9. Avgrensing av planen Tas ikke til følge. Planavgrensningen og fastsettelse av Fylkeskommunen er på influensområde er gjort i samarbeid med generelt grunnlag uenige i at planmyndighetene og avklart i oppstartsmøtet. Løsning sentrale problemstillinger som for parkering og trafikkavvikling for nedre stasjon er infrastruktur, parkering, omsøkt og godkjent i egen rammetillatelse. tilrettelegging av adkomst o.l. Parkeringsløsning er nærmere omtalt i planbeskrivelsen. ikke blir ivaretatt ved detaljregulering av konkrete tiltak. Slik vi vurderer oppstartsvarselet er ikke influensområdet ivaretatt godt nok. 10. SOSI Filer er sendt pr. e-post. SOSI-fil og PDF inkl. Tegnforklaring av plankartet sendes Kartverket på e-post; planTRF@kartverket.no Merknadsstiller: Statsforvalteren i Troms og Finnmark Merknad Kommentar 1. Støy i anleggsfasen Tas til orientering. Det er tatt inn en bestemmelse om at Frakt av materialer med det ved søknad om igangsettingstillatelse skal legges helikopter vil kunne medføre ved en plan for håndtering av støy i bygge- og støy som både påvirker svært anleggsfasen. viktige friluftsområder og beboerne i Tromsdalen mens Det er gjort innledende vurderinger av støy og hvordan arbeidet pågår. det kan gjøres modellering av heliopterstøy i Statsforvalteren viser i denne anleggsperioden. Det er iht. fagrådgiver kun forbindelse til retningslinje for Luftfartstilsynet som kan gjøre støymodellering av behandling av støy i heliopterstøy, og dette gjøres normalt ikke der det skal arealplanleggingen, T- være midlertidig trafikk. For at støymodelleringen skal 1442/2021 pkt. 6.2 være relevant må den helt eksakte ruten og type helikopter tas i betraktning. På nåværende tidspunkt vet vi ikke dette med sikkerhet. Dette må det redegjøres for i byggesaken når detaljene er klarlagt. PLANBESKRIVELSE FJELLHEISEN TROMSØ Side 58 HAMRAN/JOHANSEN ARKITEKTER AS 2. Naturmangfold Tas til følge. Utredning er utført av Multiconsult. Planforslagets effekter på naturmangfoldet og landskap må utredes. Utreder må ha kompetanse på naturforvaltning generelt, og naturtyper, fugl og landskapsverdier spesielt. Det vil i tillegg være behov for kunnskap om hvordan et anlegg som foreslått, vil påvirke omgivelsene. 3. Naturmangfold - Tas til orientering. Turvegen planlegges slik at de skaper sveveveier minst mulig inngrep i naturen, samtidig som de skal gi Det vil være viktig å vurdere best mulig framkommelighet for alle. Plassering vil følge oppbygde sveveveier opp mot der det er naturlig å orientere seg mot utsiktspunkter og andre alternativer til etablerte gangruter. utforming. Størrelsen, lengden og utformingen må vurderes og det må utredes ulike alternativer. 4. Naturmangfold - rigg og Tas til følge. Rigg- og marksikringsplan legges ved anleggsområde planforslaget på høring. Det er i oppstartvarselet vist til at det er aktuelt å innta midlertidig rigg- og anleggsområde i plankartet med bruk av bestemmelsesområde og skravur, samt at det fremlegges utkast til rigg- og marksikringsplan som sendes med planforslaget på høring. Statsforvalteren mener dette er helt nødvendig for å sikre tilstrekkelig medvirkning og faglige innspill fra sektormyndigheter. 5. Naturmangfold - Tas til orientering. naturmangfoldloven Statsforvalteren viser for øvrig til at prinsippene i naturmangfoldloven §§ 8 til 12 skal legges til grunn som retningslinjer ved utøving av offentlig myndighet, jf. § 7. 6. FNs bærekraftsmål og Bebyggelsen vil bli prosjektert i tråd med TEK17, kap. klimagassreduksjoner - 14 som angir strenge krav om energibruk og varmetap. passivhus Det vil bli utført energiberegning i tråd med gjeldende Planen bør sette rammer som lovbestemmelser. Tiltakshaver vil bestrebe seg på å lage sikrer at bygg i planområdet et bygg som er så klimavennlig som mulig. Vi anser det blir oppført med passiv- eller imidlertid ikke som hensiktsmessig å gjøre normer som plusshusstandard. passiv- eller plusshus som juridisk bindende. PLANBESKRIVELSE FJELLHEISEN TROMSØ Side 59 HAMRAN/JOHANSEN ARKITEKTER AS 7. FNs bærekraftsmål og Tas til orientering. Bruk av lokale ressurser er positivt. klimagassreduksjoner - byggefase Vi anbefaler også at utbygger tenker bevisst gjennom bruk av lokale energiløsninger, materialer og fossilfri byggefase der mulig. 8. FNs bærekraftsmål og Tas ikke til følge. Nybygg vil følge energikravene i TEK klimagassreduksjoner - 17, og er dermed allerede underlagt strenge krav til klimagassregnskap energibruk. Statsforvalteren anbefaler at det som ledd i planprosessen blir utarbeidet et enkelt klimagassregnskap med utgangspunkt i det som er de vanligste løsningene i dag, og at det gjøres rede for • Tiltak for å redusere energiforbruk • Tiltak for å redusere klimagassutslipp • Valg av energiløsninger og byggematerialer Samtidig ber vi om at planbeskrivelsen omtaler og drøfter hvordan utbyggingen vil bidra til å nå bærekraftsmålene. 9. Medvirkning Tas ikke til følge. Medvirkning i plansaker følger av plan- Statsforvalteren mener det og bygningsloven §§ 5.1 og 5.2. Dette er lovens bør legges vekt på å formidle minstekrav og i denne saken har vi vurdert behovet for til allmennheten på ulike medvirkning for å være større, og det har blitt avholdt plattformer at det pågår en naboskapsmøte for å involvere berørte parter. Selv om planprosess og at det ønskes denne saken er av stor allmenn interesse, så er den av innspill. fortsatt lokal. Formålet med regionalt planforum er Vi vil også anbefale at planen skape en arena der statlige, regionale og kommunale legges fram i Planforum før interesser i konkrete plansaker skal bli klarlagt og utlegging til offentlig ettersyn. forsøkt samordnet. Dette kan forebygge konflikter og legge til rette for mer effektive planprosesser. Forslagsstiller har i samråd med kommunen vurdert planforum som ikke formålstjenlig i denne plansaken. 10. SOSI Sendt pr. e-post. Vi ber om at kommunen sender planavgrensningen som SOSI-fil og PDF-utskrift til Kartverket på e- post planTRF@kartverket.no så snart som mulig. Samtidig ber vi om at forslag til plankart sendes som SOSI-fil og PDF- utskrift til Kartverket på samme e-postadresse, før høring. PLANBESKRIVELSE FJELLHEISEN TROMSØ Side 60 HAMRAN/JOHANSEN ARKITEKTER AS Merknadsstiller: Statens vegvesen Merknad Kommentar 1. Parkering Tas til orientering. Det er ikke aktuelt å utvide Statens Vegvesen er ikke enig planområdet til også å gjelde nedre stasjon. Parkering, i at parkering ikke er relevant og forbedret av- og påstigning for busser løses i for denne planen. Ved en forbindelse med den pågående prosjekteringen på nedre utvidelse og fornying av stasjon. Parkeringsløsning er omtalt i planbeskrivelsen. Fjellstua legges det opp til at flere vil besøke området, og forhold utenfor planområdet knyttet til adkomst og parkering burde derfor vært omtalt også i denne planen. Merknadsstiller: Sámediggi / Sametinget Merknad Kommentar 1.Reindrift Planområdet har blitt innskrenket etter varsel om Sametinget mener oppstart. Derfor er virkningen av tiltaket mindre. planforslaget inneholder lite opplysninger om reindrift. Reinbeitedistriktet har blitt forelagt planinitiativet og fått Romssavárri/Fløya er et tilbud om konsultasjon. fjellparti som er beiteområde for reinen i Mauken/Tromsdalen reinbeitedistrikt fra våren til høsten. Her er det tidlig bart og gode beiter. Spesielt vårbeitene er viktige, ettersom dette er blitt et knapphetsgode i distriktet pga. utbygging. Det er positivt for reindriften med tiltak som legger opp til kanalisering og styring av ferdselen i området, samt informasjonstiltak. Sametinget ber om at det blir lagt opp til medvirkning fra reinbeitedistriktet i den videre prosessen, også hvis planområdet utvides og det blir utarbeidet en forvaltningsplan. 2. Kulturminner Multiconsult har utarbeidet en analyse av tiltakets Sametinget ønsker å påpeke påvirkning på KULA-landskapet og det gjøres tiltak som at området ligger i et KULA- skal ivareta og forbedre vegetasjonen. landskap. Det bes om at den planlagte bebyggelsen harmoneres med fjellet og det omkringliggende landskapet og at landskapsgrep minimeres. PLANBESKRIVELSE FJELLHEISEN TROMSØ Side 61 HAMRAN/JOHANSEN ARKITEKTER AS 3. Informasjonstiltak Tas til orientering. Vi er positive til skilting og Tromsø kommune har ytret informasjon knyttet til reindrift, og dette er noe vi kan ønske om skilting ved diskutere i videre samarbeid med Tromsø kommune. Sherpatrappa med informasjon om Men Sherpatrappa ligger utenfor planområdet og vi kan kulturminnene i området. derfor ikke legge juridisk bindende føringer i denne Sametinget ser det som detaljreguleringen. fordelaktig hvis dette samordnes med informasjonstiltak i forhold til reindrift, og at man finner en plassering som når flest mulig besøkende til fjellheisplatået. 10. Gjennomføring av planen 10.1 Forhold som gjelder gjennomføring Byggeområde for angitte samferdselsanlegg og/eller teknisk infrastrukturtraseer med andre angitte hovedformål (SAA) forutsettes utbygget i ett byggetrinn, og området nærmest Fjellstua vil bli ferdigstilt når riggområdet er tilbakestilt. Masseuttak i forbindelse med bygging av ny fjellstue skal gjøres så lite som mulig. Det er ikke foretatt masseberegning for utbyggingen. En overslagsberegning viser at det kan dreie seg om 800 m3 overskuddsmasser. Overskuddsmasser fra byggingen må transporteres ned fra fjellet og deponeres på et egnet og avklart sted, som beskrevet i kapittel 6.7. Inn- og uttransportering av byggematerialer vil bli gjort med helikopter, supplert med bruk av taubanene. Lasting nede er planlagt i området i nærheten av TUIL Arena. Helikopter vil fly slik at det blir minst mulig støyplager for omkringliggende bebyggelse i transportfasen. Det vil bli nødvendig å ta opp en gravemaskin og en borerigg ved hjelp av landtransport. 10.2 Transport av anleggsmaskiner til bygge- og anleggsområdet Enkelte anleggsmaskiner er for tunge til å fraktes opp til anleggsområdet med helikopter uten av maskinen skrus fra hverandre. Derfor ønsker tiltakshaver at anleggsmaskiner transporteres gjennom terrenget opp til byggeområde. Tiltakshaver har vurdert ulike trasévalg og mener at skånsom transport kan skje via den gamle «anleggsveien» som går opp lia litt innenfor Dalheim. Transport av anleggsmaskiner vil bli omsøkt Tromsø kommune i egen søknad etter motorferdselsloven. Regelverket er nærmere beskrevet i kapittel 10.7.2. PLANBESKRIVELSE FJELLHEISEN TROMSØ Side 62 HAMRAN/JOHANSEN ARKITEKTER AS 10.3 Transport av rivingsmaterialer og byggematerialer Det skal tas i bruk helikopter til transport av rivingsavfall og materialer. Det er skissert fem mulige startpunkt for traseen som vist i kartutsnittet under. Landingsplassen på platået er definert sør for Fjellheisen øvre stasjon, i anleggsområdet. I samarbeid med valgt entreprenør og helikopterselskap blir det vurdert hva som er egnet helikoptertype, trasé, flygetid og sikkerhetsrutiner. Bygge- og riveavfall vil bli transport ned med taubanen, supplert med helikoptertransport for større bygningsdeler. Det må lages en avtale med aktuell grunneier for å få disponere deres eiendom til mellomlagring og startplass for flygning. Helikoptertransport i forbindelse med bygge- og anleggsarbeidet. 10.4 Støy i anleggsfasen Tiltaket er plassert slik at det er isolert fra annen bebyggelse, og arbeid på selve byggeplassen vil dermed i liten grad føre til støy for boligbebyggelsen. Tiltaket er imidlertid plassert i et svært viktig friluftslivsområde og vil kunne føre til støy for besøkende i friluftslivsområdet. For boligbebyggelsen, men også for besøkende i friluftslivsområdet, må det regnes med støy i forbindelse med transport av materialer og utstyr til byggeplassen med helikopter. Det er foreslått 4-5 ulike traseer for transporten, som vist i kapittel 10.3. Det er anslått at det blir rundt 770 timer flygning, men antallet timer kan bli høyere. Eiendommer i nærheten av traseens startpunkt vil være spesielt utsatt for støy. Det er gjort innledende vurderinger av støy og hvordan det kan gjøres modellering av heliopterstøy i anleggsperioden. Det er ifølge fagrådgiver i Multiconsult kun Luftfartstilsynet som kan gjøre støymodellering av heliopterstøy, og dette gjøres normalt ikke der det skal være midlertidig trafikk. For at støymodelleringen skal være relevant må den helt eksakte ruten og type helikopter tas i betraktning. På nåværende tidspunkt vet vi ikke dette med sikkerhet. Dette må det redegjøres for i byggesaken når detaljene er klarlagt. PLANBESKRIVELSE FJELLHEISEN TROMSØ Side 63 HAMRAN/JOHANSEN ARKITEKTER AS Det skal gis tidlig varsling og god informasjon til naboer for å redusere opplevd plage ved støy, spesielt i forbindelse med helikoptertrafikken. Støyende arbeid og aktiviteter, samt sprengninger, vil bli lagt til dagtid. I forbindelse med søknad om igangsettingstillatelse skal det legges ved en plan for hvordan støy skal håndteres i bygge- og anleggsfasen. Planen skal inneholde prognoser som viser: • lydnivå og støyutbredelse • periode for aktivitet • antall berørte Planen skal også vise aktuelle avbøtende tiltak og ha en konkret plan for kommunikasjon/informasjon til berørte. 10.5 Planlagt framdrift Planlagt oppstart av byggearbeidene på Fjellstua er 1. april 2024. Oppstart av arbeid utomhus 1. juni 2024. Ferdigstillelse Fjellstua 1. august 2025, nedrigg 1. september 2025. Ferdigstillelse utomhusprosjekt 1. november 2025. 10.6 Utbyggingsavtale Utbyggingsavtale er en frivillig avtale og et verktøy kommunen og utbygger kan bruke for å håndtere gjennomføringen av planen. Forhandlinger om utbyggingsavtale har ikke startet, men avtale forutsettes inngått. 10.7 Forholdet til sektorlover 10.7.1 Kulturminneloven Dersom det på noe tidspunkt under bygge- og anleggsarbeidet kommer fra gjenstander eller andre spor som kan vise eldre aktivitet i området, må arbeidet stanses. Melding skal sendes Sametinget og Troms og Finnmark fylkeskommune omgående, jf. kulturminneloven § 8 annet ledd. 10.7.2 Motorferdselloven Med motorferdsel menes i praksis alle motordrevne kjøretøy og fartøy, deriblant anleggsmaskiner. Skillet mellom utmark og innmark defineres ut fra bestemmelsene i friluftsloven (1957) § 1 a, med noen justeringer som nevnt i motorferdselloven § 2 andre og tredje ledd. Utgangspunktet for loven er at all motorferdsel i utmark er forbudt, med mindre annet følger av bestemmelser i loven og forskrifter eller vedtak med hjemmel i denne. Tillatelser til aktivitet gitt etter annet lovverk gir ikke automatisk adgang til motorferdsel i utmark med mindre dette følger eksplisitt av bestemmelser hjemlet i motorferdselloven. For eksempel vil, både maskinell snørydding ved bruk av traktor eller lignende og transport av anleggsmaskiner, i områder definert som utmark forutsette tillatelse etter § 6 i forskrift for bruk av motorkjøretøyer i utmark og på islagte vassdrag. Adgangen kommunen har til å gi dispensasjon er begrenset. Som et minimum må følgende kriterier være oppfylt: - Det må være et unntakstilfelle. - Det må foreligge et særlig behov. - Behovet kan ikke være knyttet til turkjøring. - Behovet må ikke kunne dekkes på annen måte. PLANBESKRIVELSE FJELLHEISEN TROMSØ Side 64 HAMRAN/JOHANSEN ARKITEKTER AS 10.7.3 Forurensningsloven Avfall som oppstår i forbindelse med anleggsarbeid, som bygging av ny fjellstue med stasjon for taubanen, er å regne som næringsavfall etter forurensningsloven § 27a annet ledd. Overskytende jord- og steinmasser fra slik virksomhet, som ikke skal brukes på samme lokalitet som de er gravd opp, vil normalt være å anse som næringsavfall – med mindre det er sikkert at massene vil utnyttes som byggeråstoff eller fyllmasser i et annet prosjekt. Næringsavfall skal som hovedregel leveres til et lovlig avfallsanlegg eller gjennomgå gjenvinning. Dette følger av forurensningsloven § 32 første ledd. Annen disponering krever at Miljødirektoratet har innvilget unntak etter forurensningsloven § 32 annet ledd. Dette er nærmere beskrevet i Miljødirektoratet sin veileder om disponering av jord og stein som ikke er forurenset (M-1243). Lovlige avfallsanlegg er anlegg som drives i henhold til bestemmelsene i forurensningsloven. Normalt vil dette være anlegg som har tillatelse etter forurensningsloven § 29, jf. § 11, til å ta imot bestemte typer avfall. 11. Avsluttende kommentar Fjellheisen øvre stasjon, også kjent som Fjellstua, ligger på 421 moh. med storslått utsikt over Tromsø by og fjellene rundt. I 2016 ble det installert nye taubaner inne i de gamle bygningene. Dette, i kombinasjon med en dreining av turiststrømmen til også å omfatte vinterturisme, samt etableringen av Sherpatrappa, har mangedoblet antallet besøkende til Fjellstua. De gamle bygningene har nå blitt for små, og er dessuten i svært dårlig teknisk stand. Den nye Fjellstua skal ha en klar identitet som adkomst til fjellet. Taket får en utforming som er funksjonell med tanke på de programmer bygget skal romme, men samtidig har det en utforming som kan gi assosiasjoner til fjellandskap. Utformingen gjør at volumet brytes opp og fremstår som mindre dominerende i forhold til omgivelsene. Materialvalget skal samstemme med følelsen av å komme ut i naturen. Alle overflater skal i størst mulig grad være «rå» og ubehandlet, der kvaliteten ligger i å synliggjøre de konstruktive elementene. Dominerende materialer utvendig er ubehandlet trekledning på takflaten, som vil gråne og endre farge og glans i takt med årstider og værsituasjon. På den måten vil taket leve i takt med omgivelsene. Mellomrommet mellom tak og betonggulv er utført i glass. Hovedkonstruksjonen er tenkt utført som et rammeverk i limtre Det er vektlagt bruk av gode løsninger for miljø og bærekraft og tilgjengelighet for alle. PLANBESKRIVELSE FJELLHEISEN TROMSØ Side 65 HAMRAN/JOHANSEN ARKITEKTER AS 12. Vedlegg Vedlegg 02 - Plankart Vedlegg 03 - Planbestemmelser Vedlegg 04 - ROS Analyse Vedlegg 05 - Uteromsplan Vedlegg 06 - Rigg- og marksikringsplan Vedlegg 07 - KU-notat landskap Vedlegg 08 - Forhåndsmerknader Vedlegg 09 - VAO-rammeplan med godkjenning Vedlegg 10 - Sårbarhetsanalyse Naturtyper Vedlegg 11 - Notat KULA-området Vedlegg 12 - Solstudie Vedlegg 13 - Illustrasjonsprosjekt Fjellstua Vedlegg 14 - Illustrasjonsprosjekt utomhus (forprosjektet) Vedlegg 15 - Tilbud om konsultasjon - Reinbeitedistriktet Vedlegg 16 - Varsel om oppstart Vedlegg 17 - Notat om helikoptertransport Vedlegg 18 - Skredrapport Vedlegg 19 - Skredfaglig vurdering fra Skred AS Vedlegg 20 – Arealoversikt bygg PLANBESKRIVELSE FJELLHEISEN TROMSØ Side 66 "
}