{
  "dokument_id": "284f3760-3061-58d0-8db1-c464087a0f45",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Tiltak i avdeling helse- og omsorg for å tilpasse driften til den økonomiske rammen",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001978260",
  "tekst": "Arkivsaksnr. 25/02354-1 Saksbehandler Magne Nicolaisen Saksgang Møtedato Helse- og velferdsutvalget 26.02.2025 Eldrerådet 20.02.2025 Tiltak i avdeling helse- og omsorg for å tilpasse driften til den økonomiske rammen Kommunedirektørens innstilling til vedtak: Informasjon om tiltak i avdeling helse- og omsorg for å tilpasse driften til den økonomiske rammen tas til orientering. Stig Tore Johnsen Magne Nicolaisen Kommunedirektør Direktør for helse og omsorg 1 Hva saken gjelder Kommunestyret vedtok den 18. desember 2024 handlingsprogram for 2025 – 2028, herunder årsbudsjett for 2025. Avdeling helse- og omsorg gjør store endringer for å tilpasse driften til den økonomiske rammen. Dette er helt nødvendig for å tilpasse seg budsjettet for 2025, men også for å styre ned utgiftene med tanke på rammen i 2026. Dette innebærer en nødvendig kostnadsreduksjon på rundt 250 millioner kroner sammenlignet med faktisk forbruk i 2024. Bakgrunnen for dette er et merforbruk på cirka 100 millioner i 2024, et omstillingskrav på ytterligere 100 millioner samt merkostnader knyttet til demografiske utfordringer, beregnet til 50 millioner. Avdelingen har lenge vært klar over den økonomiske utfordringen og igangsatte allerede tidlig høsten 2024 et omfattende omstillingsarbeid. Detaljbudsjetteringen er nå fullført, men de igangsatte tiltakene er ikke tilstrekkelige. Per i dag mangler det tiltak for rundt 50 millioner kroner, og det er betydelig risiko for budsjettoverskridelser. Særlig gjelder dette poster som overtid, ekstravakter, vikarbyrå og utskrivningsklare pasienter, hvor kostnadene må reduseres med omtrent 140 millioner sammenlignet med 2024. For å holde budsjettrammene er det derfor helt nødvendig å iverksette ytterligere tiltak raskt. Saksutredning For å holde budsjettrammene er det ikke tilstrekkelig med effektivisering av tjenestene, innkjøpsrestriksjoner, reduksjon av kurs og reiser og kutt i bruk av vikarbyrå, ekstravakter og overtid. Det er derfor nødvendig å vurdere ytterligere tiltak. I denne saken er tiltakene inndelt i fire hovedkategorier: 1) Organisatoriske endringer 2) Tiltak som kan reduseres eller avvikles 3) Nye tiltak som kan utsettes 4) Tiltak for å øke inntjeningen Disse tiltakene handler ikke bare om økonomi, men er også nødvendig for å tilpasse tjenestene til fremtidens bemanningsutfordringer og sikre en bærekraftig drift. Nedenfor følger en nærmere redegjørelse for de foreslåtte tiltakene. 1) Organisatoriske endringer • Ta i bruk «Turnusgenerator» og endre organisering av turnusarbeidet. Nytt verktøy for turnusplanlegging er innkjøpt og opplæring av ansatte igangsatt. Ny organisering av turnusarbeidet er vedtatt, i første runde vil dette gi en besparelse på 6 årsverk, neste faste (2026) ytterligere 6 årsverk. • Samle/sentralisere administrative stillinger. Mandat er utarbeidet og arbeidet er i gang. Formålet med tiltaket er å ta ut maksimal effekt ved stordriftsfordeler/samordning av ressurser på tvers av enheter og seksjoner. Samtidig tilse at det er nok administrative ressurser til å ivareta nødvendige støttefunksjoner for ledere. I dette arbeidet skal det også utredes hvordan oppgaver kan gjøres annerledes/øke effektivitet/ta i bruk KI og digitale arbeidsprosesser. Dette inkluderer også vurdering av ledertetthet. Målet er å bygge robuste fagmiljø (kvalitet og riktig kompetanse) og samtidig redusere antall administrative årsverk med 25 %. • Jadeveien og Otium slås sammen til en enhet. Tiltak sees i sammenheng med tiltak «samle/ sentralisere administrative stillinger» overfor. Potensiell gevinst er å redusere en enhetslederstilling samt gi andre stordriftsfordeler. 2 • Framtidig drift av Seminaret 5. etasje. Det er gjort en utredning av framtidig drift av Seminaret 5. etasje. Denne legges fram for Helse- og velferdsutvalget februar-25. Rapporten presenterer ulike alternativer, beskriver tildelings- kriterier for ulike omsorgsnivåer og en framdriftsplan for gradvis omstilling av tjenestene. • Forsere omstillingskrav institusjonsdrift, spesielt knyttet til administrativt nivå. Må sees i sammenheng med saken ovenfor. I tillegg framskynde øvrige tiltak knyttet til institusjonsdrift som er beskrevet i HAP. Det som foreslås gjennomført fra 2026 framskyndes og gjennomføres fra Q3-2025. Viktigst er omstilling Helsehus, sykehjem og habilitering. • Ta tilbake private kjøp / enetiltak. Intensivere og systematisere dette arbeidet gjennom å etablere en egen tiltaksgruppe. Kan gi flere millioner i besparelser hvis kommunen klarer å etablere egne tiltak. • Organisering av natt-tjenesten i helse- og omsorg. Første fase av dette arbeidet er allerede gjennomført med god effekt. Vedtatt plan for reduksjon av årsverk er ikke fullt ut gjennomført, og i neste fase må det også sees hvordan responssenteret kan utnyttes bedre i denne omstillingen / endringen. • Utarbeide profil for de ulike hjemmetjenestene med mål om mer effektiv drift på tvers av diagnosegrupper. Mandat for dette arbeidet er vedtatt. Tiltaket kan potensielt gi stor gevinst. • Tydeliggjøre tjenestebeskrivelsene (tjenestetildeling, organisering og tjenesteomfang) Utredning og revidering av tjenester og tjenestebeskrivelser legges fram til politisk behandling vinter-25. Dette må følges opp for å i større grad sikre at det gis riktige tjenester på riktig nivå til rett tid. • Fra individuelle tilbud til gruppetilbud. Mange individretta tilbud kan overføres til gruppebaserte tilbud. Tiltaket må sees i sammenheng med pågående utviklingsarbeid av aktivitetstilbudet innen habilitering, utvikling av aktivitetsbasert helsehjelp innen rus- og psykisk helsefeltet og utvikling av støttekontakttjenesten. Det vurderes også hvordan frisklivssentral og andre lavterskeltilbud benyttes. • Vurdere ett felles forvaltnings-/tildelingskontor inkl. barn- og familie. Tiltaket må utredes og vurderes tatt i to trinn. Pågående sak om tjenestetildeling må sees i sammenheng med dette tiltaket. Gevinsten vil være effektivisering, frigjøring av ressurser og at man hindrer økt ressursbehov da tildeling og budsjettansvar samles ett sted. 2) Tiltak som kan reduseres eller avvikles • Vurdere reduksjon eller avvikling av ACT, FACT og andre lavterskeltilbud. Målet er å finansiere/delfinansiere dette gjennom samhandlingsmidler fra Helse Nord RHF. Dette må utredes nærmere. Hvis ambulante tjenester avvikles, kan det gi økt behov for andre tjenester. • Vurdere reduksjon eller avvikling av pasientsentrert helsetjeneste (PSHT). Tiltaket må utredes og sees i sammenheng med omorganisering av UNN og prosjektet «eldreløftet» som er finansiert gjennom samhandlingsmidler. Potensiell gevinst er at man kan spare 2,6 årsverk. • Avvikle overgrepsmottak på Helsehuset. Avtale om drift av overgrepsmottak er sagt opp. Dette er et tilbud som UNN har ansvar for. En avvikling vil ikke gi økonomisk besparelse, men lette driften av Helsehuset. • Evaluere konsept for Helsehuset, redusere, endre eller avvikle spesialplasser som krever ekstra bemanning. Potensialet er stort, men det må først utredes hva Helsehuset faktisk skal være. Det må gjennomføre en god prosess på dette før vedtak, som bør kunne gjøres før sommeren-25. 3 • Vurdere om Ishavsveien botilbud kan avvikles og erstattes med ambulerende tilbud, eventuelt bruke bygget til andre tiltak som helse og omsorg har større behov for. Dette er et tiltak som er diskutert ved flere anledninger tidligere da flere hybler i bygget har blitt brukt til andre formål og avdelingen også har etterspurt «klarhet» i hva de skal være. Tiltaket må utredes nærmere, og det må gjennomføres en god prosess rundt dette. Potensiell gevinst er en mulig besparelse på 5 - 15 mill pr. år avhengig av hva bygget brukes til. • Redusere antall flykninger kommunen tar imot. Kostnader i avdelingen vil reduseres betydelig på mange områder, men integreringstilskuddet til kommunen vil også reduseres. Derfor usikker på hva besparelsen for kommunen som sådan vil være. 3) Nye tiltak som kan utsettes • Det er ikke funnet tiltak i HAP som foreslås utsatt. 4) Tiltak for å øke inntjeningen • Øke omfang og kvalitet på søkbare eksterne midler. Det er en økende mengde «tilskuddsordninger» som kommunen kan søke på, enten alene eller i samarbeid med andre, f.eks. UNN. Blant annet er Helse Nord RHF tilført 130 mill årlig til samhandlings- og rekrutteringstilskudd. I tillegg er Troms Kraft Holding, Samfunnsløftet, Statsforvalter andre aktuelle steder å søke tilskudd. Tromsø kommune må øke omfanget av -og kvaliteten på slike søknader. • Legevaktsentral. Dagens avtale om samarbeid knyttet til legevaktsentral er sagt opp for å reforhandle denne. Arbeidet er igangsatt og målet er at kommunen skal få dekket sine reelle kostnader. • Redusere leiekostnader / leiekontrakter. Det er et pågående arbeid for å se om leide lokaler kan erstattes med egne arealer. Vurdere om det er mulig å komme seg tidligere ut av dyre leieavtaler. • Justering av omsorgsstønad. Det er igangsatt et arbeid som justerer måten man beregner hjelpestønad på, mye i tråd med hvordan andre ASSS-kommuner gjør dette. Kan gi en besparelse på 1 – 1,5 mill, men fordrer at vedtak blir fortløpende evaluert. Konklusjon Informasjon om tiltak i avdeling helse- og omsorg for å tilpasse driften til den økonomiske rammen tas til orientering. Vedtakskompetanse Helse- og velferdsutvalget. Vedlegg 4 "
}