{
  "dokument_id": "6ab2c8f6-d559-52c4-9b90-145f0c16f305",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Leieavtale for parkeringsplass - Fløya anlegg",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001829286",
  "tekst": "Arkivsaksnr. 24/13887-5 Saksbehandler Kjersti Lund Martinsen Saksgang Møtedato Formannskapet Leieavtale for parkeringsplass - Fløya anlegg Kommunedirektørens innstilling til vedtak: Avtale om leie av kommunal grunn gnr. 119 bnr. 3569 til bruk for parkering mellom Tromsø kommune og Fløya anlegg godkjennes. Stig Tore Johnsen Mette Mohåg Kommunedirektør Direktør avdeling for Bymiljø 1 Hva saken gjelder Saken gjelder leie av kommunal grunn gnr. 119 bnr. 3569 til parkering for Fløya anlegg. Saksutredning Parkeringsplassen ved Fløyahallen har siden 2015 vært leid og driftet av Fløya anlegg. Driften av parkeringsplassen gjennomføres av Fløya anlegg i samarbeid med Tromsø Parkering. Eiendommen er ca. 4900 kvm og regulert til parkeringsplass i plan ID 1535. Parkeringsplassen betjener et stort område og benyttes av Fløya IL sine medlemmer, samt brukere av Tennishallen, Ishallen, Breivang VGS og Templarheimen barnehage. Selve parkeringsplassen er opparbeidet med grus, og har etter flere års bruk noe hull og humper. Fløya anlegg har derfor en plan for å oppgradere parkeringsplassen. Fløya anlegg ønsket i utgangspunktet å opparbeide hele parkeringsplassen med infrastruktur som asfalt og lys. Dette ble for kostbart, og de har nå landet på at de ønsker å asfaltere adkomst og en stripe inn mot inngangen til Fløya hallen, se vedlagte kart hvor dette er tegnet opp. Nåværende leieavtale er løpende med ett års oppsigelse. For å kunne gjennomføre eventuelle oppgraderinger er det nå et behov for en mer langsiktig og forutsigbar leietid. Foreslått leieavtale er på 10 år, med muligheter for forlengelse på nye vilkår. Leieavtalen legger opp til at arealet skal være offentlig tilgjengelig. Fløya anlegg kan ta vederlag for parkering, men denne skal være lav i tidsrommet 16-22 på hverdager, og 08-22 i helger. Dette med hensyn til brukere av idrettsanlegget. Tromsø kommune har anledning til å føre kontroll med vederlaget for parkeringen. Det leide arealet skal kun benyttes til parkering, og leietaker må søke utleier om å gjøre tiltak på eiendommen, herunder eksempelvis asfaltering. Tromsø kommune vil i første omgang godkjenne at adkomst og en stripe frem til inngangen asfalteres. Dersom leietaker vil gjøre andre tiltak skal dette forhåndsgodkjennes av Tromsø kommune som grunneier. Vederlag for leie av arealet settes til kr. 80.000,- pr år. Leien kan justeres årlig i henhold til gjeldende kpi. Avtalen følger ellers standard avtalevilkår. Konklusjon Avtale om leie av kommunal grunn til parkering mellom Tromsø kommune og Fløya anlegg bør videreføres gjennom inngåelse av ny leieavtale med nye vilkår for pris og varighet. Vedtakskompetanse Formannskapet Vedlegg Asfaltplan_adkomstveg til hall Avtale 2 "
}