{
  "dokument_id": "a779598c-5602-54a2-831a-ee989ad3a449",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Vedlegg 18. Innarbeidelse og oppheving av Kommunedelplanen for Ramfjorden, planid 0210",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002009730",
  "tekst": "Vår ref. Dato PLAN-22/02635-74 13.09.2024 Notat KPA 2024 - Innarbeidelse og oppheving av Kommunedelplanen for Ramfjorden, planid 0210 1. Innledning Kommunedelplanen for Ramfjord-området med planid 0210 ble vedtatt 26.03.2014, i medhold av plan- og bygningsloven av 2008. I henhold til kommuneplanens arealdel 2017-2026 vedtatt den 29.03.2017, ble det bestemt at kommunedelplanen gjelder foran kommuneplanen ved motstrid. Det vil si at detaljer i kart og bestemmelser i kommunedelplanen er førende og ikke erstattes av kommuneplanen. En opphevelse av kommunedelplanen kan dermed medføre større konsekvenser dersom ikke viktig innhold innarbeides og ivaretas i ny kommuneplan. Dette gjelder for unntak av sjøområdene. Ved vedtakelse av kystsoneplanen med planid 0143 den 23.11.2022, ble det bestemt at kystsoneplanen gjelder foran kommunedelplanen ved motstrid. Det vil si at kommunedelplan 0210 kun har virkning for sjøområdene, dersom detaljer i kart og bestemmelser ikke finnes tilsvarende i kystsoneplanen. Selv om kommunedelplan 0210 har virkning for større områder er likevel ønsket å innarbeide og oppheve kommunedelplanen ved vedtakelse av ny kommuneplan. Hensikten er å rydde opp i sentrale elementer som for eksempel ny E8-trasé som er utdatert i planen, samtidig som en unngår overlapp av kommune(del)planer. Nedenfor følger en gjennomgang av detaljer i kommunedelplanen som foreslås videreført og innarbeidet i ny kommuneplan, samt vurdering av eventuelle konsekvenser for de detaljer som ikke tas med videre. 2. Nærmere om plankartet Figuren nedenfor viser plankartet til kommunedelplanen 0210, samt sjøarealene som er erstattet av kystsoneplanen 0143, og forslag til ny kommuneplan: Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900 Langnes, 9299 Tromsø Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefon: 77 79 00 00 KDP 0210 KPA ny 2 Elementer i plankartet er i hovedsak videreført i ny kommuneplan. Endringer som er gjort er følgende: • Båndleggingsone H710_1 for fremtidig regulering og linjesymbol for fremtidig hovedvei for utdatert E8-trasé tas ut. Ny trasé er regulert inn på vestsiden av fjorden i plan 1920 vedtatt 26.08.2020. Slik båndleggingsone i påvente av vedtak etter plan- og bygningsloven er tidsbegrenset til fire år jf. pbl. § 11-8 bokstav d. Det vil si at båndleggingen har vært opphørt siden 2018, men det ønskes likevel å rydde opp slik at plankartet representerer riktig løsning. Endringen medfører ingen negativ konsekvens. • Faresoner for ras- og skredfare og flomfare oppdateres etter ny kunnskap. Fare- og aktsomhetsområder for marin leire tas inn som faresoner. Endringene medfører ingen negativ konsekvens, heller positivt at oppdatert kunnskap om naturfare kommer frem av kart og gir bedre forutsigbarhet. • Sikringssone for grunnvannsforsyning H120_2 Sørbotn tas ut. I forbindelse med et prosjekt om utredning av vannbehov på Fagernes, er det kommet frem at grunnvannsforsyningen i Sørbotn har høye konsentrasjoner av jern og mangan, og er mindre godt egnet for drikkevannsforsyning. Det anbefales ikke å gå videre med brønn her. • LNFR-områder med mulighet for spredt bolig- og/eller fritidsbolig tas ut. På samme måte som spredt-områdene i dagens kommuneplans arealdel, mangler disse områdene tilstrekkelige lokaliseringskriterier. I tillegg er utredningskravet etter pbl. § 4-3, om samfunnssikkerhet og risiko- og sårbarhetsanalyse (ROS-analyse), ikke oppfylt. Dette har ført til at områdene må vurderes som «rene» LNFR-områder, der byggetiltak knyttet til bolig- eller fritidsbolig som hovedregel ikke er tillatt, med mindre dispensasjon kan gis. På grunn av begrensede ressurser i denne revisjonen har det ikke vært mulig å vurdere tematikken nærmere. For å rydde opp og sikre at plankartet gjenspeiler den faktiske situasjonen, tas disse områdene ut av planen. 3. Nærmere om bestemmelsene Nedenfor følger en gjennomgang av bestemmelsene til kommunedelplanen der det kommenteres om bestemmelser tas, eller ikke tas videre, i ny kommuneplan. Retningslinjer er ikke vurdert, da de ikke er rettslig bindende. Tekstbokser gitt farge representerer endringer som kan medføre enkelte negative konsekvenser. Bestemmelse Kommentar Generelle bestemmelser 1. Plankrav 1.1 For areal som på plankartet er avsatt til bebyggelse og Generelt plankrav, også nærmere bestemt for de anlegg (pbl §11-7, nr.1) tillates ikke tiltak som nevnt i plan- enkelte byggeområdene under bestemmelser for og bygningsloven §20-1, før området inngår i arealformål. Kommenteres for hvert enkelt reguleringsplan, hvis ikke bestemmelser til det spesifikke byggeområde der. Generelt plankrav tas inn i ny området sier noe annet. kommuneplan. 2. Utomhusplan 2.1 Utomhusplan skal følge som bilag til reguleringsplan, Fremgår som krav av planveileder. Krav om tomtedelingsplan og søknad om utomhusplan til søknad om byggetiltak er et byggetillatelse/bruksendring for større bygg. dokumentasjonskrav, som det ikke foreligger hjemmel til etter § 11-9, og kan ikke videreføres i ny kommuneplanen. 3. Estetikk 3.1 Alle søknader om tiltak skal ha dokumentasjon som viser Dokumentasjonskrav til søknad som det ikke at tiltaket har gode visuelle kvaliteter. Dokumentasjon skal foreligger hjemmel for i § 11-9. Bestemmelse kan vise forholdet til både den bebygde og ubebygde delen av ikke videreføres i ny kommuneplan. 3 tomta, og også omfatte tilstøtende areal og miljø, samt begrunne de valgte løsninger. 4. Utbyggingsrekkefølge 4.1 For områder avsatt til utbyggingsformål skal utbygging Omfattende og generelt krav, er også uklart om innenfor vedkommende områder ikke finne sted før det gjelder for byggetiltak eller for planarbeid. tekniske anlegg for vannforsyning, avløpshåndtering og Må ses i forhold til prosjektets omfang, større overvannshåndtering, og samfunnstjenester som prosjekter bør omfattes av plankrav, og elektrisitetsforsyning, kommunikasjon, herunder gang- og reguleringsplanarbeid vil ta stilling til relevante sykkelveger eller fortau, kollektivtilbud, skoler, krav om utbyggingsrekkefølge. barnehager, friområder, lekeareal og grønnstruktur er etablert. Seksjon for VA har gitt innspill om kapasiteten på vannforsyning i Ramfjorden. Kapasiteten er mangelfull slik det er nå, og de ønsker at rekkefølgekrav må stilles for både byggetiltak uten plankrav, og for videre reguleringsplanarbeid. Seksjon for VA jobber med utbedringstiltak som antas at kan være på plass i 2026. Foreslås å ta ut/ikke videreføre i ny kommuneplan, med unntak fra rekkefølgekrav om utbedring av vannkapasitet. 5. Krav til tekniske anlegg 5.1 Renovasjonsvirksomhet Ivaretatt i reguleringsplanveileder. Videreføres Renovasjonsløsning skal fastlegges i reguleringsplan. ikke i ny kommuneplan. 5.2 Kommunalteknisk norm – vegdel/VA-norm Ivaretatt i reguleringsplanveileder. Videreføres Offentlig veg, vann- og avløpsanlegg skal tilfredsstille de ikke i ny kommuneplan, men det ønskes å vise til kvalitetskrav som følger av henholdsvis vedtatt gjeldene kommunaltekniske normer og kommunalteknisk norm – vegdel og VA-norm. Tekniske formingsveiledere i retningslinjene. planer skal godkjennes av Tromsø kommune. 5.3 Vannforsyning Ivaretas gjennom VAO-rammeplan. Videreføres Der hvor det ikke kan leveres brannvann fra kommunalt ikke i ny kommuneplan. vannledningsnett i samsvar med teknisk forskrift skal alternativ dekning av brannvann til slukking og sprinkleranlegg fastlegges i reguleringsbestemmelsene. 5.4 Overvannshåndtering Ivaretas gjennom VAO-rammeplan, samtidig som I plan- og byggesaker skal det redegjøres for håndtering av ny kommuneplan har egne bestemmelser om overvann. Der det er mulig og hensiktsmessig skal det overvannshåndtering, både til byggesak og benyttes åpne løsninger. plansaker. Ny kommuneplan erstatter innholdet her. 6. Undersøkelsesplikt i hht. kulturminneloven 6.1 Kommunedelplanen er ikke avklart i forhold til Kulturminneloven gjelder uansett. Ser ikke at kulturminneloven. Under revisjon av kommunedelplanen bestemmelsen har noen konkret funksjon som ble det ikke utført §9- undersøkelser i hht. ikke uansett ivaretas. Videreføres ikke i ny kulturminneloven. Kravet må senest oppfylles, når et kommuneplan. område skal reguleres. 6.2 Dersom det under byggetiltak skulle komme fram Samme som over. gjenstander eller andre levninger som viser eldre aktivitet i området, skal arbeidet stanses og melding sendes kulturvernmyndighetene jf. lov om kulturminner. 7. Krav til lekeplass 7.1 I reguleringsplan for nye boligområder skal det inntas Erstattes av nye bestemmelser i ny bestemmelser om at: kommuneplan. Det er ikke tilsvarende  Nærlekeplass tilrettelegges for hver 25. bolig. bestemmelse om konkrete soltimer på lekeplass,  Kvartalslekeplasser er satt av i kommunedelplanen. da vi mener det ikke egner seg som generell  Areal brattere enn 1:3 skal regnes som 50 % i bestemmelse for alle områder i kommunen. arealberegningen av lekeplasser. Dette innholdet faller bort.  Minst halvparten av arealet på en lekeplass skal ha sol fra kl. 10- 16 ved vår- og høstjevndøgn. 7.2 Størrelsen og avstand: Erstattes av nye og tilsvarende bestemmelser i  Kvartalslekeplass på minimum 1.500 kvm. maksimalt ny kommuneplan. 150 meter fra boligen. 4  Nærlekeplass på minimum 150 kvm. maksimalt 50 meter fra boligen. 7.3 Følgende aldersfordeling skal ligge til grunn for Erstattes av nye og tilsvarende bestemmelser i opparbeiding: ny kommuneplan.  Nærlekeplass skal tilrettelegges for barn i aldersgruppen 0-6 år med oppholdsmulighet for voksne.  Kvartalslekeplass skal tilrettelegges for barn i aldersgruppen 5-10 år. 7.4 Lekeplasser skal være skjermet mot forurensing, støy, Erstattes av nye og tilsvarende bestemmelser i trafikk og annen helsefare. ny kommuneplan. 8. Veg 8.1 Det skal foreligge samtykke fra Statens vegvesen til endret Kravet følger av veglova og trengs ikke repeteres eller utvidet bruk av direkte avkjørsel til riks- og i en planbestemmelse. Videreføres ikke. fylkesveger. 9. Risiko- og sårbarhetsanalyse (ROS) 9.1 Ved utarbeidelse av reguleringsplaner skal det Krav som følger av pbl. og trengs ikke repeteres i gjennomføres egen analyse for risiko og sårbarhet, jf. pbl § en planbestemmelse. Videreføres ikke. 4-3. Reguleringsplaner skal dokumentere at tilstrekkelig sikkerhet i henhold til sikkerhetskravene i TEK10 § 7 vil bli tilfredsstilt. Farevurderinger skal være utført før reguleringsplaner sendes på høring. Det samme gjelder også før søknadspliktige tiltak blir sendt til uttalelse. 10. Støy 10.1 Retningslinje for behandling av støy i arealplanlegging Erstattes av nye bestemmelser i ny (T1442/2012) gjelder innenfor planområdet. Spesifikke kommuneplan. krav om støyfaglig utredning er knyttet til enkelte arealformål. 11. Flomfare langs vassdrag 11.1 Flomfaren skal vurderes i forarbeidet til alle Krav som følger av pbl. og trengs ikke repeteres i reguleringsplaner som omfatter vassdrag. en planbestemmelse. Aktsomhets- og faresoner 11.2 Inntil nærmere kartlegging av flomfare er gjennomført, må fremgår også av plankartet. det ved prosjektering av alle nye tiltak etter § 20-1 tas hensyn til mulig flomfare langs vassdrag. 12. Forbudsgrense vassdrag 12.1 Langs følgende vassdrag er det satt en forbudsgrense som Byggegrense i bestemmelser erstattes med forbyr tiltak nevnt i pbl §20-1 mellom grensen og byggegrenser i plankartet for større vassdrag i ny vassdraget: kommuneplan. Alle ligger inne i plankartet med  Bjørnskarelva og Storfosselva = 100 m 50 meter.  Sørbotnelva = ca. 50 m  Kalvebekkelva = ca. 50 m  Eliaselva = ca.50 m  Saltdalselva = ca. 50 m  Reipkrokelva = ca. 50 m  Skjellelva = ca. 20 m  Mølnelva = ca. 20 m 12.2 For alle andre mindre bekkeløp gjelder en byggegrense på Bestemmelse om byggegrense for mindre 10 m på hver side. bekkeløp videreføres ikke. Men det tas inn generell bestemmelse om 50 meters byggegrense for vannførende vassdrag som fremgår av NVE’s elvenett. 12.3 Bebyggelsen langs vassdrag skal lokaliseres slik at Erstattes av nye bestemmelser i ny kantvegetasjon ivaretas jf. §11 i Vannressursloven kommuneplan. 13. Havnivåendringer/stormflo 13.1 Ved etablering av private avløpssystem der laveste sluk Erstattes av nye bestemmelser i ny ligger < + 4 m (NN1954), tillates ikke påslipp til offentlig kommuneplan. nett gjennom selvfallssystem. Påslipp til offentlig nett skal skje ved hjelp av pumpeanlegg med tilbakeslagssikring. 13.2 Utbyggingstiltak under kote +4 skal etablere egne Erstattes av nye bestemmelser i ny overvannssystem for bortledning til sjø og ikke tilknyttes kommuneplan. det kommunale fellessystemet eller separate overvannssystemet. 5 13.3 Bygg skal plasseres eller sikres for å hindre skade ved Erstattes av nye bestemmelser i ny stormflo kommuneplan. 14. Skredfare 14.1 Sikkerhetskrav jf TEK 10 §7 må være oppfylt før Kravet følger av plan- og bygningsloven med reguleringsplanen sendes til offentlig ettersyn og før forskrifter uansett. Trengs ikke repeteres i en godkjenning av søknadspliktige tiltak. planbestemmelse. Videreføres ikke. 15. Marine avsetninger - kvikkleire 15.1 I områder under marin grense der kvikkleirefaren ikke er Kravet følger av plan- og bygningsloven § 28-1 utredet, må det ved utarbeidelse av reguleringsplaner og med forskrifter uansett. Trengs ikke repeteres i for søknadspliktige tiltak gjennomføres en geoteknisk en planbestemmelse. Videreføres ikke. utredning av kvikkleireskredfaren. Dersom det påvises kvikkleire i planområdet må områdestabiliteten Fare- og aktsomhetsområder for marin leire tas dokumenteres. Eventuelle risikoreduserende tiltak må inn som hensynssoner i plankartet. beskrives og virkningen av dem dokumenteres. Bestemmelser for byggeområdene 1. Boligbebyggelse (B1) Sørbotn 1.1 I området kan det fradeles inntil 10 nye parseller for Bygd en ny bolig siden planvedtaket i 2014. boligbebyggelse. Boligene skal føres opp som frittliggende Byggeområde er uregulert. Rettigheten om 10 (- småhusbebyggelse. 1) nye boenheter anbefales ikke videreført. Så mange boenheter forutsetter i utgangspunktet reguleringsplan, spesielt siden E8 er regulert og påbegynt på en annen plass enn kommunedelplanen forutsetter. I tillegg er ikke utredningskravet i pbl. § 4-3 løst gjennom kommunedelplanen eller i revisjon av ny kommuneplan. Arealformålet foreslås videreført i kart, da det er en viss tetthet av boliger fra før. Ved nye tiltak vil det generelle plankravet i ny kommuneplan slå inn, sammen med unntak fra plankravet for mindre tiltak gitt under visse kriterier. 1.2 Bebyggelsens grunnflate på den enkelte parsell kan være Området er, som nevnt, uregulert, og det inntil 250 m2 (BYA=250 m2 pr. tomt). Den enkelte parsell foreslåtte generelle plankravet i ny skal være minimum 1000 m2, dette gjelder parseller for kommuneplan vil gjelde for nye tiltak. både ny og eksisterende bebyggelse. Utnyttelsesgrad kan bli aktuelt dersom et unntak fra plankravet åpner for begrenset utbygging. Likevel foreslås det ikke å videreføre bestemmelsen om utnyttelsesgrad, da området preges av lite utbyggingspress, og de hensyn som ligger bak regulering av utnyttelsesgrad anses i liten grad å bli utfordret. 1.3 Bygninger til boligformål kan føres opp i to etasjer, med Bestemmelse videreføres ikke. Plankrav vil maksimal gesimshøyde på 7,0 m og maksimal mønehøyde gjelde. på 8,5 m målt i forhold til planert terrengs gjennomsnittsnivå rundt bygningen. 1.4 Bygg kan ikke føres opp nærmere Sørbotnvegen enn 15 m, Bestemmelse videreføres ikke. Byggegrense og 50 m fra E8, målt fra senterlinje, samt 15 m fra 22kV- langs vassdrag erstattes av ny bestemmelse i ny ledning (nærmeste leder). kommuneplan. 1.5 Det kan tillates ervervsvirksomhet i begrenset omfang i Videreføres ikke. tilknytning til bolig, som ikke forringer kvaliteter i bomiljøet (støy, støv). 1.6 Søknad om tillatelse til tiltak skal dokumentere at Erstattes av nye bestemmelser om støy. tilfredsstillende støyforhold i bolig og tilhørende uteoppholdsareal kan oppnås, jfr. T-1442. 1.7 Det er ikke knyttet krav til reguleringsplan i dette området Bestemmelse videreføres ikke. Plankrav vil før tillatelse til tiltak gis. gjelde. 2. Boligbebyggelse (B2) Laukslett 2.1 Området kan bebygges med boliger som Feltet er uregulert, og det er ikke angitt noen småhusbebyggelse. begrensning på antall nye boenheter som 6 tillates. Siden planvedtak av 2014 er det ikke bygd noen nye boliger. Arealformål bolig videreføres i kart. Området vil omfattes av generelt plankrav i ny kommuneplan. 2.2 På den enkelte tomt kan bebyggelsens grunnflate være Videreføres ikke. inntil 250 m2 (BYA=250 m2 pr. tomt). 2.3 Bygninger til boligformål kan føres opp i to etasjer, med Videreføres ikke. maksimal gesimshøyde på 7,0 m og maksimal mønehøyde på 8,5 m målt i forhold til planert terrengs gjennomsnittsnivå rundt bygningen. 2.4 Det kan tillates ervervsvirksomhet i tilknytning til bolig i Videreføres ikke. begrenset omfang. Tillatelse til tiltak kan imidlertid ikke gis før det er etablert en tilfredsstillende gang- og sykkelveg til Fagernes og undergang under dagens E8, eller – alternativt – at en annen E8-trasé er tatt i bruk. 2.5 Det er ikke knyttet krav til reguleringsplan i dette området Plankrav til gjelde. før tillatelse til tiltak gis. 3. Boligbebyggelse (B3) Leirbakken 3.1 Området kan bebygges med boliger som Områderegulert i plan 1716, delvis småhusbebyggelse i tråd med bestemmelser i detaljregulert. Bestemmelse videreføres ikke. reguleringsplan 1716. 3.2 Tillatelse til tiltak kan ikke gis før det er etablert Rekkefølgekrav er nærmere spesifisert i plan tilfredsstillende gang- og sykkelveg til Fagernes og 1716. Bestemmelse videreføres ikke. undergang under dagens E8, eller – alternativt – at en annen E8-trasé er tatt i bruk. 4. Boligbebyggelse (B4) Nordbotn To felt, dels regulert, dels ikke regulert. Angis ikke noen begrensning på antall nye boliger. Arealformål bolig videreføres i plankart, generelt plankrav vil gjelde for uregulerte arealer. 4.1 På den enkelte tomt kan bebyggelsens grunnflate være Videreføres ikke. inntil 250 m2 (BYA=250 m2 pr. tomt). 4.2 Minimum tomtestørrelse er 1000 m2, dette gjelder for Videreføres ikke. både ny og eksisterende bebyggelse. 4.3 Bygninger til boligformål kan føres opp i to etasjer, med Videreføres ikke. maksimal gesimshøyde på 7,0 m og maksimal mønehøyde på 8,5m målt i forhold til planert terrengs gjennomsnittsnivå rundt bygningen. 4.4 Det kan tillates ervervsvirksomhet i tilknytning til bolig i Videreføres ikke. begrenset omfang. 4.5 Det er ikke knyttet krav til reguleringsplan i dette området Plankrav gjelder for uregulerte arealer. før tillatelse til tiltak gis. 5. Boligbebyggelse (B5-23) Fagernes B5, B9, B11-B14, B16-B20, B23-B25: Helt til delvis utbygd. Delvis omfattet av eldre reguleringsplan 0648 som dels samsvarer med arealformål og feltavgrensning i kommunedelplanen. Arealformål videreføres i ny kommuneplan. Generelt plankrav vil ikke gjelde, så reguleringsplanen blir førende. B6, B7, B10, B15, B21, B22: Ubebygde felt gitt plankrav. Arealformålene videreføres i ny kommuneplan, og gis krav til ny regulering for det enkelte felt. B8: Ferdig detaljregulert i ny reguleringsplan 1848 for Bærbakken. Reguleringsplanen skal få gjelde, men ikke uendret. Rekkefølgekrav om drikkvannskapasitet gjelder for hele Ramfjorden- området. 7 5.1 Områdene kan bebygges med boliger i form av Bestemmelsene videreføres ikke, eldre sammenhengende eller frittliggende småhusbebyggelse. reguleringsplan vil gjelde alene for de bebygde 5.2 Bebygd areal kan ikke utgjøre mer enn 30 % av tomten områdene. regulert til boligformål (BYA 30%). 5.3 Bygninger til boligformål kan føres opp med maksimal gesimshøyde 7,0 m og maksimal mønehøyde på 8,5 m i forhold til planert terrengs gjennomsnittsnivå rundt bygningen. 5.4 I områdene B13, B14, B16, B17, B18, B19, B20, kreves ikke Byggegrense på 30 meter fra senterlinje veg ny reguleringsplan dersom byggegrense på 30 m langs fremgår av eldre reguleringsplan som er dagens E8 overholdes. Dette kan fravikes ved ny gjeldende for feltene nærmest veg. Unntaket fra reguleringsplan som dokumenterer tilfredsstillende byggegrensen videreføres ikke. støyforhold jfr. T-1442. 5.5 Tiltak i B14 kan ikke godkjennes før det er dokumentert at Bestemmelse videreføres ikke. Gang- og det finnes tilstrekkelig areal for gang- og sykkelveg langs sykkelveg langs fylkesveg er realisert, og areal for Morenevegen og Fylkesveg 91. gang- og sykkelveg langs Morenevegen er ivaretatt gjennom fastsettelse av tilstrekkelig vegareal i kartet. 5.6 Tillatelse til tiltak kan ikke gis før det ble vedtatt Plankrav videreføres i ny kommuneplan med reguleringsplan for feltene B5, B6, B7, B8, B10, B15, B21 og unntak av B8 som er detaljregulert i nyere plan. B22. 5.7 Reguleringsplan for område B15 må ta hensyn til areal i Bestemmelsen videreføres i ny kommuneplan. hensynssonen (H540_1), som er tiltenkt lek, opphold og rekreasjon. Gode planløsninger i overgangen til tilstøtende arealer med offentlig tjenesteyting må inngå i planen. 5.8 Boligområdene må tilknytte seg det kommunale vann- og Ivaretas gjennom planveileder og VAO- avløpsnett. Det feltinterne avløpsnettet skal etableres som rammeplan. Videreføres ikke i ny kommuneplan. separatsystem dvs. overvann/drensvann skal ikke slippes inn på ledningsnettet. Tilfredsstillende uttak av slokkevann må sikres. Overvann må tas hånd om før utbyggingen starter, enten i form av åpne bekkeløp eller gjennom bruk av bekkelukkinger. Overvann fra den enkelte tomten må enten håndteres på selve tomten (LODanlegg) eller det må bygges et eget felles overvannsystem for feltet. 5.9 I områdene B6, B8, B15, B21 kan ikke tillatelse til tiltak gis, Delvis utført rekkefølgekrav. Videreføres for før eksisterende høyspentledning er anlagt som jordkabel. gjenstående felt. 5.10 I områdene B5, B6, B7, B8 og B10 kan det ikke gis tillatelse Ikke gjennomført. I detaljplan for B8 har man til tiltak før fotgjengerundergang under FV91 er etablert. akseptert opphøyd gangfelt i stedet. Kravet videreføres ikke, løsning med opphøyd gangfelt anses akseptabelt spesielt siden E8 legges en annen plass og trafikkmengden da reduseres. 5.11 I områdene B7 og B8, kan det ikke gis tillatelse til tiltak før Gjengitt i detaljplan for B8 som rekkefølgekrav. U1 er opparbeidet som kvartalslekeplass. Utført, og gjengis ikke i ny kommuneplan. 5.12 I område B6, kan det ikke gis tillatelse til tiltak før U2 er Videreføres i ny kommuneplan. opparbeidet som kvartalslekeplass. Snarvei til barnehagen må ivaretas. 5.13 I område B 15 skal det opparbeides en kvartalslekeplass på Erstattes av nye bestemmelser i ny 1500 m2, før området tas i bruk. Lekeplassen kan anlegges kommuneplan. Videreføres ikke. i forbindelse med åpne bekker for overvannshåndtering. 5.14 Generelle bestemmelser om nærlekeplass og Erstattes av nye bestemmelser i ny kvartalslekeplass gjelder. kommuneplan. Videreføres ikke. 6. Offentlig eller privat tjenesteyting (O) 6.1 Områdene må tilknytte seg det kommunale vann- og Erstattes av nye bestemmelser i ny avløpsnett. Det feltinterne avløpsnettet skal etableres som kommuneplan. Videreføres ikke. separatsystem dvs. overvann/drensvann skal ikke slippes inn på ledningsnettet. Tilfredsstillende uttak av slokkevann må sikres. Overvann må tas hånd om før utbyggingen starter, enten i form av åpne bekkeløp eller gjennom bruk av bekkelukkinger. Overvann fra den enkelte tomten må 8 enten håndteres på selve tomten (LODanlegg) eller det må bygges et eget felles overvannsystem for feltet. 7. Offentlig eller privat tjenesteyting (O1) Fagernes kirke 7.1 O1 avsettes som byggeområde for kirke. Videreføres i ny kommuneplan. 7.2 Tillatelse til tiltak (pbl § 20-1) kan ikke gis før det foreligger Plankrav videreføres i ny kommuneplan for reguleringsplan. feltet. 7.3 Utforming av bygg og anlegg skal vektlegge kirkebyggets Videreføres i ny kommuneplan. funksjon som landemerke for Fagernes og Ramfjord. 7.4 Bebygd grunnareal kan utgjøre 20 % av tomtearealet (BYA Videreføres ikke. Detaljregulering må ta stilling 20%). til dette. 7.5 Arealet mellom bygg og tilstøtende veger skal opparbeides Videreføres ikke. Detaljregulering må ta stilling parkmessig og skal vektlegge byggets funksjon som til dette. møtested. Parkering må løses i en reguleringsplanprosess. 8. Offentlig eller privat tjenesteyting (O2) Fagernes barnehage 8.1 Området skal nyttes til barnehage. Vesentlige endringer og Formålet videreføres, men ikke bestemmelsen. utvidelser av bygg og anlegg kan bare skje dersom Feltet er allerede bebygd og opparbeidet. Ved tilstrekkelig og gode aktivitetsmuligheter sikres. store endringer må planendring eller ny regulering ses på, og da vil krav til utearealer måtte innfris. 9. Offentlig eller privat tjenesteyting (O3) Fagernes bo- og velferdssenter 9.1 Området skal nyttes til bo- og velferdssenter samt base for Plankrav videreføres i ny kommuneplan for hjemmetjenester. feltet, med bestemmelser om funksjon av 9.2 Bebyggelsens grunnflate kan utgjøre inntil 30 % av netto området. Øvrige bestemmelser vil utarbeides tomteareal (BYA 30%), og bygg kan føres opp med ved detaljregulering. byggehøyder på inntil 12 meter målt fra planert terrengs gjennomsnittsnivå rundt bygninger. 9.3 Reguleringsplan må utforme arealer i hensynssonen for lek, opphold og rekreasjon. Gode planløsninger i overgangen til tilstøtende arealer må inngå i planen. 9.4 Det kan ikke gis tillatelse til tiltak før det foreligger ny reguleringsplan. 10. Offentlig eller privat tjenesteyting (O4) Fagernes skole 10.1 Reguleringsplan må utforme arealer i hensynssonen for Formålet videreføres, men ikke bestemmelsen. lek, opphold og rekreasjon. Gode planløsninger i Feltet er allerede bebygd og opparbeidet. Ved overgangen til tilstøtende arealer må inngå i planen. store endringer må planendring eller ny 10.2 Tillatelse til tiltak for vesentlig utvidelse av skole kan ikke regulering ses på, og da vil krav til utearealer finne sted før det foreligger ny reguleringsplan. måtte innfris. 11. Offentlig eller privat tjenesteyting (O5) Fagernes ungdoms/samfunnshus 11.1 Bygninger og anlegg skal nyttes for forsamling. Bebygd Bestemmelser videreføres ikke. Eldre grunnareal kan utgjøre 30% av tomtearealet (BYA 30%). reguleringsplan samsvarer med bruk og blir 11.2 Det kreves ikke ny reguleringsplan for området O6 dersom gjeldende alene. Dersom større endringer skal byggegrense på 30 m langs dagens E8 overholdes. Dette gjøres må planendring eller ny detaljregulering kan fravikes ved ny reguleringsplan som dokumenterer vurderes. tilfredsstillende støyforhold jf. T-1441. 12. Offentlig eller privat tjenesteyting (O6) Fagernes menighetshus 12.1 Bygninger og anlegg skal nyttes for forsamling. Bebygd Bestemmelser videreføres ikke. Eldre grunnareal kan utgjøre 30% av tomtearealet (BYA 30%). reguleringsplan samsvarer med bruk og blir 12.2 Det kreves ikke ny reguleringsplan for området O6 dersom gjeldende alene. Dersom større endringer skal byggegrense på 30 m langs dagens E8 overholdes. Dette gjøres må planendring eller ny detaljregulering kan fravikes ved ny reguleringsplan som dokumenterer vurderes. tilfredsstillende støyforhold jf. T-1441. 13. Fritids- og turistformål (FT1) Campingplass i Sørbotn 13.1 Bebyggelse og bruk av bygg og arealer skal ikke stenge for Området er uregulert i dag, og vil omfattes av allmennhetens ferdsel i fjæresonen. det generelle plankravet i ny kommuneplan. 13.2 Tillatelse til tiltak for vesentlige utvidelser av bygninger og Videre så gjelder 100-metersbeltet i pbl. § 1-8 anlegg kan ikke gis før det foreligger reguleringsplan. som skal sikre allment friluftsliv i strandsonen. 14. Næringsbebyggelse (N) 14.1 Planbestemmelser for «N1 Ramfjordmoen» gjøres ikke Avgjørelse fra departementet er truffet og gjeldende før etter mekling eller avgjørelse i område N1 har rettsvirkning. 9 departementet. Enn så lenge er næringsområdet N1 uten rettsvirkning på plankartet. 15. Næringsbebyggelse (N1) Ramfjordmoen Planarbeid pågår for feltet (plan 1918). Plankrav 15.1 I område N1 kan føres opp bebyggelse for industri, vil gjelde som følge av det generelle plankravet i håndverks- og lagervirksomhet. Bebyggelsens grunnflate ny kommuneplan. Øvrige bestemmelser kan utgjøre inntil 30 % av netto tomteareal (BYA 30%). videreføres ikke, krav og rammer løses inn i Maksimal byggehøyde er 10 m målt fra planert terrengs detaljreguleringen. gjennomsnittsnivå rundt bygg. Bebyggelse kan ikke føres opp nærmere Bjørnskarelva enn 100m. Avstanden mellom bebyggelse og fylkesveg 91 skal være 50 m. 15.2 Til reguleringsplanprosessen knyttes det et krav om å lage en utredning som viser at planlagt virksomhet ikke vil forstyrre aktiviteten ved forskningsstasjonen. Det gjelder i hovedsak elektromagnetiske forstyrrelser, samt lysforstyrrelser. 15.3 For etablering av støyende virksomheter gjelder støyretningslinjer i T-1442, med fastsatt grenseverdi jf. tabell 3. 15.4 Næringsområdet ligger oppstrøms til bygdas drikkevannsforsyning. Det må etableres tiltak i selve næringsområdet som forhindrer en forurensning av drikkevannskildene i Mølnelvdalen. Næringsvirksomheter som driver med farlige stoffer kan ikke etableres her. 15.5 Drivingslei for reindriftsnæringen må ikke stenges jf. reindriftsloven §22. Varsomhet må vises når rein flytter i Ramfjord mht. forstyrrelser fra næringsvirksomhet. Innenfor område N1 skal det lages en voll langs den nordøstlige formålsgrensen som skjermer drivingslei mot forstyrrelser fra næringsvirksomheten. Utforming og eventuell tilplanting må bestemmes nærmere i reguleringsplan. 15.6 Det må dokumenteres hvordan virksomheten sikres tilstrekkelig og hygienisk betryggende drikkevann, og slokkevann, samt hvordan avløpsvann bortledes i tråd med forurensingsloven (kap 27 i plan- og bygningsloven). 15.7 Ubebygde deler av området kan nyttes til utfartsparkering, herunder i forbindelse med scooter-kjøring. 15.8 Det kan ikke gis tillatelse til tiltak før det foreligger godkjent reguleringsplan. 16. Næringsbebyggelse (N2) Hundbergan Planarbeid pågår for feltet (plan 1747). Plankrav 16.1 Område N2 er avsatt til næring i overordnet plan vil gjelde som følge av det generelle plankravet i (kommuneplan 2011-2022). ny kommuneplan. Øvrige bestemmelser 16.2 Drivingslei for reindriftsnæringen må ikke stenges jf. videreføres ikke, krav og rammer løses inn i reindriftsloven §22. detaljreguleringen. 16.3 Det kan ikke gis tillatelse til tiltak før det foreligger godkjent reguleringsplan. 17. Næringsbebyggelse (N3) Leirbakken 17.1 Reguleringsplan 1716 for Minken industripark gjelder. Ikke bestemmelse, videreføres ikke. 18. Næringsbebyggelse (N4-6) Fagernes Feltene omfattes av den eldre reguleringsplanen 18.1 Bebyggelsens grunnflate kan maksimalt være 30 %, og kan 0648 som gir egne bestemmelser om utnyttelse, føres opp i 2 normaletasjer med gesims- og byggehøyde på høyde, parkeringskrav og krav vedrørende 7 m. Det skal avsettes oppstillingsplass for 1 bil per 100 m2 hensyn til nærliggende boligbebyggelse. Har golvflate i bebyggelsen, til dette kommer nødvendig også krav om bebyggelsesplan. lasteareal. I felt N4-6 kan bare virksomheter tillates som ikke er av skjemmende karakter for omkringliggende Bestemmelser i kommunedelplanen videreføres boligbebyggelse. Verdifull vegetasjon skal søkes bevart. ikke, reguleringsplanen får gjelde alene, selv om 18.2 Felt N4 og N5 vil få en gang/sykkelveg langs reguleringsplanen har behov for oppdatering. formålsgrensen mot sør og øst. Tiltak i N4 og N5 kan ikke godkjennes før det er dokumentert at det finnes Plankrav fremgår av den eldre reguleringsplanen, tilstrekkelig areal for gang- og sykkelveg jf. plankartet. og videreføres heller ikke. Dersom større 18.3 Det kreves ikke ny reguleringsplan for områdene N4-N6, endringer skal gjøres, for eksempel nye bygg men det kreves en støyfaglig utredning både mht eller større tilbygg, bør en være tro mot 10 eventuelle støyømfintlige arbeidsplasser og krav til plankravet og ikke dispensere. Det ønskes ikke å etablering av støyende virksomheter. For støyende gi nytt og overlappende plankrav i ny virksomheter gjelder støyretningslinjer i T-1442, med kommuneplan. fastsatt grenseverdi jf. tabell 3. 18.4 Byggegrensen til dagens E8 kan fravikes dersom det dokumenteres tilfredsstillende støyforhold jf. T-1442. 19. Næringsbebyggelse (N7) Fagernes Omfattes av den eldre reguleringsplanen 0648 19.1 Næringsområde N7 på Fagernes skal brukes til som gir egne bestemmelser om utnyttelse, hotellvirksomhet, overnatting og bevertning. høyde og parkeringskrav. Har også krav om 19.2 Tiltaket må være i tråd med bestemmelsene i bebyggelsesplan. Feltet fremstår for øvrig som reguleringsplan 648. ferdig utbygd. 19.3 Området vil få en gang-/sykkelveg i grense mot nord. Tiltak i N7 kan ikke godkjennes før det er dokumentert at det Bestemmelser videreføres ikke, eldre finnes tilstrekkelig areal for gang- og sykkelveg. reguleringsplan får gjelde alene, selv om 19.4 Ved omfattende endringer av bebyggelsen kreves det en reguleringsplanen har behov for oppdatering. ny reguleringsplan. 20. Idrettsanlegg (I) Motorsportbane på Ramfjordmoen 20.1 Området skal ikke benyttes til motorsportaktiviteter under Delvis regulert av reguleringsplan 1058 fra 1992 flytting av rein gjennom Ramfjord. og reguleringsplan 1784 fra 2012. Bestemmelser 20.2 Ved vesentlige endringer og utvidelser av dagens anlegg videreføres ikke. Tiltak må være i samsvar med kreves det en reguleringsplan. I reguleringsplanen må reguleringsplanene, eventuelt betinge støyforholdene vurderes i hht. støyretningslinjen T-1442. planendring eller ny detaljregulering. 21. Andre typer bebyggelse og anlegg (ABA1) Fagernes Vil omfattes av generelt plankravet i ny høydebasseng kommuneplan. 22. Andre typer bebyggelse og anlegg (ABA2) Fagernes vann- og Regulert i eldre reguleringsplan 0648, så vil ikke avløpsanlegg omfattes av generelt plankrav. 23. Andre typer bebyggelse og anlegg (ABA3) Fagernes naust Regulert i eldre reguleringsplan 0648, så vil ikke 23.1 Tiltaket må være i tråd med bestemmelsene i omfattes av generelt plankrav. reguleringsplan 648. Mangler opplisting av et felt nr. 4 med andre typer bebyggelse og anleggsformål, på Hundbergan. Område har plankrav som følge av generelt plankrav i ny kommuneplan. 24. Uteoppholdsareal (U1) Fagernes lekeplass Bærbakken 24.1 Området skal være kvartalslekeplass for områdene B 7-14. Opparbeidet. Videreføres ikke. 25. Uteoppholdsareal (U2) Fagernes lekeplass Fagerelva 25.1 Området skal være kvartalslekeplass for område B6. Sikret opparbeidelse med rekkefølgekrav tilknyttet felt B6 i ny kommuneplan. 26. Kombinert bebyggelse og anleggsformål (KBA 1-2) Fagernes 26.1 Bolig/forretning/tjenesteyting Omfattes av eldre reguleringsplan 0648 som har I området og bygningene kan det etableres bolig, egne bestemmelser for arealene. forretning og tjenesteyting i kombinasjon eller som Reguleringsplanen stiller også krav om separate formål. Bebygd grunnareal kan utgjøre 30% av bebyggelsesplan. tomtearealet (BYA 30%). 26.2 Det kreves ikke ny reguleringsplan for områdene KBA 1-2. KBA1 er bebygd, 26.3 Dersom byggegrense på 30 m langs dagens E8 i KBA 1 skal KBA2 er ubebygd og fravikes, må det gjøres ved ny reguleringsplan som KBA3 er delvis bebygd. dokumenterer tilfredsstillende støyforhold jf. T-1442. 27. Kombinert bebyggelse og anleggsformål (KBA 3) Fagernes Bestemmelser videreføres ikke i ny 27.1 Detaljhandel/kontor/tjenesteyting/bevertning I området kommuneplan. Plankravet i eldre reguleringsplan kan det føres opp bebyggelse for detaljhandel, kontor, vil gjelde, og spesielt for KBA2 og KBA3 er dette offentlig og/eller privat tjenesteyting, samt bevertning hensiktsmessig. med bebygd grunnareal på inntil 4000 m2 (BYA 4000 m2) i inntil 2 etasjer. Bebyggelse for detaljhandel kan ha et For øvrig er bestemmelsen om detaljhandel i bruksareal på inntil 3000 m2. strid med intensjonen i ny kommuneplan og 27.2 Areal mellom bygg og tilstøtende veger skal opparbeides regional plan for handel, og skal av denne grunn parkmessig og skal utgjøre 20 % av netto tomteareal. ikke videreføres. 27.3 Inngangsparti med adkomst for fotgjengere skal være fra Morenevegen. Den skal utformes som utendørs møteplass og skal være bilfri. Biladkomst til området kan være fra Morenevegen. 11 27.4 Det kan ikke gis tillatelse til tiltak før det foreligger ny reguleringsplan for området. 28. Veg (V1) Fagernes FV91 28.1 Det skal etableres et sammenhengende gang- og Undergang erstattes av opphøyde gangfelt jf. sykkelvegnett samt undergang under E8. detaljreguleringsplan 1848. Bestemmelse om sammenhengende gang- og sykkelvegnett er ikke tilknyttet noen byggeområder som rekkefølgekrav, men er realisert for nordlige byggefelt fra fylkesveien. Bestemmelse videreføres ikke i ny kommuneplan. Ytterligere tiltak må ses nærmere på ved detaljregulering av nye felt. 29. Veg (V2) Fagernes E8 29.1 Det skal etableres et sammenhengende gang- og Bestemmelser er ikke tilknyttet noen sykkelvegnett samt undergang under E8 byggeområder som rekkefølgekrav. Videreføres ikke. E8 legger om på andre siden av fjorden, som må anses å redusere trafikkbelastningen langs veien. 30. Kombinert formål for samferdselsanlegg og teknisk infrastruktur (KSI1) Fagernes parkeringsplass ved avløpsanlegg 30.1 Området forbeholdes vann- og avløpsavdelingen sine tiltak Bestemmelse innarbeides i ny kommuneplan. for etablering av et avløpsanlegg. Beliggenheten, Men plankrav gis for feltet. Arealformål fastsatt i utforming og størrelsen av parkeringsplassen for kommunedelplanen, nå videreført i ny allmennheten underordner seg kravene til avløpsanlegget. kommuneplan, samstemmer ikke med underliggende reguleringsplan. Dersom tiltak skal gjøres, må reguleringsplanen endres eller erstattes med ny. 31. Friområde (FR1) Fagernes slalåmbakke Bestemmelse om bruk av arealet videreføres. 31.1 Friområde ovenfor Ramfjord skole skal brukes som slalåm- Bevaring av steingjerder tas inn som og akebakken. Området opparbeides til allmenn bruk og bestemmelser til hensynssone. opphold. Ved etablering av skiheis skal denne ligge i lengst mulig avstand fra tilgrensende boligområdet. Eksisterende steingjerder (hensynssoner H550_2 og H550_3) skal ikke skades ved noen tiltak. Bakken skal tilsås med stedegne arter for å hindre erosjon. 32. Friområde (FR2) Fagernes slalåmbakke 32.1 Reserveareal for skilek. 33. Grønnstruktur (G1) Fagernes – korridor Bærbakken 33.1 Området fungerer som en grønn korridor som fører til Formål videreføres, bestemmelsen tas ikke med kvartalslekeplass U1. videre. Er mer en forklaring enn bestemmelse. 34. Grønnstruktur (G2) Fagerelv 34.1 Elveløp ivaretas som et naturpreget område. Formål videreføres, bestemmelsen tas ikke med videre. Er mer en forklaring enn bestemmelse. 35. Grønnstruktur (G3-6) Grønnrabatt langs FV91 35.1 I G4 kan det vurderes noen parkeringsplasser i Bestemmelse i strid med arealformålet, sammenheng med kirkebygget på O1. videreføres ikke. 36. LNFR 36.1 Området forbeholdes landbruk, natur, friluftsliv og Bestemmelse erstattes av innhold i ny reindrift. I LNFR-område tillates ikke spredt utbygging av kommuneplan. bolig eller fritidsbolig. Fradelinger til dette formålet er heller ikke tillatt. 37. LNFR-areal for spredt boligbebyggelse LNFR-områder med mulighet for spredt 37.1 Plassering av bolig skal ikke være på dyrka, overflate dyrka bebyggelse tas ut grunnet manglende ROS- eller dyrkbart mark. Tilpasning til kulturlandskapet skal analyser og øvrige vurderinger for arealene. vurderes. Atkomst skal knyttes til kommunal veg eller fylkesveg. Der forholdene tillater det, skal avkjørsel slås sammen med naboavkjørsel. Avkjørsel skal være i samsvar med rammeplan for avkjørsler. 37.2 Antall nye boliger som tillates innenfor hvert område  Lauksletta er gitt tillatelse til 3/6 nye boliger framgår av plankart og bestemmelser: siden planvedtak.  Lauksletta = 6 boliger  Nordbotn I = 5 boliger 12  Nordbotn II = 3 boliger  Nordbotn I er gitt tillatelse til 6/5 nye boliger siden planvedtak. Byggesak kjent med at flere boliger ønskes.  Nordbotn II er gitt tillatelse til 0/3 nye boliger siden planvedtak. 37.3 Spredt boligbygging i LNFR-område på Laukslett kan først Gang- og sykkelveg på nedsiden av dagens E8 og tillates når tilfredsstillende gang- og sykkelforbindelse til undergang under E8 er stilt som rekkefølgekrav i Fagernes og undergang under E8 er etablert, eller at ny E8 områdeplan 1716 til industri/kontor felt KI5-7, er etablert. som ligger nedenfor dagens E8. Kravet er ikke løst per nå. Uansett tas LNFR spredt ut av ny kommuneplan. 38. Fiske 38.1 Underformålet «fiske» skal sikre vannareal for Dekkes av Kystsoneplanen. næringsmessig og fritidsrettet fiske. 39. Friluftsområde i sjø 39.1 Leirbakken: Underformål «friluftsområde» skal sikre Dekkes av Kystsoneplanen. vannareal til allmenn friluftsbruk, her en lokal badeplass. Bestemmelser til hensynssoner 1. Sikringssone Nedslagsfelt drikkevann H110 - Kalvebakkelva Videreføres, gir felles bestemmelser til 1.1 Innenfor nedbørsfeltet for drikkevann er det forbudt med hensynssone H110 som erstatter disse. tiltak som kan forurense drikkevann. Klausuleringsbestemmelser for drikkevannskilden gjelder. 2. Sikringssone Grunnvannsforsyning H120_1 - Nordbotndalen Videreføres, gir felles bestemmelser til 2.1 Innenfor nedbørsfeltet for drikkevann er det forbudt med hensynssone H110 som erstatter disse. tiltak som kan forurense drikkevann. Klausuleringsbestemmelser for drikkevannskilden gjelder. 3. Sikringssone Grunnvannsforsyning H120_2 - Sørbotn Området tas ut grunnet manglende kvalitet på 3.1 Området er et framtidig grunnvannsreservoar. Forurensing grunnvannsforsyning. av grunnvannet skal unngås. 4. Faresone Ras- og skredfare H310_1 Leirbakken 4.1 I det avmerkede feltet i lia ovenfor Leirbakken er det ikke Gis felles bestemmelser for hensynssone H310 tillatt med hogst som strekker seg over et areal større enn som erstatter disse. 1000m2 pga fare for ras. Større inngrep som kan føre til konsentrasjon av overflatevann som eksempelvis skogsveier, må unngås. 5. Faresone Ras- og skredfare H310_2-15 5.1 Aktsomhetsområder for ras- og skredfare er avmerket som Gis felles bestemmelser for hensynssone H310 hensynssone. Her tillates det ikke etablering av ny som erstatter disse. bebyggelse med mindre det foreligger en fagkyndig utredning og dokumentasjon av tilstrekkelig sikkerhet. 6. Faresone Kvikkleire H390_1 6.1 Hensynssonen angir potensielt fareområde for kvikkleire Enkelte av områdene er «friskmeldt» gjennom grunnet marine strandavsetninger i potensielle MML-kart, og tas ut fra hensynssonen. Ellers gis byggeområder. Det kreves en geoteknisk utredning før det felles bestemmelser for hensynssone H390 regulering/utbygging kan godkjennes. Områdestabilitet må for kvikkleire som erstatter disse dokumenteres. Risikoreduserende tiltak beskrives og virkningen dokumenteres. 7. Hensynssone reindrift H520_1 Alle hensynssoner videreføres i kart. 8. Hensynssone reindrift H520_2-4 9. Hensynssone grønnstruktur H540_1 10. Hensynssone grønnstruktur H540_2 11. Hensynssone grønnstruktur H540_3 12. Hensynssone landskap H550_1 13. Hensynssone landskap H550_2 14. Hensynssone landskap H550_3 15. Hensynssone landskap H550_4 16. Hensynssone naturmiljø H560_1 17. Hensynssone naturmiljø H560_2 18. Hensynssone naturmiljø H560_3 19. Hensynssone naturmiljø H560_4 20. Hensynssone kulturmiljø H570_1 21. Hensynssone kulturmiljø H570_2 13 22. Hensynssone kulturmiljø H570_3 23. Båndleggingsone for regulering H710_1 23.1 Planbestemmelser for «Hensynssone H710_1» gjøres ikke Avgjørelse fra departementet er truffet og gjeldende før etter mekling eller avgjørelse i hensynssonen har rettsvirkning, men er gått ut departementet. Enn så lenge er båndleggingssonen for grunnen tidsbegrensningen på 4 år i pbl. § 11-8 østre trasé for E8 uten rettsvirkning på plankartet. bokstav d. Uansett erstattet med ny løsning i 23.2 Østre trasé for E8 er lagt inn som en 200m bred korridor i reguleringsplan 1920. Videreføres ikke i ny påvente av en regulering. Linjeføringen er i tråd med det kommuneplan. østre alternativet som beskrevet og utredet i kommunedelplan for E8 fra Sørbotn til Laukslett i 2007/2008. Båndlegging er tidsbegrenset til fire år, men kan etter søknad til departementet forlenges med fire år. Det kan ikke gjøres noen form for inngrep eller tiltak i sonen uten tillatelse fra Tromsø kommune og States vegvesen. 24. Båndleggingsone for regulering H710_2 24.1 Båndlegging av område H710_2 skjer i påvente av Korresponderer med arealfeltet N2. Feltet har reguleringsplan 1747 «Hundbergan industriområdet» som plankrav og planarbeid pågår. Båndleggingsonen er under arbeid. er utgått pga. tidsbegrensning i pbl. § 11-8. Ikke behov for å videreføre i ny kommuneplan, plankrav til feltet er tilstrekkelig. 25. Båndleggingsone etter lov om kultminner H730_1 Videreføres i sin helhet i ny kommuneplan. 25.1 Fangstanlegget på moreneryggen på Breivikeidet er en del av et stort fangstanlegg som går videre innover Breivikeidet. Det skal ikke foretas noen form for inngrep innenfor hensynssonen. Søknad om tiltak som berører disse områdene skal forelegges Troms fylkeskommune v/kulturvernavdelingen. 26. Båndleggingsone etter lov om kultminner H730_2 26.1 Fortsettelsen av fangstanlegget på moreneryggen på Breivikeidet. Det skal ikke foretas noen form for inngrep innenfor hensynssonen. Søknad om tiltak som berører disse områdene skal forelegges Troms fylkeskommune v/kulturvernavdelingen. 27. Båndleggingsone etter lov om kultminner H730_3-5 27.1 De tre Kalvebakk-broene er fredet i medhold av kulturminneloven og må sees på som et sammenhengende veghistorisk kulturmiljø. Det skal ikke foretas noen form for inngrep innenfor hensynssonen. Søknad om tiltak som berører disse områdene skal forelegges Troms fylkeskommune v/kulturvernavdelingen. 28. Båndleggingsone etter lov om kultminner H730_6-14 28.1 Hensynsoner H730_6-14 inneholder automatisk freda kulturminner etter kulturminneloven. Med til et automatisk freda kulturminne hører en sikringssone som enten avgrenses individuelt eller som automatisk vil omfatte et fem meter bredt belte regnet fra kulturminnets synlige ytterkant. Det skal ikke foretas noen form for inngrep innenfor hensynssonen. Søknad om tiltak som berører disse områdene skal forelegges Troms fylkeskommune v/kulturvernavdelingen. 4. Oppsummering Elementer i plankartet til kommunedelplan 0210 er i hovedsak innarbeidet i ny kommuneplan. Unntakene er utdatert E8-trasè og drikkevannsfelt i Sørbotn som etter ny kunnskap er vist seg uegnet, og som tas ut av planen. Store deler av bestemmelsene er erstattes av nytt innhold i ny kommuneplan, men hensynene er likevel stort sett ivaretatt i de nye bestemmelsene. Av de endringer som er gjort, kan bestemmelser til de etablerte boligområdene antageligvis merkes mest, og som kan medføre enkelte negative konsekvenser. 14 Bestemmelser i kommunedelplanen har delvis erstattet innholdet i eldre reguleringsplaner. Disse videreføres ikke, slik at tiltak vil styres av de eldre reguleringsplanene igjen. Men på samme måte som for de øvrige etablerte boligområder i kommunen, ønsker vi nå å unngå å overstyre reguleringsplaner gjennom kommune(del)planer. Dersom reguleringsplaner ikke lengre representerer ønsket utbygging, eller av andre årsaker er utdaterte, bør disse endres eller erstattes av ny reguleringsplan. For å rydde opp i overlapp av kommune(del)planer, foreslås det å oppheve kommunedelplan 0210 ved vedtak av ny kommuneplan. Elementer som kan og ønskes ivaretatt er innarbeidet i ny kommuneplan. 15 "
}