{
  "dokument_id": "65fb7960-9315-59a1-bb8c-2e22085e93a0",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Nmf Nord-Norge",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001696396",
  "tekst": " Innsendt: 12.04.2024 18:31 Ref.nr: FDRDAP Tromsø kommune Rådhusgata 2 9299 Tromsø Telefon: 77 79 00 00 E-post: postmottak@tromso.kommune.no Hjemmeside: https://tromso.kommune.no Kultur- og idrettstilskudd - søknad Søkeren Søker er: o Privatperson o Virksomhet uten org.nr T Virksomhet med org.nr. Virksomhet med orgnr.: Org.nr. 971394080 Forening/organisasjon Nmf Nord-Norge Adresse Krognessvegen 33 Postnr. Poststed 9006 Tromsø Nettsted www.musikkorps.no/nord-norge Kontaktperson: Fornavn og ev. mellomnavn Andreas Bryan Etternavn Øvringmo Mobilnr. E-postadresse 90208920 andreas@musikkorps.no Bankkonto 3624 23 97295 Søknad om tilskudd Tilskuddsordning T Nærmiljø og frivillighet Søknadsbeløp 15 000 Kommentarer til søknad om tilskudd NMF Nord-Norge er en interesseorganisasjon for korpsmusikanter og våre verdier er fellesskap, trygghet, mestring og utvikling. Vi har over 5000 medlemmer fordelt på 180 korps. Kontoret bemannes med 4 personer i til sammen 155 % stilling, fordelt på Tromsø, Mo i Rana og Trondheim. Våre viktigste aktiviteter retter seg mot barn og ungdom i form av 3 regionkorps og 2 faste sommerkurs. I tillegg arrangerer vi årlige konkurranser rundt omkring i regionen, samt en rekke kurs, opplæring, medlemsmøter og stevner for både barn og voksne. Til årets sommerkurs på Evenskjer er vi avhengige av å leie slagverkutstyr, vi trenger våkne nattevakter og vi setter 701785, Sem & Stenersen Prokom Side 1 av 3 Kultur- og idrettstilskudd - søknad inn foreldrevakter som kan hjelpe til med organisering, dersom det skulle oppstå situasjoner, hjelp til stell og som støtte i større og mindre grupper underveis i kurset. Dette gjøres på dugnad av et eller flere av våre medlemskorps, hvor vi har behov for støtte til opphold for de personene som befinner seg på kursstedet. Dette er en ekstremt viktig ressurs for kursene og vi hadde aldri klart å arrangere uten våre fantastiske medlemskorps som stiller opp med dugnadstimer i sommerferien. Alternativet hadde vært å lønne ekstra stab for arbeidet, som ville fordyret prosjektet i så stor grad at det ikke hadde vært gjennomførbart. Årets kurs er også utvidet med et stort antall deltakere. Effekten av tidligere sommerkurs, og hvor viktig korpsene ser det som en del av å rekruttere og beholde medlemmene i korpsene ser vi nå! Tiltak/prosjekt Formål med det omsøkte tiltaket Sommerkurs for barn og ungdom i Tromsø, Troms og nordre del av Nordland Målgruppe Barn og unge i alderen 9 til 19 år. Kurset har i år rekordmange 165 deltakere og søknadsportalen er enda åpen. Tidligere år har deltakerantallet variert fra 70 til 100 stk. Planlagte aktiviteter samspill i korps samspill i ensembler gruppeundervisning en til en-undervisning på instrument musikkteori hørelære arrangering og komponering dirigering klassekor musikklek musikkteater huskonserter avslutningskonsert konsertplanlegging Budsjett for tiltaket - kostnader Kostnader Spesifiser kostnadene for tiltaket Beløp Opphold og overnatting 436 500 Spesifiser kostnadene for tiltaket Beløp Honorar stab 435 560 Spesifiser kostnadene for tiltaket Beløp Reiseutgifter 45 000 Spesifiser kostnadene for tiltaket Beløp Noter, leie av utstyr, kopier og kontor 42 500 Spesifiser kostnadene for tiltaket Beløp Husleie 15 000 974 560 Kommentarer til kostnader Kostnadene er i all hovedsak knyttet til opphold på Folkehøgskolen Nord-Norge, samt honorar til stab, som administrativ leder, musikalsk stab, aktivitetsleder og opphold til foreldrevakter og nattevakter som jobber på dugnad på kurset. Det er også behov for noter og materiell til musikkteori, undervisning i grupper og samspill i korps. 701785, Sem & Stenersen Prokom Side 2 av 3 Kultur- og idrettstilskudd - søknad Budsjett for tiltaket - inntekter Inntekter Spesifiser inntektene for tiltaket Beløp Deltageravgifter 749 900 Spesifiser inntektene for tiltaket Beløp Momskompensasjon og andre tilskudd (kommuner og private søknader) 85 360 Spesifiser inntektene for tiltaket Beløp Tromsø Kommune 15 000 Spesifiser inntektene for tiltaket Beløp Inntekter billett- og kiosksalg 30 000 Spesifiser inntektene for tiltaket Beløp Aktivitetsmidler fylket 50 000 Spesifiser inntektene for tiltaket Beløp Egne midler NMF (estimert underskudd) 44 300 Sum inntekter 974 560 Kommentarer til inntekter Den største delen av inntekter kommer fra deltageravgifter, en del fra ordninger som momskompensasjon og aktivitetsmidler fra fylket, samt søknader om tilskudd fra kommuner i regionen. Vi går mot et estimert underskudd på i overkant av 40.000 som dekkes inn av regionens egne midler/oppsparte midler. Dette er dyre kurs for oss å arrangere, men vi prioriterer disse fordi de er ekstremt viktige for barn og ungdom i våre lokallag. Det er også grunnen til at vi klarer å rekruttere flere medlemmer til korpsene i hele regionen. Dokumentasjon Last opp vedlegg Budsjett sommerkurs Evenskjer 2024.xlsx Last opp vedlegg Regnskap sommerkurs Evenskjer 2023.xlsx 701785, Sem & Stenersen Prokom Side 3 av 3 "
}