{
  "dokument_id": "105eefee-7148-5063-b0a5-eee14bc257f0",
  "doc_type": "meeting_minutes",
  "kommune": 5501,
  "tittel": "Protokoll Kommunalt råd for mennesker med nedsatt funksjonsevne 02.05.2025",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002071530",
  "tekst": " Møteprotokoll Kommunalt råd for mennesker med nedsatt funksjonsevne Dato: 02.05.2025 kl. 09:00 – 12:00 Sted: Formannskapssalen/Aktivitetshuset Gnist Til stede: Barbara Vögele (MDG) (Leder i utvalg) Ann Sissel Enoksen (ByLa) Åge Bjerkmo (Råd) Grete Kongsbak (Råd) Helge Habbestad (Råd) Gørild Skjold Eidesen (Råd) Møtende varamedlemmer: Lisbeth Dyrstad (Råd) (Vara for Rune Solhaug) Nina Jensen (Råd) (Vara for Nina Hansen Rossing) Forfall: Joakim With (Ap) (ikke meldt forfall) Ida Gårseth Hov (FrP) Eirik Johansen (FrP) (Vara for Ida Gårseth Hov) Ruth Schwienbacher (Råd) (Nestleder i utvalg) Rune Solhaug (Råd) Nina Hansen Rossing (Råd) Fra administrasjonen: Ingen Sekretær: Ørjan Myrvoll, rådgiver, seksjon for politisk sekretariat 1 Saksliste Godkjenning av innkalling og saksliste Godkjenning av protokoll Spørsmål Saker til behandling Høring - forslag til endring i lov og forskrift om 25/25 25/04992-2 4 brukerrom for inntak av narkotika Kvalitets- og utviklingsmelding seksjon barn og familie 26/25 25/06250-1 5 2024 27/25 25/06251-1 Evaluering Fase 2 seksjon barn og familie 6 Møtet avsluttes med befaring/besøk hos Aktivitetshuset Gnist 2 Godkjenning av innkalling og saksliste Innkalling og saksliste ble godkjent Godkjenning av protokoll Protokollen fra møtet den 28.03.2025 ble godkjent Spørsmål Det var ingen innmeldte spørsmål til møtet 3 Saker til behandling 25/25 Høring - forslag til endring i lov og forskrift om brukerrom for inntak av narkotika Behandlet av Møtedato Saknr 1 Kommunalt råd for mennesker med nedsatt 02.05.2025 25/25 funksjonsevne 2 Helse- og velferdsutvalget 07.05.2025 22/25 Kommunedirektørens innstilling til vedtak: Høringssvar til forslag til endring i lov og forskrift om brukerrom og endring i helse- og omsorgstjenesteloven vedtas slik det framkommer av saksframlegget Møtebehandling i Kommunalt råd for mennesker med nedsatt funksjonsevne 02.05.2025: Møtebehandling Ingen forslag fremmet Votering Innstillinga ble enstemmig vedtatt med 8 stemmer Kommunalt råd for mennesker med nedsatt funksjonsevnes vedtak Høringssvar til forslag til endring i lov og forskrift om brukerrom og endring i helse- og omsorgstjenesteloven vedtas slik det framkommer av saksframlegget 4 26/25 Kvalitets- og utviklingsmelding seksjon barn og familie 2024 Behandlet av Møtedato Saknr 1 Kommunalt råd for mennesker med nedsatt 02.05.2025 26/25 funksjonsevne 2 Oppvekst- og utdanningsutvalget 09.05.2025 18/25 3 Kommunestyret 21.05.2025 4 Likestillingsutvalget 30.04.2025 17/25 Kommunedirektørens innstilling til vedtak: Kvalitets- og utviklingsmelding seksjon barn og familie 2024 tas til orientering. Møtebehandling i Kommunalt råd for mennesker med nedsatt funksjonsevne 02.05.2025: Møtebehandling Ingen forslag fremmet Votering Innstillinga ble enstemmig vedtatt med 8 stemmer Kommunalt råd for mennesker med nedsatt funksjonsevnes vedtak Kvalitets- og utviklingsmelding seksjon barn og familie 2024 tas til orientering. 5 27/25 Evaluering Fase 2 seksjon barn og familie Behandlet av Møtedato Saknr 1 Kommunalt råd for mennesker med nedsatt 02.05.2025 27/25 funksjonsevne 2 Helse- og velferdsutvalget 07.05.2025 19/25 3 Oppvekst- og utdanningsutvalget 09.05.2025 19/25 4 Likestillingsutvalget 30.04.2025 16/25 Kommunedirektørens innstilling til vedtak: Evalueringen av forbedringstiltakene, jf. kommunestyresak 47/23, tas til orientering. Møtebehandling i Kommunalt råd for mennesker med nedsatt funksjonsevne 02.05.2025: Møtebehandling Ingen forslag fremmet Votering Innstillinga ble enstemmig vedtatt med 8 stemmer Kommunalt råd for mennesker med nedsatt funksjonsevnes vedtak Evalueringen av forbedringstiltakene, jf. kommunestyresak 47/23, tas til orientering. Befaring Møtet ble avsluttet med en befaring hos Aktivitetshuset Gnist i Skippergata 41. Barbara Vögele, leder for kommunalt råd for mennesker med funksjonsnedsettelser Tromsø, 02.05.2025 6 "
}