{
  "dokument_id": "60bdee1d-dad8-521c-8c0b-66fe5394878d",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "3 Planbestemmelser",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001676128",
  "tekst": "Vedlegg 1918-3 Tromsø kommune Datert: 15.03.2024 Vedtatt av kommunestyret: Vedtatt endret: Reguleringsplan for Tromsø næringspark - Ramfjordmoen Reguleringsbestemmelser Detaljregulering PlanID: 1918 Saksnummer: 1. Planens hensikt Hensikten med planarbeidet er å tilrettelegge og klargjøre rammene for etablering og utvikling av arealer for næringsvirksomhet innenfor planområdet. Tilhørende infrastruktur i form av VAO-løsninger og trafikale forhold i og utenfor planområdet er videre sentral tematikk for planforslaget. Tromsø Industripark AS ønsker å etablere et industriområde inneholdende industriformål og logistikk- /lagervirksomhet innenfor eiendommen. Dette i henhold til gjeldende overordnete planer (kommuneplanens arealdel og kommunedelplan for Ramfjord). 2. Fellesbestemmelser for hele planområdet 2.1 Dokumentasjonskrav (§ 12-7 nr. 12) I medhold av plan- og bygningslovens § 12-7 gis følgende fellesbestemmelser: Søknad om rammetillatelse 2.1.1 Ved søknad om rammetillatelse for ny bebyggelse, skal det dokumenteres at rimelige skjønnhetshensyn er tatt. Dokumentasjonen skal vise forholdet til både det bebygde og ubebygde landskap og naboskap, og begrunne de valgte løsningene. 2.1.2 Ved søknad om rammetillatelse for ny bebyggelse innenfor området, skal det dokumenters at det er tatt hensyn til bakenforliggende radar-systemer og eventuell forstyrrelse av andre radiofrekvenskilder som opererer i samme frekvensbånd. Dokumentasjonen skal vise forholdet til plassering, utforming og materialvalg på nye bygninger og eventuell filtrering av ledningsbundet støy på spenningskilder. Ved installasjon av radiosystemer som har radiofrekvenssendere innen frekvensbåndene 1-56 MHz skal installasjonene være i tråd med presenterte tiltak i foreliggende rapport Utredning elektromagnetisk støy - SINTEF, vedlegg 1918-11, datert 30.06.2022. 2.1.3 Ved søknad om rammetillatelse for ny bebyggelse skal det vedlegges uteromsplan for aktuelt byggeområde og tilgrensende andel av planområdets fellesarealer i målestokk 1:200. Uteromsplanen skal vise bebyggelse og anlegg i sammenheng med adkomstsituasjoner, terrengforhold og- behandling, avfallshåndtering, snødepot, overvannshåndtering, flomveier, parkeringsplasser, sykkelparkering, oppstillingsplass for utrykningskjøretøy samt adkomst og oppstilling for varemottak. Utomhusplanen skal utarbeides med utgangspunkt i planens vedlagte utomhusplan, datert 14.02.2024. 2.1.4 Ved søknad om rammetillatelse skal akseptert VAO-rammeplan, akseptbrev og stemplede VA-tegninger vedlegges søknaden. Søknad om igangsettingstillatelse 2.1.5 Ved søknad om igangsettingstillatelse skal det foreligge dokumentasjon på godkjente planer for vann- og avløpsløsninger. De tekniske planene skal utarbeides på bakgrunn av planens vedlagte rammeplan for VAO, datert 12.10.2022, godkjent av Tromsø kommune. Godkjennelsesmyndighet er Tromsø kommune, Vann og avløp. 2.1.6 Det skal ved søknad om igangsettingstillatelse for tiltak innenfor planområdet som omhandler tilføring eller forflytning av masser dokumentere at massene er rene og ikke medfører en risiko for forurensing i grunnen. 2.1.7 Ved søknad om igangsettelsestillatelse for tiltak som medfører inngrep i grunnen skal det være gjennomført en representativ miljøteknisk grunnundersøkelse, samt utarbeidet en tiltaksplan for håndtering av massene ved påvist forurensning. 2.1.8 Det skal ved søknad om igangsettingstillatelse for tiltak innenfor planområdet dokumenteres behovet for tilføring og utkjøring av masser. 2.1.9 Ved søknad om igangsettingstillatelse for skal det vedlegges en anleggsplan. Planen skal redegjøre for beskyttelse av omgivelsene mot støy og andre ulemper i bygge- og anleggsfasen. Planen skal redegjøre for plassering av maskiner og annet utstyr, områder for lagringsbrakker og brakkerigg, trafikkavvikling, massetransport, driftstider, trafikksikkerhet for gående og syklende, renhold, støvdemping og støyforhold. Nødvendige beskyttelsestiltak skal være etablert før bygge- og anleggsarbeider kan igangsettes. For å oppnå tilfredsstillende miljøforhold i anleggsfasen, skal luftkvalitets- og støygrenser følge Miljøverndepartementets retningslinjer for behandling av luftkvalitet og støy i arealplanleggingen, T-1520 og T-1442. 2.1.10 Dersom tiltakshaver skal opparbeide offentlige samferdselsanlegg, teknisk infrastruktur og grønnstruktur, samt private felles vann- og avløpsanlegg, skal det ved søknad om igangsettingstillatelse til tiltak legges ved dokumentasjon for at tekniske detaljplaner er godkjent av kommunens ansvarlige fagorgan. 2.1.11 Ved søknad om igangsettelsestillatelse skal det dokumenteres at sumstøy for planområdet ikke fører til overskridelse av støykrav jf. 2.2.3. 2.1.12 Ved søknad om igangsettingstillatelse for BKB2-3 skal det dokumenteres, at overvannshåndteringen ikke medfører økt forurenset utslipp til tilgrensende vassdrag. Søknad om midlertidig brukstillatelse og ferdigattest 2.1.13 Dersom tiltakshaver skal opparbeide offentlige samferdselsanlegg, teknisk infrastruktur og grønnstruktur skal det ved søknad om midlertidig brukstillatelse og ferdigattest legges ved overtakelsesprotokoll som er signert kommunens ansvarlige fagorgan. 2.1.14 Ved søknad om midlertidig brukstillatelse og ferdigattest skal godkjent VA- ferdigmelding, vedlegges søknaden. 2.2 Øvrige fellesbestemmelser 2.2.1 Offentlig samferdselsanlegg, teknisk infrastruktur og grønnstruktur Offentlige samferdselsanlegg, teknisk infrastruktur og grønnstruktur skal opparbeides i tråd med til enhver tid gjeldende kommunaltekniske normer, herunder for veger og grøntanlegg, vann- og avløp og belysningsnorm for Tromsø kommune. Der det er eksisterende anlegg, skal oppgradering skje iht. kommunalteknisk norm. Slik utbygging kan kun gjøres i samsvar med tekniske detaljplaner som på forhånd skal være godkjent av det til enhver tid ansvarlige fagorgan i kommunen. (§ 12-7 nr. 4) 2.2.2 Vann, avløp og overvann Tekniske detaljplaner for vann, avløp og overvann skal utarbeides i tråd med VAO – rammeplan, datert 12.10.2022 og akseptbrev til VAO-rammeplan. Avvik mellom tekniske detaljplaner og VAO-rammeplan kan utløse behov for revisjon av VAO-rammeplan og endring av reguleringsplan. (§ 12-7 nr. 4). Det tillates etablering av offentlig teknisk infrastruktur over eller under bakken innenfor arealer avsatt til offentlig samferdsel eller grøntstruktur. 2.2.3 Støy • Eksisterende bygninger med støyfølsomt bruksformål, som kan påvirkes av utbyggingen skal beskyttes slik at hver boenhet for støy under er Lden= 55dBA på en privat uteplass. Innendørs støy i oppholds- og soverom skal ikke overstige døgnekvivalen nivå (Lekv24t) = 30dBA og maksimalt nivå i soverom om natten (kl. 23-07) skal ikke overstige (LmaksF) 45dBA, jf. NA 8175 klasse C. • Sumstøy fra hele planområdet skal tilfredsstille retningslinjer for støy, T-1442. 3. Bestemmelser til arealformål 3.1 Bebyggelse og anlegg (§ 12-5 nr. 1) 3.1.1 Kombinert bebyggelse og anlegg – industri og lager, sosikode 1826 (BKB1-3) a) Den totale BRA for BKB1-3 kan fordeles mellom de 3 byggeområdene. Bruksareal beregnes uten tillegg for tenkte plan. b) Det tillates anleggelse av interne kjøreveg gjennom byggegrenser og over byggegrenser mot felles veger. c) Det tillates overflateparkering og utvendig lagring innenfor angitte byggegrenser. d) Det skal etableres sykkelparkering. Sykkelparkering skal etableres innendørs og nært inngang. e) Det skal etableres trafikksikre gangarealer innenfor byggeområdene. Trafikksikre gangforbindelser skal knytte byggeområdene sammen med adkomst til kollektivholdeplasser. f) Planområdet skal utvikles med BKB1 som første byggetrinn. g) Vegetasjon i buffersonen fra byggegrense mot fylkesvei og i annen veggrunn skal bevares. h) Bebyggelse skal deles opp i flere volum med varierende byggehøyde. i) Tekniske anlegg og tekniske rom skal ikke overstige angitt byggehøyde. 3.2 Samferdselsanlegg og teknisk infrastruktur (§ 12-5 nr. 2) 3.2.2 Kjøreveg – felles, f_SKV2-6 (sosikode 2010) a) f_SKV3 skal fungere som flomveg jf. VAO-rammeplan b) f_SKV5 - f_SKV6 skal fungere som hovedvannskille/flomsikring og opparbeides etter føringer angitt i vedlagte VAO-rammeplan og detaljtegning Z110, datert 12.10.2022. 4. Bestemmelser til hensynssoner / bestemmelsesområder 4.1 Sikringssone H140 a) Innenfor frisiktsoner er det ikke tillatt med vegetasjon, murer, gjerder eller lignende høyere enn 0,5 m over tilstøtende veiers nivå. 4.2 Hensynssone 570 – Bevaring kulturmiljø a) Tiltak innenfor sonene skal avstemmes med bestemmelser tilknyttet overlappende båndleggingssone. 4.3 Hensynssone 730 – Båndlegging etter lov om kulturminner a) Arealet er omfattet av båndlegging etter lov om kulturminner. 5. Rekkefølgebestemmelser 5.1 Før igangsettingstillatelse Det kan ikke gis igangsettingstillatelse for tiltak innenfor planområdet før: a) Kjøreveg (o_SKV1), kollektivholdeplass/kantstopp (o_SKH4) er ferdig opparbeidet. Krysset skal utformes med dråpeøy, som vist i plankartet. b) Det foreligger tekniske detaljplaner stemplet og signert av gjeldende fagorgan. Tekniske detaljplaner skal være basert på endelig VAO-rammeplan. Avvik mellom tekniske detaljplaner og VAO-rammeplan kan utløse behov for revisjon og ny behandling av revidert VAO-rammeplan c) Igangsettingstillatelse for tiltak innenfor planområdet kan likevel gis dersom det gjennom utbyggingsavtale og garanti, foreligger tilstrekkelig sikkerhet for at rekkefølgekravene ovenfor vil bli oppfylt. Det kan ikke gis igangsettingstillatelse for tiltak innenfor planområdet før: a) Tilstrekkelig vannforsyning frem til planområdet er etablert b) Tilstrekkelig slokkevann er etablert c) Det kan ikke gis igangsettingstillatelse for privat VAO-infrastruktur innenfor planområdet før det foreligger godkjent VA-søknad. 5.2 Før bebyggelse tas i bruk Det kan ikke gis midlertidig brukstillatelse eller ferdigattest for tiltak innenfor planområdet før: a) Teknisk infrastruktur, som skal overtas til kommunal drift og vedlikehold, er godkjent og overtatt. b) det foreligger godkjent VA-ferdigmelding fra gjeldende fagorgan for privat VAO- infrastruktur/private tilkoblinger til offentlig nett. c) Tilfredsstillende flomsikring for respektive byggetiltak er etablert. Flomvei og hovedvannskiller skal opparbeides etter føringer angitt i vedlagte VAO-rammeplan og detaljtegning Z110, datert 12.10.2022. Det kan ikke gis midlertidig brukstillatelse eller ferdigattest for tiltak innenfor BKB1 før: d) adkomstveier og internveier med flomsikringstiltak, f_SKV3-4, er opparbeidet. e) Fortau f_SF2-3 og gangadkomst, som kan vinterdriftes, frem til den enkelte virksomhet er opparbeidet f) Det kan ikke gis midlertidig brukstillatelse eller ferdigattest for tiltak innenfor planområdet som samlet sett gir en totalutnyttelse innenfor planområdet over 50 000 kvm BRA før fortau f_SF1 er opparbeidet. Det kan ikke gis midlertidig brukstillatelse eller ferdigattest for tiltak innenfor BKB2 før: g) Fortau f_SF4 og gangadkomst som kan vinterdriftes frem til den enkelte virksomhet er opparbeidet. h) Interne kjøreveger f_SKV5-6 er opparbeidet. Det kan ikke gis midlertidig brukstillatelse eller ferdigattest for tiltak innenfor BKB3 før: i) Adkomst fra f_SKV4 eller fra deler av f_SKV6 er opparbeidet. j) Fortau f_SF4 og gangadkomst som kan vinterdriftes frem til den enkelte virksomhet er opparbeidet. Dokumenter som gis juridisk virkning gjennom henvisning i bestemmelsene Følgende dokumenter i planmaterialet er gitt juridisk virkning gjennom henvisning i planens bestemmelser - VAO-rammeplan med flomvurderinger, datert 12.10.22. "
}