{
  "dokument_id": "01f24bd2-0732-5864-82ae-a8a1d8854475",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Oversikt over medvirkning - Sydspissen Lavterkselsenter",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001728889",
  "tekst": "Medvirkning/ prosess i prosjekt Sydspissen En sammensatt arbeidsgruppe arbeidet først frem det forslaget som ble politisk vedtatt juni 2021. i september 2022 ble prosjektet overført dra daværende prosjektgruppe med et revidert mandat for å fysisk gjennomføre prosjektet. Daværende arbeidsgruppe besto av: Magnar Solbakken, Rådgiver eHelse, Avdeling for helse og omsorg, pleie og omsorg Elisabet Sausjord, Avdelingsleder, Dagaktivitet og forebyggende tjenester til eldre, Kvaløya Beate Ulseth Pettersen, Avdelingsleder, Enhet for psykisk helse og rus, Losen Anders Mikkola Ærnstrøm, Koordinator/fysioterapeut – Frisklivssentralen, Helsetjenester, Hermund Berntsen, Rådgiver Takst, Bygg drift, adm. Lasse Bakke, Rådgiver, Seksjon for eiendom Anna Sharova Mortensen, Økonom, Avdeling for helse og omsorg, pleie og omsorg Jonas Heløe, Hovedverneombud Maika Soleng og Mikal Hansen, Hovedtillitsvalgte Prosjektet ble overtatt av Seksjon for utbygging som kontraherte Nord Norsk Bygg Kontroll ved Frank Dale for gjennomføring og prosjektering av renoveringen, mens Janne Joakimsen ved avdeling for helse og omsorg ble intern prosjektleder med ansvar for å følge opp prosjektet. Prosjektledelsen gjennomførte i perioden september til desember møter med hver enkelte av de ulike tjenestene/ avdelingene som er planlagt inn i Sydspissen. I disse møtene ble avdelingsledere, og ansatte/ tillitspersoner oppfordret til å møte for å sikre en best mulig medvirkning samt gi prosjektleder bygg og prosjektleder helse en best mulig innsikt i tjenesteutøvernes behov og hverdag. Legger ved epost innkalling: Etter felles gjennomgang av de ulikes behov og ønsker samt en skriftlig behovsmelding hvor de ulike skriftlig gjorde sine behov ble det avholdt to medvirknings workshops hvor det ble invitert inn bredt. Workshop 09. februar 2023. Agenda: Deltagere/ inviterte: Frank Dale Monalf Figenschau Johan Gustavsen Trygve Aune Tveita Janne Joakimsen Ina Ekker Lajla-Merethe Knutsen Anders Mikkola Ærnstrøm Eirin Sofie Pedersen hilde.frydberg.eilertsen@tromso.kommune.no Kine Elisabeth Nordmo-Stykket Mari Pedersen Stine Johansen elisabeth.sausjord@tromso.kommune.no Arve Norgård Monica Tangstad Tom Jakobsen Monalf Figenschau Hilde Fryberg Eilertsen Elisabet Sausjord Camilla Børresen Lene Lorentzen Svendsen Linn Naimak Michael Trøite Bragvin Kristin K. Pettersen Linda Røberg Gretha Solberg Leif Inge Westermann Barbro Byrkjeland Kari Lydersen - Røde Kors Workshops 07 september 2023 Agenda Deltagere/ inviterte Frank Dale Monalf Figenschau Guri Grendal Janne Joakimsen Trygve Aune Tveita Eirin Sofie Pedersen Stine Johansen Ina Ekker Hilde Fryberg Eilertsen Marte Knutsen Skjelbred Britt Margareth Simonsen Elisabet Sausjord Kine Elisabeth Nordmo-Stykket Lajla-Merethe Knutsen Camilla Børresen Ingrid Isaksen Tom Jakobsen Som følge av en omfattende medvirkning fra de ulike tjenesteutøverne og samarbeid med prosjektledelsen og arkitekter ble tegninger presentert september 2023 før de siste revideringene ble gjennomført og vedtatt i 2024. "
}