{
  "dokument_id": "49565605-2286-5d9b-bef4-13fa49eb6c1c",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Merknader høring og offentlig ettersyn",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001806535",
  "tekst": "Tromsø kommune, Byutvikling, Postboks 6342, 9293 Tromsø. Tromsø, 06.01.2022 16.64 – Utvikling eiendom 125/679 Transportsentralen Innspill til reguler ingsplan 1876 Skattøra Transportsentralen ( ́sentralen ́) har base for sin transportvirksomhet på eiendom 125/679 som inngår i plan 1876 for Skattøra. Transportsentralen arbeider med å utvikle tomten og tilpasse den til kjernevirksomheten til ́sentralen ́. I den forbindelse vil vi på vegne av Transportsentral AL gi innspill til planen. Følgende konkrete innspill ønskes vurdert og innarbeidet på plankart som berører eiendommen: Trase kjøreveg SKV1 I planbeskrivelse punkt ‘6.7.1 kjøreatkomst’ er det beskrevet følgende: ‘En ny atkomst til planområdet etableres helt nord på området. Denne atkomsten er tilpasset avkjøring med vogntog, og knyttes direkte til Skattørvegen.’ Under dialog med Transportsentralen kom det frem at avkjøring fra Skattørvegen på eiendommen allikevel ikke er egnet for utkjøring med store vogntog på grunn av den store høydeforskjellen mellom Skattørvegen og tomten. I tillegg vil kjøreveg SKV1 dele opp tomten på en måte at det blir vanskelig å etablere bygninger som er tilrettelagt for transportvirksomheter. Vi ønsker å belyse problematikken nærmere i avsnittene nedenfor. - Avkjøring I planforslaget er avkjøringen fra Skattørvegen utformet som sving med stigning på ca. 1:16 (ca. 6,25%), men dette vil skape store utfordringer for de største vogntogene, og det vanskeliggjør etablering av virksomheter med behov for vogntog til eiendommen. Det kan maksimalt være 4,5% stigning på adkomstvegen fra tomta til Skattørvegen. I tillegg må det være avsatt plass til et ca. 40m langt platå uten stigning mot Skattørvegen. ETABLERT 1931 ARKITEKTKONTORET AMUNDSEN AS MEDLEM AV ARKITEKTBEDRIFTENE I NORGE POSTBOKS 101, 9251 TROMSØ STORGATA 101, 9008 TROMSØ ORG: NO 996 774 058 TELEFON: 77 60 69 70 E-POST: ba@arkitektamundsen.no GIROER: 7560.05.28955 P:\\16.64 - Transportsentralen Tromsø\\7 Offentlig byggesaksbehandling og kontroll\\77 Innspill til reguleringsplan\\Transportsentralen - Inspill til reguleringsplan.docx 2 - Inndeling av tomt Kjøreveg SKV1 deler tomten opp i to byggeområder, hvor begge byggeområdene er for små. Transportsentralen ønsker å etablere en virksomhet på eiendommen som kan underbygge ́sentralen ́ sin virksomhet, og et logistikkbygg med tilhørende manøverareal for lastebil/vogntog vil kreve større byggeområde enn det som er avsatt i planen. Dette samsvarer godt med forrige kulepunkt, hvor flytting av veg til randsonen av eiendommen foreslås. Med dette som bakgrunn vil ́sentralen ́ sin virksomhet bli begrenset av planens utforming. For å imøtekomme begge forslagene til endring foreslår vi at det bare reguleres inn avkjøringen fra Skattørvegen på plankartet. For virksomhetene på eiendommen er vegplasseringen sterk avhengig av plassering av eventuelle bygninger og manøvreringsarealet rundt dem. Vi foreslår at det tas inn en bestemmelse som sikrer at det skal etableres en kjøreveg på tomten som kobler seg på det gjennomgående vegnettet i hele planområdet i stedet for å regulere inn en bestemt trase på kartet. Med vennlig hilsen Arkitektkontoret Amundsen as Peter Amundsen P:\\16.64 - Transportsentralen Tromsø\\7 Offentlig byggesaksbehandling og kontroll\\77 Innspill til reguleringsplan\\Transportsentralen - Inspill til reguleringsplan.docx Statsforvalteren i Troms og Finnmark Vår ref. Vår dato : Postboks 700 19/00684-144 14.12.2021 9815 VADSØ Deres ref. Deres dato : Vår saksbehandler : Einar K Merli - 976 51 687 Tromsø kommune - Reguleringsplaner - Offentlig ettersyn - Plan 1876 - Detaljreguleringsplan Skattøra eiendom - Gbnr 125/534 - 125/535 - 125/679 - Innsigelse fra Avinor Vi viser til brev fra Tromsø kommune, datert 09.12.2021 (ref. PLAN-19/00442-7) vedrørende offentlig ettersyn av plan 1876, detaljreguleringsplan Skattøra eiendom, gbnr 125/534, 125/535 og 125/679. Etter det vi kan se har ikke Avinor blitt varslet i forbindelse med oppstart av planarbeidet. Det opplyses at detaljreguleringen har som formål å tilrettelegge for utfylling og utbygging for ny industri og transportvirksomhet på de ubebygde tomtene i planområdet. Reguleringen vil etablere veinett som kan betjene kaifronten og de nye virksomheter på området, samt allerede etablert næring. Det reguleres for kai, i forlengelse av resten av kaifront regulert for Breivika Nord (plan 1479 og 1841), slik at industri tilknyttes transport av varer fra sjø til land og omvendt. 1. Innledning Luftfartstilsynet har den 20.12.2017 med hjemmel i § 1 i Forskrift om sertifisering av flyplasser mv. datert 25.08.2015, jf. artikkel 6 i EU-forordning nr. 139/2014, sertifisert Tromsø lufthavn Langnes. Etter søknad fra Avinor endret Luftfartstilsynet den 01.10.2020 sertifiseringsbasisen (CB) for lufthavnen til CS-ADR-DSN utgave 4. Planområdet ligger ca. 3390 – 3840 meter øst for landingsterskel til bane 18 (fra nord) ved Tromsø lufthavn. 2. Hinderflater/ høyderestriksjonsflater i restriksjon splanen for Tromsø lufthavn Planområdet ligger i sin helhet innenfor horisontalflaten, som er en høyderestriksjonsflate/ hinderflate i restriksjonsplanen for lufthavnen, hjemlet i EASA-krav CS ADR-DSN.H.420 og CS ADR-DSN.J.480, gjeldende fra 08.12.2017. Horisontalflaten ligger på kote 54,7 meter over havet (moh), dvs. 45 meter over rullebanen. Siden maksimal tillatt gesimshøyde innenfor planområdet ligger på kote 17,5 moh, vil planlagt bebyggelse og bruk av kraner til oppføring av den, ikke komme i konflikt med horisontalflaten (hinderflate), jf. kap. IV punkt 1.1 b) i forslag til reguleringsbestemmelser, sist revidert 21.10.2021. Det legges til grunn at byggekraner opererer maksimalt 20 meter over takene på ny bebyggelse. Når det gjelder oppstilling og bruk av kraner, vises til følgende regelverk for rapportering, registrering og merking av luftfartshinder: https://luftfartstilsynet.no/aktorer/flysikkerhet/luftfartshinder-oppstilling-og-bruk-av-kraner/ Postboks 150 NO-2061 Gardermoen Tlf: +47 67 03 00 00 / Fax: +47 64 81 20 01 post@avinor.no / avinor.no NO 985 198 292 MVA 3. Byggerestriksjoner for flynavigasjonsanlegg Planområdet er ikke berørt av byggerestriksjonskrav (BRA-krav) for flynavigasjonsanleggene ved Tromsø lufthavn, jf. § 6 i Forskrift om kommunikasjons-, navigasjons- og overvåkingstjeneste, BSL G 6-1 av 27.06.2011. 4. Forebyggende tiltak mot «birdstrike» Av hensyn til flysikkerheten vurderer Avinor all ny virksomhet/aktivitet rundt en lufthavn som kan tiltrekke seg fugl. Det vil ved en lufthavn være en viss risiko for kollisjon mellom fly og fugl, såkalt «birdstrike», som Avinor har som mål å redusere til et minimum. Denne faren er mest kritisk ved avganger. I forbindelse med EU-regulativ nr. 139/2014 skal Avinor som flyplasseier overvåke en 13 km sone. Kravet er at lufthavnoperatøren skal overvåke lufthavnens nærområde for endringer i risikobilde i forhold til menneskelig aktivitet og endret bruk av områder. Det ligger en sirkling og en rute mellom sirklinger i max 1000 fots høyde ved det aktuelle planområdet, jf. VAC (Visual Approach Chart) under. Postboks 150 NO-2061 Gardermoen Tlf: +47 67 03 00 00 / Fax: +47 64 81 20 01 post@avinor.no / avinor.no NO 985 198 292 MVA Avinor ber om at følgende bestemmelse tas inn i detaljreguleringsplanen, jf. EU-regulativ nr. 139/2014, ADR.OPS.B.020 Wildlife strike hazard reduction (b) og (c) med tilhørende AMC1 ADR.OPS.B.020 Wildlife strike hazard reduction – General (b) og (c) og ADR.OPS.B.075 Safeguarding of aerodromes med tilhørende AMC1 ADR.OPS.B.075 Safeguarding of aerodromes – General: Forebyggende tiltak mot «birdstrike» ved Tromsø lufthavn Ny infrastruktur (bygg/anlegg) og endringer i landarealer som kommer i berøring / ligger i nærheten av inn- og utflyging samt etablerte soner for nødprosedyrer, må utformes slik at de ikke tiltrekker seg fugler for hvile, mat eller hekking. Kontaktperson hos Avinor i forbindelse med spørsmål knyttet til forebyggende tiltak mot «birdstrike» er: Jan Andersen, tlf. 469 14 098 eller e-post: Jan.Andersen@avinor.no. 5. Flystøysoner Gjeldende flystøysonekart for Tromsø lufthavn er for perioden 2014 - 2025, og er beregnet av SINTEF, rapport A27269, datert 02.11.2015. Til orientering ligger hele planområdet utenfor gjeldende flystøysoner for lufthavnen. 6. Avsluttende merknader Dersom bestemmelse knyttet til forebyggende tiltak mot «birdstrike» ved Tromsø lufthavn (jf. punkt 4) ikke innarbeides i reguleringsbestemmelsene til detaljreguleringsplanen, må dette brev forstås som en innsigelse til planen, jf. Plan- og bygningsloven § 5-4. Med vennlig hilsen Avinor AS Einar K Merli Arealplanlegger Konsept, plan og utforming Dokumentet er godkjent elektronisk. Kopi: Tromsø kommune Postboks 150 NO-2061 Gardermoen Tlf: +47 67 03 00 00 / Fax: +47 64 81 20 01 post@avinor.no / avinor.no NO 985 198 292 MVA Tromsø kommune Vår ref. Vår dato: Postboks 6900 19/00684-339 04.04.2024 9299 TROMSØ Deres ref. Deres dato: PLAN-19-00442-92 22.03.2024 Vår saksbehandler: Einar K Merli - 976 51 687 Tromsø kommune - Reguleringsplaner - Plan 1876 - Skattøra eiendom (Transportsentralen) - Forespørsel om trekking av innsigelse - Uttalelse fra Avinor Vi viser til kommunens brev av 22.03.2024 vedrørende forespørsel om trekking av innsigelse knyttet til plan 1876 - Skattøra eiendom (Transportsentralen). Vi viser til tidligere korrespondanse i denne saken, senest vårt brev av 05.02.2024 til kommunen. Avinor har gjennomgått alt materiale som er relevant etter at vi mottok brev m/tilhørende vedlegg (interne notater) fra kommunen, datert 10.01.2024. På bakgrunn av innholdet i den vurderingen Tromsø kommune gjør i brev av 22.03.2024 så trekker Avinor herved innsigelsen knyttet til forebyggende tiltak mot birdstrike ved Tromsø lufthavn, fremmet i brev av 14.12.2021 til Statsforvalteren i Troms og Finnmark. Etter vårt syn har Tromsø kommune styrket den vurderingen som de gjorde i brevet som ble oversendt oss i januar 2024. Avinor vil avslutningsvis bemerke at det er Tromsø kommune som har gjort vektingen mellom forholdet til flysikkerhet og utbygging og Avinor har akseptert kommunens vurderinger. Med vennlig hilsen Avinor AS Einar K Merli Arealplanlegger Masterplan, flyplassutforming og kapasitet Dokumentet er godkjent, og krever ikke en digital signatur. Kopi til: Luftfartstilsynet Statsforvalteren i Troms og Finnmark Avinor AS Postboks 150 NO-2061 Gardermoen Tlf: +47 67 03 00 00 / Fax: +47 64 81 20 01 post@avinor.no / avinor.no NO 985 198 292 MVA From: \"Inge Forsaa\" <inge.forsaa@bakehusetas.no> Sent: Tue, 12 Sep 2023 10:1 6:33 +0200 To: \"Postmottak Byutvikling\" <postmottak.byutvikling@tromso.kommune.no> Subject: Dataljreguleringsplan 1876 - Skattøra Eiendom AS Categories: Grønn kategori Hei Vi viser til mottatte brev om endringer i Detaljreguleringsplan 1876 for Skattøra Eiendom AS. Er litt usikker på om endringen omfatter plassering av SKV 2, men ønsker å komme med en betraktning om denne. Bakehuset Nord Norge AS er leietaker i eiendommen Skattøravegen 17C, Gnr 125/629 og 125/691 . Bakeriets lastesone er i området mot SKV 2 og vil slik vi ser det bli innskrenket ved etablering av SKV 2 slik den er planlagt. Vi ønsker at denne bemerkningen tas med i det videre arbeidet. Inge Forsaa Bakehuset Nord Norge Eiendom AS Telefon 0047 90041 688 inge.forsaa@bakehusetas.no www.bakehusetas.no Besøksadresse: Skattøraveien 17 Bakehuset NORD -NORGE Codex Advokat Tromsø AS CODEX ADVOKAT Besøksadresse Fredrik Langes gate.19/21, 4. Postadresse Postboks 447 9255 Tromsø Tromsø kommune, Tlf.: 77 75 39 50 Seksjon for byutvikling Postboks 6900 Org.nr.: NO 989 527 312MVA 9299 Tromsø Vår ref.: Deres ref.: Tromsø 60188 05.01.2022 Advokat/ Partner Ansvarlig advokat: Stefan Amlie Tom E. Lunde tom.lunde@codex.no 982 39 680 Advokat/ Partner HØRINGSINNSPILL TIL FORESLÅTT DETALJREGULERING AV Bård B. Harila baard.harila@codex.no INDUSTRIOMRÅDE PÅ SKATTØRA-FORESLÅTT PLAN 1876 950 47 517 Advokat / Partner l. Innledning Thomas Hansen thomas.hansen@codex.no Det vises til den foreslåtte detaljreguleringen av et industriområde på Skattøra, 92432 721 plan 1876, lagt ut på høring med høringsfrist 07.01.2022. Innspillet er således Advokat/ Partner rettidig inngitt. Codex Advokat Tromsø AS er engasjert av Skattøravegen 17A Stefan S. Amlie stefan.amlie@codex.no AS. Innspillet inngis på vegne av vår klient som berørt næringslivsaktør. 936 07 358 Advokat Det anføres at ordlyden i planbestemmelsene, nærmere bestemt rekkefølgekravene, Guro H. Nilsen guro.nilsen@codex.no er svært uklar. Dette medfører unødvendig usikkerhet for nåværende og eventuelt 971 10 306 fremtidige utbyggere og eiendomsutviklere i området. Videre fremkommer det gjennom kommunikasjon med Tromsø kommune at ordlyden harmoniserer dårlig med kommunens egne intensjoner bak planbestemmelsene. I det følgende vil vi www.codex.no redegjøre nærmere for disse forhold, og på bakgrunn av dette bes det om at tromsoe@codex.no facebook.com/codextromso kommunen fastsetter en klarere ordlyd i planen, som anses å sikre forutsigbarhet for fremtidig utbygging og utnyttelse av eiendommene, i tillegg til å sikre at den nødvendige og ønskede infrastruktur etableres. Driftskonto: 6401.06.85603 2. Kort om formålet til planen og dens betydning Generell klientkonto: Det fremkommer av den foreslåtte planbeskrivelsen at «[h/ensikten med planen er 6401.06.61623 en detaljregulering av området lengst nord av gjeldende reguleringsplan P. 1479. Klientkonto for oppgjør: Detaljreguleringen har somformål å tilrettelegge for utfylling og utbyggingfor ny 6401.06.62670 industri og transportvirksomhet på de ubebygde tomtene i planområdet». Videre fremkommer det av kommunens egen presentasjon av planforslaget på kommunens hjemmeside, at «[h]ovedformålet er å legge til rettefor nye byggfor I kontorfellesskap med: Advokat Ingunn Tøllefsen Transportsentralen AS og Skattøra[vegenJ 17[AJ AS». Ordlyden i planbestemmelsene bør følgelig utformes slik at den er godt egnet til å oppfylle OSLO planens formål, hvilket det anføres ikke er tilfelle i forslaget som nå ligger ute til Kristian Augusts gate 7b Pb. 8 0028OSLO høring, jf. redegjørelsen under. Tlf: 02469 oslo@codex.no 3. De foreslåtte reguleringsbestemmelsene Som en del av den foreslåtte reguleringsplanen er foreslåtte reguleringsbestemmelser lagt ut på høring. Kommunen har her i pkt. VII, i medhold av plan- og bygningsloven § 12-7, gitt bl.a. følgende vilkår og rekkefølgekrav på s.8 og s. 9: Før bebyggelse tas i bruk (...) • Det kan ikke gis midlertidig brukstillatelse eller ferdigattest før teknisk infrastruktur og grønnstruktur som skal overtas til kommunal drift og vedlikehold, er godkjent og overtatt. Ved søknad om midlertidig brukstillatelse og ferdigattest skal overtakelsesprotokoll som er signert av kommunens ansvarlige fagorgan, vedlegges søknaden. (...) Før Igangsettingstillatelse (...) a) Det kan ikke gis igangsettingstillatelse for tiltak før ny fylkesvei 59 (o_SKV2 fra rundkjøring Gimlevegen til kryss ved Nordøyavegen) er opparbeidet i tråd med plan 1863 og Forprosjekt Gimlevegen - Håndverkervegen, datert 19.03.2019. b) Det kan ikke gis igangsettingstillatelse for tiltak før ny kryssløsning ved Nordøyavegen er etablert i tråd med plan 1863 og Forprosjekt Gimlevegen- Håndverkervegen, datert 19.03.2019. c) Det kan ikke gis igangsettingstillatelse for tiltak før gang og sykkelløsning med tilhørende støyskjerming langs vestsiden av Stakkevollvegen fra kryss ved Nordøyavegen til kryss ved Håndverkervegen er opparbeidet i tråd med plan 1863 og Forprosjekt Gimlevegen -Håndverkervegen, datert 19.03.2019. Nødvendig sanering og samling av avkjørsler for boligene i vest skal gjøres samtidig. Støyskjerming skal bygges med transparente elementer. d) Igangsettingstillatelse for tiltak kan likevel gis dersom det gjennom utbyggingsavtale og garanti, foreligger tilstrekkelig sikkerhet for at rekkefølgekravene ovenfor vil bli oppfylt. Midlertidig brukstillatelse eller ferdigattest kan i alle tilfeller ikke gis før rekkefølgekravene er oppfylt, og kommunen har overtatt de arealene som skal være offentlige. (...) Uthevingene i fet skrift er gjort av undertegnede for å vise til ordlyden som ønskes endret. 4. Tolkning og konsekvenser av den foreslåtte ordlyden Før en utbygger kan få igangsettingstillatelse foreslås det altså et krav til at «ny fylkesvei 59 ( ... ) e r opparbeidet», «kryssløsning ved Nordøyavegen er etablert» og at «gang og sykkelløsning med tilhørende støyskjerming( ... ) er opparbeidet». Igangsettingstillatelse kan likevel gis dersom det gjennom utbyggingsavtale og garanti er tilstrekkelig sikkerhet for at disse kravene vil bli oppfylt. Det foreligger imidlertid ikke et slikt unntak for å kunne få midlertidig brukstillatelse eller ferdigattest. Dette anses å være problematisk og uklart av flere årsaker, hvilket vil bli nærmere redegjort for i det følgende. For det første anses det lite hensiktsmessig, og noe uklart, dersom det både stilles et tydelig krav om at disse tiltakene er etablert og/eller opparbeidet for at igangsettingstillatelse skal kunne gis, og deretter senere fastslå at det likevel er tilstrekkelig at tiltakene sikres utført. Det anses å være klart tydeligere om ordlyden endres til at tiltakene skal sikres etablert og sikres opparbeidet. Videre anføres det at et slikt sikrings.krav vil være oppfylt gjennom utbyggingsavtale og/eller garanti, jf. også kommunens eget syn om dette presentert i bilag l, som blir nærmere kommentert under, og at det ikke er noen grunn til at ikke midlertidig brukstillatelse også kan gis dersom sikringskravet er oppfylt. Ordlyden i forslaget gir for øvrig ingen antydning om hvor stor andel av rekkefølgekravene ulike tiltakshavere/ hjemmelshavere må stille som sikkerhet eller noen kostnadsmessig fordeling av tiltakene mellom ulike tiltakshavere / hjemmelshavere. Slik ordlyden nå er formulert, tilsier en alminnelig tolkning at det må stilles sikkerhet for at rekkefølgekravene og vilkårene for hele området vil bli oppfylt i sin helhet, for den / de første som foretar en utvikling av eiendommen, hvilket vil være en uforholdsmessig stor kostnad om det skulle være tilfelle, men som uansett medfører usikkerhet og potensielt uheldige tolkningsmuligheter, hvilket naturligvis vil kunne medføre redusert utviklingsaktivitet, hvilket igjen vil være i strid med planens formål, j f . over. Det vises i den forbindelse til e-postkorrespondanse mellom E i Nord og kommunen, inntatt i bilag l. Her fremkommer det i e-post av 18.11.21 at kommunens saksbehandler bl.a. forutsetter at man ikke må vente på veitiltaket, eller realisere hele tiltaket selv, men at det må stilles garanti for en viss del, såkalt anleggsbidrag. De foreslåtte bestemmelsene sier imidlertid ingenting om at det her skal benyttes anleggsbidragsmodellen, slik kommunen og kommunens saksbehandler likevel synes å mene at det skal gjøre. Det fremkommer av samme e-post at kommunen er av den oppfatning at det ikke er innenfor mandatet til en reguleringsplan å bestemme om det skal ytes et anleggsbidrag eller ikke. En kan fra denne siden ikke se at det er rettskildemessig grunnlag for å ikke innta bestemmelser som uttrykkelig forutsetter at det skal ytes anleggsbidrag, eller stilles sikkerhet for en forholdsmessig del for opparbeidelse av rekkefølgekravene, i reguleringsplanen, ei heller at dette ikke ligger innenfor mandatet til en reguleringsplan å bestemme, jf. også nærmere om reguleringsplaner og utbyggingsavtaler som verktøy i pkt. 5 under. Det er riktignok slik at fastsettelsen av den nøyaktige kostnadsfordelingen, summert i kroner og øre, og andre konkrete forpliktelser i tilknytning til rekkefølgekravene ikke skal eller bør reguleres i reguleringsplanen, men heller i forbindelse med utbyggingsavtaler for hvert konkrete tiltak, og noe annet enn det ønskes heller ikke fra denne side. Codex Advokat Side 3 av 6 Det som er ønskelig er altså at det fremkommer tydelig av reguleringsbestemmelsene at tiltakene skal dekkes etter anleggsbidragsmodellen, jf. at det er tydelig ut fra e- postkorrespondansen at det er dette kommunen selv har forutsatt, og uansett for å skape forutsigbarhet og redusere risikoen for senere feiltolkninger av planen i forbindelse med utarbeidelsen av utbyggingsavtaler, samt behandling av søknader om IG, midlertidig brukstillatelse og ferdigattest. Det bes følgelig om at kommunen i revideringen av den endelige planen fastsetter en mer presis ordlyd i tilknytning til rekkefølgekravene, fremfor den nåværende åpne ordlyden som altså kan tolkes slik at det er et vilkår for igangsettingstillatelse at rekkefølgekravene må være oppfylt eller sikret i sin helhet, og at de må være etablert i sin helhet for å få brukstillatelse. For dersom bestemmelsene forstås, eller kan forstås, på denne måten, vil tiltakshavere være prisgitt tolkningen til den tilfeldige saksbehandleren som måtte få behandlingen av utbyggingsavtalen eller de senere søknadene om IG, brukstillatelse og ferdigattest på bordet. Dette vil medføre stor usikkerhet for de berørte tiltakshaverne. Det vises i den forbindelse til at dersom planbestemmelsene vedtas med den ordlyden som nå er foreslått er det en risiko for at den første som bygger i området blir ansvarlig for, og må stille sikkerhet for, at rekkefølgekravene er oppfylt for hele planområdet. Dette vil kunne medføre at ingen ønsker å være først ute med å iverksette utvikling av området. Videre vil konsekvensen kunne bli at igangsettingstillatelse godkjennes for første bygg dersom man stiller sikkerhet for sin del etter anleggsbidragsmodellen, men at det for brukstillatelse / ferdigattest for dette bygget, eller i forbindelse med søknad om IG for neste bygg eller byggetrinn, vil kunne få avslag fordi saksbehandleren har endret sin tolkning av rekkefølgekravene, eller det er en annen saksbehandler som tolker reguleringsbestemmelsene annerledes. Det anses i alle tilfelle uheldig og lite hensiktsmessig å fastsette at det er krav om at midlertidig brukstillatelse ikke kan gis før rekkefølgekravene er oppfylt, og kommunen har overtatt de arealene som skal være offentlige, mens man kan få IG om sikkerhet for oppfyllelse er gitt i tråd med en utbyggingsavtale. Det vises først til at det er en åpenbar risiko for at denne bestemmelsen kan tolkes slik at det foreligger en «sperre» for å kunne ta i bruk de første oppførte byggene, før samtlige rekkefølgekrav for hele planen er oppfylt. Det vises videre til at det også foreligger en usikkerhet opp mot at arealene i tillegg skal være overtatt av kommunen. Den foreslåtte ordlyden innebærer følgelig at det er en klar risiko for at enkelte utbyggere, og særlig de som iverksetter utvikling først, risikerer å bli sittende med ansvar for uforholdsmessig store kostnader, selv om slike kostnader etter plan- og bygningsloven§ 17-3 i utgangspunktet skal stå i forhold til belastning den aktuelle utbygging påfører kommunen. Videre vil utbyggere risikere å pådra seg store kostnader med utbyggingen og ikke få dekket disse kostnadene inn disse igjen på lang tid fordi bygget ikke kan selges og/eller tas i bruk. Codex Advokat Side 4 av 6 Dagens ordlyd vil følgelig etter vårt syn innebære at tiltakshavere vil være prisgitt fremtidige saksbehandleres tolkning av reguleringsplanen for om tiltaket kan realiseres, tas i bruk og/eller være lønnsomt, hvilket for aktuelle tiltakshavere naturligvis vil være en uholdbar situasjon, og gjøre det betydelig mindre attraktivt å forsøke å utvikle området, hvilket igjen strider klart mot hele formålet til planen. 5. Nærmere om reguleringsplaner og utbyggingsavtaler som verktøy Utbyggingsavtaler var tidligere ikke nærmere lovregulert, men er nå regulert gjennom plan- og bygningsloven kap. 17. Utbyggingsavtaler må ha grunnlag i kommunens planmyndighet etter plan- og bygningsloven, og må gjelde gjennomføringen av kommunal arealplan, jf. plan- og bygningsloven § 17-1. Avtalene må ha «grunnlag i vedtak fattet av kommunestyret selv som angir i hvilke tilfeller utbyggingsavtale er en forutsetning for utbygging, og som synliggjør kommunens forventninger til avtalen», jf. plan- og bygningsloven § 17-2. Vedtakelse av en reguleringsplan vil være et slikt vedtak, og det er da all anledning til å forutsette bruk av utbyggingsavtaler og de rammer som gjelder for disse, i reguleringsplanen og følgelig de aktuelle planbestemmelsene. Formålet med et slikt vedtak er «å synliggjøre kommunens forutsetninger, og gi grunneier, utbygger og andre mulighet for å ta hensyn til disse på et tidlig stadium i prosjektet», jf. Ot.prp. nr. 22 (2004-2005) s. 63. Som nevnt vil den konkrete kostnadsfordelingen måtte avtales i den enkelte utbyggingsavtale, eller i alle fall konkret vurdert opp mot de enkelte byggetiltak, da det må vurderes om gjennomføringen av tiltakene er nødvendige for gjennomføringen av planvedtaket, jf. bl.a. sivilombudsmannens uttalelse om dette i SOM-2015-1194 og plan-og bygningsloven § 17-3. Det synes da, som nevnt ovenfor, at det ikke foreligger noen rettslige skranker som forhindrer kommunen fra å formulere mer presise bestemmelser, som uttrykkelig forutsetter bruk av anleggsbidragsmodellen, og som forutsetter at det er tilstrekkelig at oppfyllelse av rekkefølgekravene og vilkårene sikres gjennom utbyggingsavtaler som bygger på anleggsbidragsmodellen. Dette vil da kunne være tilstrekkelig både for igangsettingstillatelse og midlertidig brukstillatelse. En vil da eventuelt kunne stille krav om at de faktisk gjennomføres, etableres og/eller opparbeides som vilkår for at ferdigattest utstedes. Det anses at våre foreslåtte endringer vil gi kommunen tilstrekkelig sikkerhet for at vilkårene oppfylles, samtidig som det gir utbyggere forutsigbarhet og bedre mulighet til å planlegge tidlig i prosessen. Videre vil dette klart oppfylle hovedformålet til reguleringsplanen, hvilket som nevnt ifølge kommunen selv er «å legge til rette for nye byggfor Transportsentralen AS og Skattøra[vegen] 17[A] AS.»1 i htps://tromso.kommune.no/bygg-vei-og-eiendom/planer-kart-og-regler/planer-og-andre-saker-til-horing-og- offentlig-ettersvn Codex Advokat Side 5 av 6 Det nevnes for øvrig at dersom ordlyden i planbestemmelsene ikke endres, vil kommunens utsagn i e-poster vanskelig kunne anses som bindende for den fremtidige saksbehandlingen, og utbyggere vil da ikke kunne legge kommunens nåværende synspunkt ukritisk til grunn i sin planlegging av utvikling av området. Det eneste som vil sikre tilstrekkelig forutberegnelighet er dersom det reguleres som tiltenkt i planbestemmelsene. Kommunen vil da binde seg til en modell for bidragsfordeling i utvikling av området, men slik at de konkrete delene av rekkefølgekravene og/eller sikringssummene må vurderes og fastsettes nærmere for hvert enkelt tiltak, ut fra plan- og bygningslovens bestemmelser om forholdsmessighet og nødvendighet, jf. ovenfor. En nærmere presisering av ordlyden vil følgelig være helt i tråd med plan- og bygningsloven, samtidig som det vil ivareta kommunen og utbyggernes interesser. 6. Oppsummering - Avsluttende bemerkninger Som beskrevet ovenfor er ordlyden i reguleringsplanen hva angår rekkefølgekravene uklar og uheldig. Den synes heller ikke å gjenspeile kommunens intensjon. Det er videre slik at reguleringsplaner etter plan- og bygningsloven skal og bør være formulert så presist som mulig og at de generelle rammene for bruk av og innhold til utbyggingsavtaler bør fremkomme. Det bes på denne bakgrunn om at kommunen gjennomgående endrer ordlyden i reguleringsbestemmelsene slik at det fremkommer tydelig at det er anleggsbidragsmodellen som skal benyttes, og at man i utbyggingsavtaler skal besørge at en forholdsmessig andel av rekkefølgekravene skal sikres, og at oppfyllelse av dette sikringskravet vil være tilstrekkelig i hvert fall for igangsettingstillatelse og midlertidig brukstillatelse, men fortrinnsvis også for å få ferdigattest. Undertegnede kan kontaktes om det er spørsmål i sakens anledning. Mvh V / Stefan S. Amlie Partner I Advokat MNA Codex Advokat Tromsø AS (+47) 93607358 stefan.amlie@ codex.no Codex Advokat Side 6 av 6 Wednesday, January 5, 2022 at 10:58:05 Central European Standard Time Bilag nr: 1 Fra: Kristoffer Helgesen Grud <Kristoffer.Helgesen.Grud@tromso.kommune.no> Dato: torsdag, 18. november 2021 kl. 13:35 Til: Truls Torgersen <truls@einord.no> Kopi: Tommy Wårheim Seim <tommy@einord.no>, Rose Marie Steinsvik <rose.marie@steinsvikarkitekt.no>, Erik Eidesen <erik.eidesen@tromso.kommune.no> Emne: SV: Rekkefølgekrav plan 1876 Hei, Det korte svaret på spørsmålet er at dette løses i utbyggingsavtalen. For at kommunen skal kunne gå i forhandlinger om dette må innslagspunktet (kravet) være IG. Resultatet av disse forhandlingene er ofte at man stiller garanti for en viss sum (anleggsbidrag), men dette er det ikke innenfor mandatet til en reguleringsplan å bestemme. Et slikt vilkår for utbygging forutsetter ikke at man må vente på veitiltaket, eller realisere hele tiltaket selv. Det forutsettes at man inngår en utbyggingsavtale med kommunen, og at hvordan man oppfyller kravet løses i denne avtalen. Behovet for endring, oppgradering og utvikling av det overordnete veisystemet er en forutsetning for videre utvikling av alle næringseiendommer nord for Gimlevegen, og dette har vært vedtatt av kommunestyret siden 2008. Behovet som utløste kravet i forkant av 2008 er fortsatt gyldig i dag. Med andre ord er alle næringsutviklingstiltak, sammen med de respektive veieiere, forpliktet til å bidra til å bedre og avbøte situasjonen dagens situasjon. Kravet er hjemlet i områderegulering Plan 1863 - omregulering av plan 1479, Breivika havn. Den legger opp til at enkelttiltak ikke skal godkjennes uten forpliktelser inn mot realisering av nye veitiltak, og at fordelingsnøkkelen løses gjennom utbyggingsavtaler og gjennomføringsavtaler. Det er ingen stor fare for at disse kravene blir stående uløst i påvente av at noen tar initiativet. Det er planlagt byggestart på ny fylkesvei i 2023, og tiltaket er det høyest prioriterte tiltaket i den forestående Bypakken. Håper det ga svar på spørsmålet. Med vennlig hilsen Kristoffer Helgesen Grud Saksbehandler Seksjon for byutvikling, Byplan Tlf: 90129364 I Kristoffer.Helgesen.Grud@tromso.kommune.no ga Tromsø L1kommune All e-post til Tromsø kommune behandles i samsvar med offentlighetsloven, hvilket medfører at innholdet kan bli offentliggjort. Page 1 of 2 Fra: Truls Torgersen <truls@einord.no> Sendt: torsdag 18. november 2021 07:41 Til: Kristoffer Helgesen Grud <Kristoffer.Helgesen.Grud@tromso.kommune.no> Kopi: Tommy Wårheim Seim <tommy@einord.no>; Rose Marie Steinsvik <rose.marie@steinsvikarkitekt.no> Emne: Rekkefølgekrav plan 1876 Hei. Har lest igjennom planforslaget som ligger for høring nå og funnet en del ting. «Det kan ikke gis igangsettingstillatelse for tiltak før ny fylkesveg 59 (o_SKV2 fra rundkjøring Gimlevegen til kryss ved Nordøyavegen) er opparbeidet i tråd med plankart og Forprosjekt Gimlevegen- Håndverkervegen, datert 19.03.2019. • • Det kan ikke gis igangsettingstillatelse for tiltak før ny kryssløsning ved Nordøyavegen er etablert i tråd med plankart og Forprosjekt Gimlevegen - Håndverkervegen, datert 19.03.2019. • • Det kan ikke gis igangsettingstillatelse for tiltak før gang- og sykkelløsning med tilhørende støyskjerming langs vestsiden av Stakkevollvegen fra kryss ved Nordøyavegen til kryss ved Håndverkervegen er opparbeidet i tråd med plankart og Forprosjekt Gimlevegen-Håndverkervegen, datert 19.03.2019. Nødvendig sanering og samling av avkjørsler for boligene i vest skal gjøres samtidig. Støyskjerming skal bygges med transparente elementer.» Er det hensiktsmessig å ha ordlyd som opparbeidet og etablert før IG, for reetablering av en fylkesveg? Dette arbeidet vil være regulert av Statens Vegvesen og fylket, og tiltaket vil i verste fall være ferdig 2-4 år frem i tid. Det vil i praksis gi oss en byggesperre frem til alle tiltakene nevnt i planen er ferdig. Vil det ikke være mer hensiktsmessig å skrive at tiltakene skal være sikret etablert med et anleggsbidrag før IG? Da vil du vertfall ikke med vilje stagnere utviklingen i området de neste årene. Det har hele veien vært snakk om en fordelingsnøkkel for dette plan initiativet, var dette kun for teknisk infrastruktur? Med vennlig hilsen Truls Torgersen Prosjektleder Eiendom EN i ORD E-post: truls@einord.no Mobil: 90026831 Page 2 of 2 STATSFORVALTEREN I TROMSOGFINNMARK Postboks700 9815VADSØ Vår dato: 01.02.2022 Vår ref.: 202119563 -2 Deresref.: PLAN Saksbehandler: EvaForsgren efor@nve.no, 93234514 NVEfremmer innsigelse - Offentlig ettersyn - Plan 1876- Detaljregulering for Skattøra eiendom - Gnr. 125 bnr. 534, 535 og 679 - Tromsø kommune Vivisertil brev fra Tromsøkommune, datert 09.12.202,med utsatt frist til 08.02.2022. Sakengjelder offentlig ettersynav detaljplan for Skattøraeiendom.Formåletmed planen er å leggetil rette for industri og transport. NVEhar innsigelse (jf. pbl § 5-4) til planen. Grunnlaget for innsigelsen er at NVEmener at planmaterialet ikke gir tilstrekkelig avklaring av faren for mulig kvikkleireskred i planområdet jf. Krav i TEK17§ 7-3 med tilhørende veileder . For å løse innsigelsen må fare for kvikkleireskred utredes. Det er spesielt viktig da planen omfatter utfylling i sjø. Eventuelle fareområder skal avmerkes som hensynssone(pbl § 12-6) med tilhørende bestemmelser (pbl § 12-7). Innsigelsen er forankret i NVEveileder 2/2017 «Nasjonaleog vesentlige regionale interesser innen NVEssaksområder i arealplanlegging». Om NVE Norgesvassdrags- og energidirektorat(NVE)er nasjonalsektormyndighetmed innsigelseskompetanseinnenfor saksområdeneflom-, erosjons- og skredfare,allmenne interesserknyttet til vassdragog grunnvann,og anleggfor energiproduksjonog framføring av elektrisk kraft. NVEhar ogsåansvarfor å bistå kommunenemed å forebyggeskaderfra overvanngjennomkunnskapom avrenningi tettbygde strøk (urbanhydrologi).NVEgir råd og veiledningom hvordannasjonaleogvesentligeregionaleinteresserinnen disse saksområdeneskal tas hensyntil ved utarbeiding av arealplaneretter plan- og bygningsloven(pbl). E-post: nve@nve.no,Postboks5091,Majorstuen,0301OSLO,Telefon:22959595, Internett: www.nve.no Org.nr.:NO970205039MVABankkonto:76940508971 Side2 NVEsinnsigelse NVEhar innsigelsetil detaljplan for Skattørafordi kvikkleire ikke er godt nok vurdert og innarbeidet i planen. Innsigelsener forankret i NVEveileder 2/2017«Nasjonaleog vesentligeregionaleinteresserinnen NVEssaksområderi arealplanlegging». Planområdetliggeri områdemed mulig kvikkleire,jfr. NVEsaktsomhetskart(NVEAtlas). Grunnforholder omtalt i plandokumentene, men omfatter i hovedsakforurensede løsmasser.Vikan ikke seat det er foretatt en geotekniskvurderingav faren for mulig kvikkleireskredi planområdet jf. Kravi TEK17§ 7-3. AvKMDsrundskriv H-5/18Samfunnssikkerheti planleggingog byggesaksbehandling framgårdet tydelig reell fare skal væreavklart på sisteplannivå.Fordenneplanenvil det si at grunnforholdeneskalværevurdert og det skal væredokumentert at sikkerhetskravenei byggtekniskforskrift (TEK17)§ 7-3 er tilfredsstilt for planlagte byggetiltak.Det er spesielt viktig ved utfylling i sjø.Hvordandette kan gjøreser nærmerebeskreveti NVEsveileder 1/2019Sikkerhetmot kvikkleireskred. Eventuellefareområderskalavmerkessom hensynssone(pbl § 12-6) med tilhørende bestemmelser(pbl § 12-7) i plankartet. Eventuellenødvendigerisikoreduserendetiltak (sikringstiltak)skal værebeskrevet. Konsulent(Fagkyndig)skal ha formell kompetanseinnen fagområdetgeoteknikksamt dokumentert minst 5 årserfaringsom geotekniker,og kunne fremviserelevante referanseprosjekter. Vedeventuelt funn av kvikkleire skalde geotekniskeutredninger kvalitetssikresav uavhengigforetak med tilsvarendeeller bedrekompetanseenn de foretak som gjennomført vurderingenejf. kap. 3 i NVEsveileder. Prosessenvidere Nårdet blir fremmet innsigelsetil planenbetyr det at dereikke kan egengodkjenneplanen med rettsvirkning før innsigelsener løst. Dersomderehar spørsmåltil innsigelseneller til faglige råd i dette brevet,ber vi om at deretar kontakt. Dersomderevelgerå etterkomme våreinnsigelsespunktmå dereendreplanenslik som beskrevetovenfor.Nårderehar endret planframlegget,eventuelt på grunnlagav nye utredninger,sendesbådeplandokument og utredninger til oss.Dettematerialet kan dere sendeosssom vedleggtil et brevder dereber ossom å trekke innsigelsenpå grunnlagav endringeri planen/nyeutredninger.Deter viktig at dere i oversendelsesbrevetbeskriver hvilke endringersomer gjort i plandokumentene,og på hvilket grunnlagendringeneer gjort. Dersomdereikke vil etterkomme vår innsigelsekan derebe om mekling hos Statsforvalteren,jf. pbl § 5-6. Viminner om at Statsforvalterenhar fått myndighet til å samordnestatlige innsigelser,og på vissevilkår avskjæredisse. Side3 Medhilsen ØyvindLeirset EvaForsgren Seksjonssjef Senioringeniør Dokumentetsendesuten underskrift.Deter godkjenti henholdtil internerutiner Mottakerliste: STATSFORVALTEREN I TROMSOGFINNMARK Kopimottakerliste : Tromsøkommune TROMSØKOMMUNE Postboks6900 9299TROMSØ Vår dato: 07.09.2022 Saksbehandler: EvaForsgren, Vår ref.: 202119563-9Oppgisvedhenvendelse 22959616,efor@nve.no Deresref.: NVEtrekker innsigelse - med grunnlag i kvalitetssikring av områdestabilitetsrapport - PLAN1876- Skattøra - Tromsø kommune Vivisertil brev datert 31.08.2022samt til vår innsigelsedatert 01.02.2022og vår opprettholdelse av innsigelsedatert 05.07.2022.Sakengjelderplan 1876for Skattøra.I brevet ber dereossom å trekke innsigelsentil planenpå grunnlagav utført uavhengig kvalitetssikring. NVEtrekker innsigelsen til plan for Skattøra da det er utført uavhengig kvalitetssikring av HSAGEO,ref. Prosjekt.nr. 22010,datert 23.06.2022revidert 17.07.2022. Om innsigelsen NVEfremmet med hjemmel i pbl. § 5-4,innsigelsetil offentlig høringav detaljreguleringfor Skattøra,i brev av 01.02.2022.Grunnlagetfor innsigelsenvar at planmaterialet ikke ga tilstrekkelig avklaringav faren for mulig kvikkleireskredi planområdet.NVEmente at det måtte utføresen geotekniskutredning av om ytterligere utvidelseav området i sjø,ville kunne påvirkeområdestabiliteteni området. NVEopprettholdt innsigelseni brev av 05.07.2022,til det er utført en uavhengigkontroll av den geotekniskeforprosjekteringenutarbeidet av SWECO(Dok.Nr.:10210200-RIG-R02) den 20.05.2022. NVEsvurdering Det er nå utført en uavhengigkvalitetssikringav områdestabilitetenav HSAGEO (Prosjekt.nr.22010,datert 23.06.2022revidert 17.07.2022).Kvalitetssikringenkonkluderer med at «Etter revisjon av rapporten har ikke kvalitetssikringen påvist noen avvik i forhold til NVEskriterier». NVEtar dette til etterretning. Vi vurderer at vi ikke lenger har grunnlag for innsigelse til planen. Under forutsetning av at planen blir vedtatt i samsvar med det vurderte utkastet trekker NVEinnsigelsen til detaljreguleringsplan Skattøra (PLAN1876). E-post:nve@nve.no,Postboks5091,Majorstuen,0301OSLO,Telefon:22959595,Internett: www.nve.no Org.nr.:NO970205039MVABankkonto:76940508971 Medhilsen ØyvindLeirset EvaForsgren Seksjonssjef Senioringeniør Dokumentetblir sendtuten underskrift.Deter godkjentetter internerutiner. Mottakere: TROMSØKOMMUNE Kopimottakere: RoseMarieSteinsvik ErikEidesen STATSFORVALTEREN I TROMSOGFINNMARK 2 SkattørvegenUtleie as Postboks1477 9029Tromsdalen TromsøKommune Seksjonfor byutvikling Postboks6900 9299Tromsø Tromsø28.01.2022 Merknadertil pågåendedetaljreguleringPlan1876 Merknadsfrist er 29.01.2022. Merknader såledesrettidig inngitt. Påvegneav Skattøravegenutleie as(SUAS ) someier aveiendommen125/692 har vi følgende merknader. OmrådeBN6 OmrådeBN6eiesi sinhelhet av SUAS . Eiendommenhar et arealpå 1844m2. Vedendringav planvil dette arealetbli redusertmed 386m2 eller 21%. Dette er en alvorliginngripeni vår eiendomsom medføreren betydeligverdireduksjonfor osssomgrunneier. SUAShar alleredeprosjektertbygg fra tidligerebyggelinjeog veden flytting av byggetter ny byggelinje,vil vi få betydeligeutfordringer med parkeringmot øst. Ombusslomme flyttes vil ikkedennefå såstorekonsekvenserfor ossog vi kanfortsatt føre opp et byggsomvil væretilpassetvår virksomhet.Likesåom byggegrenseflyttes slikopprinneligihh plan 1479,vil dette gi at vi kanføre opp et byggog fortsatt ha tilstrekkeligparkering/uteområde.Slik planenforeliggeri dag, vil eiendommenfor ossikkeværemuligå byggeut for vårt behov. Videreveden flytting av byggegrenseog omgjøringtil grøntareal,vil vi ikkekunneetableredirekte adkomstfra busslommetil vårt bygg,men måtte brukegangvegrundt eiendommenog inn fra øst. Dette er en lite bærekraftigløsning. Bestemmelser Våreiendomi planeni områdeBN6er delvisfalt ut av plan.Viderer denneeiendommen125/692 ikkemedi oversiktenpå plan. Plannavnhar Detaljreguleringfor Skattøraeiendom125/534,535og 679. Planenhaddeoppstart 2016.I ettertid er eiendommen125/692(OmrådeBN6)utgått fra eiendommen125/535. Avdennegrunnbesom at plannavnendres til Detaljreguleringfor Skattøraeiendom125/534,535, 679og 692. Viderebesdet oppdaterti bestemmelserfølgende: Rekkefølgebestemmelser Vi stiller ossbakmerknadfra Skattørvegen17Asom bedreklargjøringav rekkefølgebestemmelser. Vi ber om at vi får et møte med saksbehandlerpå plansnarestmulig. ___________________________________ AsbjørnSandstrand SkatteørvegenUtleieas asbjorn@betongteam.no Vedlegg: 2 kart med fratrekk tomt 18,4 m2 24,6 Tomteareal som går bort til blågrønn struktur og div vegformål= 386,5m2 m2 2 m m ,0 4 ,5 3 4 3 2 m 5,0m ,2 3 1 2 8 m = ,5 r 9 e 5 g 6 in = g k ra k tk ry u vt kl ta in fo g lig yg n B sy n n sa 2 m 5 4 Netto tomt= 1 458,5 m2 8 1 BYA 70%=1020m2 l= a re a te m 14m to lt ta o T Prinsippielt arealoppsett ihht reguleringsplan som ligger ute på høring, jan 22 Prosjektnavn: Adresse: Prosjektfase: Skattøravn 23, 9008 Tromsø Rammesøknad T r o m sø : Grønn egat a 6 5, Pb 1 23 2, 92 62 Trom sø Os l o : Arb eidersam fun net spl. 1, 0 181 Oslo Skattøravegen 23 Prosjektnivå: Tegning: G.nr./br.nr: Målestokk: Format: Skisseprosjekt 125/692 1:500 A4 Tiltakshaver: Prosjektleder: Prosjektnr: Tegn nr: E- p o st : post @at p a. no AT-787 A10 Org n r 98 6 676 81 3 Skattøravegen Utleie AS AS Saksbehandler: Kjeld Nash Dato: 11.01.2022 Kontroll: Prosjektnavn: Adresse: Prosjektfase: Skattøravn 23, 9008 Tromsø Rammesøknad T r o m sø : Grønn egat a 6 5, Pb 1 23 2, 92 62 Trom sø Os l o : Arb eidersam fun net spl. 1, 0 181 Oslo Skattøravegen 23 Prosjektnivå: Tegning: G.nr./br.nr: Målestokk: Format: Skisseprosjekt 125/692 1:500 A4 Tiltakshaver: Prosjektleder: Prosjektnr: Tegn nr: E- p o st : post @at p a. no AT-787 A10 Org n r 98 6 676 81 3 Skattøravegen Utleie AS AS Saksbehandler: Kjeld Nash Dato: 11.01.2022 Kontroll: TROMSØ KOMMUNE Postboks 6900 9299 TROMSØ Behandlende enhet : Saksbehandler / telefon : Vår referanse : Deres referanse : Vår dato : Transport og samfunn Mariann Lisbeth Larsen / 21 /258890 - 2 PLAN- 19/00442 - 7 28.01 .2022 7761 7242 Merknad til planforslag , plan 1876 –for Skattøra Eiendom gnr. 125 bnr. 534, 535 og 679 i Tromsø kommune Vi viser til høring datert 09.1 2.2021 med forslag til arealplan for Skattøra eiendom gn3. 125, bnr. 534, 535 og 679 i Tromsø kommune. Saken gjelder Det legges ut forslag til detaljr eguleringsplan for plan 1876 Skattøra Eiendom gnr. 125 bnr. 534, 535 og 679 i Tromsø kommune. Hensikten med planen er å legge til rette for utfylling og etablering av ny industri og transportvirksomhet på Skattøra. Hovedformålet er å legge til rette for nye bygg for Transportsentralen AS og Skattøra 17 AS. Detaljreguleringen etablerer til sammen 12 mulige byggeområder innenfor planområdet. Flere av disse er allerede etablert med næringsaktivitet. Reguleringen etablerer et internt veinett som kan betjene den interne trafikken mellom tomtene og kaifronten. Det åpnes også for en mulighet til å videreføre internveien til planen sørover. Statens vegvesens rolle i planleggingen Statens vegvesen har ansvar for at føringer i Nasjonal transportplan (NTP), Statli ge planretningslinjer for samordnet bolig - , areal- og transportplanlegging , vegnormalene og andre nasjonale og regionale arealpolitiske føringer blir ivaretatt i planleggingen. Statens vegvesens samfunnsoppdrag er «å utvikle og tilrettelegge for et effekti vt, tilgjengelig, sikkert, og miljøvennlig transportsystem» . Vi uttaler oss som forvalter av riksveg på vegne av staten, og som statlig fagmyndighet med sektoransvar innenfor vegtransport. Statens vegvesen sitt sektoransvar for vegnettet betyr at Postadresse Telefon: 22 07 30 00 Kontoradresse Fakturaadresse Statens vegvesen Stakkevollvegen 35 - 37 Statens vegvesen Transport og samfunn firmapost@vegvesen.no 9010 TROMSØ Regnskap Postboks 1010 Nordre Ål Postboks 702 2605 LILLEHAMMER Org.nr: 971032081 9815 Vadsø 2 Statens vegvesen har et overordnet ansvar for at trafikksikkerhet, klima og miljøhensyn og helhetlig bypolitikk ivaretas i alle planforslag som berører samferdsel. Dette gir oss rett til å stille krav til både statlige, fylkeskommunale og kommunale veger, gater og løsninger for gående og syklende. Statens vegvesens rolle i denne saken er som statlig fagmyndighet med sektoransvar innenfor vegtransport. Arealpolitiske føringer for planarbeidet Statlige planretningslinjer for samordnet bolig - , areal - og transportplanlegging sier at «Effektiv og sikker trafikkavvikling og god framkommelighet for næringstransport må vektlegges i planleggingen. Virksomheter for godstransport bør lokaliseres med god tilgjengelighet til jernbane, havn eller hovedvegnett.» Denne planen ivaretar dette. I kommuneplanens arealdel er arealformålet næringsvirksomhet. Våre merknader til planforslaget Planen legger til rette for utvidelse av et industriområde som allerede er etablert og der utfylling i sjø er gjennomført. Våre innspill til oppstartsvarselet, gitt i brev datert 28.03.201 7, er ivaretatt i planforslaget , blant annet ved at det stilles rekkefølgekrav angående vegomlegging av fylkesvegen samt tiltak for gående og syklende med tilhørende støyskjerming skal være ivaretatt før igangsetting tillates . Vi gjør oppmerksom på at f v. 59 nå heter fv. 7772. Utover dette har vi ikke merknader til planforslaget. Transport nord, Transportforvaltning Troms og Finnmark Med hilsen Oddbjørg Mikkelsen Seksjonsleder Mariann Larsen Senioringeniør Dokumentet er godkjent elektronisk og har derfor ingen håndskrevne signaturer . Kopi STATSFORVALTERENI TROMS OG FINNMARK, Postboks 700, 981 5 VADSØ TROMS OG FINNMARK FYLKESKOMMUNE,Postboks 701 , 981 5 VADSØ Vår dato: Vår ref: 07.02.2022 2021/10979 Deres dato: Deres ref: 09.12.2021 PLAN-19/442 Tromsø kommune Saksbehandler, innvalgstelefon Postboks 6900 Lone Høgda, 77642136 9299 TROMSØ Samordnet høringsuttalelse med innsigelse til plan 1876: Skattøra Eiendom i Tromsø kommune Statsforvalteren i Troms og Finnmark viser til ovennevnte sak med avtalt utsatt høringsfrist 8. februar 2022. Formålet med planforslaget er å tilrettelegge for utfylling og utbygging for ny industri og transportvirksomhet. Planforslaget legger også til rette for å etablere et veinett som kan betjene kaifronten og de nye virksomheter på området, samt allerede etablert næring. Det reguleres for kai, i forlengelse av resten av kaifront regulert for Breivika Nord (plan 1479 og 1841), slik at industri tilknyttes transport av varer fra sjø til land og omvendt. I brev datert 7. april 2017 ga Statsforvalteren innspill til varsel om oppstart. Statsforvalteren i Troms og Finnmark har ansvaret for å samordne uttalelser med innsigelse fra regionale statsetater i Troms og Finnmark. Statsforvalteren skal på gitte vilkår avskjære eventuell innsigelse. For merknader og planfaglige kommentarer fra regionale statsetater viser vi til deres høringsbrev. Avinor, NVE og Statsforvalteren fremmer innsigelser til plan 1876: Skattøra eiendom. Avinor: ber kommunen tilføye en bestemmelse om forebyggende tiltak mot «birdstrike» ved Tromsø lufthavn NVE og Statsforvalteren har sammenfallende innsigelse: planmaterialet gir ikke tilstrekkelig avklaring av faren for mulig kvikkleireskred i planområdet Statsforvalteren fremmer i tillegg følgende merknad: Vi ber kommunen spisse bestemmelsen om utfylling i sjø E-postadresse: Postadresse: Besøksadresse: Telefon: 78 95 03 00 sftfpost@statsforvalteren.no Postboks 700 Strandvegen 13, Tromsø www.statsforvalteren.no/tf Sikker melding: 9815 Vadsø Damsveien 1, Vadsø www.statsforvalteren.no/melding Org.nr. 967 311 014 Side: 2/3 Innsigelsene Avinor: Av hensyn til flysikkerheten vurderer Avinor all ny virksomhet/aktivitet rundt en lufthavn som kan tiltrekke seg fugl. Det vil ved en lufthavn være en viss risiko for kollisjon mellom fly og fugl, såkalt «birdstrike», som Avinor har som mål å redusere til et minimum. Denne faren er mest kritisk ved avganger. I forbindelse med EU-regulativ nr. 139/201 4 skal Avinor som flyplasseier overvåke en 13 km sone. Kravet er at lufthavnoperatøren skal overvåke lufthavnens nærområde for endringer i risikobilde i forhold til menneskelig aktivitet og endret bruk av områder. For utførlig informasjon viser Statsforvalteren til brev fra Avinor datert 14.12.2021 (ref: 19/00684- 144) hvor de fremmer innsigelse til plan 1876: Skattøra eiendom, dersom Tromsø kommune ikke innarbeider en bestemmelsene knyttet til forebyggende tiltak mot «birdstrike» ved Tromsø lufthavn (jf. punkt 4) til planforslaget. Norges vassdrag og energidirektorat (NVE): Statsforvalteren viser til brev fra NVEdatert 01.02.2022 (Ref.: 202119563-2) hvor de fremmer innsigelse til plan 1876: Skattøra eiendom. Grunnlaget for innsigelsen er at NVE mener at planmaterialet ikke gir tilstrekkelig avklaring av faren for mulig kvikkleireskred i planområdet jf. Krav i TEK17§ 7-3 med tilhørende veileder. For å løse innsigelsen må fare for kvikkleireskred utredes. Det er spesielt viktig da planen omfatter utfylling i sjø. Eventuelle fareområder skal avmerkes som hensynssone (pbl § 12-6) med tilhørende bestemmelser (pbl § 12-7). Statsforvalteren i Troms og Finnmark: Samfunnssikkerhet: Det er ikke tilstrekkelig at kommunen i bestemmelsenes kapitel VI Dokumentasjonskrav punkt ii) stiller krav om at det ved søknad om rammetillatelse for nye utfyllinger i sjø skal det legges ved dokumentasjon på at grunnforholdene er tilfredsstillende og at nødvendige tiltak vil bli gjennomført, samt foreligge miljø geologisk undersøkelse som grunnlag for evt. nødvendige risikovurderinger og tiltaksplan i tråd med gjeldende regelverk. Disse vurderingene må gjennomføres før planen kan vedtas. I denne sammenhengen viser vi til rundskriv H- 5/1 8 om kravene til utredning: «Vedsiste plannivå er det ikke mulig å skyvenærmere avklaring av reell fare til byggesakenved å sette vilkår for å innvilge byggesøknad.Kravet til ROS-analysei lovens § 4-3 vil da ikke være oppfylt. Ved byggesaksbehandlingener det dessutensvært vanskelig å håndtere dokumentasjonen. For å få medvirkning fra de som blir berørt må dokumentasjonen være en del av plansaken. I byggesakenskal det dokumenteres at byggverker plassert, prosjektert og vil utføres slik at det oppnås tilfredsstillende sikkerhet mot skade eller vesentlig ulempe. Byggegrunnog tilstøtende terreng skal ikke utsettes for fare for skade eller vesentlig ulempe som følge av tiltaket. I byggesakenkrevesdokumentasjon av hvordan de reelle farene som er avdekket i plan ivaretas, og ikke krav om utredning av om slike forhold foreligger.» Plan- og bygningslovens § 4-3 poengterer at: «Ved utarbeidelse av planer for utbygging skal planmyndigheten påse at risiko- og sårbarhetsanalyse gjennomføres for planområdet, eller selv foreta slik analyse. Analysen skal vise alle risiko- og sårbarhetsforhold som har betydning for om arealet er egnet til utbyggingsformål, og eventuelle endringer i slike forhold som følge av planlagt utbygging. Område med fare, risiko eller Side: 3/3 sårbarhet avmerkes i planen som hensynssone, jf. §§ 11-8 og 12-6. Planmyndigheten skal i arealplaner vedta slike bestemmelser om utbyggingen i sonen, herunder forbud, som er nødvendig for å avverge skade og tap.» Merknad Miljø: I fellesbestemmelsene bokstav a) Dokumentasjonskrav og/eller g) Utfylling i sjø bør det være et punkt om at utfylling i sjø krever tillatelse fra Statsforvalteren, og utfylling ikke kan starte opp før slik tillatelse foreligger. Statsforvalteren i Troms og Finnmark stiller seg til rådighet for spørsmål og drøftinger i det videre arbeidet med planen. Berørte statlige sektoretater kan også konsulteres for å drøfte innsigelser. Ved henvendelser ber vi dere oppgi saksnummer 2021/10979. Med hilsen Per Elvestad (e.f.) Hans Rønningen fungerende justis- og kommunaldirektør seksjonsleder plan Dokumentet er elektronisk godkjent Kopi til: Troms og Finnmark fylkeskommune Fylkeshuset, Postboks 701 9815 VADSØ Avinor PB 150 2061 GARDERMOEN Norges vassdrags- og energidirektorat Postboks 5091 Majorstua 0301 OSLO "
}