{
  "dokument_id": "77c1da1b-9114-5b71-983b-b8f2315ca07c",
  "doc_type": "meeting_minutes",
  "kommune": 5501,
  "tittel": "Protokoll Arbeidsmiljøutvalget 10.09.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001859701",
  "tekst": " Møteprotokoll Arbeidsmiljøutvalget Dato: 10.09.2024 kl. 13:30 -14.30 Sted: Møterom 5C01A Til stede: Fra arbeidsgiversiden: Stig Tore Johnsen Mari Enoksen Hult Mette Mohåg Anne Merete Vars Fra arbeidstakersiden: Linn Naimak Morten Andre Andersen Møtende Hege Beate Tveit varamedlemmer: Guro Elisabeth Falk Forfall Maika Soleng Gøril Mari Nordmo Fra administrasjonen: Sekretær: Anne Merete Vars Saksliste Godkjenning av innkalling og saksliste Godkjenning av protokoll Spørsmål Saker til behandling Karlsøyvegen 21 - bekreftelse på medvirkning fra 19/24 24/14465-1 6 arbeidsmiljøutvalget 1 20/24 24/14751-1 Sykefravær pr juni 2024 6 21/24 24/14874-1 Medarbeiderundersøkelsen 10-faktor 7 2 Godkjenning av innkalling og saksliste Innkalling og saksliste ble godkjent. 3 Godkjenning av protokoll Protokollen ble godkjent. 4 Spørsmål Ingen spørsmål til møteleder. 5 Saker til behandling 19/24 Karlsøyvegen 21 - bekreftelse på medvirkning fra arbeidsmiljøutvalget Behandlet av Møtedato Saknr 1 Arbeidsmiljøutvalget 10.09.2024 19/24 Kommunedirektørens innstilling til vedtak: Arbeidsmiljøutvalget godkjenner medvirkningen til byggesøknad for Karlsøyvegen 21. Møtebehandling i Arbeidsmiljøutvalget 10.09.2024: Møtebehandling Votering Innstillingen ble enstemmig vedtatt. Arbeidsmiljøutvalgets vedtak Arbeidsmiljøutvalget godkjenner medvirkningen til byggesøknad for Karlsøyvegen 21. 20/24 Sykefravær pr juni 2024 Behandlet av Møtedato Saknr 1 Arbeidsmiljøutvalget 10.09.2024 20/24 2 Administrasjonsutvalget 18.09.2024 7/24 Kommunedirektørens innstilling til vedtak: Sykefravær pr juni 2024 tas til orientering 6 Møtebehandling i Arbeidsmiljøutvalget 10.09.2024: Møtebehandling Votering Innstillingen ble enstemmig vedtatt. Arbeidsmiljøutvalgets vedtak Sykefravær pr juni 2024 tas til orientering 21/24 Medarbeiderundersøkelsen 10-faktor Behandlet av Møtedato Saknr 1 Arbeidsmiljøutvalget 10.09.2024 21/24 Kommunedirektørens innstilling til vedtak: Arbeidsmiljøutvalget tar medarbeiderundersøkelsen 10-faktor til orientering Møtebehandling i Arbeidsmiljøutvalget 10.09.2024: Møtebehandling Votering Innstillingen ble enstemmig vedtatt. Arbeidsmiljøutvalgets vedtak Arbeidsmiljøutvalget tar medarbeiderundersøkelsen 10-faktor til orientering 7 Tromsø, 09.10.2024 8 "
}