{
  "dokument_id": "d9c0ef73-08f8-5f15-a034-ca0f048c0cc5",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Vedlegg 12 - Forklaring på overstryking",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001614786",
  "tekst": "Jeg har korrigert i «originalen» og sender nå på nytt – jeg så at Runar hadde skrevet feil dato i søknaden sin. Kirsti Altmann Fra: Bo Eide <bo.eide@tromso.kommune.no> Sendt: mandag 4. september 2023 10:52 Til: Altmann Kirsti <Kirsti.Altmann@unn.no> Emne: SV: Søknad om godkjenning av elgvald 2023 ADVARSEL: Denne eposten kommer fra utsiden av din organisasjon. Ikke klikk på lenker eller åpne vedlegg med mindre du kjenner igjen avsenderen og vet at innholdet er trygt. Jeg korrigerer. Med vennlig hilsen Bo Eide Klima og miljørådgiver Seksjon for byutvikling, Klima, miljø og landbruk Telefon: 48299524 | bo.eide@tromso.kommune.no All e-post til Tromsø kommune behandles i samsvar med offentlighetsloven, hvilket medfører at innholdet kan bli offentliggjort. Fra: Altmann Kirsti <Kirsti.Altmann@unn.no> Sendt: mandag 4. september 2023 10:43 Til: Bo Eide <bo.eide@tromso.kommune.no> Emne: SV: Søknad om godkjenning av elgvald 2023 Kanskje vi har lest av tallene i feil kolonne? I medlemsoversikten (tabellen i dommen) er det én kolonne for jaktbart areal, og én kolonne for samlet areal. Da er det antagelig slik at kolonnen for jaktbart areal gjelder ved stemmegivning. Beklager, vi vil selvfølgelig helst at det samlede arealet, 87806 daa, skal være tellende areal. Kan du korrigere det? Vedlagt følger innkalling og protokoll fra «organiseringsmøtet» i går ettermiddag/kveld. Flere av medlemseiendommene var representert med flere eiere, men det er kun deltakere med tale- og stemmerett som er protokollført. Vi anser oppmøtet som veldig bra med tanke på at innkallingen ble forsøkt sabotert; avisa Nordlys lot seg bl.a. presse til å trykke annonsen vår på nytt med AVLYST over.. Tomasjord – Snarby utmarkslag er dermed i drift i henhold til dommen i lagmannsretten. Det nyutnevnte styret hadde styremøte etter organiseringsmøtet. I tillegg til å konstituere seg og gjøre avtaler om bank, Brønnøysundregisteret og inatur har styret godkjent jaktsøknaden fra jaktleder Runar Holm med forbehold om at Tromsø kommune godkjenner søknad om vald. Ellers - til orientering: Tønsnes – Brattfjell utmarkslag (TB) opphørte umiddelbart da lagmannsretten sin dom ble rettskraftig 14.07.23 da anken til høyesterett ble avvist. Det jordskifteutnevnte styret i TB har ingen makt og myndighet lengre – det har til og med deres egen advokat fortalt dem. I tillegg har jeg fått bekreftet fra lagdommer Rannveig Finnanger i Eidsivating lagmannsrett («vår» fagdommer i lagmannsretten) at innkalling og organisering av det nye laget er gjort på riktig måte. Medlemsskap i Tomasjord – Snarby utmarkslag er pliktig. Medlemmene plikter å stille eiendommene sine til disposisjon for felles utnyttelse av jakt og fiske. Man kan ikke melde seg ut av laget. Det er et ønske at også Oldervik utmarkslag kommer i drift så snart som mulig, slik dommen i lagmannsretten forutsetter, men jeg har dessverre ikke opplysninger pr. nå om hvem som tar tak i det. Kirsti Altmann 91351942 Fra: Bo Eide <bo.eide@tromso.kommune.no> Sendt: mandag 4. september 2023 10:27 Til: Altmann Kirsti <Kirsti.Altmann@unn.no> Emne: SV: Søknad om godkjenning av elgvald 2023 ADVARSEL: Denne eposten kommer fra utsiden av din organisasjon. Ikke klikk på lenker eller åpne vedlegg med mindre du kjenner igjen avsenderen og vet at innholdet er trygt. Hei, Er det noen grunn til at fellesteiger ikke er tatt med i tellende areal i søknaden? Slik jeg ser på kart, og måler, så er arealet som er oppgitt under Fellesteig kolonnen en korrekt oppgivelse av tellende areal på de teigene, slik at i sum blir tellende areal for utmarkslaget 65992 daa + 21428 daa = 87806 daa. Med vennlig hilsen Bo Eide Klima og miljørådgiver Seksjon for byutvikling, Klima, miljø og landbruk Telefon: 48299524 | bo.eide@tromso.kommune.no All e-post til Tromsø kommune behandles i samsvar med offentlighetsloven, hvilket medfører at innholdet kan bli offentliggjort. Fra: Altmann Kirsti <Kirsti.Altmann@unn.no> Sendt: søndag 3. september 2023 22:31 Til: Bo Eide <bo.eide@tromso.kommune.no> Kopi: Utviklingslag Oldervik <kaltmann@online.no>; jensseningeandre@gmail.com Emne: Søknad om godkjenning av elgvald 2023 Vedlagt følger søknad om godkjenning av elgvald for 2023 for Tomasjord – Snarby utmarkslag for området fra og med gnr. 4 bnr.1 til og med gnr. 15 bnr. 65, samt søknad fra jaktleder Runar Holm. Styret i Tomasjord Snarby har mottatt nødvendige fullmakter fra samtlige jegere. Disse kan ettersendes dersom det er nødvendig. Tellende areal utgjør 65 992 dekar. Inge André Jenssen er valdansvarlig. Som leder av Tomasjord – Snarby utmarkslag har jeg skrevet under som jaktrettshaver. Tomasjord – Snarby utmarkslag er etablert som følge av dom i Eidsivating lagmannsrett. Dommen var rettskraftig fra 14.07.2023. Den praktiske organiseringen av laget, valg av styre, m.m. ble iverksatt på møte i dag. Lagmannsrettens dom er vedlagt. Vedtekter for Tomasjord – Snarby utmarkslag begynner nederst på side 39. Protokoll fra dagens møte må ettersendes da jeg ikke har tilgang på skanner før i morgen. mvh Kirsti Altmann "
}