{
  "dokument_id": "e060f15f-ce0c-5703-9f9d-2f0082868a46",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Utbyggingsavtale Nye Øvre Kroken - endelig godkjenning",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001940085",
  "tekst": "Arkivsaksnr. 21/04906-145 Saksbehandler Kim-Runar Dalberg Olsen Saksgang Møtedato Kommune- og byutviklingsutvalget 30.01.2025 Utbyggingsavtale Nye Øvre Kroken - endelig godkjenning Kommunedirektørens innstilling til vedtak: Utbyggingsavtale mellom Tromsø kommune og Øvre Kroken Utbygging AS for utbyggingsområdet Nye Øvre Kroken vedtas. Stig Tore Johnsen Mette Mohåg Kommunedirektør Direktør for bymiljø 1 Hva saken gjelder Endelig vedtak for utbyggingsavtale for Nye Øvre Kroken. Saksutredning 1. Generelt om utbyggingsavtaler Utbyggingsavtaler inngås mellom kommunen som planmyndighet og utbyggere for å gjennomføre kommunale arealplaner, typisk reguleringsplan. Plan- og bygningsloven (pbl.) har i kapittel 17 bestemmelser om avtalens innhold, formål, innhold og saksbehandling av slike avtaler. Utbyggingsavtaler kan omfatte krav til offentlig teknisk infrastruktur og grønn infrastruktur; slik som vei, vann, avløp, og lekeplasser med tilhørende overvannsanlegg, som utbygger må opparbeide i henhold til reguleringsplanen eller lovpålagt opparbeidingsplikt. Det kan også avtales gjennomføring av boligpolitiske tiltak og utforming av boliger. Endelig kan utbygger gjennom avtalen helt eller delvis påta seg å bekoste og/eller utføre andre tiltak som er nødvendige for gjennomføring av arealplanen. Dette kan være eksterne veianlegg, støyskjerming og miljøtiltak. Tiltakene må stå i rimelig forhold til utbyggingens art og omfang, og kostnadene til dette må være forholdsmessige. Kostnadsdekningen av sosial infrastruktur; slik som skoler, barnehager med videre, kan ikke avtales. Kommunestyret vedtok i sak 201/06 prinsippet om at de enkelte utbyggingsområder skal bære alle kostnadene med tilrettelegging av teknisk og grønn infrastruktur gjennom en utbyggingsavtale. 2. Saksbehandlingen Pbl. § 17-4 stiller krav til saksbehandling og offentlig i saker som gjelder særlig for kommunens håndtering av utbyggingsavtaler. Oppstart av forhandlinger om utbyggingsavtaler er kunngjort 02.11.2023 uten at det er kommet inn merknader. Kommune- og byutviklingsutvalget vedtok i sak 64/24, den 28.11.2024, å legge utbyggingsavtalen ut på offentlig ettersyn. Avtalen har ligget ute til offentlig ettersyn i 30 dager fra og med 03.12.2024. Det har ikke kommet inn merknader til avtalen. I henhold til delegasjonsreglementet punkt 9, ligger myndigheten til å inngå utbyggingsavtaler til Kommune- og byutviklingsutvalget (KOBY). 3. Nærmere om avtaleutkastet Utbyggingsavtalen tar utgangspunkt i reguleringsplan med PlanID 1934 for Nye Øvre Kroken. Reguleringsplanen ble godkjent av kommunestyret den 25.01.2023. Etter pbl. § 17-3, tredje ledd, er det krav til at rekkefølgekrav skal være både nødvendige og forholdsmessige for å kunne bli omfattet av utbyggingsavtale. Med «nødvendig» menes at kravene må komme som en konsekvens av utbyggingen. Når en skal vurdere nødvendigheten (behovene) for rekkefølgekravene er det summen av trykket på området i og utenfor planområdet som er gjenstand for vurdering. I denne saken er det vurdert at utbyggingen medfører behov for både etablering og oppgradering av kommunalteknisk anlegg i tråd med rekkefølgekravene som er stilt i reguleringsplanen. Det vises i den forbindelse til at reguleringsplanen for Nye Øvre Kroken åpner for utbygging av 470 boliger i et område som fra før ikke er byggeklart. 2 Videre må tiltakene stå rimelig i forhold til utbyggingens art og omfang og kommunens bidrag. Herunder må kostnadene som belastes utbygger stå i forhold til den belastningen den aktuelle utbyggingen påfører kommunen, som skal overta og drifte anlegget. Reguleringsplanen åpner for realisering av 470 boliger, der det i første byggetrinn er lagt opp til overtakelse av omsorgsboliger med tilhørende bemannet tjenestebase. I hovedsak har utbygger i reguleringsplanen rekkefølgekrav til å 1) oppgradere Malmvegen til kommunalteknisk norm med tilhørende fortau, gang- og sykkelsti, og kollektivholdeplass, 2) etablere og oppgradere turveg med tilhørende lysanlegg i tråd med kommunalteknisk norm, med overvannsgrøft og skibru, 3) etablere strøkslekeplass, samt 4) etablere vann-, avløps-, og overvannsanlegg. Basert på kostnadsoverslag som utbygger selv har utarbeidet, påløper kostnadene for rekkefølgekravene på totalt kroner 66 582 959 eks. mva. Tromsø kommune finner at kostnadene er innenfor det som kan kreves ut ifra prosjektets art og omfang. Det vises i den sammenheng til at reguleringsplanen tillater realisering av 470 boliger, fordelt på til sammen 68 000 kvadratmeter bruksareal. Det hører også med at kommunens bidrag vil bestå av vedlikehold og drift av anleggene; herunder også brøyting av veg-anlegg og tråkking av skiløype. Utbygger har stilt garanti for 20 % av opparbeidelseskostnadene, jamfør kommunens praksis, og anlegget er vurdert som tilstrekkelig sikret for igangsettelse. 4. Andre forhold Politisk godkjenning av utbyggingsavtalen har latt vente på seg, som følge av at kommunen har hatt behov for å avklare utbyggers forbehold om nødvendighet av kostnader knyttet til etablering av skibru. Ettersom dette nå synes å være avklart fra kommunens side, legges utbyggingsavtalen nå frem til politisk godkjenning. Konklusjon Utbyggingsavtalen anbefales vedtatt. Vedtakskompetanse Kommune- og byutviklingsutvalget. Vedlegg Arealkart - plan 1934 Bestemmelser - plan 1934 Utbyggingsavtale - Øvre Kroken Utbygging AS 14032024 Garantidokument 401129 for Nye Øvre Kroken - Plan 1934 3 "
}