{
  "dokument_id": "73157014-0097-54e1-9d43-5185f58d3cf7",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Plan 1876 – Detaljregulering for Skattøra eiendom (Transportsentralen) – Til endelig vedtak",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001806529",
  "tekst": "Arkivsak-dok. PLAN-19/00442-106 Saksbehandler Ingeborg Westad Utheim Saksgang Møtedato Kommune- og byutviklingsutvalget Kommunestyret Plan 1876 – Detaljregulering for Skattøra eiendom (Transportsentralen) – Til endelig vedtak Kommunedirektørens innstilling: Detaljreguleringsplan 1876 – Skattøra eiendom (Transportsentralen), gbnr 125/534 m.fl., med plankart av 31.05.2024 og planbestemmelser av 19.07.2024, vedtas. Vedtaket er hjemlet i plan- og bygningsloven § 12-12. Stig Tore Johnsen Mette Mohåg kommunedirektør direktør for bymiljø Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900 Langnes, 9299 Tromsø Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefon: 77 79 00 00 Sammendrag Hensikt med Hensikten med planen er å tilrettelegge for ny infrastruktur og utbygging av reguleringsplan ny industri og transportvirksomhet på de ubebygde tomtene innenfor planområdet. Detaljreguleringen erstatter den nordligste delen av områderegulering 1863 for Breivika havn. Detaljreguleringsplan for Skattøra eiendom vil legge til rette for ny avkjørsel og veinett som kan betjene industri ved kaifronten som er dimensjonert for større kjøretøy. Reguleringen etablerer et internt veinett som kan betjene den interne trafikken mellom tomtene og kaifronten. Det åpnes også for en mulighet til å videreføre internveien til plan 1863 sørover. Det reguleres for kai i forlengelse av resten av kaifront regulert i plan 1863 for å skape sammenheng med det øvrige havneområdet. Endringer i plan siden Planforslaget var på høring og offentlig ettersyn i perioden 18.11.21- høring og offentlig 29.01.2022. Kommunen mottok til sammen syv merknader. Kommunen ettersyn mottok innsigelse fra Norges vassdrag- og energidirektorat og Avinor. Begge innsigelser er trukket. På bakgrunn av høringen er det gjort endringer i bestemmelser og plankart. Endringene er vurdert å ikke være vesentlige endringer i plansammenheng. Administrasjonen varslet grunneiere innenfor planområdet den 29.08.2023 om de aktuelle endringene i plandokumentene med anmodning om eventuell tilbakemelding på disse. Kommunen mottok én merknad fra Bakehuset Nord-Norge AS. Se samlet merknadsbehandling lengre ned i dokumentet. Vurdering om Det har gått noe tid fra planforslaget var på høring. Administrasjonen har gjennomføring av nytt derfor vurdert om planforslaget burde legges ut på ny høring og offentlig offentlig ettersyn ettersyn. Vi har konkludert med at premissene for planforslaget er tilsvarende som da planen var på høring i 2021/2022. Området, som grenser til planområdet, er ikke preget av nye prosjekter eller endring av karakter siden høringsperioden. På bakgrunn av dette er det konkludert med at det ikke er behov for gjennomføring av en andregangs høring og offentlig ettersyn. 2 Kartutsnittet g viser planområdet v Flyfoto (2023) viser utsnitt av planområdet Dato: 01 Saksdokumenter Vedlagte saksdokument 01. Oversiktskart 12.07.2023 02. Reguleringsplankart 31.05.2024 03. Reguleringsbestemmelser 24.05.2024 04. Planbeskrivelse 03.06.2024 05. Merknadsbehandling Steinsvik arkitektkontor AS 18.06.2024 06. Merknader høring og offentlig ettersyn udatert 07. Vedlegg merknad Skattøra Utleie AS 28.01.2022 07. Uteromsplan 1:500 20.12.2020 3 08. ROS-analyse 13.08.2020 09. VAO-Rammeplan 18.11.2022 10. VAO-Rammeplan tegning udatert 11. Akseptbrev VAO-rammeplan 16.01.2023 12. Trafikkutredning 25.11.2020 13.Sedimentundersøkelser av grunn (Multiconsult) 16.02.2016 14. Rapport om grunnforhold (SWECO) 06.07.2022 15. Rapport om ytterligere grunnundersøkelser 02.02.2023 (Multiconsult) 16. volumstudie udatert 17. 3D-visning Berørte planer og Kommuneplanens arealdel 2017 - 2026 29.03.2017 planstrategiske Plan 1863 Omregulering av plan 1479, Breivika havn 27.10.2021 dokument – ikke vedlagt Plan 1479 – Internasjonal fiskerihavn og containerhavn i 27.02.2008 Breivika 02 Planfakta Forslagstiller Consør A/S, Transportsentralen A/S og Skattøra 17 A/S Plankonsulent Steinsvik Arkitektkontor AS fram til desember 2023 Arkitektkontoret Amundsen AS fra desember 2023 Formål Industri, veg, kai, havneområde og blågrønnstruktur Arealstørrelse 114 daa Byggehøyde Maks kote 17,5 BRA 100% Høyde nærliggende Håndtverkervegen 1: c+15.48 bebyggelse Håndverkervegen 2A: c+ 14.13 Skattøravegen 27: c+ 10.9 03 Planprosessen Dato: Oppstartsmøte med byutvikling 23.01.2017 Annonsert oppstart av planarbeid 22.03.2017 Komplett forslag til reguleringsplan 28.06.2021 Offentlig ettersyn (1.gangsbehandling) 11.11.2021 Varsling av grunneiere 29.08.2023 4 04 Planvurdering Formål og forhold til Hensikten med planen er å legge til rette for utfylling i sjø og utbygging for KPA ny industri og transportvirksomhet på de ubebygde tomtene i planområdet. Det reguleres derfor inn formål for industri. Det reguleres også inn kaiformål dersom det i fremtiden er ønskelig å etablere kai i tilknytning til næringsvirksomheten i området. Formålene er i tråd med Kommuneplanens arealdel 2017- 2026. Nullvekstmål Det er først og fremst arbeidsreiser til og fra arbeidsplassene på Skattøra som vil påvirke nullvekstmålet. Det er derfor viktig med tilrettelegging for gående og syklende, samt at folk kan benytte seg av kollektivtilbud i nærheten. Dette for å legge til rette for at vekst i persontransport kan tas med gange, sykkel og kollektivtransport i tråd med nullvekstmålet. Området ligger på nordøstsiden av Tromsøya med nærhet til store boligområder på Stakkevollan og Gimle. Nærmeste boligfelt er ca. 220 meter vest for planområdet. Det vil derfor kunne være mulig for disse å benytte sykkel og gange til arbeidsplassene på Skattøra. Til sentrum er det ca. 5 kilometer. Situasjonen for syklende og gående til og fra sentrum forventes å bli vesentlig forbedret ved realisering ny Stakkevollvei. Området har en svak kollektivdekning. Nærmeste busstopp er Skattøra sør, og ligger innenfor planområdet. Dette stoppet frekventeres kun av rute 34 mot Ringheim og rute 33 mot UiT - UNN. Disse går to ganger i timen, men siste avgang for dagen er 17:45. Begge rutene går rundt sydspissen av Tromsøya i hver sin retning, og er innom både større boligområder, handelsområdet i Giæverbukta, og sentrum. Som det kommer fram av rekkefølgekravene så stilles det krav til opparbeidelse av gang- og sykkelløsning, med tilhørende støyskjerming, langs vestsiden av Stakkevollvegen fra kryss ved Nordøyavegen til kryss ved Håndverkervegen. Dette vil gjøre det enklere å velge bort bilen i arbeidsreisene. Grunnforhold Forurensing Det er uført grunnundersøkelse datert 16.02.2017. Undersøkelsen viser at det ble gjort funn av kobber og TBT i nivå tilsvarende dårlig miljøtilstand. Ved utfylling av området ble det gjort tiltak for å ikke spre forurensingen. Kvikkleire Det ble gjort nye undersøkelser etter merknad fra Norges vassdrag- og energidirektorat. Disse ble utført i 2022 av SWECO og i 2023 av Multiconsult, og ligger til grunn for forprosjekt for videre utfylling. Det er også gjennomført uavhengig kontroll av disse. Resultater: 5 • SWECOs rapport avdekket soner med kvikkleire, og forprosjektet presenterte løsninger til hvordan disse områdene kunne stabiliseres ved videre utfylling. • Rapporten utarbeidet av Multiconsult har supplerende undersøkelser, slik at man kunne gjøre et informert valg av løsning i SWECOs rapport. Bebyggelsesstruktur Det tillates for hele planområdet å bygge opp til kote + 17,5. Tillatt bruksareal er 100 %. Denne løsningen er valgt da det er vanskelig å forutse alle fremtidige bygg innenfor planområdet, og det tas derfor ikke stilling til detaljgrad på ulike bygninger på samme måte som i boligplaner. For å visualisere hvordan området kan se ut i fremtiden, er det gjort en enkel volumstudie basert på maksimal utnyttelse. Trafikk/parkering Hovedvegen gjennom Skattøraområdet er Skattøravegen. Den er en fortsettelse av Stakkevollvegen. Det finnes en eksisterende atkomst til området mellom Skattørvegen 17 og 13. Denne atkomsten beholdes. Planen tilrettelegger for etablering av en ny atkomst til planområdet helt nord på området. Denne atkomsten er tilpasset avkjøring med vogntog, og knyttes direkte til Skattøravegen. Det etableres også et internt veinett som kan betjene den interne trafikken mellom tomtene og kaifronten. Det åpnes også for en mulighet til å videreføre internveien til planen sørover. Det stilles rekkefølgekrav tilknyttet brukstillatelse for de ulike tomtene for etablering av internvegene. Dette sikrer at den nødvendige infrastrukturen er på plass når bebyggelsen tas i bruk. Internvegene skal ikke overtas og driftes av Tromsø kommune. Støy I tråd med områderegulering 1863 Breivika Havn stiller planen en rekke krav til begrensing av støy som følge av aktiviteten i området. Dersom det dokumenteres impulslyd ved normal bruk av havna, eller kravet til maksimal støy, LAFmax= 60 dB, fra havna ikke kan overholdes i nattperioden 23.00 til 07.00 skal den støyende aktiviteten opphøre i nattperioden. På bakgrunn av støyvurdering utarbeidet i forbindelse med Stakkevollvegen som en del av Forprosjekt Gimlevegen– Håndverkervegen stilles det krav til etablering av følgende avbøtende tiltak: • støyskjerming av containerområde • støyskjerm langs hovedveg • lokale skjermingstiltak I tillegg skal det legges til rette for bruk av landstrøm og benyttes støysvakt/støydempende utstyr ved håndtering av containere og tilsvarende. Tiltakene anses som tilstrekkelig for å skjerme boligene sørvest for planområdet. Sol/skygge/dagslysfakto Nærmeste boligområde ligger ca. 220 meter vest for planområdet. Det er r ingen høye bygg innenfor planområdet som vil begrense utsikt eller skyggelegge utearealer. Kulturminner Nord for planen ligger en båndleggingssone for kulturminne tilknyttet Skattøra sjøflyhavn. Planområdet og kulturminneområdet er separert med en steinmolo, og denne skal beholdes. Planen vurderes å ikke gi noen negative konsekvenser for tilstøtende kulturminne. 6 Vurdering etter Området fremstår i dag som en nylig utført planering /steinfylling med noen naturmangfoldloven §8 - bygninger og arealer for lagring av utstyr og kjøretøy, samt 12 massehåndtering. Det er svært lite grønt å finne i området. De videre planene innebærer ytterligere bebyggelse, og utfylling i sjø, til kaiplass. Det er pr. i dag ingen registreringer av arter eller naturtyper i området, og slik området fremstår, så vurderes verdien i naturmangfoldsammenheng å være liten. Det er noe etablering av fremmedarter – tromsøpalme langs Skattørvegen, som må tas hensyn til ved massehåndtering. Fremmedartsforskriftens aktsomhetsplikt bør gjøres kjent for aktuelle aktører. Forslaget innebærer videre utfylling i sjø. Det er pr. i dag på sjøkart angitt en dybde på mellom 3 og 7 m. ved eksisterende fyllingsfot. Det er ikke gjennomført registreringer av naturmangfold i sjø i området. Den planlagt utfylte strekningen skiller seg dog ikke fra den generelle sjøbunnstopografien i området, og vi er ikke kjent at det er spesielle forekomster i området. Det er videre allerede utfylt ned til 7 m. i deler av området, og ev. fjæresonenaturtyper er ikke eksisterende. Utfyllingen vurderes å ha marginal effekt på strømforholdene i området, og den eksisterende bakevjen sør for moloen nord i planområdet er allerede under utfylling. Slike bakevjer kan ellers ha verdi som oppholdsområde for sjøfugl. Verdiene i området vurderes som godt kjente, og konsekvensene av tiltaket har liten negativ påvirkning på naturmiljøet. Vann, avløp og VAO-Rammeplan er godkjent, og det stilles rekkefølgekrav til opparbeidelse overvann av nødvendig infrastruktur for vann og avløp. Rammeplanen håndterer overvann innenfor planområdet, men ikke overvann fra Skattøravegen. Kommunen vurderer at prosjekter som iverksettes som følger av planen ikke utløser krav om håndtering av overvann fra vei. Overvann fra vei må håndteres i eget samferdselsprosjekt og offentlig plan for oppgradering av Skattøravegen. Rekkefølgekrav Relevante rekkefølgekrav i områderegulering, plan 1863, for Breivika havn er videreført: • opparbeiding av ny fylkesveg langs Stakkevollvegen/ Skattøravegen • gang- og sykkelløsning med tilhørende støyskjerming for nærliggende boliger • krav knyttet til godkjenning av løsninger for vann- og avløp For å sikre at nødvendig infrastruktur etableres er det satt følgende rekkefølgekrav: • etablering av felles VAO-anlegg • felles privat blågrønnstruktur for overvannshåndtering • etablering og overdragelse av ev. offentlige anlegg på området • felles internveger som sikrer adkomst til hver felt/ eiendom Som en del av løsningen på Avinors innsigelse knyttet til fare for birdstrike er det satt følgende rekkefølgekrav: • det kan ikke gis brukstillatelse eller ferdigattest før lukket avfallshåndtering er etablert Lukket avfallshåndtering reduserer sannsynligheten for tiltrekking av fugler og risikoen for birdstrike. Statlige Industrivirksomhet er ikke en besøkssensitiv næringstype, men krever store planretningslinjer for arealer på grunn av tungtransport. Dette er en form for transport som bør 7 samordnet bolig-, areal- unngås i sentrum. Etablering av industrivirksomhet på Skattøra vurderes og transportplanlegging derfor som en egnet lokalisering ut ifra Tromsø kommunens ABC-analyse. Se utsnitt nedenfor. ABC-analysen er knyttet til lokalisering av næringsareal med tanke på transport- og arealbehov. Det aktuelle planområdet ligger innenfor område C som betegnes som «god tilgjengelighet for bil, nærhet til hovedvei». Planen er i samsvar med ønsket utvikling for området. Planen vurderes å være i tråd med statlige planretningslinjer for samordnet bolig-, areal- og transportplanlegging. Planområdet er vist med rød sirkel 8 05. Vurdering av Hovedpunktene i merknaden er gjengitt under. Kommunens tilsvar er merknader skrevet i kursiv. Merknadene i sin helhet ligger som vedlegg på saken. Det er fremmet to innsigelser til planen. Avinor Merknaden opplyser om at planlagt bebyggelse og bruk av kraner til oppføring ikke vil komme i konflikt med horisontalflate. Planområdet er ikke berørt av byggerestriksjonskrav for flynavigasjonsanleggene ved Tromsø lufthavn, i tillegg til at hele planområdet ligger utenfor gjeldende flystøysoner for lufthavnen. Avinor ber om at bestemmelse for forebyggende tiltak mot birdstrike ved Tromsø lufthavn innarbeides. Dersom bestemmelsen ikke tas inn i plandokumentet skal merknaden forstås som en innsigelse. Delen av merknaden om å ta inn bestemmelse knyttet til birdstrike ble ikke tatt til følge og ble oppfattet som en innsigelse. Det ble gjennomført flere møter med Avinor sammen med statsforvalter for å finne en løsning på problemstillingen knyttet til mulig fare for birdstrike. Kommunen gjorde en konkret vurdering av planen og mulig fare for birdstrike som ble oversendt til Avinor. Avinor svarte på kommunens vurdering med å oversende egen vurdering med forslag til avbøtende tiltak. Kommunen gjorde på nytt en konkret vurdering av Avinor sine forslag til avbøtende tiltak, og imøtekom sektormyndigheten på ett av forslagene. Avinor trakk på bakgrunn av dette sin innsigelse den 04.04.2024. Dokumenter knyttet til prosessen for å løse innsigelsen ligger journalført på saken, men er ikke vedlagt i plansaken til sluttbehandling. Norges vassdrag- og NVE refererer til innsigelsen som ble framlagt ved varsel om oppstart den energidirektorat 01.02.22. Deres nye vurdering er basert på at det nå er utført uavhengig kvalitetssikring av områdestabilitet. Rapporten konkluderer med at kvalitetssikringen ikke påviser noen avvik fra NVEs kriterier. NVE vurderer derfor at de ikke lenger har grunnlag til innsigelse til planen i brev 07.09.22, forutsatt at innholdet i rapporten legges til grunn i reguleringsplanen. Merknad tas til etterretning. Statsforvalteren i Troms Statsforavlatern viser til samordnet høringsuttalelse og innsigelse fra NVE og Finnmark og Avinor. Statsforvalter ber om at kommunen spisser bestemmelser om utfylling i sjø, samt bør ta inn bestemmelse om at utfylling i sjø krever tillatelse fra statsforvalter, og at utfylling ikke kan starte opp før slik tillatelse foreligger. Hensyn til bestemmelser om utfylling i sjø vurderes som ivaretatt. Det er tatt inn bestemmelse knyttet til dokumentasjonskrav om at tiltak i sjø krever at prosjektering skjer i tråd med funn gjort i rapportene utarbeidet av SWECO og Multiconsult. Det forutsettes at tiltakshaver forholder seg til at tiltak/ utfylling i sjø krever tillatelse fra statsforvalter på søknader som vurderes etter naturmangfoldloven, vannforskriften, forurensningsregelverket, laks- og innlandsfiskeloven og vannressursloven. Statens vegvesen De sier deres innspill gitt i varsel om oppstart er ivaretatt i planforslaget. Dette gjelder rekkefølgekrav angående vegomlegging av fylkesvegen, samt tiltak for gående og syklende med tilhørende støyskjerming skal være ivaretatt før igangsetting tillates. Merknad tas til orientering. 9 Codex Advokat Tromsø Codex Advokat mener ordlyden i rekkefølgekravene er uklare og medfører AS usikkerhet for eiendomsutviklere i området. Det refereres konkret til disse rekkefølgekravene: • Før bebyggelse tas i bruk: punkt: a) • Før igangsettingstillatelse: punkt: a), b) og d) Rekkefølgekravet til punkt a) knyttet til før bebyggelse tas i bruk er satt for å sikre at nødvendig infrastruktur opparbeides. Ordlyden i rekkefølgekravet er fra Tromsø kommunes mal til planbestemmelser, og skal følge alle planer slik bestemmelsen er formulert. Foreslåtte rekkefølgekrav i plan 1876 knyttet til igangsettingstillatelse er videreført fra områderegulering for Breivika havn plan 1863. Rekkefølgekravene er knyttet til opparbeiding av offentlig samferdsel- og infrastruktur. Kommunen har ikke hjemmel i plan- og bygningsloven § 12-7 til å gi bestemmelse i planen som forutsetter bruk av anleggsbidragmodellen. Transportsentral AL Merknaden gjelder endringer for internvei f_V1 (tidligere SKV1) for feltet v/Arkitektkontoret nord-vest på området. Det er oppdaget at avkjøring fra Skattørvegen Amundsen på eiendommen ikke er egnet for utkjøring med store vogntog på grunn av den store høydeforskjellen mellom Skattørvegen og den aktuelle eiendommen. Transportsentral AL ber om at det kun reguleres inn avkjøring fra Skattørvegen på plankartet. De ber også om at det tas inn en bestemmelse som sikrer etablering av kjøreveg på eiendommen som kobles på det gjennomgående vegnettet i hele planområdet i stedet for å regulere inn en bestemt trase på kartet. Merknad tas delvis til etterretning. Plankartet er oppdatert med ny plassering for intern veiløsning (f_V1), men internveger vil reguleres som egne formål. Opparbeidelse av internveier er sikret gjennom rekkefølgekrav i bestemmelsene. 10 Skattøra utleie AS v/ Merknaden gjelder Skattøra utleie AS sin eiendom 125/692. Området er felt Asbjørn Sandstrand IND9 (tidligere BN6) i plankartet. De mener endringen fra gjeldende plan medfører en arealreduksjon på 21% som vil gi betydelig verdireduksjon. De påpeker at flytting av byggelinje og omgjøring av grøntareal medfører utfordringer knyttet til etablering av direkte adkomst fra busslomme, parkering mot øst, samt deres utbyggingsbehov. De ber om at plannavnet endres slik at det inkludere deres eiendom, og tilsvarende oppdatering for felt i bestemmelser. Merknad tas delvis til følge. Kommunen oppfatter at Skattøra utleie AS refererer i sin merknad til detaljreguleringsplan 1479 vedtatt 2008 som gjeldende plan. Denne planen er erstattet av områderegulering 1863 vedtatt i 2021. Sett mot gjeldende plan 1863 kan ikke kommunen se at forslaget til ny detaljreguleringsplan reduserer arealet på eiendom 125/692. På grunn av hensyn til trafikksikkerhet er det ikke mulig å etterkomme ønsket om adkomst fra Skattøravegen. Det er gjennomført dialog med Sanstrand for tilrettelegging for felt IND9. På bakgrunn av dette er det tillatt høyere utnyttelse av feltet. Endringer i byggegrenser i hele planen, samt fjerning av grøntareal rundt gangsti er gjort delvis på bakgrunn av merknaden. Plannavn og plandokumenter er oppdatert og viser til, eller inkludere, formålsfelt IND9 og berørt eiendom 125/692. Bakehuset Nord – Merknaden gjelder eiendommene til Skattøravegen 17C, GB.nr. 125/629 og Norge AS 125/691 hvor Bakehuset er leietaker. De opplyser om at bakeriets lastesone er i området mot veien f_V2 (tidligere SKV 2), og vil slik situasjonen fremstår kan det se ut som lastesonen blir innskrenket ved etablering av f_V2 slik den er planlagt. Vegen f_V2 (tidligere SKV 2), er lagt med senter på eiendomsgrensen mellom 125/629 og eiendommen 125/534 (Guttorm Olsen). Slik situasjonen er vurdert, vil veien ikke innskrenke bakeriets lastesone. Delen av bakeriets lastesone innenfor svingen ligger pr. i dag på eiendommen 125/534. Pr. nå er det ikke kjennskap til problemer med denne plasseringen. Merknad er besvart i e-post til Bakehuset den 09.10.2023. Planen legger godt til rette for en videreutvikling av eksisterende 06 Konklusjon næringsområde på Skattøra. Planen hensyntar omreguleringen av Breivika havn plan 1863, og inneholder de nødvendige rekkefølgekravene til ny infrastruktur og støyskjerming, samt hensyn til vann- og avløp. Rekkefølgekravene anses som viktige for å få til en god trafikkavvikling i området. Planen inneholder også nødvendige krav til støyskjerming av fremtidig næringsaktivitet for å hensynta boligene i området. I tillegg ivaretar planen hensyn til teknisk infrastruktur, blågrønnstruktur, internveger og birdstrike. Kommunedirektøren anbefaler endelig vedtak av planen. Vedtakskompetanse: Kommunestyret 11 "
}