{
  "dokument_id": "129078df-0067-5622-a295-1b55e48328a1",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "17. 1943 - Oppstartmøtereferat Jonas Lies gate 15",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001676093",
  "tekst": " OPPSTARTSMØTE REGULERINGSPLAN Plan 1943 Detaljregulering, Jonas Lies Gate 15, 200/647 Etter plan- og bygningsloven § 12-8 er det krav om gjennomføring av oppstartsmøte i plansaker når forslagsstilleren er en annen enn planmyndigheten selv . Målet med oppstartsmøtet er å etablere en felles forståelse mellom forslagstiller og kommunen om forutsetningene for det videre planarbeidet, og bidra til at å redusere faren for at uavklarte eller uforutsette forhold skal vanskeliggjøre eller forsinke den etterfølgende planprosessen. Det skal i møtet avklares premisser for planlegging, medvirkning og prosess. Videre skal forholdet til overordnede planer og retningslinjer, planområdets utstrekning og planens detaljeringsgrad avklares. Partene skal forholde seg til disse forutsetningene i det videre planarbeidet så langt det er mulig. Referatet er et fundament og en felles referanse for det videre planarbeidet, og skal legges ved planforslaget til offentlig ettersyn. Det som ikke dekkes av referatet har man ikke tatt stilling til. Det ligger ingen binding for kommunen til senere å vedta et planforslag selv om det i oppstartsmøtet gis aksept for at planprosessen kan fortsette. Kommunen er ikke bundet av vurderinger i prosessen. Dersom planforslag ikke blir vedtatt kan ikke forslagsstiller kreve kompensasjon for sine utgifter, selv om vedkommende med god grunn kunne ha gode forhåpninger om dette. REFERAT Dato 27.10.2020 1. MØTE Tid 13:00-14:00 Sted Digitalt via Microsoft Teams Referent KHG Eksterne parter Byutvikling Plankonsulent: AT Plan & Arkitektur AS Ledelse Byplan: Erik Eidesen 2. DELTAKERE Forslagsstiller(e): Frabene AS, Clemens Saksansvarlig: Kristoffer Helgesen Grud Eiendom AS Grunneier(e) (eventuelt): Karttegner: Håvard Kaurin Andre: Andre: 1 Stedsnavn (adr.) Jonas Lies Gate 15 Gårds- og bruksnr. 200/649, 200/647 og 200/802 Hjemmelshaver(e) Opplysningsvesenets Fond Plannivå ☐ Områdereguleringsplan ☒ Detaljreguleringsplan 3. PLANINITIATIV ☐ Reguleringsendring ☐ Reguleringsendring etter forenklet prosess1 Hovedformål ☒ Boligbebyggelse ☐ Fritidsbebyggelse ☐ Forretning ☐ Kjøpesenter ☐ Detaljhandel ☐ Offentlig/ privat tjenesteyting ☐ Reiseliv ☐ Industri ☐ Uttak/deponi ☐ Samferdsel ☐ Tekn. infrastruktur ☐ Akvakultur ☐ Kombinerte formål ☐ Annet ............................. Beskrivelse av tiltaket Det planlegges boliger i en punktvis bygningsstruktur. Gitt 4. PLANINITIATIV (planlagt bebyggelse, prosjektets bygningstopologi kan prosjektet utbygges både anlegg m.m., jf. trinnvis og under ett. Deler av bebyggelsen mot parken og innsendt initiativ) mellomvegen vil bestå av publikumsrettede fasader. Alternativ kan det være aktuelt å avsette plan 1 til fellesareal. Det legges til rette for differensierte boligtyper innenfor planområdet. Planområdet (dagens Kvartalet ligger i grensen mellom bykvartaler og villaområdet i 5. STEDSANALYSE2 situasjon, forhold til øvre sentrum. omkringliggende område m.m.) I sentrumsplan 2020 er området definert som omdanningsområde i øvre sentrum (gul). Presteboligen i Jonas Lies Gate 13 ligger innenfor område definert som infillområde i øvre sentrum (rød). 2 Funksjonelle og + Strimmelen som byrom miljømessige + Nærhet til sentrum kvaliteter3 ÷ Noe støy fra Mellomvegen Eksisterende bygge- Jonas Lies Gate 18: c+ 41,35 volum og -høyder Jonas Lies gate 16: c+ 42,9 Jonas Lies gate 13: c+ 42 (Presteboligen) Mellomvegen 22: c+ 34 (Skolebygget) Mellomvegen 18: c+ 31 Regulert bebyggelse i Petersborggata 7A-7B: Gesims c+44 + inntil 4,5 meter saltak over regulert gesims. Forslagstiller ønsker å også referere til: Mellomvegen 33: c+ 42-44 (plan 1622) Mellomvegen 37: c+ 40 Mellomvegen 39 c+40 Forhold til overordnete Formålet er i tråd med Kommuneplanens arealdel 2017-2026. planstrategier Planen er ikke i tråd med høyde og prinsipper tilpassninger i (tilpasning, fortetting, sentrumsplan 2020 som har vært lagt ut til offentlig ettersyn. knutepunktstrategi, boligsosiale tiltak, barnehagebehov, 3 skolekapasitet, urban Sentrumsplanen er under revisjon etter offentlig ettersyn, og struktur mv.) byggehøyde er et av revisjonstemaene. Revidert utkast skal ut på ny høring. Iht. Kommuneplanens arealdel ☒ Ja ☐ Nei ☐ LNFR Iht. Kystsoneplan ☐ Ja ☐ Nei ☒ Ikke aktuelt Iht. Fylkesplan ☐ Ja ☐ Nei ☒ Ikke aktuelt Iht. Regional plan for handel og service ☐ Ja ☐ Nei ☒ Ikke aktuelt 6. OVERORDNET PLAN Iht. Kommunedelplan............. KDP for sentrum er til revisjon, utenfor gjeldene sentrumsplan per 17.09.2021 Iht. Områdereguleringsplan............ ☐ Ja ☐ Nei ☒ Ikke aktuelt Berørte reguleringsplaner (list opp) 0001 - Strandskillet, Nedre Dam, bygrensen. 0508 - Strandvg.-Jens Olsens gt.-Mellomvg.- Peder Hansens gt.- Havna. 0554 - Mellomvn-Røstbakken- Austadvn- Muségt. 1865 - Detaljregulering Petersborggata 7A- B. Kommunens rammer for videre planlegging (volum, høyde, tetthet, atkomst m.m.) Byplan legger prinsippene i Sentrumsplan 2020 til grunn for den videre planleggingen. For REGULERINGSPLAN Jonas Lies Gate 15 og Strimmelen vil dette bety: Administrasjonen vil til enhver tid legge til 7. RAMMER FOR grunn de gjeldene rammer i overordnet plan. Dette vil si at dersom det blir fattet et vedtak om ny sentrumsplan før vedtak av reguleringsplan, vil nye rammer legges til grunn for reguleringsplanarbeidet. Høyder og Volum Høyeste tillate punkt i sentrumsplanen 2020 er c+ 37. Planinitativet legger opp til en høyde på bebyggelsen ut mot Mellomvegen på mellom c+ 45,7 og c+ 40,9. I tillegg er takformen mot Jonas Lies gate endret for å tilpasse eneboligbebyggelsen i nærområdet. 4 Byplan vurderer at det gjennom planprosessen er mulig å oppnå et godt planforslag som ivaretar prinsippene i sentrumsplanen. Det vil avhodles mtøer mellom Byplan og forslagstiller for drøfte denne problemstillingen. Det bør være en variert og sammensatt volumoppbygging med innslag av skrå tak. Det tillates ikke utkraging over offentlig byrom Det åpnes for bolig fra og med 2. etasje. Det gjør et unntak for 1. etasje mot Jonas Lies Gate. Trafikk Eventuell varelevering skal ikke skje på offentlige areal. Krav til parkeringsplasser ved bolig, sykkel og bil skal være i tråd med bestemmelser i KPA 2017-2026. Avfallshåndtering skal ikke være synlig i offentlig byrom og skal løses på egen tomt. Fortau langs planområdet må inneholde tineanlegg i henhold til kommunalteknisk norm. Det skal reguleres fortau langs Mellomvegen fram til krysset Peder Hansens gate x Mellomvegen. Lek, Park og Uteoppholdsreal. Gatestrukturen i området skal videreføres. Figur 1 utsnitt fra plankartet i sentrumsplanen 2020 som viser at gatestrukturen skal videreføres. 5 Krav til lekeplasser, privat uteoppholdsareal og felles uteoppholdsareal følger til enhver tids gjeldende Kommuneplanens arealdel. Det tillates ikke å løse krav til nærlekeplass eller privat uteoppholdsareal i Strimmelen park. Byplan er positive til en oppgradering av Strimmelen Park. Parken skal reguleres til offentlig park i tråd med Sentrumsplanen 2020. Muségata mot parken, mellom Jonas Lies gate og Mellomvegen, skal tilrettelegges for myke trafikanter uten biltrafikk (unntak nødetat). Privat uteoppholdsareal skal ikke virke privatiserende på Strimmelen park. Det vil måtte forventes et rekkefølgekrav knyttet til strøkslek (Alfheimparken). Bevaring Byplan er positive til de hensyn som planinitiativet har tatt til Presteboligen i Jonas Lies Gate 13. Det er ønskelig at Jonas Lies gate 13 inkluderes i planområdet for å regulere boligen til bevaring. Kommunen vil bidra med nødvendige innspill for å løse dette. Dersom kommunen ikke kan levere på dette til offentlig ettersyn tas boligen ut av planområdet. Øvrige hensyn Planområdet er utenfor avviksområde for støy og planleggingen må ta høyde for dette. Snødepot må løses innenfor planområdet. Det skal ikke legges opp til snødeponi i Strimmelen park. Det reviderte planitiativet flytter byggesgrensen 1,5 meter nærmere Muségata. Byplan er svært skeptisk til dette. Mellomveien som byrom er viktig, og der er ønskelig å videreføre den urbane strukturen videre opp langs Strimmelen. Se vedlag illustrasjon 6 Listen er ikke uttømmelig. Det som ikke dekkes av oppstartsmøtereferatet har man ikke tatt stilling til. Forslagstillers kommentarer: Foreslåtte byggehøyder er en etasje lavere enn nylig vedtatt i naboplan 1865 for Petersborgsgata 7a-B. Forslagsstiller legger til grunn at det tillates nedkast til søppelsystem under terreng / nedsenkede containere Forslagsstiller er enig i betydningen av å videreføre bystruktruen og vil følge opp dette. Forslagsstiller opplyser at sonen mellom offentlig gangvei i Muségata og byggerensen foreslås benyttet til oppholdsareal med en mer offentlig karakter mot Mellomvegen og med private hager opp mot Jonas Lies gata. Det planlegges også utkragde balkonger i denne sonen. Byutvikling understreker at dette må løses innenfor avsatt byggeområde i utkast til sentrumsplan og at det ikke tillates utkragde bygningsdeler inn i offentlig veiareal. 7 ☐ Sikringssone Kommentar: ☒ Støysone Kommentar: Noe støy fra Mellomvegen 8. HENSYNSSONER4 ☐ Faresone Kommentar: ☐ Infrastruktursone Kommentar: ☐ Særlig angitte hensyn5 Kommentar: ☐ Båndleggingssone Kommentar: ☐ Gjennomføringssone Kommentar: ☐ Videreføring av reg.plan Kommentar: Støy ☐ Ikke aktuelt ☐ Redegjøres for i ☒ Utredes spesielt planbeskrivelse Barn og unges interesser ☐ Ikke aktuelt ☒ Redegjøres for i ☐ Utredes spesielt planbeskrivelse Universell utforming ☐ Ikke aktuelt ☒ Redegjøres for i ☐ Utredes spesielt planbeskrivelse Folkehelse ☐ Ikke aktuelt ☒ Redegjøres for i ☐ Utredes spesielt 9. KONSENVENSER6 planbeskrivelse Skole, barnehage ☐ Ikke aktuelt ☒ Redegjøres for i ☐ Utredes spesielt planbeskrivelse Vann og avløp ☐ Ikke aktuelt ☐ Redegjøres for i ☒ Utredes spesielt planbeskrivelse Samfunnssikkerhet ☐ Ikke aktuelt ☐ Redegjøres for i ☒ Utredes spesielt planbeskrivelse Trafikk og samferdsel ☐ Ikke aktuelt ☐ Redegjøres for i ☒ Utredes spesielt planbeskrivelse Naturmangfold ☐ Ikke aktuelt ☒ Redegjøres for i ☐ Utredes spesielt planbeskrivelse 8 Kulturminner ☐ Ikke aktuelt ☒ Redegjøres for i ☐ Utredes spesielt planbeskrivelse Strandsone ☒ Ikke aktuelt ☐ Redegjøres for i ☐ Utredes spesielt planbeskrivelse Konsekvensutredning (KU) ☐ Ja ☒ Nei Hvis ja, hvilke tema: Konsesjonspliktig tiltak ☐ Ja ☒ Nei Hvis ja, i hht. hva: 10.KRAV Vesentlige ☐ Ja ☒ Nei Hvis ja, hvilke: interessekonflikter som må håndteres særskilt Spesielle krav til medvirkning ☒ Ja ☐ Nei Hvis ja, hvilke: Naboskapsmøte Behandling i Regionalt ☐ Ja ☒ Nei Hvis ja, utdyp: planforum Målsetokk Uteromsplan 1:500 Informasjonsmøte 13.8.2020 Naboskapsmøte 8.9.2020 Kommunalt 31.8.2020 og 7.9.2020 samordningsmøte 11.PROSESS Befaring (eventuelt) - Frist planforslag7,8 07.09.2022 Arbeidsmøter Ved nødvendige arbeidsmøter forutsettes det at nødvendig materiale sendes inn senest 14 dager før møtet. Det skal avholdes minimum to arbeidsmøter med VA- konsulent og seksjon for Vann og avløp. Tidspunkt for møter avtales direkte med seksjon for Vann og avløp. 9 Innsendt planinitativ er med hensyn til høyder og volum ikke i tråd med forslaget ny KPA for sendtum som er lagt ut til offentlig ettersyn. 12. KONKLUSJON Byplan er positive til å regulere området og gjennom et revidert planititativ hvor høydene er redusert noe, vurderes det at det er mulig å komme frem til et planforslag som ikke er i strid med KPA for sentrum. Byplan anbefaler å varsle oppstart av planarbeidet. 10 Sluttnoter: 1. Forenklet prosess forutsetter at endringene:  I liten grad kan påvirke gjennomføringen av planen for øvrig  Ikke går ut over hovedrammene i planen  Ikke berører hensynet til viktige natur- og friluftsområder 2. Planveileder, stedsanalyse og Kommunalteknisk norm skal legges til grunn. 3. Positive og negative forhold (+/-) 4. I henhold til overordnet planverk 5. Landbruk, reindrift, friluftsliv, grønnstruktur, landskap, bevaring av naturmiljø eller kulturmiljø. 6. Oversikten baserer seg på tilgjengelig kunnskap ved planoppstart. Temaene skal som hovedregel omtales (beskrives nærmere) i planbeskrivelsen, enten de har konsekvenser eller ikke. Noen tema vil kreve egen faglig utredning. Dersom planarbeidet avdekker nye eller ukjente forhold vil kravene kunne bli endret. 7. Normalt skal frist for levering av komplett planforslag være 1 år etter avholdt oppstartsmøte, med mindre annet er avtalt. Ved oversittelse av fristen kan kommunen avslutte saken. Saken kan gjenopptas som nytt planinitiativ som innbefatter lovfastsatte krav til bl.a. kunngjøring, varsling og oppstartsmøte med vurdering av nye rammer, jf. pbl. § 12-8. Forslagsstiller kan før fristens utløp fremme en begrunnet søknad om utsettelse. Kommunen vil likevel normalt kreve varsling iht. pbl. § 12-8 og nytt møte med oppdatering av rammer når det er gått ett år siden oppstartsmøtet. For krav til komplett planmateriale, se planveileder. 8. Dersom forslagsstiller ønsker å levere komplett planforslag mer enn tre uker før frist for levering utløper, må levering avtales med saksansvarlig. Administrasjonens ressursbruk planlegges etter avtalt frist i oppstartsmøtereferatet 11 "
}