{
  "dokument_id": "46aa69f0-46e3-57d4-9e7f-8ea79b6172d8",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Behovsmelding, oppgradering av Kroken sykehjem",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001853447",
  "tekst": "Behovsmelding for Oppgradering av tidligere Kroken sykehjem Behovsmelding for / Oppgradering av tidligere Kroken sykehjem Rapporttittel: Oppgradering av tidligere Kroken sykehjem / Behovsmelding for Versjon: 1 Dato: 19.07.2023 Utarbeidet av: Kontrollert av: Godkjent av: Side 2 av 14 Behovsmelding for / Oppgradering av tidligere Kroken sykehjem Innholdsfortegnelse 1. Innledning ......................................................................................................... 4 1.1. Samfunnsoppdraget ....................................................................................... 4 1.2. Brukergruppene .............................................................................................. 5 1.2.1. Pasienter med demens/APSD ............................................................. 5 1.2.2. Pasienter med ruslidelser og sviktende helse ..................................... 5 1.2.3. Pasienter med psykiske lidelser og sviktende helse ........................... 6 1.3. Samfunns- og effektmål ................................................................................. 6 1.4. Forankring og økonomi .................................................................................. 7 2. Organisering ..................................................................................................... 8 2.1. Behovsmelder................................................................................................. 8 2.2. Leder brukerprosess ...................................................................................... 8 3. Behovet ............................................................................................................. 8 3.1. Gevinstrealisering ........................................................................................... 8 3.2. Arealbehov ..................................................................................................... 9 3.2.1. Bygningsmessige behov ................................................................... 10 3.2.2. Dagsenter .......................................................................................... 10 3.2.3. Kommunens eiendom på Kroken-tomten .......................................... 11 4. Alternativer ..................................................................................................... 11 4.1. Konsekvenser ved å beholde eksisterende løsning..................................... 11 4.2. Dekke behovet uten anskaffelse av lokaler ................................................. 12 Side 3 av 14 Behovsmelding for / Oppgradering av tidligere Kroken sykehjem 1. Innledning Høsten 2021 ble det igangsatt et planleggingsarbeid for opprettelse av gjennomgangsbygg for heldøgnsomsorg tilpasset pasienter med adferdsforstyrrelser og psykiske symptomer ved demens – APSD, ved tidligere Kroken sykehjem, jmf sak 20/14776. Arbeidet ble utsatt i tid og tiltaket ble tatt ut av HAP 2022- 2025. Behovet for forsterkede plasser til denne målgruppen er økende, og kommunen har behov for å planlegge etablering av midlertidige løsninger. På grunn av manglende kommunale tilbud kjøper kommunen i dag tilbud hos private aktører til denne pasientgruppen. For inneværende år tilsier prognosen en utgift på nær 25 mill. NOK til private kjøp innenfor brukergruppen. Ifølge handlingsprogrammet ser kostnadene tilsvarende eller økende ut for neste år. Ved å gjennomføre private kjøp, har kommunen ikke kommet i posisjon til å bygge opp den nødvendige kompetanse innenfor alderspsykiatri som denne pasientgruppen krever. Tromsø kommune trenger å etablere midlertidige løsninger med forsterket tilbud til pasienter med adferdsforstyrrelser og psykiske symptomer med demens -APSD. I tillegg er det behov for å øke kompetansen på dette området. Det igangsettes et arbeid for å vurdere mulighetene til å etablere et forsterket tilbud. Tilbudene må vurderes i sammenheng med dagens tjenester innenfor psykisk helse og rus, samt institusjonstjenesten. Som en del av arbeidet må det gjøres en vurdering av bygg, organisasjon og driftsform, økonomi, samt kompetanse. Tiltakene vil inngå som en del av arbeidet til kommunens behovsmelding for fremtidige helse og omsorgsbygg. 1.1. Samfunnsoppdraget Samfunnsoppdraget går ut på å tilrettelegge for et trygt, omsorgsfullt og tilpasset bomiljø for pasienter med demens og APSD, og andre pasienter med psykiske lidelser, ruslidelser og samtidig sviktende helse. Dette innebærer å skape optimale forhold som tar hensyn til pasientens spesielle behov for omsorg, behandling og livskvalitet. Gjennom oppgraderingen av bygget ønsker Tromsø kommune å gi helhetlig og kvalitativ god helsehjelp til pasientgruppen. Samtidig vil det bidra til å avlaste andre deler av helsetjenesten i kommunen og den økende belastningen på private aktører. Prosjektet vil også bidra til et mer bærekraftig helse- og omsorgssystem. Målet er å utnytte tidligere Kroken sykehjem på en gunstig måte i en periode på inntil 20-30 år, med en opprusting av bygget som er tilpasset behovene til pasienter med APSD og andre nevnte utfordringer. Prosjektet inkluderer også en vurdering av samlokalisering med andre tjenester innenfor psykisk helse-, rus- og institusjonstjeneste. Umiddelbart behov I november/desember 2022 ble det gjennomført en kartlegging i samarbeid med forvaltningskontoret i Tromsø kommune. Kartleggingen avdekket følgende umiddelbare behov: • Spesialiserte institusjonsplasser: Det er behov for plasser på spesialiserte sykehjemsavdelinger for 15 pasienter. Disse pasientene har akutt behov for denne type omsorg. Inkluderer også private kjøp. • Pasienter som må risikovurderes: Det er en uavklart gruppe pasienter som har utpreget voldshistorikk med alvorlige konsekvenser. En faglig vurdering av deres behov krever spesialistkompetanse. • Pasienter på Jadevegen sykehjem: 37 Side 4 av 14 Behovsmelding for / Oppgradering av tidligere Kroken sykehjem Av disse brukergruppene inkluderes de med behov for spesialiserte institusjonsplasser og pasienter ved Jadevegen sykehjem i denne behovsmeldingen, jamfør mandat for arbeidet. Langsiktig behov Samtidig med å dekke det umiddelbare behovet, er det viktig å planlegge for ytterligere tjenestetilbud. Dette kan inkludere følgende: • Inkorporering i et nytt bo- og velferdssenter: Behovet for spesialiserte omsorgstjenester kan også tas med i planleggingen og byggingen av et nytt bo- og velferdssenter på Kvaløya. Dette vil kunne være del av en strategi om mer differensierte institusjonsplasser, hvor de ulike BOV’ene får anledning til å opparbeide et solid fagmiljø og spesialkompetanse. • Langsiktig tjenestebudsjett: Det er nødvendig å utvikle en økonomisk plan som tar hensyn til de langsiktige behovene for slike tjenester. Dette vil inkludere kostnader knyttet til bemanning, infrastruktur, vedlikehold og drift over en periode på 20-30 år. • Samarbeid med spesialister: For pasienter som krever risikovurdering på grunn av voldshistorikk, må Tromsø kommune samarbeide med spesialister innenfor dette feltet for å utvikle egnede omsorgsstrukturer og sikkerhetstiltak. Det er viktig å merke seg at de identifiserte behovene kan endre seg over tid, og det er derfor avgjørende å oppdatere kartleggingen og tilpasse omsorgstjenestene i tråd med pasientenes behov. Videre planlegging og implementering bør også involvere nøkkelpersoner fra helsevesenet, pårørende og relevante fagfolk for å sikre at tjenestene er effektive og gir god omsorg til målgruppen. 1.2. Brukergruppene Samlet sett er tilbakemeldingen fra arbeidsgruppen at en sammenblanding av alle de nevnte brukergruppene (under), vil skape utfordringer med hensyn på å sikre trygge omgivelser for alle pasientene. Pasienter med demens/APSD/psykiske lidelser bør optimalt sett ikke samlokaliseres med pasienter der hovedutfordringen er rusmiddelavhengighet. 1.2.1. Pasienter med demens/APSD Årsakene til demens er multifaktorielle og komplekse og krever individuell behandling. Demens påvirker kognitive funksjoner, og pasientene har problemer med nedsatt hukommelse, nedsatt orienteringsevne og svekket oppmerksomhet. Pasientene kan for eksempel ha problemer med å huske hvor rommet deres er, hvor de er, hvor toalettet er. De kan ha vansker med å skjelne dag fra natt. Brukergruppen består av pasienter med langtkommet demenssykdom, og som har adferdsforstyrrelser (aggresjon, manglende hemninger, avvikende motorisk adferd) og psykiske symptomer (vrangforestillinger, hallusinasjoner, depresjon, angst, oppstemthet) ved demens. Pasientgruppen krever et rolig og brukervennlig miljø i små bogrupper med 4-6 boenheter. Det må være muligheter for å begrense stimuli, samt fleksible muligheter for å skjerme pasienter. I tillegg kreves det lett tilgjengelige og avgrensede uteområder. 1.2.2. Pasienter med ruslidelser og sviktende helse Brukergruppen består i hovedsak av personer med ulike rusutfordringer, det være seg fra alkoholavhengighet til blandingsmisbruk og injisering. Brukergruppen lever ofte lengre enn tidligere grunnet behandling og vi ser en økende gruppe med geriatriske problemstillinger. Brukergruppen utfordres ofte av disse problemstillingene tidligere enn andre. Det være seg fallerende somatisk helse og / eller kognitiv svikt. Flere av brukerne vil på bakgrunn av dette være i behov av spesialiserte heldøgns tjenester/ institusjonsplasser. Man ser for seg at flere av disse brukere vil ha en aktiv rusmiddelavhengighet med seg inn også inn i institusjon. Side 5 av 14 Behovsmelding for / Oppgradering av tidligere Kroken sykehjem 1.2.3. Pasienter med psykiske lidelser og sviktende helse Brukergruppen består i hovedsak av personer med ulike psykiske helseutfordringer. Brukergruppen har mer alvorlige sinnslidelser som psykose og schizofrenilidelser, kombinert med sviktende somatisk helse og / eller kognitiv svikt. Brukergruppen lever ofte lengre enn tidligere grunnet behandling og vi ser en økende gruppe med geriatriske problemstillinger. Brukergruppen utfordres ofte av disse problemstillingene tidligere enn andre. Flere av brukerne vil ha en kombinasjonslidelse med både rus og psykisk lidelse (ROP lidelser). 1.3. Samfunns- og effektmål Samfunnsmål 1. Forbedret pasientomsorg: Å sikre tilgjengelighet til adekvat helsehjelp for pasienter med APSD og andre nevnte utfordringer, både på kort og lang sikt. Dette målet tar sikte på å bedre livskvaliteten til pasientene, gi dem nødvendig behandling og omsorg, samt redusere lidelse og unngåelig stresspåvirkning i form av uhensiktsmessige bygg. Noen av disse faktorene kan måles gjennom standardiserte skåringer eller vurderinger av symptomer, funksjon og trivsel. 2. Forbedret samhandling: Å oppnå bedre samhandling og koordinering mellom ulike tjenester innenfor helse- og omsorgssektoren. Dette målet tar sikte på å oppnå en helhetlig tilnærming til pasientomsorgen, der ulike fagmiljøer arbeider sammen for å gi pasientene best mulig behandling og oppfølging. 3. Kompetanseutvikling: Å øke kompetansen på alderspsykiatri og behandling av pasienter med APSD og psykiske lidelser. Dette målet tar sikte på å bygge opp nødvendig kompetanse blant helsepersonell for å kunne gi best mulig omsorg og behandling til pasientene. 4. Tilpasning til demografiske endringer: Å forberede helse- og omsorgstjenestene på utfordringene knyttet til en aldrende befolkning og økende behov for spesialisert omsorg. Dette målet tar sikte på å sikre at samfunnet er rustet til å møte fremtidige behov på en bærekraftig måte. Disse samfunnsmålene representerer nytten for samfunnet både på kort og lang sikt og vil være viktige retningslinjer for utformingen og gjennomføringen av prosjektet. Effektmålene som oppnås ved å gjennomføre denne oppgraderingen av Kroken, inkluderer blant annet å redusere behovet for private tilbud for denne pasientgruppen, forbedre livskvaliteten og trivselen til pasientene, samt sikre effektive og målbare behandlings- og omsorgsresultater. Videre er det et mål å utvikle et sterkt fagmiljø innen alderspsykiatri for å kunne møte de spesielle behovene til denne pasientgruppen på en profesjonell og kompetent måte. 1. Etablere et tilbud innen spesialisert døgnomsorg: Per i dag har ikke Tromsø kommune et fullverdig tilbud til denne sammensatte pasientgruppen. 2. Redusert avhengighet av private tjenester: Å redusere behovet for kjøp av private tjenester for pasienter med APSD og lignende utfordringer. Dette vil bidra til å redusere kommunens kostnader og øke kontrollen over pasientbehandlingen, samtidig som det kan frigjøre ressurser til andre viktige områder. Dette kan vurderes ved å analysere endringer i kommunens kjøp av private tjenester over tid. Side 6 av 14 Behovsmelding for / Oppgradering av tidligere Kroken sykehjem 3. Bærekraftig omsorg: Å sikre bærekraftig og effektiv drift av helse- og omsorgstjenestene på kort og lang sikt. Dette innebærer å utnytte eksisterende ressurser på en optimal måte, redusere unødvendige kostnader og effektivitet på tjenestene. 4. Økt tilgjengelighet til spesialisert omsorg: Reduksjon i ventetiden for pasienter som trenger spesialisert omsorgstjeneste, målt i antall dager eller uker. Dette kan vurderes ved å sammenligne ventetid før og etter prosjektets gjennomføring. 5. Økt kompetanse blant helsepersonell: Målbar økning i antall helsepersonell med spesialkompetanse innen alderspsykiatri og behandling av APSD-pasienter. Dette kan vurderes ved å spore antall ansatte som har deltatt i opplæringsprogrammer og kurs. 6. Effektiv ressursutnyttelse: Målbar økning i kapasitetsutnyttelse og optimalisering av ressursene ved institusjoner. Dette kan vurderes ved å analysere antall tilgjengelige plasser og ressursbruk i forhold til antall pasienter. 1.4. Forankring og økonomi Basert på kommuneplanens samfunnsdel, kan vi vurdere hvordan prosjektet kan være i tråd med visjonen og målene som kommunen har satt. Samlet sett er prosjektet i tråd med kommuneplanens samfunnsdel ved å adressere ulike aspekter av sosiale, klima- og miljømessige, samt økonomiske bærekraftmål, og ved å legge til rette for inkludering, samarbeid, innovasjon og aktiv deltakelse i samfunnet. Dette vil bidra til å utvikle Tromsø som en hovedstad med fokus på bærekraft og mangfold. Driftsøkonomi og potensielle besparelser er også viktige aspekter som inkluderes i behovsmeldingen for å gi en helhetlig forståelse av prosjektets økonomiske implikasjoner. Her er en redegjørelse basert på tilgjengelig informasjon: Driftsøkonomi: 1. Reduserte utgifter til private tjenester (pasienter med APSD): Basert på dagens praksis med å kjøpe tjenester hos private aktører, kan etableringen av tilbudet ved Kroken redusere kostnader til private kjøp, til en nåværende netto utgift i handlingsprogrammet (2024-2027) på 25. mill. årlig. De senere år har utviklingen også vist at inngåtte kontrakter av nyere dato, er betraktelig dyrere enn de var for noen år siden. Dette er ikke forventet å snu. Dermed vil de fremtidige besparelsene ved å unngå private kjøp kunne være store. 2. Mer effektiv ressursutnyttelse: Ved å samlokalisere og spesialisere tjenestene for pasienter med APSD, psykiske lidelser, ruslidelser og sviktende helse, kan kommunen oppnå en gunstigere utnyttelse av personalet og ressursene. Dette kan føre til reduserte kostnader ved å eliminere overlappende arbeidsoppgaver og unødvendig ressursbruk. 3. Driftskostnader: Bemanningsnorm Årsverk pr. plass Type plass: Dag/kveld Natt (LFD) Langtid forsterket 1,46 0,30 demens Spesialplasser 2,84 0,78 Indirekte tid, årsverk pr. 0,08 - plass (kostvert og vaskeri) Side 7 av 14 Behovsmelding for / Oppgradering av tidligere Kroken sykehjem Bemanningsnormen, inkludert fire avd.ledere og andre administrative ressurser, indikerer en driftskostnader på 114.138.000,- NOK pr. år. Tallene er estimater basert på 57 plasser og en viss fordeling på hvilken type plasser som opprettes. Dette vil gi en omtrentlig kostnad på 2.000.000, - NOK pr. plass i institusjonen. Bemanningsnormen styres av fordelingen mellom plassene. Det vil si at et høyt volum av spesialiserte plasser ikke nødvendigvis øker proporsjonalt med pasienttallet. Uteareal, pasientsammensetning, personalets kompetansenivå, bygningens utforming og velferdstekniske løsninger vil alle være viktige momenter som også påvirker bemanningsbehovet. 2. Organisering 2.1. Behovsmelder Avdeling for helse og omsorg er avsender av behovsmeldingen. Før innsendelse har behovsmeldingen vært gjennom flere runder med vurderinger i både ledergruppe for AHO og prosjektets arbeidsgruppe. Denne gruppen har bestått av representanter fra alle berørte tjenester, samt tillitsvalgte. Brukergrupper og pårørendeorganisasjoner vil kobles på arbeidet med brukerrepresentanter videre i prosjektet. 2.2. Leder brukerprosess Iris Kruitwagen-Rønning er rådgiver i avdeling for helse- og omsorg og leder brukerprosessen i prosjektet. 3. Behovet 3.1. Gevinstrealisering Gevinstrealisering ved gjennomføringen av dette prosjektet, som innebærer oppgradering og bygging av et institusjonsbygg for pasienter med APSD og psykiske lidelser, kan være betydelig. Nedenfor er noen områder der gevinstrealisering kan forventes, og kritiske suksessfaktorer som kan måles og beløpsfestes for å sikre etterprøvbarhet: 1. Forbedret pasientomsorg og treffsikre plasser: a. Gevinst: Bedre omsorg og behandling for pasienter med APSD og psykiske lidelser, noe som kan føre til økt livskvalitet. b. Kritiske suksessfaktorer: i. Måling av pasienttilfredshet og kvaliteten på omsorgen. ii. Reduksjon i antall klager eller avviksmeldinger knyttet til pasientbehandling. 2. Økt effektivitet i helsepersonells arbeid: a. Gevinst: Optimal utnyttelse av helsepersonellets tid og ferdigheter, noe som fører til mer effektiv pasientbehandling. Samt samlokalisering av flere ulike faggrupper. b. Kritiske suksessfaktorer: i. Måling av helsepersonellets arbeidsbelastning og tidsbruk. ii. Reduksjon i ventetider for pasientbehandling. 3. Redusert sykefravær blant ansatte: a. Gevinst: Lavere sykefravær blant helsepersonell, noe som reduserer kostnadene knyttet til vikarordninger og sikrer kontinuitet i pasientbehandlingen. b. Kritiske suksessfaktorer: i. Overvåking av sykefraværsraten blant ansatte før og etter prosjektets gjennomføring. Side 8 av 14 Behovsmelding for / Oppgradering av tidligere Kroken sykehjem ii. Implementering av helsefremmende tiltak og ergonomiske forbedringer. 4. Kostnadseffektiv drift: a. Gevinst: Reduksjon i driftskostnader knyttet til energiforbruk, vedlikehold og administrasjon av bygget. b. Kritiske suksessfaktorer: i. Kontinuerlig overvåking av driftskostnader og sammenligning med tidligere driftsresultater. ii. Implementering av energieffektive teknologier og vedlikeholdsplaner. 5. Pasientkapasitet og dekning av behov: a. Gevinst: Sikring av tilstrekkelig kapasitet for pasientene som trenger behandling, og dekning av økende behov i samfunnet. b. Kritiske suksessfaktorer: i. Overvåking av institusjonens belegningsgrad og evnen til å møte økende etterspørsel. ii. Evaluering av institusjonens evne til å tilpasse seg endringer i behovene til målgruppen. 6. Frigjøre plasser i omsorgstrappen: a. Gevinst: Plasser innenfor Helsehuset, midlertidig bolig og omsorgsboliger vil kunne frigjøres. b. Kritiske suksessfaktorer: i. Reduksjon i ventelister 3.2. Arealbehov Tjenesten vil bestå av ansatte innen yrkesgruppene: sykepleiere, vernepleiere, helsefagarbeidere, ergoterapeuter, assistenter, miljøterapeuter, trivselskoordinator, kostvert, renhold, vaskeritjenester, frivillige, fysioterapeut, ergoterapeut, lege, administrativt personell, driftstekniker, IT/vel.tek, og utdanningsstillinger. Disse faggruppene vil yte heldøgns helse- og omsorgstjenester til pasienter med ulike grader av APSD, kognitiv svikt, rus og psykiske lidelser. Frisør, fotpleier og tannlege/tannpleier vil utføre tjenester jevnlig. Det vil være en del av tjenestens kjernevirksomhet at det drives kontinuerlig veiledning, opplæring, scenario-trening og pårørendeopplæring. Det vil også være behov for ambulant tjeneste, med fokus på veiledning av annet personell i institusjon/hjemmebasert helse- og omsorgstjeneste. På bogruppene er det behov for stue/oppholdsrom og låsbart kjøkken, søppelrom med vask, lagerplass for oppbevaring av hjelpemidler, tøy og forbruksvarer. For å kunne ha fleksible skjermingsmuligheter trenger man låsbar korridor og vandregang som også må kunne brukes som oppholdsrom, mellom bogruppene. Medisinrom må være lett tilgjengelig for alle bogrupper, alternativt må det være flere medisinrom med avtrekk. Bogruppene må ha enkel tilgang til et desinfeksjonsrom med dekontaminator, instrumentvasker og stor vask. Andre nødvendige servicerom i nærhet av bogrupper: Vaskerom, rom til vaskerom, garderoberom med dusjmulighet, pauserom, toalettfasiliteter. Det er behov for kontorlokaler i og utenfor bogruppene. Pleiepersonell, administrasjon, terapeuter og trivselskoordinator har behov for arbeidsstasjoner med datatilgang. Utenfor bogruppene er det behov for terapeutrom med plass til opptrening og nødvendig utstyr. Et stort fellesområde tilknyttet hovedinngang kan både brukes til pasientaktiviteter og undervisning dersom fleksible soneinndelinger anvendes. Side 9 av 14 Behovsmelding for / Oppgradering av tidligere Kroken sykehjem Et rom for tannhelsetjenester er nødvendig for å kunne gjennomføre helsetjenester da denne pasientgruppen vanskelig kan komme seg til lokal tannklinikk. I tillegg er det behov for rom for frisør og fotpleiertjenester. Det er behov for vaskeri til pasientenes private tøy. Ref: Boligguiden: Boenheter for personer med demens - Nasjonalt senter for aldring og helse 3.2.1. Bygningsmessige behov Bygningsmessige behov bør settes inn i robusthets- og sikkerhetsmatrise for å sikre trygg bygningsmasse. Arealbehov er større i boenheter for personer med utfordrende atferd enn i ordinære boenheter for personer med demens. Bogrupper for personer med atferdsvansker bør planlegges for to til fire personer, samtidig er det behov for å etablere fleksible rom som kan endre funksjon etter behov. I beboerenheter bør badene være større enn minstekrav (6m2). Utforming av rom bør ta høyde for sikkerhet til personal, oversiktlige lokaler med skjermingssoner i form av pasientrom med dirkete utgang til egnet uteareal. God takhøyde er viktig, gjerne med overlys for at rommene ikke skal virke trange og knugende. Kjøkkenet i fellesarealet bør være møblert med spisebord og stoler til hver beboer og ekstra stoler til personale. Det er viktig å sikre et godt lydmiljø da beboerne blir forstyrret av lyder fra telefon, personsøkere og alarmer. Dører og vinduer må ofte sikres slik at beboeren ikke kan rømme. Det bør også, ved spesielt utagerende beboere – stilles krav til sikkerhetsglass i både vinduer og glassdører ut over krav i TEK. Ledninger og rør må være skjult i veggen, ellers kan man risikere at dette fjernes. Radiatorer og varmeovner kan bli ødelagt, og vi anbefaler gulvvarme. Bilder og pyntegjenstander må iblant fjernes. Ofte vil veggpynt i tekstil være et godt alternativ. I skjermede enheter for personer med demens og uro er det behov for lydisolerte rom med krav utover det som stilles til vanlige beboerrom. Da må døra også være ekstra lydisolert. Uteareal bør deles inn i flere soner med egne skjermingsuteområder som har direkte tilgang fra skjermingsrom. Deler av uteområdet må inngjerdes slik at pasienter ikke kommer seg ut. Det vil være et ufravikelig behov at de ulike brukergruppene kan holdes helt adskilt fra hverandre. Hensyn må derfor tas med tanke på inngang/soneinndelinger/kjøkken osv. Mennesker med rusavhengighet i kombinasjon med somatiske lidelser bør kunne ruse seg i avdelingen. Det er derfor behov for at disse pasienten er en bogruppe med 3- 5 personer. Pasientgruppen kan utvise noe mer bråk/uro. Det er derfor behov for at miljøet er tilpasset at disse pasienten kan spille høy musikk, osv uten at det går ut over andre personer i miljøet. Mennesker med psykiske lidelser i kombinasjon med somatiske lidelser trenger mye ro og stabilitet. En bogruppe bør derfor være på 3 – 5 personer. 3.2.2. Dagsenter Et forebyggende dag- og servicesenter er et primært ledd i omsorgstrappen for å forsinke og hindre sykdomsutvikling og utmatting av pårørende/omsorgsyter. Særlig det å rekruttere friske seniorer til et aktivitetssenter kan skape en god arena med vinn-vinn-effekter. Dette har et forebyggende folkehelseaspekt, kan utsette bistandsbehov og gir livskvalitet både for beboere og besøkende. Etablering av et dag- og servicesenter kan på sikt gi en god samfunnsøkonomisk gevinst. Fastlandet har kun tilgang til 20 dagsenterplasser. For å imøtekomme målsetningen om å etablere lavterskeltilbud som dagsenterplasser er Jadevegen foreslått dimensjonert for 30 plasser. Det er viktig å tilrettelegge for et differensiert dagsentertilbud med hensyn til ulike behov. Det er mulig å tilrettelegge for dagsentertilbud for eldre med kognitiv svikt (skal kunne skjermes), aktivitetssenter for friske eldre samt et dagsenter for yngre med kognitiv svikt. Aktivitetssenteret vil være sentralt i utviklingen av en helhetlig tenkning i forhold til kommunens innbyggere, der forholdene legges til rette for at folk kan ta ansvar for eget liv som de ønsker ved å ta del i fysisk, sosial og kulturell aktivitet. Et Side 10 av 14 Behovsmelding for / Oppgradering av tidligere Kroken sykehjem slikt dag- og servicesenter kan tenkes plassert i oppgraderte lokaler i Jadevegen, etter at pasienter der er flyttet opp til Kroken. 3.2.3. Kommunens eiendom på Kroken-tomten Området som tidligere Kroken sykehjem ligger på, er en sentral og stor kommunal tomt. Delområdet Kroken, som omfatter strekningen fra Kroken Sør til og med Tønsvik i nord, hadde ca 4 800 innbyggere i 2015. Tomta byr på en fin lokalisering av et spesialisert institusjonsbygg med god og enkel tilgjengelighet til nære uteområder, fjell og fjære. I direkte nærhet til tomta ligger «Tromsø alpinsenter» og Kroken kirke. Og det er en attraktiv plassering av arbeidsplasser for ansatte som ønsker å jobbe «nært natur og friluft». Helhetlig utvikling av området er en viktig oppgave hvor flere hensyn må sees i forhold til hverandre. På den ene siden må arealet som avsettes til helse- og omsorgsformål være optimalisert med hensyn på en effektiv tjeneste, gode boforhold og tilrettelagte uterom for beboerne, og helst samtidig også gi størst mulig oppgraderingspotensial. På den andre side skal det arbeides for kvalitet og helhet i byutviklingen, og oppgraderingen må tilpasses de lokale forutsetningene. Nedenfor oppgis det som foreløpig er avdekket som rammebetingelser for eiendomsutviklingen. 4. Alternativer 4.1. Konsekvenser ved å beholde eksisterende løsning Ikke å løse utfordringene som dette prosjektet presenterer kan medføre flere alvorlige konsekvenser, som kan beløpsfestes og belyses med hensyn til lovpålagte oppgaver og vedtatte planer i Tromsø kommune: 1. Redusert kvalitet på pasientbehandlingen: Manglende kapasitet og egnede fasiliteter for pasienter med APSD og psykiske lidelser vil kunne føre til redusert kvalitet på omsorgen og behandlingen som tilbys. 2. Høyere bruk av private tilbydere: Mangelen på egnet tilbud i kommunen kan føre til at pasienter med behov for spesialisert omsorg og behandling blir henvist til private aktører. 3. Lavere effektivitet og ressursbruk: Uegnede fasiliteter og begrenset kapasitet kan føre til ineffektiv ressursbruk. Dette kan skyldes lengre liggetider, økt behov for akuttbehandling og unødige sykehusinnleggelser. 4. Manglende avtale av lovpålagte oppgaver: Tromsø kommune har ansvar for å tilby nødvendig helse- og omsorgstjenester i henhold til lovpålagt krav. Manglende tilbud for pasienter med APSD og psykiske lidelser kan føre til brudd på lovpålagte rettigheter. 5. Tap av omdømme og brukertilfredshet: Manglende tilrettelegging for pasienter med spesielle behov kan føre til et dårligere omdømme for kommunens helsetjenester. Dette kan påvirke brukertilfredshet og tillit til kommunen. 6. Brutte vedtatte planer: Dersom det allerede er vedtatt planer om å etablere en tjeneste for pasienter med APSD og psykiske lidelser, kan manglende gjennomføring føre til forsinkelser og manglende realisering av planene. Samlet sett kan disse konsekvensene føre til økte kostnader, lavere kvalitet på pasientbehandlingen, juridiske utfordringer og tap av omdømme for kommunen. Det er derfor nødvendig å løse det som presenteres for å unngå disse potensielle konsekvensene. Side 11 av 14 Behovsmelding for / Oppgradering av tidligere Kroken sykehjem 4.2. Dekke behovet uten anskaffelse av lokaler Hvis behovet for ekstra lokaler til en institusjon for pasienter med APSD og psykiske lidelser skal løses uten å anskaffe nye bygg, kan private helseinstitusjoner eller omsorgsleverandører bidra til å dekke behovet ved å tilby eksisterende fasiliteter eller bygge dedikerte anlegg gjennom offentlig-privat samarbeid (OPS). Dette kan redusere behovet for offentlige investeringer i nye bygninger Side 12 av 14 Behovsmelding for / Oppgradering av tidligere Kroken sykehjem Signatur ____________________ ____________________ Avdelingsdirektør Leder brukerprosess Side 13 av 14 Behovsmelding for / Oppgradering av tidligere Kroken sykehjem tromso.kommune.no Side 14 av 14 "
}