{
  "dokument_id": "ab6a5798-fd62-5d7d-bd4a-7a6f3eed2c1d",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Innbyggerforslag - blind vold, alle har rett til trygghet i eget hjem",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001965346",
  "tekst": "Arkivsaksnr. 24/21717-3 Saksbehandler Gry Caroline Dons Saksgang Møtedato Kommunestyret 12.02.2025 Innbyggerforslag - blind vold, alle har rett til trygghet i eget hjem Kommunedirektørens innstilling til vedtak: 1. Kommunestyret tar innbyggerforslaget «blind vold – alle har rett til trygghet i eget hjem» til behandling. 2. Kommunestyret treffer ikke noe enkeltvedtak, men overlater til administrasjonen å behandle saken. Stig Tore Johnsen Mari Enoksen Hult Kommunedirektør Direktør organisasjon 1 Hva saken gjelder Behandling av innbyggerforslaget «blind vold – alle har rett til trygghet i eget hjem». Saksutredning Med hjemmel i kommuneloven § 12-1 kan innbyggerne i kommunen sende inn forslag om saker som skal behandles av kommunestyret. Kommunestyret plikter selv å ta stilling til et innbyggerforslag som gjelder kommunens virksomhet. Før saken tas opp til behandling må det imidlertid avklares om forslaget oppfyller lovens vilkår for realitetsbehandling. Kommunestyret plikter selv å ta stilling til saken hvis minst to prosent av kommunens innbyggere står bak forslaget. Likevel er 300 underskrifter i kommunen alltid tilstrekkelig. De som stiller seg bak forslaget må være folkeregistrert i kommunen, men trenger ikke å ha stemmerett eller ha fylt 18 år. Kommunestyret tar selv stilling til om forslaget gjelder kommunens virksomhet. Kommunestyret skal ta stilling til forslaget senest seks måneder etter at det er fremmet. Videre fremgår det av loven at det i samme valgperiode ikke kan fremmes forslag med samme innhold som et tidligere innbyggerforslag. Det kan heller ikke fremmes innbyggerforslag med samme innhold som en sak som er behandlet av kommunestyret i løpet av valgperioden. Det er kommunestyret som skal ta stilling til om et forslag kan fremmes. I nettportalen minsak.no har det kommet forslag med tittel «alle har rett til trygghet i eget hjem». Forslaget ble mottatt av kommunen den 11. desember 2024 og det var da registrert 427 underskrifter. Forslagets innhold Innbyggerforslaget viser blant annet til en artikkel i Nordlys som har omtalt en hendelse knyttet til en av kommunens innbyggere som har mottatt et kommunalt botilbud i et nabolag. Det vises videre til flere episoder som karakteriseres som voldshendelser som har skapt frykt og uro i nabolaget. I innbyggerforslaget krever forslagsstiller at kommunen flytter stønadsmottaker til et mer egnet bosted der vedkommende ikke truer sikkerheten til andre innbyggere. For den fulle begrunnelsen vises det til innbyggerforslaget som er vedlagt i sin helhet. Vurdering av forslaget Forslaget har oppnådd minst 300 underskrifter og har ikke samme innhold som innbyggerforslag eller sak som har vært behandlet av kommunestyret i denne perioden. Hvorvidt forslaget gjelder kommunens virksomhet og er av en slik karakter at det egner seg for behandling i kommunestyret tar kommunestyret selv stilling til. Saken legges derfor frem for kommunestyret til behandling. Innbyggerforslag skal gjelde «kommunens virksomhet». Begrepet «virksomhet» er hentet fra kommuneloven § 1-2 og omfatter både lovpålagte oppgaver og andre oppgaver kommunen eller fylkeskommunen utfører. Med dette menes kommunens eller fylkeskommunens virksomhet i vid forstand. Det omfatter dermed alt som kommunen eller fylkeskommunen rent faktisk er engasjert i, både lovpålagte og frivillige oppgaver. Det kan fremmes forslag knyttet til saksområder der endelig beslutningsmyndighet er lagt til et annet forvaltningsnivå, men hvor forslaget nettopp går ut på at kommunestyret eller fylkestinget 2 bør foreta handlinger eller engasjere seg i forhold til den aktuelle saken. Dette fremgår av lovkommentar til bestemmelsen. Adgangen for kommunestyret eller fylkestinget til å ta stilling til et konkret forslag, begrenses imidlertid av hvorvidt det har myndighet til å ta beslutning på det aktuelle saksområdet. Det samme gjelder dersom forslaget gjelder en sak som kommunestyret etter lov ikke kan behandle. Eksempler på slike begrensinger er sosialtjenesteloven § 8-5a og barnevernloven § 2-1 tredje ledd. Vedtak i denne konkrete saken er truffet med hjemmel i helse- og omsorgstjenesteloven og er truffet av forvaltningskontoret etter delegasjon fra kommunestyret. Kommunestyret har derfor myndighet til å behandle forslaget. Av regjeringens veileder om innbyggerforslag fremgår at det også kan fremmes forslag som etter loven må munne ut i et enkeltvedtak etter forvaltningsloven § 2, såfremt lovverket ikke ellers setter skranker for at slikt vedtak blir fattet av kommunestyret eller fylkestinget. De alminnelige bestemmelser om saksbehandling, klage, rettslig klageinteresse, taushetsplikt osv. gjelder tilsvarende i saker hvor enkeltvedtak fattes som følge av et forslag. Enkeltvedtak etter helse- og omsorgstjenesteloven krever grundig saksutredning og tilstrekkelig dokumentasjon som i stor grad inneholder taushetsbelagte opplysninger. I tillegg krever det fagkompetanse for å treffe gode og riktige beslutninger til det beste for våre innbyggere. Grunnen til at kommuneloven åpner for delegasjon av myndighet til fagavdelinger i administrasjonen er nettopp å sikre at det gjøres faglige vurderinger og at reglene om taushetsplikt overholdes. Kommunedirektøren er av den oppfatting at enkeltvedtak etter helse- og omsorgstjenesteloven ikke egner seg for behandling i kommunestyret. De mest utsatte gruppene i vår kommune må kunne stole på at saker av slik karakter behandles i fagavdelingene. Kommunedirektøren anbefaler derfor at kommunestyret ikke tar stilling til noe enkeltvedtak i denne saken. Til orientering har kommunen funnet et annet botilbud til denne innbyggeren og vedkommende har flyttet. Konklusjon Kommunedirektøren anbefaler at kommunestyret ikke treffer noe enkeltvedtak, men overlater til administrasjonen å behandle saken. Vedtakskompetanse Kommunestyret Vedlegg 3 "
}