{
  "dokument_id": "f7156ce9-1cc1-5f23-9169-b443c1c947c2",
  "doc_type": "case_minutes",
  "kommune": 5501,
  "tittel": "Vedtak",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001961333",
  "tekst": " Saksprotokoll Utvalg: Kommunalt råd for mennesker med nedsatt funksjonsevne Arkivsaknr. 24/22343 Saksbehandler Katarzyna Maria Fitz Behandlet av Møtedato Saknr 1 Eldrerådet 23.01.2025 1/25 2 Kommunalt råd for mennesker med nedsatt 24.01.2025 2/25 funksjonsevne 3 Miljø-, idrett-, kultur- og 28.01.2025 3/25 samfunnsutviklingsutvalget 4 Kommune- og byutviklingsutvalget 30.01.2025 1/25 Orientering om prosjekt «Fjellheisplatået» Kommunalt råd for mennesker med nedsatt funksjonsevne har behandlet saken i møte 24.01.2025 sak 2/25 Møtebehandling Barbara Vögele (MDG) fremmet tilleggsforslag «Universell utforming»: Kommunalt råd for mennesker med funksjonsnedsettelser har følgende innspill til den forestående detaljprosjekteringen: - Trappeneser bør være merket slik at de er synlige for svaksynte, og nivåforskjeller på utsiktsplattform bør sikres med varselfelt. - Det bør tas hensyn til hunders/førerhunders poter ved utforming av ristene på svevestien slik at hunder ikke kan skade seg. - Rådet anbefaler at svevestien etableres helt til Storsteinen. Votering • Voteringspunkt: Universell utforming Forslaget ble enstemmig vedtatt med 8 stemmer • Voteringspunkt: Innstilling Innstillingen ble enstemmig vedtatt med 8 stemmer Kommunalt råd for mennesker med nedsatt funksjonsevnes vedtak Forprosjektet for Fjellheisplatået tas til orientering. Kommunalt råd for mennesker med funksjonsnedsettelser har følgende innspill til den forestående detaljprosjekteringen: 1 - Trappeneser bør være merket slik at de er synlige for svaksynte, og nivåforskjeller på utsiktsplattform bør sikres med varselfelt. - Det bør tas hensyn til hunders/førerhunders poter ved utforming av ristene på svevestien slik at hunder ikke kan skade seg. - Rådet anbefaler at svevestien etableres helt til Storsteinen. 2 "
}