{
  "dokument_id": "564e5990-e512-5434-9c15-8acca86f6c93",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Orientering til kommunestyret om endelige vedtak i\nhovedutvalg og rådgivende organ i september 2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001856104",
  "tekst": "Arkivsaksnr. 24/17090-1 Saksbehandler Line Vatne Saksgang Møtedato Kommunestyret 16.10.2024 Orientering til kommunestyret om endelige vedtak i hovedutvalg og rådgivende organ i september 2024 Kommunedirektørens innstilling til vedtak: Redegjørelse om endelige vedtak i hovedutvalg og rådgivende organ i september 2024 tas til orientering. Stig Tore Johnsen Mari Enoksen Hult Kommunedirektør Direktor for organisasjon 1 Hva saken gjelder Orientering til kommunestyret om endelige vedtak fattet i hovedutvalg og rådgivende organ i september 2024. Saksutredning Reglement for hovedutvalgene, pkt. 2 fastsetter at kommunestyret skal orienteres om saker som endelig behandles av hovedutvalgene: «Hovedutvalgene har avgjørelsesmyndighet i saker som gjelder deres ansvarsområder, begrenset av de rammer og retningslinjer som er vedtatt av kommunestyret. Saker som har vært til endelig behandling i hovedutvalgene skal sendes samlet til kommunestyret som orienteringssak.» I kommunestyrets sak 66/22 ble det i tillegg fattet følgende vedtak: «Kommunestyret ber om at saker som ikkje går til kommunestyret og som er behandla i andre utval som integreringsutvalet eller studentutvalet også blir tatt med i denne rapporteringa.» I denne saken orienteres kommunestyret om endelige vedtak fattet i hovedutvalgene og de rådgivende organer i september 2024. Helse- og velferdsutvalget 25. september 2024 I helse- og velferdsutvalgets møte 25.09.2024 ble en sak endelig vedtatt. Sak 34/24 Høringssvar til endringer i krisesenterloven Helse- og velferdsutvalgets vedtak: Helse- og velferdsutvalget vedtar følgende høringssvar til de foreslåtte endringene i lov 19. juni 2009 nr. 44 om kommunale krisesentertilbud (Krisesenterlova), slik de fremgår av sakfremlegget. Sakene som ble behandlet i helse- og velferdsutvalget 25. september kan leses her: Innsyn - møtekalender (tromso.kommune.no) Kommune- og byutviklingsutvalget 26. september 2024 I kommune- og byutviklingsutvalgets møte 26.09.2024 ble seks saker endelig vedtatt. Sak 46/24 Plan 1918 - Detaljregulering for Tromsø næringspark – Ramfjordmoen Kommune- og byutviklingsutvalgets vedtak: Forslag til detaljreguleringsplan 1918 – Tromsø næringspark - Ramfjordmoen, gbnr 30/77 m.fl., med plankart og planbestemmelser av henholdsvis 10.03.2024 og 15.03.2024, sendes på høring og legges ut til offentlig ettersyn i seks uker. Vedtaket er hjemlet i plan- og bygningsloven § 12-10. 2 Sak 47/24 Utbyggingsavtale Gimlevegen boliger - endelig vedtak Kommune- og byutviklingsutvalgets vedtak: Utbyggingsavtale mellom Tromsø kommune og Gimletun AS for Gimlevegen boliger vedtas. Sak 48/24 Utbyggingsavtale Bjerkakervegen 14 plan 1913 - endelig vedtak Kommune- og byutviklingsutvalgets vedtak: Utbyggingsavtale mellom Tromsø kommune og Nordlyset Eiendom AS for Bjerkakervegen 14 vedtas. Sak 50/24 Eidkjosen transformatorstasjon. Konsesjonssøknad. Kommunens uttalelse Kommune- og byutviklingsutvalgets vedtak: Tromsø kommune slutter seg til at det gis konsesjon for ny transformatorstasjon ved Eidkjosen i tråd med Arvas søknad, datert 15. mai 2024. Det anbefales at lokasjon B prioriteres framfor lokasjon E, da en slik lokasjon gir gode muligheter for utvikling av tilstøtende bussterminal med ladefasiliteter, og at kontrollert flytting av rein over fylkesveg 862 da kan skje iht. plan 1856 med tilhørende planbeskrivelse og konsekvensutredning. Følgende implementeres i høringsuttalelsen: Tromsø kommune ber om at nøyaktig plassering av trafostasjon avklares med fylkeskommunens behov for kollektivareal og kommunens behov for innfartsparkering Sak 51/24 Plan 1743 - Reguleringsendring av plan for steinbruddet i Kroken - klage på vedtak Kommune- og byutviklingsutvalgets vedtak: Klager på kommune- og byutviklingsutvalgets vedtak om endring av detaljregulering, delfelt B2, steinbruddet i Kroken etter forenklet prosess, tas ikke til følge. Saken oversendes til Statsforvalteren i Troms og Finnmark for endelig avgjørelse Sak 53/24 Gnr/bnr 200/1, 200/666 og 200/676 i Samuel Arnesens gate - midlertidig forbud mot tiltak Kommune- og byutviklingsutvalgets vedtak: Det iverksettes midlertidig forbud mot tiltak på område H/0 i plan 1517, detaljregulering Prostneset (m/havneterminal). Arealet er i planen regulert til hotell/overnatting og berører eiendommen gnr/bnr 200/1, 200/666 og 200/676 i Samuel Arnesens gate. Det kan ikke gjennomføres tiltak etter plan- og bygningsloven § 1-6 på eiendommen som kan vanskeliggjøre planarbeidet før ny planlegging er gjennomført. Vedtak om midlertidig forbud mot tiltak på nevnte eiendom blir gjort med hjemmel i plan- og bygningsloven § 13-1. 3 1. Det er ønsket at saken skal avgjøres raskt. Som begrunnelse for vedtaket om midlertidig forbud mot tiltak vises det særlig til utfordringene for kollektivtrafikken, slik de er beskrevet i saksfremlegget. Utvalget peker på at framkommelighet for bussene og reguleringsplasser vil være grunnleggende viktige ved endringer av planen. 2. En endring av planen eller ny plan skal ha omtrent samme høyde på bygningsmassen. Det skal tas hensyn til bebyggelsesstruktur og kvaliteten på kaipromenaden. 3. Administrasjonen bes om å gi en orientering om status senest i februar 2025. I orienteringen skal administrasjonen redegjøre a) for videre fremdrift. b) for hvorvidt det er mulig å gjøre endringene i henhold til forenklet prosess i plan- og bygningsloven § 12-14 andre ledd. Sakene som ble behandlet i kommune- og byutviklingsutvalget 26. september kan leses her: Innsyn - møtekalender (tromso.kommune.no) Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 24. september 2024 I miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets møte 24.09.2024 ble to saker endelig avgjort. Sak 89/24 Planprogram Kommunedelplan for naturmangfold 2025-2032 – Offentlig ettersyn Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak: Tromsø kommune legger planprogram for kommunedelplan for naturmangfold 2025–2032 til offentlig ettersyn i seks uker fra kunngjøringsdato, i henhold til plan- og bygningsloven §11- 14. Frist for innlevering av innspill og merknader til planprogrammet settes til 06.11.202 Sak 91/24 Navnesak - vedtak på grendenavn, Skarmokka Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak: Tromsø kommune vedtar følgende stedsnavn i henhold til tilråding og Lov om stedsnavn (stedsnavnloven): Grendenavn: Skarmokk Sakene som ble behandlet i miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 24. september kan leses her: Innsyn - møtekalender (tromso.kommune.no) Oppvekst- og utdanningsutvalget 27. september 2024 I oppvekst- og utdanningsutvalgets møte 27.09.2024 ble en sak avgjort. Sak 45/24 Representantforslag - Mobilforbud i Tromsøskolen - Nikolai B. Skogan Oppvekst- og utdanningsutvalgets vedtak: Oppvekstutvalet sender saka over til administrasjonen for utgreiing og ber om at den blir sett i samanheng med sak om skolereglement og tidlegare bestilt sak om digitalisering av skolen. 4 Sakene som ble behandlet i oppvekst- og utdanningsutvalget 27. september kan leses her: Innsyn - møtekalender (tromso.kommune.no) Eldrerådet 23. september 2024 I eldrerådets møte 23.09.2024 ble en sak endelig avgjort. Sak 32/24 Evaluering av helsetjenestens håndtering av koronapandemien i Tromsø kommune Eldrerådets vedtak: Eldrerådet vil peke på at rapporten er et godt grunnlag for en beredskapsplan for å håndtere denne type hendelse. Beredskapsplanen bør omhandle at det på forhånd er utpekt egnede lokaliteter som er raskt tilgjengelig. Sakene som ble behandlet i eldrerådet 23. september kan leses her: Innsyn - møtekalender (tromso.kommune.no) Kommunalt råd for mennesker med nedsatt funksjonsevne 23. september 2024 I kommunalt råd for mennesker med nedsatt funksjonsevne sitt møte 23.09.2024 ble det ikke fattet endelige vedtak. Sakene som ble behandlet i kommunalt råd for mennesker med nedsatt funksjonsevne den 23. september kan leses her: Innsyn - møtekalender (tromso.kommune.no) Mangfolds- og integreringsutvalget 23. september 2024 I mangfolds- og integreringsutvalgets møte 23.09.2024 ble det ikke fattet endelige vedtak. Sakene som ble behandlet i mangfolds- og integreringsutvalget 23. september kan leses her: Innsyn - møtekalender (tromso.kommune.no) Vedtakskompetanse Kommunestyret. 5 "
}