{
  "dokument_id": "08beadbb-87b8-5121-b878-e8436b03220d",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Behovsmelding Tromsøhallen",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001352591",
  "tekst": "Arkivsaksnr. 23/07659-1 Saksbehandler Elisabeth Sørvin Kristensen Saksgang Møtedato Miljø-, idrett-, kultur- og 24.01.2024 1/24 samfunnsutviklingsutvalget Behovsmelding Tromsøhallen Kommunedirektørens innstilling til vedtak: - Behovsmeldingen for Tromsøhallen godkjennes. Mari Enoksen Hult Mette Mohåg Konst. kommunedirektør Avdelingsdirektør for Bymiljø 1 Hva saken gjelder I tråd med Tromsø kommunes investeringsreglement er det utarbeidet en behovsmelding for å avklare fremtiden til Tromsøhallen. Behovsmeldingen tar for seg dagens bruk av Tromsøhallen med sine positive og negative sider, samt hvilke behov og krav som må stilles til det videre arbeidet. Saksutredning Bakgrunn: Tromsøhallen er Tromsø kommunes største idrettsanlegg for innendørsidretter og huser flere sentrale funksjoner. Blant annet fungerer Tromsøhallen som hjemmearenaen for BKT og Tromsø Storm, som gjennomfører arrangementer her. Friidrettsmiljøet i Tromsø, ved BUL Tromsø, benytter Tromsøhallen som sitt eneste anlegg for innendørs friidrettsaktivitet. Hallen er også treningsarena for flere innendørsidretter som håndball, innebandy etc. Hallen består av tre fullverdige idrettsflater og utgjør dermed en fjerdedel av Tromsø kommunes kapasitet på idrettsflater for innendørsidrett. Hallen er imidlertid fra 1979 og bærer sterkt preg av tidens tann. Dette medfører en rekke utfordringer, både for brukerne og de som drifter og forvalter hallen. Fremtiden til Tromsøhallen har vært gjenstand for diskusjoner i lang tid. Fra før av har det blitt utarbeidet to tilstandsrapporter for hallen og kostnadsestimater for istandsetting, riving og nybygging. De tidligere prosessene har vært preget av betydelig engasjement, men de har manglet nødvendig forankring og tydelig ansvarsfordeling. For å komme frem til en beslutning er det avgjørende med solid forankring og nøye styring. Prosessen skal følge investeringsreglementet til Tromsø kommune og inkludere følgende punkter: - Behovsmelding - Alternativsvurdering - Forprosjekt for valgt alternativ - Gjennomføring Det er stor politisk vilje for å få avklart framtiden til Tromsøhallen, noe som fremgår av Romssa- erklæringen i punktet «Bygge ny Tromsøhall». Behovsmeldingen: I utarbeidelsen av behovsmeldingen har det blitt gjennomført en medvirkningsprosess. Her deltok representanter fra BUL Tromsø, Tromsø Storm og BKT, samt Tromsø idrettsråd og kommunens ungdomsråd. Tromsø Håndballklubb har også deltatt aktivt i prosessen. I tillegg har det vært gjennomført en prosess med relevante enheter for drift og forvaltning av idrettsanlegg i Tromsø kommune. Behovsmeldingen viser at Tromsøhallen er i bruk av ulike aktører fra morgen til kveld gjennom hele uka og året. Bruken varierer fra bredde- til toppidrett, med lokale ungdomstreninger så vel som internasjonale arrangementer som EM-kvalifiseringskamper. Positive aspekter med dagens hall inkluderer nylige forbedringer, som nytt scoreboard, oppgradert strømforsyning, og internett-tilgang. Kapasiteten og plassering anses også som god. 2 Det eksisterer et veletablert idrettsmiljø i området med etablerte brukere, noe som bidrar til at oppgavene løses i samarbeid med hverandre. Som kjent er det dessverre en god del mangler og utfordringer med hallen, og disse oppsummeres i følgende punkter: - Driftsmessige utfordringer på grunn av plass og utforming av hallen - Utfordringer på grunn av teknisk og fysisk utdatert bygningsmasse - Utdaterte og manglende tilpassede flater til idrettene - Rigg og drift av anlegget - Sikkerhet ved drift Fremtidige behov, målsettinger og krav: Av fremtidige behov gir idretten klart uttrykk for at det er nødvendig å tilpasse anleggets fasiliteter til både treninger og arrangementer, både nå og i fremtiden. I behovsmeldingen er de ulike utfordringene nevnt ovenfor satt i sammenheng med målsettinger og krav som må oppfylles av en fremtidig Tromsøhall: Veien videre: Det er avsatt planleggingsmidler til prosjektet i kommunens handlingsprogram for 2024. Tromsøhallen er videre prioritert som nr. 6 (nr. 2 av ikke-realiserte kommunale idrettsanlegg) i det oppdaterte handlingsprogrammet tilknyttet kommunedelplanen for idrett og friluftsliv 2023- 2026. 3 Det videre arbeidet skal følge investeringsreglementet, og det opprettes derfor et prosjektsstyre med en prosjektleder fra utbyggingstjenesten. Prosjektlederen vil ha den daglige oppfølgingen av prosjektet og rapportere til prosjektsstyret. I tillegg vil det opprettes et sentralt brukerutvalg som ledes av enhet for park, idrett og friluft. Neste steg er å utrede alternative løsninger for Tromsøhallen. Målsettingene og kravene nevnt ovenfor skal ivaretas og beskrives for de ulike løsningsalternativene: - Renovere Tromsøhallen - Rive dagens Tromsøhall og bygge ny hall på samme sted - Bygge ny hall på samme sted før riving av Tromsøhallen - Bygge ny hall på alternativt sted - Dekke behovene i annen tilgjengelig bygningsmasse I løpet av utredningsarbeidet har det også kommet opp muligheten for å samarbeide med skilagene, Tromsø skiklubb langrenn og Tromsø skiskytterlag, som ønsker et klubbhus/aktivitetshus på Templarheimen. Skilagene har selv sendt inn en kartlegging med de behovene de har i et eventuelt samarbeidsprosjekt. Behovskartleggingen ligger vedlagt og dette vil følges opp videre. Konklusjon Tromsøhallen fra 1979 utgjør med sine tre idrettsflater en betydelig del av kommunens kapasitet for innendørsidrett. Hallen bærer preg av tidens tann, og det er derfor nødvendig å avklare fremtiden for dagens anlegg. I samsvar med investeringsreglementet er det nå utarbeidet en behovsmelding for prosjektet. Behovsmeldingen tar for seg dagens bruk av Tromsøhallen, de sentrale brukernes behov og krav for gjennomføring av trening og arrangementer, samt drifts- og forvaltningsleddene i Tromsø kommunes behov for å drifte og ivareta idrettsanlegget. Behovsmeldingen skal danne grunnlaget for videre arbeid med en alternativsutredning som vurderer ulike løsningsalternativer. Alternativsutredningen vil bli presentert for politisk behandling. Vedtakskompetanse Kommunestyret. Vedlegg Behovskartlegging nytt aktivitetshus TSKL og TSSL Behovsmelding Tromsøhallen 4 "
}