{
  "dokument_id": "020fbe46-ec50-55b1-9e09-a784edd0d7b1",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "14. Tilstandsvurdering Storgata 34-38-40",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001946204",
  "tekst": "Storgata 34, 38 og 40 Tilstandsvurdering 34 38 40 Denne tilstandsvurderingen vil legge vekt på å kartlegge bygningenes teknisk tilstand og endringshistorikk fram til i dag. Det er vanskelig å komme til for inspeksjon alle steder, så det kan være skader på eksisterende konstruksjoner som ikke er observert. Bygningene, Storgata 34, 38 og 40, er regulert til bevaring. De har hovedformene intakt som da husene ble bygget på 1800-tallet. Bygningene har de opprinnelige gråstensmurene med unntak av endringer som er gjort i 38 og 40. Husene er bygget i laftet tømmer. Det er gjort store endringer i fasadene med unntak av 2. etasje i nr. 34. I 1. etasje er det tatt ut større vindusåpninger mot gata i alle byggene. Bygningene har opprinnelige trebjelker i golv. Takene har opprinnelige åser og bordtak med over- og underliggere. Storgata 34 har en del utvendig panel og vindusomramminger av eldre dato, men i nr. 38 og 40 er all panel og belistning fornyet. Store partier av innvendige og også utvendige tømmervegger er fjernet. Meierikvartalet ca 1890 Bykart 1903 Storgata 34 Nr. 34 er bedre bevart enn nr. 38 og 40 i den forstand at bygningen har en eldre panel mot gata og mot nord. Hvorvidt panelen er opprinnelig er ikke godt å si, men den kan gjerne være det. Bildet over fra 1890 viser en stående panel som kan være den samme som i dag. På dagens bilde til høyre kan vi se at det er gjort innfellinger i panelen over de store vinduene hvor de gamle vinduene, tilsvarende vinduene i 2. etasje, har vært. Panelen er 4” perlestaff. Vinduene i 2. etasje er fornyet til Storgata 30 Storgata 32 34 vinduer med midtspross. Ihht. gammelt bilde kan det tidligere ha vært T-postvinduer både i 1. og i 2. etasje. Størrelsen kan være som origi- nalvinduene. Vinduene i 2. etasje har sannsynligvis de originale omrammingene. På nordveggen finner vi 6” dobbel perlestaff- panel. Det er mindre sannsynlig at denne er opprinnelig. Vinduet på loftet er på et tidspunkt erstattet med et lavere vindu (se bilde). Vi ser ingen skjøter i den utvendige panelen her. Det kan tenkes at denne veggen ikke hadde panel før vinduet ble fornyet eller kom til. På vestveggen finner vi ingen eldre Storgata 34 (2022) bygningsdetaljer. I 1. etasje er veggflatene fornyet, men bjelkelaget mot 2. etasje er eksponert og de gamle golvbordene over danner himlingen. I 2. etasje er det lagt nytt golv over det gamle. Det er bygget nytt bad. I gangen finner vi dels eldre panel på vegg i gang, dobbel perlestaff- og opprinnelig slett panel og synlige bjelker i tak. Nordfasade Vestfasade Undertegnede har ikke hatt tilgang til kjelleren, men bilder forteller at den har en tradisjonell gåstensmur med lav høyde. Det er ett lite vindu mot gata. Dette er murt igjen. Gatenivået er hevet siden byggeåret og det vil ikke være mulig å gjenetablere vinduet. Kjelleren dekker ikke hele grunnarealet. Takkonstruksjonen har ingen synlige skader. 1. etasje 2. etasje, mot bad trapp til loft Det har heller ikke bordtaket som sannsynligvis er opprinnelig. Den østre taksida er delvis isolert mellom takåsene. Mellom- bjelkelaget er også delvis isolert, men det er ikke tilstrekkelig lufting og/ eller isolering da det danner seg istapper ved raft. Taktekkingen er av gammel eternitt. Kjeller med vindu Tak. Isolert på en side Nytt, lavere vindu i nordgavl Storgata 38 Storgata 38 har mange likhetstrekk med nr. 40 i forhold til hvordan husene er bygget og hvordan de er endret og vedlikeholdt opp gjennom årene . Begge bygningene har mistet sin autentisitet ved at all opprinnelig detaljering er borte og erstattet med nyere løsninger. Fasadene mot Storgata er helt endret bortsett fra rafthøyde og takvinkel. Storgata 38 og 40 Østfasaden til nr. 38 har hatt 4 to-rams-vinduer i hver etasje. (Empire). Ifølge bilde side 1 har vinduene vært like store i begge etasjene. Vinduene i 2. etasje har vært høyere enn i dag. Det har ikke vært mulig å kontrollere åpningene i tømmeret. Dagens vinduer i 1. etasje er betydelig større enn opprinnelig. Det er kun 1. etasje og kjelleren i nr. 38 som er inspisert. Vi finner ingen eldre synlige bygningsdetaljer i 1. etasje. Alle innvendige flater har nye materialer. Golvet er fliselagt. Det er ett trinn høyere mot vest. Det er sannsynlig at det er Storgata 38 og 40 (2022) fjernet tømmervegger innvendig. Det har ikke vært mulig å sjekke om vindusåpningene i sørfasaden er endret. All utvendig panel er fornyet siden byggeår, likeså er alle vinduer, dører, omramminger og øvrige detaljering av nyere dato. Loftet har ikke vært tilgjengelig for inspeksjon, men det antas at som på nr. 34 og nr. 40 er det åstak med undertak av Storgata 38 (2022) tre. Taktekkingen er nyere korrugerte stål- eller aluminimplater. Kjelleren henger sammen med kjeller under nr. 40. Det er opprinnelig gråstensmur mot gata. På senere tidspunkt er det gravd ut under portrom. Nivået er senket noe og det er gjort endringer i bakkant med nyere mur/ betongvegger. Vi finner delvis gamle, åpne bjelker i tak og dels gammel himlingspanel under bjelkene som delvis er pusset med sementmørtel. Gråstensmuren har en del sprekker og løse steiner. Det er ikke observert fukt/ vannskader på bjelker eller dragere. Storgata 38, 1. etasje mot nord Som kommentert under nr. 34, så er også terrenget utenfor nr. 38 og 40 også løftet noe, og de gamle vinduene i kjellermuren mot vest er blendet med tegl som er pusset på utsiden. Pussen er eksponert på utsiden i dag. Kjeller, nyere vegger Murpuss på panel i tak Storgata 40. Bygningen har mye til felles med nabobygget nr. 38 når det gjelder form, størrelse, teknisk tilstand og autentisitet. Vi finner ingen spor av utvendige eller innvendige bygnings- detaljer fra byggeår. Tilgjengelig bilde viser mest sannsynlig fire vinduer i 2. etasje. Vinduene i 1. etasje har hatt samme størrelse. Vindusomrammingene og horisontale fasade- bånd har tannmønster (empire som nr. 38). Det er Storgata 40 og 42 (2022) sannsynlig at alt tømmer mellom de nye vinduene nå er tatt bort da dagens fasade har kun tre vinduer. Se bilde. Portrommet er nylig lukket med vegg og dør. Det er i dag inngang til nr. 38 fra portrommet. Se bilde. Storgata 40 har tilbygg mot bakgården; Et murbygg med pulttak som har svakt takfall fra raft på hovedbygg. Det er ikke kjent når dette ble bygget. Bygget har liten antikvarisk verdi. Storgata 40 og 42 Innvendig finner vi få spor av det gamle bygget. Alle flatene er fornyet, også himling og golv, hvor nytt golv er lagt over det gamle. Alle opprinnelige bygningsdetaljer er borte. Det er ikke observert noen opprinnelige dører, vinduer eller belistning. Innvendige bærende tømmervegger er fjernet og erstattet med nyere dragere. Bilder under viser hvordan bjelker erstatter tømmervegg. Vi ser også at opprinnelig utvendig Dagens østfasade med tilbygg til nr. 40. Nr 38 tømmervegg mot bakgården er fjernet og erstattet med doble bjelker på tilsvarende vis mot tilbygget. Taket: Åstak fra byggeår. Tradisjonelt undertak av tre med over- og underliggere. Taket er kun observert gjennom loftsluke. Det er ingen synlige alvorlige råteskader å se, men det er misfarging av sopp/ salt på enkelte trobord, og det er sannsynlig at det kan være noen råteskader. Ytteraket er ikke isolert, og det dannes istapper ved raft om vinteren. Det er ikke kjent hvordan taket opprinnelig var tekket, men 1. etasje mot nord. Kun synlige rester av tømmervegg bilder viser at det kan ha vært teglpanner likt med nr. 38. I dag er bygningen tekket med eternitt mot gata og rustent panneblikk mot bakgården. Vedrørende kjelleren, se beskrivelse for nr. 38. Det er ingen synlige spor etter de gamle kjellervinduene i nr. 40 mot gata. Gammel kjellermur mot nord og øst. Åstak og bordtak Det er dessverre ikke observert noen opprinnelige bygningsdetaljer i nr 38 og 40 som kan stamme fra byggeår eller 1800-tallet til tidlig 1900-tall. Det er også revet store deler av tømmeret som beskrevet. En kan anta at gavlene er noenlunde intakt, men når en finner at store deler av langfasadene og også innvendige vegger er revet eller betydelig endret så anser undertegnede at også tømmerkonstruksjone har liten historisk verdi. Tromsø, 19.05.2022 Siv.ark. Gudmund Sundlisæter, Hansjordnesgate 9, 9009 Tromsø tlf. 41200074 "
}