{
  "dokument_id": "085e0f9a-9049-5dcd-a60a-44359c94b5bc",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Vedlegg 2. Bestemmelser",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002009709",
  "tekst": "1 INNHOLDSFORTEGNELSE DEL 1 GENERELLE BESTEMMELSER 1 Forholdet mellom planer 5 2 Avgrensning av byområdet og bynær sone 5 3 Generelt plankrav 6 3.1 Generelt plankrav 6 3.2 Unntak fra plankrav 6 4 Rekkefølgekrav 6 4.1 Kvaløya 6 4.2 Storelva 6 4.3 Stakkevollan 6 4.4 Tønsnes 6 4.5 Nord for Skjelnan 6 4.6 Skjelnan 6 4.7 Nordmannsgård 7 4.8 Sør for Reinen 7 4.9 Leirbakken 7 4.10 Ramfjorden 7 5 Utbyggingsavtaler 7 5.1 Avgrensing etter type tiltak 7 5.2 Boligsosiale tiltak 7 6 Lokalisering av virksomheter 7 7 Krav til infrastruktur 8 7.1 Krav til kommunale samferdselsanlegg 8 7.2 Krav til kommunale vann- og avløpsanlegg 8 7.3 Tilknytningsplikt om vann og avløp for fritidsbebyggelse 8 7.4 Avfallshåndtering 8 8 Mobilitet 8 8.1 Virkeområde for bestemmelsene 8 8.2 Prioritering og kvalitet i gatenettet 8 8.3 Gange og sykkel 9 8.4 Bussholdeplasser 9 8.5 Varelevering og renovasjon 9 8.6 Parkering 9 9 Garasje og naust 11 9.1 Garasje 11 9.2 Naust 11 10 Lek- og uteoppholdsareal 11 10.1 Virkeområde for bestemmelsene 11 10.2 Plassering og avgrensning 11 10.3 Utforming og innhold 12 10.4 Dekningsgrad og avstandskrav 12 10.5 Krav til minste uteoppholdsareal (MUA) 12 11 Vassdrag 13 11.1 Generelt om vassdrag 13 11.2 Byggegrense langs vassdrag 13 12 Overvann 14 13 Grønne kvaliteter 14 13.1 Blågrønnhvit faktor (BGHF) 14 13.2 Bevaring av naturmiljø 14 13.3 Naturlig revegetering 14 13.4 Spredning av fremmedarter 15 2 13.5 Bevaring av matjord 15 14 Støy 15 15 Råstoffutvinning 15 16 Bebyggelse og anlegg 16 16.1 Bebyggelse og anlegg (BA) 16 16.2 Boligbebyggelse (B) 16 16.3 Fritidsbebyggelse (FB) 18 16.4 Sentrumsformål (BS) 18 16.5 Forretning (FOR) 18 16.6 Offentlig eller privat tjenesteyting (T) 19 16.7 Fritids- og turistformål (FTU) 19 16.8 Råstoffutvinning (RU) 21 16.9 Næringsbebyggelse (NÆ) 21 16.10 Idrettsanlegg (IDR) 22 16.11 Andre type nærmere angitt bebyggelse og anlegg (ABA) 22 16.12 Uteoppholdsareal (UTE) 23 16.13 Grav- og urnelund (GU) 24 16.14 Kombinert bebyggelse- og anleggsformål (KBA) 24 17 Samferdselsanlegg og teknisk infrastruktur 25 17.1 Lufthavn (LHA) 25 17.2 Parkering (P) 25 17.3 Trasé for teknisk infrastruktur (TT) 26 17.4 Kombinerte formål for samferdselsanlegg og/eller teknisk infrastruktur (SK) 26 18 Grønnstruktur 26 18.1 Blågrønn struktur (BG) 26 18.2 Friområde (FRI) 26 18.3 Turdrag (TD) 27 19 Landbruks-, natur- og friluftsformål samt reindrift (LNFR) 27 20 Sikrings-, støy- og faresoner 28 20.1 Sikringssone nedslagsfelt drikkevann (H110) 28 20.2 Sikringssone for grunnvannsforsyning (H120) 28 20.3 Sikringssone transport (H130) 28 20.4 Støysoner (H210-H290) 28 20.5 Faresoner ras- og skredfare (H310) 29 20.6 Faresoner flom (H320) 30 20.7 Faresone brann- og eksplosjonsfare (H350) 31 20.8 Faresoner forurenset grunn (H390) 31 21 Sone med særlig krav til infrastruktur 31 21.1 Krav vedrørende infrastruktur (H410) 31 22 Sone med særlig hensyn 31 22.1 Hensyn landbruk (H510) 31 22.2 Hensyn reindrift (H520) 32 22.3 Hensyn friluftsliv (H530) 32 22.4 Hensyn grønnstruktur (H540) 32 22.5 Hensyn landskap (H550) og bevaring kulturmiljø (H570) 32 22.6 Bevaring naturmiljø (H560) 33 23 Sone for båndlegging 33 23.1 Båndlegging for regulering etter plan- og bygningsloven (H710) 33 23.2 Båndlegging etter naturvern (H720) 33 23.3 Båndlegging etter lov om kulturminner (H730) 33 23.4 Båndlegging etter andre lover (H740) 34 24 Sone med krav om felles planlegging 34 25 Sone hvor gjeldende reguleringsplan fortsatt skal gjelde uendret 34 26 Dokumenter som gis juridisk virkning gjennom henvisning i bestemmelsene 35 27 Plankrav i kommuneplanen 36 27.1 Det generelle plankravet 36 3 27.2 Unntak fra plankravet 36 27.3 Øvrige plankrav 36 28 Krav om felles planlegging 37 28.1 Felles planlegging for bydelssentre 37 29 Rekkefølgekrav 37 29.1 Kvaløya 37 29.2 Storelva 38 29.3 Stakkevollan 38 29.4 Tønsnes 38 29.5 Nord for Skjelnan 38 29.6 Skjelnan 38 29.7 Nordmannsgård 38 29.8 Sør for Reinen 39 29.9 Leirbakken 39 29.10 Ramfjorden 39 30 Lokalisering av virksomheter 39 30.1 ABC-metodikken 39 31 Byggegrense langs vassdrag 40 32 Overvann og blågrønnhvit faktor 41 32.1 Overvann 41 32.2 Blågrønnhvit faktor 41 33 Matjord og urbant landbruk 41 33.1 Bevaring av matjord 41 33.2 Urbant landbruk 41 34 Grønnstrukturer 42 34.1 Blågrønn struktur 42 34.2 Turdrag 42 34.3 Friområde 42 35 Spredt bebyggelse i landbruks-, natur- og friluftsområder samt reindrift 43 35.1 Spredt boligbebyggelse i LNFR 43 35.2 Tiltak i tilknytning til etablert bebyggelse i LNFR 44 36 Soner for drikkevann og grunnvannsforsyning 44 36.1 Sikringssone nedslagsfelt drikkevann 44 36.2 Sikringssone for grunnvannsforsyning 44 37 Soner for ras- og skredfarer 45 37.1 Faresoner for skred i bratt terreng 45 37.2 Aktsomhetssoner for skred i bratt terreng 45 37.3 Kritiske områder for fjerning av skog 45 37.4 Faresoner for kvikkleireskred 46 37.5 Aktsomhetssoner for kvikkleireskred 46 37.6 Definisjoner 46 38 Soner for flomfarer 46 38.1 Aktsomhetssone for stormflo 46 38.2 Flomfarer med modellert flomfare 47 38.3 Faresoner for flomveger i byområdet 47 38.4 Faresoner for dambruddbølge 48 39 Soner vedrørende kommunalteknisk infrastruktur 49 4 DEL 1 GENERELLE BESTEMMELSER 1 Forholdet mellom planer Pbl. § 1-5 og § 11-5 Kommuneplanens arealdel gjelder for hele kommunens areal, med unntak for følgende planområder: • Plan 0252 Kommunedelplan for Sommarøy, Hillesøy og Brensholmen, vedtatt 26.09.2018 • Plan 0225 Kommunedelplan for Tromsø sentrum 2007-2018, vedtatt 11.06.2008 • Plan 0253 Kommunedelplan byutviklingsområdet Stakkevollvegen, vedtatt 24.04.2019 • Plan 0143 Interkommunal kystsoneplan for Tromsøregionen, vedtatt 23.11.2022 2 Avgrensning av byområdet og bynær sone Pbl. § 11-9 nr. 5 Byområdet og bynær sone avgrenses av temakart «Avgrensning av byområdet og bynær sone» datert 20.02.2025, slik vist nedenfor på figur 1. Figur 1 - Avgrensning av byområdet og bynær sone 5 3 Generelt plankrav Pbl. § 11-9 nr. 1 3.1 Generelt plankrav Innenfor areal avsatt til bebyggelse og anlegg, samferdsel og teknisk infrastruktur kan det ikke gis tillatelse til tiltak etter plan- og bygningsloven før arealer inngår i reguleringsplan. Plankravet gjelder tilsvarende der arealformålet i kommuneplanen setter til side arealformål i gjeldende reguleringsplan. 3.2 Unntak fra plankrav Følgende tiltak etter plan- og bygningsloven, og som ligger utenom hensynssone H310 og H320, unntas fra det generelle plankravet: • Tiltak etter § 20-1 bokstav c • Tiltak etter § 20-4 bokstav a, d derav kun arealoverføring og e • Tiltak etter § 20-5 4 Rekkefølgekrav Pbl. § 11-9 nr. 4 4.1 Kvaløya Innenfor byområdet og bynær sone på Kvaløya kan det ikke fremmes reguleringsplan for nye boliger. Byområdet og bynær sone avgrenses av temakart slik vist på figur 1 i kapittel 2. 4.2 Storelva Innenfor bestemmelsesområde #14 kan det ikke gis tillatelse til tiltak før arealet inngår i ny eller endret reguleringsplan. Ny regulering skal: • Gjennomføre kartlegging av naturmangfold • Omdisponere arealer for bebyggelse og grønnstruktur får å redusere klimagassutslipp knyttet til terrenginngrep 4.3 Stakkevollan Innenfor bestemmelsesområde #9 kan det ikke gis tillatelse til tiltak før arealer inngår i ny reguleringsplan. Ny regulering skal: • Bevare verdsatt naturtype av stor verdi • Begrense klimagassutslipp knyttet til terrenginngrep 4.4 Tønsnes Innenfor felt ABA28 og NÆ22 kan det ikke gis tillatelse til tiltak før felt NÆ20 er utbygd og ferdigstilt. 4.5 Nord for Skjelnan Det kan ikke vedtas reguleringsplaner nord for Skjelnan før fylkesvei 53 nord for tankanlegget på Skjelnan er oppgradert til bruksklasse 10 i henhold til Statens vegvesens vegnormaler. 4.6 Skjelnan Innenfor bestemmelsesområde #7 og felt B82 skal det gjennomføres tiltak for å sikre området mot flom før det kan gis midlertidig brukstillatelse eller ferdigattest. Innenfor bestemmelsesområde #6 og #8 og felt B72 og B94 kan det ikke gis tillatelse til tiltak før arealet inngår i ny eller endret reguleringsplan. Ny regulering skal: • Ivareta kartlagt fare for flom og skred 6 • Ta stilling til om det kan plasseres bebyggelse innenfor hensynssone ras- og skred • Oppnå tilfredsstillende tilgjengelighet til kollektivtilbud 4.7 Nordmannsgård Innenfor bestemmelsesområdene #18, #20, #21 og #22 kan det ikke gis tillatelse til tiltak før arealene inngår i ny eller endret reguleringsplan. Ny regulering skal: • Ivareta kartlagt fare for skred • Gjennomføre kartlegging av naturmangfold • Regulere inn minimum to forbindelser for gang- og sykkel mellom intern veg og Solstrandvegen som kan driftes vinterstid • Oppnå tilfredsstillende tilgjengelighet til kollektivtilbud 4.8 Sør for Reinen Innenfor forsyningsområdet sør for Reinen skole, avgrenset ved bestemmelsesområde #19, tillates ikke tiltak som utløser behov for slokkevannsuttak fra kommunal ledning > 20 l/s før ny overføringsledning mellom Tromsøya og fastlandet er etablert. 4.9 Leirbakken Innenfor felt NÆ116 og NÆ123 ved Leirbakken industriområde tillates ikke tiltak før næringsområdene NÆ121, NÆ122, NÆ124, NÆ131, NÆ132 og NÆ133 er utbygd og ferdigstilt. 4.10 Ramfjorden Innenfor forsyningsområdet til Fagernes kommunale vannverk, avgrenset ved bestemmelsesområde #23, tillates ikke tiltak som medfører ny eller økt forbruk av vann før kapasitetsøkende tiltak ved vannkilden er gjennomført. 5 Utbyggingsavtaler Pbl. § 11-9 nr. 2 og § 17-2 5.1 Avgrensing etter type tiltak Utbyggingsavtale kan inngås der utbygging i henhold til vedtatt arealplan forutsetter bygging av offentlige anlegg og/eller tilpasning til slike anlegg. Retningslinjer: Med offentlige anlegg menes alle anlegg som er vist som offentlig i planen eller som følger av bestemmelser til planen, for eksempel offentlige trafikkanlegg og offentlige friområder. Offentlige anlegg omfatter også ledninger for vann, avløp, fjernvarme, renovasjon o.l. 5.2 Boligsosiale tiltak Utbyggingsavtale kan inngås der det fra kommunens side er ønskelig å regulere antallet boliger i et område, største og minste boligstørrelse, eller å stille krav til bygningers utforming. Det samme gjelder der kommunen eller andre skal ha forkjøpsrett eller tilvisningsrett til en andel av boligene. 6 Lokalisering av virksomheter Pbl. § 11-9 nr. 5 og 8 Retningslinjer om ABC-metodikken: Besøks- og arbeidsintensive virksomheter bør lokaliseres i A- og B-områder i henhold til figur 3 under veiledningen i del 2. Det bør ikke etableres besøksintensive virksomheter eller parkeringsplasser for besøkende i C- og D-områder. Unntak er dagligvareforretninger opp til 1 000 m2 beregnet for et lokalt marked. 7 Det tillates ikke ny eller utvidelse av eksisterende handelsvirksomhet som enkeltvis eller samlet utgjør et bruksareal større enn 1 000 m2-BRA utenfor definerte sentre. Definerte sentre i kommuneplanen er følgende områder: • Bydelssentret Slettatorget, avgrenset ved felt SF3 • Avlastningssentret Langnes, avgrenset ved felt KS1 og KS2 • Avlastnings- og bydelssentret Tromsdalen, avgrenset ved felt SF8 • Bydelssentret Kroken, avgrenset ved felt SF4 og SF5 Reguleringsplaner som innebærer utvidelser eller nyetableringer i avlastningssentrene må begrunne tiltak i et konkret og påviselig behov for å avlaste sentrum. Retningslinjer: Med handelsvirksomhet menes all form for virksomhet som bedriver salg av varer til private sluttbrukere. Siste ledd er forankret i Regional plan for handel og service i Troms vedtatt juni 2018. 7 Krav til infrastruktur Pbl. § 11-9 nr. 3, § 18-1 annet ledd og § 30- 6 7.1 Krav til kommunale samferdselsanlegg Offentlige samferdselsanlegg skal utformes i samsvar med kommunale normer for Veg- og grøntanlegg datert april 2020, belysningsnorm for Tromsø kommune datert 24.04.2020 og formingsveileder for Tenk Tromsø datert 01.09.2023. 7.2 Krav til kommunale vann- og avløpsanlegg Offentlige vann- og avløpsanlegg skal tilfredsstille krav fastsatt i VA-norm for Tromsø kommune datert 24.05.2018. 7.3 Tilknytningsplikt om vann og avløp for fritidsbebyggelse Plan- og bygningslovens bestemmelser om tilknytningsplikt for vann- og avløp i § 27-1 andre til fjerde ledd og § 27-2 andre til fjerde ledd gjelder også for fritidsbebyggelse. 7.4 Avfallshåndtering For regulering og tiltak skal avfallshåndtering skje gjennom lukket system. 8 Mobilitet Pbl. § 11-9 nr. 3, 5 og 6 8.1 Virkeområde for bestemmelsene Bestemmelsene i kapittel 8.2-8.5 gjelder ved regulering. Bestemmelsene i kapittel 8.6 gjelder både ved regulering og søknad om tiltak. Retningslinjer: Bestemmelsene i kapittel 8.2-8.5 representerer kommunens målsetninger for mobilitet og kan anvendes som retningslinjer ved dispensasjonsbehandling i enkeltsaker. Krav til blågrønnhvit faktor (BGHF) for samferdselsanlegg fremgår av kapittel 12.3 og formingsveileder. 8.2 Prioritering og kvalitet i gatenettet a. Gående, syklende, kollektivtransport og biltransport skal prioriteres i angitt rekkefølge. 8 b. For nytt eller oppgradering av eksisterende samferdselsanlegg skal universell utforming og god og trafikksikker fremkommelighet for gående og syklende ivaretas. Trafikksikker skolevei vektlegges særlig. c. Samferdselsanlegg skal etableres med materialer av god og varig kvalitet, og utformes med sikte på lav kjørehastighet. d. Samferdselsanlegg skal være tilpasset stedet og det skal søkes å oppnå arealer til opphold og vegetasjon. Det skal avsettes arealer til overvannshåndtering. Retningslinjer: I eksisterende gater og veger bør man ved oppgradering eller nyetablering av infrastruktur bevare eksisterende trær og annen grønnstruktur. 8.3 Gange og sykkel a. Gange og sykkel skal sikres og etableres i samsvar med kommunens strategier. b. Det skal sikres helårs, attraktive, og trygge forbindelser for gående og syklende. Retningslinjer: Det bør vektlegges god tilgjengelighet internt i byggeområdet og til øvrig gang- og sykkelnett, leke- og rekreasjonsareal, og til nærturterreng. Det bør etableres snarveier der det vil gi en raskere og bedre tilgjengelighet til lokale målpunkt. 8.4 Bussholdeplasser a. Det skal etableres helårs gangforbindelse for beboere, ansatte og besøkende til bussholdeplass. b. Innenfor byområdet skal det være maksimalt 300 meter til nærmeste bussholdeplass. Retningslinjer: Ved utforming av bussholdeplass bør veileder for prosjektering av holdeplass/plattform i Tromsø kommune, datert april 2017, legges til grunn. 8.5 Varelevering og renovasjon a. Det skal avsettes nødvendige og hensiktsmessige arealer for varelevering og renovasjon på egen tomt. b. Der varelevering og renovasjon påvirker omkringliggende gatenett skal areal utformes slik at det gir god og trygg framkommelighet for mennesker med nedsatt funksjonsevne, gående, syklende, og kollektivtrafikk. c. Det skal etableres fellesløsninger der dette er mulig og hensiktsmessig. 8.6 Parkering a. Krav til parkeringsdekning for bil og sykkel følger av tabell 1 nedenfor. Parkeringssonene avgrenses av temakart «Parkeringssoner» datert 20.02.2025, slik vist nedenfor på figur 2. b. Ved regulering skal: • Parkering etableres i parkeringskjeller under terreng • Parkeringsplasser for tjenestekjøretøy vurderes særskilt • Parkeringsplasser for bil anlegges med mulighet for etablering av ladepunkt for normallading • Første, og deretter hver tjuende parkeringsplass for bil være tilpasset personer med nedsatt funksjonsevne c. Parkeringsplass på terreng kan plasseres inntil 2 meter fra regulert veiformål. d. Areal avsatt til parkering skal utformes slik at det gir god og trygg framkommelighet for gående, syklende og personer med nedsatt funksjonsevne. 9 e. Sykkelparkeringsplasser skal anlegges under tak og lett tilgjengelig ved inngangsparti. Ved regulering skal det vurderes nærmere om behov for innendørs eller annen form for lukket sykkelparkering med avlåsingsmulighet. Retningslinjer: Med veiformål i punkt c menes kjøreveg, fortau, torg, gatetun og gang- og sykkelveg. Blågrønnhvit faktor (BGHF) i kapittel 13.1 styrer utformingen av overflateparkeringer på en slik måte at blågrønne tiltak, som eksempelvis beplantningsfelt eller regnbed, må påregnes som del av anlegget. Figur 22 - Parkeringssoner Tabell 1 - Parkeringsdekning etter soner Grunnlag Kategori Type parkering Sone 1 Sone 2 Sone 3 Sone 4 for krav Min 0,5 Min 0,5 Bil for beboer Maks 0,5 Min 1 Maks 1,25 Maks 1,25 Parkering Per Min 0,1 Min 0,1 for bolig boenhet Bil for gjest Maks 0,1 Min 0,1 Maks 0,5 Maks 0,5 Sykkel Min 2 i alle soner Maks 0,1 Maks 0,1 Maks 0,5 Maks 1 Parkering Bil Per 100 * Tiltak over 1 000 m2-BRA vurderes i tråd med ABC-metodikken for m2-BRA* Min 2 i alle soner ansatte Sykkel *Tiltak over 2 000 m2-BRA vurderes særskilt Maks 0,25 Maks 1 Maks 1,5 Maks 2 Bil Handel og * Tiltak over 1 000 m2-BRA vurderes i tråd med ABC-metodikken sørvis Min 2 i alle soner Parkering Per 100 Sykkel *Tiltak over 2 000 m2-BRA vurderes særskilt besøk m2-BRA* Maks 0,1 Maks 0,25 Maks 0,25 Maks 1 Andre Bil * Tiltak over 1 000 m2-BRA vurderes i tråd med ABC-metodikken virksomheter Sykkel Min 0,5 i alle soner 10 Retningslinjer: Parkeringsdekning for offentlige funksjoner som skole, sykehjem eller idrettsanlegg bør vurderes særskilt. Maksimumskrav rundes ned til nærmeste heltall, mens minimumskrav rundes opp til nærmeste heltall. Parkeringskrav for beboer og gjest regnes hver for seg. Se veiledningen i del 2 om ABC-metodikken. 9 Garasje og naust Pbl. § 11-9 nr. 5 og 6 9.1 Garasje Dersom ikke annet er bestemt i gjeldende reguleringsplan, kan garasjer, carport, uthus eller liknende frittliggende bygg, som ikke er beregnet til beboelse, ha en maksimal gesimshøyde på 3 meter og en maksimal mønehøyde på 4 meter. Høyden måles fra planert terrengs gjennomsnittsnivå. Frittliggende garasje eller carport på inntil 50 m2-BYA kan føres opp vinkelrett inntil 6 meter eller parallelt inntil 4 meter fra regulert veiformål og ha et takutstikk på inntil 1 meter. Garasje eller carport skal plasseres 1 meter fra sikttrekant i kryss og avkjørsler. Retningslinjer: Med veiformål menes kjøreveg, fortau, torg, gatetun og gang- og sykkelveg. Krav til sikttrekant følger av Statens vegvesens håndbok N100 kapittel 4.1.1.6 om kryss og 4.1.4.2 om avkjørsler. 9.2 Naust Dersom som ikke annet er bestemt i reguleringsplan, kan naust ikke være større enn 30 m2-BYA med maks 3,5 meter mønehøyde målt fra eksisterende terreng. Naust skal utformes med saltak med vinkel mellom 30-45 grader. Retningslinjer: Naust er uthus for oppbevaring av båt med utstyr, uten innredning for opphold og overnatting. Naust bør lokaliseres der strandsonen er preget av bebyggelse fra før. Urørt strandsone og strender bør unngås. Oppføring av enkeltstående naust bør tilhøre en lokal bolig eller fritidsbolig. 10 Lek- og uteoppholdsareal Pbl. § 11-9 nr. 5 10.1 Virkeområde for bestemmelsene Bestemmelsene i kapittel 10.2, 10.3 og 10,4 gjelder ved regulering. Bestemmelsene i kapittel 10.5 gjelder ved søknad om tiltak. Retningslinjer: Tromsø kommunes veileder for planlegging av leke- og uteoppholdsareal, av xx.xx.xx utdyper krav til innhold og utforming av leke- og uteoppholdsareal. 10.2 Plassering og avgrensning a. Lek- og uteoppholdsareal skal gis best egnet plassering innenfor planområdet. Ved vurdering av egnethet skal det legges vekt på lokalklimatiske forhold med blant annet skjerming mot vind og snødrev, og tilgangen til soltimer. b. Lek- og uteoppholdsareal skal ikke ligge på tak der arealet er hevet over terreng på alle sider. c. Utearealer til nærliggende skoler og barnehager medregnes ikke i arealkravet til lek- og uteoppholdsareal. 11 d. Dersom det er etablert strøkslek eller aktivitetsflate innenfor avstandskrav, skal det vurderes om disse har tilstrekkelig restkapasitet og tilfredsstillende forfatning til å dekke behovet som nye utbygging utløser. e. Som lek- og uteoppholdsareal regnes de arealene av tomten som ikke er restarealer, er bebygd eller avsatt til fellesfunksjoner. f. Som restareal regnes areal uten praktisk brukskvalitet som lek- og uteoppholdsareal, arealer smalere enn 6 meter, buffersoner nærmere enn 2 meter langs private fasader, veisideareal, snødeponi, støy- og støvutsatte areal, avfallshåndtering, sykkelparkering, brannoppstillingsplass eller areal som ikke egner seg til lek og opphold. g. Areal brattere enn 1:3 medregnes ikke i lek- og uteoppholdsareal. 10.3 Utforming og innhold a. Planområdets eksisterende blågrønne og landskapsmessige kvaliteter skal hensyntas og inngå som del av planens uteareal. b. Lekeareal skal ha tilbud til mennesker med ulike funksjonsevner. 10.4 Dekningsgrad og avstandskrav Ved utarbeidelse av reguleringsplan gjelder kravene i tabell 2 om dekningsgrad og avstandskrav til lek- og uteoppholdsareal. Tabell 2 - Krav til dekningsgrad og avstandskrav Lekeplass Krav Maks avstand Felles uteoppholdsareal F.o.m. boenhet nr. 1: Min. 10 m2 per boenhet Nærlekeplass F.o.m. boenhet nr. 5: Min. 150 m2 50 m 0-5 år Dekker inntil 30 boenheter F.o.m. boenhet nr. 20-100: Liten, 750 m2 Kvartalslekeplass F.o.m. boenhet nr. 100-200: Middels, 1 200 m2 150 m 6-13 år F.o.m boenhet nr. 200-300: Stor, 2 500 m2 F.o.m. boenhet nr. 150: Sammenhengende areal på min. 5 000 m2, Strøkslek med aktivitetsflate hvorav 1 000 m2 skal være aktivitetsflate 500 m Alle F.o.m boenhet nr. 5 stilles det krav om en kvalitativ vurdering, jf. Tromsø kommunes veileder for planlegging av leke- og uteoppholdsareal, av xx.xx.xx 10.5 Krav til minste uteoppholdsareal (MUA) Kravene gjelder i boligområder med småhusbebyggelse, der tiltak medfører en økning i bebygd areal, eller ved opprettelse og endring av eiendom: a. Eiendommen skal ha et sammenhengende minste uteoppholdsreal (MUA) på 100 m2. Arealkravet økes med +25 m2 per boenhet utover boenhet nummer én, og vil tjene som et felles privat uteoppholdsareal. b. Dersom boenhet har utgang fra stue eller kjøkken direkte eller via veranda til uteoppholdsarealet, tillates i stedet et minste uteoppholdsareal på 60 m2. Arealet vil tjene som et privat og eksklusivt uteoppholdsareal for den ene boenheten den er knyttet til. c. Kravene i bokstav a og b kan kombineres, slik at en (eller flere) boenhet har tilgang til et større felles uteoppholdsareal, mens en (eller flere) boenhet har direkte tilgang til et mindre men eksklusivt uteoppholdsareal. d. Arealet kan ikke være smalere enn 6 meter på noe som helst punkt. e. Minste uteoppholdsareal skal være egnet for rekreasjon, lek og aktiviteter og skal ikke være bebygd eller benyttet til annet formål. 12 f. Minimum 80 % av minste uteoppholdsareal skal være permeabelt, altså ha et drenerende dekke som kan håndtere overvann. g. Tiltak som tjener rekreasjon og lek i tilknytning til uteopphold, som har direkte forbindelse til uteoppholdsarealet og som samlet eller enkeltvis utgjør maksimalt 15 m2-BYA, kan unntas fra kravet i bokstav e. Dette gjelder; drivhus, åpen hagestue, vinterhage, lekehus, lysthus, paviljong, badstue, pergola eller terrasser med lameller eller tak, levegg med takutstikk og veranda. Retningslinjer: Det motsatte av permeable dekker som nevnt i bokstav f, er tette flater. Tette flater har ikke mulighet til å infiltrere vann, som for eksempel betong, asfalt og enkelte belegningsstein. Slike dekker begrenses på areal forbeholdt MUA. Opplistingen i bokstav g skal forstås som en uttømmende liste av tiltak som kan tillates på MUA. Dette betyr at eksempelvis utebod, sportsboder, anneks mv. ikke tillates, og må holdes utenom areal forbeholdt MUA. Med “åpen hagestue” menes hagestue uten vegg på en eller flere sider, hagestue med minimum 50 % glassfelt i en fasade, eller hagestue med minimum 30 % glassfelt samlet for fasadene. 11 Vassdrag Pbl. § 11-9 nr. 5, 6 og 8 11.1 Generelt om vassdrag Ved regulering og gjennomføring av tiltak skal ikke vassdrag lukkes. Ved regulering skal det stilles krav om gjenåpning av lukkede vassdrag. Kantvegetasjon langs vassdrag skal bevares. Dersom kantsonen langs vassdraget berøres av et tiltaksområde, skal sonen revegeteres med stedlige toppmasser og stedegnet vegetasjon. Skjøtsel av kantsonen tillates. Ved regulering av bebyggelse og anlegg som ligger ved et vassdrag eller vil bruke et vassdrag som del av sin overvannsløsning, skal det gjennomføres flommodellering som del av ROS-analysen. Retningslinjer: Med kantvegetasjon menes det naturlige og viltvoksende plantelivet langs vannkanten av ferskvann. 11.2 Byggegrense langs vassdrag Langs Tromsdalselva, Krokelva, Skjelnanelva, Movikelva, Tønsvikelva, Sollielva, Storelva, Slettaelva, Breivikelva og Straumselva er det fastsatt byggegrense i plankartet. Det tillates ikke tiltak innenfor den fastsatte byggegrensen. For øvrige vassdrag, utenfor byområdet og med årsikker vannføring, tillates ikke tiltak langs et 50- metersbelte. Tiltak kan likevel tillates dersom: • Fare for flom er avklart • Tiltaket ikke forringer kantvegetasjon • Tiltaket skjer i tilknytning til etablert bebyggelse eller anlegg • Ikke plasseres nærmere vassdraget enn allerede etablert bebyggelse eller anlegg Retningslinjer: Øvrige vassdrag innenfor byområdet gis ikke byggegrense, men fastsettes med hensynssone for flom med tilhørende bestemmelser. Se kapittel 20.6. 13 12 Overvann Pbl. § 11-9 nr. 3 og § 28-10 Ved utarbeidelse av nye reguleringsplaner skal overvann håndteres lokalt ved hjelp av infiltrasjon og fordrøyning. Avledning fra ekstreme regnhendelser skal ledes trygt til sjø eller vassdrag. Terrenginngrep som påvirker overvannets avrenningsmønster, hastighet, volum eller naturlig infiltrasjon og fordrøyning, skal avbøtes med kompenserende tiltak. Avskjærende overvannsgrøfter oppstrøms bebyggelsen skal alltid vurderes, og sikres adkomst for vedlikehold med minimum 6 meters bredde. 13 Grønne kvaliteter Pbl. § 11-9 nr. 3, 6 og 8 13.1 Blågrønnhvit faktor (BGHF) Ved regulering innenfor byområdet skal blågrønnhvit faktor være oppfylt i henhold til tabell 3 nedenfor. Kommunens regnematrise for blågrønnhvit faktor skal benyttes og regnes med to desimaler. Retningslinjer Formålet med blågrønnhvit faktor er å kompensere for tette flater utløst av byggetiltak. Tabell 3 - Krav til BGHF Arealformål Minimumskrav til BGHF Boligbebyggelse* ≥ 0,70 Undervisning, barnehage, helse-/omsorgsinstitusjoner* ≥ 0,50 Kulturinstitusjoner og idrettsanlegg* ≥ 0,50 Kontor, forretning, handel, ≥ 0,30 annen privat/offentlig tjenesteyting* Sentrumsformål* ≥ 0,40 Kombinert bebyggelse- og anleggsformål* Hovedformål er styrende Industri og lager* ≥ 0,10 Veg unntatt torg Skal tilstrebe 0,10 Parkeringsplass > 10 parkeringsplasser ≥ 0,30 Torg ≥ 0,30 *med tilhørende uteoppholdsareal og/eller overvannstiltak 13.2 Bevaring av naturmiljø Utvalgte naturtyper og verdsatte naturtyper av stor eller svært stor verdi skal bevares og opprettholde sin funksjon. Verdsatte naturtyper av middels verdi bør heller ikke forringes eller bygges ned, og skal vektes tungt ved vurdering om endret bruk Bestemmelsen gjelder også for samme naturtyper som blir oppdaget ved kartlegging, og som enda ikke er registrert i Naturbase. 13.3 Naturlig revegetering Skråningsutslag eller bearbeidet terreng etter tiltak i grønne arealer skal søkes naturlig revegetert med stedlige toppmasser. Dersom stedlige toppmasser ikke gir tilfredsstillende dekning, kan revegeteringen tilføres av stedegnede arter og masser. 14 Bestemmelsen gjelder ikke for landbruket eller for arealer med høy grad av opparbeidelse, slik som eksempelvis parkområder. Retningslinjer: Med grønne arealer menes LNFR, grønnstruktur og annen veggrunn grøntareal. 13.4 Spredning av fremmedarter Fremmede arter som plasseres i risikokategoriene potensielt høy risiko (PH), høy risiko (HI) og svært høy risiko (SE) skal bekjempes. For å hindre spredning skal håndtering av masser foregå i tråd med forskrift om fremmede organismer. 13.5 Bevaring av matjord Om dyrka jord skal bygges ned forutsettes det at matjorden brukes til å danne nytt matproduserende areal, eller som jordforbedring av eksisterende matproduserende areal. Er det behov for at deler av matjorden brukes til grøntareal innenfor eller i tilknytning til utbyggingsområdet, kan det gjøres unntak for det. Bruken av matjorden skal komme frem i en egen plan eller planbeskrivelsen, og skal være forankret i planbestemmelsene. 14 Støy Pbl. § 11-9 nr. 6 Støy skal utredes i henhold til anbefalingene i retningslinje T-1442 ved planlegging av og søknad om ny støyfølsom bebyggelse, støyende anlegg eller virksomhet. Avbøtende tiltak skal følges opp og/eller stilles som vilkår. Ved regulering bør det sikres at alt uteoppholdsareal og lekeareal får tilfredsstillende støyforhold i henhold til grenseverdier satt i statlig retningslinje. 15 Råstoffutvinning Pbl. § 11-9 nr. 1 og 8 Reguleringsplan om råstoffutvinning skal inneholde bestemmelser om omfang, uttaksretning, eventuell etappevis drift, sikring, deponering, avslutning, revegetering og etterbruk av masseuttaket. Dersom temaene behandles i en driftsplan, skal denne vedlegges reguleringsplanen. Uttak skal ikke foregå nært boliger, eller der landskapssår blir forholdsvis mye større enn eksisterende uttak. 15 BESTEMMELSER TIL AREALFORMÅL 16 Bebyggelse og anlegg Pbl. § 11-7 nr. 1, § 11-9 nr. 1 og 3-8, og § 11-10 nr. 1-4 16.1 Bebyggelse og anlegg (BA) 16.1.1 BA1 Kroken Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. 16.1.2 o_BA8 Selnes Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. 16.1.3 BA3 Tromsdalsfyllinga Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. Drenering av Tromskraft-eiendommen i en åpen grøft (kanal) langs E8 til Tromsdalselva skal etableres for å sikre nødvendige tiltak ved snøsmelting, ekstremvær og havnivåstigning. 16.2 Boligbebyggelse (B) 16.2.1 B385 Bjerkaker sør Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. Allmenn ferdsel langs sjø skal sikres i reguleringsplan. 16.2.2 B479 og B481-482 Buvika Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. Det tillates oppført 1 bolig på B479 og 1 bolig på B481. B479, B481 og FB2 skal ha felles adkomst. 16.2.3 B479 Buvika Det tillates oppført 1 bolig. 16.2.4 B436 Fagernes Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. Det kan ikke gis tillatelse til tiltak før eksisterende høyspentledning er anlagt som jordkabel. Det kan ikke gis tillatelse til tiltak før f_UTE10 er opparbeidet som kvartalslekeplass. Snarvei til barnehage skal ivaretas. 16.2.5 B464 Fagernes Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. Det kan ikke gis tillatelse til tiltak før eksisterende høyspentledning er anlagt som jordkabel. 16 16.2.6 B452 Fagernes Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. Retningslinjer: Rundt formålsgrensen mellom offentlig formål og boligbebyggelse er det lagt en hensynssone for grønnstruktur. Her bør det etableres et grønt «belte» som skiller de to formålene. Det grønne beltet ligger ved et terrengsprang og kan brukes som lek- og rekreasjonssone. Her er det også gitt mulighet for å bruke de tre bekkene som kommer sammen her, som et ytterlige element i rekreasjonsformålet. 16.2.7 B225 Hjellestrand Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. 16.2.8 B393 Lanes Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. Overføringsledning for vann over til fastlandet må være satt i drift før det kan gis igangsettingstillatelse for oppføring av bygg. Det skal etableres strøkslekeplass med aktivitetsbane. Allmenn ferdsel langs sjø skal sikres i reguleringsplan. 16.2.9 B343 Mellomvegen Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. 16.2.10 B15-16 Oldervik Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. 16.2.11 B330 Rektor Qvigstads gate Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. Bebyggelsen skal ta hensyn til det historiske gårdsanlegget «Eidsvold» med i forhold til volum, fargebruk og plassering i landskapet. 16.2.12 B292 Simen Workinns veg Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. 16.2.13 B111 og B147 Stakkevollan Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. 16.2.14 B459 Straumsbukta Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. 16.2.15 B150 Styrmannsvegen Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. Ny bebyggelse skal tilpasses eksisterende småhusbebyggelse 17 16.2.16 B332 Turistvegen Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. 16.2.17 B302 Åsgårdvegen Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. Vegglivet på eksisterende blokk mot øst skal være byggegrense mot marka. 16.2.18 B474 Vikran Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. For gnr./bnr. 49/28, 49/31, 49/34, 49/36, 49/37 og 49/42 tillates det etablert boliger i tråd med reguleringsplan 0595 Del av eiendommene 49/1 og 49/11. 16.3 Fritidsbebyggelse (FB) 16.3.1 FB29 Buvika Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. 16.3.2 FB10 Vengsøy Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. 16.4 Sentrumsformål (BS) 16.4.1 BS1 Hamna Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. Hotell tillates ikke etablert. 16.4.2 BS3 Slettatorget Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. Hotell tillates ikke etablert. 16.4.3 BS4-5 Kroken Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. Hotell tillates ikke etablert. 16.4.4 BS8 Tromsdalen Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. Hotell tillates ikke etablert. 16.5 Forretning (FOR) 16.5.1 FOR4 Alfheimkrysset Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. 18 16.6 Offentlig eller privat tjenesteyting (T) 16.6.1 O_T45 Fagernes bo- og velferdssenter Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. Retningslinjer: Rundt formålsgrensen mellom offentlig formål og boligbebyggelse er det lagt en hensynssone for grønnstruktur. Her bør det etableres et grønt «belte» som skiller de to formålene. Det grønne beltet ligger ved et terrengsprang og kan brukes som lek- og rekreasjonssone. Her er det også gitt mulighet for å bruke de tre bekkene som kommer sammen her, som et ytterlige element i rekreasjonsformålet. 16.6.2 O_T47 Fagernes kirke Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. Utforming av kirkebygg skal vektlegge byggets funksjon som landemerke for Fagernes og Ramfjord. 16.6.3 T20 Fjordvegen bosenter Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. 16.6.4 T11 Gimlevegen 12 Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. Området skal forbeholdes helseformål. 16.6.5 O_T88 Kvaløysletta kirkebygg Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. Prestvannet skolegård Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. 16.6.6 O_T194 Straumsbukta skole Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. 16.6.7 T5-6 Stakkevollan Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. 16.6.8 O_T55-56 Vengsøy skole Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. 16.6.9 O_T151 UNN Åsgård Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. 16.7 Fritids- og turistformål (FTU) 16.7.1 FTU1 Kvaløyvågen Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. Allmenn ferdsel langs sjø skal sikres i reguleringsplan. 19 Vann- og avløpsanlegg skal etableres og driftes i privat regi. 16.7.2 FTU6 Vengsøy Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. Allmenn ferdsel langs sjø skal sikres i reguleringsplan. 16.7.3 FTU9 Vågnes Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. 16.7.4 FTU10-11 Breivikeidet Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. Hensyn til reindrift skal vektlegges særskilt i reguleringsplan. Inngrep i kvartærgeologiske landskapsformer (meandere, krokelvslynger mv.) tillates ikke. Det tillates etablert hundegård med tilhørende funksjoner. 16.7.5 FTU14 Tromsø Villmarkssenter Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. Hensyn til reindrift skal vektlegges særskilt i reguleringsplan. Det tillates etablert hundegård med tilhørende funksjoner. 16.7.6 FTU17 Lauklines Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. Allmenn ferdsel langs sjø skal sikres i reguleringsplan. Ny bebyggelse skal benytte eksisterende avkjørsel fra Vasstrandvegen. 16.7.7 FTU18-19 Sjursnes Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. 16.7.8 FTU20 Vikran Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. Det tillates etablert campingplass. Allmenn ferdsel langs sjø skal sikres i reguleringsplan. 16.7.9 FTU21-22 Buvika Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. Allmenn ferdsel langs sjø skal sikres i reguleringsplan. Vann- og avløpsanlegg skal etableres og driftes i privat regi. Hensyn til reindrift skal vektlegges særskilt i reguleringsplan. 20 16.7.10 FTU23-25 Ramfjord Camping Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. Allmenn ferdsel langs sjø skal sikres i reguleringsplan. 16.7.11 FTU30 Vengsøy Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. Allmenn ferdsel langs sjø skal sikres i reguleringsplan. 16.8 Råstoffutvinning (RU) Innenfor areal avsatt til råstoffutvinning kan det ikke gis tillatelse til tiltak etter plan- og bygningsloven før arealet inngår i ny reguleringsplan Reguleringsplanen skal inneholde bestemmelser om blant annet omfang, uttaksretning, eventuell etappevis drift, deponering, avslutning, revegetering og etterbruk av massetaket. Dersom temaene behandles i driftsplanen, skal denne vedlegges reguleringsplanen. Uttak skal ikke foregå nært boliger, eller der landskapssår blir forholdsvis mye større enn eksisterende uttak. Retningslinjer: Ved uttak over 500 m3 skal melding sendes til Direktoratet for mineralforvaltning, jf. mineralloven § 42. Ved uttak av mer enn 10 000 m3 samt ethvert uttak av naturstein kreves konsesjon, jf. mineralloven § 43. 16.9 Næringsbebyggelse (NÆ) 16.9.1 NÆ17 Tromvik næringsområde Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. Før etablering av industri/næring skal overtakelsesprosessen av det private vannverket være utredet og avsluttet for å kunne si noe om leveringssikkerhet ved økt drikkevannsbehov til næringsetablering. Det skal reguleres tilgang til sjøen for allmennheten. Retningslinjer: Noen områder bør unntas utbygging og forbeholdes friluftsliv, rekreasjon, lek og møteplass for lokalbefolkningen. Mulighet for en sti langs sjøen bør vurderes som avbøtende tiltak for å bygge i 100meters-beltet. Utbygging skal tilstrebes å ikke danne en barriere mellom boligbebyggelsen verken visuelt eller ved igjen bygging. 16.9.2 NÆ23 Tønsnesbukta Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. Avrenningslinje/bekkeløp i nordenden skal føres i åpen løsning til sjø. 16.9.3 NÆ106 Troms fryseterminal Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. 16.9.4 NÆ116 og 123 Leirbakken vest Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. 21 Omfanget av utfartsparkering og tilgang til stinett mot Tromsdalstinden skal ikke reduseres. 16.9.5 O_NÆ143 Skittenelv landbasert oppdrettsanlegg Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. Retningslinjer: Vann- og avløpsanlegget skal etableres og driftes i privat regi jf. Vass- og avløpsanleggslovas § 1 5. ledd. 16.10 Idrettsanlegg (IDR) 16.10.1 O_IDR22 Kroken alpinpark Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. Det skal etableres en gjennomgående sti gjennom området som knytter løypenett/stinett sør og nord for området sammen. 16.10.2 O_IDR17 og 19 Storelva idrettsanlegg Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. 16.10.3 O_IDR25 Tromsdalen storhall Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. Allmenn ferdsel langs sjø skal sikres i reguleringsplan. 16.10.4 IDR1 Vengsøy idrettsanlegg Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. 16.11 Andre type nærmere angitt bebyggelse og anlegg (ABA) 16.11.1 ABA24 Vengsøy Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. Det tillates etablert naust. 16.11.2 ABA29 Massedeponi Ordalen Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. Retningslinjer: Etablering av deponi for rene masser bør gjøres i tråd med prinsipper for sirkulær drift. Tiltak bør tilpasses terrenget slik at klimagassutslipp forbundet med terrengarbeid reduseres. Planforslag bør redegjøre for tiltak for å redusere sprengning, graving og masseforflytting. Rene overskuddsmasser bør i størst mulig grad gjenbrukes innenfor planområdet. Forurenset masse kan gjenbrukes etter tillates fra forurensningsmyndighetene. Det vurderes som utfordrende å etablere tilstrekkelig vannforsyning i dette området. 16.11.3 o_ABA31 og o_ABA34 Sekundærrenseanlegg Nordøya Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. 22 16.11.4 ABA36 CO2-fangstanlegg Skattøra Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. Det tillates ikke besøksintensiv eller arbeidsplassintensiv virksomhet. 16.11.5 ABA38 og ABA39 Salarøyvegen Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. Det tillates etablert naust. Det tillates ikke permanente lys på naustenes sjøside. Det skal reguleres en hensynssone som ivaretar bekkeutløp og sedimentvifte. 16.11.6 ABA55, ABA57, ABA58 og ABA64 Kaldfjord Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. Det tillates etablert naust. 16.11.7 o_ABA60 Sekundærrenseanlegg Langnes Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. Allmenn ferdsel langs sjø skal sikres i reguleringsplan. 16.11.8 ABA67 Bergheimvegen Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. Det tillates etablert naust. 16.11.9 ABA92 Kattfjord Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. Det tillates etablert naust. 16.11.10 ABA144 Fornes Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. Det tillates etablert vannkraftverk. 16.12 Uteoppholdsareal (UTE) Følgende uteoppholdsarealer er kategorisert som strøkslekeplasser i Tromsø kommune: Tabell 4 - Strøkslekeplasser Felt Navn o_UTE196 Innelvvegen/Kaldfjord o_UTE205 Bergheimvegen/Kaldfjord o_UTE206 Kobbøyrvegen 2/Finkavikhaugen o_UTE200 Storvollen - øst for Storelva o_UTE223/KBA44 Solbakkgrenda/Meieriet o_UTE197 Vestre Mortensnes nedenfor fotballbanen o_UTE192 Solneset 23 o_UTE227 Lanes o_UTE189, o_UTE191 Skjelnan o_UTE193 Malmvegen o_UTE198 Stenberg på fyllingsområdet o_UTE208 Kroken v/steinbruddet o_UTE215 Evjenvegen/ ved Tomasjord park o_UTE221 Myrvegen/Tromsdalen o_UTE220 Pølsesvevet o_UTE228 Slipelvvegen o_UTE229 Nordmannsgården o_UTE212 Skjegghaugvegen/Eidekollen o_UTE207 Kobbøyrvegen 1/Myrland o_UTE201, o_UTE203 Borgensvingen o_UTE119 Østersvegen/Kvaløysletta o_UTE194 Kvitungevegen/Kvaløysletta o_UTE183 Kittistien/Slettaelva o_UTE187 Soppsvingen/Slettaelva o_UTE222 Fagerlidalen o_UTE217, o_UTE219 Tussøyvegen/Vangberg o_UTE216 Elvebakken/Idrettsvegen o_UTE213 Stubben/Workinnmarka o_UTE209 Nordavinden o_UTE186, o_UTE185 Hamneneset/Tvillingbukta o_UTE190 Kveldsol o_UTE184 Toftvegen/Hamna o_UTE188 Stakkevollan o_UTE195 Solstuen/Gimle o_UTE202, o_UTE204 Diamantvegen o_UTE210 Planetvegen/Lunheim o_UTE211 Tomasjordnes 16.13 Grav- og urnelund (GU) 16.13.1 O_GU8 Elvestrand gravlund Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. 16.13.2 O_GU10 Straumsbukta gravlund Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. 16.14 Kombinert bebyggelse- og anleggsformål (KBA) 16.14.1 O_KBA2 Holt Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. Det tillates ikke lager- eller industrivirksomhet. Retningslinjer: 24 Ved plassering og utforming av ny bebyggelse og tilhørende trafikk- og parkeringsanlegg samt grøntanlegg skal lysinnfall til klimalaboratoriet utredes og eventuelle skjermingstiltak gjennomføres som del av utbyggingen. 16.14.2 KBA32 Sjølund Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. Det tillates etablert næringsvirksomhet og tjenesteyting. 16.14.3 KBA44 Meieriet Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. Det tillates etablert bolig-, nærings- og forretningsvirksomhet. Det regulerte friområdet på 3,6 daa nordvest i planområdet skal opprettholdes og utvides til en strøkslekeplass (minimum 5daa). Dersom det oppnås bedre kvalitet på de 5 daa strøkslekeplass kan området i sin helhet vurderes flyttet internt i området. Den nord-sørgående gang- og sykkelsti skal opprettholdes. Snarveier gjennom området (øst-vest forbindelsen), som leder fotgjenger fra fjæra til Tromsømarka, skal etableres. Planlagt overføringsledning for vann til fastlandet skal være satt i drift før det kan gis igangsettingstillatelse for tiltak. 17 Samferdselsanlegg og teknisk infrastruktur Pbl. § 11-7 nr. 2 og § 11-9 nr. 1, 3, 5 og 8 17.1 Lufthavn (LHA) 17.1.1 LHA1-4 Tromsø lufthavn, Langnes Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. Henvisning: Krav til blågrønnhvit faktor for samferdselsanlegg fremgår av kapittel 12.3 og formingsveileder. 17.2 Parkering (P) 17.2.1 P2 Utfartsparkering Finnvika Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. Henvisning: Krav til blågrønnhvit faktor for samferdselsanlegg fremgår av kapittel 12.3 og formingsveileder. 17.2.2 P4 Døgnhvileparkering Tromsdalen Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. Det skal tas hensyn til eksisterende pumpestasjon og avløpsledninger i sjøen. Henvisning: Krav til blågrønnhvit faktor for samferdselsanlegg fremgår av kapittel 12.3 og formingsveileder. 25 17.2.3 P13 Utfartsparkering Torsnes Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. Hensyn til reindrift skal vektlegges særskilt i reguleringsplan. Henvisning: Krav til blågrønnhvit faktor for samferdselsanlegg fremgår av kapittel 12.3 og formingsveileder. 17.2.4 O_P15 Utfartsparkering Kaldslett Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. Henvisning: Krav til blågrønnhvit faktor for samferdselsanlegg fremgår av kapittel 12.3 og formingsveileder. 17.3 Trasé for teknisk infrastruktur (TT) 17.3.1 O_TT26 Flomvei Mortensnes – Tromsø lufthavn Det kan ikke gis tillatelse til tiltak før arealet inngår i ny reguleringsplan. Bestemmelse 3.2 om unntak fra plankrav gjelder tilsvarende. Traseen skal ivaretas som åpen grøft med underliggende ledningsanlegg i reguleringsplaner som påvirker overvannshåndtering i nærområdet. 17.4 Kombinerte formål for samferdselsanlegg og/eller teknisk infrastruktur (SK) 17.4.1 SK2 Fagernes parkeringsplass ved avløpsanlegg Området skal forbeholdes vann- og avløpsseksjonen sine tiltak for etablering av et avløpsanlegg. Beliggenhet, størrelse og utforming av parkeringsplass for allmennheten skal underordne seg kravene til avløpsanlegget. Henvisning: Krav til blågrønnhvit faktor for samferdselsanlegg fremgår av kapittel 12.3 og formingsveileder. 18 Grønnstruktur Pbl. § 11-7 nr. 3, § 11-9 nr. 3 og 6, og § 11-10 nr. 3 18.1 Blågrønn struktur (BG) Tiltak skal ivareta naturlig landskap og vegetasjon og ta hensyn til flom og overvann. Retningslinjer: Blågrønn struktur som er vurdert å ha en spesiell funksjon, finnes i retningslinjer (del 2). 18.2 Friområde (FRI) Tiltak som tilrettelegger for allmenne friluftsinteresser basert på rekreasjon og lek samt klimatilpasningstiltak er tillatt. Tiltak skal ta hensyn til naturlig landskap og vegetasjon. Retningslinjer: Friområder som er vurdert å ha en spesiell funksjon, finnes i retningslinjer (del 2). Innenfor byområdet kan tilrettelegging for urbant landbruk vurderes tillat. 18.2.1 O_FRI641 Fagernes slalåmbakke Friområdet ovenfor Fagernes skole skal brukes som slalåm- og akebakke. Området skal opparbeides til allmenn bruk og opphold. 26 18.3 Turdrag (TD) Retningslinjer: Viktige turdrag finnes i retningslinjer (del 2). 19 Landbruks-, natur- og friluftsformål samt reindrift (LNFR) Pbl. § 11-7 nr. 5 I LNFR-områdene tillates bare oppføring av bygninger eller iverksettelse av anlegg eller andre tiltak som er nødvendige for drift av næringsmessig landbruk, dvs. jordbruk, skogbruk eller reindrift, herunder gårdstilknyttet næringsvirksomhet basert på gårdens ressursgrunnlag. Gårdstilknyttet næringsvirksomhet skal være et tillegg og supplement til en ellers aktiv landbruksdrift, der landbruksdriften er hovedvirksomheten på gården. Retningslinjer: Veileder H-2401 Garden som ressurs er et hjelpemiddel for å vurdere om bygge- og anleggstiltak, samt bruksendringer, er i tråd med LNFR-formålet. Dokumentasjon på aktiv drift eller næringsvirksomhet basert på gårdens ressursgrunnlag, kan for eksempel være en næringsoppgave, driftsplan eller at gården mottar produksjonstilskudd. I områder med lite utbyggingspress kan det vurderes tillatelse til bolig i et begrenset omfang i LNFR. Det vil si at lokalisering ikke skal skje i den bynære sonen, eller lokalsentrene Kvaløyvågen, Ersfjord, Vikran, Skittenelv og Fagernes, som har egne avsatte byggeområder. Øvrige lokalsentre i distriktet, spesielt Lakselvbukt som er et viktig landbruksområde, ses det positivt på at bosetting og lokalt næringsliv kan styrkes og opprettholdes. Se nærmere veiledning i del 2. Det bør unngås lokalisering som: - Berører dyrka eller dyrkbar jord - Berører utvalgte naturtyper eller verdsatte naturtyper av middels, stor eller svært stor verdi - Forringer særlige hensyn fastsatt med hensynssone H510 til og med H570 Og følgende bør overholdes: - Nye boliger bør knyttes til eksisterende bebyggelse og adkomstveger - Tomtestørrelse bør ikke overstige 2 000 m2 - Bebygd areal bør ikke overstige 250 m2-BYA - Høyde og utforming av bygg tilpasses det bygde miljø Mindre tiltak tilknyttet etablert bebyggelse kan vurderes uavhengig av lokalisering, men prinsippene over skal likevel ligge til grunn for vurderingen. 27 HENSYNSSONER 20 Sikrings-, støy- og faresoner Pbl. § 11-8 tredje ledd bokstav a og § 11-9 nr. 1 20.1 Sikringssone nedslagsfelt drikkevann (H110) Innenfor hensynssonen H110_1-31 for drikkevannsforsyning (overflatevannkilder) tillates ikke tiltak og tilrettelegging for aktivitet. Dette gjelder ikke tiltak knyttet til drikkevannsforsyningen. Aktivitet fra eksisterende virksomheter skal ikke medføre forurensning av vannkilden. 20.2 Sikringssone for grunnvannsforsyning (H120) Innenfor hensynssonen H120_1-7 for drikkevannskilder (grunnvannsbrønner) tillates ikke tiltak som kan medføre fare for forurensning av drikkevannskilder. Aktivitet fra eksisterende virksomheter skal ikke medføre forurensning av vannkilden. 20.3 Sikringssone transport (H130) Ved regulering innenfor restriksjonsområdet H130_1-161 kan det ikke åpnes for å etablere bygninger, vegetasjon, anlegg eller andre innretninger som: • Overstiger høyderestriksjonene angitt i Avinor sin restriksjonsplan ENTC-P-08 av 20.09.2024 • Bryter byggerestriksjonene angitt i Avinor sitt byggerestriksjonskart ENTC-P-09 av 20.09.2024 Retningslinjer: I byggesaker skal følgende avklares med Avinor Tromsø lufthavn i henhold til samordningsplikten i pbl. § 21-5: - Tiltak og/eller bruk av byggekraner i strid med høyderestriksjonene i ENTC-P-08 av 20.09.2024 og ENTC-P-09 av 20.09.2024. - Bygg, massedeponi, snødeponi eller andre anlegg som vil få en høyde over rullebanen som er større enn 1/35-del av avstanden vinkelrett til rullebanens senterlinje eller dennes forlengelse med 2 km (basert på terskelhøyde). - Tiltak på terreng som er lavere enn rullebanen dersom det i seg selv er høyere enn 1/35-del av avstanden vinkelrett til rullebanens senterlinje eller dennes forlengelse. - Tiltak som endrer lyssettingen rundt lufthavnen og som kan ha innvirkning på sikkerheten for Iufttrafikken. 20.4 Støysoner (H210-H290) 20.4.1 Rød støysone (H210) Innenfor rød støysone H210_1-86 tillates ikke ny støyfølsom bebyggelse. Dette innbefatter tiltak som medfører ny boenhet. Gjenoppbygging etter brann og skade tillates likevel. 20.4.2 Gul støysone (H220) Det tillates støyfølsom arealbruk innenfor gul støysone H210_1-248. Ved regulering av boligområder innenfor gul støysone skal følgende kriterier vær oppfylt: • Alle boenheter skal ha minst en fasade som vender mot stille side og • Minst 1 soverom skal ha vindu som kan åpnes mot stille side Retningslinjer: Gul støysone er en vurderingssone hvor det kan tillates støyfølsomt bruksformål, dersom det kan oppnås tilfredsstillende støyforhold. Dersom det er negative samspillseffekter (f.eks. luftkvalitet over grenseverdier i T-1520) skal det vurderes konkret om området er egnet for støyfølsomt bruksformål. 28 Stille side defineres som en side av bebyggelsen som har støynivå som ikke overskrider grenseverdiene i statlig retningslinje uten at det er gjort tiltak på eller ved fasade. Stille side kan oppnås ved plangrep, bygningsplassering eller ved skjerming nært kilden. I enkelte tilfeller der det ikke vil være mulig å oppnå stille side for alle boenheter kan det unntaksvis tillates dempet fasade som erstatning for stille side for en liten andel boenheter. Dette kan gjelde for maksimalt 15% av boenhetene, og begrunnes i planbeskrivelsen. Der det tillates boenheter med dempet fasade som erstatning for stille side bør det kompenseres med høyere opplevd kvalitet ved utforming av støydempende tiltak. Dempet fasade defineres som en støyeksponert fasade som etter skjerming på eller ved fasaden får et støynivå utenfor åpningsbart vindu og/eller balkongdør som ikke overskrider grenseverdiene i statlig retningslinje. 20.4.3 Gul flystøysone (H220) Innenfor gul flystøysone H220_243-248 og andre støysoner H290_1-5, kan inntil 1/3-del av felles uteoppholdsareal ha støy inntil 3 dB over grenseverdi, dersom det ikke er mulig å oppnå tilfredsstillende støyforhold på annen måte. 20.4.4 Grønn støysone (H230) Ny og vesentlig utvidelse av støyende virksomhet eller anlegg skal søkes lokalisert og utformet slik at støypåvirkning innenfor grønn støysone H230_1-6 forblir uendret elles dempes. 20.4.5 Andre støysoner (H290) Det åpnes for vurdering av støyfølsom arealbruk ved regulering innenfor støysone H290_1-5. For nye boliger skal følgende kriterier være oppfylt: • Alle boenheter skal ha minst en fasade som vender mot stille side og minst 1 soverom skal ha vindu som kan åpnes mot stille side. • Minst halvparten av rom for støyfølsom bruk skal plasseres mot stille side. 20.5 Faresoner ras- og skredfare (H310) 20.5.1 H310 1-32 faresone: S1 – Sannsynlighet 1/100 skred i bratt terreng Det kan ikke gis tillatelse til byggverk og uteoppholdsareal. 20.5.2 H310 33-122 faresone: S2 – Sannsynlighet 1/1 000 skred i bratt terreng Det kan ikke gis tillatelse til byggverk i sikkerhetsklasse 2 og 3. 20.5.3 H310 123-220 faresone: S3 – Sannsynlighet 1/5 000 skred i bratt terreng Det kan ikke gis tillatelse til byggverk i sikkerhetsklasse 3. 20.5.4 H310 229-252 faresone Kvikkleire Det kan ikke gis tillatelse til bygninger, konstruksjoner, anlegg og terrenginngrep før arealet inngår i ny reguleringsplan. Ved regulering skal det gjennomføres kartlegging og vurdering av skredfare i tråd med utredningskrav for områdets faregrad og den aktuelle tiltakskategori. 20.5.5 H310 221-228 faresone kritiske områder for fjerning av skog Flatehogst av skog er ikke tillatt. Skjøtsel og plukkhogst kan utføres. 20.5.6 H310 253-3686, 7358-9103, 14885-20781 Aktsomhetssone jord- og flomskred, snøskred S2 u. skogseffekt og steinsprang Det kan ikke gis tillatelse til byggverk og uteoppholdsareal før arealet inngår i ny reguleringsplan. 29 Kravet om ny reguleringsplan gjelder ikke der faresonekartlegging viser at området ikke er utsatt for fare for skred i bratt terreng. Ved regulering skal det gjennomføres kartlegging og vurdering av skredfare. 20.5.7 H310 5690-7357 Aktsomhetssone snøskred s3 Det kan ikke gis tillatelse til byggverk og uteoppholdsareal i sikkerhetsklasse 3 før arealet inngår i ny reguleringsplan. Kravet om ny reguleringsplan gjelder ikke der faresonekartlegging viser at området ikke er utsatt for fare for skred i bratt terreng. Ved regulering skal det gjennomføres kartlegging og vurdering av skredfare. 20.5.8 H310 3687-5689 Aktsomhetssone kvikkleireskred Det kan ikke gis tillatelse til byggverk og terrenginngrep før arealet inngår i ny reguleringsplan. Ved regulering skal det gjennomføres kartlegging og vurdering av faren for kvikkleireskred. 20.6 Faresoner flom (H320) 20.6.1 H320_484-1050 aktsomhetssone flom Det kan ikke gis tillatelse til byggverk før arealet inngår i ny reguleringsplan. Ved regulering skal det gjennomføres kartlegging og vurdering av flomfaren. 20.6.2 H320 1-335 flomfare (Stormflo ekstreme bølgeforhold 1 meter, aktsomhetskart: Stormflo ekstreme bølgeforhold 1,4, aktsomhetskart: Stormflo ekstreme bølgeforhold 1,8 meter og aktsomhetskart: Stormflo ingen anslag for ekstreme bølgeforhold) Det kan ikke gis tillatelse til byggverk før arealet inngår i ny reguleringsplan. For tiltak i sikkerhetsklasse 1 gjelder ikke dette kravet om ny regulering. Ved regulering skal det gjennomføres kartlegging og vurdering av flomfaren, herunder bølgepåvirkning. 20.6.3 H320 x-x Stormflo ekstreme bølgeforhold 1 meter Ved kartlegging av flomfare tas utgangspunkt i ekstreme bølgeforhold med høyde på 1 meter. 20.6.4 H320 x-x Stormflo ekstreme bølgeforhold 1,4 meter Ved kartlegging av flomfare tas utgangspunkt i ekstreme bølgeforhold med høyde på 1,4 meter. 20.6.5 H320 x-x Stormflo ekstreme bølgeforhold 1,8 meter Ved kartlegging av flomfare tas utgangspunkt i ekstreme bølgeforhold med høyde på 1,8 meter. 20.6.6 H320 x-x Stormflo ingen anslag for ekstreme bølgeforhold Ved kartlegging av flomfare skal det foretas vurdering av ekstreme bølgeforhold. 20.6.7 H320_474-479 Flomfare langs Tromsdalselva, Sollielva, Krokelva og Storelva Bygg og anlegg skal utformes slik at de tåler oversvømmelser i perioder og har tilstrekkelig sikkerhet mot flom. Med fare for vanninntrengning skal rom under bakken tåle oversvømmelser. Inngang til bygg skal anlegges slik at flomvann ikke ledes inn i bygget. Terrenginngrep skal ta hensyn til fare for oversvømmelse for omkringliggende bebyggelse. Det tillates ikke å øke vannstand i Sollielva ved å avlede/tilføre mer overvann fra tilliggende terreng og anlegg. 30 20.6.8 H320_336-473 Flomveger for urban flom Areal innenfor hensynssonen skal avlede en 100 års klimajustert nedbørhendelse i åpne, overflatebaserte traséer. Tiltak i hensynssonen skal ikke hindre overvann til å renne innenfor hensynssonen til sjø. 20.6.9 H320 480-483 Dambruddsbølgesone I dambruddsbølgesonen for Prestvannet og Slettaelva skal 150 boenheter eller ekvivalenter ikke overskrides. 20.7 Faresone brann- og eksplosjonsfare (H350) Innenfor faresonen H350_1 rundt tankanlegget på Skjelnan tillates ikke ny bebyggelse før faren for brann- og eksplosjon er avklart. 20.8 Faresoner forurenset grunn (H390) Det tillates ikke etablering av nye boliger eller bebyggelse for varig opphold innenfor hensynssone H390_1-8. Retningslinjer: Innenfor hensynssonen vil det normalt være krav om tiltaksplan for forurenset grunn etter forurensningsforskriften. Tillatelse til tiltak kan være avhengig av at det er gitt godkjenning fra forurensningsmyndigheten først jf. pbl. § 21-5. 21 Sone med særlig krav til infrastruktur Pbl. § 11-8 tredje ledd bokstav b 21.1 Krav vedrørende infrastruktur (H410) 21.1.1 Sone med krav til kommunalteknisk infrastruktur H410_1,3,5-8,10-15,18 Innenfor hensynsonen tillates ikke bygninger. 21.1.2 Sone med krav vedrørende kommunaltekniske løsninger langs sjø i laveste sone H410_2,4,9,16,19 Overvann fra tak og terrengavrenning skal håndteres i åpne, overflatebaserte og ledningsfrie systemer med avrenning til sjø. Påslipp til kommunalt ledningsanlegg tillates ikke. Trykkavløp for transport av spillvann til kommunalt tilknytningspunkt skal etableres. Trykkavløpsstasjoner skal ha fordrøyningstank i stedet for overløpsledning til sjø. Fastsettelse av minimum høyde for overløp og utslipp fra avløpsanlegg skal følge gjeldende klimaframskrivning for havnivå. 21.1.3 Sone med særlige krav til E8 (samferdsel) H410_17 Det skal tas hensyn til framtidig arealbehov for vei med hensyn til utvidelse, oppgradering og klimatilpasning. 22 Sone med særlig hensyn Pbl. § 11-8 tredje ledd bokstav c 22.1 Hensyn landbruk (H510) Retningslinjer: Hensynssone H510_1-5 er definerte kjerneområder for landbruk i byområdet og den bynære sonen. Eventuelle tiltak må begrunnes særskilt og avveies med hensyn til konsekvenser for landbruk. 31 22.2 Hensyn reindrift (H520) Retningslinjer: Hensynssone H520_1-48 er sone med særlig hensyn til reindrift. Ved søknad om tiltak eller reguleringsplanlegging skal hensyn til reindriften vektlegges før søknaden avgjøres og tiltaket kan gjennomføres. Hensynssonene inneholder flyttlei for reindriftsnæringen, og har ifølge reindriftsloven § 22 et spesielt vern. Omlegging eller stenging av flyttlei forutsetter godkjenning av nasjonale myndigheter. 22.3 Hensyn friluftsliv (H530) Innenfor hensynssone H530_1-12 skal det sikres et bærekraftig friluftsliv og et variert naturmiljø. Ved inngrep skal det legges vekt på å ivareta og helst forsterke landskapsbildet og vegetasjon. Viktige naturverdier, landskapsverdier og kulturminner skal hensyntas og økologiske funksjoner opprettholdes. Retningslinjer: Intensjoner for- og forventet bruk av friluftsområder bør klargjøres i egne veiledere og forvaltningsplaner. 22.4 Hensyn grønnstruktur (H540) Hensynssone H540_1 er en grønn allé langs en jordbruksveg som skal beholdes som en viktig grønnstruktur og landskapselement. Alléen bør knyttes til stinettet som fører opp på moen. Hensynssone H540_2 er et grøntdrag fra Jektedalen til Fagerelva på Fagernes, som skal opprettholdes og gi mulighet for adkomst til moen. Den grønne korridoren skal omramme fremtidige boligfelt på Fagernes. Hensynssone H540_3 er en fremtidig grønkorridor mellom de offentlige arealene og fremtidig boligfelt. Korridoren skal fungere som en buffer mellom skolen og boligene, og tenkes brukt til blågrønne funksjoner sammenholdt med lek. 22.5 Hensyn landskap (H550) og bevaring kulturmiljø (H570) I byggesaker og plansaker innenfor hensynssonene H550 og H570 skal kulturlandskap, kulturmiljø og kulturminner ivaretas slik at viktige historiske spor ikke går tapt. Retningslinjer: Hensynssone H570 er for den enkelte sonen definert som kulturmiljø eller kulturminne i vedlegg «Oversikt over hensynsonene H570 kulturmiljø og H550 landskap». I saker som berører kulturmiljøer og kulturminner i hensynssonen bør kommunens kulturminnekompetanse høres. Retningslinjer for kulturmiljø: Alle nye tiltak etter plan- og bygningslovens §20-1 bør utformes med tanke på stedets historie og lokal byggeskikk. Tiltak på eksisterende bebyggelse bør utføres med varsom hånd og med mål om å bevare det historiske uttrykket. Eventuelle tilbygg og ny bebyggelse bør utformes og plasseres slik at volum, proporsjoner og arkitektonisk uttrykk har fellestrekk med den eksisterende, eldre bebyggelsen og bebyggelsesmønsteret. Dette gjelder også møneretning. Retningslinjer for kulturminner: Bygninger bør ikke forandres vesentlig i volum. Husets hovedform, grunnflate, tak- og gesimshøyde samt takform bør opprettholdes. Det oppfordres til jevnlig vedlikehold av eksisterende flater og konstruksjoner når dette er av opprinnelig karakter og utførelse. Istandsetting utføres tilsvarende original eller annen dokumenterbar utførelse. Originale bygningsdeler bør beholdes og repareres. Etterisolering bør utføres innvendig. Andre kulturminner som ikke er bygninger, skal være synlig på stedet og bør ikke fjernes eller dekkes til. Gravminnene på Gamle Mjelde (H570_181) bør enten bevares på stedet eller på et passende, offentlig tilgjengelig sted. Minnesmerker for arktisk forskning og hendelser knyttet til dette temaet kan flyttes hvis viktige overordnede samfunnshensyn tilsier det. 32 Minnesmerker som gjelder andre verdenskrig, bør ikke flyttes utenfor lokaliteten. Alle tiltak i umiddelbar nærhet til minnesmerkene bør ta hensyn til minnesmerkenes krav på respekt og historien på stedet. Retningslinjer for kulturlandskap: Nye tiltak bør utformes og plasseres hensynsfullt slik at kulturlandskapets historiefortellende karakter opprettholdes, jf. vedlegg «Oversikt over hensynsonene H570 kulturmiljø og H550 landskap». Særlig viktig er å vurdere volum og plassering av ny bebyggelse og konstruksjoner, større tiltak i grunnen som for eksempel grøfting og veibygging, samt visuell støy som sterke lyskilder. Søknadspliktige tiltak i eller i umiddelbar nærhet av kulturlandskapet bør vurderes av kommunens kulturminnekompetanse. 22.6 Bevaring naturmiljø (H560) Hensynssone H560_1 omfatter de vernede vassdragene Storforselva og Bjørnskarelva, med sine kroksjøer, flomdammer og meandrerende elvepartier. Sporene elvene har etterlatt i landskapet skal tas hensyn til ved eventuelle tiltak. Retningslinjer: Verneplan for vassdragsområde Breivikelva har verneplan id. 203/1. Hensynssone H560_2 omfatter endemorenen på Ramfjordmoen som er et kvartærgeologisk viktig område. Morenen fortsetter sørover i en flere kilometer lang og sammenhengende sidemorene på sydøst siden av dalen. Nedsmeltingslandskapet vest for endemorenen og sanduren øst for endemorenen er sterkt forstyrret av menneskelig aktivitet. Hensynssone H560_3 omfatter elvebreddene og deler av elvedelta til Sørbotnelva. Elven skal gis rom for å danne et elvelandskap med ulike biotoper uten menneskelig inngrep. 23 Sone for båndlegging Pbl. § 11-8 tredje ledd bokstav d I båndlagte områder tillates ikke tiltak som kan vanskeliggjøre formålet med båndleggingen. Aktuell myndighet skal gi sitt samtykke før tiltak kan settes i verk. 23.1 Båndlegging for regulering etter plan- og bygningsloven (H710) Båndleggingsone H710_1-4 båndlegges i påvente av regulering etter plan- og bygningsloven. 23.2 Båndlegging etter naturvern (H720) Båndleggingsone H720_1-11 er vernet etter lov om naturvern og naturmangfoldloven. Forvaltning skjer etter gjeldende forskrifter for områdene. 23.3 Båndlegging etter lov om kulturminner (H730) 23.3.1 H730_1 Fangstanlegg Breivikeidet Fangstanlegget på moreneryggen på Breivikeidet er en del av et stort fangstanlegg som går videre innover Breivikeidet. Det skal ikke foretas noen form for inngrep innenfor hensynssonen. Søknad om tiltak som berører disse områdene skal forelegges Troms fylkeskommune v/kulturvernavdelingen. 23.3.2 H730_2 Fangstanlegg Breivikeidet Fortsettelsen av fangstanlegget på moreneryggen på Breivikeidet. Det skal ikke foretas noen form for inngrep innenfor hensynssonen. Søknad om tiltak som berører disse områdene skal forelegges Troms fylkeskommune v/kulturvernavdelingen. 33 23.3.3 H730_3 Kalvebakk-broene De tre Kalvebakk-broene er fredet i medhold av kulturminneloven og må sees på som et sammenhengende veghistorisk kulturmiljø. Det skal ikke foretas noen form for inngrep innenfor hensynssonen. Søknad om tiltak som berører disse områdene skal forelegges Troms fylkeskommune v/kulturvernavdelingen. 23.3.4 H730_4 Kulturminner Hensynsoner H730_6-14 inneholder automatisk freda kulturminner etter kulturminneloven. Med til et automatisk freda kulturminne hører en sikringssone som enten avgrenses individuelt eller som automatisk vil omfatte et fem meter bredt belte regnet fra kulturminnets synlige ytterkant. Det skal ikke foretas noen form for inngrep innenfor hensynssonen. Søknad om tiltak som berører disse områdene skal forelegges Troms fylkeskommune v/kulturvernavdelingen. 23.4 Båndlegging etter andre lover (H740) Båndleggingsone H740_1-2 er områder som er båndlagt etter energiloven. 24 Sone med krav om felles planlegging Pbl. § 11-8 tredje ledd bokstav e og § 11-9 nr. 1 Innenfor hensynssone H810_1-3 kan det ikke gis tillatelse til tiltak etter plan- og bygningsloven før arealet inngår i ny reguleringsplan. Følgende tiltak etter plan- og bygningsloven unntas fra plankravet (jf. bestemmelse pkt. 3.2): • Tiltak etter § 20-1 bokstav c • Tiltak etter § 20-4 bokstav a, d derav kun arealoverføring og e • Tiltak etter § 20-5 Innenfor hensynssone H810_1-3 er det krav om felles planlegging. Retningslinjer: Det planlegges utvikling av bydelssenter på Slettatorget, Tromsdalen og Kroken. Se nærmere beskrivelse i veiledningen i del 2. 25 Sone hvor gjeldende reguleringsplan fortsatt skal gjelde uendret Pbl. § 11-8 tredje ledd bokstav f Innenfor hensynssone H910_1-28 skal følgende reguleringsplaner fortsatt gjelde uendret: Tabell 55 - Reguleringsplaner som gjelder uendret Nummer Plannavn Planid. Vedtaksdato H910_1 Detaljregulering Kvaløyvågen reiselivsanlegg og fritidsbebyggelse 1914 31.08.2022 Detaljregulering Kvaløyvågveien 1250-1266, samt del av 79/38 og 79/2, H910_2 1924 31.08.2022 Kvaløyvågen H910_3 Salarøyvegen 981, 75/75 1874 16.09.2021 H910_4 Detaljregulering Ringvegen 449, 115/113 1901 27.01.2021 H910_5 Detaljregulering Toftvegen 11 og 13, Hamna, 115/115 1857 17.06.2020 H910_6 Detaljregulering Varden borettslag 1854 26.10.2022 H910_7 Detaljreguleringsplan for eiendommer i Ringvegen, Hamna 1847 17.06.2020 H910_8 Kvaløysletta skoler 1923 27.04.2022 H910_9 Detaljregulering for Skattøra eiendom 125/534, 535 og 679 1876 11.09.2024 34 H910_10 Områdereguleringsplan Breivika havn 1863 27.10.2021 H910_11 Detaljregulering for nye Øvre Kroken 1934 25.01.2023 H910_12 Ishavsbyen, gnr/bnr 119/9 med flere 1931 29.09.2021 H910_13 Eidhaugen 1856 25.11.2020 H910_14 Detaljregulering Einerhagen boligområde 1860 27.04.2022 H910_15 Detaljregulering Eide handel 1936 27.09.2023 H910_16 Detaljregulering Gneiskvartalet - Fiolvegen/Kløvervegen 1925 28.04.2021 H910_17 Seniorboliger Elverhøy 1887 28.04.2021 H910_18 Detaljregulering Tomasjordvegen 1903 24.05.2022 H910_19 Området Tromsdalselva 0077 09.02.1977 H910_20 Detaljregulering Nordheim 1888 26.02.2020 H910_21 Tindvegen 1902 27.01.2021 H910_22 Detaljregulering for boliger og handelssenter ved Pyramiden Amfi 1877 19.06.2024 H910_23 Detaljregulering Steinerskolen 1904 21.06.2023 H910_24 Detaljregulering Fjellheisen øvre stasjon 1956 20.03.2024 H910_25 Detaljregulering Bjerkakervegen 14 1913 24.05.2022 H910_26 E8 Sørbotn - Laukslett 1920 26.08.2020 H910_27 E8 Sørbotn - Laukslett 1920 26.08.2020 Detaljregulering E8 Lavangsdalen - reinovergang, massetak og utvidelser av H910_28 1944 15.06.2022 skredvoll 26 Dokumenter som gis juridisk virkning gjennom henvisning i bestemmelsene • Temakart «Avgrensning av byområdet og bynær sone» datert 20.02.2025 • Temakart «Parkeringssoner» datert 20.02.2025 • Kommunale normer for Veg og grøntanlegg datert april 2020 • Belysningsnorm for Tromsø kommune datert 24.04.2020 • Formingsveileder for Tenk Tromsø datert 01.09.2023 • VA-norm for Tromsø kommune datert 24.05.2018 • Regnematrise «Blågrønnhvit faktor Tromsø» datert 01.01.2025 • Restriksjonsplan ENTC-P-08 datert 20.09.2024 • Byggerestriksjonskart ENTC-P-09 (temakart) datert 20.09.2024 35 DEL 2 VEILEDNING TIL BESTEMMELSENE 27 Plankrav i kommuneplanen 27.1 Det generelle plankravet Pbl. § 12-1 tredje ledd oppstiller plankrav for «større bygge- og anleggstiltak og andre tiltak som kan få vesentlige virkninger for miljø og samfunn». Plankravet vil kunne komme til anvendelse for flere tiltak i uregulerte utbyggingsområder uten eget plankrav i KPA, men ikke alle. I plankartet ligger det inne utbyggingsområder som i tidligere versjoner av kommuneplanen har blitt tatt inn med krav om regulering. Det er ikke gjort nye konkrete vurderinger av om det er nødvendig med plankrav for hvert enkelt av disse. Videreføring av byggeområdene må derfor være omfattet av et generelt plankrav. Slikt krav om regulering vil også ivareta sektormyndighetenes interesser. I tillegg er det i pbl. § 4-3 krav om risiko- og sårbarhetsanalyse (ROS) ved utarbeidelse av planer for utbygging. Analysen skal vise alle risiko- og sårbarhetsforhold som har betydning for om arealet er egnet til utbyggingsformålet. I arealplaner skal det vedtas bestemmelser om utbyggingen som er nødvendige for å avverge skade og tap. Dette gjelder også for kommuneplanens arealdel dersom tiltak skal kunne realiseres direkte med hjemmel i denne, jf. rundskriv H-5/18 Samfunnssikkerhet i planlegging og byggesaksbehandling kapittel 2.10.1. Det er ikke utført ROS-analyse for alle disse arealene og det er dermed nødvendig å stille krav om regulering også av denne grunn. Det generelle plankravet kommer til anvendelse for areal avsatt til bebyggelse og anlegg, samferdselsanlegg og teknisk infrastruktur, med tilhørende underformål etter pbl. § 11-7 annet ledd nr. 1 og 2. Plankravet skal forslås å gjelde for arealer som ikke har reguleringsplaner fra før, og der kommuneplanen endrer en reguleringsplans formål. Dette omfatter også der kommuneplanen angir «fremtidig» formål i plankartet. 27.2 Unntak fra plankravet Plankravet vil kunne komme til anvendelse for flere tilfeller enn nødvendig, og det er derfor tatt inn enkelte unntak. Tiltakene som er unntatt fra plankravet er i hovedsak enkle og mindre tiltak tilknyttet eksisterende bebyggelse, for eksempel fasadeendring, tilbygg på inntil 50 m2, frittliggende bygning på inntil 70 m2 som ikke skal brukes til beboelse, bruksendring fra tilleggsdel til hoveddel, skilt og reklameinnretninger mv. Enkelte større tiltak slik som alminnelige driftsbygninger i landbruket og midlertidige bygninger, konstruksjoner eller anlegg er også inkludert da disse er gitt særlige unntak i pbl. Unntakene kommer kun til anvendelse for områder som ikke berøres av hensynssone H310 og H320, altså områder som ligger utenom kartlagte områder med potensiell eller reell fare for naturpåkjenninger. På denne måten bidrar bestemmelsen til å avverge risikoen for skade og tap av materiell. For særlige sårbare områder, slik som for eksempel nedslagsfelt for drikkevannskilder, er det gitt egne hensynssoner i kommuneplanen med restriksjoner for tiltak. Unntakene vurderes å være en lav og akseptabel risiko mot samfunnssikkerheten og forringelse av sårbare områder. 27.3 Øvrige plankrav I tillegg til overnevnte er det gitt egne plankrav for de nye byggeområdene som er inntatt i denne revisjonen. Disse fremgår av bestemmelsene til de enkelte arealformål med henvisning til feltbenevninger. Områdene er også angitt som «fremtidig» i plankartet og omfattes dermed av det 36 generelle plankravet. De nye byggeområdene er derfor vurdert individuelt med tanke på behov for plankrav. Det er også gitt plankrav i tilknytning til faresoner for ras- og skredfare (H130) og faresoner for flom (H320). Disse er gitt med den bakgrunn at det ikke er utført nye ROS-analyser for eksisterende byggeområder som berøres av oppdaterte eller nye fareområder. Kravet i pbl. § 4-3 og rundskrivet H-5/18 Samfunnssikkerhet i planlegging og byggesaksbehandling er dermed ikke innfridd, og er løst ved stillelse av krav om oppdatert eller ny reguleringsplan. Da plankravene er gitt med bakgrunn i ett hensyn, kan eventuelle unntak vurderes såfremt tilfredsstillende sikkerhet dokumenteres. 28 Krav om felles planlegging 28.1 Felles planlegging for bydelssentre For utvikling i bydelssentra Slettatorget, Tromsdalen og Kroken er det avsatt hensynssone med krav om felles planlegging. Det skal samarbeides om områderegulering eller detaljregulering for bydelssenteret før det gis tillatelse til større tiltak. Planen skal gi et overordnet byplangrep som ivaretar behov for teknisk, sosial og blågrønn infrastruktur, rammer for bebyggelse og en omforent gjennomføringsstrategi. Plantype og planens geografiske omfang vurderes for hvert bydelssenter. Valg av plantype og omfang bestemmes av planmyndigheten i samråd med berørte grunneiere og aktører i bydelssenteret. Innenfor bydelssentra skal det oppnås en bymessig utforming med gate- og byromstruktur, variert arealbruk, tetthet, arkitektonisk og miljømessig kvalitet, utadrettede funksjoner i 1. etasje i sentrale gater, og ivaretaking av stedskvalitet. Det planlegges for å etablere bydelspark, bilfritt torg, blågrønne strukturer som sikrer kobling til fjæra og mark, parkering som fortrinnsvis løses under bakken, og kollektivknutepunkt. 29 Rekkefølgekrav 29.1 Kvaløya Innenfor byområdet og bynær sone på Kvaløya videreføres begrensingen om at det ikke kan fremmes reguleringsplan for nye boligområder. Begrensingen ble innført som følge av manglende kapasitet på Sandnessundbrua. I henhold til tidligere vedtak i kommune- og byutviklingsutvalget (KOBY) 20.04.23 (sak 19/23) og 28.11.24 (sak 67/24) har kommunen i KPA-arbeidet gjennomført nye beregninger av kapasiteten med trafikkdata fra 2024 som grunnlag. Beregningen viser at trafikken har gått ned siden toppen i 2018. Samtidig ser man at det har vært en betydelig trafikkvekst i 2024, både over Sandnessundbrua og i hele kommunen. Beregningen viser at det er sannsynlig at trafikken vil fortsette å vokse fremover og at den generelle framkommeligheten i rushtiden gradvis forverres. Sandnessundbrua er viktig for daglig transport og beredskap. Per i dag er framkommelighet for nødetater og busstrafikk god, men bruas kapasitet er nær nådd og har såkalt belastningsgrad på 0,86. Der er risiko for at selv mindre trafikkvekst kan gi relativt store utslag for trafikkavviklingen og forsinkelser i rushtid, noe som vil gi dårligere forhold for nødetater, buss og annen trafikk. Det vil si at selv med begrenset utbygging på Kvaløya hviler det en risiko for man relativt raskt havner i en situasjon hvor nødetatene får vesentlig dårligere forhold i trafikken. Det er flere utbyggingsønsker på Kvaløya, men å åpne for alle frarådes ut fra disse vurderinger. Vi har ikke foretatt en prioritering av områder i denne omgang og vi anbefaler å videreføre bestemmelse om at det ikke kan reguleres flere boliger på Kvaløya. For at begrensningen skal tas ut eller endres må det dokumenteres tilfredsstillende kapasitet over Sandnessundet. Herunder må det dokumenteres at blålysetater sikres tilfredsstillende fremkommelighet. I tillegg må det foretas en vurdering av avsatte arealer for nye boliger innenfor byområdet og bynær sone 37 på Kvaløya. Innenfor beregnet kapasitet på Sandnessundbrua må det må foretas en prioritering av arealer til boligformål i KPA basert på objektive kriterier før dette følges opp gjennom regulering. 29.2 Storelva Det stilles krav om ny eller endret reguleringsplan slik at myrområde og naturmangfold kan hensyntas bedre. Ved omdisponering av arealer avsatt til bebyggelse og grønnstruktur kan en oppnå å redusere klimagassutslipp som følge av terrenginngrep og arealbruksendringer. I tilknytning til området kan det nevnes at gjeldende reguleringsplan 0532 er eldre og har flere avvik sammenlignet med bebygd situasjon. Planen bør ses på å oppheves. 29.3 Stakkevollan Før området bygges ut må verdsatt naturtype av stor verdi og flomveger hensyntas i en ny reguleringsplan. 29.4 Tønsnes Det stilles krav om utbyggingsrekkefølge mellom næringsområdet nord og sør for fylkesveien. Området består av et stort sammenhengende myrområde. For å begrense tap av natur og klimagassutslipp ved arealbruksendringer skal næringsområdet sør for fylkesvegen ikke bygges ut før næringsområdet nord for fylkesvegen er bygget ut og ferdigstilt. 29.5 Nord for Skjelnan I reguleringsplan 1642 Tønsnes havn er det vedtatt et rekkefølgekrav for utbygging knyttet til manglende bæreevne på dagens fylkesvei 53. Rekkefølgekravet har innslagspunkt på mengde ÅDT og andel tungbiltrafikk nord for tankanlegget på Skjelnan. Det er vurdert at dette er en allmenn bekymring fra veieier Troms fylkeskommune, og at rekkefølgekravet således må behandles og sikres i alle reguleringsplanprosesser for utbygging nord for drivstoffanlegget på eiendom 13/17 m.fl. 29.6 Skjelnan Innenfor bestemmelsesområde #7 er det identifisert et område som ikke oppfyller sikkerhetskrav for flom i TEK17. Nærliggende infrastruktur og tilgrensende felt i samme plan er allerede bygget ut, og et plankrav kan dermed bli vanskelig å håndheve. Det stilles derfor krav om at dette feltet skal ha identifisert og etablert flomforebyggende tiltak før det kan gis brukstillatelse eller ferdigattest til boliger i området. For bestemmelsesområde #6 og #8 stilles det krav om ny eller endret reguleringsplan. Området krysses av Hømmerelva og det er kartlagt fare for jord- og flomskred. For å sikre robust utbygging skal det ikke tillates boligbygging i faresone. Innenfor faresone for jord- og flomskred vil hvert krysningspunkt veg veger o.l. være kritiske punkt. Det er allerede etablert fem kritiske punkt over Hømmerelva og gjeldende detaljregulering regulerer ytterligere tre krysningspunkt. I forbindelse med ny eller endret regulering skal det bare tillates et krysningspunkt. Dette for at sikre adkomstveg til avsatte boligområde ovenfor turveg samtidig som robustheten mot jord- og flomskred økes. Dette skal også sikre kantvegetasjon langs vassdraget. Utbygging i dette området bidrar ikke med oppfyllelsen av nullvekstmålet. I gjeldende plan er det lagt til rette for at bussen skal kjøre opp gjennom området, dette er et kompenserende tiltak i forhold til nullvekstmålet, men utbyggingen vil uansett ikke bidra til nullvekstmålet. Fylkeskommunen har avvist å kjøre bussen opp gjennom området. I ny eller endret reguleringsplan må det sikres tilfredsstillende tilgjengelighet til buss. 29.7 Nordmannsgård Siden vedtakelse av reguleringsplan 1785 har NGI utført skredfareutredning som viser at byggeområder ligger innenfor årlig sannsynlighet på 1/1000 og 1/5000. Det stilles dermed krav om ny eller endret reguleringsplan slik at sikkerhet mot skred kan ivaretas. 38 Området ligger i direkte tilknytning til en naturtype kartlagt som svært viktig. Det ble ikke gjennomført naturmangfoldkartlegging i forbindelse med gjeldende reguleringsplan. I forbindelse med ny eller endret reguleringsplan skal det gjennomføres en naturtypekartlegging. Denne skal også dekke eventuelle skredsikringstiltak. Utbygging i dette området bidrar ikke med oppfyllelsen av nullvekstmålet. I gjeldende plan er det lagt til rette for gangforbindelser fra nye boligområder og Solstrandvegen, hvor det er bussholdeplasser og er lagt til rette for etablering av en butikk. Gangforbindelser til Solstrandvegen vil være kompenserende tiltak i forhold til nullvekstmålet, men utbyggingen vil uansett ikke bidra til nullvekstmålet. I ny eller endret reguleringsplan må det sikres tilfredsstillende tilgjengelighet til buss. 29.8 Sør for Reinen Det stilles rekkefølgekrav for tiltak som krever slokkevannsutak på mer enn 20 l/s. Dette vil gjelde for bygninger med flere etasjer eller spesielle brannobjekter slik som skoler, barnehage, næringsbygg mv. Alternative måter å innfri krav til slokkevann kan vurderes i den enkelte sak dersom tilkoblingen ikke berører kommunalt nett. 29.9 Leirbakken Det stilles krav om utbyggingsrekkefølge mellom nytt næringsområde og allerede regulere felt. De ferdig regulerte feltene må bygges ut og ferdigstilles før tiltak kan tillates i de nye. 29.10 Ramfjorden Dagens vannverk gir ikke nok vann for å forsyne nye boenheter eller andre tiltak som krever vanntilkobling. Kommunen har satt i gang utredninger for å øke kildekapasiteten, og det forespeiles at kapasitetsøkende tiltak er gjennomført innen 2029. Leirbakken har tilstrekkelig vannkapasitet og inngår ikke i avgrensningen. 30 Lokalisering av virksomheter 30.1 ABC-metodikken ABC-metodikken er et verktøy som benyttes for å planlegge hvordan ulike virksomheter kan lokaliseres på «rett sted» med tanke på virksomhetenes trafikkgenerende egenskaper. Målsettingen er å minimere det samlede transportbehovet, samtidig som det legges til rette for et konkurransedyktig næringsliv og gode vilkår for trafikkavvikling. Optimal lokalisering av virksomheter bestemmes på bakgrunn av områdenes tilgjengelighetsprofil og virksomhetenes mobilitetsprofil. Et viktig prinsipp ved planlegging for redusert biltransport er at utbygging av virksomheter med mange ansatte eller mye besøk skjer i områder som mange kan nå med gange, sykkel og kollektivtransport. Det er utarbeidet et ABC-kart for Tromsø kommune. Basert på tilgjengelighetsanalyser for gange, sykkel, kollektiv og bil deles Tromsø inn i A-, B, C- og D-områder. Figur 3 viser inndelingen og hva som kjennetegner de ulike typene områder. 39 Figur 33 - ABC-kart for Tromsø En virksomhets mobilitetsprofil beskriver virksomhetens generering av transport, og kjennetegnes ved transportskapende egenskaper ved antall ansatte, antall besøkende og behovet for inn- og utskiping av gods. Eksempler på lokalisering i henhold til ABC-metodikken: • Virksomheter med høy arbeidsplasstetthet (ansatte pr. m2) bør lokaliseres til A-områder • Virksomheter med høy besøksintensitet (besøkende pr. m2) bør lokaliseres til A-områder • Virksomhetene nevnt over kan også lokaliseres i B-områder • Virksomheter som skaper mye godstransport har behov for god biltilgjengelighet, og bør derfor lokaliseres i C-områder 31 Byggegrense langs vassdrag Formålet med byggegrensen er å bevare kantvegetasjon langs vassdrag og sikre at vassdraget kan opprettholde sin økologiske funksjon. Elvekorridoren tjener blant annet som vandringskorridor for arter, bidrar til ivaretakelse av vannmiljøet og håndtering av flom og overvann. Nedbygging av elvekorridoren skal unngås, men samtidig er ikke elvekorridoren i byområdet inngrepsfri. Eksisterende bebyggelse og anlegg bør få bestå og vedlikeholdes, og der arealer er avsatt til friområde kan skånsomme tiltak som tilrettelegger for ferdsel og rekreasjon vurderes tillatt. Ved eventuelle tiltak innenfor byggegrensen bør flom- og erosjonsfare alltid vurderes. Inngrepene må skje skånsomt, slik at kantvegetasjon og naturlig terreng og landskap bevares i størst mulig grad. 40 32 Overvann og blågrønnhvit faktor 32.1 Overvann Hensikten med bestemmelsen er å sikre at overvann håndteres lokalt og unngå at overvann ledes til kommunal hovedledning. Bestemmelsen sikrer også håndtering av framtidig ekstremvær. Ved innføring av 3-leddsstrategien med infiltrasjon, fordrøyning og avledning, ligger det en innbyrdes rekkefølge for håndtering av overvann. Første trinn krever at så mye overvann som mulig blir infiltrert. Når infiltrasjonspotensialet er oppbrukt, trer andre trinn i kraft, der overvann skal fordrøyes lokalt. Når også fordrøyningspotensialet har nådd sin kapasitetsgrense, trer tredje trinn i kraft ved å avlede overskytende overvann til trygge flomveger. Jf. statlig planretningslinje for klima og energi § 5.3 siste ledd, skal naturbaserte løsninger fortrinnsvis velges. Dersom andre løsninger velges, skal det begrunnes hvorfor naturbaserte løsninger er valgt bort. Seksjon for vann og avløp kan vurdere å gi tillatelse til begrenset påslipp av overvann til kommunalt ledningsnett. Videre kan seksjon for utemiljø og mobilitet vurdere å tillate avledning av overvann til offentlig veg jf. § 57 i vegloven. Prinsippene gjelder også for byggesaker jf. pbl. § 28-10 og TEK17 § 15-8. 32.2 Blågrønnhvit faktor Formålet med blågrønnhvit faktor (BGHF) er at det må kompenseres for planlagte tette flater med blågrønnhvite tiltak. Kompenserende tiltak skal etableres der hvor tette flater oppstår. Eksisterende grønne arealer som et skogholt eller bekkedrag i nærhet til et utbyggingsfelt, kan ikke kompensere for utbyggingsformålet. Dette fordi disse har fungert som infiltrasjons- og fordrøyningstiltak allerede før det nye tiltaket ble etablert. Det er tiltaket selv som må kompensere for tette flater på sitt uteoppholdsareal eller byggeområde. Den samme tilnærmingen brukes for å fastsette avgrensning av tiltaksområdet for beregning av BGHF. Det arealet som blir utbygd, må kompensere for tap av permeable flater og tap av grønne verdier. 33 Matjord og urbant landbruk 33.1 Bevaring av matjord Dyrka- og dyrkbar jord er en begrenset ressurs som i praksis ikke er fornybar. Omdisponering av dyrka- og dyrkbar jord gir et varig tap for kommende generasjoner og skal unngås. Lovverk, nasjonale føringer og kommunens egne planer legger opp til et sterkt jordvern. Skal arealet bygges ned, er det derfor viktig at matjorden ivaretas. Gjenbruk av matjord til matproduserende areal vil ta i bruk naturområder, og gir erfaringsmessig dårligere avkasting enn eksisterende jorder. Gjenbruk er derfor ikke å anse som et avbøtende tiltak, men en forutsetting ved omdisponering. Det bør lages en matjordplan som følger plansaken, som beskriver matjorda i planområdet og avklarer mottaksareal, samt beskriver framtidig bruk og hvordan jordflytting skal utføres. 33.2 Urbant landbruk Urbant landbruk er en trend i samfunnet som går ut på å utnytte byrommet til å dyrke mat i kasser, på tak eller på tilrettelagte dyrkningsparseller. I motsetning til det ordinære landbruket, drives urbant landbruk av ikke-profesjonelle og er ikke en næringsaktivitet. 41 I friområder, blågrønnstrukturer eller turdrag innenfor byområdet kan urbant landbruk vurderes tillat på deler av arealene. Urbant landbruk skal være forenelig med områdets bruk. Avtale om bruk av offentlige grunn kan inngås med seksjon for eiendom, og bruken må aksepteres av enhet for park, idrett og friluft som har forvaltningsansvaret for kommunale grøntområder. Bruken kan betinge dispensasjon fra gjeldende planer. 34 Grønnstrukturer 34.1 Blågrønn struktur Arealformålet blågrønn struktur er i hovedsak brukt for å markere bekkedrag med flommark og tilhørende kantvegetasjon. Blågrønn struktur er tegnet gjennomgående fra fjell til sjø for å vise at sammenhengen ikke skal bli brutt i framtiden, men heller gjenetableres. Arealformålet ligger delvis over eksisterende samleveger, kulverter og annen infrastruktur, disse skal kunne vedlikeholdes og utbedres. Blågrønne strukturer i byområdet er ikke inngrepsfrie arealer. De er sterkt preget av menneskelig aktivitet. Arealformålet er ikke ment å være til hinder for nødvendige tiltak tilknyttet infrastruktur og klimatilpasning, heller ikke tiltak som skånsomt tilrettelegger for friluft, rekreasjon og naturbasert lek. Naturlig landskap og vegetasjon bør ivaretas og det skal tas særlig hensyn til flom og overvannsproblematikk. Det fremheves tre områder med særlig stor verdi for natur, landskap og rekreasjon: • Blågrønn struktur rundt Hamneneset • Blågrønn struktur rundt Skattøravannet, BG166 • Blågrønn struktur langs Tromsdalselva, BG265-267, 270, 86 34.2 Turdrag Arealformålet turdrag viser eksisterende og planlagte turvegtraséer samt romsligere grønnkorridorer som skal lede gående. Korridorene kan opparbeides med stier, gangveger, lysløyper, benker osv. Inngrep bør tilpasses naturlig terreng og landskap, og eksisterende vegetasjon bør ivaretas så langt som mulig. Større terrenginngrep eller inngrep som kan ha større virkninger for miljø og samfunn vil omfattes av et plankrav etter pbl. § 12-1. Det fremheves ett område med særlig stor verdi som ønskes tilrettelagt som turdrag: • Turdrag langs fyllingen til Mandelasletta, TD152-153 og TD155 34.3 Friområde Arealformålet friområde er grønne arealer som tilrettelegges for allmenn bruk og opphold. Arealene kan benyttes til lek og rekreasjon, badeområder eller naturopplevelser mv. Naturlig landskap og vegetasjon bør ivaretas i disse områdene, spesielt i strandsonen. Det fremheves følgende områder som har særlig stor verdi for rekreasjon, lek og opphold: • Friområde ved utløp av Storelva, FRI433, 429,427,425 • Friområde i Skarpmarka, FRI395 • Friområde ved Elverhøy, FRI272 • Friområde ved Åsgårdsfjæra, FRI531 • Friområde langs sjøen i Fagerengfjæra, FRI570 • Friområde på Elveneset, FRI542 • Friområde nedenfor naustområdet på Hansvoll, FRI626 • Friområde nedenfor Slettatorget, FRI391, 118 42 • Friområde langs sjø ved Skjelnan, FRI70,77,364 • Friområde langs fjæra nedenfor Hamna, FRI350 • Friområde rundt Evjendammen o_BG269 35 Spredt bebyggelse i landbruks-, natur- og friluftsområder samt reindrift 35.1 Spredt boligbebyggelse i LNFR Det er ikke avsatt egne områder for spredt bebyggelse i kommuneplanen. Nye tiltak i LNFR som ikke tilknyttes landbruket vil dermed kreve dispensasjonsbehandling. Jordlova gjelder også uavkortet i disse områdene og krever egen behandling. Hensikten med å fastsette retningslinjer for spredt boligbebyggelse, er å forespeile hvor nye boliger kan vurderes tillatt forutsatt de rettslige vilkårene for dispensasjon etter plan- og bygningsloven § 19-2 er oppfylte. Tromsø skal fortsatt utvikles som en tett by, der storparten av boligutviklingen vil skje innenfor byområdet. Byspredning skal unngås, så eventuelle nye boliger i LNFR skal ikke lokaliseres innenfor den bynære sonen hvor utbyggingspresset er høyt. Boligutvikling i distriktet bør lokaliseres til utpekte lokalsentre, slik at utviklingen støtter opp om etablerte skoler, barnehager, nærbutikker mv. og kan styrke bruk av offentlig og felles infrastruktur. For lokalsentrene Kvaløyvågen, Ersfjord, Vikran, Skittenelv og Fagernes bør utviklingen skje i henhold til avsatte byggeområder og med regulering som virkemiddel. Selv om Brensholmen er utenfor kommuneplanens planavgrensning, gjelder de samme prinsippene. Øvrige lokalsentre og bygder, kan det vurderes tillatelse til boliger i LNFR i et begrenset omfang. Lakselvbukt er et viktig landbruksområde med nyetablerte gårdseiere, og pekes ut som et særlig område hvor boliger i LNFR kan ses positivt. Jf. levekårsundersøkelsen og distriktsmeldingen er det behov for å opprettholde og styrke bosetting av yngre personer for å få en mer variert befolkningssammensetning. Støtte til nærbutikken er viktig for trivselen i lokalsentret, men har også en beredskapsfunksjon med hensyn til potensiell rasfare langs fylkesveien. Lokalsentret inngår i Sametingets tilskuddsområde for næringsutvikling. Den bynære sonen og lokalsentrene i distriktet er illustrert i figuren nedenfor. 43 Figur 44 - Bynær sone og lokalsentre i distriktet Med begrenset omfang menes i hovedsak behandling av enkeltvise boliger. I særlige tilfeller kan behandling av to boliger, eller to boenheter i en bolig, være aktuelt. Ved vurdering av bolig i LNFR må det søkes å finne lokalisering som ikke forringer viktige landbruks-, natur-, frilufts- og reindriftsarealer, samt andre særlige hensyn som landskapselementer, kulturminner og kulturmiljø. Bebyggelsen skal kunne innpasses i etablerte strukturer slik at større terrenginngrep som følge av for eksempel veiopparbeidelse unngås. For å ivareta kvalitet i landlige områder bør bebyggelsen hensynta landskap og terreng og tilpasses det bebygde miljøet i form og volum. 35.2 Tiltak i tilknytning til etablert bebyggelse i LNFR På samme måte som over må tiltak i tilknytning til etablert bebyggelse i LNFR behandles med dispensasjon. Samme prinsipper om plassering og omfang bør følges. 36 Soner for drikkevann og grunnvannsforsyning 36.1 Sikringssone nedslagsfelt drikkevann Forslagsstiller bak enhver reguleringsplan eller søknad om tiltak som kommer i berøring eller ligger i nærheten av hensynssonen, må kontakte Tromsø kommune v/seksjon for vann og avløp. Innenfor hensynssonen tillates ikke ny aktivitet, virksomhet eller inngrep. Dette gjelder også for friluftsaktiviteter som eksempelvis telting og frekvent ferdsel. Drikkevannskildene skal beskyttes mot alle typer forurensning. 36.2 Sikringssone for grunnvannsforsyning I motsetning til overflatekilder som i hovedsak ligger i områder med begrenset ferdsel, ligger grunnvannskilder på lavere kotehøyder og forholdsvis nær bebyggelsen. Derfor kan tiltak vurderes 44 dersom disse ikke medfører fare for forurensning av drikkevannskilder. Det siktes her til allerede fradelte tomter til utbygging. Ved nye tiltak som krever avløpsanlegg, skal valg av avløpsløsning ivareta drikkevannshensyn. Det kreves lukkede, tette løsninger for oppsamling og transport av avløp, som eksempelvis tett tank, slamavskiller (septiktank) med utløp til sjø eller tilkobling til kommunalt avløpsanlegg. Infiltrasjonsanlegg for avløpsrensing tillates ikke. Tromsø kommune v/seksjon for vann og avløp som eier og drifter disse kommunale brønnene må kontaktes. For eksisterende virksomheter i sikringssonen skal aktiviteter ikke medføre forurensning av vannkilden. I tilsigsområdet til brønnene som går utover sikringssonen, må heller ikke aktiviteter tillates som medfører fare for forurensning av vannkilden. 37 Soner for ras- og skredfarer 37.1 Faresoner for skred i bratt terreng Alle faresonekartlegginger som er tatt inn i plankartet til kommuneplanen er fra 2013 eller senere. Bestemmelser om krav til ny reguleringsplan skal også gjelde for områder som er regulert i tidligere reguleringsplaner. Det er områder som er regulert før området har blitt faresonekartlagt. Her stilles det krav om ny reguleringsplan, med mindre den gjeldende reguleringsplan hensyntar faresonekartleggingen. Sikringstiltak krever terrenginngrep og det er viktig at de negative konsekvensene ved etablering av sikringstiltak belyses og vurderes gjennom en planprosess. 37.2 Aktsomhetssoner for skred i bratt terreng Det er gitt ett unntak fra krav om ny regulering tilknyttet aktsomhetssoner for skred i bratt terreng. Dette gjelder områder innenfor aktsomhetssone for skred i bratt terreng, der gjennomført faresonekartlegging viser at området ikke er fareutsatt. Dette gjelder f.eks. områder som ligger innenfor analyseområde for gjennomført fasesonekartlegging, men utenfor kartlagt faresone. Dette kan også gjelde for områder det er gjort faresonekartlegging ovenfor det aktuelle område som viser at dette området ikke er fareutsatt og der det ikke er aktuelle løsneområder nedenfor området som er faresonekartlagt. For disse områder vil skredfaren være avklart og det er ikke grunn til å stille krav om ny reguleringsplan med utgangspunkt i skredfaren knyttet til skred i bratt terreng. Dette unntaket gjelder f.eks. områder i byområdet på fastlandet som ligger nedenfor kartlagte faresoner. NVE kom i 2020 med ny veileder Utredning av sikkerhet mot skred i bratt terreng. Denne erstatter veileder 8/2014 Sikkerhet mot skred i bratt terreng – Kartlegging av skredfare i arealplanlegging og byggesak. Faresonekartlegginger som er gjennomført etter veileder 8/2014 skal fortsatt gjelde, men det skal gjøres en vurdering av om sikkerhetskravene i TEK17 er ivaretatt i den konkrete saken. For områder innenfor aktsomhetssoner for skred i bratt terreng og som ikke omfattes av unntaket, kan det vurderes dispensasjon fra plankrav dersom det foreligger dokumentasjon for at området oppfyller sikkerhetskravene jf. TEK17. 37.3 Kritiske områder for fjerning av skog I skredfarekartlegging i Tromsø kommune av 2016 har man i farevurderingene tatt utgangspunkt i dagens vegetasjonsforhold. I faresonekartleggingen er det kartlagt hvilke områder der eksisterende vegetasjonsforhold er kritisk for ikke å øke risikoen knyttet til skred i bratt terreng. Dersom større arealer av skog fjernes eller blir borte av andre grunner, kan dette forårsake nye eller utvidete faresoner. Dersom bebyggelse ligger ved foten av slike skråninger bør skredfaren i så fall vurderes på nytt. 45 37.4 Faresoner for kvikkleireskred For områder der det er kartlagt faregrad for kvikkleireskred er det områdets faregrad og tiltakets tiltakskategori som avgjør risikoklasse. Risikoklassen gir føringer for sikkerhetsnivå og kravene til utredning. NVE sin veileder nr. 1/2019 Sikkerhet mot kvikkleireskred skal ligge til grunn for hvilke krav som skal stilles til sikkerhetsnivå, utredning, behov for uavhengig kvalitetssikring og behov for forbedring av grunnstabilitet. Det kan vurderes dispensasjon fra plankravet for tiltak i tiltakskategori K0-K2 innenfor områder med lav faregrad, dersom det leveres dokumentasjon for at sikkerhetskrav knyttet til tiltakskategorien er oppfylt. 37.5 Aktsomhetssoner for kvikkleireskred Plankravet knyttet til aktsomhetssone for kvikkleire gjelder for byggverk og terrenginngrep uansett arealformål i KPA. Plankravet vil dermed også gjelde for områder avsatt til f.eks. grønnstruktur eller LNFR innenfor aktsomhetssone for kvikkleire. For reguleringer der grunnundersøkelsene som lå til grunn for planen er eldre enn 2019 skal det i byggesaken innhentes dokumentasjon for at området tilfredsstiller sikkerhetskrav i TEK17. Dette skyldes at NVE i 2019 kom med nye veileder 1/2019 Sikkerhet mot kvikkleireskred. Dette er hjemlet i plan- og bygningslovens § 28-1. For områder innenfor aktsomhetssoner for kvikkleireskred kan det vurderes dispensasjon fra plankrav dersom det foreligger dokumentasjon for at det ikke er fare for områdeskred og kvikkleireskred. For tiltak i tiltakskategori K0-K2 innenfor område der det kartlegges lav faregrad for kvikkleireskred kan det vurderes dispensasjon fra plankrav dersom det leveres dokumentasjon for at sikkerhetskrav knyttet til tiltakskategorien er oppfylt. 37.6 Definisjoner Byggverk: Med byggverk menes bygning, konstruksjon og anlegg, herunder deponi i tråd med definisjonen i TEK17. Sikkerhetsklasser: For definisjon av hvilke tiltak som er omfattet av de ulike sikkerhetsklasser vises til definisjon av sikkerhetsklasser i TEK17 med veiledning. Tiltakskategori: For definisjon av hvilke tiltak som er omfattet av de ulike tiltakskategorier vises til tabell 3.2 i NVE Veileder 1/2019 Sikkerhet mot kvikkleireskred. 38 Soner for flomfarer Temakart «Havnivåstigning, flom og ekstremnedbør» illustrerer de fem ulike hensynssonene for flomfare. 38.1 Aktsomhetssone for stormflo I juni 2024 kom DSB med en veileder for havnivåstigninger og høye vannstander i samfunnsplanlegging. Samtidig kom det nye framskrivninger for havnivåstigninger. Veileder og nye framskrivninger skal legges til grunn når konsekvensene av havnivåstigninger og høye vannstander vurderes. Med de nye framskrivninger er det ikke oppgitt et tall for framskrivninger for havnivåstigninger for kommunen. Tall for framskrivninger er kartfestet og varierer med 30 cm for stormflomhendelser med samme gjentaksintervall. Dette tall med tager ikke bølgeforhold. For byområdet i Tromsø er det gjort anslag av ekstreme bølgeforhold i en COWI rapport av 2017 om klimatilpasning. Konsekvenser av økt nedbør, havnivåstigning, stormflo, bølge og strømforhold er det gjort overordnede anslag av ekstreme bølgeforhold. Lokale forhold påvirker ekstreme bølgeforhold. Ved lokal modellering av ekstreme bølgeforhold, skal denne vurdering legges til grunn for fastsettelse av risikoakseptnivå. 46 For fastsettelse av risikoakseptnivå for tiltak i ulike sikkerhetsklasser skal det tas utgangspunkt i tabellen nedenfor. Sikkerhetsklasse S1 S2 S3 200-års hendelse i år 1000-års hendelse i år 2100. 2100. Ved stor transformasjon Ved stor transformasjon 20-års hendelse i dagens og/eller utfylling skal det og/eller utfylling skal det Stormflohendelse klima vises at området kan vises at området kan sikres med ytterligere 50 sikres med ytterligere 50 cm for å sikre frem til år cm for å sikre frem til år 2150 2150 50% Der det ikke er anslag for ekstreme bølgeforhold % av anslag for ekstreme kan man legge til grunn 60% 70% bølgeforhold en 200-års hendelse for stormflo i år 2100 og se bort fra bølgepåvirkning Sikkerhetsmargin 20 cm 40 cm 60 cm For tiltak i sikkerhetsklasse 2 og 3 skal risikoakseptnivå ved stor transformasjon og/eller utfylling i sjøen og der det er mulig være utgangspunkt for fastsettelse av nytt terrengnivå. Terrengheving til risikoakseptnivå er det beste sikringstiltak for å sikre mot havnivåstigninger og høye vannstander i et langsiktet perspektiv. Flomfaren skal ses i sammenheng med overvannshåndtering og for tiltak i sikkerhetsklasse 2 og 3 skal det sikres for sammenfall mellom en stormflomhendelse med henholdsvis 200-års og 1000-års gjentaksintervall i år 2100 og en 5-års regnhendelse med klimapåslag. Tiltak i sikkerhetsklasse 1 er unntatt krav om ny regulering. Tiltak i sikkerhetsklasse 1 kan f.eks. være naust og garasje. Dette er tiltak der det er lite personopphold og små økonomiske eller andre samfunnsmessige konsekvenser ved tap av tiltaket. For etablering av tiltak i sikkerhetsklasse i 1 vurderes det i tillegg at det er svært begrenset risiko for negative konsekvenser for flomsikkerheten for bakenforliggende bygg og anlegg innenfor aktsomhetssone for stormflo. Dette i motsetning til etablering av mindre tiltak i aktsomhetssone for vassdragsflom, der konsekvensene ved etablering av mindre tiltak kan få betydning for flomfaren nedstrøms. 38.2 Flomfarer med modellert flomfare For Tromsdalselva, Sollielva, Krokelva og Storelva ble det gjennomført flommodelleringer. Hensynssonene markerer oversvømt areal ved en klimajustert 100 års flom for Sollielva og henholdsvis 200 års flom for Tromsdalselva, Storelva, Krokelva. For mer informasjon se kartgalleri på kommunens hjemmeside, temakart elveflom. 38.3 Faresoner for flomveger i byområdet Hovedgrunnen for å avsette overordnede flomveger på plankartet er at gjennomgående flomveger hvor overvann kan renne uhindret til sjø, ikke bygges igjen. Hensikten med å legge hensynssoner over planlagte flomveger er tredelt og skal komme til uttrykk i tilknyttede bestemmelser: • Alle berørte i eller langs hensynssonen blir varslet om faren for at her kan det renne mye vann ved ekstremvær. 47 • Tiltak i flomvegtraséen må utformes slik at overvann kan renne uhindret til sjø, noe som setter begrensninger til nye tiltak som ikke tilhører opparbeiding av flomvegen. • For å kunne avlede en klimajustert 100 års nedbørshendelse jf. plan- og bygningsloven § 28-1 og TEK 17 § 15-8, må det regnes med terrenginngrep innenfor hensynssonen. Siste kulepunktet impliserer at mange flomveger kun er planlagt, men ikke etablert for å kunne lede eller motta store vannmengder per i dag. Det er også viktig at flomveger må utformes flerfunksjonelt, fordi mesteparten av tiden vil hovedfunksjonen ikke være flomveg. Generelt skal flomveger etableres for å øke sikkerheten mot oversvømmelse ved urbane flomhendelser. Selv om det legges til rette for at hovedmengden overvann skal renne i disse flomvegene, vil det fortsatt være fare for oversvømmelse av tilgrensende arealer ved ekstremnedbør. Flomveger som ligger i kommuneplanen baserer seg på en modellering på et overordnet nivå. Ved detaljregulering eller prosjektering kan det komme fram at en flomveg må justeres eller flyttes til en bedre egnet trase. Dette behandles i reguleringsprosessen. Flomvegtraséene dimensjoneres for en 100 års hendelse - i utgangspunktet. At veger fra en viss vegklasse må sikres for å tåle en 200 års hendelse gjelder uansett pga. regelverket. Det samme gjelder for spesielle objekter f.eks. sykehus, som ikke må være utsatt for en 1 000 års hendelse. Det vil si at objektene må sikres i forhold til sikringsklassen sin. En flomveg kan også ligge i en bekk. Det innebærer allikevel ikke at en naturlig bekk graves opp og anlegges for 100 års vannføring. Her må sideareal, altså oversvømmelsesareal, telles med. Det samme gjelder for eksisterende naturlige avrenningslinjer i trange korridorer mellom husene. Tiltak for tilrettelegging begrenser seg av seg selv. Derimot vil større veger som blir anlagt, oppgradert for å kunne tåle enda mer vann enn en 100 års hendelse. Uansett vil alle måtte tåle vann også utenfor hensynssone for flomveger ved ekstreme værhendelser. Sikring vil da løses med objektsikring for de enkelte bygg. 38.4 Faresoner for dambruddbølge Formålet med å markere flombølgen ved et dambrudd er todelt: • Faresonen skal varsle eksisterende bebyggelse om en potensiell fare • Faresonen skal signalisere at nye tiltak kan utløse endring av damsikkerhetsklassen Oppgradering av en dam til neste sikkerhetsklasse eller innføring av varslingsordninger, kan bety en betydelig økning av kommunale utgifter i beredskapstiltak og investeringskostnader. Derfor må nye tiltak og planer i dambruddssonen undersøke om damsikkerhetsklassen økes, og om det utløser kommunale sikkerhetstiltak jf. forskrift om sikkerhet ved vassdragsanlegg (damsikkerhetsforskriften), herav kapittel 4 om klassifisering. Damansvarlig myndighet, som er kommunen selv, må søke om omklassifisering av sikkerhetsklassen. Sikkerhetstiltak må være etablert før igangsettingstillatelse. Det må også vurderes om kostnadene rettferdiggjør det foreslåtte tiltaket. Dagens klassifisering av de kommunale damanleggene er (fra tilsynsprogram datert 04.06.2024): • Prestvannet, damklasse 3 • Simvika, damklasse 1 • Slettaelva, damklasse 3 48 39 Soner vedrørende kommunalteknisk infrastruktur Formålet med hensynssonen er å begrense tiltak som kan vanskeliggjøre framtidig etablering og vedlikehold av kommunalteknisk infrastruktur over eller under bakken. Avstandskrav i VA-normen vil være styrende for framtidige kommunaltekniske infrastrukturtiltak. Kommunen v/seksjon for vann og avløp har flere opplysninger angående planlagte prosjekter og bør kontaktes ved planer om tiltak innenfor sonen. Midlertidige tiltak kan være mulig å etablere, men må vurderes fra sak til sak. Tiltak i vegformål, eksempelvis oppgradering av veg, kan vurderes tillatt. Det samme gjelder overvannstiltak. 49 "
}