{
  "dokument_id": "ae7128be-8f49-5374-abb7-b57cd5ba9519",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Vedlegg 7 - Innspillsbrev Nasjonalt senter for samisk opplæring",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001604836",
  "tekst": " k.1111!!:@IMIIK&li\\!l@lYJ@W@@b M l l l l l i \\ ! I l!:@IMllrnlJJMli\\!I@ k-11 l!:!IMIIK!ll@lYJ@W@bJJ NASJONALT SENTER FOR SAMISK I OPPLÆRINGA Tromsø kommune Stab for oppvekst, utdanning og kultur -barnehage Att: Maria Theresa Paulsen Din dahton: dáhton: Din ref.: Min dahton: dáhton: Min ref.: Åssemearmudeadcj: Áššemeannudeaddji: 07.03.2023 23/00104-3 Karen Inga Eira karenie@samas.no INNSPILLSSVAR TIL INVITASJON TIL Å GI INNSPILL TIL DET VIDERE SAMISKSPRÅKLIGE BARNEHAGETILBUDET I TROMSØ KOMMUNE Vi viser til Tromsø kommunes brev «Invitasjon til å komme med innspill til det videre samiskspråklige barnehagetilbudet i Tromsø kommune», datert 7.2.2023, hvor dere ber om om innspill til organisering av det samiskspråklige barnehagetilbudet i kommunen. Utredningen deres skal \"lede “lede til tiltak ffor or å rekruttere, videreutvikle videreutvikle og beholde samiskspråklig samiskspråklig kompetanse, samt samt sikre sikre etet robust samiskspråklig samiskspråklig barnehagetilbud av høy kvalitet. Det er i saken saken ønskelig ønskelig åå innhente innspill fra fra eksterne eksterne aktører.\" aktører.” Sámi Sami lohkanguovddáš lohkanguovddas -– Same Sáme låhkåmguovdásj låhkårnguovdås] -– Saemien lohkemejarnge -– Nasjonalt senter for samisk i opplæringa, heretter Senteret, er et nasjonalt senter for opplæringa som skal bidra til at et nasjonalt barn, unge og voksne får en likeverdig og tilpasset tilpasset opplæring av høy kvalitet i og på de samiske språkene. Vi vil bidra til å øke kvaliteten på muntlig og skriftlig opplæring i og på nordsamisk, lulesamisk og sørsamisk, og bidra til interesse og motivasjon for samisk språkutvikling i barnehagen og grunnopplæringen. Den samiske læremiddelportalen Ovttas/Aktan/Aktesne er også en del av vårt barnehageområdet har vi spesielt senter. Innenfor barnehageområdet spesielt fokus på barns samiskspråklige utvikling. Vi bidrar blant annet med veiledning direkte til barnehageansatte, både grupper og hele personalet innenfor muntlig språkutvikling og språkbevissthet som er rettet mot lese- og skriveferdighet. Vi har utviklet mot Iese- en del spill, plakater og lærerrettede veiledninger på de tret r e samiske språkene. En del av disse gir vi gratis til opplæringsformål. Siden vi er et et nasjonalt nasjonalt senter har vi ikke detaljert kjennskap til Tromsø kommune eller barnehagetilbudet, så vi kan naturlig nok ikke komme med spesifikke råd. Vi ønsker å komme med Sámi Såmi allaskuvla allask u v i a // Sámi Såmi University of of Applied Sciences, Hánnoluohkká Hånnoluohkkå 45, N-9520 N-952D Guovdageaidnu. Tel (+47) 78 44 44 84 84 00. DD. E-boasta: postmottak@samas.no. Org. nr. 971 519 363. generelle innspill som dere kan arbeide videre med. Vi håper at dette vil hjelpe dere på veien til å styrke og opprettholde et godt samiskspråklig tilbud. et godt Generelt: De ulike samiske språkene er i en minoritetsspråklig stilling i hele Norge. Det Det er derfor nødvendig med ulike tiltak for at antallet antallet samiskspråklige arenaer øker og at bevisst bevisst bruke alle muligheter for å bidra til barn og unges språkutvikling. Spørsmålene fra brevet: Bakgrunn for saken: - Hva kan bidra til tilstrekkelig framtidig rekruttering av pedagoger og andre ansatte til samiskspråklig barnehagetilbud i Tromsø kommune? generelt er det •• generelt det viktig at at det er et det er godt arbeidsmiljø et godt •• samiskspråklige ivaretas og får arbeidsbetingelser som gjør det det interessant interessant å arbeide på arbeidsplassen •• kompetanseplaner for de ansatte slik at at man sikres systematisk kompetanseutvikling generelt er det •• generelt det bra dersom kommunen rekruttererer allerede samiskspråklige ansatte til å ta ta utdanning slik at man får kompetanse innen barnehagefeltet, feks. tilby permisjon for å ta ta utdanning, og andre videre-/etterutdanningstilbud, videre-f etterutdanningstilbud, mot mot f.eks. bindingstid •• systematisk og strategisk arbeid med språk og strategiplan for samiske språk i barnehagen vil gi de som skal begynne å arbeide i barnehagen, og de som jobber der en tydelig retning for arbeidet arbeidet •• Strategiplan og strategisk arbeide bidrar til at både de samiske barna, foreldrene og ansatte vet vet hva som forventes. •• Systematisk arbeid over flere år år vil virke rekrutterende. - Hva kan bidra til at Tromsø kommunen reduserer «turn over» blant ansatte i samiskspråklig barnehagetilbud, og som bidrar til å beholde ansatte over tid? •• Denne er vanskelig for oss å svare på da vi ikke har kjennskap til hva som fører til turnover hos dere. Det Det kunne kanskje vært greit å ta vært greit ta en kartlegging blant blant de som har jobbet jobbet i barnehagetilbudene de siste 5-10 år år for å høre om om hvilke faktorer som bidro til atat de begynte i jobben, hva som bidro til atat de fortsatte i jobben, og hvilke faktorer som førte til at de sluttet. •• Vi mener likevel på generelt generelt grunnlag at man også må jobbe med de tiltakene som er nevnt nevnt ovenfor, om om å tilby allerede samiskspråklige ansatte å ta ta utdanning. •• Et annet annet mulig tiltak ville være å e å rekruttere unge samisktalende som allerede bor i Tromsø/omegn - kanskje det det er en større sjanse for at at de blir i jobben etter endt endt utdanning/videreutdanning. Med bakgrunn i sak 121/18 skal arbeidsgruppen i sitt arbeid også vurdere og foreslå tiltak knyttet til en samlokalisering av de samiske barnehagetilbudene i Tromsø, herav rnånaidqardi og Mearranásti/Guoláš Guovssahas mánáidgárdi Mearranåsti/Guolås i Sjømannsbyen barnehage. I saken ble det vurdert at et eventuelt samlet barnehagetilbudet burde i sin helhet lokaliseres i Sjømannsbyen barnehage. Hva kan bidra til å styrke og videreutvikle det framtidige samiskspråklige barnehagetilbudet, Odhton·07032023 Dáhton: 07.03.2023 Assenummdr· Áššenummár: 23/00104-3 Siidu2/3 Siidu 2/3 herunder gi innspill på fordeler og ulemper/konsekvenser ved en eventuell samlokalisering av de samiskspråklige barnehagetilbudene i Tromsø? •• Ønsker foreldre og ansatte at at det det skal være så store barnehager? •• Sjømannsbyen barnehage er slik vi har forstått forstått det det en norsk barnehage med en samisk base/avdeling for barn fra 0-6 år. Dersom man ønsker at samisk språk hos barna skal være hovedfokus, vil detdet heller være en fordel med helt helt egen samisk barnehage. •• Å sentralisere barnehagetilbudet barnehagetilbudet til kun en barnehage i byen kan ha mange fordeler, men man må også vurdere dette opp mot mot hvordan logistikken for henting og bringing av barn blir i byen. Vil dette føre til at foreldrene til barn som bor ulike steder i byen heller velger en norsk barnehage pga av trafikale utfordringer? Dette kjenner ikke vi godt godt nok til så vi håper at at foreldre/foresatte også kommer med innspill til dette. •• Dersom en velger å flytte de samiske barna fra Guovssahas til Sjømannsbyen vil man flytte barna bort bort ffra r a området området hvor de eventuelt eventuelt skal gå på Prestvannet Prestvannet skole som har samiskopplæring. Barna vil da ikke være kjent kjent med området området når de skal begynne på skolen. •• Å ha faste samiske vikarer kan være med på å styrke barnehagetilbudet, og for de fast fast ansatte og barna vil detdet være en fordel med vikarer de er kjentkjent med. •• Et annet annet moment moment kan være (usikker på avstanden mellom Prestvannet Prestvannet skole og barnehagen) at barnehagen og skolen samarbeider eller har mulighet at mulighet til å samarbeide. F.eks at skolebarn kan inn i barnehagen og for eksempel leke og Iese lese med barna, som en del av deres skoleopplegg. Det Det er lettere å samarbeide når skole og barnehage ligger nær hverandre. mánáidgárdi har ut •• Guovssahas rnånåidgårdi ut fra den kjennskap vi har den heldige lokalitet lokalitet med natur og fredelige omgivelser som vil være ideelt ideelt som språk- og kulturbadmiljø som kanskje også skolen kunne ha nytte av Dearvvuođat/hilsen Dearvvuodat/hilsen Karen Inga Eira Leder for Sámi Sami lohkanguovddáš lohkanquovddås Nasjonalt senter for samisk i opplæringa Samisk høgskole Mielddus/vedlegg : Kopiija/ kopi til: lohkanguovddas Odh ton· 07032023 Dáhton: 07.03.2023 Assenummdr· Áššenummár: 23/00104-3 Siidu 3/3 "
}