{
  "dokument_id": "ab73f759-6669-597b-9c7c-6b0ea5e1fb84",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Overordnet HMS handlingsplan for perioden 2024-2027",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001691750",
  "tekst": "Overordnet HMS handlingsplan for 2024 - 2027 Overordnet mål: Tromsø kommune vil være en attraktiv organisasjon og arbeidsgiver som sikrer et helsefremmende og trygt arbeidsmiljø for sine ansatte. Ansvar for Ressurs/ 2024 2025 2026 2027 Satsingsområder Tiltak som leder er ansvarlig for Overordnede/støttende tiltak overordnede/støtte Kommentarer bidrag/bistand nde tiltak 1 Systematisk HMS-arbeid - Tromsø kommune skal sikre at det jobbes planmessig og systematisk med HMS-arbeidet. Sikre at leder og verneombud og andre medlemmer HMS grunnkurs gjennomføres to Arrangere Grunnkurs HMS i regi av Personal og 1.1 i HMS-gruppen har gjennomført Grunnkurs HMS i BHT X X X X ganger i året. Påmelding via KS Tromsø kommune. organisasjon regi av Tromsø kommune. læring. Pålagt HMS-opplæring Leder i AMU skal sørge for at alle medlemmer i Tilby opplæring til medlemmer av Personal og 1.2 X X gjennomfører lovpålagt opplæring. AMU. organisasjon Virksomhetsstyring Sikre at lokale HMS- og internkontroll, 1.3 Compilo rutiner/prosedyrer/retningslinjer ligger i Compilo på X X X X systemansvarlig i eget område i dokumentbiblioteket. Compilo Utarbeide og årlig revidere/oppdatere kartlegging Virksomhetsstyring og Personal og 1.4 Risikovurdering av HMS og risikovurdering med aktuelle tiltak sammen med Tilby opplæring i ROS modul. X X X X internkontroll organisasjon, BHT HMS-gruppen. Personal og Hovedverneombudet arrangerer Påse at lokale verneombud får mulighet til å delta Hovedverneombudet arrangerer organisasjon, BHT, samling for verneombud. 1.5 Verneombudssamling Hovedvernombudet X X X X på verneombudssamling. årlig verneombudssamling. virksomhetsstyring Samlingene deles opp og tilpasses og internkontroll lokale utfordringer. Lokale HMS-mål må tilpasses Utarbeide lokale HMS-mål i tråd med over ordnede Personal og lokale utfordringer. Overordnede 1.6 X X X X HMS-mål til Tromsø kommune organisasjon, BHT HMS-mål finnes man i HMS- håndboken. Systematisk HMS-arbeid Utarbeide HMS-handlingsplan og vurdere behov for Personal og Mal for handlingsplan finner man i 1.7 X X X X lokale tiltak. organisasjon, BHT i Compilo. Forberede, gjennomføre og følge opp vernerunde Mal for vernerunde finner man i 1.8 BHT X X X X sammen med verneombudet. Compilo. Gjennomgang av HMS- organiseringen for å sikre god Personal og 1.9 HMS organisering X X kommunikasjons flyt og struktur organisasjon mellom HMS grupper-utvalg-AMU. Utarbeide mal for 1.1 Rapportering av HMS- Personal og Virksomhetsstyring Rapportere på HMS-området i Framsikt. rapporteringsfaktorer det skal X X X X 0 arbeidet organisasjon og internkontroll rapporteres på. Utarbeide rutine for Gjelder for de som velges ut til 1.1 Legge til rette for internrevisjon og følge opp Personal og Virksomhetsstyring Internrevisjon internrevisjon. Gjennomføre X X X interntilsyn. Det vil opprettes årlig 1 eventuelle pålegg organisasjon og internkontroll internrevisjon på utvalgte enheter. plan for interntilsynene. Forebygging, håndtering og oppfølging av vold og trusler - Tromsø kommune skal sikre et trygt og sikkert arbeidsmiljø gjennom å forebygge, håndtere og følge opp ansatte som utsettes for vold og 2 trusler i sin arbeidshverdag. Utarbeide lokal rutine som ivaretar informasjon, Se på ny struktur: Se på hva som opplæring, forebygging, håndtering og oppfølging Personal og 2.1 X X skal ligge overordnet og hva som av ansatte som utsettes for vold og organisasjon Systematisk arbeid skal være lokalt. trusselsituasjoner. Revidere overordnet rutine for Personal og 2.2 X vold og trusler. organisasjon Kartlegging og Kartlegge og risikovurdere vold og trusler på Opplæring i risikovurdering ifm. Personal og Mal for risikovurdering i ROS 2.3 BHT X X X X risikovurdering arbeidsplassen. vold og trusler. organisasjon modul i Compilo Lovverket sier at arbeidsgiver skal sørge for at arbeidstakerne og deres representanter gis nødvendig informasjon om risikofaktorer knyttet til vold og trussel om vold, samt iverksatte Informasjon om vold og Sørge for at alle ansatte er informert om faren for Innarbeide punkt om vold og Personal og 2.4 X X X X tiltak og rutiner for å forebygge, trusler vold og trusler på arbeidsplassen. trusler i rutine for onboarding. organisasjon håndtere og følge opp vold- og trusselsituasjoner. Arbeidstakerne skal gis informasjon om rutiner for varsling og rapportering av vold og trussel om vold. Lovverket sier at ved arbeid som kan medføre risiko for å bli utsatt for vold og trussel om vold skal det gis nødvendig opplæring og øvelse i forebygging og håndtering av Utrede behov for rammeavtale på Personal og vold- og trusselsituasjoner, 2.5 Opplæring X X X X kurs og prosessleverandør. organisasjon samt i bruk av eventuelt sikkerhetsutstyr. Arbeidsgiver Der det er avdekket at vold og trusler er en skal sørge for at opplæring og risiko i forbindelse med arbeid må leder sørge øvelse gjentas og tilpasses for at ansatte får opplæring og øvelse i vesentlige endringer i forebygging og håndtering av volds- og risikovurderingen og ellers når trusselsituasjoner. det er nødvendig. Arbeidsgiver skal sørge for at arbeidstaker som er utsatt for vold og trussel om vold får Oppfølging av ansatte som Personal og 2.6 X X X X nødvendig oppfølging, både utsettes for vold og trusler organisasjon, BHT med hensyn til den fysiske og Ivareta arbeidsgivers plikt til å følge opp ansatte psykiske belastningen som som er utsatt for vold og trusler. hendelsen kan ha medført. 3 Helsefremmende arbeidsplasser - Tromsø kommune skal aktivt jobbe mot et helsefremmende arbeidsmiljø gjennom medarbeiderutvikling og et godt psykososialt arbeidsmiljø. Når medarbeiderundersøkelsen gjennomføres vil det arrangeres Følge opp resultater etter Personal og 3.1 X X X X kurs som gå på planlegging, medarbeiderundersøkelsen. Handlingsplan. organisasjon analyse og oppfølging av Medarbeiderundersøkelsen medarbeiderundersøkelsen. Fasilitere opplæring og Personal og 3.2 gjennomføring av X X organisasjon medarbeiderundersøkelsen. Gjennomføre utviklingssamtaler med alle ansatte Revidere mal for Personal og 3.3 Utviklingssamtaler X X X X minst en gang per år. utviklingssamtaler slik at den organisasjon henger sammen med medarbeiderundersøkelsen. Leder skal sammen med HMS-gruppen planlegge, Personal og 3.4 HMS uke Fasilitere HMS-uke. HVO X X X X organisere og gjennomføre HMS-uke organisasjon Anbefales å gjennomføre Kartlegge og risikovurder psykososiale og Personal og 3.5 X X X X risikovurderinger i Compilo (ROS organisatoriske arbeidsmiljøfaktorer. organisasjon, BHT modul) Helsefremmende arbeidsmiljø skal være tema i Personal og 3.6 Psykososialt arbeidsmiljø X X X X HMS-gruppen og på personalmøter. organisasjon, BHT Dersom det oppstår hendelser skal leder følge Revidere retningslinje for Personal og 3.7 BHT X X X X retningslinje for konflikthåndtering konflikthåndtering. organisasjon 4 Forebygge og redusere sykefravær mot måltall - Tromsø kommune skal jobbe aktivt og systematisk for å forebygge og redusere sykefravær mot årlige måltall. Fastsette overordnet måltall på Det skal for hver enhets-, seksjons-, avdeling/stabs- sykefravær. Utrede hva som skal Personal og Virksomhetsstyring 4.1 Måltall på sykefravær X X X X nivå settes måltall på sykefravær. rapporteres og hvor ofte. organisasjon og internkontroll Implementeres i Framsikt. Lokal rutine skal ha fokus på at ansatte skal snakke med leder om tilrettelegging før man skal til lege/behandler. Lokal rutine skal si Utarbeide nærværskurs i KS noe om hvordan man melder Personal og 4.2 Forebygge fravær* Utarbeide lokal sykefraværsrutine. læring. Veilede enheter/seksjoner BHT X X sykefraværet, hvordan kollega og organisasjon i sykefraværs- og nærværsarbeid. leder møter den sykemeldte, hvordan arbeidsoppgaver skal fordelesved sykdom, hvem som fordeler oppgaver og muligheter for tilrettelegging. BHT, ressurs Følge opp den ansatte i tråd med Tromsø kommune Utarbeider sykefraværskurs i KS Personal og 4.3 Oppfølging av sykemeldte Tromsø, Nav X X X X sin retningslinje og lokal rutine. læring. organisasjon arbeidslivssenter Holde seg selv og ansatte oppdatert på gjeldene Ved forespørsel holde kurs i Personal og BHT, Nav Kurs arrangeres hovedsakelig på 4.3 Kompetanseheving X X X X rutiner og veiledere. nærvær og sykefravær. organisasjon arbeidslivssenter enhets/seksjonsnivå. *Forebygge sykefravær må ses i sammenheng med de andre delmålene. "
}