{
  "dokument_id": "26b9312d-e6e7-5968-b0f3-5cf62dbf9f87",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "25. Merknader 2012",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001647357",
  "tekst": " TROMSØ HAVN Rambøll Norge AS v/Lars Arne B ø Postboks 9420 S lupp en -7493 TRONDHEIM Vår ref.: Deres ref.: Saksbehandler/ telefon: Dato: 12/160 - 1012/12 RTH / 77 66 18 55 09.07.2012 L13 randi.thorring@tromso.havn.no SV AR - DETALJREGULERING KULLKRANSVINGEN - HANSJORDNESGATA 19-2 1. IGANGSATT PLANARBEID OG HØRING AV PL AN PROGRAM Vi viser til brev av 11.06.12 med varsling om oppstart av planarbeid for K ullkransv ingen, Hansjordnesgata 19 -21. Tromsø Bunkerdepot AS ønsker å utvikle området fra lager til forretning, hotell, kontorer og la ger på 4 7 000 m2. Utbygger planlegger fylling i sjøen på ca 9700 m2, samt utvidelse av kaien til også å omfatte naboeiendo mm en. Tromsø Havn KF gjør oppmerksom på at ved eventuelle utfyllinger i sjø og andre tiltak som kan påvirke sikkerheten eller fremkommeligheten i kommunens sjøområde kreves tillatelse av kommunen hvor tiltaket skal settes i verk, jf havne- og farvannslovens§ 27. Det er Tromsø Havn KF som er myndighet etter loven i dette t ilfell et. Kystverket Troms og Finnmark skal likevel være høringspart i saken da tiltaket kan s kape konflikt i farl eden. Tromsø Havn KF har ingen øvrige merknade r. Med vennlig hilsen Randi Thørring ass.ha vned irekt ør \"'J K o pi : Kystverket Troms og Finnmark, Postboks 1502, 6025 Ålesund POSTADRESSE GATEADRESSE ORG.NUMMER TELEFON/FAX E-POST BA N K Postboks 392 Kirkegt. I 971 035 714 MVA 77 66 18 50 adm@tromso. 6420 05 06705 9254 TROMSØ 77 66 18 51 havn.no Havnevakt • Port Kontroll: Tlf 77 66 18 52. Mobiltelefon: 911 07 444 á Fylkesmannen i Troms Romssa Fylkkamanni Sak sb eh an d l er Tel efo n Vår d at o Vår r ef. Ar k i v k o d e Oddvar B r en n a 77 83 79 7 6 0 5.0 7.1 2 2012/3130 - 2 421.4 Deres d at o Deres ref. 01.0 6.1 2 26866/12-PLNID 1755 11 /247 0 Tromsø kommune Postboks 6900 9299 Tromsø Høring av planprogram for Kullkransvingen - plan 1755 i Tromsø kommune - Fylkesmannens uttalelse. Fylkesmannen i Troms viser til nevnte planprogram med høringsfrist den 03.08.12. Fylkesmannen i Troms har ingen merknader til planpro grammet. I følge opplysninger fra Rambøll Norge AS vil planen utløse krav om konsekvensutr edning. Tiltakshaver tar sikte på å utarbeide utkast til reguleringsplan med konsekvensutredning i løpet av høsten 2012. Våre erfaringer med planspørsmål i Tromsø viser at hensynet til støy og sa mfunnssikkerh et fordrer god oppfølging av tiltakshaver og kommunen. Fylkesmannen stiller seg til rådighet for spørsmål og drøftinger i det videre arb eidet. Med hils en Per El vestad avdeli ngsdirekt ør fagansvarlig plan Kopi: Rambøll Norge AS v/Lars Bø, Postboks 9420 Sluppen, 7493 Trondheim NVE Region Nord, Kongens gate 14-18, 8514 N arvik Fylkeshuset, Strandvegen 1 3 Telefon: 77 64 20 00 Avdeling postmottak@fmtr.no Postboks 6105, 9291 Tromsø Telefaks: 77 64 21 3 9 Plan, klima og www.fylkesmannen.no/troms samf unnssikkerhet á Statens veg v ese n Tromsø k omm u ne Rådhuset Postboks 690 0 92 99 T R OMS Ø Behandlende en h et: Saksb eh an d ler/ inn val gsn r: Vår r ef eran se: Deres referanse: Vår d at o: Region nord Kjell Vang - 77617310 20 l 2/070726 -003 26866/12-PLNID 1755 26.06.2012 Planprogram for Kullkransvingen - plan nr. 1755 i Tromsø k o m m u n e Det vises til skriv datert 1.6.201 2. Statens vegvesen blir i ovennevnte skriv orientert om forslaget til planprogram fo r konsekvensutredning av detaljreguleringsplan 1755 - Ku llkr ansvin gen. Vårt sektoransvar og våre interesser for øvrig, synes i hovedsak å bli tilfredsstillende ivare tatt i utredninger som skal gjennomføres i o mr åde t Vi vil imidlertid påpeke viktigheten med å redusere og begrense antall parkeringsplasser i området og langs Stakkevollvegen mellom Hansjordnesbukta og Breivika. S tore utbyggingsplaner i dette området vil generere stor trafikkvekst, og på sikt vil dette kunne få svært negativ innvirkning på trafikksikkerheten og trafikkavviklingen i rundkjøringene og langs hele S t akkevo ll ve gen . Vegavdeling Tro ms M ed h ils en Edel Miljeteig A us tlid sek sjo nsled er Kjell V ang Gjenpart: Rambøll Norge AS, v/Lars Arne Bø, Postboks 9420 Sluppen, 7493 T ro nd heim Post adr esse Telefon: 06 6 40 Ko nt o rad resse Fakt u raad r esse Statens veg vesen Telefaks: 75 55 29 51 Mellomveien 40 Statens veg vesen Region n o rd f irm apo st -n or d @ vegvesen .n o 9291 TROM SØ Regn skap Postboks 1 403 Båtsfjordveien 1 8 8002 Bo dø Org.nr: 9 7 10 3 20 81 9815 VADSØ Telefon: 78 94 15 50 Telefaks: 78 95 33 5 2 á MOTTA 30 JULI 2012 K Y S T V E R K ET Troms og Finnmark Tromsø k omm une Postboks 6900 9299 TR OM SØ Deres ref: Vår ref: Arkiv nr: Saksbehan dler: Dato: 2012/2772-4 Jan Morten Hansen 26 .07.2012 Svar fra Kystverket - Offentlig ettersyn - Kullkransvingen - Tromsø kommune - Troms fylke Kystverket viser til Deres brev av 01.06.2012 vedrørende overn e vn te. Rambøll Norge AS har på vegne av Tromsø Bunkerdepot fremmet et forslag planprogram , reguleringsplan for Kullkransvingen, i Tromsø. Formålet med reguleringsplanen er å skap e et moderne hotell-/kontor-/forretningsområde som samsvarer med den n ye kommuneplanen for St akkevoll ve gen. Det er planlagt fylling i sjø på ca 9700 m2. Tiltak i sjø er søknadspliktige etter havne- og farvannslovens§ 27. I dette tilfellet er det Tromsø havn som er myndighet etter loven, d a tiltaket etter Kystverkets vurdering ikke vil påvirke trafikken i hoved- eller biled. Kystverket har ingen flere merknader til planpr ogrammet. l i ke senior rådgi ver Dokumentet er elektronisk godkjent Kopi til: Rambøll Norge AS Postboks 9420 Sluppen 7493 TRONDHEIM Tromsø Havn KF Postboks 392 9254 T ROMSØ Vedlegg: Troms og Finnmark - Plan- og k ystforvaltningsavdelingen Sentral postadresse: Kystverket, postboks 1502, Telefon: +47 07847 I nt ernett: www.k ystverket. no 6025 AL ESUND Telefaks: +47 70 23 10 0 8 E-p ost: post@kystverk et.no Bankgiro: 7694 05 06766 Org.nr.: NO 970 237 372 Brev, sakskorrespondanse og e-post bes adressert til Kystverket, ikke til avdeling eller enkeltperson ...ww...... - .... TROMS f yl kesko m m u n e i 1 i I S a m f e r d s e ls e t a t e n ROMSSA f ylkkasu o h k an 17 AU6. 2012 1° Rabøll Norge AS mellom\\a 71 » qH20 SLUPPEN 1443 o wlheim Vår re f.: Sa ks beha nd le r: A r kiv: 12/2 072-3 Britt Cristine M ath isen Ll 2 RE GP L Løpen r.: Tlf. d ir.in nva lg : Deres re f.: Da to: 19331/ 12 77 78 82 16 06 .08.2012 SVAR - TROMSØ KOMMUNE - KULLKRANSVINGEN PLAN NR 1755 - DET ALJREGULERING HANSJORDNESGATA 19-21 - IGANGSATT PLANARBEID OG HØRING AV PLANARBEID I henhold til vedtatt konseptvalgutredning for transportsystem i Tromsø skal størst mulig del av det motoriserte transportbehovet dekkes med kollektive transportmidler, i tillegg til sykkeltrafikk og gange. Planområdet er sentrumsnært og plassert i en av hovedtraseene for buss. Det er god kollektivdekning i området, og større kundegrunnlag kan gi bedre tilbud på sikt. Det må vurderes gjennomgående kollektivprioritering, med tanke på målsetningene i vedtatt konsept i KVU. En forutsetning for å nå målsetningene om økt bussandel er infrastrukturtiltak for å sikre fremkommelighet for kollektiv. For å påvirke reisemiddelfordelingen oppfordrer samferdselsetaten til at en begrenser antall bilparkeringsplasser. 7000 kvadratmeter parkeringskjeller, og evt. overflateparkering synes å være mye og kan med fordel red use res. Tilgjengelighet for syklende og gående må prioriteres høyt, og det må legges vekt på å sette av areal til sykkelparkering. Det vises til normer i vegvesenets håndbok 233 (0,3-0,5 plasser pr. ansatt/ 2 plasser pr 50 kvadratmeter forretnings- og kontorareal). Angående utførelsen kan rapport nr. 2007/08 - Sykkelparkering fra Vegdirektoratets utbyggingsavdeling og sykkelhåndboka anbefales. Planen må ha med tosidig sykkelfelt iht. kommunens plan for strekningen. Kollektivfelt kan evt fungere som ett av sykkelfeltene. Besøksadresse Telefon Telefaks Bankgiro Org.nr. Strandveien 13 77 78 80 00 77 78 80 01 4700 04 00064 NO 864 870 732 Postadresse Epost m ottak Internetta dresse Postboks 6600, 9296 Tro m sø tro m s@ tro m sfyl ke .n o www .tro m sfyl ke .no 2 Vi anser havnepromenade som et verdifullt tiltak, både for innbyggere og besøkende. Det er nødvendig med tilgjengelig og trafikksikker gangadkomst fra kontor, forretning o g hotell til nærliggende holde pl asser. Ta gjerne kontakt med samferdselsetaten i det videre planarbeidet, vi vil gjerne bidra til gode og moderne løsninger for buss, syklende og gående. Med vennlig hils en n Kavli erds elssjef rå dgive r Rambøll Norge AS Pb 9420 S lu p pe n 7493 Tr on dh ei m Deres ref.: LABTRH var ref.: 1057/ KAKO Dato: 2 8 .0 6 . 20 1 2 Merknad til planarbeid - Hansjordnesgata 1 9-2 1 Troms Kraft Nett AS (TKN) visert til utsendt varsel den 11.06.2012 om oppstart a v planarbeid vedrørende reguleringsplan for Hansjordnesgata 19-21 i Tromsø K om m un e . TKN melder med dette at vi ønsker å delta i planarbeidet. Bakgrunnen for at vi ønsker å være med i planarbeidet e r : • Sikre at alle TKNs elanlegg innenfor planområdet blir vist i pla n e n . • Dersom noen av planforslagene medfører at elanlegg må flyttes, ønsker vi så r as k t som mulig å kunne vurdere hvilke konsekvenser og kostnader dette me d før e r . • Ut fra hva som ønskes av nye virksomheter innefor planområdet, vil vi v u r d e r e forventet strømforbruk til området, og så langt som mulig avklare behovet for n ye elanlegg. Dersom nye elanlegg kan planlegges på dette stadiet, ønsker vi at disse bli r t a t t med i pl an e n. • Avklare om TKN har tilstrekkelig kapasitet i overføringsnettet frem til pl a n om r å de t. Dersom dette ikke er tilfelle, kan det bli behov for en mer om fa t t e nd e planleggingsprosess fra vår side. Større utbygginger må avklares både mot fa gli ge myndigheter og kommunale arealplaner. Erfaringsmessig vet vi at en slik pr os ess k a n ta lang t i d . • Dersom det er aktuelt med alternativ energiforsyning til området, f.eks. fje r n bå r e n varme, ønsker vi at dette avklares så tidlig som mulig da dette påvirker behovet for elektrisk ove r før i n g. • Så tidlig som mulig se på mulighetene for samarbeid med øvrig i nfr a s t r u k t u r. TKN vil allerede nå oversende kartskisse som viser TKNs elanlegg innefor det ak t u e lle planområdet, se eget vedlegg. I den grad eksisterende elanlegg må flyttes på, m å utbygger dekke alle kostnader med dette. Før graving n æ r eksisterende kabler vil vi etter forespørsel påvise k a ble n e . TROMS KRAFTNETTAS ADR: 9291 TROMSØ TEL: 04925 fAKS: 77 60 13 66 EPOST: kunde@tromskraft.no www.tromskraft.no ORG.NO.: 979 151 95 0 á TKN ønsker at utbyggere av nye virksomheter i planområdet skal være kjent med TKNs krav til utbygger før planlegging og bygging av ny virksomhet starter opp. Derfor øn sk e r vi at det tas inn i reguleringsbestemmelsene formulering om at nye utbyggere skal t a kontakt med nettselskapet for å avklare behov for nettutbygging og utforming a v eventuell ne t tløs nin g. TKN venter å bli kontaktet i forbindelse med den videre s a ks ga n g. Eventuelle spørsmål kan rettes til undertegnede på tlf. 404 37 806 eller E -pos t k im.ols bor g@tr oms kr aft . n o. Vedlegg 1 - Ka rt s k iss e Med vennlig h ilsen Troms Kraft Nett AS Fredd Arnes en Kim-Andre K. Olsborg avd. sjef n et t plan kr a ftn et t spl an legger Side 2 á 109m TROMS KRAFT NETT AS ADR: 9291 TROMSØ TEL: 04925 A K S : 7 7 60 13 66 E-POST: kunde@tromskraft.no www.tromskraft.no ORG.NO.: 979 151 95 0 á "
}