{
  "dokument_id": "84226f6f-a138-518f-8d93-e7487807daae",
  "doc_type": "meeting_minutes",
  "kommune": 5501,
  "tittel": "Protokoll Formannskapet 17.09.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001836578",
  "tekst": " Møteprotokoll Formannskapet Dato: 17.09.2024 kl. 12:00 – 12:39, workshop fra 13:00-15:00 Sted: Formannskapssalen Til stede: Gunnar Wilhelmsen (Ap) Sigrid Bjørnhaug Hammer (SV) Viljar Hanssen (Ap) Pål Julius Skogholt (SV) Peder Gunnar Moe Joakimsen (Rødt) Barbara Vögele (MDG) Kathrine Strandli (Sp) Markus Halftan Akselbo (H) Rolleiv Lind (H) Bjørn-Gunnar Jørgensen (FrP) Kristoffer Kanestrøm (FrP) John Rainer Løvli (Industri- og Næringspartiet) Ann Sissel Enoksen (ByLa) Møtende Ann Sissel Enoksen (ByLa) for Anne Berit Figenschau (H) varamedlemmer: Forfall Anne Berit Figenschau (H) Fra administrasjonen: Stig Tore Johnsen Sekretær: Jonas Torgersen Saksliste Godkjenning av innkalling og saksliste Godkjenning av protokoll Spørsmål Saker til behandling 1 Eierberetning 2024 - Kommunale selskaper i Tromsø 134/24 24/15433-1 4 kommune Tilskudd til drift av dagligvarebutikker i utkantstrøk - 135/24 24/11825-1 5 2024 23/19982- 136/24 Meddommerutvalget 2025-2028 - Søknad om fritak 6 13 Søknad om fritak fra verv som folkevalgt - Berit Peggy 137/24 24/04838-4 7 Småbakk Søknad om fritak fra verv som folkevalgt - Anne Berit 138/24 24/14533-1 8 Figenschau Søknad om fritak fra verv som folkevalgt - Aleksander 139/24 24/02506-5 9 Johnsen 2 Godkjenning av innkalling og saksliste Innkalling og saksliste ble godkjent. Møteleder foreslo at sak 138/23 behandles før 137/23. Godkjenning av protokoll Protokollen ble godkjent. Spørsmål Representant Akselbo (H) stilte spørsmål om boligkvote på Kvaløya. Spørsmål og svar er vedlagt protokollen. 3 Saker til behandling 134/24 Eierberetning 2024 - Kommunale selskaper i Tromsø kommune Behandlet av Møtedato Saknr 1 Formannskapet 17.09.2024 134/24 2 Kommunestyret 16.10.2024 Kommunedirektørens innstilling til vedtak: Eierberetning 2024, som viser oversikt og omtale av kommunale aksjeselskaper, interkommunale selskaper og kommunale foretak, tas til orientering. Møtebehandling i Formannskapet 17.09.2024: Møtebehandling Flere av formannskapets medlemmer stilte spørsmål knyttet til egen habilitet på grunnlag av styreverv i selskaper som omtales i eierberetningen. Pål Julius Skogholt (SV) stilte spørsmål knyttet til egen habilitet siden han er styreleder i Remiks miljøpark. Administrasjonens vurdering: Etter § 6 første ledd bokstav e blir en tjenestemann eller folkevalgt som har en ledende posisjon i et selskap automatisk inhabil til å behandle en forvaltningssak når selskapet er part i saken. Det må derfor tas stilling til hvorvidt Remiks er part i sak om eierberetning. For at et selskap skal få partsstatus må forvaltningens avgjørelse være «rettet mot eller ellers direkte gjelde» selskapet som sådant, jf. definisjonen av part i forvaltningsloven § 2 første ledd bokstav e. Et selskap vil i utgangspunktet ikke være part ved kommunestyrets behandling av overordnede og generelle saker. Av departementets veileder om habilitet i kommuner og fylkeskommuner står bl.a: «Også ved kommunestyrets behandling av eiermelding for selskapet kan selskapet bli ansett som part i saken. Det vil imidlertid avhenge av utformingen av en slik eiermelding, hvilke føringer dokumentet gir og hvor direkte det er rettet mot det konkrete selskapet». 4 Saken om eiermelding som legges frem til behandling her, er en orienteringssak som rapporterer om status i selskapene og legger ikke føringer for selskapene. Det legges til grunn at Remiks ikke er part i saken. Det anbefales at du er habil til å behandle saken i formannskapet og kommunestyret. Viljar Hanssen (Ap) stilte spørsmål knyttet til egen habilitet på bakgrunn av styreverv i et selskap som nevnes i eierberetningen Kathrine Strandli (Sp) stilte spørsmål knyttet til egen habilitet på bakgrunn av styreverv i et selskap som nevnes i eierberetningen Sigrid Bjørnhaug Hammer (SV) stilte spørsmål knyttet til egen habilitet på bakgrunn av styreverv i et selskap som nevnes i eierberetningen Rolleiv Lind (H) stilte spørsmål knyttet til egen habilitet på bakgrunn av styreverv i et selskap som nevnes i eierberetningen Sigrid Bjørnhaug Hammer (SV) stilte spørsmål knyttet til egen habilitet på bakgrunn av at samboer har styreverv i et selskap som nevnes i eierberetningen Votering Habilitet Pål Julius Skogholt (SV): enstemmig funnet habil Habilitet Viljar Hanssen (Ap): enstemmig funnet habil Habilitet Kathrine Strandli (Sp): enstemmig funnet habil Habilitet Sigrid Bjørnhaug Hammer (SV): enstemmig funnet habil Habilitet Rolleiv Lind (H): enstemmig funnet habil Habilitet Sigrid Bjørnhaug Hammer (SV): enstemmig funnet habil Innstillingen ble enstemmig vedtatt. Formannskapets vedtak Eierberetning 2024, som viser oversikt og omtale av kommunale aksjeselskaper, interkommunale selskaper og kommunale foretak, tas til orientering. 135/24 Tilskudd til drift av dagligvarebutikker i utkantstrøk - 2024 5 Behandlet av Møtedato Saknr 1 Formannskapet 17.09.2024 135/24 Kommunedirektørens innstilling til vedtak: Tromsø kommune gir 50% støtte til tre dagligvarebutikker i utkantstrøk, som tilsvarer til sammen 126 600 kroner. Beløpet fordeles slik det fremgår av saksfremlegget. Beløpet dekkes over rammen til Seksjon for næring og bærekraft. Den siste butikken dekkes over budsjettet til Troms fylkeskommune. Møtebehandling i Formannskapet 17.09.2024: Møtebehandling Votering Innstillingen ble enstemmig vedtatt. Formannskapets vedtak Tromsø kommune gir 50% støtte til tre dagligvarebutikker i utkantstrøk, som tilsvarer til sammen 126 600 kroner. Beløpet fordeles slik det fremgår av saksfremlegget. Beløpet dekkes over rammen til Seksjon for næring og bærekraft. Den siste butikken dekkes over budsjettet til Troms fylkeskommune. 136/24 Meddommerutvalget 2025-2028 - Søknad om fritak Behandlet av Møtedato Saknr 1 Formannskapet 17.09.2024 136/24 6 Kommunedirektørens innstilling til vedtak: Eivind Pettersen innvilges fritak fra verv som meddommer i Nord-Troms og Senja tingrett. Møtebehandling i Formannskapet 17.09.2024: Møtebehandling Votering Innstillingen ble enstemmig vedtatt. Formannskapets vedtak Eivind Pettersen innvilges fritak fra verv som meddommer i Nord-Troms og Senja tingrett. 137/24 Søknad om fritak fra verv som folkevalgt - Berit Peggy Småbakk Behandlet av Møtedato Saknr 1 Formannskapet 17.09.2024 137/24 Kommunedirektørens innstilling til vedtak: Berit Peggy Småbakk (Industri- og Næringspartiet) innvilges fritak fra alle sine verv som folkevalgt i perioden 17.09.2024 – 31.12.2025. Møtebehandling i Formannskapet 17.09.2024: 7 Møtebehandling I følge kommuneloven § 11-15 andre ledd skal et organ «også vedta å lukke et møte når det behandler en sak som inneholder opplysninger som er omfattet av lovbestemt taushetsplikt». Møteleder foreslo at møtet lukkes. Votering Forslaget om at møtet lukkes ble enstemmig vedtatt. Innstillingen ble enstemmig vedtatt. Formannskapets vedtak Berit Peggy Småbakk (Industri- og Næringspartiet) innvilges fritak fra alle sine verv som folkevalgt i perioden 17.09.2024 – 31.12.2025. 138/24 Søknad om fritak fra verv som folkevalgt - Anne Berit Figenschau Behandlet av Møtedato Saknr 1 Formannskapet 17.09.2024 138/24 Kommunedirektørens innstilling til vedtak: Anne Berit Figenschau (Høyre) innvilges fritak fra alle sine verv som folkevalgt fra 17.09.2024 og ut kommunestyrets valgperiode. Møtebehandling i Formannskapet 17.09.2024: Møtebehandling Votering Innstillingen ble enstemmig vedtatt. 8 Formannskapets vedtak Anne Berit Figenschau (Høyre) innvilges fritak fra alle sine verv som folkevalgt fra 17.09.2024 og ut kommunestyrets valgperiode. 139/24 Søknad om fritak fra verv som folkevalgt - Aleksander Johnsen Behandlet av Møtedato Saknr 1 Formannskapet 17.09.2024 139/24 Kommunedirektørens innstilling til vedtak: Aleksander Johnsen (Rødt) innvilges fritak fra alle sine verv som folkevalgt ut kommunestyrets valgperiode. Møtebehandling i Formannskapet 17.09.2024: Møtebehandling I følge kommuneloven § 11-15 andre ledd skal et organ «også vedta å lukke et møte når det behandler en sak som inneholder opplysninger som er omfattet av lovbestemt taushetsplikt». Møteleder foreslo at møtet lukkes. Votering Forslaget om at møtet lukkes ble enstemmig vedtatt. Innstillingen ble enstemmig vedtatt. Formannskapets vedtak Aleksander Johnsen (Rødt) innvilges fritak fra alle sine verv som folkevalgt ut kommunestyrets valgperiode. 9 Gunnar Wilhelmsen Tromsø, 18.09.2024 10 "
}