{
  "dokument_id": "e745ad0a-cded-57f9-be20-8574174ced77",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Valg av kommunal representant til Tromsø kirkelige fellesråd",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001938412",
  "tekst": "Arkivsaksnr. 25/00020-1 Saksbehandler Rebekka Ringholm Saksgang Møtedato Miljø-, idrett-, kultur- og 28.01.2025 samfunnsutviklingsutvalget Valg av kommunal representant til Tromsø kirkelige fellesråd Kommunedirektørens innstilling til vedtak: Følgende medlem og varamedlem oppnevnes som kommunens representant i Tromsø kirkelige fellesråd for perioden 2025- 2027: Stig Tore Johnsen Mari Enoksen Hult Kommunedirektør Direktør, stab for organisasjon 1 Hva saken gjelder Tromsø kommune kan oppnevne en representant til Tromsø kirkelige fellesråd, i henhold til Kirkeordning for Den norske kirke § 15, andre ledd. Sak om valg av representant og vararepresentant settes derfor opp til behandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget. Saksutredning Om valg av kommunal representant til kirkelig fellesråd Ved forrige valgperiode var kommunen pålagt å velge representant til kirkelig fellesråd i henhold til kirkelovens § 12. Fra 1. januar 2021 ble kirkeloven opphevet og erstattet av trossamfunnsloven, og kirkelig fellesråds sammensetning er nå beskrevet i kirkeordning for Den norske kirke. I dag kan kommunen velge en representant til kirkelig fellesråd, jamfør Kirkeordning for Den norske kirke § 15, andre ledd. Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget behandler kirkesaker i henhold til Tromsø kommunes reglement for hovedutvalg. Utvalget har myndighet til å oppnevne medlemmer og representanter til alle styrer, råd og utvalg som faller inn under utvalgets ansvarsområde og som ikke er lagt særskilt til kommunestyret selv, i henhold til delegasjonsreglementet. Kirkelig fellesråds sammensetning (§ 15 i Kirkeordning for Den norske kirke) Kirkelig fellesråd består av: a. to menighetsrådsmedlemmer fra hvert menighetsråd i kommunen, valgt av det enkelte menighetsråd, og b. en prost eller annen prest oppnevnt av biskopen. Biskopen kan unnlate oppnevning dersom det er valgt inn en prest etter bokstav a. I tillegg kan kommunen velge en representant. Er det fem eller flere sokn i kommunen, velges bare ett menighetsrådsmedlem fra hvert menighetsråd. Representantene velges sammen med et tilsvarende antall vararepresentanter for fire år. (tredje ledd) Nærmere regler om valg av kirkelig fellesråd gis av Kirkemøtet. Biskopen har rett til å ta del i fellesrådsmøte, men uten stemmerett. Fellesrådet kan innkalle andre til å ta del i forhandlingene, men uten stemmerett. Tromsø kirkelige fellesråds oppgaver Fra § 17 i Kirkeordning for Den norske kirke: Kirkelig fellesråd skal ivareta administrative og økonomiske oppgaver på vegne av soknene, utarbeide mål og planer for den kirkelige virksomhet i kommunen, fremme samarbeid mellom menighetsrådene og ivareta soknenes interesser i forhold til kommunen. Kirkelig fellesråd er ansvarlig for a. bygging, drift og vedlikehold av kirker, b. anlegg, drift og forvaltning av gravplasser, 2 c. opprettelse og nedleggelse av stillinger som lønnes over fellesrådets budsjett, d. anskaffelse og drift av kirkekontor, e. administrativ hjelp for prosten når kirkens virksomhet nasjonalt yter tilskudd til det, f. anskaffelse av lokaler, utstyr og materiell til konfirmasjonsopplæring. Kirkelig fellesråd foretar tilsetting av og har arbeidsgiveransvaret for alle tilsatte som lønnes over fellesrådets budsjett. Før tilsetting og fastsetting av instruks skal vedkommende menighetsråd gis anledning til å uttale seg. Kirkelig fellesråd kan bemyndige menighetsråd til å utøve tilsettingsmyndighet og andre arbeidsgiverfunksjoner for stilling hvor dette ellers ville ligge til fellesrådet. Kirkelig fellesråd kan også tildele utvalg som nevnt i § 41 første ledd myndighet til å foreta tilsetting og treffe avgjørelser i saker som gjelder forholdet mellom soknene eller soknet som arbeidsgiver og de tilsatte. Kirkelig fellesråd forvalter inntekter og formue knyttet til kirke og kirkefond, tilskudd til kirkelig virksomhet fra kommunen eller kirkens virksomhet nasjonalt og midler menighetsråd stiller til fellesrådets disposisjon for å løse oppgaver i soknene. Kirkelig fellesråd utfører for øvrig de oppgaver som etter avtale blir overlatt det av det enkelte menighetsråd. Tromsø kirkelige fellesråd skriver følgende om fellesrådets oppgaver i sin årsmelding fra 2023: «En av fellesrådets viktigste oppgaver er å være bindeledd mellom kommunen og lokalkirkens organer. Fellesrådet skal også være økonomisk-administrativ støtte for menighetene i fellesrådets virkeområde. Tromsø kirkelige fellesråd har arbeidsgiveransvar for de fleste ansatte i kirken, bortsett fra prestene. Vi forvalter kirkebyggene, kapeller og gravlundene i kommunen samt byens krematorium. Tromsø kirkelige fellesråd er også en viktig bidragsyter når det gjelder kultur- og velferdstilbud i Tromsø kommune. Fellesrådets virksomhet og mandat er hjemlet i kapittel 3 i Kirkeordningen for Den norske kirke og i § 23 i Gravplassloven. Det er § 14 i Tros- og livssynssamfunnsloven som definerer kommunens finansieringsansvar. Fellesrådet har i tillegg til kontorhold for egne ansatte også ansvaret for å holde domprost og prostiets prester i Tromsø med kontor og nødvendig utstyr. Fellesrådet er forholdsvis stort i norsk sammenheng. Selve organet er sammensatt av valgte representanter fra de ni sognene i Tromsø kommune. Fellesrådet er også offentlig gravplassmyndighet i kommunen. Dette er fastsatt i Gravplassloven, §§ 3 og 23. Vi forvalter med det gravferdsvirksomheten for alle innbyggere, uansett tros- og livssynssamfunn. Det er en klar arbeidsdeling mellom kirkelig fellesråd og menighetsrådene. Menighetsrådene har kort sagt ansvaret for virksomheten og innholdet i kirkene, mens kirkelig fellesråd har hovedansvar for forvaltningen, byggene, vedlikehold og sikkerhet. I tillegg skal fellesrådet i henhold til Kirkeordningen for Den norske kirke § 14: «... ivareta administrative og økonomiske oppgaver på vegne av soknene, utarbeide mål og planer for den kirkelige virksomhet i kommunen, fremme samarbeid mellom menighetsrådene og ivareta soknenes interesser i forhold til kommunen».» Konklusjon Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget behandler valg av representant og vararepresentant til Tromsø kirkelige fellesråd. Vedtakskompetanse Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 3 Vedlegg Årsmelding 2023 for Tromsø kirkelige fellesråd 4 "
}