{
  "dokument_id": "b4b8ba32-2cd8-5fe3-85c8-a6ce27ca345e",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Tilsvar høring NOU 2023:24 Med barnet hele veien - barnevernsinstitusjoner som har barnas tillit",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001545613",
  "tekst": "Arkivsaksnr. 23/19956-1 Saksbehandler Lill Ann Jordan Saksgang Møtedato Oppvekst- og utdanningsutvalget Helse- og velferdsutvalget Kommunalt råd for mennesker med nedsatt funksjonsevne Formannskapet Tilsvar høring NOU 2023:24 Med barnet hele veien - barnevernsinstitusjoner som har barnas tillit Kommunedirektørens innstilling til vedtak: Høringsuttalelsen fra Tromsø kommune om NOU 2023:24 «Med barnet hele veien - barnevernsinstitusjoner som har barnas tillit» fra Barne-, ungdoms- og familiedirektoratet vedtas slik det framgår av saksfremlegget. Stig Tore Johnsen Kari Henriksen Kommunedirektør Direktør for oppvekst, utdanning og kultur 1 Hva saken gjelder Tromsø kommune er som høringsinstans bedt om å gi tilsvar på høring av utredningen «Med barnet hele vegen – barnevernsinstitusjoner som har barnas tillit», NOU 2023:24. Høringen er sendt ut av Barne- og familiedepartementet. Saksutredning Barneverninstitusjonutvalget ble i juni 2022 oppnevnt av regjeringen for å vurdere hvilke oppgaver, rammer, omfang og organisering fremtidens institusjonsbarnevern skal ha og alternative måter å organisere det samlede tilbudet på ut fra barnas behov. Man har også sett på samhandling med andre sektorer som har ansvar for barn og unge med store og sammensatte behov. I slutten av oktober leverte Barnevernsinstitusjonsutvalget sin utredning til Barne- og familiedepartementet. Utvalget har i sitt arbeid samarbeidet med et eget ungdomsutvalg - ungdommer som har egen erfaring fra barnevernet. Utvalgets anbefalinger berører både barnevern, helsesektoren og justissektoren. Det blir presentert et helhetlig forslag til fremtidens institusjonsbarnevern og der det særlig er lagt vekt på at barna skal få være i ro, oppleve normalitet og få tilgang til nødvendig helsehjelp. Utvalget foreslår også tiltak for at flere barn skal kunne få hjelp i egen kommune, og tiltak for at helse- og justissektoren bedre skal kunne ivareta sitt ansvar for barn med store og sammensatte behov. Utredningen inneholder totalt 50 anbefalinger, men høringsinstansene bes ta stilling til hele høringen. Tilbakemelding er knyttet til kapittel og avsnitt i dokumentet og følger fortløpende. Sett under ett er problemstillinger som belyses i utredningen svært gjenkjennbar. Tromsø kommune mener det er en viktig høring, og ønsker å komme med noen presiseringer tilknyttet utredningens sammendrag, samt noen kapittel. Sammendrag Vi stiller oss bak utvalgets beskrivelser og oppfatninger i sammendraget, men mener det i tillegg bør vært retta fokus på hva kommunale helse- og omsorgstjenester kan gjøre for å forebygge helseutfordringer hos barn og unge i barnevernsinstitusjon. Utvalget trekker fram de barna med store utfordringer, men vi savner også fokus på forebyggende tiltak som kan bidra til at en del av utfordringene barn og unge i barnevernsinstitusjoner har kan dempes og sågar unngås. Forslag fra utvalget er at helsetjenestene må få mer ansvar. Dette støtter vi. Det savnes imidlertid tydeligere skillet mellom ansvarsforhold tillagt kommunal helsetjeneste og det som tillegges spesialisthelsetjenesten. For å sikre mer helhetlig forløp trekker utvalget fram bruk av individuell plan for alle barn og unge i barnevernsinstitusjoner. Det vises i rapporten til at under én prosent av barna har en slik plan i dag, og vi savner derfor i rapporten fokus på behov for ressurser og kompetanse for å utforme og følge opp arbeidet med individuell plan i framtiden. I sammendraget nevnes det ikke noe tilknyttet økonomi eller finansiering. Dette savnes da noen av tiltakene åpenbart vil kreve endringer fra dagens finansieringsordning. Kapittel 8 Tilbudet til barn med store og sammensatte behov I avsnitt om «Manglende sikkerhetspsykiatrisk tilbud for barn» er det ønskelig med en drøfting på hva som er et forsvarlig helsetilbud, samt hva bør legges til spesialisthelsetjenesten og hva til kommunale helsetjenester. Slik det er i dag tilbyr spesialisthelsetjenesten stor grad av 2 poliklinisk behandling. Når dette ikke blir benyttet, avsluttes behandlingsforløpet i spesialisthelsetjenesten og barn og unge med komplekse og uavklarte psykiske helseutfordringer overlates til seg selv/kommunen. Faren er at fagfolk i kommunal tjeneste blir stående alene om å gi helsetjenester og har hverken kompetanse, ressurser eller lovmessige rammer til å imøtekomme barnet/ungdommens utfordringer på en tilstrekkelig måte. I avsnitt om «Mangel på kommunale barneboliger» ønsker vi å støtte særskilt opp om det utvalget bemerker tilknyttet uenighet mellom helsetjenesten og barnevern. Vi ser behovet for barneboliger som er en kombinasjon av helsetjeneste og barnevern. Kapittel 9 Tverrfaglig kartlegging av behov og ressurser I avsnitt «Helsekartlegging er helsehjelp og helsetjenestens ansvar» står det at den tverrfaglige helsekartleggingen må alltid inkludere den kommunale barneverntjenesten og at kommunal helsetjeneste som fastlege, helsestasjon og helsesykepleier kan være aktuelle å involvere. Her ønsker vi å tilføye at et barn eller ungdom kan være mottaker av helse- og omsorgstjenester fra andre instanser. Det bør tydeliggjøres at også disse har et ansvar for å bistå i tverrfaglig helsekartlegging. I noen tilfeller vil det være disse som kjenner barnet/ungdommen best. I tillegg til tilbakemeldingene over stiller Tromsø kommune seg bak høringssvar fra ASSS- lederkommunene. Leder i barneverntjenesten deltar i gruppen fra ASSS-lederkommunene som svarer ut, og dermed vil ytterligere innspill fra kommunen bli tatt med der. Konklusjon Kommunedirektøren anbefaler at formannskapet vedtar høringsuttalelsen slik den framgår av saksfremlegget. Vedtakskompetanse Formannskapet Vedlegg Link: NOU 2023: 24 (regjeringen.no) Høringssvar fra ASSS-lederkommunene 3 "
}