{
  "dokument_id": "da72ecb5-f975-5c64-80ab-6547d0c405f1",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Verdivurdering Strandvegen 8 - Newsec AS",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001578225",
  "tekst": " 2 newsec VERDIVURDERINGSRAPPORT I Tromsø Kommune 09.10.23 Del av Strandvegen 8 % 4 NewsecAS Haakon Vlls gate 2, 0161 Oslo Postboks 1800 Vika 47 23 00 31 00 newsec.no © 2023. Newsec AS. Alle rettigheter forbeholdt. Org.nr. 986 033 033 newsec r Innhold 1. Sammendrag 3 2. Mandat 3 2.1 Oppdragsgiver 3 2.2 Vurderingsdato 3 2.3 Newsec sitt mandat 3 2.4 Habilitet 3 3. Om verdivurderingen 4 3.1 Grunnlagsinformasjon 4 3.2 Eiendomsinformasjon 4 3.3 Befaring 4 4. Beskrivelse av eiendommen 4 4.1 Beliggenhet 4 4.2 Tomt 5 4.3 Regulering 7 4.4 Utnyttelse av tomt og beregninger i vurderingen 8 4.5 Grunnforhold 9 4.6 Kulturminner 9 5. Markedsinformasjon 9 5.1 Transaksjonsmarkedet 9 5.2 Prisstatistikk fra Eiendomsverdi - sekundærmarkedet 10 5.3 Prisstatistikk fra Eiendomsverdi - nyboligprosjekter 10 5.4 Markedsverdi næringsarealer 11 5.5 Byggekostnader 12 5.6 Prosjektutviklingsgevinst - risikovurdering 13 6. Konklusjon og endelig vurdering 13 7. Ansvarsforhold 14 Side 2 av 14 newsec r 1. Sammendrag Newsec har fått oppdrag av Tromsø kommune å verdivurdere to ulike deler av gnr/bnr 200/1694 eiet av Strandvegen 8 AS. De to delfeltene skal verdivurderes separat, men med hensyn til at de skal tjene et samlet kulturbygg. Delfeltene ligger i et utviklingsområde langs kaipromenaden mellom Sørbyen og sentrumskjernen av Tromsø. Delfeltene grenser mot Framsenteret (forskningsinstitutt), Polaria og Mack-tomten i nordøst, og fylkeshuset i vest. Felt A er ubebygd med parkmessig utførelse, og felt B består av eldre kontor-/industribebyggelse. Newsec har på bakgrunn av mandatet vurdert delfeltene A og B samlet til MNOK 60. Ref. utledning av parkprinsippet under pkt. 4.4, er Newsec av den oppfatning at delområdene skal verdsettes likt da feltene anses som like viktige ved en større utvikling. Verdien er arealmessig fordelt mellom de to delfeltene. Delfelt A: 23.255.000,- Delfelt B: 36.745.000,- Newsec har ikke hensyntatt eventuell resterende kontantstrøm fra eksisterende bebyggelse frem mot oppstart av skissert prosjekt. 2. Mandat 2.1 Oppdragsgiver Oppdragsgiver for denne verdivurderingen er Tromsø kommune. 2.2 Vurderingsdato Vurderingsdato er 09.10.2023 2.3 Newsec sitt mandat Newsec er engasjert til å gjennomføre en uavhengig verdivurdering av eiendommen/delfeltene. Tromsø kommune har bedt om verdivurdering av delområdene hver for seg. Delfelt A Delfelt B Delfeltene er definert av takstmandat utarbeidet av Tromsø kommune. Samlet tomteareal fra delområde A og B e r oppmålt av oppdragsgiver til 4.346,7 m. 2.4 Habilitet Undertegnede, analytiker Håvard B. Haugland og direktør Martin Nyberg, i Newsec Advice har ikke relasjoner til parter i saken som kan utgjøre habilitetsproblemer ved å utføre en uavhengig verdivurdering av eiendommen. Side 3 av 14 newsec r 3. Om verdivurderingen 3.1 Grunnlagsinformasjon Denne verdivurderingen baserer seg på informasjon mottatt fra oppdragsgiver og annen offentlig tilgjengelig informasjon. • Kartverktøy; Planinnsyn, Newsec Maps • Norsk Prisbok • Newsec sin database over transaksjoner, leiepriser og prisstatistikk • Eiendomsverdi og finn.no • Planinnsyn • Dokumenter tilsendt fra oppdragsgiver 3.2 Eiendomsinformasjon Eiendommene som verdivurderes i denne rapporten har følgende informasjon: Adresse Strandvegen 8 m.fl. Fester NA 9007, Tromsø Tomt 4 346,7 m2(sum delfelt) Matrikkel Gnr/Bnr 200/1694 Kommune Tromsø Hjemmelshaver Strandvegen 8 AS Fylke Troms og Finnmark Organisasjonsnummer 926 292 552 Land Norge 3.3 Befaring Eiendommen er ikke befart i forbindelse med denne verdivurderingen. 4. Beskrivelse av eiendommen 4.1 Beliggenhet Strandvegen 8 ligger i et næringsområde langs kaipromenaden ti minutters gange sør for sentrumskjernen av Tromsø. De aktuelle delområdene er en del av et større område med variert næringsbebyggelse. På nordsiden av eiendommen ligger Framsenteret, Polaria og Mack-tomten. Fylkeshuset er nærmeste nabo mot vest, og kontorbygget Polarkanten et steinkast sørover. Tomten er planert, og lett parkmessig utformet med grøntarealer og parkering på fremsiden av bebyggelsen mot sjøen. Side 4 av 14 newsec r Tromsoya I oAslono y FORHÅPNINGEN STALHEIM Polarmuseet i Tromso ELVERHOY Tromsø Ishavskatedralen,, II TROMSDALEN I HUNGEREN Hjorten Nb[ges;arlgiske \"' universitetsmuseu BJERKAKER Reinen 4.2 Tomt Tomten med gårds- og bruksnummer 200/1694 er 100 prosent eid av Strandvegen 8 AS. Newsec bemerker at hjemmelen til tomten fortsatt står på Tromsø kommune. Total størrelse på tomten er 21180 m2 i henhold til informasjon innhentet fra Norges Eiendommer. 20_0/34 • _ 200/2426 200/823 200/2478 200/4001 200/49 119/591 200/1115 /114 200/57 200/853 200/61% 1,19/4403 200/612 200/2344 200/858 200/72 200/3979 200/835 200/79 (J 200/74 - 200/2427 200/77 200/114 Kuben 200/14s5 200/2427 :jf , /· 200/87 200/1?0 .• r 200/4051 200/)26' 200/89 0/4010 200/4053 200/1736 200/2430 200/4062 \"119/288 200/1/738 119/1;1,73 200/2448 Side 5 av 14 newsec r Av denne tomten har Newsec blitt bedt om å verdivurdere følgende oppmerkede område (omtrentlig oppmerket av Newsec): J.00/2332 106 200/2328 200'/:2306 200/48 2007·2426 200/1 20074074 1.111 200/1 200/4001 200/52 200l1692 Framsenteret P.olaria 200l1699 200/56 200/53 200/2306 200Z4074 200/,1702 200/4001 Teoribygget 200/59 200/1706\"- • 00/61 • 200/1711 '•iOOZl694 200/1713 200/1694 2ooz1,709 200/2344 200/2287 . 200/3979 71719 200/17,12 200/3979 200/2305 Oppdragsgiver har videre delt oppmerket område inn i delområder som ønsker vurdert hver for seg: Side 6 av 14 newsec r Delfelt A Areal: 1 6 8 4 . 7m* Delfelt B Omkrets. 210,7 m Areal 2 662,0 m Delfelt A og B e r regulert til offentlig formål i gjeldende reguleringsplan PlanlD 1300 - Polarmiljøsenteret mm., vedtatt i 1996. Området er under omregulering med en ny kommunedelplan/sentrumsplan for Tromsø sentrum, og oppdragsgiver har spesifisert at de ønsker at denne skal legges til grunn i verdivurderingen, noe Newsec også anser som markedsmessig. Side 7 av 14 newsec r PlanlD 0225 NyRev legger opp til at ovennevnte tomter skal reguleres til sentrumsformål. Planområdet er omfattende, og legger blant annet opp til tett offentlig-privat samarbeid for utvikling av byrom. Det ønskes blant annet et sammenhengende nett av gågater mellom Skansen i nord og Strandtorget/ Mack Øst i sør. Planen var til offentlig ettersyn første kvartal 2022, men er p.t. ikke endelig vedtatt og gir derfor ingen konkrete føringer. Newsec har derfor sett til sammenliknbare områder da dette har blitt oppfordret spesifikt til i oppdragsmandatet. PlanlD 1911 ble vedtatt desember 2022, og omfatter detaljregulering av Universitetsmuseum, Mack Øst og Sørsjeteen. Store deler av dette planområdet er eiet av Mack-familien og Eiendomsspar som har vært pådrivere i planprosessen. Reguleringsplanen legger opp til en blanding av ulike sentrumsformål med både BOP, BKB, Kl og park. Samtidig legges det opp til gode utearealer med bla nye gang- og sykkelveier. Newsec anser planen som et godt sammenlikningsgrunnlag for antatt utnyttelse på vurdert eiendom. Newsec har beregnet det totale planområde til å være ca. 40.000 m. Samlet er det regulert 88.255 m?BRA bebyggelse i planområdet, og områdets TU% blir dermed ca. 220%. En relativt stor andel av planområdet er den eksisterende Museparken, og dersom en ikke hensyntar denne, blir tilsvarende parametere ca. 30.000 m (planområde), 87.000 m BRA (bebyggelse) og en TU% på 290%. Newsec har sett nærmere på utnyttelsesgraden av enkelte delelementer i plan 1911, da det anses mulig at aktuell eiendom kan bli regulert for tilsvarende formål. Det bemerkes at oppmålinger gjort i kommunekartet er omtrentlige. BKB2 har en tomteutnyttelse på nærmere 400%, og denne er allerede fullt utnyttet. BKB1 er regulert for en tomteutnyttelse på nærmere 350% med maks kotehøyde +42. Litt avhengig av byggets inndeling av hotell/næring/bolig mtp etasjehøyder, tilsvarer dette byggehøyder opp mot 10-12 etasjer. Det umiddelbare nærområdet til den aktuelle eiendommen består av eneboligbebyggelse og fylkeshuset (størstedelen opp mot 4 etasjer) i bakkant, og Framsenteret på ca. 6 etasjer på nordsiden. Noe lenger sør, ved Strandvegen 46 m.fl, er det nylig oppført boligblokker med avtrappende høyder opp mot 6 etasjer. Forutsatt en markedsmessig BYA% på 50%, vil tomteutnyttelsen bli 250% dersom eiendommen i snitt bebygges med 5,5 etasjer, noe som fremstår rimelig gitt nærliggende bebyggelse. Newsec legger på bakgrunn av skjønn og sammenliknbare planer til grunn en tomteutnyttelse på ca. 250% videre i vurderingen. 4.4 Utnyttelse av tomt og beregninger i vurderingen Basert på omregulering til sentrumsformål, legges det til grunn en aktiv førsteetasje med utadrettet virksomhet. Newsec legger videre til grunn at øvrige etasjer er bolig. Estimert arealskjema inneholder følgende tall: Bygg BTAm2 BRAm2 BRAs m2 Bolig 2.-5,5. Etg. 9.780 8.891 7.113 Næring l . e t g 2.173 1.976 Sum 11.953 10.867 7.113 *BTA/BRA faktor 1,1, og BRA-S/BRA faktor på 0,8 Side 8 av 14 newsec r Newsec legger til grunn en gjennomsnittlig størrelse på 65 m BRA-S, som er omkring gjennomsnittet på flere eksisterende prosjekter i Tromsø. Dette tilsvarer ca. 109 leiligheter. Det er ikke angitt noe minimum antall parkeringsplasser i Kommuneplanens arealdel 2017 - 2026 for området (sone 1). Newsec vurderer at det ikke vil være lønnsomt å bygge parkeringsplasser isolert sett og har derfor lagt til grunn 0,5 plasser i garasje per boenhet. Vi legger følgelig til grunn at prosjektet får 55 p-plasser i lukket kjeller. Gitt en BYA på 50%, tilsvarende 2.173 m? BTA, og markedspraksis på 30 m per plass (p-plassen + andel fellesareal p-kjeller), anses denne størrelsen på garasje som rimelig. Newsec forutsetter videre i verdivurderingen at fremdrift følger en «normal» utbygging. Dvs. at det legges til grunn at eiendommen må detaljreguleres og det må gis IG i tillegg til en prosjekteringsfase og forhåndssalg før en eventuell byggestart. Byggestart bolig trinn 1 og næringsareal settes til Q3 2026. For boligprosjekt trinn 2 settes oppstart 1,5 år senere. Verdifastsettelse av det enkelte delområde: Delfeltene som skal verdivurderes, inngår i en større helhet av mulige byggeområder, og Newsec anser derfor parkprinsippet som relevant for verdivurderingen. Den er forankret i det faktiske forhold og den rimelighetsbetraktning der det gis erstatningsmessig vern etter en gjennomsnittlig grunnpris (såkalt strøkspris) for alle deler av et regulert utbyggingsområde. Dette gjelder uansett det formål de enkelte deler av utbyggingsområdet etter reguleringsplanen skal benyttes til. Alle deler av grunnområdet er ansett like viktige for tilfredsstillelse av de behov som må dekkes ved en slik utbygging, og verdivurderingen vil da følge av hvorvidt det innen området finnes forholdsmessig og hensiktsmessig grunn til de enkelte utbyggingsbehov, byggegrunn, veigrunn, lekeplasser og friområder mv. Alt omfattes likevel av strøksprisen, ettersom alle de angitte reguleringsformål har sin verdimessig nødvendige plass innen utbyggingsområdet. 4.5 Grunnforhold Det er registrert grunnforurensning på matrikkelenheten ifølge Norges Eiendommer, men det står oppført med akseptabel tilstand med dagens arealbruk. Newsec har fått tilsendt Miljøteknisk undersøkelse for Framsenteret som ble utarbeidet i 2012 av Hent AS fra oppdragsgiver. Her fremkommer det at enkelte prøver har fått tilstandsklasse 5, og forurensningen utgjør en ikke-akseptabel helserisiko for aktuell arealbruk. Det antas at kilden til forurensningen er den gamle fyllingen i Tromsø kommune, og rapporten konkluderer med at forurensede masser anbefales fjernet og levert til godkjent mottak. Oppdragsgiver antar det må skiftes masser ned til ca. 1 meter over et areal på 4.200 m. Det blir anslått til å koste 5.000.000,- ekskl. mva. Newsec har ikke grunnlag til å rimelighetsvurdere alternativer til forespeilet kostnadsoverslag, og har derfor lagt dette til grunn. 4.6 Kulturminner Det er ikke kulturminner registrert på matrikkelenheten ifølge Norges Eiendommer. 5. Markedsinformasjon 5.1 Transaksjonsmarkedet Med fallende eiendomsverdier siden Q3 2022 har dette smittet over i betydelig lavere likviditet i markedet. Volum per H1 2023 er om lag 30% lavere enn snitt H1 2015-2022. Transaksjonsvolumet per september er 32 milliarder. Det er stor avstand mellom kjøper og selger, produkter blir kun solgt om det har et value-add element, er liebhaber, eller er core beliggende. Sett fra et segmentperspektiv er det helt klart mest appetitt for prosjekter med gevinst om noen år. Av de 32 milliarder som er omsatt så langt i år, er 33% prosjekt/ tomt. Newsec tror likevel markedet vil komme tilbake, om enn under tvang, og estimerer et volum på 60 milliarder for 2023. Rentene må nå et toppunkt og selgere må innse at avkastningskravene i dagens marked er høyere enn for ett år siden. Side 9 av 14 newsec r Bolig Newsec observerer god likviditet i transaksjonsmarkedet for boligprosjekter. Per ultimo september registrerer Newsec 14 rene boligtransaksjoner på totalt 2,4 milliarder. Inklusiv boligprosjekter og tomtekjøp til boliger teller vi totalt 38 transaksjoner på totalt 11,7 milliarder. Segmentet utgjør dermed om lag 32% av totalt transaksjonsvolum hittil i år. For privatboliger har boligprisene steget med 0,85% det siste året i Nord-Norge i henhold til SSBs prisindeks for brukte boliger segmentert på blokkleiligheter. For Tromsø har den totale prisutviklingen for solgte boliger hatt en nedgang på 2,7% det siste året ifølge boligprisstatistikk fra Eiendomsverdi. Handel Vedvarende høy inflasjon, raskt stigende renter og historisk høye levekostnader skaper utfordringer for handelssegmentet. Forbrukertilliten i Norge er på historisk lave nivå og stadig flere melder om dårligere økonomi. NHO forventer at konsumet i husholdninger vil falle med 0,6% i 2023. Samtidig melder analyseselskapet Dun & Bradstreet om spesielt sterk økning i konkurstall for detaljhandelen. I sum observerer vi unormalt stor usikkerhet for handelssegmentet, og dette gir utslag i et historisk lavt transaksjonsvolum. Per ultimo september 2023 registrerer Newsec 22 transaksjoner, på totalt 4 milliarder kroner, vesentlig lavere enn tilsvarende periode i fjor med 59 transaksjoner på til sammen 12,8 milliarder. Handelssegmentet det fjerde største med om lag 11% av totalt transaksjonsvolum. Det er fremdeles big box som er mest likvid, men vi har også sett flere store kjøpesenter-transaksjoner, hvilket er et vesentlig bidrag til totalvolum. 5.2 Prisstatistikk fra Eiendomsverdi - sekundærmarkedet Området vist i kartet nedenfor er et utsnitt av solgte leiligheter det siste året på postnumrene 9007 og 9008, bygget etter 2015. Totalt er det solgt 137 boliger. Postnummer 9008, som omfatter sentrumskjernen, er inkludert som relevant sammenlikningsgrunnlag grunnet få omsetninger siste år på 9007. Det er dog rimelig å anta noe lavere utsalgspris for aktuelt område sammenliknet med sentrum hvor mange av de nyere omsatte leilighetene ligger på det nyutviklede Vervet. Eiendomsverdi Antall solgt 12 125 Gjennomsnittspris NOK 5 385 451 5 604 020 Pris per m P-rom 70 155 89 311 5.3 Prisstatistikk fra Eiendomsverdi - nyboligprosjekter Det for tiden flere nyboligprosjekter (leiligheter) for salg på finn.no omkring sentrum: Prosjekt Utvikler Antall enheter m pris, snitt Periode for salg Nyholmen Trinn 1 Consept Eiendom 74 (58 solgt) 78 511 2021 - d.d. Nyholmen Trinn 2 Consept Eiendom 66 (56 solgt) 84438 2022 - d.d. Kræmer Brygge: Alfon B Kræmer Eiendom 32 (28 solgt) 68472 2021 - d.d. Kræmer Brygge: Alfon C Kræmer Eiendom 20 (19 solgt) 65 901 2021 - d.d. Vervet Trinn 5 Bygg 0 Total Eiendom 24 (3 solgt) 86 478 2023 - d.d. Newsec tar forbehold om at datagrunnlaget hentet fra Eiendomsverdi er riktig, og Newsec har etter beste evne kontrollert at ovennevnte tall for nybolig ikke inkluderer eventuell parkeringsplass. Side 10 av 14 newsec r Eiendommen/delomradene vurderes som attraktiv med umiddelbar ncerhet til s j e n og turomrader, og med ca. ti minutters gange inn til sentrum. Newsec har ved statistikk og s k j n n , vurdert gjennomsnittlig salgspris i prosjektet til ca. 85.000 kr/m2BRA-S ekskludert parkering. Gitt en salgspris per p-plass pa 400.000 kr og 55 plasser, vii dette t i l f r e 22 MNOK, slik at totalpris inkludert parkering estimeres til 88.000 kr/m2 BRA-s. 5.4 Markedsverdi nreringsarealer Newsec opererer med yieldtabellen under som guidelines for verdivurderingsavdelingen. Disse yieldene har et utgangspunkt i observerte transaksjoner. Forutsetningen for a oppna prime yield i hvert segment er sentral beliggenhet, og standard og 10-arskontrakt med solid leietaker. Newsec har vurdert aktuelt handelsareal under kategorien Retail Normal. Q32022 Q42022 Q12023 Q2 2023 Q32023 Segment Low High Low High Low High Low High Low High Office Oslo CBD 3,50 % 4,50% 3,75% 4,75% 3,75 % 4,75 % 4,00% 4,75 % 4,25% 5,00 % OfficeOsloCemre 3,50 % 5,25% 4,00 5,50% 4,00 % 5,50 % 4,25 % 5,50 % 4,50 % 5,50 % Office Oslo S k y e n 3,50% 5,50% 4,00 % 5,75% 4,00 % 5,75 % 4,25% 5,75 % 4,50 % 5,75% Office Oslo Lysaker 4,25% 6,25% 4,25% 6,50% 4,25 % 6,50% 4,75 % 6,50 % 5,00% 6,50 % Office Oslo East 4,00 % 6,25% 4,50 % 6,50% 4,50 % 6,50% 5,00% 6,50 % 5,25% 6,75 % Office Oslo South 5,25% 7,25% 5,50 % 7,50% 5,50 % 7,50% 5,50% 7.50% 5,7S% 7,50 % Office Stavanger 4,50 % 8,00% 4,75% 8,25% 4,75 % 8,25% 4,75% 8,25 % 5,00% 8,25 % Office Bergen 4,00 % 6,75% 4,25% 7,00% 4,25 % 7,00% 4,50% 7.00% 4,75 % 7.00% Office Trondheim 4,50 % 7,50% 4,75% 7.75% 4,75 % 7,75 % 4,75% 7,75 % 5,00% 7.75% Office Other Cities 4,50 % 8,50% 5,25 % 8,50% 5,50 % 8,50% 5,7S% 8.50% 6,00% 9,00 % Retail Prime 3,75% 5,25% 4,00 % 5,25% 4,00 % 5,50 % 4,2S% 5,50 % 5,75 % Retail Normal 5,25% 7,00% S,75% 7,00% 6,00 % 7,00% 6,00% 7.00% 6,2S% 7.00% Retail Secondary 7,00% 9,50% 7,00% 9,50% 7,00 % 9,50% 7,00% 9.50% 7,00% 9,50 % Retail Big Box 5,00% 7,50% 5,50% 7.75% 5,50 % 7.75% 5,75 7.75% 5,75% 8,25% Logistics Prime 4,00% 6,00% 4,25% 6,50 % 4,50 6,50% 4,75 6,50 % 5,00% 6,50 % Logistics Normal and Secondary 5,00 9,25% 5,50 9,25% 5,50 % 9,25% 5,75 9,25 % 6,00% 9,25 % Hotel Prime 3,75% 7,00% 4,00 % 7,00% 4,00 % 7,00% 4,25 7.00% 4,50% 7,00 % Hotel Normal and Secondary 7,00% 9,25% 7,00% 9,25 % 6,50 % 9,25% 6,50% 9,25 % 6,50 % 9,25 % ReskJentEII 2,50 % 5,50% 3,00% 6,00% 3,00 % 6,00% 3,50 % 6,00 % 4,00 % 6,00 % Newsec gjennomfrer verdivurderinger for flere av de store eiendomsakt0rer i troms0-regionen, og har lagt vekt pa faktiske referanser fra omradet ved vurdering av markedsleie for det aktuelle nceringsarealet. Side 11 av 14 newsec r I I Nonsbu Kvaløysletta I I I 778 Eidkjosen I 17 I ,'--. I J Tromsdalen l I Tromsdalstinden Basert på statistikk og erfaringstall fra området, vurderer Newsec næringslokalene etter følgende parametere: Markedsleie: NOK 2.500 kr/m? BTA Yield: 6,5% Eierkostnad: NOK 100 kr/m BTA, tilsvarende 5% av markedsleie. 5.5 Byggekostnader Newsec har skjønnsmessig beregnet byggekostnadene i verdivurderingen. Basert på faktiske kostnader fra tilsvarende andre byggeprosjekter, referanser fra Norsk Prisbok og andre verdivurderinger kommer vi frem til påregnelig kostnad for prosjektet. Se endelig byggekostnad og beregning i prosjektkalkyle vedlagt. Utdrag fra Norsk Prisbok 2. halvår 2023 (boligpriser er inkludert mva.): Boligblokk, 7 etasjer, felles lukket p-kjeller+ forretning i 1.etg. Delprosjekt BTA Pris per m2 BTA Boligdel hus 1 2 200 38 210 Boligdel hus 2 2 700 36 550 Parkeringskjeller (for salg i tillegg til leil) 1 500 25 510 Totalt pr. boligmeter BTA 4900 45 100 Byggekostnad per m2 BRAs 3 565 m2 BRAs* 62 018 kr/m BRAs* Forretning i 1.etg. (ekskl. mva) 1 500 26 276 *BTA/BRA faktor 1,1, og BRAs/BRA faktor på 0,80 Side 12 av 14 newsec r I tillegg til ovennevnte byggekostnader, kommer tomtespesifikke tillegg. Delfelt B består av et eksisterende bygg, og oppdragsgiver har anslått rivningskostnader på ca. 8,5 MNOK samlet for miljøkartlegging, asbestfjerning, maskinell rivning og gjenoppbygging av Strandvegen. I tillegg kommer, som tidligere nevnt, utskiftning av forurensede masser på tomten, estimert til 5 MNOK. Kostnadene fordeles basert på m BTA på de to boligtrinnene og næringsdelen under kategorien «arkeologi» i prosjektvurderingen. Videre vil utbygging av området medføre kostnader knyttet til infrastruktur på og utenfor eiendommen. Ettersom det ikke foreligger ny plan med tilhørende bestemmelser om rekkefølgekrav, har Newsec benyttet erfaringstall fra andre prosjekter. Det legges til grunn 2.000 kr ekskl. mva. per m2 BTA bebyggbart areal i tillegg til ovennevnte byggekostnader. Dette er tillagt prosjektvurderingen spesifikt under kategorien «infrastruktur». Newsec bemerker at anslått bidrag er i den høyere enden av hva Newsec erfarer at anses som markedsmessig intervall. Basert på tall fra Norsk Prisbok, mottatt informasjon og Newsec sine erfaringstall fra sammenliknbare prosjekter legger vi til grunn en total prosjektkostnad for boligene inkl. parkeringskjeller på ca. 67 500 pr. BRAs og ca. 49 000 pr. BTA boligmeter. Videre har vi lagt til grunn en total prosjektkostnad for næringen på ca. 29 000 pr. kvm BTA. 5.6 Prosjektutviklingsgevinst - risikovurdering Basert på eiendommens beliggenhet og at sentrumsplan (kommunedelplan) ikke er vedtatt, anser Newsec prosjektet til å ha noe risiko på nåværende tidspunkt knyttet til utnyttelse, type bygg som kan oppføres, tidshorisont, grunnforhold etc. Prosjektutviklingsgevinsten settes på bakgrunn av dette til 60% for boligtrinn 1 og næringsarealet, og 55% for boligtrinn 2. 6. Konklusjon og endelig vurdering Newsec har fått oppdrag av Tromsø kommune å verdivurdere to ulike deler av gnr/bnr 200/1694 eiet av Strandvegen 8 AS. De to delfeltene skal verdivurderes separat, men med hensyn til at de skal tjene et samlet kulturbygg. Newsec har på bakgrunn av mandatet vurdert delfeltene A og B samlet til MNOK 60. Ref. utledning av parkprinsippet under pkt. 4.4, er Newsec av den oppfatning at delområdene skal verdsettes likt da feltene anses som like viktige ved en større utvikling. Verdien er arealmessig fordelt mellom de to delfeltene. Delfelt A: 23.255.000,- Delfelt B: 36.745.000,- Newsec har ikke hensyntatt eventuell resterende kontantstrøm fra eksisterende bebyggelse frem mot oppstart av skissert prosjekt. Side 13 av 14 newsec r 7. Ansvarsforhold Newsec AS plikter å gjøre sine vurderinger etter beste evne og overbevisning, og vil basere sine vurderinger på modeller og antakelser som er kjent i markedet. Newsec AS kan ikke ta ansvar for feil eller mangler i informasjonsgrunnlaget, eller eventuelle misforståelser som kan oppstå. Oppdragsgiver plikter å sette seg grundig inn i innleverte vurderinger, og gi tilbakemeldinger dersom feil eller misforståelser har oppstått. Oslo, 09.10.2023 Newsec AS Martin Nyberg Håvard B. Haugland Direktør Advice Analytiker Partner Side 14 av 14 VERDIVURDERING ••••••• • Transforming real estate newse •• I - and beyond • Del av Strandvegen 8, 9007 Tromsø Verdivurdering for Tromsø kommune. Vurdert av Håvard Brurberg Haugland, den 09.10.2023 7romsøya 200/2328 I 106 200/1105 y 20072306 200/48 20072426 200/1 -2007407 11 200/1 200/4001 200/52• 200/1692 Framsenteret Polaria 200/1699 Polarmuseet i Tromsø 200/56 200753 • I 200/1,702 200/23 2007407 200/4001. Tromsø Ishavskatedralen Teoribygget 0 00/61 200/1711 20071696 0000,0: 200/1713 200/1694 200/.1.709 200/2287 200/3979 oses8sose {universitetsrnuseum Hjorten 71719 200/1712 200/3979 Reinen I 200/2305 Eiendomsinformasjon Eiendomsbeskrivelse I Tomt Delvis bebygd Newsec har fått oppdrag av Tromsø kommune å verdivurdere to ulike Bygning næring deler av gnr/bnr 200/1694 eiet av Strandvegen 8 AS i Tromsø kommune. De to delfeltene skal verdivurderes separat, men med hensyn til at de Type næring skal tjene et samlet kulturbygg. Adresse Del av Strandvegen 8 Delfeltene ligger i et utviklingsområde langs kaipromenaden mellom Postnummer/sted 9007 Tromsø Sørbyen og sentrumskjernen av Tromsø. Delfeltene grenser mot Totalt BTA 11 953 Framsenteret (forskningsinstitutt), Polaria og Mack-tomten i nordøst, og Totalt BRA 10 865 fylkeshuset i vest. Felt A er ubebygd med parkmessig utførelse, og delt B består av eldre kontor-/industribebyggelse. Gårds/bruksnummer Ikke registrert Tromsø kommune jobber nå med ny sentrumsplan for området hvor Gårds/bruksnummer aktuelle tomter skal reguleres til sentrumsformål. Planen er ikke vedtatt, Kommune/Fylke Tromsø og Newsec har derfor sett til sammenliknbare områder i byen for Tomteareal Oppgitt/GAB 200/1694 vurdering av tomtenes utnyttelse. Registrert eier (GAB)/Org.nr.: Strandvegen 8 AS Det vises til utvidet rapport for ytterligere redegjørelser av parametere Regulering Under regulering benyttet i denne tomtevurderingen. Enterprise Estimert av Newsec Leietaker NA Arealer Beskrivelse Arealtype Areal BRAs Areal BRA Areal BTA Husleie Årlig leieinntekt Eierkostnad Årlig Eierkostnad Netto Yield Bolig Trinn 1 Residential 3 556 4 445 4 890 0 0 0 0 5,50% Bolig trinn 2 Residential 3 556 4 445 4 890 0 0 0 0 5,50% Næring Næring 0 1 975 2 173 2 500 5 432 500 100 217 300 6,50% Sum 7 112 10 865 11 953 5 432 500 217 300 Salgspriser og byggekostnader Salgsprisen pr kvadratmeter Byggekostnaden pr kvadratmeter Beskrivelse Arealtype Salgspris BRAs BRA BTA Byggekostnad BRAs BRA BTA Bolig Trinn 1 Residential 312 928 000 88 000 70 400 63 993 239 940 854 67 475 53 980 49 068 1 Bolig trinn 2 Residential 312 928 000 88 000 70 400 63 993 239 940 854 67 475 53 980 49 068 I Næring Næring 80 233 846 40 625 36 923 63 298 149 32 050 29 129 Kontantstrømsanalyse (eget beregningsark) Beskrivelse Arealtype Byggestart Bygg ferdig Disk rente NPV ferdig NPV Kost Prosjektutvikl gev PUG/BTA Bolig Trinn 1 Residential 2026-Q3 2028-Q3 7,61% 252 100 951 202 857 727 49 243 224 10 070 Bolig trinn 2 Residential 2028-Q1 2030-Q1 7,61% 232 646 166 187 227 837 45 418 329 9 288 Næring Næring 2026-Q3 2028-Q3 8,63% 62 943 145 51 847 162 11 095 983 5 106 Sum 547 690 262 441 932 727 105 757 536 8 848 Konklusjon og fordeling gevinstpotensialet Beskrivelse Arealtype PUG BTA Kjøpers gevinstdel Tot avkast Andel Grunneier Vurd. mrk. verdi Verdi/BTA Verdi/BRAs Bolig Trinn 1 Residential 10 070 4028 (40%) 13,18% 6042(60%) 29 000 000 5 930 8 155 Bolig trinn 2 Residential 9 288 4 180 (45%) 13,28% 5 108 (55%) 24 500 000 5 010 6 890 Næring Næring 5 106 2 043 (40%) 13,88% 3 064 (60%) 6 500 000 2 991 0 Sum 60 000 000 5 020 7 522 Side 1 av 4 VERDIVURDERING •••• • Transforming real estate newsec - and beyond • Byggetrinn nr 1: Bolig Trinn 1 Type: Residential Kostnader BTA Pris Sum + Byggekostnader ink prosjekt 4 890 m2 33 000 kr/m2 161 370 000 kr 67% + Administrasjon og reserver 4 890 m2 1 200 kr/m2 5 868 000 kr 2% + Gebyrer 4 890 m2 500 kr/m2 2 445 000 kr 1% + Utleie og markedsføring 0,0% 1 125 kr/m2 5 500 000 kr 2% + Juridisk og finansiell rådgivin 4 890 m2 500 kr/m2 2 445 000 kr 1% + Finanskostnad 6,0% O mndr 0 kr 0% + Infrastruktur 4 890 m2 2 000 kr/m2 9 780 000 kr 4% + Arkeologi 1 129 kr/m2 5 522 683 kr 2% + Annet (uten mva) O kr/m2 0 kr 0% + Merverdiavgift 9 614 kr/m2 47010171 kr 20% = Investeringskostnad 4 890 m2 49 068 kr/m2 239 940 854 kr 100% Investeringskostnader ex finans/BTA 49 068 kr/m2 239 940 854 kr Investeringskostnader ex finans/BRA 53 980 kr/m2 239 940 854 kr Påløpte kostnader ex finans O kr/m2 0 kr 0% Gjenstående kostnader ex finans 49 068 kr/m2 239 940 854 kr 100% Husleie Leie 1 55 leiligheter 4 890 m2 O kr/m2 0 kr 2 O m2 O kr/m2 0 kr 3 O m2 O kr/m2 0 kr 4 O m2 O kr/m2 0 kr 5 O m2 O kr/m2 0 kr Sum 4 890 m2 O kr/m2 0 kr Inntekt Leieinntekter 4 890 m2 O kr/m2 0 kr 0% - Eierkostnader 4 890 m2 O kr/m2 0 kr 0% =Nettoleie 4 890 m2 O kr/m2 0 kr 0% Avkastning Netto leie 4 890 m2 O kr/m2 0 kr / Investeringskostnad inkl finan 4 890 m2 49 068 kr/m2 239 940 854 kr = Direkteavkastning 0,0% Verdi BRAs Salgspris 3 556 m2 88 000 kr/m2 312 928 000 kr = Salgsverdi 3 556 m2 88 000 kr/m2 312 928 000 kr Prosjektutviklingsgevinst (PUG) Salgsverdi 4 890 m2 63 993 kr/m2 312 928 000 kr - Investeringskostnad 4 890 m2 49 068 kr/m2 239 940 854 kr PUG 4 890 m2 14 926 kr/m2 72 987 146 kr Gevinstdeling Grunneier 60% 8 955 kr/m2 43 792 289 kr + Utvikler 40% 5 970 kr/m2 29 194 857 kr PUG 100% 14 926 kr/m2 72 987 146 kr 100 90 Gevinstfordelin til runneier 80 70 50 % 40 20 10 LNF KOP Regulert Detaljregulert Leietaker Ramme Enterprise Byggestart Side 2 av 4 VERDIVURDERING •••• • Transforming real estate newsec - and beyond • Byggetrinn nr 2: Bolig trinn 2 Type: Residential Kostnader BTA Pris Sum + Byggekostnader ink prosjekt 4 890 m2 33 000 kr/m2 161 370 000 kr 67% + Administrasjon og reserver 4 890 m2 1 200 kr/m2 5 868 000 kr 2% + Gebyrer 4 890 m2 500 kr/m2 2 445 000 kr 1% + Utleie og markedsføring 0,0% 1 125 kr/m2 5 500 000 kr 2% + Juridisk og finansiell rådgivin 4 890 m2 500 kr/m2 2 445 000 kr 1% + Finanskostnad 6,0% O mndr 0 kr 0% + Infrastruktur 4 890 m2 2 000 kr/m2 9 780 000 kr 4% + Arkeologi 1 129 kr/m2 5 522 683 kr 2% + Annet (uten mva) O kr/m2 0 kr 0% + Merverdiavgift 9 614 kr/m2 47010171 kr 20% = Investeringskostnad 4 890 m2 49 068 kr/m2 239 940 854 kr 100% Investeringskostnader ex finans/BTA 49 068 kr/m2 239 940 854 kr Investeringskostnader ex finans/BRA 53 980 kr/m2 239 940 854 kr Påløpte kostnader ex finans O kr/m2 0 kr 0% Gjenstående kostnader ex finans 49 068 kr/m2 239 940 854 kr 100% Husleie Leie 1 55 leiligheter 4 890 m2 O kr/m2 0 kr 2 O m2 O kr/m2 0 kr 3 O m2 O kr/m2 0 kr 4 O m2 O kr/m2 0 kr 5 O m2 O kr/m2 0 kr Sum 4 890 m2 O kr/m2 0 kr Inntekt Leieinntekter 4 890 m2 O kr/m2 0 kr 0% - Eierkostnader 4 890 m2 O kr/m2 0 kr 0% =Nettoleie 4 890 m2 O kr/m2 0 kr 0% Avkastning Netto leie 4 890 m2 O kr/m2 0 kr / Investeringskostnad inkl finan 4 890 m2 49 068 kr/m2 239 940 854 kr = Direkteavkastning 0,0% Verdi BRAs Salgspris 3 556 m2 88 000 kr/m2 312 928 000 kr = Salgsverdi 3 556 m2 88 000 kr/m2 312 928 000 kr Prosjektutviklingsgevinst (PUG) Salgsverdi 4 890 m2 63 993 kr/m2 312 928 000 kr - Investeringskostnad 4 890 m2 49 068 kr/m2 239 940 854 kr PUG 4 890 m2 14 926 kr/m2 72 987 146 kr Gevinstdeling Grunneier 55% 8 209 kr/m2 40 142 931 kr + Utvikler 45% 6 717 kr/m2 32 844 215 kr PUG 100% 14 926 kr/m2 72 987 146 kr 100 90 Gevinstfordelin til runneier 80 70 50 % 40 20 10 LNF KOP Regulert Detaljregulert Leietaker Ramme Enterprise Byggestart Side 3 av 4 VERDIVURDERING •••• • Transforming real estate newsec - and beyond • Byggetrinn nr 3: Næring Type: Næring Kostnader BTA Pris Sum + Byggekostnader ink prosjekt 2 173 m2 23 000 kr/m2 49 979 000 kr 79% + Administrasjon og reserver 2 173 m2 1 500 kr/m2 3 259 500 kr 5% + Gebyrer 2 173 m2 500 kr/m2 1 086 500 kr 2% + Utleie og markedsføring 20,0% 500 kr/m2 1 086 500 kr 2% + Juridisk og finansiell rådgivin 2 173 m2 500 kr/m2 1 086 500 kr 2% + Finanskostnad 6,0% O mndr 0 kr 0% + Infrastruktur 2 173 m2 2 000 kr/m2 4 346 000 kr 7% + Arkeologi 1 129 kr/m2 2 454 149 kr 4% + Annet (uten mva) O kr/m2 0 kr 0% + Merverdiavgift O kr/m2 0 kr 0% = Investeringskostnad 2 173 m2 29129 kr/m2 63 298 149 kr 100% Investeringskostnader ex finans/BTA 29129 kr/m2 63 298 149 kr Investeringskostnader ex finans/BRA 32 050 kr/m2 63 298 149 kr Påløpte kostnader ex finans O kr/m2 0 kr 0% Gjenstående kostnader ex finans 29129 kr/m2 63 298 149 kr 100% Husleie Leie 1 Næringsleietaker 2 173 m2 2 500 kr/m2 5 432 500 kr 2 O m2 O kr/m2 0 kr 3 O m2 O kr/m2 0 kr 4 O m2 O kr/m2 0 kr 5 O m2 O kr/m2 0 kr Sum 2 173 m2 2 500 kr/m2 5 432 500 kr Inntekt Leieinntekter 2 173 m2 2 500 kr/m2 5 432 500 kr 9% - Eierkostnader 2 173 m2 100 kr/m2 217 300 kr 4% =Nettoleie 2 173 m2 2 400 kr/m2 5 215 200 kr 8% Avkastning Netto leie 2 173 m2 2 400 kr/m2 5 215 200 kr / Investeringskostnad inkl finan 2 173 m2 29129 kr/m2 63 298 149 kr = Direkteavkastning 8,2% Verdi Netto leie 2 173 m2 2 400 kr/m2 5 215 200 kr Yield 6,50% = Salgsverdi 2 173 m2 36 923 kr/m2 80 233 846 kr Prosjektutviklingsgevinst (PUG) Salgsverdi 2 173 m2 36 923 kr/m2 80 233 846 kr - Investeringskostnad 2 173 m2 29129 kr/m2 63 298 149 kr PUG 2 173 m2 7 794 kr/m2 16 935 697 kr Gevinstdeling Grunneier 60% 4 676 kr/m2 10 161 419 kr + Utvikler 40% 3 117 kr/m2 6 774 278 kr PUG 100% 7 794 kr/m2 16 935 697 kr 100 90 Gevinstfordelin til runneier 80 70 50 % 40 20 10 LNF KOP Regulert Detaljregulert Leietaker Ramme Enterprise Byggestart Side 4 av 4 "
}