{
  "dokument_id": "67f25690-fff4-526e-98c7-3c165b9cb276",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Retningslinjer for dagligvarestøtte 24",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001810083",
  "tekst": "Retningslinjer for ordningen «Dagligvarestøtte» Ordningens omfang Troms fylkeskommune har i en årrekke bevilget driftsstøtte til dagligvarebutikker i utkantstrøk. Ordningen ble vedtatt videreført av fylkesrådet den 30. juni 2020 i sak 196/20 «Tilskuddsordninger for dagligvarebutikker i utkantstrøk i Troms og miljøsertifisering for virksomheter i Finnmark». Midlene fordeles årlig over næringsavdelingens budsjett. Se fylkeskommunens nettside for årets ramme. Fylkesrådet vedtok i 2021 endringer i ordningens kriterier i fylkesrådssak 73/21 «Tilskuddsordning for dagligvarebutikker i utkantstrøk 2021» Mål og virkeområde for ordningen Tilskuddsordningen dagligvarestøtte har som mål å sikre lokalbefolkningen på mindre steder og bygdesamfunn et tilbud av dagligvarer i sitt nærområde, gjennom tildeling av driftstilskudd til små butikker som tilbyr dagligvarer i slike samfunn. Ordningens virkeområde er Troms fylke og omfatter øyer og steder med lang avstand til nærmeste alternative dagligvaretilbud, der kundegrunnlaget er for begrenset for å oppnå tilstrekkelig lønnsom drift av dagligvarehandelen. Kriterier for ordningen butikkstøtte, 2024 En butikk må oppfylle følgende kriterier for å være kvalifisert til støtte: • Være beliggende på sted hvor det er bilvei 15 km eller mer til nærmeste dagligvarebutikk, eller i et øysamfunn uten fastlandsforbindelse, eller på sted uten bilvei til alternativ dagligvarebutikk, eller hvor det er særlig vanskelig kommunikasjon til alternativ dagligvarebutikk. • Være beliggende i et samfunn med kundegrunnlag på inntil 250 fastboende innbyggere. • Ha en totalomsetning (ekskl. mva.) av dagligvarer som ikke overstiger 5,9 mill. kroner årlig. • Være dimensjonert og føre et sortiment i overensstemmelse med lokalmarkedets behov for dagligvarer. • Drives på helårsbasis og ha tilfredsstillende åpningstider. Finansiering Ordningen samfinansieres av Troms fylkeskommune og den enkelte kommune. Finansieringen fordeles med 50 % av tilskudd fra kommunen og 50 % av tilskudd fra fylkeskommunen. Kommunen forplikter seg til dekning av egenandelen for inntil tre butikker. Dersom flere enn tre butikker tilfredsstiller kriteriene for støtte i en kommune, dekker fylkeskommunen hele støttebeløpet for de overskytende butikker. Fylkeskommunen setter en maksimalsats for tilskudd basert på årlig ramme og antall butikker som kvalifiseres til å motta støtte. Dersom en kommune velger å gi lavere tilskudd enn maksimal sats vil fylkeskommunen redusere sitt tilskudd tilsvarende. Tilskuddsmidlene består av fylkeskommunale midler som blir årlig bevilget over næringsavdelingens driftsbudsjett. Saksbehandlingsrutiner Fylkeskommunen fastsetter maksimal tilskuddssats pr. butikk på basis av budsjett og antatt antall butikker som tilfredsstiller kravene. Fylkeskommunen har ansvar for utlysning/- annonsering av ordningen i fylket. Dagligvarebutikker skal sende søknad om tilskudd til sin kommune. Kommunen kontrollerer om butikken oppfyller kriteriene for ordningen før oversikt over tilskuddsberettigede butikker sammen med kommunens forpliktende innstilling til eget støttebeløp sendes fylkeskommunen. Alle søkere skal få melding om vedtak. Fylkeskommunen gjør en samlet vurdering av innsendte oversikter i forhold til budsjettramme, fastsetter endelig tilskudd og utbetaler fylkeskommunens andel til kommunene. Kommunene utbetaler tilskuddene i sin helhet til dagligvarebutikkene. Klageadgang Butikker som søker om tilskudd, har klageadgang i henhold til forvaltningsloven og skal opplyses om dette ved melding om vedtak fra kommunen. Det anbefales at kommunene ser ordningen i sammenheng med kommunale utviklingsfond og tilpasser søknads- og klagebehandling i henhold til retningslinjer for disse. "
}