{
  "dokument_id": "cbb6f85d-a157-54f5-a1b8-75eb144214c2",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Risikoanalyse november 2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001928403",
  "tekst": "Risiko- og kontrollmatrise Omstillingsarbeid - Avdeling for helse og omsorg * Vennligst oppgi organisasjonsenhet, dato og deltakere * Organisasjonsenhet: * Dato: * Deltakere: --------------------------------------------------------------------------------------------------------------------- Risiko- og kontrollmatrise Forslag på risikoområder, risiko, konsekvenser og risikofaktorer, som kan tas inn i vurderingen (ikke uttømmende), kan justeres og overskrives/slettes. Ikke alle er like relevante for alle enheter og bør tilpasses lokale forhold. Trinn 1 - Risikoområder, identifisering av risiko og konsekvenser Trinn 2 - Risikoanalyse Trinn 3 - Risikoevaluering Risikoområder Risiko Konsekvenser Risikofaktorer-/kilder Eksisterende tiltak Risiko Nye tiltak Risiko Finnes det eksisterende tiltak for å Risiko med eller uten eksisterende Hva risikovurderes? Hva kan gå galt? Hva skjer om det går galt? Hva kan føre til at det går galt? Eventuelle nye tiltak Rest-risiko etter det er satt inn tiltak håndtere risiko? tiltak (slik den er nå) Hvilke eventuelle tap kan oppstå i form av liv og Sett inn hvilket område eller tema som risikovurderes. Om det er flere Skriv inn risikoen her. Det gjøres i form av en hendelse Bakenforliggende drivere/kilder og risikofaktorer som i større eller mindre helse, omdømme, økonomi, ytre miljø, Sett inn eksisterende tiltak om disse finnes. Beskriv nye tiltak som må til for å håndtere risiko risikoer for hvert tema, skriver man inn område/tema flere ganger. eller situasjon. grad gjør det mulig å styre risiko. tjenesteproduksjon? Sannsynlighet Konsekvens Risiko Sannsynlighet Konsekvens Risiko Uønsket hendelser som for eksempel fall, Mangel på tidlig intervensjon. Forebygging av uro, skader. Økt behov for medisinsk Redusere bemanning. Ny og forbedret Helsehjelp uønsket hendelser hos pasienten. behandling, økt ressursbruk Ikke nok ressurser tilgjengenlig for å kunne forebygge. Teknologi. Oppgavedeling. Sykepleierteam. 3 Middels 3 Middels 9 teknologi. Endring av døgnrytme og oppgaver. 3 Middels 3 Middels 9 Mindre tid til hver pasient kan påvirke kvaliteten Fysiske, psykiske og psykososiale tiltak Trivselskoordinator, frivillige (Karmas), kostverter, Redusere bemanning. Riktig koordinering av Helsehjelp på tjenestene reduseres. Redusert livskvalitet Sykere pasienter, mindre mobilitet, psykisk uhelse. per tiden har vi viktig bemanning. Sykepleierteam. 2 Lav 2 Lav 4 pasienter i forhold til helsetilstand og behov. 4 Høy 3 Middels 12 Helsehjelp - - Nødvendig og oppdatert informasjon (tilstand/humør/diagnoser/medisinering) blir ikke kommunisert (effektivt) mellom helsepersonell og Viktige beskjeder blir ikke videreformidlet, kommunikasjonssvikt, Redusere bemanning. Bedre opplæring, bedre Helsehjelp andre involverte parter Dårligere oppfølging, mindre forebygging, språkutfordringer, Sykepleierteam, ansvar - og oppgavefordeling, 3 Middels 3 Middels 9 ansvarfordeling og bedre oppgavefordeling 3 Middels 3 Middels 9 2 Lav - - - - - - - - - - - - - - - - - - - - Økt risiko for å gjøre feil, uoppdagede helseproblemer, mindre kontinuitet i Mindre tid til hver pasient, stress for ansatte som medfører Redusere bemanning. Endre Pasientsikkerhet oppfølgingen pga. redusert bemanning Feil og mangler i pasientbehandlingen feilvurderinger/behandling. Sykepleierteam og dagens bemanning 2 Lav 2 Lav 4 døgnrytmeplanen 3 Middels 3 Middels 9 Feilmedisinering pga. uoppdagede endringer i Informasjonssvikt: medisiner justeres ikke i henhold til nye behov Reduserer bemanning. Oppgavedeling, Pasientsikkerhet pasientens tilstand Pasientskader eller ved at bivirkninger ikke blir fanget opp Sykepleierteam og dagens bemanning 2 Lav 2 Lav 4 opplæring og kompetanseheving. 3 Middels 3 Middels 9 Svikt i rutiner Sykepleierteam og dagens bemanning. Reduserer bemanning. Oppgavedeling, Pasientsikkerhet Feil ved administrering av medisiner Pasientskader Menneskelig svikt Kompetanse hos helsepersonell og assistenter 2 Lav 2 Lav 4 opplæring og kompetanseheving. 3 Middels 3 Middels 9 Sykepleierteam og dagens bemanning. Pasienter får ikke tilstrekkelig eller riktig Ernæringssvikt Kompetanse hos helsepersonell og assistenter. Reduserer bemanning. Kostvert ressurser- og Pasientsikkerhet ernæring/væskeinntak Dehydrering Pasientens helse forverres Kostverter. Rutiner for ernæringskartlegging. 2 Lav 2 Lav 4 kompetanse reduseres. 3 Middels 3 Middels 9 Økt grad av passivitet. Forverring i pasientens helsetilstand. Eks. Teknologi, sykepleierteam, dagens bemanning, Reduserer bemanning. Forbedret og mer Pasientsikkerhet Fallulykker Fallskader og brudd smerter, delir, infeksjoner, liggesår, etc. rutiner for fallforebygging 3 Middels 3 Middels 9 teknologi, 3 Middels 2 Lav 6 Nyansatte og vikarer er ikke tilstrekkelig kjent Pasientsikkerhet med sikkerhetsprosedyrer Pasientskader Manglende tid for opplæring, mangelfull opplæring, Dagens bemanning, FAK, rutiner, lederansvar, 3 Middels 3 Middels 9 Reduserer bemanning. 3 Middels 3 Middels 9 mangelfull videreformidling av muntlige og skriftlige beskjeder, misforståelser, Feilbehandling av pasienter, viktig informasjon uteblir eller blir Norsk opplæring, inkludering i arbeidsmiljøet, Reduserer bemanning. Dårligere tid til Pasientsikkerhet Språkutfordringer hos ansatte pasienter forstår ikke ikke fulgt opp. språklæring gjennom jobb, 3 Middels 3 Middels 9 språklæring gjennom jobb. 3 Middels 3 Middels 9 Pasientsikkerhet Vold og uønsket atferd mellom pasienter Pasientskader, uro i miljøet, redsel, Mangel på tidlig intervensjon Dagens bemanning, opplæring, rutiner 3 Middels 3 Middels 9 Reduserer bemanning. 3 Middels 4 Høy 12 - - - - - - - - - - - - - - - - Økt sykefravær For stor arbeidsbelastning Økt gjennomtrekk av personale (turnover), For høy arbeidsintensitet eller tidsmangel omsorgstretthet, dårligere omdømme - Begrensede muligheter til å tilkalle hjelp ved uforutsette Dagens bemanning, god lederoppfølging, Arbeidsmiljø Skjevhet mellom oppgaver og ressurser rekrutteringsutfordringer, hendelser, lite tilgang på kvalifisert personell. oppgavedeling (oppgavekort/TØRN) 2 Lav 2 Lav 4 Reduserer bemanning 4 Høy 3 Middels 12 Økt sykefravær For stor arbeidsbelastning Økt gjennomtrekk av personale (turnover), For høy arbeidsintensitet eller tidsmangel omsorgstretthet, dårligere omdømme - Begrensede muligheter til å tilkalle hjelp ved uforutsette Dagens bemanning, god lederoppfølging, Arbeidsmiljø Økt stress og utbrenthet blant ansatte rekrutteringsutfordringer, hendelser, lite tilgang på kvalifisert personell. oppgavedeling (oppgavekort/TØRN) 2 Lav 2 Lav 4 Reduserer bemanning 3 Middels 3 Middels 9 Økt sykefravær Økt gjennomtrekk av personale (turnover), omsorgstretthet, dårligere omdømme - Manglende etterlevelse av HMS-rutiner Dagens bemanning, god lederoppfølging, Arbeidsmiljø Økning i arbeidsrelaterte skader og sykdommer rekrutteringsutfordringer, Ansatte må jobbe raskere og under mer press oppgavedeling (oppgavekort/TØRN) 3 Middels 3 Middels 9 Reduserer bemanning 4 Høy 3 Middels 12 Dagens bemanning, god lederoppfølging, Nyansatte og vikarer føler seg ikke like integrert Påvirker trivsel og motivasjon og dermed Ansatte må jobbe raskerere og under mere press som vil påvirke oppgavedeling (oppgavekort/TØRN), bedre tid til Arbeidsmiljø på arbeidsplassen også kvaliteten på arbeidet miljøet negativt. opplæring. 2 Lav 2 Lav 4 Reduserer bemanning 3 Middels 3 Middels 9 Arbeidsplassen har pasienter og/eller pårørende Dagens bemanning, god lederoppfølging, som oppleves som en belastning for Økt stress og uttrygghet blant Klager/misnøye fra brukere/pasienter og pårørende, oppgavedeling (oppgavekort/TØRN), fagutvikling Arbeidsmiljø arbeidsmiljøet medarbeidere arbeidsmiljøet blir påvirket negativt, høyere sykefravær, på personalmøter 3 Middels 3 Middels 9 Reduserer bemanning 4 Høy 3 Middels 12 Påvirker trivsel, trygghet og motivasjon Økt stress blant medarbeidere Lavere bemanning, dårligere oppfølging, dårligere opplæring = Dagens bemmanning, sykepleierteam, tid til Arbeidsmiljø Økt forekomst av vold og trusler i tjenesten Økt sykefravær og turnover antall uønskede hendelser kan øke. opplæring, faglig utvikling 3 Middels 3 Middels 9 Reduserer bemanning 4 Høy 3 Middels 12 - - Krysspress (krav fra for eksempel samfunnet, Påvirker trivsel, trygghet og motivasjon pårørende, ledelse, pasienter, lovverk, Økt stress blant medarbeidere Høye forventninger til tjenesten som ikke samsvarer med dagens Dagens bemanning, sykepleierteam og Arbeidsmiljø faggrupper, kollegaer) Økt sykefravær og turnover ressurser avdelingsleder 3 Middels 2 Lav 6 Reduserer bemanning 3 Middels 3 Middels 9 - - - - - - - - - - - - - - - - - - Påvirker kvaliteten på tjenestene Reduksjon i trivselen Kompetanse og opplæring Mindre faglig utvikling - - Opplæringsplan og dagens bemanning, Medarbeidere får ikke tilstrekkelig opplæring i superbrukere, FAK og nok bemanning til å Kompetanse og opplæring prosedyrer, retningslinjer og bruk av utstyr Feilbehandling og avvik Dårlig opplæring, kommunikasjon og forståelse. gjennomføre 2 Lav 2 Lav 4 Reduserer bemanning 3 Middels 3 Middels 9 Mentor. Opplæringsplan og dagens bemanning, Nyansatte og vikarer får ikke tilstrekkelig støtte og superbrukere, FAK og nok bemanning til å Kompetanse og opplæring veiledning fra erfarne kolleger Feilbehandling og avvik Dårlig opplæring, kommunikasjon og forståelse. gjennomføre 2 Lav 2 Lav 4 Reduserer bemanning 3 Middels 3 Middels 9 Medarbeidere er ikke kjent med eller komfortable med å bruke nødvendig teknologi, som elektroniske journalsystemer eller Feilbehandling og avvik, påvirker kvaliteten Teknologisvikt og teknologiforståelse Superbrukere, medvirkning, opplæringsplan og Kompetanse og opplæring velferdsteknologi på tjenesten Ikke god nok opplæring, implementering tar tid. dagens bemanning, 3 Middels 2 Lav 6 Reduserer bemanning 3 Middels 3 Middels 9 Medarbeidere har ikke nødvendige ferdigheter i forebygging og håndtering av volds- og Medarbeidere har ikke kompetansen og Ikke gode nok rutiner for opplæring, for liten tid til å Kompetanse og opplæring trusselsituasjoner tryggheten til å stå i slike situasjoner øve/planlegge, for liten tid til veiledning. Følge kompetanseplanen, kurs 3 Middels 3 Middels 9 Reduserer bemanning 4 Høy 3 Middels 12 - - - - - - - - - - - - - - - - - - - - økt sykefravær, høy turnover, dårlig Økt usikkerhet og redusert motivasjon blant arbeidsmiljø, vanskelig å rekruttere, dårlig Omorganisering Organisatoriske forhold ansatte omdømme Ny bemanningsplan dagens bemanning 2 Lav 2 Lav 4 Redusere bemanning 4 Høy 3 Middels 12 Endringer av arbeidsprosesser er ikke godt Forvirring og ineffektivitet blant ny bemanningsplan og innsparing, informasjon til samfunnet er Organisatoriske forhold planlagt og kommunisert medarbeidere diffust, dagens bemanning, kostvert 3 Middels 3 Middels 9 Reduserer bemanning 4 Høy 4 Høy 16 mer belastning for ansatte, beboerne får Det mangler ressurser og hjelpemidler til å løse dårligere oppfølging, økt sykefravær, mangel på hjelpemidler, manglende ergoterepaut, fysioterepaut, Organisatoriske forhold oppgavene på en forsvarlig måte belastningsskader, dårlig økonomi, redusert bemanning, Eksisterer ikke 4 Høy 3 Middels 12 Reduserer bemanning 4 Høy 4 Høy 16 - - økt sykefravær, økt turnover, lite helsepersonell, merbelastning for de som Det er ikke god nok sammensetning av er på jobb, utrygghet, dårligere oppfølging kompetanse som er tilpasset arbeidsoppgavene av beboere, stress!! Dårlig arbeidsmiljø, Rekruttering og stabiliseringstiltak i Tromsø Organisatoriske forhold som skal gjøres rekrutteringsvansker omorganisering, ny bemanningsplan, rekrutteringsutfordringer, kommune (ingen stabiliseringstiltak) 4 Høy 3 Middels 12 Reduserer bemanning 4 Høy 4 Høy 16 - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - Risiko- og kontrollmatrise Forslag på risikoområder, risiko, konsekvenser og risikofaktorer, som kan tas inn i vurderingen (ikke uttømmende), kan justeres og overskrives/slettes. Ikke alle er like relevante for alle enheter og bør tilpasses lokale forhold. Trinn 1 - Risikoområder, identifisering av risiko og konsekvenser Trinn 2 - Risikoanalyse Trinn 3 - Risikoevaluering Risikoområder Risiko Konsekvenser Risikofaktorer-/kilder Eksisterende tiltak Risiko Nye tiltak Risiko Finnes det eksisterende tiltak for å Risiko med eller uten eksisterende Hva risikovurderes? Hva kan gå galt? Hva skjer om det går galt? Hva kan føre til at det går galt? Eventuelle nye tiltak Rest-risiko etter det er satt inn tiltak håndtere risiko? tiltak (slik den er nå) Sett inn hvilket område eller tema som risikovurderes. Om det er Hvilke eventuelle tap kan oppstå i form av liv og Skriv inn risikoen her. Det gjøres i form av en hendelse Bakenforliggende drivere/kilder og risikofaktorer som i større eller mindre flere risikoer for hvert tema, skriver man inn område/tema flere helse, omdømme, økonomi, ytre miljø, Sett inn eksisterende tiltak om disse finnes. Beskriv nye tiltak som må til for å håndtere risiko eller situasjon. grad gjør det mulig å styre risiko. ganger. tjenesteproduksjon? Sannsynlighet Konsekvens Risiko Sannsynlighet Konsekvens Risiko Uønsket hendelser som for eksempel fall, Mangel på tidlig intervensjon. Forebygging av uro, skader. Økt behov for medisinsk Redusere bemanning. Ny og forbedret Helsehjelp uønsket hendelser hos pasienten. behandling, økt ressursbruk Ikke nok ressurser tilgjengenlig for å kunne forebygge. Teknologi. Oppgavedeling. Sykepleierteam. 3 Middels 3 Middels 9 teknologi. Endring av døgnrytme og oppgaver. 4 Høy 3 Middels 12 Mindre tid til hver pasient kan påvirke kvaliteten Fysiske, psykiske og psykososiale tiltak Trivselskoordinator, frivillige (Karmas), per tiden Redusere bemanning. Riktig koordinering av Helsehjelp på tjenestene reduseres. Redusert livskvalitet Sykere pasienter, mindre mobilitet, psykisk uhelse. har vi viktig bemanning. Sykepleierteam. 2 Lav 2 Lav 4 pasienter i forhold til helsetilstand og behov. 4 Høy 3 Middels 12 Helsehjelp - - Nødvendig og oppdatert informasjon (tilstand/humør/diagnoser/medisinering) blir ikke kommunisert (effektivt) mellom helsepersonell og Viktige beskjeder blir ikke videreformidlet, kommunikasjonssvikt, Redusere bemanning. Bedre opplæring, bedre Helsehjelp andre involverte parter Dårligere oppfølging, mindre forebygging, mindre tid til dokumentasjon Sykepleierteam, ansvar - og oppgavefordeling, 3 Middels 3 Middels 9 ansvarfordeling og bedre oppgavefordeling 4 Høy 3 Middels 12 2 Lav - - - - - - - - - - - - - - - - - - - - Økt risiko for å gjøre feil, uoppdagede helseproblemer, mindre kontinuitet i Mindre tid til hver pasient, stress for ansatte som medfører Redusere bemanning. Endre Pasientsikkerhet oppfølgingen pga. redusert bemanning Feil og mangler i pasientbehandlingen feilvurderinger/behandling. Sykepleierteam og dagens bemanning 2 Lav 2 Lav 4 døgnrytmeplanen 4 Høy 3 Middels 12 Feilmedisinering pga. uoppdagede endringer i Informasjonssvikt: medisiner justeres ikke i henhold til nye behov Reduserer bemanning. Oppgavedeling, Pasientsikkerhet pasientens tilstand Pasientskader eller ved at bivirkninger ikke blir fanget opp Sykepleierteam og dagens bemanning 2 Lav 2 Lav 4 opplæring og kompetanseheving. 3 Middels 3 Middels 9 Svikt i rutiner, stress, Sykepleierteam og dagens bemanning. Reduserer bemanning. Oppgavedeling, Pasientsikkerhet Feil ved administrering av medisiner Pasientskader Menneskelig svikt Kompetanse hos helsepersonell og assistenter 2 Lav 2 Lav 4 opplæring og kompetanseheving. 3 Middels 3 Middels 9 Sykepleierteam og dagens bemanning. Pasienter får ikke tilstrekkelig eller riktig Ernæringssvikt Kompetanse hos helsepersonell og assistenter. Pasientsikkerhet ernæring/væskeinntak Dehydrering Pasientens helse forverres Rutiner for ernæringskartlegging. 2 Lav 2 Lav 4 Reduserer bemanning. 3 Middels 3 Middels 9 Økt grad av passivitet. Forverring i pasientens helsetilstand. Eks. Teknologi, sykepleierteam, dagens bemanning, Reduserer bemanning. Forbedret og mer Pasientsikkerhet Fallulykker Fallskader og brudd smerter, delir, infeksjoner, liggesår, etc. rutiner for fallforebygging 2 Lav 3 Middels 6 teknologi, 3 Middels 3 Middels 9 Nyansatte og vikarer er ikke tilstrekkelig kjent Pasientsikkerhet med sikkerhetsprosedyrer Pasientskader Manglende tid for opplæring, mangelfull opplæring, Dagens bemanning, FAK, rutiner, lederansvar, 3 Middels 3 Middels 9 Reduserer bemanning. 3 Middels 3 Middels 9 - - Pasientsikkerhet Vold og uønsket atferd mellom pasienter Pasientskader, uro i miljøet, redsel, Mangel på tidlig intervensjon Dagens bemanning, opplæring, rutiner 3 Middels 3 Middels 9 Reduserer bemanning. 4 Høy 4 Høy 16 - - - - - - - - - - - - - - - - Økt sykefravær For stor arbeidsbelastning Økt gjennomtrekk av personale (turnover), For høy arbeidsintensitet eller tidsmangel omsorgstretthet, dårligere omdømme - Begrensede muligheter til å tilkalle hjelp ved uforutsette Dagens bemanning, god lederoppfølging, Arbeidsmiljø Skjevhet mellom oppgaver og ressurser rekrutteringsutfordringer, hendelser, lite tilgang på kvalifisert personell. oppgavedeling 2 Lav 2 Lav 4 Reduserer bemanning 4 Høy 3 Middels 12 Økt sykefravær For stor arbeidsbelastning Økt gjennomtrekk av personale (turnover), For høy arbeidsintensitet eller tidsmangel omsorgstretthet, dårligere omdømme - Begrensede muligheter til å tilkalle hjelp ved uforutsette Dagens bemanning, god lederoppfølging, Arbeidsmiljø Økt stress og utbrenthet blant ansatte rekrutteringsutfordringer, hendelser, lite tilgang på kvalifisert personell. oppgavedeling 3 Middels 2 Lav 6 Reduserer bemanning 4 Høy 3 Middels 12 Økt sykefravær Økt gjennomtrekk av personale (turnover), omsorgstretthet, dårligere omdømme - Manglende etterlevelse av HMS-rutiner Dagens bemanning, god lederoppfølging, Arbeidsmiljø Økning i arbeidsrelaterte skader og sykdommer rekrutteringsutfordringer, Ansatte må jobbe raskere og under mer press oppgavedeling 2 Lav 3 Middels 6 Reduserer bemanning 4 Høy 3 Middels 12 Nyansatte og vikarer føler seg ikke like integrert Påvirker trivsel og motivasjon og dermed Ansatte må jobbe raskerere og under mere press som vil påvirke Dagens bemanning, god lederoppfølging, Arbeidsmiljø på arbeidsplassen også kvaliteten på arbeidet miljøet negativt. oppgavedeling, bedre tid til opplæring. 2 Lav 2 Lav 4 Reduserer bemanning 3 Middels 3 Middels 9 Arbeidsplassen har pasienter og/eller pårørende som oppleves som en belastning for Økt stress og uttrygghet blant Klager/misnøye fra brukere/pasienter og pårørende, Dagens bemanning, god lederoppfølging, Arbeidsmiljø arbeidsmiljøet medarbeidere arbeidsmiljøet blir påvirket negativt, høyere sykefravær, oppgavedeling , fagutvikling på personalmøter 3 Middels 3 Middels 9 Reduserer bemanning 4 Høy 3 Middels 12 Påvirker trivsel, trygghet og motivasjon Økt stress blant medarbeidere Lavere bemanning, dårligere oppfølging, dårligere opplæring = Dagens bemmanning, sykepleierteam, tid til Arbeidsmiljø Økt forekomst av vold og trusler i tjenesten Økt sykefravær og turnover antall uønskede hendelser kan øke. opplæring, faglig utvikling 3 Middels 3 Middels 9 Reduserer bemanning 4 Høy 3 Middels 12 - - Krysspress (krav fra for eksempel samfunnet, Påvirker trivsel, trygghet og motivasjon pårørende, ledelse, pasienter, lovverk, Økt stress blant medarbeidere Høye forventninger til tjenesten som ikke samsvarer med dagens Dagens bemanning, sykepleierteam og Arbeidsmiljø faggrupper, kollegaer) Økt sykefravær og turnover ressurser avdelingsleder 3 Middels 2 Lav 6 Reduserer bemanning 4 Høy 3 Middels 12 - - - - - - - - - - - - - - - - - - Kompetanse og opplæring - - Opplæringsplan og dagens bemanning, Medarbeidere får ikke tilstrekkelig opplæring i superbrukere, FAK og nok bemanning til å Kompetanse og opplæring prosedyrer, retningslinjer og bruk av utstyr Feilbehandling og avvik Dårlig opplæring, kommunikasjon og forståelse. gjennomføre 2 Lav 2 Lav 4 Reduserer bemanning 3 Middels 3 Middels 9 Mentor. Opplæringsplan og dagens bemanning, Nyansatte og vikarer får ikke tilstrekkelig støtte og superbrukere, FAK og nok bemanning til å Kompetanse og opplæring veiledning fra erfarne kolleger Feilbehandling og avvik Dårlig opplæring, kommunikasjon og forståelse. gjennomføre 2 Lav 2 Lav 4 Reduserer bemanning 3 Middels 3 Middels 9 Medarbeidere er ikke kjent med eller komfortable med å bruke nødvendig teknologi, som elektroniske journalsystemer eller Feilbehandling og avvik, påvirker kvaliteten Teknologisvikt og teknologiforståelse Superbrukere, medvirkning, opplæringsplan og Kompetanse og opplæring velferdsteknologi på tjenesten Ikke god nok opplæring, implementering tar tid. dagens bemanning, 2 Lav 2 Lav 4 Reduserer bemanning 2 Lav 3 Middels 6 Medarbeidere har ikke nødvendige ferdigheter i forebygging og håndtering av volds- og Medarbeidere har ikke kompetansen og Ikke gode nok rutiner for opplæring, for liten tid til å Kompetanse og opplæring trusselsituasjoner tryggheten til å stå i slike situasjoner øve/planlegge, for liten tid til veiledning. Følge kompetanseplanen, kurs 3 Middels 2 Lav 6 Reduserer bemanning 4 Høy 3 Middels 12 - - - - - - - - - - - - - - - - - - - - økt sykefravær, høy turnover, dårlig Økt usikkerhet og redusert motivasjon blant arbeidsmiljø, vanskelig å rekruttere, dårlig Omorganisering Organisatoriske forhold ansatte omdømme Ny bemanningsplan dagens bemanning 2 Lav 2 Lav 4 Redusere bemanning 4 Høy 3 Middels 12 Endringer av arbeidsprosesser er ikke godt Forvirring og ineffektivitet blant ny bemanningsplan og innsparing, informasjon til samfunnet er Organisatoriske forhold planlagt og kommunisert medarbeidere diffust, dagens bemanning, kostvert 3 Middels 3 Middels 9 Reduserer bemanning 4 Høy 4 Høy 16 mer belastning for ansatte, beboerne får Det mangler ressurser og hjelpemidler til å løse dårligere oppfølging, økt sykefravær, mangel på hjelpemidler, manglende ergoterepaut, fysioterepaut, Organisatoriske forhold oppgavene på en forsvarlig måte belastningsskader, dårlig økonomi, redusert bemanning, Eksisterer ikke 4 Høy 3 Middels 12 Reduserer bemanning 4 Høy 4 Høy 16 - - økt sykefravær, økt turnover, lite helsepersonell, merbelastning for de som Det er ikke god nok sammensetning av er på jobb, utrygghet, dårligere oppfølging kompetanse som er tilpasset arbeidsoppgavene av beboere, stress!! Dårlig arbeidsmiljø, Rekruttering og stabiliseringstiltak i Tromsø Organisatoriske forhold som skal gjøres rekrutteringsvansker omorganisering, ny bemanningsplan, rekrutteringsutfordringer, kommune (ingen stabiliseringstiltak) 4 Høy 3 Middels 12 Reduserer bemanning 4 Høy 4 Høy 16 - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - "
}