{
  "dokument_id": "d88a3b54-d89b-5c38-ae07-79a3157be549",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Møteplan for mangfolds- og integreringsutvalget 2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001583057",
  "tekst": "Arkivsaksnr. 24/00931-1 Saksbehandler Rebekka Ringholm Saksgang Møtedato Mangfolds- og integreringsutvalget 23.01.2024 Møteplan for mangfolds- og integreringsutvalget 2024 Kommunedirektørens innstilling til vedtak: Møteplan for mangfolds- og integreringsutvalget vedtas. Gry Caroline Dons Konstituert direktør, stab for organisasjon 1 Hva saken gjelder Mangfolds- og integreringsutvalget vedtar møteplan for sine møter i 2024. Saksutredning Mangfolds- og integreringsutvalget (MIU) skal vedta en møteplan for sine møter i 2024. I de foreslåtte månedlige møtedatoene er det tatt hensyn til at vedtakene til utvalget skal kunne følge saken videre til utvalget som skal fatte vedtak i saken. Møtet skal avholdes i et møterom som er tilgjengelig for offentligheten, og på de foreslåtte tidspunktene er det sikkert at et slikt møterom er tilgjengelig. Mangfolds- og integreringsutvalget har en rådgivende funksjon. Sakene som kommer til politisk behandling i utvalget skal i mange tilfeller behandles videre i hovedutvalg, eventuelt også i formannskapet og kommunestyret. Mandager og tirsdager er foreslått som møtedager slik at utvalgets uttalelser kan følge saken videre til de utvalgene som har vedtakskompetanse. Slik kan utvalget som tar beslutningen se hva mangfolds- og integreringsutvalget mener om saken. Utvalget bør ha møter før hovedutvalgene for å unngå tilfeller der utvalget ikke får mulighet til å uttale seg om en sak før det fattes et vedtak. Våren 2024 er første hovedutvalgsmøte på onsdager. Høsten 2024 er første hovedutvalgsmøte på tirsdager. Dette er grunnen til at tirsdag foreslås som møtedag for MIU våren 2024, mens mandag forslås som møtedag for høsten 2024. Følgende møteplan foreslås for 2024: Tirsdag 23. januar kl. 12.00 Torsdag 8. februar kl. 12.00 Tirsdag 5. mars kl. 12.00 Tirsdag 2. april kl. 12.00 Tirsdag 30. april kl. 12.00 Tirsdag 4. juni kl. 12.00 Mandag 26. august kl. 12.00 Mandag 23. september kl. 12.00 Mandag 28. oktober kl. 12.00 Mandag 25. november kl. 12.00 Konklusjon Det anbefales at mangfolds- og integreringsutvalget vedtar den foreslåtte møteplanen. Vedtakskompetanse Mangfolds- og integreringsutvalget Vedlegg 2 "
}