{
  "dokument_id": "a3a81f4e-9955-5e6b-ae65-373925f307c3",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Begjæring om omgjøring av vedtak i klagesak - - avslag på søknad om ny avkjørsel - Losvegen 4, gnr./bnr. 117/316",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001577882",
  "tekst": "Arkivsaksnr. 23/13710-9 Saksbehandler Bjørn Hagen Saksgang Møtedato Klageutvalget Begjæring om omgjøring av vedtak i klagesak - - avslag på søknad om ny avkjørsel - Losvegen 4, gnr./bnr. 117/316 Innstilling til vedtak: Omgjøringsbegjæring datert 11.3.2020 tas ikke til følge. Klageutvalget opprettholder sitt avslag på søknad om ny avkjøring i sak 44/23. Klageutvalget slutter seg til den begrunnelsen som fremgår av saksfremleggets avsnitt «Klageutvalgets sekretariat – vurdering og begrunnelse». Nina Wihuri Bjørn Hagen Fagleder Rådgiver- sekretariatet for klageutvalget 1 Hva saken gjelder Klageutvalget har i møte av 2.11.2023 stadfestet underinstansens vedtak vedrørende klagesak knyttet til avkjøring fra kommunal veg for Losvegen 4. Klagers advokat sendte 22.11.2023 anmodning om ny vurdering av klagesaken. Bakgrunnen for anmodningen om ny vurdering er at en anførsel om forskjellsbehandling ikke er vurdert i saken. Anførselen om forskjellsbehandling knytter seg til at naboen har avkjørsel fra Båtsmannsvegen, tilsvarende slik Meknas har søkt om. Saksutredning Klagers advokat sendte 21.9.2023 epost til Tromsø kommune vedrørende klagesaken, anførslene i eposten var som følger: «Etter det jeg kan se er ikke Losvegen 6a sin avkjørsel vurdert i forbindelse med klagebehandlingen. Khaled Meknas har påpekt at naboen (boligene er bygd sammen) har avkjørsel, tilsvarende slik Meknas søker om. Jeg har ikke lykkes å finne godkjenningen på denne avkjørselen. Jeg vet ikke om kommunen har vurdert om avkjørselen til Losvegen 6a er godkjent da dette forholdet ikke er omtalt i underinstansbehandlingen. I klagen er det ikke påpekt forskjellsbehandling hva gjelder nr. 6a ettersom vi ikke hadde funnet om avkjørselen er godkjent. Klager hadde imidlertid forventet at kommunen undersøkte dette nærmere da det tross alt er samme tiltak i hans eiendomsgrense, samt at de faktiske forholdene anses for å være tilnærmet helt like. På denne bakgrunn ber jeg om at dette forholdet blir avklart i forbindelse med klagebehandlingen, herunder at eventuell forskjellsbehandling vurderes dersom Losvegen 6a sin avkjørsel er godkjent i tidligere vedtak. Anførselen vedrørende forskjellsbehandling i forhold til nabo i Losvegen 6a ble ikke direkte omtalt i oversendelsesbrevet til klageutvalget, og er derfor ikke en del av klageutvalgets begrunnelse». Klagers advokat sendte 22.11.2023 en anmodning om ny vurdering av klagesaken. Bakgrunnen for anmodningen var som følger: «I forbindelse med at klagen ble oversendt til klageinstansen oppdaget jeg at klagerens anførsel om forskjellsbehandling i forhold til boligen som er bygd fast i Meknas sin bolig har avkjørsel fra Båtsmannsvegen. Dette var ikke kommentert i forbindelse med underinstansbehandlingen. Jeg la derfor ved dette som tilleggsopplysning til klageinstansen. Dette kan jeg ikke se er vurdert av klageinstansen ettersom det vises til underinstansens vurdering som ikke foreligger». Klageutvalgets sekretariat har oversendt anmodningen til underinstansen for å innhente eventuelle opplysninger og vurderinger. Underinstansen har oversendt følgende merknader i e- post av 23.11.2023: «I forbindelse med underinstansbehandlingen av klagen, så ble det slik vi oppfattet det, stilt spørsmål ved lovligheten av nabo sin avkjørsel (eiendom 117/183), ref. advokat skriver i klage at de ikke finner godkjenning av denne. Det ble derfor opprettet en ulovlighetssak på bakgrunn av dette. Dette innebærer at de som jobber med ulovligheter hos oss vil undersøke dette forholde nærmere gjennom en egen ulovlighetsoppfølging. Hvis det skulle vise seg at avkjørselen på eiendom 117/183 er godkjent, så er vi på byggesak uansett av den vurdering at dette ikke medfører at klager har et rettskrav på å få sin søknad innvilget. Sist det var gitt en tillatelse tilknyttet denne eiendommen 2 (117/183) var tidlig år 2007. Vi har endret praksis siden den tid hva gjelder avkjørsler, og vi er dermed ikke bundet av dette i vurdering av nye saker. Det vil for alle tilfeller uansett ikke være tilstrekkelig for å konstanser usaklig forskjellsbehandling at det foreligger enkelte avgjørelser hvor utfallet er blitt et annet enn i den saken som er gjenstand for prøving». Klageutvalgets sekretariat – vurdering og begrunnelse Et forvaltningsorgan, her klageutvalget, kan omgjøre sitt eget vedtak, uten at det påklaget, dersom det må anses ugyldig, jf. forvaltningsloven § 35 første ledd bokstav c). Hvorvidt et vedtak er ugyldig vil blant annet bero på om det faktiske eller rettslige grunnlaget for forvaltningens avgjørelse er uriktig, eller at det har oppstått nye forhold som gjør at grunnlaget for avgjørelsen har endret seg. Det må legges til grunn at klageutvalgets vedtak i sak 44/23 er ugyldig dersom manglende vurdering av klagers anførsler ville medført et annet resultat. Det som ikke ble vurdert i denne saken tidligere er hvorvidt det er usaklig forskjellsbehandling at naboen har to avkjøringer til sin eiendom, mens klager har fått avslag på sin søknad. Tromsø kommune har opprettet ulovlighetssak på bakgrunn av henvendelsen fra klagers advokat. Dette betyr at de undersøker om avkjøringene er lovlige og innvilget av Tromsø kommune. Underinstansen viser videre til at dersom avkjøringen til naboen er godkjente, så er de godkjente før 2007. Tromsø kommune har innført en strengere praksis de senere år, så selv om avkjøringene tidligere er godkjente vil det ikke sikkert at de ville blitt godkjente etter dagens innskjerpede regelverk. Etter sekretariatets vurdering kan vi ikke se at det er kommet nye opplysninger i saken som endrer vurderingene i vedtak i sak 44/23. Dersom naboens avkjøringer ikke er godkjente gir ikke dette klager en utvidet rett til å få sin nye avkjøring godkjent. Dersom naboens avkjøring er godkjent for over 15 år siden vil det ikke nødvendigvis være usaklig forskjellsbehandling å ikke godkjenne dagens søknad, da Tromsø kommune har strammet inn sin praksis etter 2007. Boligen har alt en avkjøring, og praksis i Tromsø kommune tilsier derfor ikke at det innvilges ytterligere avkjøringer Selv om det i den opprinnelige behandlingen av klagesaken ikke ble tatt stilling til anførselen om forskjellsbehandling i forhold til denne anførselen, kan sekretariatet med bakgrunn i det ovenstående likevel ikke se at dette har hatt innvirkning på vedtakets utfall, jfr. forvaltningsloven § 41. Klageutvalgets sekretariat anbefaler derfor at omgjøringsbegjæring ikke tas til følge. Vedtakskompetanse Klageutvalget Vedlegg 3 "
}