{
  "dokument_id": "9953991b-6cca-5b8f-a4d4-3d967bef5a84",
  "doc_type": "case_minutes",
  "kommune": 5501,
  "tittel": "Vedtak",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001905656",
  "tekst": " Saksprotokoll Utvalg: Eldrerådet Arkivsaknr. 24/18322 Saksbehandler Magnus Widerøe Behandlet av Møtedato Saknr 1 Arbeidsmiljøutvalget 12.11.2024 10 Arbeidsmiljøutvalget 25.11.2024 29/24 11 Mangfolds- og integreringsutvalget 25.11.2024 31/24 12 Ungdomsrådet 13 Hasteutvalg for fellesskap og sosial utjevning 21.11.2024 7/24 14 Likestillingsutvalget 26.11.2024 19/24 2 Eldrerådet 25.11.2024 38/24 3 Kommunalt råd for mennesker med nedsatt 25.11.2024 44/24 funksjonsevne 4 Miljø-, idrett-, kultur- og 26.11.2024 110/24 samfunnsutviklingsutvalget 5 Helse- og velferdsutvalget 27.11.2024 39/24 6 Kommune- og byutviklingsutvalget 28.11.2024 66/24 7 Oppvekst- og utdanningsutvalget 29.11.2024 53/24 8 Formannskapet 9 Kommunestyret 18.12.2024 Handlingsprogram 2025-2028 Eldrerådet har behandlet saken i møte 25.11.2024 sak 38/24 Møtebehandling Toril Torgersen fremmet følgende forslag: Nytt punkt under gjeldende strategier: • Kompetent, offensiv, og nytenkende arbeidsgiverpolitikk • Sosialhjelpssatsen beholdes på dagens nivå • Tilskuddslisten, faste og søkbare tilskudd, velferd, arbeid og inkludering beholder tilskuddet på 2024-nivå Ivar Sæther fremmet følgende forslag: Planen har mange gode tiltak for endring av tjenestetilbudet til eldre, men er for preget av kortsiktige økonomiske tiltak for å håndtere den aktuelle økonomiske situasjonen. Eldrerådet støtter reorganisering av tjenestetilbudet og vil samtidig fremheve viktigheten av at planen beskrivelser av dreining av tjenestene til mer forebygging, venstreskyvning av omsorgstrapp, utvikling av hjemmetjenestene og differensiering av tjenestetilbudet for de som trenger heldøgns omsorg er viktig og nødvendig. Dette er langsiktige tiltak. 1 Befolkningsframskrivingen viser at det vil bli sterk øking i behovet for helse- og omsorgstjenester. Det vil kreve planlagt kapasitetsøkning for at innbyggerne skal sikres en trygg og verdig alderdom. Tilgangen på kvalifisert arbeidskraft forutsetter både en effektivisering av organiseringen og personalbesparende tiltak. Eldrerådet vil påpeke at handlingsplanen ikke i tilstrekkelig grad viser forholdet mellom endring og effektivisering på den ene siden og en konkretisering av når tiltakene er på plass og hvordan det gir den nødvendige behovsdekningen og måloppnåelse må beskrives for de enkelte år i handlingsplanen og skisseres i et lengre perspektiv. Finn Nilsen fremmet følgende forslag: Sykehjemsplassene på seminaret må opprettholdes. En beslutning om nedleggelse av disse 24 sykehjemsplassene må ikke skje. Ivar Sæther, Toril Torgersen og Finn Nilsen fremmet følgende forslag: Planen har mange gode tiltak for endring av tjenestetilbudet til eldre, men er for preget av kortsiktige økonomiske tiltak for å håndtere den aktuelle økonomiske situasjonen. Eldrerådet støtter reorganisering av tjenestetilbudet og vil samtidig fremheve viktigheten av at planen beskrivelser av dreining av tjenestene til mer forebygging, venstreskyvning av omsorgstrapp, utvikling av hjemmetjenestene og differensiering av tjenestetilbudet for de som trenger heldøgns omsorg er viktig og nødvendig. Dette er langsiktige tiltak. Dette forutsetter en kompetent, offensiv og nytenkende arbeidsgiverpolitikk. For øvrig vil eldrerådet påpeke: Sosialhjelpssatsene beholdes på dagens nivå Faste- og søkbare tilskudd, velferd, arbeid og inkludering beholder tilskuddet på 2024-nivå. Befolkningsframskrivingen viser at det vil bli sterk øking i behovet for helse- og omsorgstjenester. Det vil kreve planlagt kapasitetsøkning for at innbyggerne skal sikres en trygg og verdig alderdom. Tilgangen på kvalifisert arbeidskraft forutsetter både en effektivisering av organiseringen og personalbesparende tiltak. Eldrerådet vil påpeke at handlingsplanen ikke i tilstrekkelig grad viser forholdet mellom endring og effektivisering på den ene siden og en konkretisering av når tiltakene er på plass og hvordan det gir den nødvendige behovsdekningen og måloppnåelse må beskrives for de enkelte år i handlingsplanen og skisseres i et lengre perspektiv. Sykehjemsplassene på seminaret må opprettholdes. En beslutning om nedleggelse av disse 24 sykehjemsplassene må ikke skje. Votering Ivar Sæthers, Toril Torgersens og Finn Nilsens forslag ble enstemmig vedtatt. Eldrerådets vedtak Planen har mange gode tiltak for endring av tjenestetilbudet til eldre, men er for preget av kortsiktige økonomiske tiltak for å håndtere den aktuelle økonomiske situasjonen. Eldrerådet støtter reorganisering av tjenestetilbudet og vil samtidig fremheve viktigheten av at planen beskrivelser av dreining av tjenestene til mer forebygging, venstreskyvning av omsorgstrapp, utvikling av hjemmetjenestene og differensiering av tjenestetilbudet for de som trenger heldøgns omsorg er viktig og nødvendig. Dette er langsiktige tiltak. 2 Dette forutsetter en kompetent, offensiv og nytenkende arbeidsgiverpolitikk. For øvrig vil eldrerådet påpeke: Sosialhjelpssatsene beholdes på dagens nivå Faste- og søkbare tilskudd, velferd, arbeid og inkludering beholder tilskuddet på 2024-nivå. Befolkningsframskrivingen viser at det vil bli sterk øking i behovet for helse- og omsorgstjenester. Det vil kreve planlagt kapasitetsøkning for at innbyggerne skal sikres en trygg og verdig alderdom. Tilgangen på kvalifisert arbeidskraft forutsetter både en effektivisering av organiseringen og personalbesparende tiltak. Eldrerådet vil påpeke at handlingsplanen ikke i tilstrekkelig grad viser forholdet mellom endring og effektivisering på den ene siden og en konkretisering av når tiltakene er på plass og hvordan det gir den nødvendige behovsdekningen og måloppnåelse må beskrives for de enkelte år i handlingsplanen og skisseres i et lengre perspektiv. Sykehjemsplassene på seminaret må opprettholdes. En beslutning om nedleggelse av disse 24 sykehjemsplassene må ikke skje. 3 "
}