{
  "dokument_id": "00c2a39c-104f-5041-b77b-e126cbed2b70",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Plan 1886 E8 - Flyplasstunnelen PRES koby 4 APRIL",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001686983",
  "tekst": "Orientering KOBY 4. april 2024. Planforslaget 1886 er i tråd med KDP (2016)/KPA (2017). Til venstre. Planforslaget avviker fra områderegulering Langnesområdet (kart til høyre) ved at tunnelportal flyttes sørover. Planforslaget er i samsvar med KPA og områderegulering mht. rullebaneforlengelse og F2-lenka. 1. Rullebaneforlengelse. Rød stipling markerer grense for planforslaget. Nord for denne startes det opp planarbeid for Tromsø lufthavn. LANGNES 2. Eksisterende veg og kulvert i sørenden av 1 dagens rullebane. 2 3. Ny veg i kulvert under rullebaneforlengelse – F2-lenka. 3 4. Ny veg og tunnel med sykkelveg og fortau i bru 4 over kjørebane. 5. Nytt kryss 5 6 Langnesvegen/Fiolvegen og ny adkomstveg til næringseiendommer og ny sykkelveg m/fortau. 6. Gang- og sykkevelveg ved Alvevegen. Langnes. Nytt vegsystem. Sett fra sør og videre mot Langnestunnelen og dagens Tverrforbindelse. Planforslaget stopper ved Langenstunnelen og videre sammenheng i vegsystemet nordover skal reguleres i plan for Tiltakspakke Langnes. Dagens situasjon langs Tverrforbindelsen preges av trafikkstøy. Reduksjon av trafikk og vegtrafikkstøy er positivt i seg selv og stiller spørsmål ved og gir muligheter for utvikling av arealbruk ved universitetet og Grønnåsen kirke/lysløypa/Dramsvegen. Ulykkesutsatt kryss Heilovegen/Erling Kjeldsens veg og kobling Huldervegen/Erling Kjeldsens veg og videre mot Ærfuglvegen. á Natur. Bløtbunnsområder er de områdene som blir mest berørt av rullebaneforlengelse og nye veganlegg. VAO. Samferdselsanleggene skal utformes slik at VAO-rammeplanen ivaretas. Situasjonen i Giæverbukta løses ved at «normale» overvannsmengder pumpes ut av området. Større overvannsmengder tas i åpen flomkanal. I tillegg avskjærende system ovenfor tunnelportalen. Løsningen skal ikke innby til overvintring for andefugl innerst i Giæverbukta. Bird-Strike. 1. Ishavsbyen VGS 2. Boliger Breiviklia BREIVIKA 3. Ny vegtunnel Breivika-Langnes. 4. Overbygning ny tunnel. Rogg/støyvoll 5. Botanisk hage 2 6. Nytt kryss på dagens 5 1 4 Tverr-forbindelse og 6 ny bru og adkomstveg og 3 sykkelveg m/fortau ved Breivika- tunnelen. 9 7. Nytt fortau Stakkevollvegen- 7 8 Terminalgata. 8. Fortau Terminalgata. 9. Kollektivholdeplass og fotgjenger- undergang. Tverrprofil for Stakkevollvegen jf. godkjent plan 1821. Fortau ved Terminalgata videreføres i planforslaget for å etablere sammenheng til eksisterende kollektivholdeplass (foto). Orange skravur viser riggområder. Store utfordringer knyttet til håndtering av trafikk i anleggsperioden. Tunnelen «drives» fra Langnes-sida. Massene vil bli benyttet til veganlegg og til rullebaneforlengelse. Breivika. Orange skravur viser riggområder. (Bygging av ny rundkjøring/tunnel skal skje samtidig som store trafikkmengder skal håndteres). "
}