{
  "dokument_id": "075d55df-0cdc-5f40-aa00-19019af255a3",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Nyvalg av representant og suppleringsvalg til Politirådet etter endelig uttreden for Anne Berit Figenschau",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001900573",
  "tekst": "Arkivsaksnr. 24/19833-1 Saksbehandler Jonas Torgersen Saksgang Møtedato Formannskapet 03.12.2024 Nyvalg av representant og suppleringsvalg til Politirådet etter endelig uttreden for Anne Berit Figenschau Kommunedirektørens innstilling til vedtak: Som nytt medlem til politirådet for perioden 2024-2027 velges: Som nytt varamedlem til politirådet for perioden 2024-2027 velges: Stig Tore Johnsen Mari Enoksen Hult Kommunedirektør Direktør for organisasjon 1 Hva saken gjelder Anne Berit Figenschau (Høyre) ble innvilget fritak fra alle sine verv som folkevalgt av formannskapet i sak 138/24 behandlet 17.09.2024. I denne saken velger formannskapet nytt medlem til politirådet for perioden 2024-2027 jf. Delegasjonsreglementet pkt. 6. Valg av nytt medlem til politirådet vil medføre at en varaplass for Figenschau blir stående tom, og formannskapet har derfor også anledning til å velge et nytt varamedlem for rådet. Saksutredning Politirådet er politiets og kommunens formaliserte samarbeidsforum for det lokale kriminalitetsforebyggende arbeidet, for samordning av beredskapsplaner og for arbeid med samfunnssikkerhet. Gjennom utveksling av kunnskap og erfaring mellom politi og kommune skal politirådet bidra til involvering og gjensidig ansvarliggjøring av lokale myndigheter, næringsliv og frivillighetssektoren. Til grunn for politirådets arbeid ligger en samarbeidsavtale. Avtalen skal tydeliggjøre målsetninger, roller og forventninger, og bidra til å ansvarliggjøre partene. Tromsø kommune er representert med: ordfører, tre medlemmer fra formannskapet, kommunedirektør og avdelingsdirektører fra helse og omsorg, organisasjon, oppvekst og utdanning, bymiljø samt SLT- koordinator. Tromsø politidistrikt vil være representert med: stasjonssjef Tromsø politistasjonsdistrikt, seksjonsledere fra seksjon for etterretning og forebyggende, seksjon for etterforskning og seksjon for politipatrulje og politikontakt. Til aktuelle saker kan partene ta med fagpersoner til saksfremlegg eller som observatør. Dette kan være representanter fra egen organisasjon, næringslivet, frivillige organisasjoner, interesseorganisasjoner eller andre offentlige etater. Det avholdes 3 faste møter pr. år. Ved oppdukkende behov kan rådet møtes på kort varsel. Sekretariatsfunksjon ivaretas av Tromsø kommune, Seksjon for politisk sekretariat. Det utarbeides et referat som arkiveres. Vedtakskompetanse Formannskapet, jfr. Delegasjonsreglementet pkt. 6 Vedlegg 2 "
}