{
  "dokument_id": "bc10edd4-c2cd-53be-a709-312153492bb9",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Vedlegg 13 - Referat fra åpen høring for oppvekst- og utdanningsutvalget 11_01",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001604843",
  "tekst": "MØTEREFERAT Til stede: Pål Julius Skogholt (SV), leder oppvekst- og utdanningsutvalget, Anni Skogman (FRP), nestleder oppvekst- og utdanningsutvalget, Anne Berit Figenschau (H) Nikolai Skogan (KRF) Ole Andreas Myhrer Smith (R) Sara Ellen Gaup (SV) Brage Larsen Sollund (AP) Fartun Hussein (AP) Kari Henriksen, avdelingsdirektør oppvekst, utdanning og kultur Hilde D. Djupnes, enhetsleder Tromsøya Vest barnehager Line Merete Skarvik, foreldrerepresentant SU, Sjømannsbyen barnehage Siv Eli Vuolab, foreldrerepresentant SU, Guovssahas Mánáidgárddi Øystein Alexander Vangsnes, professor i nordisk språkvitenskap ved UiT Lill Tove Fredriksen, Leder i Romssa sámi váhnenfierpmádat/Samisk foreldrenettverk i Tromsø Ul-Juhán Partapuoli, Romssa Sámi Searvi - NSR Forfall: Referent: Rebekka Ringholm Møtedato: 11.01.2024 Åpen høring om samisk barnehage i Tromsø Innledning ved utvalgsleder Pål Julius Skogholt: Det er foreslått å slå sammen den samiske barnehagen Guovssahas mánáidgárdi og den samiske avdelingen ved Sjømannsbyen barnehage. Før endelig beslutning i saken gjennomføres konsultasjonsplikten av administrasjonen samt at oppvekst- og utdanningsutvalget inviterer til åpen høring. Høringsmøtet er åpent for alle. De som har ønsket taletid har meldt seg på forhånd. Hver deltaker er gitt inntil 10 minutter taletid. Det åpnes for spørsmål mellom hvert innlegg. Deltakernes innlegg er sendt inn skriftlig. Referatet er et supplement til innleggene og refererer til spørsmål og svar. Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900 Langnes, 9299 Tromsø Bankkonto: 4750 05 08236 Telefon: 77 79 00 00 Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefax: 77 79 00 01 Innlegg fra Hilde D. Djupnes, enhetsleder Tromsøya Vest barnehager: - Først vil jeg bare si at vi har to gode samiske barnehagetilbud, og det takket være personalet som står på og skaper en god barnehagehverdag for ungene. De skal ha all honnør for innsatsen og evnen til å finne løsninger når det skorter på bemanning. - Opplever at foreldrene er fornøyd med tilbudet, og spesielt fordi de ser at personalet gir alt for at barna skal ha det bra. De ser verdien av barnehagen, og at den er viktig for i fht. språk og kultur. Selv om personalet gir alt står vi daglig overfor utfordringer, og det er det jeg har blitt bedt om å beskrive. Så jeg skal nå si litt om det utfordringsbildet vi står i. o For de samiske barnehagetilbudene har det i perioder vært vanskelig å skaffe samisktalende personale o Spesielt de to siste årene har det vært utfordringer knyttet til å rekruttere og beholde ansatte, spesielt pedagoger, men også annen grunnbemanning. o Samisk barnehagetilbud har driftet med dispensasjoner fra utdanningskravet over flere år o I perioder har vi ikke hatt tilstrekkelig samiskspråklig personale til å drifte et godt nok barnehagetilbud bygget på samisk språk og kultur o Lite samiskspråklige tilkallingsvikarer. Ofte står fagleder i spagat mellom forsvarlig drift og barnas rettigheter til et samiskspråklig barnehagetilbud. Forsvarlig drift veier tyngst, av hensyn til både barn og foreldre. Derfor tas norskspråklige vikarer inn o I Guovssahas har det de to siste ikke vært tilstrekkelig tilstedeværende samiskspråklige pedagogiske ledere pga. studier. Det virker inn på kvaliteten på det pedagogiske tilbudet i henhold til gjeldende styringsdokumenter og utviklingsavtalen med Sametinget. Norskspråklige pedagoger har ikke på samme måte mulighet å følge med på og støtte den samiske språkutviklingen til barna o Sametinget har klare målsetninger med gratis barnehageordning. De ønsker å få barn i samiske barnehager til å bli produktive samiskspråklige i løpet av barnehageårene. For å oppnå intensjonen kreves det først og fremst nok samiskspråklige ansatte. o Det er også behov for et sterkt fagmiljø i barnehagen, for å jobbe bevisst med utgangspunkt i siste forskning på samisk språkopplæringsmetoder og samisk pedagogikk o Samdrift (deling av personale og vikarer) er vanskelig med tilbud på to steder. o Sårbart og lite robust (personalressurser, fagkompetanse, pedagogisk materiell osv) med to små tilbud. Vi har jobbet mye for å rekruttere og beholde, og ikke gitt opp selv om det innimellom har sett mørkt ut. Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900 Langnes, 9299 Tromsø Bankkonto: 4750 05 08236 Telefon: 77 79 00 00 Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefax: 77 79 00 01 Det er annonsert etter personale i flere omganger i løpet av des siste årene. Det har også vært annonsert i svensk og finsk Nav. Rekrutteringstiltak, både langsiktige og kortsiktige: Beholde: o To av våre ansatte er godt i gang med barnehagelærerutdanning, som dekkes helt og fullt. o Fått 1,3 stilling ekstra for å dekke opp for studier. o Jobbet med å styrke arbeidsmiljøet o Lønn Rekruttere: o Behjelpelig med å skaffe bolig (ved annonsering) o Flyttegodtgjørelse o Språktillegg – 25000,- o Tilrettelegge/støtte til studier - med bindingstid o Rekrutteringsstipend ved oppstart (ca 20 000. Tas av egen ramme/støtte fra sametinget) o Støtte til husleie o lønn Ståa pr januar 24: o Har fått tilsatt to nye pedagoger med oppstart i dag. o En av våre ansatte er ferdig utdannet til sommeren. o En til neste sommer. o Mangler noe assistent for å nok grunnbemanning. Utlyst og fått aktuell kandidat, som kan jobbe deltid. o Fortsatt sårbart, hvis noen slutter velter det fort igjen. Sjømannsbyen: Ansatte: 1 pedagog og 2 fagarbeidere Barn: 6 under 3 år og 6 over 3 år. Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900 Langnes, 9299 Tromsø Bankkonto: 4750 05 08236 Telefon: 77 79 00 00 Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefax: 77 79 00 01 Guovssahas: Ansatte: 3 pedagoger (1 på disp) + barnehagelærer 60%, 3 assistenter. Skal være 7,6, har grunnbemanning, men ikke nok ekstra i fht. å dekke opp for studier og annet fravær. Barn: 9 under 3 år, 19 over 3 år Spørsmål og svar til Hilde D. Djupnes’ innlegg: - Spørsmål fra Anni Skogman (FRP): o Hvilke tanker har enhetsleder for den fremtidige bemanningen sett i et 5- årsperspektiv? o Er det enklere med ett felles tilbud? o Er det viktig at vi har to tilbud? - Svar fra Hilde D. Djupnes: o Vi har en ansatt ferdig med studiet til våren og en neste vår, samt vi har fått ansatt to pedagoger i vinter. Vi mangler i dag assistentressurs, og vil fortsette med rekrutteringen. Tilbudene i dag er små, dette gjøre det ekstra sårbart med tanke på det faglige og driftsmessige. Fremtidig bemanning er vanskelig å forutse. Det skal få personalmessige endringer til for at driften endres. o Ved å samle tilbudene til ett vil vi lettere kunne løse de daglige utfordringene. - Spørsmål fra Nikolai Skogan (KRF) o Er det noen rekrutteringstiltak som ikke er gjennomført, og som kan iverksettes? o Er det satt inn forskjellige rekrutteringstiltak i utlysningstekstene ved annengangsutlysning og tredjegangsutlysning osv.? - Svar fra Hilde D. Djupnes: o Vi er opptatt av at kandidatene som søker er riktige. Det er ikke nødvendigvis viktig med mange søknader, men ofte får vi ingen. Vi henvender oss også til Sverige og Finland, og har satt inn mange ulike rekrutteringstiltak. Utlysningene blir ikke endret for hver gang. Vi opplyser om de samme tiltakene som f.eks. stipend og støtte til bolig osv. - Spørsmål fra Pål Julius Skogholt (SV): o Er det flere som søker barnehageplass nå når det tilbys gratis plasser, og er det nok personell til å ivareta en evt. økning? o Hvordan er tilgangen på læremidler? - Svar fra Hilde D. Djupnes: Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900 Langnes, 9299 Tromsø Bankkonto: 4750 05 08236 Telefon: 77 79 00 00 Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefax: 77 79 00 01 o Det er ikke flere søknader enn tidligere år. o Det er nok personal i dag for dagens barnetall, hvis noen slutter er vi straks sårbare igjen. o Barnehagene lager mye av materialet selv. Vi innhenter også materiell hos Sametinget og andre. Innlegg fra Line Merete Skarvik, foreldrerepresentant ved Sjømannsbyen barnehage. Hei, jeg heter Line Merete Skarvik og er foreldrerepresentant ved Mearranásti, samisk avdeling ved Sjømannsbyen barnehage. Takk for muligheten for å delta i denne høringen, med noen innspill fra vår foreldregruppe. Vi er så heldige å ha barna våre i en avdeling med mange gode kvaliteter; nye lokaler med masse plass til ulike aktiviteter innendørs, et stort uteområde og flotte turområder i nærheten. Ikke minst har vi flinke og engasjerte ansatte, med verdifull språk- og kulturkunnskap som videreføres til barna våre – gjennom lek, turer, samtaler og aktiviteter. Språket er naturligvis hjertet i dette tilbudet. Selv om vi er fornøyde, anerkjenner vi også at dagens tilbud er sårbart. Siden avdelingen er såpass liten, med ti barn og tre ansatte, kan uventede endringer ha stor innvirkning på tilbudet. Da to ansatte av ulike årsaker sluttet i høst, fryktet vi nettopp dette – heldigvis ble stillingene besatt etter første gangs utlysning. Men selv om det i dette tilfellet gikk bra, er det ikke til å komme fra at en liten avdeling er mer sårbar for utskiftninger – spesielt fordi samisk språkkompetanse er en så sjelden vare. Derfor mener vi at en samlokalisering av samisk barnehagetilbud i Tromsø er viktig på sikt. Det vil bidra til å styrke og opprettholde det faglige miljøet for de ansatte, gjøre tilbudet mindre sårbart for endringer og utskiftninger, samt styrke den samiske identiteten og skape et sterkt samisk fellesskap – for både barn og voksne knyttet til barnehagen. Ikke minst vil vi understreke at dette fremtidige tilbudet må ha plass nok til alle de samiske barna som ønsker å være i en samisk barnehage. Men selv om vi mener at en fremtidig samlokalisering er viktig, har vi savnet og etterlyst et mer overordnet blikk fra kommunens side, der det samiske skole- og barnehagetilbud sees under ett. Prosessen som er igangsatt, med konsultasjonsmøtene vi har hatt med administrasjonen i kommunen, og nå med denne høringen, mener vi er svært viktige steg i riktig retning. Enda viktigere er den forestående utredningen av et samisk oppvekstsenter i kommunen. Som samisk forelder har man alle de vanlige gledene og sorgene knyttet til småbarnstilværelsen – men i tillegg har man en akutt følelse av at mye står på spill; vil vi klare å løfte språket videre, vil våre barn ha muligheten til å velge samisk som sitt hjertespråk. De valgene som gjøres nå – av oss, av dere – vil spille inn på hvordan det samiske språkets situasjon i Tromsø vil være når våre barn er voksne. Derfor er det så viktig at vi bruker denne anledningen til å løfte blikket, og lage en plan for hvordan språktilbudet må bygges slik at det fortsatt vil være et robust tilbud om 10-20 år. Da kan ikke denne saken kun handle om en eventuell flytting av Guovssahas til Mearranásti, men om hvilken plan som nå må legges og følges for at vi om 10 år – lenge etter at denne foreldregruppa har utspilt sin rolle – har det vi ønsker oss for alle samiske barn i Tromsø; et godt, sammenhengende og gjennomtenkt tilbud som omfatter både samisk barnehage og samisk skole. Vi mener mye ligger til rette for å gjennomføre dette arbeidet nå, men at det haster å komme i gang. Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900 Langnes, 9299 Tromsø Bankkonto: 4750 05 08236 Telefon: 77 79 00 00 Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefax: 77 79 00 01 I foreldregruppa vår har vi snakket mest om hvilket tilbud vi ønsker oss for våre barn og de kommende samiske barna i kommunen i fremtiden, og ikke så mye om konkret lokalisering. Men vi deler bekymringen til foreldregruppa på Guovssahas når det gjelder hverdagslogistikk, dersom resultatet blir at samisk barnehage og skole legges langt fra hverandre. Alle vet vi at samiske foreldre strekker seg langt for å gi barna sine det beste tilbudet. Samtidig bør hverdagslogistikken oppleves som gjennomførbar – da spesielt for alle familiene som ikke bor i nærheten av tilbudene. Til slutt vil jeg si at samisk barnehage er uendelig viktig i seg selv. Samtidig har barnehagen også en svært viktig rolle som rekrutteringsstasjon videre til skoletilbudet. Kanskje kan antallet samisktalende barn og familier kan oppleves som små, sett i den store sammenhengen, men for et truet språk har hvert enkelt barn som lærer seg samisk en enorm verdi. Takk for oppmerksomheten. Spørsmål og svar til Line Merete Skarviks innlegg: - Spørsmål fra Pål Julius Skogholt (SV): o Du sier det er nok personale nå, men at det likevel haster. Hva mener du? - Svar fra Line Merete Skarvik: o På sikt bør tilbudet samlokaliseres. Dette for å styrke tilbudet og kvalitet. Barnehage- og skoletilbudet må sees under ett. Det må utarbeides en overordnet plan som sikrer de fremtidige tilbudene, samt et samlet oppvekstsenter må utredes før en samlokalisering. Det er viktig å lage en plan for hvordan tilbudet skal være i fremtiden for å sikre et godt, sammenhengende og gjennomtenkt tilbud. Haster mer å komme i gang med dette, enn å gjennomføre flyttingen. Innlegg fra Siv Eli Vuolab, foreldrerepresentant ved Guovssahas Mánáidgárddi Bures, god dag Mitt navn er Siv Eli Vuolab og jeg er foreldrerepresentant ved Guovssahas mánáidgárdi i Tromsø. Først og fremst vil jeg takke dere politikere som har initiert til denne åpne høringen. Dette er en vanskelig sak fordi det omhandler en krevende bemanningssituasjon i barnehagen generelt, men som er spesielt tydelig i de samiske barnehager, avdelinger og skoler rundt omkring i hele landet. Det er en sak som ikke har noen umiddelbar quick fix. Foreldregruppa ved Guovssahas er enig i at en sammenslåing av de samiske barnehagetilbudene kan være en god løsning for fremtida for å styrke både fag- og språkmiljøet. Men vår bekymring i denne saken kan virke banal, men den er reell: hvilken nytte har et robust og godt samiskspråklig barnehagetilbud dersom samiske familier ikke kan benytte seg av det? I vår foreldregruppe er det flere familier som forteller at en flytting av det samiske barnehagetilbudet vil være såpass krevende i hverdagslogistikken at de tvinges til å velge bort det samiske barnehagetilbudet for sitt eller sine barn. Det gjelder spesielt de familiene som også har skolebarn i samiskklassen på Prestvannet. Dere kan kanskje tenke dere hvor sårt og umulig et slikt valg vil være for samiske foreldre. Hvem av mine barn skal få mulighet til å lære sitt språk gjennom opplæringsløpet? Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900 Langnes, 9299 Tromsø Bankkonto: 4750 05 08236 Telefon: 77 79 00 00 Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefax: 77 79 00 01 Vårt hovedbudskap i denne saken er at kommunen må sørge for at samiske familier har reelle muligheter for å levere og hente barna sine både i en samisk barnehage og i det samiske skoletilbudet i en normal hverdagssituasjon. Det betyr at foreldre må ha mulighet til å kunne jobbe 100 prosent som alle andre foreldre, men også rekke å hente og levere innen rimelig tid. Bare for å tegne opp ruta raskt: samiske foreldre vil måtte levere og hente på Prestvannet skole og på Mortensnes i rushtid gjennom Giæverbukta innenfor åpningstidene til SFO og barnehage: 7.30 og 16.30. Dette forutsetter at man har bil og fleksible arbeidstider, og helst at man er to om å levere og hente. Vi ser ikke at det vil være mulig å stille på jobb kl 08.00 hvis man skal levere begge disse stedene, OG så videre til egen arbeidsplass. De samiske språkene er alle definert som truede språk ifølge UNESCO. Det finnes forskning som viser et stort frafall i den samiske førstespråkopplæringen i grunnskolen, og forskning som viser viktigheten av å bevare og styrke samiskspråklige arenaer for barn. Vi vet også at de samiske barnehagene er den største rekrutteringsarenaen for samisk grunnskoleopplæring og på Prestvannet skole ser man det tydelig: alle samiskelevene har også gått i en samisk barnehage. Ved at flere familier vil måtte velge bort et samisk barnehagetilbud i Tromsø om få år, vil det få direkte konsekvenser for det samiske elevtallet i Tromsøskolen. En samisk mamma delte et hjertesukk med meg, der hun sa at det virket som om de samiske barna i Tromsø får sitt samiskspråklige tilbud alt etter hvor kommunen har plass til dem. Hun reflekterte litt rundt hvor kommunen skal flytte de samiske skoleelevene når det ikke lenger er plass til dem på Prestvannet skole. Dere er trolig også kjent med at kapasiteten på Prestvannet skole allerede i dag er sprengt. Har dere en plan for hva som da skal skje? Vi behøver forutsigbarhet og visshet om at Tromsø kommune har en ambisjon og en helhetlig strategi for samisk opplæring allerede fra barnehagenivå. Vi er selvsagt glade for at det er samiske tilbud innen barnehage, barneskole og snart også ungdomsskole. Men vi opplever et fragmentert tilbud, kommet til litt stykkevis og spredt rundt omkring i kommunen. Så, hva ønsker vi? Vi ønsker at dere først og fremst ikke vedtar en samlokalisering av de to barnehagetilbudene til Sjømannsbyen barnehage på nåværende tidspunkt, da vi har forstått det slik at det ikke er en mulighet å flytte skoletilbudet dit også. En sammenslåing slik administrasjonen foreslår vil uansett ikke være aktuell før høsten 2025. Vi ønsker at dere istedet bruker tilgjengelige ressurser og tid fremover til å faktisk nå påbegynne det arbeidet som utvalget og kommunestyret vedtok før sommeren, å utrede et samisk oppvekstsenter i Tromsø. Da ville man virkelig kunne oppnå stordriftsfordeler. I konsultasjoner med barnehageseksjonen i Tromsø kommune ble vi informert om at utredning av et samla samisk opplæringssenter dessverre fortsatt ikke har startet opp, selv om dette ble vedtatt i kommunestyret 21.juni i fjor. Det ble også tydelig i konsultasjonene at en slik utredning krever et arbeid på tvers av seksjonene i Tromsø kommune, og kan ikke behandles av barnehageseksjonen alene. For oss synes det nå som om man begynner i feil ende: man vedtar først en splitting av barnehage og skole før man så utreder mulighetene for å samle det samiske fagmiljøet i oppvekstsektoren. Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900 Langnes, 9299 Tromsø Bankkonto: 4750 05 08236 Telefon: 77 79 00 00 Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefax: 77 79 00 01 Men det er akkurat nå det er momentum for å tenke de store tankene. Kommunen eier tomta ved siden av Prestvannet skole, som nå står tom. Kommunen har informert om at det er en attraktiv tomt for mange, og vi frykter at mulighetene her glipper fordi man sitter på gjerdet og venter. Det er stor enighet blant foreldregruppa ved Guovssahas at det viktigste for oss er at vi rent praktisk i hverdagen har mulighet for å levere både til en samisk barnehage og til det samiske skoletilbudet. Det er mange samiske familier som allerede i dag har en lengre reisevei og som er avhengig av bil for å kunne levere barna sine på Prestvannet. For mange av de familiene vil ikke en ytterligere reisevei og reisetid være mulig å få til. Akkurat hvor barnehagen og det samiske skoletilbudet skal være i fremtiden, er ikke så viktig. Det finnes nok også mange muligheter andre steder enn Prestvannet, som er vel så fine. Samtidig er det viktig å påpeke at det allerede er et godt etablert samisk miljø på Prestvannet, som det har tatt tid å bygge opp, og som vil kreve en innsats å reetablere på en annen plass. I et kortsiktig perspektiv mener vi at kommunen har gjort et godt arbeid i rekrutteringsstrategien i oppvekstsektoren vedtatt i fjor sommer, men vi forstår at det gjenstår en økonomisk iverksettelse av de tiltakene. Det bør være mulig å få til på kort sikt, og som kan gi umiddelbare resultater. Romssa er en samisk bykommune i vekst, med en stadig større samisk befolkning. Vi vil avslutte med å peke på at mange av de samiske barna som vokser opp her potensielt vil være byens fremtidige språkressurser innenfor en rekke sektorer i kommunen. At de vet at det finnes et godt etablert helhetlig samiskspråklig opplæringstilbud til barna deres her vil nok også ha betydning for hvor de velger å etablere seg. For mange vil det å vende hjem, bety å komme tilbake til Romssa. Giitu, takk for oppmerksomheten! Spørsmål og svar til Siv Eli Vuolabs innlegg: - Spørsmål fra Anni Skogman (FRP): o Det vil ta tid å bygge nytt/etablere et oppvekstsenter. Kan det tenkes å ha en mellomløsning i dag, som f.eks. et barnehagetilbud som er koblet til en skole, og utvidelse av åpningstid? - Svar fra Siv Eli Vuolab: o Det er ønskelig at barnehage og skole samlokaliseres. Det vil derimot ikke løse bemanningsutfordringene. Utvidet åpningstid kan vurderes. En utvidelse vil påvirke barnas hverdag (lange dager). Innlegg Lill Tove Fredriksen, Leder i Romssa sámi váhnenfierpmádat/Samisk foreldrenettverk i Tromsø Romssa sámi váhnenfierpmádat/Samisk foreldrenettverk i Tromsø beales giittán go leat ožžon bovdehusa searvat dán gulaskuddančoahkkimii. På vegne av Romssa sámi váhnenfierpmádat/Samisk foreldrenettverk i Tromsø vil jeg takke for invitasjonen til å delta med et innlegg på dette høringsmøtet. I konsultasjonsmøtene kommunen har hatt med foreldrerepresentanter for Guovssahas mánáidgárdi, samisk foreldrerepresentant for Sjømannsbyen barnehage og representanter fra Romssa sámi váhnenfierpmádat/Samisk foreldrenettverk i Tromsø er spilt inn at det må tenkes helhetlig om Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900 Langnes, 9299 Tromsø Bankkonto: 4750 05 08236 Telefon: 77 79 00 00 Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefax: 77 79 00 01 barnehage- og skoletilbudet for samiske barn. Her er noen konkrete forslag: Tromsø kommune trenger nå å lage en samisk oppvekstplan. Den kan omfatte det samiske barnehagetilbudet, det samiske skoletilbudet, gjennomtenkte elementer i kulturskoletilbudet, ungdomsskoletilbudet, ungdomsklubb. Et tilpasset helsetilbud for samiske barn hører inn her; samisktalende helsesykepleier, samisktalende leger, tannleger. Mye av dette har vi jo på plass, så en del av arbeidet vil være å koordinere de ressursene vi har og å bygge de nye attributtene. Det blir dumt hvis vi skal drive med brannslukking når det gjelder problemet med det samisk barnehagetilbudet. Arbeidet med en samisk oppvekstplan fordrer at kommunen setter av en utreder til arbeidet og en referansegruppe. Dermed kommer vi oss i gang. Det beklagelige er at dette har vært litt frosset siden 2011, da vi hadde striden om å søke kommunene inn i det som het forvaltningsområdet for samisk språk. Nå er det andre tider. Det er fortsatt utfordringer knyttet til det samiske, som også rammer ungene, men det er godt å være samisk i Tromsø. Flere ønsker muligheten for at deres barn skal bli en del av det samiske språkfellesskapet, Vi har jo denne høringen, der de som ønsker det har mulighet til å komme med innspill direkte til kommunen. Den gode nyheten er at nå kommer vi i gang med det samiske ungdomsskoletilbudet, som har vært ønsket av mange foreldre. Vi ser fram til det videre arbeidet med det samiske barnehagetilbudet. Spørsmål og svar til Lill Tove Fredriksens innlegg: - Spørsmål fra Anne Berit Figenschau (H): o Utfordring med mangel på personell – hva tenker du Sametinget og regjeringer gjør? - Svar fra Lill Tove Fredriksen: o Det er innført gratis barnehagetilbud og man ser at økonomiske intensiver virker. Flere foresatte som ikke snakker språket ønsker at barna deres skal gjøre det. Dette avhenger av stor egeninnsats fra foresattes selv. Det kan se ut til at rekrutteringstiltak som er iverksatt virker. Det er viktig å lytte til brukerne av tilbudet. Innlegg fra Øystein Alexander Vangsnes, professor i nordisk språkvitenskap ved UiT. Buorre beaivi! Giitu go mun beasan boahtit deike lohkat maid mun smiehtan Romssa suohkana boahtteáigásaš sámi mánáidgárdestruktuvrra birra. God dag og takk for at eg for at eg får komma hit og fortelja kva eg tenkjer om den framtidige samiske barnehagestrukturen i Tromsø. Eg vil starta med å seia litt om meg sjølv. Eg er ikkje samisk og har ikkje samiske barn, ei heller samiske barnebarn. Eg er her som fagperson, professor i språkvitskap ved UiT med ei forskingsinteresse for mellom anna samisk språkrevitalisering og særleg korleis utdanningssystemet kan bidra til det. Eg vil òg nemna at eg er ein av forskarane i det nye Senter for språk, hjerne og læring – C-LaBL (Center for Language, Brain and Learning) som starta 1. januar og som har fått ei stor løyving frå Trond Mohn stiftelse og UiT dei neste seks åra, og der eit av temaa me skal ta for oss, nettopp er samisk språkutvikling og den organiserte opplæringa si rolle. Eg kjem tilbake til det som eit viktig poeng mot slutten. Eg er oppteken av at norske styresmakter på ulike nivå følgjer dei pliktene dei har overfor nasjonale minoritetsspråk generelt og for samisk spesielt. Desse språka er ein del av vår felles immaterielle kulturarv som me veit så altfor godt – no i kjølvatnet av rapporten frå Sanning- og Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900 Langnes, 9299 Tromsø Bankkonto: 4750 05 08236 Telefon: 77 79 00 00 Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefax: 77 79 00 01 forsoningskommisjonen – har vore direkte vanskjøtte i svært, svært lang tid. Dei samiske språka er alle i ein sårbar situasjon, og det gjeld også nordsamisk sjølv om det er det største i den samiske språkgruppa. Innspelet mitt skal starta med dette vide perspektivet, men kjem til å enda opp med eit veldig konkret og handfast forslag til kva ein skal gjera med dei samiske barnehagane til Tromsø kommune. Dei lovene og vedtaka som legg ei plikt på styresmaktene til å fremja samisk språk og kultur – slik som sameparagrafen i grunnlova, samelova, språklova, ratifiseringa av den europeiske språkpakta for regionale språk eller minoritetsspråk, ratifiseringa av ILO 169 – er vedtekne av Stortinget. Me snakkar om nasjonalt vedteken politikk. Men den praktiske gjennomføringa av nasjonalt vedteken politikk skjer ikkje på eit abstrakt nasjonalt nivå. Den skjer rundt omkring i norske lokalsamfunn. Slik sett er spørsmålet om samiskspråkleg barnehagetilbod i Tromsø kommune noko som representerer ei konkret gjennomføring av ambisjonar vedtekne av våre folkevalde på Stortinget, og me må difor tillata oss å sjå det inn i eit større bilete. Og det er ikkje nokon liten og ubetydeleg puslebit me snakkar om. Barna er framtida for samisk språk. Om ikkje ungar lærer det, vil det vera vanskeleg å halda oppe talet på språkbrukarar. Sjølv om det er fullt mogleg å læra eit språk som vaksen, er det meir krevjande å nå ein sterk produktiv kompetanse, særleg om det gjeld språk som ein høyrer og ser mindre av rundt seg i det daglege. Eg har i ein vitskapleg artikkel publisert i 2022 gjort ei framskriving av talet på samisktalande i Noreg basert på kor mange elevar som får opplæring i samisk i skulen. For nordsamisk kjem eg då fram til at dersom berre dei elevane som samisk førstespråksopplæring, blir framtidige bærarar av språket, vil me få ei halvering. Dersom me er meir optimistiske og også trur samiske andrespråkselevar blir trygge og sterke samiske språkbrukarar, ser det litt lysare ut. Men i arbeidet med denne framskrivinga, oppdaga eg at det er eit stort fråfall frå samiskundervisning i løpet av grunnskulen. Det resulterte i eit bidrag til den årlege publikasjonen Samiske tall forteller i 2021 der eg tok desse tala for meg meir systematisk. Då fann eg, basert på eit gjennomsnitt av ni elevkull, at over 20 prosent av førstespråkselevane sluttar med samisk førstespråksundervisning (samisk 1) i løpet av dei ti åra i grunnskulen. For andrespråkselevane (samisk 2 og 3) er talet enno høgare. Dette hovudmønsteret gjeld også for Tromsø. Og det er ekstra stort press på samiske ungar i byane sidan tilgangen på samisk språk der er mindre enn i lokalsamfunn som i større grad er prega av samisk. Presset frå majoritetsspråket norsk er stort. I ein slik situasjon blir samiskspråkleg barnehage og skule kjempeviktige arenaer for språket. Det trur eg alle er innforstått med. Eit viktig poeng er då at samiskspråklege barnehagar legg eit veldig godt grunnlag for at barna seinare lukkast som samiskspråklege elevar. Di sterkare grunnlag dei får før dei byrjar på skulen, di større er sjansen for at dei blir verande i eit samiskspråkleg opplæringsløp. Tromsø speler ei stadig viktigare rolle for det samiske. Den samiske befolkninga i byen er aukande, og ikkje minst har det over år vore eit jamt aukande tal på samiskelevar, både første- og andrespråkselevar. Auken er større enn i landet sett under eitt, og Tromsø har i dag om lag 10 prosent av alle samiskelevar i landet. Eg har tidlegare gått ut i media og sagt at Tromsø bør oppretta ein samisk skule, mellom anna i iTromsø 11. februar 2021. Det vil styrka skulen som samisk språkarena (samanlikna med å ha ein samisk klasse på ein norskspråkleg skule), det kan bidreg til å samla og Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900 Langnes, 9299 Tromsø Bankkonto: 4750 05 08236 Telefon: 77 79 00 00 Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefax: 77 79 00 01 styrka kompetanse og fagmiljø, og ikkje minst kan det leggja forholda til rette for å utvikla ein språkbadsmodell som også tek inn barn som ikkje har samisk som heimespråk. Endå betre ville det ha vore å få til eit samisk oppvekstsenter som samlar barnehage og skule, og lat oss då sjå nærmare på vedtaket i kommunestyret som ligg til grunn for den utgreiinga som administrasjonen har gjort. Der står det som del av punkt 2: «Kommunestyret ber administrasjonen starte arbeidet med å utrede et samlet samisk opplæringssenter i Tromsø». Det har administrasjonen ikkje gjort. I rapporten blir det berre eit par stader vist til dette som eit kommande arbeid – ein har heilt klart ikkje starta med det og let ikkje dette vera førande for spørsmålet om kva ein skal gjera med barnehagestrukturen. Det meiner eg ein bør gjera allereie no. Ein bør ikkje vedta ei løysing for dei samiske barnehagane på kort sikt som er lite føremålstenleg på lengre sikt. Arbeidet med å greia ut eit samisk oppvekstsenter bør starta no – barnehage og skule må sjåast i samanheng allereie i dag, og det bør vera førande for korleis ein løyser dei utfordringane ein står oppe i når det gjeld rekruttering og plassbehov for det samiske barnehagetilbodet. Foreldrerepresentantane frå både Mearranásti og Guovssahas peiker på at samlokalisering av samiskspråkleg barnehage og skule er avgjerande for at kvardagslogistikken går opp for dei som har barn i begge aldersgrupper. Det er mindre viktig akkurat kor det ligg. Samtidig er Prestvannet-området tyngdepunktet i dag med Guovssahas mánáidgárdi og Báhpajávrri skuvla / Prestvannet skole, og det vil vera risikabelt å riva det opp og flytta alt til ein annan stad i byen. Eg meiner tyngdepunktet for det samiske opplæringstilbodet både kan og bør liggja i Prestvannet- området også i framtida, og eg vil ta tak i ei konkret løysing som administrasjonen i Tromsø kommune tydelegvis ikkje har sett når det gjeld utviding av tomta til Guovssahas. Ein har nemleg berre vurdert utviding mot aust og nord inn på tomta til Nordlysobservatoriet (jf. første kart nedanfor), noko UiT har avvist på ein velbegrunna måte. Derimot har ein ikkje vurdert utviding mot vest (og til dels sør), altså mot og over lysløypa (sjå kart nummer 2 nedanfor). Der er det i dag god plass på teigar som kommunen allereie eig og ev. inn på eigedommen til Workinn-familien. Om ein flyttar lysløypa litt lenger vest, burde ein her kunna få den nødvendige plassen ein treng, ikkje berre til utviding av barnehagen, men også til å tenkja inn eit eventuelt samisk oppvekstsenter. Eg har difor følgjande konklusjon og framlegg: 1) Tromsø kommune samlar det samiske barnehagetilbodet ved Prestvannet. 2) Ny bygningsmasse blir bygd vest og sør for noverande Guovssahas mánáidgárdi og skiløypa blir lagt om til å gå vest for den nye tomta. 3) Tromsø kommune greier ut og etablerer eit samisk oppvekstsenter som dekker barnehage og småskule (trinn 1-4), og nødvendig bygningsmasse blir ført opp på den gamle barnehagetomta (Guovssahas). 4) På mellomtrinnet blir samiskelevane overførde til Prestvannet skole som ein eigen samiskklasse slik som no. Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900 Langnes, 9299 Tromsø Bankkonto: 4750 05 08236 Telefon: 77 79 00 00 Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefax: 77 79 00 01 5) Tromsø kommune inngår eit samarbeid med relevante miljø ved UiT om utvikling av ein samisk språkbadsmodell (bl.a. med C-LaBL Senter for språk, hjerne og læring). Når det gjeld pkt. 3 at oppvekstsenteret berre dekker småskulen, kan det vera ein fordel av fleire grunnar. Det medfører for det første at utbygginga ikkje nødvendigvis treng å vera så omfattande, og på sikt vil det uansett kanskje bli betre kapasitet på Prestvannet skole. Vidare er ein del samiske foreldre opptekne av at barna deira ikkje skal hamna i ein «samisk ghetto», og ei slik «innslusing» av eit samiskelevane i eit større miljø, kan ha sosiale fordelar ved at barna får utvida vennekrinsen sin. Når det gjeld pkt. 5, kan Tromsø kommune her setja seg i førarsetet når det gjeld å utvikla ein ny type opplæringstilbod som ikkje finst her til lands, men som er velkjent frå andre nasjonale minoritetsspråkskontekstar (gælisk i Skottland, walisisk i Wales, maori på New Zealand etc.), altså der ein tek inn barn som i utgangspunktet ikkje har samisk som språk heime og let samisk bli det viktigaste opplæringsspråket. Dette kan bli eit særs verdifullt bidrag til samisk språkrevitalisering ved at ein kan auka talet på samiske førstespråkselevar betydeleg. Det kan gi heilt nye perspektiv på kva for samiske læreplanar ein treng og vil ha. (For den som måtte vera interessert, har eg skrive litt om dette mellom anna i denne bloggteksten.) Spørsmål og svar til Øystein Alexander Vangsnes’ innlegg: - Spørsmål fra Nikolai Skogan (KRF): o Det nevnes barnehage og barneskole i et oppvekstsenter, hva med ungdomsskolen? - Svar fra Øystein Alexander Vangnes: o Kommunen har jobbet for å etablere et samisk ungdomsskoletilbud de siste årene. Det er etablert i dag med to fag, og vil utvides de neste årene. Ungdomsskolen trenger ikke nødvendigvis samlokaliseres med barnehagen og barneskolen. - Svar fra Kari Henriksen: o Samisk ungdomsskole er opprettet på Grønnåsen skole. Tilbudet er ikke 100 % fullverdig med alle fag enda. Tilbudet vil videreutvikles de kommende årene. - Spørsmål fra Pål Julius Skogholt (SV): o Kan du fortelle om språkmodellen i gælisk i Skottland - Svar fra Øystein Alexander Vangsnes: o Gælisk er hovedspråket på skolene. Barna starter på skolen fra de er 4 år. Viktigste lærdommen fra Skottland er å se barnehage og skole i sammenheng. Barna har transport uavhengig av avstander og om de går i barnehage og skole. Innlegg fra Ul-Juhán Partapuoli, Romssa Sámi Searvi – NSR. Vi takker for invitasjonen og setter pris på at dere har valgt å gjennomføre denne høringen for å skaffe mest mulig informasjon før dere tar denne viktige beslutningen. Det er gledelig å se så mange representanter fra utvalget til stede på høringen, noe som indikerer deres engasjement i denne saken. Det var Romssa Sámi Searvi som opprinnelig etablerte barnehagen, og vi har sterke følelser knyttet til Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900 Langnes, 9299 Tromsø Bankkonto: 4750 05 08236 Telefon: 77 79 00 00 Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefax: 77 79 00 01 dette. Guovssahas mánáidgárdi har gjennom flere år gjort en betydelig innsats for å revitalisere det samiske språket, og de kan vise til gode resultater. Det mest betydningsfulle resultatet er at barna som har gått på Guovssahas blir samiskspråklige, noe som tyder på at arbeidet de utfører er vellykket. I tillegg har Guovssahas mánáidgárdi opparbeidet seg et solid rykte over flere år, både innenfor hele Sápmi og i regionen. Dette anser vi som en positiv faktor ved rekruttering av ansatte til barnehagen, til tross for pedagogmangel. - Romssa Sámi Searvi ber kommunen om å nøye vurdere før de eventuelt velger å flytte Guovssahas mánáidgárdi. Dette medfører et stort ansvar for å sikre at det nye tilbudet er minst like godt. Guovssahas mánáidgárdi er i dag sannsynligvis den viktigste samiske institusjonen i Tromsø. - Det er nødvendig med en helhetlig plan og strategi (overordnet perspektiv) for barnehage og skole. Disse to tilbudene må være tett integrert for å skape et kompetansemiljø som strekker seg over begge institusjonene. - Vi ønsker oss et samisk oppvekstsenter som inkluderer samisk grunnskole og barnehage. Her kan kommunen gå foran som en foregangskommune innen samisk språkrevitalisering. Romssa Sámi Searvi mener også at kommunen må lytte til foreldrenes bekymringer angående hverdagslogistikk ved en foreslått flytting av barnehagebarn til Mortensnes og skolebarn til Prestvannet. Dette krever tilgang til bil og medfører lange kjøreavstander. Vi anser dette som en usosial ordning, da ikke alle har tilgang til bil. Dette kan føre til at foreldre blir tvunget til å velge mellom de to tilbudene, der enkelte barn i verste fall kan miste det samiskspråklige tilbudet. Kommunen må huske at samiske forhold er annerledes enn norske forhold. Hvis en norsk barnehage legges ned, vil det alltid være alternative barnehager i nærheten av skoletilbudet som barna kan flyttes til. Samiske barn har kun dette ene tilbudet, og derfor må skole- og barnehagetilbudet være sammenknyttet og plassert i nærheten av hverandre. Antallet som ønsker å lære seg samisk øker stadig. Barnetallet i samiske barnehager og skoler øker, og vi mener Tromsø kommune må begynne å planlegge for denne økningen. Etablering av et samisk oppvekstsenter bør være en sentral del av planleggingen for fremtidens skole- og barnehagetilbud for samiske barn i Tromsø. Spørsmål og svar til Ul-Juhán Partapuolis innlegg - Spørsmål fra Pål Julius Skogholt (SV): o Du nevner helhetlig plan/oppvekstplan, hvilke innhold tenkes å være relevant i en slik plan? - Svar Ul-Juhán Partapuoli: o Oppveksttilbud for samiskspråklige barn oppleves fragmentert i dag, dette gjelder alt fra kultur, fritid, idrett, barnehage og skole osv. Tilbudene må sees i sammenheng. Planen kan si noen om fremtidig strategi, antall samiske barn og elever, og hva som skal til for å gi gode samiskspråklige tilbud. - Spørsmål fra Anne Berit Figenschau (H): o Vedrørende rekruttering til barnehage og skole – hva ansees som de viktigste grepene? - Svar fra Ul-Juhán Partapuoli: o De viktigste grepene er en attraktiv arbeidsgiver, god økonomi, et godt arbeidsmiljø, gode lokaliteter og støtte til utdanning. Mange av disse elementene er allerede på plass. Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900 Langnes, 9299 Tromsø Bankkonto: 4750 05 08236 Telefon: 77 79 00 00 Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefax: 77 79 00 01 Spørsmål til administrasjonen - Spørsmål fra Brage Larsen Sollund (AP): o Vil det være mulig å etablere en ren samisk skole, og lar dette seg gjøre i kommunal regi ihht. regelverk? o Storskogåsen barnehage legges ned. Gjøres det noe for å erverve dagens tomt? - Svar fra Kari Henriksen: o Det lar seg gjøre i kommunal regi. Opplæring på samisk foregår med samisk som opplæringsspråk, med samiske læremidler og i tråd med samisk læreplanverk. Opplæring i samisk er samisk språk som eget fag. Opplæring i samisk må fremdeles, etter lovverket, gis på barnas nærskole for de som ønsker det. Opplæringen gis også på ulike nivåer ut i fra barnas språklige ferdigheter. o Det gjøres ingenting fra administrasjonen sin side for å erverve bygg/tomt. Bygget er ikke aktuell som samisk barnehage da den består av kun to avdelinger. Kort avslutning ved Pål Julius Skogholt Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900 Langnes, 9299 Tromsø Bankkonto: 4750 05 08236 Telefon: 77 79 00 00 Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefax: 77 79 00 01 "
}