{
  "dokument_id": "7270d330-48fc-5c26-aa16-3da746956664",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Redegjørelse for de viktigste rammene og føringene vedrørende tilskudd til nye avtaler om områdesatsing i byer",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001728937",
  "tekst": "Ifølge liste Deres ref Vår ref Dato 23/976-76 3. mai 2024 Tilskudd til nye avtaler om områdesatsing i byer Departementet har fått henvendelser fra kommuner som skal inngå avtale om områdesatsinger, med spørsmål om hvordan tilskuddet til områdesatsinger kan benyttes. Føringer for bruk av tilskuddet ble presentert på oppstartsmøtet i januar. Rammer og føringer for bruk av tilskudd til områdesatsinger blir fastsatt i statsbudsjettet, mens prioritering av innsatsområder fastsettes i intensjonsavtalene. Vedlagt følger en kort redegjørelse for de viktigste rammene og føringene. Områdesatsinger er en ekstra innsats som skal gi varige forbedringer Tilskudd til områdesatsinger er et virkemiddel for å gjøre en ekstra innsats i områder med konsentrasjon av levekårsutfordringer. Tilskuddet skal bidra til å jevne ut sosiale ulikheter ved at flere beboere i et område med levekårsutfordringer kan bli økonomisk selvstendige gjennom arbeid, og bli aktive deltakere i lokalsamfunn og storsamfunn. Det skal også bidra til varige forbedringer av tjenester, og bedre fysiske og sosiale nærmiljøkvaliteter i levekårsutsatte områder. Dette innebærer at tilskuddet ikke skal erstatte ordinære kommunale oppgaver og drift, eller på annen måte kompensere for kutt i kommunale budsjetter. Staten forutsetter også at kommunen prioriterer området i egne kommunale planer og budsjetter. Dette er føringer som også vil bli presisert i tildelingsbrevet til kommunen, i forbindelse med utbetaling av tilskuddet. Tilskudd for 2024 vil bli utbetalt så snart avtalen er undertegnet. Områdesatsingene skal bidra til varige forbedringer også etter at programperioden er over etter fem år. Dette forutsetter at kommunen samarbeider på tvers av forvaltningsnivåer og sektorer, og mobiliserer lokale ressurser. Kommunen skal også se statlige og kommunale virkemidler i sammenheng, prøve ut nye tiltak og arbeidsformer og legge til rette for Postadresse Kontoradresse Telefon* Avdeling Saksbehandler Postboks 8112 Dep Akersg. 59 22 24 90 90 Planavdelingen Mona Helland 0032 Oslo Org.nr. 22 24 71 46 postmottak@kdd.dep.no www.kdd.dep.no 972 417 858 samarbeid og involvering av frivillig og privat sektor. Flere departementer har tilskuddordninger til ulike formål som er relevant for arbeidet med områdesatsinger, f.eks. tilskudd til inkludering av barn og unge, som forvaltes av Bufdir. Tilskuddet til områdesatsinger gir kommunen handlingsrom til å prøve ut nye tiltak og samarbeidsformer. Det er imidlertid opp til kommunene å benytte handlingsrommet, og prioritere innsatsområder og tiltak innenfor disse rammene. Programbeskrivelsen skal danne grunnlag for denne prioriteringen. Føringer i intensjonsavtalen Intensjonsavtalene fastlegger hvilke innsatsområder stat og kommune skal samarbeide om i programperioden. Dette skal konkretiseres i en programbeskrivelse som redegjør for hele programperioden, med plan for gjennomføring. Programbeskrivelsen skal avklare mål, innsatsområder, strategier, organisering og plan for evaluering. Programbeskrivelsen skal forelegges departementet. Kommunene skal utarbeide årlige handlingsplaner som danner grunnlag for søknad om utbetaling av tilskuddet. Kommunene som skal inngå avtale i 2024, har fått frist ut året på å utarbeide programbeskrivelse. Statsbudsjettet har følgende kriterier for å vurdere måloppnåelse;  om det er blitt bedre fysiske kvaliteter og økt sikkerhet og livskvalitet  om det er utviklet arbeidsformer og virkemiddel som bidrar til bedre offentlige tjenester tilpasset lokale behov, og gode bo-, oppvekst- og nærmiljø  om satsingene bidrar til å fremme deltakelse og medvirkning på ulike samfunnsarenaer  om det er bedre kopling mellom overordna byutvikling og nærmiljøarbeid i områdesatsingene. Tilskuddet skal gå til å gjennomføre en handlingsplan for områdesatsingen. Handlingsplanen skal omfatte tiltak som bidrar til ett eller flere av disse målene/innsatsene:  gode og trygge bo-, oppvekst- og nærmiljø og inkludering  å fremme deltaking og medvirkning på ulike samfunnsarenaer  utvikle bedre offentlige tjenester  økt kvalitet i de fysiske omgivelsene og attraktive møteplasser  betre kopling mellom overordna byutvikling og det konkrete nærmiljøarbeidet  å forebygge utenforskap og kriminalitet  å stimulere til frivillighet og sosialt entreprenørskap  omdømmebygging Søknad om midler i 2025 skal foreligge i løpet av februar/mars neste år. Søknaden skal inneholde handlingsplan for 2025 og årsrapport for 2024. Bevilgningen til områdesatsinger fastsettes i det årlige statsbudsjettet som vedtas av Stortinget. Departementet rapporterer på bruk av midler på ordningen i statsbudsjettet. Med hilsen Side 2 Erik Vieth Pedersen (e.f.) avdelingsdirektør Mona Helland utredningsleder Dokumentet er elektronisk signert og har derfor ikke håndskrevne signaturer Side 3 Adresseliste Gjøvik kommune Postboks 630 2810 GJØVIK Halden kommune Postboks 150 1751 HALDEN Indre Østfold Postboks 3 1802 ASKIM kommune Larvik kommune Postboks 2020 3255 LARVIK Tromsø kommune Postboks 6900 9299 TROMSØ Side 4 "
}