{
  "dokument_id": "d76a1532-7721-54ce-8f07-d03fdfbd2b41",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Omstilling helse og omsorg 2024/2025 - sak til AMU",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001928344",
  "tekst": "Arkivsaksnr. 24/21872-1 Saksbehandler Trond Brattland Saksgang Møtedato Arbeidsmiljøutvalget 17.12.2024 Omstilling helse og omsorg 2024/2025 - sak til AMU Kommunedirektørens innstilling til vedtak: Saken tas til orientering Stig Tore Johnsen Magne Nikolaisen Kommunedirektør Avdelingsdirektør helse og omsorg 1 Hva saken gjelder Denne saken omhandler omstillingsprosessene som er gjennomført i Avdeling for helse og omsorg høsten 2024. Saksfremlegget har blitt drøftet med hovedtillitsvalgte/hovedverneombud den 13. Desember 2024. Referat er vedlagt. Saksutredning Innledning Avdeling for helse og omsorg har i flere år hatt store merforbruk i forhold til budsjett. Og sammenlignet med ASSS har kommunen brukt vesentlig mer penger på helse og omsorg enn de andre kommunene. I tillegg er kommunens økonomiske situasjon blitt stadig mer anstrengt. Det har derfor vært helt nødvendig å redusere driftskostnadene. Som en del av arbeidet med Handlings- og økonomiplanen (HAP) til kommunen ble det iverksatt et større omstillingsarbeid i avdelingen høsten 2024. Denne saken omhandler dette omstillingsarbeidet, men fokus på risikovurderinger og arbeidsmiljømessige konsekvenser. 2 Økonomi Avdeling for helse og omsorg hadde frist 19. november på å komme med innspill til rammer for avdelingen. Bakgrunnen for rammen var Rundskriv 1 2024 fra kommunedirektøren. Målet er nå å nærme seg snittkostnader for ASSS. For helse og omsorg har det alltid vært institusjonstjenester (Helsehuset, sykehjem og barnebolig) som har ligget høyt sammen med hjemmebasert omsorg til yngre. Det er også gjort en analyse av institusjonskostnadene med sammenligning av kostnadene til Helsehuset og Mortensnes sykehjem med lignende korttidsplasser og sykehjem i Kristiansand. Konklusjonen på denne analysen er at forskjeller i regnskapstall mellom enhetene samsvarer med de overordnete tallene i ASSS-analysen. I tillegg fant man at forskjellen skyldes at institusjonene i Tromsø hadde høyere bemanning, både pasientrettet og i administrasjonen. Basert på dette har avdelingsdirektøren valgt å legge kostnadskuttene på institusjonene (Helsehuset og sykehjemmene, barneboligen har i ikke tall på) samt på Seksjon for habilitering og Enhet for rus og psykisk helse i Seksjon for velferd, arbeid og inkludering (VAI). Rammene som nå er foreslått av kommunedirektøren i forbindelse med HAP-en er som følger: 3 Organisering Arbeidet med omstillingen har blitt organisert med en overordnet omstillingsgruppe som øverste beslutningsorgan. Denne består av: • Magne Nicolaisen, avdelingsdirektør, leder for omstillingsgruppa • Ola Iversen, seksjonsleder sykehjem • Kirsti Moslett Thunberg, seksjonsleder VAI • Roar Evjen, seksjonsleder hjemmetjenesten • Jarl Figenschou, seksjonsleder habilitering • Andre Sollied-Sørensen, seksjonsleder helsetjenesten • Edel Pedersen, stabsleder • Rita Kjelstrup, HTV • Guro Falk, HTV • Eivor Haukland, HTV • Barbro Byrkjeland, HVO • Stein-Bjørnar Holmbukt, fagleder økonomi • Trond Brattland, smittevernlege, koordinator for omstillingsarbeidet Møtefrekvensen har variert mellom én gang hver fjortende dag til én gang hver måned. Det har også blitt etablert partssammensatte omstillingsgrupper på seksjons- og enhetsnivå. 4 Planer og prosesser Som et ledd i omstillingsarbeid har det blitt utarbeidet egen plan for omstilling, samt kommunikasjonsplan og opplæringsplan. Disse er vedlagt. Tjenesten fikk frist til 15. november med å fullføre arbeidet. Kravet har vært å utarbeide døgnrytmeplaner samt å utarbeide bemanningsplaner. I etterkant har de enhetene som har hatt behov for å gjennomføre en bemanningsreduksjon ut over hva som kan regnes som ordinære endringer i løpende drift gjennomført en ROS-analyse av ny bemanningsplan. Enhetene har også utarbeidet nye kalenderplaner med oppstart 9. desember. Det virker som at alle enhetene har rukket disse fristene. Det er noen små unntak knyttet til noen spesielle situasjoner der det er andre faktorer som spiller inn på bemanningen. I tillegg foregår det noen andre omstillingsprosesser knyttet til andre begrunnelser. De som ikke har nådd fristene med kalenderplanen som har oppstart i desember har fått beskjed om å lage en kalenderplan som varer tre måneder. Slik at endringer kan innføres i neste runde. Det er også gjennomført en overordnet ROS-analyse. Etter at saken er behandlet i AMU kommer endelig beslutning av avdelingsdirektør. Avdelingsdirektørens beslutning kommer etter at ny kalenderplan er oppstartet. Dette er i utgangspunktet litt mot prinsippene. Men på grunn av den økonomiske situasjonen, og at ny kalenderplan måtte være klar til oppstart 9. desember har det måttet bli slik. Avdelingsdirektør har blitt fortløpende orientert om vurderingene i seksjonene underveis. Og dersom det skulle komme nye innspill gjennom drøfting og behandling i AMU er det alltid mulig å sette inn kompenserende tiltak. Selve personalomstillingen, dersom det blir noen slik, skal skje i januar. 5 Utvalgskretser I utgangspunktet ser det ut til at det nesten ikke er noen som blir overtallig i denne prosessen. Rekrutteringsvansker gjør at det er mange ledige stillinger, noe som gjør at bemanningsreduksjonen i praksis fører til at allerede vakante stillinger fjernes fra bemanningsplanen. Avdelingen har utarbeidet prinsipper for beslutning av utvalgskretser. Disse prinsippene har vært drøftet med HTV/HVO den 4. desember 2024. Drøftingsnotat og referat er vedlagt. Utvalgskrets vil da være enhetene. Og dersom det er enkeltstillinger som må vurderes særskilt håndteres dette i den overordnete omstillingsgruppa. 6 Risikovurderinger De enhetene som har hatt bemanningsreduksjon har gjennomført ROS-analyser. Disse er vedlagt. I tillegg er det gjennomført en overordnet ROS-analyse som også er vedalgt. I denne prosessen har vi sett at ROS-metodikken er utfordrende å bruke. Vurdering av sannsynlighet er vanskelig, og konsekvensene er såpass ulike at det er vanskelig å bruke ett sett av kriterier for konsekvenser. Det blir spesielt usikkert når man skal vurdere risikomessige konsekvenser av kompenserende tiltak. ROS-analysene må derfor leses med dette i tankene. Den tekstlige delen er informativ, men tallfestingen er usikker. En generell oppsummering av ROS-analysene er at det er vanskelig å gjennomføre omstilling og innsparing i denne størrelsesorden uten at det har betydning for både tjenesteyting og arbeidsmiljø. Det som er noe av det viktigste for arbeidsmiljøet er at det er gjort vurderinger av hvordan arbeidsoppgavene skal løses med færre folk, inkludert prioriteringer av hva som kan gjøres mindre, slik at man ikke ender opp med å forsøke å gjøre de samme oppgavene. Det er vanskelig å vite hvor godt dette er planlagt i alle enheter og avdelinger, men det vil være lederfokus på sikre at dette gjøres. 7 Personalomstilling Etter planen skal personalomstillingen skje i januar. Overtallige fra enhetene vil først bli vurdert opp mot ledige stillinger i seksjonene. De som ennå er overtallig etter dette vil bli vurdert på avdelingsnivå. Først når noen er overtallig etter vurdering på avdelingsnivå vil overtallige bli meldt til Vårt indre arbeidsmarked (VIA, tidligere «stillingsbanken»). Her vil de bli vurdert for stillinger i hele kommunen, subsidiært bli vurdert for de øvrige tiltakene som VIA disponerer. Konklusjon Prosessen har fram til nå fulgt kommunens regler for slike prosesser. Vedtakskompetanse Arbeidsmiljøutvalget. Vedlegg Drøfting sak til AMU Referat drøfingsmøte prinsipper for utvalgskretser Drøftingsnotat - prinsipper for utvalgskrets Omstillingsplan helse og omsorg Opplæringsplan Overordnet risikovurdering Dokumentasjon av vurdering ROS analyse for enhetens avdelinger 2024 Dokumentasjon av Vurdering Organisatoriske forhold Pasientsikkerhet Risiko og kontrollmatrise - MOS Redusere avdelingsvert med 0, 8 årsverk Risiko og kontrollmatrise Tind Risikoanalyse november 2024 ny Risikoanalyse november 2024 Risikoanalyse Omstilling - Enhet for habilitering Kvaløya Risikoanalyse_Otium_27112024 Risikovurdering FDK innsparing ROS 100424 ROP-avdeling ROS Aclasta Ros analyse K1 innføring trafikklysmodell ROS Fravær ROS kostvert ROS Nedbemanning 2 årsverk natt ROS Reduksjon i overtid og innleie ved sykefravær ROS USK Teaterkvarteret boligklynge_Risiko og kontrollmatrise -Nedtrekk 4,78 årsverk 29.11. Risiko og kontrollmatrise - MOS Reduskjon i bemanning aften Arbeidsmiljø Dokumentasjon av Vurdering - ROS-analyse 8 9 "
}