{
  "dokument_id": "9a11a8dd-e831-5ff5-b151-7ba9770a390a",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Oppnevning av nytt medlem til priskomiteene for idrettsprisen og idrettens heders- og frivillighetspris",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001843104",
  "tekst": "Arkivsaksnr. 24/16387-1 Saksbehandler Elisabeth Sørvin Kristensen Saksgang Møtedato Miljø-, idrett-, kultur- og 29.10.2024 samfunnsutviklingsutvalget Oppnevning av nytt medlem til priskomiteene for idrettsprisen og idrettens heders- og frivillighetspris Kommunedirektørens innstilling til vedtak: XX oppnevnes som erstatter for Anne Berit Figenschau i priskomiteen for idrettsprisen og i priskomiteen for idrettens heders- og frivillighetspris for valgperioden 2024-2027. Stig Tore Johnsen Mette Mohåg Kommunedirektør Avdelingsdirektør bymiljø 1 Hva saken gjelder Oppnevning av nytt medlem til priskomiteene for idrettsprisen og idrettens hederspris etter at Anne Berit Figenschau har fått innvilget fritak fra sine verv som folkevalgt. Saksutredning Anne Berit Figenschau ble i sak 17/24 oppnevnt som medlem i priskomitéen for idrettsprisen for perioden 2024-2027. I sak 86/24 ble idrettsprisen delt i to, og komiteens ansvar ble utvidet til å også omfatte Idrettens heders- og frivillighetspris. Ifølge retningslinjene skal komiteen bestå av to kommunestyrerepresentanter. Da Anne Berit fikk innvilget fritak fra sitt verv som folkevalgt i sak 138/24, er hun ikke lenger kvalifisert til å sitte i komiteen, og det er derfor nødvendig å oppnevne et nytt medlem. Priskomiteer velges for valgperioden og vedtas politisk. Det er Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget som oppnevner medlemmer til priskomitéene blant kommunestyrets medlemmer. I tillegg oppnevner Tromsø idrettsråd ett medlem, som er den til enhver tid sittende styrelederen. For perioden 2024-2027 består priskomiteen for Idrettsprisen og Idrettens heders- og frivillighetspris av følgende medlemmer: • Leder: Inge Takøy • Medlem: Anne Berit Figenschau (*Må erstattes etter fritak) • Medlem: Øyvind Sørensen, Styreleder i Tromsø idrettsråd Kort om idrettsprisene: Idrettsprisen ble for første gang tildelt i 2005, mens Idrettens heders- og frivillighetspris skal tildeles for første gang i år. Prisene tildeles på årets siste kommunestyremøte etter grundig vurdering fra priskomiteen. Det utarbeides en begrunnelse som leses opp av ordføreren, før vinneren får overrakt et diplom, en bukett og et kunstverk som synlig bevis på tildelingen. I tillegg overføres det per 2024 kr 35 000 til vinneren. For å velge vinnerne av idrettsprisene, blir det først åpnet for en nominasjonsrunde hvor alle kan foreslå kandidater. Informasjon om nomineringsrunden deles per e-post til alle idrettslag, på kommunens nettside og sosiale medier-kanaler, samt i kommunens avisannonse. Etter dette møtes priskomiteen for å diskutere hvem som skal vinne prisene. Priskomiteen er ikke bundet til å velge blant de nominerte, men erfaring viser at det ofte kommer inn svært gode forslag, slik at vinnerne gjerne finnes blant nominasjonene. Konklusjon Anne Berit Figenschau har fått innvilget fritak fra sitt verv som folkevalgt, og det er derfor nødvendig å oppnevne et nytt medlem til priskomiteene for idrettsprisen og idrettens heders- og frivillighetspris for valgperioden 2024-2027. Kommunedirektørens innstilling til vedtak XX oppnevnes som erstatter for Anne Berit Figenschau i priskomiteen for idrettsprisen og i priskomiteen for idrettens heders- og frivillighetspris for valgperioden 2024-2027. Vedtakskompetanse Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 2 Vedlegg 3 "
}