{
  "dokument_id": "fa5980c9-4625-5aff-a46d-1605c9bf00e3",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Reguleringsbestemmelser 1932 2023 Rev",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001948419",
  "tekst": "Tromsø kommune REGULERINGSBESTEMMELSER TIL DETALJREGULERING BK13 NORDMANNSGÅRD, PLAN NR. 1932 Dato: ........................................................................................................ 03.11.2021 Dato for siste revisjon: .............................................................................07.11.2022 Dato for kommunestyrets vedtak: ...........................................................25.01.2023 Dato for forslag til ny revisjon: ................................................... 21.11.2024 I I medhold av plan- og bygningslovens § 12-7 gjelder disse reguleringsbestemmelsene for det området som er avgrenset på plankartet med reguleringsplangrense. II I medhold av plan- og bygningslovens § 12-5 er området regulert til følgende arealformål: 1. BEBYGGELSE OG ANLEGG §12-5 nr. 1 1.2 Boligbebyggelse - blokkbebyggelse (BBB) 1.3 Næringsbebyggelse (BN) 1.4 Lekeplass (BLK) 2. SAMFERDSELSANLEGG OG TEKNISK INFRASTRUKTUR §12-5 nr. 2 2.1 Kjøreveg (SKV2-3) 2.2 Fortau (SF1-8) 2.3 Annen veggrunn – tekniske anlegg (SVT1) 2.4 Parkering (SPA) 3. GRØNNSTRUKTUR §12-5 nr. 3 3.1 Friområde (G10) III I medhold av plan og bygningslovens § 12-7 gis det følgende bestemmelser om bestemmelsesområde innenfor planområdet: Side 1 av 6 BESTEMMELSESOMRÅDER Snødeponi: BO- SD # 1 a) Det tillates deponert snø på plass som er angitt i plankartet Reguleringsbestemmelser for plan nr 1932 IV I medhold av plan- og bygningslovens § 12-7 er det gitt følgende bestemmelser om bruk og utforming av bygninger og arealformål i planområdet: FELLESBESTEMMELSER: 1. Dokumentasjonskrav (§ 12-7 nr. 12) Dokumentasjonskrav og særskilt underlag til byggesaksbehandlingen (slik som krav til takplan, landskapsplan/utomhusplan, kvalitetsprogram for miljø og energi, plan for overvannshåndtering, marksikringsplan) (§ 12-7 nr. 12) Søknad om rammetillatelse 1. Ved søknad om rammetillatelse skal det dokumenteres at rimelige skjønnhetshensyn er tatt. Dokumentasjonen skal vise forholdet til både det bebygde og ubebygde landskap og naboskap, og begrunne de valgte løsningene. 2. Ved søknad om rammetillatelse skal det vedlegges uteromsplan for planområdet i målestokk 1:200 som viser bebyggelse og anlegg i sammenheng med adkomstsituasjoner, uteoppholdsarealer, nær- og kvartalslek, terrengforhold og -behandling, avfallshåndtering, snødepot, overvannshåndtering, parkeringsplasser, sykkelparkering, plassering av støyskjermer, universell utforming. (mv) 3. Følgende skal dokumenteres ved søknad om rammetillatelse: • Dokumentasjon på tilstrekkelig skolekapasitet. • Dokumentasjon på tilfredsstillende grunnforhold. • Detaljert uteromsplan i 1:200 for byggeområde og tilgrensende grøntområde i tråd med prinsipper i uteromsplan datert 30.08.2022. Søknad om igangsettingstillatelse 4. Ved søknad om igangsettingstillatelse skal det legges ved dokumentasjon for at tekniske detaljplaner for offentlige samferdselsanlegg, teknisk infrastruktur og grønnstruktur, samt private felles vann- og avløpsanlegg, er godkjent av kommunens ansvarlige fagorgan. 5. Ved søknad om igangsettingstillatelse skal det vedlegges en anleggsplan. Planen skal redegjøre for beskyttelse av omgivelsene mot støy og andre ulemper i bygge -og anleggsfasen. Planen skal redegjøre for plassering av maskiner og annet utstyr, områder for lagringsbrakker og brakkerigg, trafikkavvikling, massetransport, driftstider, trafikksikkerhet for gående og syklende, renhold, støvdemping og støyforhold. Nødvendige beskyttelsestiltak skal være etablert før bygge- og anleggsarbeider kan Reguleringsbestemmelser for BK13 Nordmannsgård, plan 1932 Side 2 av 6 igangsettes. For å oppnå tilfredsstillende miljøforhold i anleggsfasen skal luftkvalitets- og støygrenser følge Miljøverndepartementets retningslinjer for behandling av luftkvalitet og støy i arealplanleggingen, T-1520 og T-1442. Søknad om midlertidig brukstillatelse og ferdigattest 6. Ved søknad om midlertidig brukstillatelse og ferdigattest legges ved overtakelsesprotokoll for offentlige samferdselsanlegg, teknisk infrastruktur og grønnstruktur som er signert av kommunens ansvarlige fagorgan. 7. Ved søknad om midlertidig brukstillatelse og ferdigattest skal godkjent VA- ferdigmelding, vedlegges søknaden. 2. Uterom: - Uteromsplan av 30.08.2022 er bindende der dette fremgår av bestemmelsene. I tillegg er følgende elementer bindende (§ 12-7 nr. 1, 2, 4, 7): Parkeringsplasser skal ha en presis overgang i form av kantstein/forstøtningsmur mot området rundt. - Lekeutstyr, møblering og terrengbearbeiding innenfor område BLK - Uteopphold bolig innenfor BBB 3. Øvrige fellesbestemmelser Offentlige samferdselsanlegg, teknisk infrastruktur og grønnstruktur skal opparbeides i tråd med til enhver tid gjeldende kommunaltekniske normer, herunder for veger og grøntanlegg, vann- og avløp og belysningsnorm for Tromsø kommune. Der det er eksisterende anlegg, skal oppgradering skje iht. kommunalteknisk norm. Slik utbygging kan kun gjøres i samsvar med tekniske detaljplaner som på forhånd skal være godkjent av det til enhver tid ansvarlige fagorgan i kommunen. (§ 12-7 nr. 4) Tekniske detaljplaner for vann, avløp og overvann skal utarbeides i tråd med VAO – rammeplan, datert 24.06.2021 og akseptbrev av 16.11.2021 til VAO-rammeplan. Avvik mellom tekniske detaljplaner og VAO-rammeplan kan utløse behov for revisjon av VAO-rammeplan og endring av reguleringsplan. (§ 12-7 nr. 4) Tekniske detaljplaner skal samordne løsninger fra VAO-rammeplan. (§ 12-7 nr. 4) 1. BEBYGGELSE OG ANLEGG 1.1 Boligbebyggelse - blokkbebyggelse (BBB) a) Bebyggelse I området tillates blokkbebyggelse. b) Utnyttingsgrad og byggehøyde • Maksimalt tillatt BRA og byggehøyde innenfor byggeområdet er angitt i plankartet. • Innenfor felt BBB tillates inntil 1,2 m over gesims/maks byggehøyde for tekniske installasjoner innenfor maksimalt 8% av takareal. Dette kan omfatte tekniske installasjoner som f.eks. heissjakt og ventilasjonssjakter, men ikke egne tekniske rom. • Plan som har himling lavere enn terrengets gjennomsnittsnivå rundt bygningen regnes ikke med i bygningens i bruksareal. • For den del av parkeringsetasjen som har stor romhøyde, regnes BRA uten at det legges inn et tenkt plan for hver tredje meter. c) Bebyggelsens plassering. Bebyggelsen skal plasseres innenfor byggegrensene som angitt i plankartet. Mot sør (mot BLK) gjelder formålsgrense (RpFormålGrense) som byggegrense. Reguleringsbestemmelser for BK13 Nordmannsgård, plan 1932 Side 3 av 6 d) Antall boenheter Det tillates maksimalt 34 boenheter innenfor planområdet e) Atkomst • Kjøreatkomster er vist med pil på plankartet. • Alle avkjørsler skal opparbeides slik at de er tydelig definert. f) Parkering • Det skal etableres minimum 1 parkeringsplass pr. bolig inklusiv gjesteparkeringsplass. For boliger under 50 m2 gjelder krav om 0,5 plass pr. bolig inklusiv gjesteparkeringsplass. Første, og deretter hver tjuende bilplass (4,5x6m) utformes for forflytningshemmede. Parkering for funksjonshemmede skal plasseres nær inngang og eventuelt i parkeringsanlegg i bebyggelsen. • Det skal etableres minimum 2 parkeringsplasser til sykkel pr. boenhet. g) Støy • Støynivå på uteplass og utenfor åpninger i rom med støyfølsom bruk skal ikke overskride 55LDen dB. • Minimum ett av soverommene i hver boenhet skal ha vindu mot stille side. • Dempet fasade tillates som erstatning for stille side for inntil 15% av leilighetene. h) Privat uteplass • Boenheter skal ha direkte tilgang til privat uteplass på minst 4 m2, for boenheter som er større enn 2-roms skal privat uteplass være minimum 6 m2. Boenheter på bakkenivå skal ha uteplass på bakken på minimum 8m2. Uteplass på bakken skal skjermes for innsyn, ferdsel og andre sjenerende aktiviteter ved hjelp av nivåforskjell, vegetasjon eller annen fysisk buffer. 1.2 Næringsbebyggelse (BN) a) Formål • Innenfor området tillates forretning, servering/kafé, treningssenter, lager og parkering. • Det tillates kjøreatkomst fra SKV3. • Det tillates varelevering fra SKV2 i tråd med tilhørende uteromsplan datert 30.08.2022. • Område til varelevering skal etableres med snøsmelteanlegg. b) Bebyggelse • I området tillates kompakt bebyggelse. c) Utnyttingsgrad og byggehøyde • Maksimalt tillatt BRA og byggehøyde innenfor byggeområdet er angitt i plankartet. • BRA beregnes uten tillegg for tenkte plan hver tredje meter. d) Bebyggelsens plassering • Bebyggelsen skal plasseres innenfor formålsgrensen (RpFormålGrense) på plankartet. Formålsgrense gjelder som byggegrense innenfor området. e) Parkering • Det skal etableres minimum 1,25 – 3,0 parkeringsplasser pr 100 m2 (ansatte + besøkende). Første, og deretter hver tjuende bilplass (4,5x6m) utformes for forflytnings- hemmede. Parkering for funksjonshemmede skal plasseres nær inngang. • Det skal etableres minimum 2 parkeringsplasser til sykkel pr. 100 m2 handel og service. 1.3 Lekeplass (f_BLK) a) Områdene f_BLK er avsatt til felles-privat nærlekeplass for alle boligene innenfor planområdet. b) Lekeplassen skal tilrettelegges for barn i alderen 0-5 år og med mulighet for opphold for voksne, i tråd med uteromsplan datert 30.08.2022. c) Det skal etableres gjerde omkring f_BLK. Reguleringsbestemmelser for BK13 Nordmannsgård, plan 1932 Side 4 av 6 2. SAMFERDSELSANLEGG OG TEKNISK INFRASTRUKTUR 2.1 Kjøreveg (SKV) a) Området er avsatt til offentlig kjøreveg. b) Vegen skal opparbeides i tråd med kommunalteknisk norm. 2.2 Fortau (SF) a) Områdene er avsatt til offentlig fortau. b) SF 4 og 5 (fortau langs nedsiden av Solstrandvegen) er felles-privat for alle boliger innenfor planområdet. Områdene SF 4 – 5 skal ha snøsmelteanlegg. c) Dersom næringsanlegg legges nærmere enn 2,0 m inntil fortau SF3 skal det etableres snøsmelteanlegg langs fasaden på bebyggelsen og fram til innkjøring til SPA. d) Fortau skal opparbeides i tråd med kommunalteknisk norm og uteromsplan datert 30.08.2022. 2.3 Annen veggrunn – teknisk anlegg (SVT) a) Området skal opparbeides i tråd med i tråd med kommunalteknisk norm b) SVT1 skal opparbeides for inn og utkjøring til varemottak for næringsbebyggelse innenfor BN. Det skal etableres snøsmelteanlegg innenfor området. 2.4 Parkering (SPA) a) Område SPA skal benyttes til parkering, trafo og renovasjonsanlegg (nedgravd søppelkontainer med nedkast) b) Området skal opparbeides til i tråd med retningsgivende prinsipper i tilhørende uteromsplan datert 30.08.2022. c) Det skal enten avsettes snødeponi eller etableres snøsmelteanlegg innenfor området for håndtering av snø fra parkeringsområdet. d) Det tillates ikke at snødeponi innenfor SPA plasseres rett inntil BLK. e) Det skal etableres nedgravd avfallsanlegg for alle boliger innenfor parkeringsområde SPA i planen som vist på tilhørende uteromsplan av 30.08.2022. Nedkast skal ha lett tilgjengelighet og diskret plassering. 3. GRØNNSTRUKTUR 3.1 Friområde (G10) a) Området er avsatt til offentlig friområde b) Innenfor området tillates snødeponi. V REKKEFØLGEBESTEMMELSER OG VILKÅR: Før igangsettingstillatelse 1. Det kan ikke gis igangsettingstillatelse for tiltak innenfor planområdet før: a. Kjøreveg o_SKV2inkludert belysning er oppgradert i tråd med kommunalteknisk norm b. Kjøreveg o_SKV3 inkludert belysning er opparbeidet i tråd med kommunalteknisk norm c. Fortau o_SF1-3, 6-8 inkludert belysning er etablert d. Snøsmelteanlegg på fortau o_SF3 er etablert, dersom underetasje innenfor BN bygges ut helt inntil fortau o_SF3 e. Annen veggrunn – teknisk anlegg er etablert Reguleringsbestemmelser for BK13 Nordmannsgård, plan 1932 Side 5 av 6 f. Det er etablert fortau inklusiv belysning fra planområdet langs Solstrandvegen frem til nordre avgrensing av plan 1785 Nordmannsgård. g. Lekeplass (o_L2) i plan 1785 Nordmannsgård inkludert belysning er etablert. 2. Det kan ikke gis igangsettingstillatelse for bolig nummer 100 samlet innenfor planområdet for plan 1785 og plan 1932 før kryss på E8 nord for planområdet (plan-id 1486) er opparbeidet. 3. Igangsettingstillatelse for tiltak kan likevel gis dersom det gjennom utbyggingsavtale og garanti, foreligger tilstrekkelig sikkerhet for at rekkefølgekravene ovenfor vil bli oppfylt. Før bebyggelsen tas i bruk 1. Det kan ikke gis midlertidig brukstillatelse eller ferdigattest for tiltak innenfor felt BBB før: a) Fortau (f_SF4) inkludert belysning og snøsmelteanlegg er etablert b) Lekeplass (f_BLK) inkludert belysning er etablert c) Lekeplass (f_L1) i plan 1785 Nordmannsgården inkludert belysning er etablert d) Nedgravd avfallsanlegg innenfor SPA er etablert 2. Det kan ikke gis midlertidig brukstillatelse eller ferdigattest for tiltak innenfor felt BN før: a) Fortau (f_SF5) inkludert belysning og snøsmelteanlegg er etablert b) Parkering (SPA) inkludert belysning og snøsmelteanlegg er etablert 3. Det kan ikke gis midlertidig brukstillatelse eller ferdigattest innenfor felt BBB og felt BN før offentlige samferdselsanlegg, teknisk infrastruktur og grønnstruktur, som skal overtas til kommunal drift og vedlikehold, er godkjent og overtatt. 4. Det kan ikke gis midlertidig brukstillatelse eller ferdigattest innenfor felt BBB og felt BN før det foreligger godkjent VA-ferdigmelding fra gjeldende fagorgan for privat VAO- infrastruktur/private tilkoblinger til offentlig nett. 5. Det skal ikke gis midlertidig brukstillatelse eller ferdigattest innenfor felt BBB og felt BN før tilstrekkelig slukkevann er etablert. Reguleringsbestemmelser for BK13 Nordmannsgård, plan 1932 Side 6 av 6 "
}