{
  "dokument_id": "bc01fad0-356a-5798-8837-03da23a49f7c",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Troms idrettskrets 24_01484-1 JHYANE_Rapport ApD 2023 1591211_2_1",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001755658",
  "tekst": "N O RG E S I D RETT SF O RB U ND - ----- Troms og Finnmark i dre tt sk r et s R o m s s a ja F i n n m å r k k u v a l å s t a l l a n b i ir e Tromssan ja Finnmarkun s po rt t iy h i s t ys AKTiV PÅDAGTID Årsrapport 2023- Aktiv på Dagtid Tr om sø Beskrivelse og organisering: Aktiv på Dagtid (ApD) i Tromsø har utviklet seg til å bli en bærebjelke i folkehelsearbeidet i Tro m sø, med den erfaringen og integriteten vi har opparbeidet oss. En viktig faktor for ApD i Tromsø e r involveringen fra lokale idrettslag og idrettslagsinstruktører, som er noe av grunntanken i t i l t ak e t . Tiltaket og dets formål har sin forankring i Idrettspolitisk dokument (Idretten vil) 2019-2023, sam t flere nasjonale og lokale handlingsplaner for fysisk aktivitet og fo l k e h e l se. Aktiv på Dagtid finansieres av Tromsø kommune. Dette har vært forutsigbar støtte over flere år . M å lg r u p p e : Alle fra 18-70 år, bosatt i Tromsø, som er helt eller delvis utenfor arbeidslivet og som mottar e n t r ygd e y t e l se. Or gan i se r i n g: Tiltaket er organisert av Troms og Finnmark idrettskrets, med et utstrakt samarbeid med r e l ev an t e samarbeidspartnere som involverte idrettslag, Tromsø kommune og u n d er l i gg en d e institusjoner/tjenester, Troms fylkeskommunes folkehelseavdeling, NAV og ulike att f ø r i n g sb e d r i f t e r . Aktiv på Dagtid har etablert seg som et viktig og sentralt folkehelsetilbud, gjennom Tro m sø kommune. Tromsø kommune og ApD har inngått en tilskuddsavtale som sikrer en fo r u t sig b ar r am m e. Aktivi tet er: I 2023 har vi tilbudt 9 timer organisert aktivitet i uken for våre deltakere (se vedlagte t i m e p l an e r ). Aktiv på Dagtid i Tromsø har fokus på bruk av idrettslag i gjennomføringen av aktivitetene. I d e aktiviteter der det er naturlig og der lokale idrettslag har et tilbud og kompetanse bruker vi t r e n e r e eller andre personer knyttet til klubben. For 2023 gjelder dette IF Fløya (Volleyball), ATN Kampsportklubb (Thai-Chi Chuan) og Arctic Strike Bowlingklubb (bowling). Vi samarbeider også m e d Frisklivssentralen og Nav om r e k r u tt e r i n g. I forbindelse med aktivitetene «Basseng» og «Treningsstudio» har vi knyttet til oss an d r e aktivitetsleverandører utenfor idretten. Dette er hovedsakelig for at disse aktivitetene ikke e r kjerneaktiviteter til noen av våre idrettslag, og for å kunne levere god nok kompetanse er an d r e aktører knyttet til disse aktivitetene. I bassengaktiviteten er Tromsøbadet en samarbeidspart, m e n s vi benytter Tromsø Treningssenter som samarbeidspartner til våre treningsstudioaktiviteter. Dett e samarbeidet har gått over flere år, og utvikles stadig til det beste for våre d e l t ak e r e. N O RG E S I D RETT SF O RB U ND - ----- Troms og Finnmark i dre tt sk r et s R o m s s a ja F i n n m å r k k u v a l å s t a l l a n b i ir e Tromssan ja Finnmarkun s po rt t iy h i s t ys AKTiV PÅDAGTID D e l t a ke r e : Fra 2009 og frem til 2023 har antall deltakere variert fra over 330 deltakere på det meste til ca. 20 0 på det laveste. Vi ser nå at mange av de som har vært med fra starten begynner å bikke grensen p å 70 år. Dette har vi sett de siste årene, og trenden fortsetter nok i årene som kommer. Aktiv på Dagt i d er en viktig arena for deltakerne selv etter at de har passer 70 år. Aktiv på dagtid er viktig arena fo r sosialiseringen, begrense innaktivitet og ikke minst for folkehelsen i denne al d e r sgr u p p e n . Vi jobber aktivt inn mot rekruttering av yngre personer, gjennom dialog og samarbeid med fa st l ege r, ergo/fysio og NAV. Vi ønsker også å skape nye aktiviteter slik at flere kan benytte seg av d e tt e t il b u d et . Vi har rendyrket de aktivitetene som over tid har hatt best oppmøte og vist seg mest populær b l an t målgruppa vår. Vi ønsker å bruke de erfaringene til å utvikle et enda bedre tilbud i tiden so m kommer, også for å nå ut til enda flere deltakere. Det er likevel fortsatt en trend at det er flere so m konkurrerer om å t a del i aktiviseringen av målgruppen, blant annet av kommersielle tilbud, men t i l tross for dette står Aktiv på Dagtid fram som et robust og ettertraktet tiltak for de som trenger d et aller m e st . Erf ari nger: Det er tydelig at Aktiv på Dagtid er et svært viktig tiltak for å redusere fysisk inaktivitet fo r målgruppen. De fleste av våre deltakere oppgir at de enten er i svært liten eller ingen aktivitet før d e kommer til oss. Mange har også utviklet livsstilsrelaterte sykdommer, og flere av disse er «henvist» t i l oss gjennom fastlege, fysioterapeut eller annet helsepersonell. Instruktørene melder fortsatt om at flere deltakere nå enn tidligere kommer til oss med et dårligere fysisk utgangspunkt, og at det k r e v e s noe mer tilpasset instruksjon. Videre sier de også at framgangen er merkbar hos de aller fleste, som i sum gir mye god folkehelse. Vi er også tydeligere enn før på at vi ikke er noe behandlingstilbud, m e n et ak t i v it e t st i l b u d . Vi har opparbeidet oss nye erfaringer med hva som virker og hva som ikke virker. Suksesskriterier h o s oss er som før; stabile og erfarne instruktører, aktivitetstilbud, trygg og sosial ramme r u n d t aktivitetene, lav deltakeravgift, fast person i mottaksapparatet vårt, forutsigbar økonomi og g o d e, stabile sam ar b ei d sp ar t n e r e. Dessverre så har tilbudet blitt noe redusert de siste årene på grunn av de økonomiske r am m en e. Dette gjaldt særlig vårt tilbud på Tromsøbadet, et veldig populært tilbud, som har blitt redusert fra 2 til 1 gang i uken. Det har heller ikke vært økonomiske rammer for å starte eventuelle nye akt i v i t e t e r . N O RG E S I D RETT SF O RB U ND - ----- Troms og Finnmark i dre tt sk r et s R o m s s a ja F i n n m å r k k u v a l å s t a l l a n b i ir e Tromssan ja F i n n m a r k u n s po rt t iy h i s t ys AKTiV PÅDAGTI D Timeplan 20 23 ,. 033 63 AKTiV AKTiV \" Mandag Timeplan Aktiv på Dagtid 20 2 3 Onsdag * Spinning, Tr o m sø Tr e n i n gssen t er - Tr e n i n gsse n t er - Fløyahallen. grupper a 2 0 Fl ø yah all en . personer p e r gruppe. 4 5 minutter p e r gr u p p e. Bo w l i n g - Bo w l i n gh all en St ak k e vo ll vege n Salpuls si r k el t r en i n g- Lerøyhallen . "
}