{
  "dokument_id": "0d2748b0-31c7-5b3c-aaba-332dac2c43aa",
  "doc_type": "case_minutes",
  "kommune": 5501,
  "tittel": "Vedtak",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001674664",
  "tekst": " Saksprotokoll Utvalg: Kommunestyret Arkivsaknr. 24/04084 Saksbehandler Trond Eliassen Behandlet av Møtedato Saknr 1 Formannskapet 12.03.2024 46/24 2 Kommunestyret 20.03.2024 48/24 Kommunal lånegaranti - Tromsø Skiklub Kommunestyret har behandlet saken i møte 20.03.2024 sak 48/24 Møtebehandling Tormod Ingebrigtsen (H) stilte spørsmål knyttet til egen habilitet på bakgrunn av at han har vært trener i Tromsø Skiklub hopp for ca. 14 år siden. Han er i dag støttemedlem av klubben, men har ingen verv. Administrasjonens vurdering: Tromsø skiklub er part i denne saken siden vedtaket retter segn mot klubben. Du har ikke noe forhold til klubben som gjør deg automatisk inhabil etter forvaltningsloven § 6 første ledd. Vurderingen må derfor gjøres etter bestemmelsens andre ledd hvor vurderingstemaet er om det finnes \"særegne forhold som er egnet til å svekke tilliten\" til din upartiskhet. Det å være støttemedlem i klubben anses ikke å være et slikt særegent forhold. I tillegg vi det å være støttemedlem i en idrettsklubb ofte gjelde flere personer og er ikke særegent for deg. Det vurderes at du er habil til å behandle saken. Votering Tormod Ingebrigtsen ble enstemmig funnet habil med 40 stemmer. Innstillinga ble enstemmig vedtatt med 41 stemmer. Kommunestyrets vedtak 1. Tromsø kommune gir simpel garanti for lån Tromsø Skiklub opptar til plastlegging og klargjøring for helårshopping i hoppbakke K45 i Grønnåsen Hoppsenter. Garantien gjelder hovedstol på kr 3.200 000,- med et tillegg på 10 % av til enhver gjeldende hovedstol til dekning av eventuelle påløpte renter og omkostninger. 2. Garantitiden settes til inntil 4 år med ett ytterligere tillegg 2 år jfr. Garantien gjelder fra det tidspunkt som Tromsø Skiklub opptar lån. Garantiansvaret reduseres i takt med nedbetaling av lånet. 3. Kommunedirektøren i Tromsø kommune gis myndighet til å godkjenne/akseptere låntagers kredittvilkår. 4. Så lenge garantiforholdet eksisterer skal Tromsø Skiklub uoppfordret oversende til kommunen revisorgodkjent regnskap, så snart dette er offentlig kjent. 5. Garantien er ikke gjenstand for godkjennelse hos Statsforvalteren i Troms og Finnmark 1 jf. Kommunelovens 14-9, andre ledd, første punktum. Garantien er ugyldig hvis Tromsø Skiklub forsto eller burde ha forstått at den er i strid med kommuneloven § 14-19 første ledd første punktum. 2 "
}