{
  "dokument_id": "426117f5-1435-5bb5-af7a-3783e64c04b7",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Endelig vedtak av planstrategi 2024-2027 for Tromsø kommune",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001731660",
  "tekst": "Arkivsaksnr. 23/17479-15 Saksbehandler Eirin Sundby Saksgang Møtedato Eldrerådet 03.06.2024 Kommunalt råd for mennesker med nedsatt 03.06.2024 funksjonsevne Ungdomsrådet 04.06.2024 Mangfolds- og integreringsutvalget 04.06.2024 Miljø-, idrett-, kultur- og 05.06.2024 samfunnsutviklingsutvalget Kommune- og byutviklingsutvalget 06.06.2024 Oppvekst- og utdanningsutvalget 07.06.2024 Helse- og velferdsutvalget 05.06.2024 Formannskapet 11.06.2024 Kommunestyret 18.06.2024 Likestillingsutvalget 04.06.2024 Endelig vedtak av planstrategi 2024-2027 for Tromsø kommune Kommunedirektørens innstilling til vedtak: 1. Planstrategi 2024-2027 med vurdering av kommuneplanens samfunns- og arealdel vedtas. Samfunnsplanen Tromsø vil og foreslåtte fokusområder er retningsgivende for kommunens prioritering av planarbeid for inneværende kommunestyreperiode. 2. Det rapporteres årlig på planoversikten, som inneholder en oversikt over øvrige planbehov utover kommuneplanen. Innmelding av nye planer kan kun skje i forbindelse med rapporteringen, og ressursbehov skal synliggjøres. Stig Tore Johnsen Mari Hult Kommunedirektør Direktør for organisasjon 1 Hva saken gjelder I henhold til plan- og bygningsloven § 10-1 skal nytt kommunestyre senest ett år etter konstituering ta stilling til hvorvidt kommuneplanens samfunns- og arealdel skal revideres eller videreføres uten endring. Formannskapet ga i møte 9.04.2024 tilslutning til offentliggjøring av forslag til vedtak om kommuneplanen. Forslag har vært offentliggjort i 30 dager, og synspunkter er innhentet fra statlige og regionale myndigheter og nabokommuner, etter plan- og bygningslovens bestemmelser. Innspillene har ført til mindre tekstlige justeringer i beskrivelsen av fokusområdene. Endelig behandling av forslag til vedtak behandles nå sammen med oversikt over øvrige planbehov. Saksutredning Kommuneplanens samfunnsdel er kommunens øverste strategidokument. I januar og februar 2024 ble det gjennomført til sammen syv verksteder med råd og utvalg for å vurdere om kommunens strategiske satsinger i samfunnsplanen er i tråd med oppdatert kunnskap om Tromsøsamfunnet og ønsket politisk retning for kommunestyreperioden 2024-2027. Verkstedene hadde ikke beslutningsmyndighet, men innspillene er oppsummert i eget dokument og tatt med i kommunedirektørens vurdering av samfunnsplanen og satsingsområder for kommunestyreperioden. I verkstedene kom det også flere konkrete forslag til forbedring av arbeidsmetoder og tips til administrasjonen. Dette gjelder blant annet saksbehandling, rutiner for evaluering, samhandling med Tromsøs innbyggere og samspillet med kommunenes folkevalgte representanter. Disse forslagene blir ikke er ikke tatt inn som en del av nye områder, men kommunedirektøren vil se på hvordan disse kan følges opp internt. Til grunn for vurderingen av planbehov ligger faglige analyser basert på oppdatert kunnskap om Tromsøsamfunnet, lovkrav, erfaring med tidligere planstrategi, forslag til nye fokusområder og nasjonale forventninger til regional og kommunal planlegging. Planstrategien tar kun stilling til revisjon av kommuneplanen, ikke til øvrig planbehov. Dette er fordi det anbefales at man tar stilling til kommunens totale planbehov i etterkant av at ny samfunnsplan er vedtatt. For planstrategi 2024-2027 foreslås det imidlertid ingen revisjon av samfunnsplanen, og oversikten over øvrig planbehov kan derfor behandles samtidig som endelig vedtak av planstrategi. Fremover vil planoversikten bli oppdatert årlig i en egen sak som oversendes kommunestyret. Kommunens planbehov 2024-2027 Vurdering av gjeldende samfunnsplan Kommunedirektøren anbefaler at Tromsø kommunes gjeldende samfunnsplan, Tromsø vil, videreføres uten endringer i kommunestyreperioden. Planen ble vedtatt i kommunestyremøte 25.11.2020, sak 159, og gir retning for utviklingen av Tromsøsamfunnet frem mot 2032, med en overordnet målsetting om et bærekraftig Tromsø. Planen bygger på de tre bærekeraftsdimensjonene, og det vurderes at planens delmål og strategier er i tråd med de nye nasjonale forventningene til regional og kommunal planlegging lagt fram i juni 2023. Hovedmål og arealstrategier svarer også i tilstrekkelig grad på de utfordringene som skisseres i det 2 oppdaterte kunnskapsgrunnlaget Tromsø vet, som ble vedtatt i formannskapet 16. januar 2024, sak 1. Vurdering av gjeldende arealplan Tromsø kommunes arealplan er allerede under revisjon, og det er derfor ikke relevant å ta stilling til hvorvidt arealplanen må revideres. Det kan likevel nevnes at pågående revisjon blant annet innebærer en gjennomgang av arealdisponering sett opp mot nullvekstmålet og ny kunnskap om klimagassutslipp, klimatilpasning og naturvern, samt arealbehovet iht. nye befolkningsprognoser. Vurdering av handlingsprogrammets satsingsområder Kommunens satsingsområder unge først, god folkehelse, riktig bolig, klimanøytral utvikling og attraktiv for etableringer er et uttrekk fra Tromsø vil. Disse ble introdusert i 2022 for å prioritere samfunnsplanens tolvårige mål også på kortere sikt. I verkstedene i januar og februar ga deltakerne innspill til felles temaer kommunestyret bør satse på i perioden. Oppsummeringen av innspillene viser at kommunens gjeldende satsingsområder fremdeles oppleves som relevante. Det er likevel visse områder fra samfunnsplanen som er mer presserende enn andre. En helhetlig vurdering av innspillene sett opp mot innsikt fra kunnskapsgrunnlaget Tromsø vet, gir grunnlag for å gjøre en mindre justering av satsingsområdene. Disse beskrives i vedlegg til saken, men oppsummert foreslås ordlyden «fokusområder» i stedet for «satsingsområder», og at disse er: 1. Sikre gode oppvekstsvilkår 2. Folkehelse og fremtidens velferdstjenester 3. Bolig og fysisk utforming 4. Sosialt rettferdig og miljøvennlig klimaomstilling 5. Samfunnssikkerhet, næringsutvikling og samarbeid i Arktis Fokusområdene tas inn i arbeidet med handlingsprogram for kommunestyreperioden. Vurdering av kommunens øvrige planbehov Som tidligere nevnt vil gjennomgangen av øvrig planbehov fremover gjøres årlig i en egen sak. Den behandles likevel nå i samme sak som planstrategien. Erfaringer fra gjeldende planstrategi 2020-2023, som inneholdt en oversikt over alle kommunens vedtatte planer og strategier, er at planvolumet er høyt i forhold til hva de ulike tjenesteområdene klarer å utarbeide. I løpet av perioden kom det i tillegg en betydelig mengde forslag til utarbeidelse av nye planer som ikke sto i vedtatt planstrategi, også fra administrasjonen selv. Dette er utfordrende, ikke bare fordi planarbeid er ressurskrevende i seg selv, men også fordi det levner mindre ressurser til oppfølging av allerede vedtatte planer. Det kan være gode grunner til å melde inn nye planer. Talende eksempler er koronapandemien og et økt antall Ukrainske flyktninger, som begge utløser nye planbehov. Samtidig kan ikke alt løses gjennom det kommunale plansystemet. Mange av kommunens oppgaver styres av lovverk, og ofte er det mulig å benytte allerede eksisterende nasjonale planer og retningslinjer. Mangel på egen plan er altså ikke ensbetydende med at spesifikk tematikk ikke vies oppmerksomhet eller utvikles. Man kan også slå sammen mindre planer for spesifikke områder til større, tverrsektorielle planer. Slike oppgaver må likevel synliggjøres, for eksempel i form av rapportering eller informasjonsdeling. Dette gjelder også for tiltak fra eksisterende planer. En gjennomgang av kommunens planer viser nemlig at en rekke tiltak blir gjennomført, men uten en henvisning til 3 planene de stammer fra. Totalt sett indikerer dette et behov for å jobbe mer med formidling av sammenhengene i plansystemet, i tillegg til synliggjøring av andre kommunale oppgaver. På bakgrunn av det overnevnte, gjøres følgende grep for planarbeid i 2024-2027: • I planoversikten skilles det mellom planer av strategisk karakter som krever politiske beslutninger, og interne fagplaner som i all hovedsak er rettet inn mot kommuneorganisasjonens virke. De interne fagplanene inkluderes i oversikten for å bidra til mer transparens, og for å synliggjøre bl.a. lovpålagt arbeid og grunnlagsdokumenter administrasjonen utarbeides og følger • I tråd med nasjonale forventninger om samarbeid og samordning i planarbeid (kap. 2, punkt 6) vil flesteparten av kommunens planer nå bli utarbeidet som temaplaner for å unngå flere plannivå enn nødvendig. Temaplanene vil følge samme format, noe som vil gjøre det enklere å synliggjøre oppfølging • Listen med planoversikten gjennomgås og vurderes årlig. Eventuell innmelding eller uttak av planer kan kun skje i forbindelse med denne gjennomgangen • Arbeid med å formidle planprosesser og tilgjengeliggjøre planer for publikum på Tromsø kommunes nettsider prioriteres administrativt Konklusjon Kommuneplanens samfunnsdel videreføres uten revisjon. Arealplanen er allerede under revisjon, og i denne prosessen vil kommunen blant annet gjennomgå arealdisponeringen sett opp mot nullvekstmålet og ny kunnskap om klimagassutslipp, klimatilpasning og naturvern, samt arealbehovet iht. nye befolkningsprognoser. Prioritering og konkretisering av mål fra samfunnsplanen inn i handlingsprogrammet justeres, og nye fokusområder tas inn i arbeidet med handlingsprogram for kommunestyreperioden. Vedtakskompetanse Kommunestyret Vedlegg Merknadsbehandling planstrategi 2024-2027 til offentliggjøring Oppsummering verksteder KPS januar og februar 2024 Planstrategi 2024-2027 Planoversikt 2024-2027 4 "
}