{
  "dokument_id": "26a694c4-d5d5-5227-921b-443088592c76",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Referat Tromsø Ungdomsråd 25.03.2025",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002030492",
  "tekst": " Til Ungdomsrådets medlemmer Kopi til Tvibit v/Christian Hyld, ordfører Gunnar Wilhelmsen, varaordfører Sigrid Bjørnhaug Hammer, politisk sekretariat og kontrollkomiteen v/Luna Drecker, Alina Wilhelmsen, Njård Lockertsen og Sif Vik Fra Synne Sandvik Lockert sekretær for Tromsø Ungdomsråd Dato 26.03.2025 Referat fra møte i Ungdomsrådet nr. 6/25. 25.03.2025 Møtedato 25.03.2025 Møtetid 16.30 Møtested Rådhuset, Formannskapssalen Tilstede Elizabeth Frøya Klaveness Leder Anengwa Ajeagah Fysisk helseansvarlig Christoffer Molaug Winkler Rettighetsansvarlig Frida Kristine Johansen Idrettsansvarlig Isak Brox Krane Kommunikasjon- og medvirkningsansvarlig Iselin Albrigtsen forlot 20:13 Psykisk helseansvarlig Klara Fromm forlot 18:21 Internasjonalt ansvarlig Morild Kongsvik Kulturansvarlig Synne Sandvik Lockert Sekretær Besøk Ida Solvang, EYC Christian Hyld, Tvibit Gunnar Wilhelmsen, Ordfører Vetle Bo Saga, Politisk rådgiver Egon Holstad, iTromso Mille Lovise Hult, Unge Høyre Forfall Olivia Moe-Jordan Nestleder Alma Hoen Forebyggingsansvarlig Elvina Kobro Hammer Klima- og miljøansvarlig Henrik Strand Utdanningsansvarlig Vinesh Sritharan Byutviklingsansvarlig Benjamin Eilertsen 1. vara Maksymilian Mschowoski 2. vara POSTADRESSE ORG.NUMMER TELEFON/MOB E-POST WEB BANK/POST Parkgata 27/29 NO 976 978 234 MVA 77 69 78 70 Synne.sandvik.lockert@t www.tvibit.net 7050.05.62925 9008 TROMSØ 99 11 02 39 romso.kommune.no Møtet åpnes 16:30 Saksliste S00A Valg av ordstyrer og referent v Det innstilles på Elizabeth Frøya Klaveness som ordstyrer og Synne Sandvik Lockert som referent. Valgt ved akklamasjon S00B Godkjenning av referat v Referatet godkjennes med følgende merknader - Ingen merknader S00C Godkjenning av innkalling og saksliste v Innkallingen godkjennes med følgende merknader: - Referat fra AU-møte var ikke lagt ved innkallinga - Bursdagssang til Eventuelt - Videohilsning til Lviv til Eventuelt - Folkemøte Kvaløysletta til Eventuelt - Orientering av Årsmeldinga til Likestillingsutvalget til Eventuelt S00D Orienteringer o - EYC 2026 v/Olivia og EYC - 17.mars deltok flere fra EYC-teamet på felles kommunestyremøte for alle kommunene i Midt-Troms for å forankre prosjektet i Troms. De var også på besøk på aktivitetshuset Gnist på Finnsnes. - Fredag 21.mars ble det spilt inn en videohilsen til Lviv til deres åpning. Flere EYC-er har gått sammen for å lage en video som viser støtte til Lviv2025. - EYC-teamet har også hatt et møte med flere kulturaktører i Tromsø for å diskutere hvilke ungdomsrettede tilbud og medvirkningsprosesser kulturaktørene har, samt mulige samarbeid. - EYC har et samarbeid med Arctic Youth forskningssenter og skal sammen med senteret være en del av en konferanse arrangert av en universitetsallianse kalt EUGLOH. På konferansen skal EYC-teamet presentere prosjektet for studenter fra hele verden og prosjektet skal være fungere som grunnlag for en workshop som skal holdes på konferansen. - Internt i teamet har det blitt diskutert hvordan EYC kan prege programmet til Arctic Frontiers 2026. - Ida fortalte ha hennes arbeidsoppgaver går ut på, spesielt med tanke på medvirkning og medvirkningsprosesser og metoder. Hun ønsket TUR sine betraktninger rundt hvordan medvirkning mellom TUR og kommunen fungerer og deres erfaringer med dette. POSTADRESSE ORG.NUMMER TELEFON/MOB E-POST WEB BANK/POST Parkgata 27/29 NO 976 978 234 MVA 77 69 78 70 Synne.sandvik.lockert@t www.tvibit.net 7050.05.62925 9008 TROMSØ 99 11 02 39 romso.kommune.no o Det er mange fra kommunen som presenterer med hva de jobber med, men metodene de bruker for å presentere er ikke interaktive. o TUR blir involvert i mye o TUR opplever at når høringer kommer ut er ting allerede satt, det er et ønske om å komme inn tidligere i politiske prosesser. - Kommunen er flinke til å inkludere TUR i kommunale bygningsplaner, unges stemmer er ikke like tydelig i private initiativer - Ordfører kom med sine betraktninger på samarbeid mellom ungdomsrådet og kommunen - TUR i media v/TUR - Christoffer ble intervjuet av iTromsø om vape og vapebruk i skolen. o Saken ble publiseert 16.mars og kan leses her: Vape-bruk blant unge bekymrer: – Mange kjenner på presset - itromso.no - Samarbeid med Wergelandsenteret v/sekretær - Wergelandsenteret ønsker å invitere dere til et samarbeid om utviklingen av et nytt verktøy for ungdomsråd i Norge. Sammen med Redd Barna ønsker de å skape et verktøy som kan støtte ungdomsrådenes arbeid og bidra til økt medvirkning i kommunene. De ønsker å utvikle dette sammen med ungdomsråd over en periode på tre år (2025-2027). Samarbeidet vil innebære et årlig besøk til Demokrativeksted på Utøya, hvor ungdomsrådene gir innspill til hva dette verktøyet kan være. - TUR har lyst til å være med på dette prosjektet. Frida, Christoffer og Elizabeth vil ha ansvar for dette. TUR 029/25 Budsjett v v/TUR - Christian fra Tvibit la frem TUR sitt budsjett for 2025 - AU skal lage et forslag til revidert budsjett som vedtas på et senere møte TUR 030/25 Besøk av Ordfører d v/Ordfører - Ordfører hadde invitert til pizza i formannskapssalen. Han fortalte om situasjonen i kommunen, hva kommunen jobber med og samarbeid man er en del av. TUR 031/25 Opplæring d v/ TUR - TUR brukte resten av møtet til intern opplæring. - Egon Holstad fra iTromsø holdt et innlegg om hvordan mang kan skrive et godt leserinnlegg POSTADRESSE ORG.NUMMER TELEFON/MOB E-POST WEB BANK/POST Parkgata 27/29 NO 976 978 234 MVA 77 69 78 70 Synne.sandvik.lockert@t www.tvibit.net 7050.05.62925 9008 TROMSØ 99 11 02 39 romso.kommune.no - Tidligere rådsmedlem og medlem av Unge Høyre, Mille Hult holdt debattskolering. Alle i rådet fikk øve seg på å holde en debatt der to og to stykker forberede seg til et gitt tema og debatterte saken for resten av rådet. - Isak holdt en presentasjon om hvordan man kan påvirke kommunen, på vegne av Natur og ungdom TUR S00E Sosialt k v/Iselin TUR S00F Eventuelt - Bursdagssang o TUR sang bursdagssang for Isak som hadde bursdag - Videohilsning til Lviv o Morild var med på innspillinga av videohilsen til Lviv sammen med EYC og Tvibit. - Folkemøte Kvaløysletta o Frida deltok på folkemøte om skolenedleggelse på Kvaløysletta skole. Det var mange elever fra Slettaelva som demonstrerte utenfor møtet. Frida fikk snakka om ungdommers erfaringer med skolene på Kvaløya og gikk perspektiver på saken. - Orientering av Årsmeldinga til Likestillingsutvalget o Anengwa skal gi en orientering om Årsmeldinga til Likestillingsutvalget torsdag 27.mars. Rådet gikk gjennom årsmeldinga og trakk frem hva de viktigste punktene i årsmeldinga er. Møtet lukkes 20:20 O er orienteringssaker D er drøftingssaker V er vedtakssaker K er kosesaker Tromsø, 26.03.2025 Synne Sandvik Lockert Elizabeth Klaveness Sekretær Leder POSTADRESSE ORG.NUMMER TELEFON/MOB E-POST WEB BANK/POST Parkgata 27/29 NO 976 978 234 MVA 77 69 78 70 Synne.sandvik.lockert@t www.tvibit.net 7050.05.62925 9008 TROMSØ 99 11 02 39 romso.kommune.no "
}