{
  "dokument_id": "c191774a-94e9-5109-bb53-007991daaa9e",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Fastsettelse av kriterier for HMS-prisen 2024.",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002031935",
  "tekst": "Arkivsaksnr. 25/05810-1 Saksbehandler Hanne Foshaug Saksgang Møtedato Arbeidsmiljøutvalget 09.04.2025 Fastsettelse av kriterier for HMS-prisen 2024. Kommunedirektørens innstilling til vedtak: Arbeidsmiljøutvalget vedtar forslag til kriterier for HMS-pris 2024. Stig Tore Johnsen Mari Enoksen Hult Kommunedirektør Direktør stab for organisasjon 1 Hva saken gjelder Fastsettelse av kriterier for HMS-prisen 2024. Saksutredning HMS-prisen deles årlig ut til et tjenestested (seksjon, enhet eller avdeling) som kan konkretisere at de har jobbet systematisk og godt med HMS det siste året. Formålet med prisen er å fremme HMS-kultur, synliggjøre innsats og løfte frem gode eksempler til inspirasjon og læring på tvers av organisasjonen. I år foreslår Arbeidsmiljøutvalgets arbeidsutvalg (AU) å rette søkelyset mot et tema som har hatt økende aktualitet i hele organisasjonen: forebygging og håndtering av vold og trusler på arbeidsplassen. Arbeidet med vold og trusler krever bred involvering og kontinuerlig oppmerksomhet. Det handler ikke bare om å ha prosedyrer – men om å bruke dem aktivt, sikre at ansatte er trygge, og at hendelser fører til læring og forbedring. HMS-gruppene skal være en viktig arena i dette arbeidet. Vold og trusler utgjorde i 2024 hele 35,5 % av alle innrapporterte HMS-avvik. Det ser ut til å være en økende tendens både i antall hendelser og i andelen som faktisk meldes inn. Økningen er særlig tydelig i helse og omsorg samt oppvekst, utdanning og kultur. Samtidig ser vi en positiv utvikling i andelen enheter som har gjennomført risikovurderinger på dette området – fra 64 % i 2023 til 71 % i 2024. Likevel er det fortsatt et betydelig forbedringspotensial, spesielt når det gjelder opplæring, øvelse og oppfølging. Arbeidstilsynet har i tilsyn understreket betydningen av at kommuner jobber mer systematisk med risikovurderinger og tiltak knyttet til vold og trusler. Tromsø kommune har også et tydelig mål for 2024–2027: å være en attraktiv arbeidsgiver som tilbyr et trygt og helsefremmende arbeidsmiljø. Å redusere vold og trusler er en sentral del av dette. Arbeidsmiljøutvalgets arbeidsutvalg (AU) foreslår følgende kriterier for HMS-prisen 2024: • Enheten har gjennomført ROS-analyser med fokus på vold og trusler. • Analysen er forankret i HMS-gruppa og danner grunnlag for tiltak. • Ansatte får jevnlig opplæring og øvelse i hvordan forebygge og håndtere vold og trusler. • Vold og trusler meldes som avvik og følges opp systematisk for å sikre læring og forbedring. • Ansatte er informert om risikobildet, aktuelle tiltak og hvordan avvik blir behandlet. • Resultatoppnåelse: Enheten kan dokumentere konkrete forbedringer i arbeidsmiljøet, økt beredskap, redusert risiko eller en styrket kultur for å melde og lære av vold/trusselhendelser, f.eks. gjennom reduksjon i hendelser, økt avviksrapportering eller tilbakemeldinger fra ansatte. Kriteriene vil publiseres på intranett i løpet av april. Frist for å nominere kandidater til HMS- settes til august. AU anbefaler at HMS-prisen er tema på vårens møte i HMS-utvalget. Seksjonsledere oppfordres til å nominere minst én enhet eller avdeling som har utmerket seg. 2 Konklusjon HMS-prisen 2024 skal tildeles et tjenestested som har jobbet systematisk med å forebygge og håndtere vold og trusler, blant annet gjennom gode risikovurderinger, opplæring, avvikshåndtering og involvering av ansatte. Prisen skal fremheve et godt eksempel på hvordan organisasjonen kan jobbe helhetlig og proaktivt med en av våre største HMS-utfordringer. Vedtakskompetanse Arbeidsmiljøutvalget Vedlegg 3 "
}