{
  "dokument_id": "e1c85114-1073-5e79-a575-df3cb54a7b89",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Søknader fritidsaktiviteter i distriktet 2025",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001944599",
  "tekst": " Innsendt: 24.11.2024 21:00 Ref.nr: OYCMEM Tromsø kommune Rådhusgata 2 9299 Tromsø Telefon: 77 79 00 00 E-posi: postmottak@tromso.kommune.no Hjemmeside: https://tromso.kommune.no Kultur- og idrettstilskudd - søknad Søkeren I Søker er: 1 Privatperson D Virksomhet uten org.nr I V i r k s o m h e t m e d org.nr. Virksomhet med orgnr.: Org.nr. 875527592 Forening/organisasjon U.L Ulfstind Adresse I C/O A u d Andreassen Postnr. Nettsted 9023 Poststed Krokelvdalen J Kontak1person: Fornavn og ev. mellomnavn Lill-Marion Etternavn Lauritzen Mobilnr. E-postadresse 90641751 lil-laur@online.no Bankkonto 4 7 0 0 20 4 3 5 8 7 Søknad om tilskudd Tilskuddsordning F r i t i d s a k t i v i t e t e r i distriktet Søknadsbeløp 30 0 0 0 Kommentarer IHsøknad om tilskudd D r i f t av b a r n e - og u n g d o m s k l u b b Tiltak/prosjekt Formål med det omsøkte tiltaket D r i f t av b a r n e - og u n g d o m s k l u b b Målgruppe Barn og u n g e i a l d e r s g r u p p e n 6 - 16 år Planlagte aktiviteter 1 C a . IO a r r a n g e m e n t f o r m å l g r u p p e n i 2 0 2 5 . 701785, Sem & Stenersen Prokorn Side 1 av 2 Kultur- og idrettstilskudd - søknad Budsjett for tiltaket • kostnader Kostnader Spesifiser kostnadene for tiltaket Beløp Honorar til klubbens ledere 15 000 Spesifiser kostnadene for tiltaket Beløp Materiell til ulike aktiviteter 15 000 30 000 Kommentarer til kostnader Vi er avhengig av kompetente folk til å lede klubbkveldene, og det må kjøpes inn div. nytt materiell kontinuerlig. Budsjett for tiltaket • inntekter Inntekter Spesifiser inntektene for tiltaket Beløp Tilskudd til drift av barne/ungdomskl ubb 30 000 Suminntekter 30 000 Kommentarer til inntekter Klubbkveldene er et lavterskeltilbud som benyttes av en stor del av skolens elever, samt barn. og unge på strekningen Skjelnan - Oldervik. Rapport for 2023 er sendt inn, og for 2024 vil den bli sendt inn på nyåret når denne foreligger til årsmøtet. Dokumentasjon Last opp vedlegg 701785, Sem&Stenersen Prokorn Side 2 av 2 Innsendt: 08.01.2025 07:52 Ref.nr: GJQSYR Tromsø kommune Rådhusgata 2 9299 Tromsø Telefon: 77 79 00 00 E-post: postmottak@tromso.kommune.no Hjemmeside: https://tromso.kommune.no Kultur- og idrettstilskudd - søknad Søkeren Søker er: D Privatperson D Virksomhet uten org.nr [ V i r k s o m h e t med org.nr. Virksomhet med orgnr.: Org.nr. 911672812 Forening/organisasjon Eidtun Bygdehusforening Adresse K valøysletta Postnr. Poststed 9107 Kvaløya Nettsted www.eidtun.no Kontaktperson: Fornavn og ev. mellomnavn Gøran Andre Ellernavn Edvardsen Mobilnr. I E-postadresse 40018410 eidtun@eidtun.no Bankkonto 4750 12 04990 Søknad om tilskudd Tilskuddsordning [ N æ r m i l j ø og frivillighet Søknadsbeløp 25 000 Kommentarer til søknad om tilskudd Vi ønsker og gjennomføre klubbkvellder for barn og ungdom. Tiltak/prosjekt : Formål med det omsøkte tiltaket Ha en lavterskel sosial sammenkomst for barn og ungdom flere ganger iløpet av året. Målgruppe Barn og ungdom. Planlagte aktiviteter Klubbkvelder 1-2 gang i pr mnd. Side 1 av 2 701785, Sem & Stenersen Prokorn Kultur- og idrettstilskudd - søknad Budsjett for tiltaket - kostnader Kostnader 1 Spesifiser kostnadene for tiltaket Beløp Innkjøp og utgifter 25 000 25 000 Kommentarer til kostnader Innkjøp av mat og annet utstyr til klubbkvelder. Budsjett for tiltaket - inntekter Inntekter Spesifiser inntektene for tiltaket Beløp Ingen inntekt. 0 S u m inntekter 0 I Kommentarer til inntekter Lavterskel tilbud. A er gratis. Dokumentasjon Last opp vedlegg 701785, Sem & Stenersen Prokorn Side 2 av 2 Innsendt: 30.11.2024 19:53 Ref.nr: A U N N L N Tromsø kommune Rådhusgata 2 9299 Tromsø Telefon: 77 79 00 00 E-post: postmottak@tromso. kommune.no Hjemmeside: https://tromso.kommu ne.no Kultur- og idrettstilskudd - søknad Søkeren Søker er: D Privatperson D Virksomhet uten org.nr Virksomhet med org.nr. Virksomhet med orgnr.: Org.nr. 993297631 Forening/organisasjon Brensholmen Fritidsklubb Adresse C/O Therese Fjellstad Solstrand Poststed 1l Postnr. 9110 1 Sommarøy J Nettsted Kontaktperson: Fornavn og ev. mellomnavn Therese Ettemavn I Fjellstad Mobilnr. E-postadresse 90231566 brensholmenfritidsklubb@hotrnail.com Bankkonto 4799 20 13784 Søknad om tilskudd Tilskuddsordning Fritidsaktiviteter I distriktet Søknadsbeløp 175 000 Kommentarer til søknad om tilskudd aktiviteter :40000,- leie lokale 40000,- foredrag med Magnus Krogh for barn og unge om oppvekst i bygde: 65000,- forsikringer innbo/instrumenter: 30000,- styrehonorar/regnskap 15000 TIitak/prosjekt Formål med det omsøkte tiltaket skape trivsel i bygda. Samle barn og ungdom. Være kreative og sosiale sammen. Side 1 av 2 701785, Sem & Stenersen Prokom Kultur- og idrettstilskudd - søknad Målgruppe 4-18år Planlagte aktiviteter -tum /dans k u r s -musikk -hobby verksted Budsjett for tiltaket - kostnader Kostnader Spesifiser kostnadene for tiltaket Beløp . hobby/musikk/tum/foredrag 105 0 0 0 Spesifiser kostnadene for tiltaket l Beløp I honorar styre 10 0 0 0 Spesifiser kostnadene for tii taket Beløp regnskap 5 000 Spesifiser kostnadene for tillaket Beløp forsikringer 30 0 0 0 Spesifiser kostnadene for tiltaket Beløp leie lokale 40 0 0 0 190 0 0 0 Kommentarer Iii kostnader Budsjett for tiltaket • inntekter Inntekter L Spesifiser Inntektene fortiHaket medlem/deltakelse aktivitet 20 0 0 0 Spesifiser inntektene ror tiltaket Beløp S u m inntekter 20 0 0 0 Kommentarer til inntekter Dokumentasjon Last opp vedlegg 701785, Sem & Stenersen Prokorn Side 2 av 2 Kom men tar til søknad Bren sho lme n fritid sklu bb - Skarven IL skal gjen nom føre en ny rund e med tum eller dan s, dett e er ikke helt vi vil være med på den ne aktiv itete n. klar end a, - Mus ikkro m skal være tilgje nge lig for ung dom i vårt dist rikt, vi skal åpne for øvin instruktør. g, uten - Vi vil prøve å få et nytt fore drag av Mag nus Krogh for skol eele ver og fore satt e dist rikt. i vårt - Vi skal gjen nom føre hob by i sam arbe id med en loka l snekker, hvor vi skal få barn fra alder 6- 16år. til å sam le - Elle rs vil vi være disp onib el for inns pill til å få opp et øns ket opp legg rund t barn vårt dist rikt. og unge i - Vi har dessverre ingen loka ler tilgje nge lig for å gjen nom føre fritid sklu bb på ette rmid dag en I kvel den men vi skal åpn e for å kun ne ta barn og unge med sam men kom ster i form av hall owe en sosi ale party, jule tre fest , ol. Mvh Bren sho lme n fritid sklu bb v/ The rese Fjel lstad á "
}