{
  "dokument_id": "20c58e78-8654-57b9-a1aa-b9dc6455c9c4",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Notat - dagslysfaktor og vurdering av senkning av blokkens høyde",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002021668",
  "tekst": "1. Dagslyskrav Erik Vangbergs gate 5 2. Høyde til boligblokk Forsøket 12 2.a - Vurdering laveste gulvnivå basert på anbefalinger for kjøreramper: 0,70 28,2 Under planarbeidet er bygget flyttet så langt som mulig bort fra kjørevegen og porten inntil parkeringskjeller er trukket tilbake i fasadelivet for å få lengst 0,92 mulig lengde på nedkjøringen. Forslagstiller mener at bygget ikke kan senkes ytterliggere i terreng på grunn av krav til adkomst til parkeringskjeller. 3,32 2,40 Den bratteste anbefalte rampe for korte, isfrie ramper (byggforskblad 312.130) har en helningsgrad på 1:8, og det er denne som ble lagt til grunn i våre vurderinger. I tillegg trenger man en overgangssone hvor stigningen er halv så bratt for å hindre at biler kjører seg fast i overgangen. Når man tar utgangspunkt i disse anbefalingene bruker man hele strekningen mellom 2,87 eiendomsgrensen og porten til kjørerampen. Sone hvor bygninger/trær/konstruksjoner ikke har innflytelse på dagslyskravet for boliger i Erik Vangbergsgate. På grunn av tomtens begrensninger samt anbefalinger for utforming av ramper vurderes det at bygget ikke kan flyttes og lengden på rampen ikke 2,87 kan økes. Dette medfører at gulvnivået ikke kan senkes ytterliggere. 2,87 45,0° 0,80m 16,4 0,47 ca. 15,19m Eiendomsgrense 2,87 2,40 Fortau Kjøreveg 13,4 3,30 0,47 Stigning Stigning Stigning 1:16 1:8 1:16 1:100 1:100 TEK17 §13-7 (2) pkt 1b.: For rom i boenhet kan dagslyskravet alternativ dokumenteres 2.b - Vurdering etasjehøyder basert på TEK17 og erfaring fra andre prosjekter: med følgende metode: Ag>0,07 A(BRA)/LT; Metoden forutsetter at det ikke er noe som skjermer sikten til horisonten i en vinkel på mer enn 45 grader målt fra horisontalplan. Detaljert oppbygging dekker og tak (1:20): Forklaring: Se figur: Det er under planarbeidet tatt utgangspunkt i minst mulige, men realistiske høyder til etasjene og alle Maks. 0,30 ulike bygningsdeler. Det er bl.a. tatt hensyn til minste høyde man trenger for teknisk utstyr og et Takoppkant realistisk bæresystem. Etasjehøyden til kjelleren er større enn for de vanlige etasjer for å ha plass til tekniske installasjoner og for å kunne isolere dekke mellom kjeller og 1. etasje. Samtidig trenger man 0,36 en tykkere dekkeoppbygging for delen av kjelleren mot nord som ligger under et uterom. Det er mulig 0,62 0,70 at høyden på noen bygningsdeler kan reduseres ytterliggere, men vi mener at det må være små marginer for å kunne ta noen vurderinger i detaljprosjekteringen. 0,27 Maks. 0,30 28,2 Heishuset kan det ikke bli like kompakt som de øvrige etasjene. Boligheiser krever en overhøyde, Takisolasjon med fall, må oftest ca. 3,40m, over gulvnivået i øverste etasje for å ivareta sikkerheten under vedlikehold. Dette er detaljprosjekteres 0,54 krav som stilles i TEK17, og fravik er kun ønskelig for ombygging av eksisterende bygg. Dette er verifisert med en heisleverandør. HEISHUS Heishus: 0,92 1,12 boligheiser krever 0,27 Bæring, vanlig m/ hulldekke 0,265m min. 3,40m fri 0,12 høyde over øverste Himling: min. 0,12m for sprinklinganlegg og 0,32 etasje (TEK17). belysning; min. 0,32m for boligventilasjon Romhøyde (TEK17): min. 2,40m for LEILIGHET oppholdsrom; min. 2,20m for sekundær rom 3,40 2,40 2,20 3,32 REV Beskrivelse Dato Saks. KS Lokaliseringsfigur: 0,09 Gulv: min. 0,09m for akustikk og badekabiner N 0,27 0,47 0,67 Ut fra beregningsmetoden i TEK17 kommer det frem at dagslysfaktor for boliger ikke 0,12 0,32 G/Bnr.: blir berørt av bygninger som ligger i horisonten i en vinkel på mindre enn 45° målt fra 200/339 midten av glassflaten, 0,8m over gulvnivået. Det laveste nivået med boenheter i Erik Tittel: Vangsbergs gate 5 ligger på kote +16,43. Snittet over viser at foreslått prosjektet på Forsøket 12 ikke vil skjermer for lys i en vinkel over 45°, og dermed ikke berører Forsøket 12 LEILIGHET P:\\19.51 - Forsøket 12\\6 Prosjekt\\62 ARK\\621 DAK\\6211 ArchiCAD\\19.51 Forsøket 12.pln dagslysfaktor for eksisterende boenhetene. Innv. høyde Innv. høyde Tiltakshaver: Forsøket 12 AS Tlf: 414 77 414 FG-FG 2,87 2,40 2,20 Lyngøyvegen 4 9020 Tromsdalen E-post:kenneth.davidsson@gmail.com Prosjekterende: Arkitektkontoret Amundsen as Tlf: 415 65 924 Postboks 101, 9251 Tromsø pa@arkitektamundsen.no www.arkitektamundsen.no 2.c - Konklusjon: Med bakgrunn i redegjørelse 2.a og 2.b ovenfor vurderer forslagstiller at byggets tillatt gesimshøyde ikke kan reduseres ytterliggere. KOBY sitt innspill for å Tegner Prosjektnummer 19.51 Reguleringsplan MJ ikke tillate at heishuset kan bygges over regulert kotehøyde vil i praksis betyr at enten bygget må reduseres med en hel etasje eller at tillat byggehøyde for Mål (A1) 1:100 Dato 17.02.2025 hele bygget økes til høyden på heishuset. Det første vil gjøre at prosjektet ikke kan realiseres, og det andre vil være mindre gunstig for naboene. Derfor Tegning Saksbeh. Tegn.nr. Rev. foreslår vi å beholde den opprinnelige bestemmelsen som tillater at heishuset kan etableres maks. 0,7m over regulert gesimshøyde. Begrunnelse dagslys og høyde MJ . "
}