{
  "dokument_id": "37030acb-bdd7-5270-ac6a-ab38c503db31",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Arbeidsmiljø",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001928417",
  "tekst": "Risikoanalyse: Arbeidsmiljø omstillingsprosess 10 Deltagere Risiko-objekt Kalenderplan med lavere grunnbemanning Kalenderplan over 26 uker med redusert grunnbemanning i 2024/ 2025. Avdeling Natt 1 årsverk, Blåmann 1,38 årsverk , reduksjon helg Håja . Sykehjemmet er fra 1981. Dørene er ikke etter brannforskrifter , dette fører til at brann kan spre seg mye fortere . Vanskelig å sikre forsvarlig arbeidsmiljø på grunn av lokaler som har store utfordringer. Risikovurderingen tar utgangspunkt i at avdelinger ikke leie inn vikarer ved kortvarig sykefravær noe som betyr at man er under bemanningsplan Risikoanalyse Kalenderplan med lavere grunnbemanning 527 Høyeresykefraværblant ansatte Sykehjemmet har et sykefravær på over 15%. Ved å redusere grunnbemanningen uten mulighet til å leie inn vikarer ved sykefravær, vil vi måtte jobbe på \"trakklys\" (gult/rødt) over tid. Dette vil øke belastningen på de som er på jobb og vil dermed øke faren for punktene nedenfor. Økonomisk belastning for enheten Merbelastning på kollegaer Emosjonell belastning på ansatte Manglende mestringsfølelse Dårlig kvalitet på tjeneste Manglende fagkompetanse Uklarhet i roller og ansvar 22,90 4,71 4,86 521 Laverekvalitet påhelsehjelp Sykehjemmet har et sykefravær på over 15%. Ved å redusere grunnbemanningen uten mulighet til å leie inn vikarer ved sykefravær, vil vi måtte jobbe på \"trakklys\" (gult/rødt) over tid. Dette vil øke belastningen på de som er på jobb og vil dermed øke faren for punktene nedenfor. Mindre tid til hver pasient kan påvirke kvaliteten på tjenesten Mindre motivasjon Tap av mestringsfølelse 19,53 4,14 4,71 522 Laverepasientsikkerhet Sykehjemmet har et sykefravær på over 15%. Ved å redusere grunnbemanningen uten mulighet til å leie inn vikarer ved sykefravær, vil vi måtte jobbe på \"trakklys\" (gult/rødt) over tid. Dette vil øke belastningen på de som er på jobb og vil dermed øke faren for punktene nedenfor. Økt risiko for å gjøre feil, uoppdagede helseproblemer, mindre kontinuitet i oppfølgingen pga redusert bemanning Feilmedisinering pga uoppdagede endringer i pasientens tilstand Feil ved administrering Nyansatte og vikarer er ikke tilstrekkelig kjent med sikkerhetsprosedyrer 18,29 4,00 4,57 526 Manglendekompetanse Sykehjemmet har et sykefravær på over 15%. Ved å redusere grunnbemanningen uten mulighet til å leie inn vikarer ved sykefravær, vil vi måtte jobbe på \"trakklys\" (gult/rødt) over tid. Dette vil øke belastningen på de som er på jobb og vil dermed øke faren for punktene nedenfor. -Feil behandling av pasienter (medisin, sårbehandling, ernæring, fallfare, smerter og mer.) Ikke tilstrekkelig opplæring i prosedyrer, retningslinjer og bruk av utstyr Utrygghet hos pasienter Utrygghet hos pårørende Muskel og skjelettlidelser blant ansatte Sykehusinnleggelser pga manglende kompetanse mangel på faglig utvikling 18,29 4,00 4,57 569 Muskel-ogskjelettplagerhosansatte Sykehjemmet har et sykefravær på over 15%. Ved å redusere grunnbemanningen uten mulighet til å leie inn vikarer ved sykefravær, vil vi måtte jobbe på \"trakklys\" (gult/rødt) over tid. Dette vil øke belastningen på de som er på jobb og vil dermed øke faren for punktene nedenfor. Økt sykefravær Dårlig kvalitet på tjeneste Økt behov for tilrettelegging Økt økonomiske kostnad 25,00 5,00 5,00 570 Psykiskogemosjonellbelastning Sykehjemmet har et sykefravær på over 15%. Ved å redusere grunnbemanningen uten mulighet til å leie inn vikarer ved sykefravær, vil vi måtte jobbe på \"trakklys\" (gult/rødt) over tid. Dette vil øke belastningen på de som er på jobb og vil dermed øke faren for punktene nedenfor. Økt sykefravær Mistrivsel Tap av mestringsfølelse Økt behov for tilrettelegging Økt økonomiske utgifter Dårlig kvalitet på tjeneste 19,43 4,00 4,86 523 Uforsvarligarbeidsmiljø Sykehjemmet har et sykefravær på over 15%. Ved å redusere grunnbemanningen uten mulighet til å leie inn vikarer ved sykefravær, vil vi måtte jobbe på \"trakklys\" (gult/rødt) over tid. Dette vil øke belastningen på de som er på jobb og vil dermed øke faren for punktene nedenfor. Skjevhet mellom oppgaver og ressurser Økt sykefravær Dårlig omdømme Økning i arbeidsrelaterte skader og sykdommer Manglende inkludering i arbeidsmiljøet og vikarer føler seg ikke integritet på arbeidsplassen Misnøye blant pårørende Økt forekomst av vold og trusler Manglende medvirkning 18,29 4,00 4,57 525 Økt forekomst avvoldogtrusler Sykehjemmet har et sykefravær på over 15%. Ved å redusere grunnbemanningen uten mulighet til å leie inn vikarer ved sykefravær, vil vi måtte jobbe på \"trakklys\" (gult/rødt) over tid. Dette vil øke belastningen på de som er på jobb og vil dermed øke faren for punktene nedenfor. Dårligere trivsel og motivasjon Økt stress blant ansatte Økt sykefravær og turnover Dårligere kvalitet på tjeneste 18,86 4,00 4,71 "
}