{
  "dokument_id": "5e06eabb-9e15-58cc-9df3-f35714fbdd24",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Referat Tromsø Ungdomsråd 02.04.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001683638",
  "tekst": " Til Ungdomsrådets medlemmer Kopi til Tvibit v/Christian Hyld, ordfører Gunnar Wilhelmsen, varaordfører Sigrid Bjørnhaug Hammer, politisk sekretariat og kontrollkomiteen v/Thale Teoline Myrbakk, Kristian Daljord, Sif Vik Fra Martine Lødding, sekretær for Tromsø Ungdomsråd Dato 03.04.2024 Referat fra møte i Ungdomsrådet nr. 6/24, 02.04.2024 Møtedato 02.04.2024 Møtetid 16.30 Møtested Tvibit, Multi 1 Tilstede Luna Drecker Leder Alina Michelle Wilhelmsen Nestleder Asen Nechev Samferdselsansvarlig Christoffer Molhaug Winkler Nasjonalt og internasjonalt ansvarlig Emma Aminda Edvardsen Fysisk helseansvarlig Elizabeth Klaveness Byutviklingsansvarlig Klara Fromm Kulturansvarlig Njård Oskar Bråthen Lockertsen Utdanningsansvarlig Sigurd Dalelv Idrettsansvarlig Trym Sjøhaug-Pettersen 1. Vara Martine Lødding Sekretær Forfall Elvina Kobro Hammer Klima og miljøansvarlig Isak Brox Krane Forebyggingsansvarlig Iselin Albrigtsen Psykisk helseansvarlig Olivia Moe-Jordan Kommunikasjons- og medvirkningsansvarlig Hanna Cornelia Paulsdatter Mathiassen 2. Vara Møtet åpnes 16:50 Saksliste S00A Valg av ordstyrer og referent v Det innstilles på Luna Drecker som ordstyrer og Martine Lødding som referent. POSTADRESSE ORG.NUMMER TELEFON/MOB E-POST WEB BANK/POST Parkgata 27/29 NO 976 978 234 MVA 77 69 78 70 Martine.lodding@tromso www.tvibit.net 7050.05.62925 9008 TROMSØ 95 45 79 93 .kommune.no Valgt ved akklamasjon S00B Godkjenning av referat v Referatet godkjennes uten merknader S00C Godkjenning av innkalling og saksliste v Innkallingen godkjennes med følgende saker til eventuelt: - Oppvekstkonferansen i Bodø S00D Orienteringer o - EYC 2026 v/Luna Siden sist har Elizabeth presentert EYC i kommunestyret, utover det har det ikke skjedd så mye. - TUR i media v/TUR Hanna var i iTromsø med Lab9000 i Tromsdalen. - Kommunestyremøte v/Elizabeth Elizabeth orienterte kommunestyret om EYC. Det gikk veldig bra, og hun fikk gode tilbakemeldinger fra kommunestyrerepresentantene. - Deltakelse på konferanse hos Statsforvalteren v/Christoffer og Isak Christoffer og Isak deltok på en konferanse i regi av statsforvalteren. Her hold de innlegg om viktigheten av involvering av unge i beslutningsprosesser. Dette var en interessant konferanse å delta på. - Møte med kunnskapsdepartementet v/Njård og Emma Njård og Emma var på et møte med kunnskapsdepartementet som representanter fra TUR. Alina var der på vegne av TFU. De tok opp hvordan det er å gå på skole i dag. Spesielt ble det tatt opp psykefravær, fraværsgrense, anonym retting av prøving, støtte til hybel, frikort, mobilfri skole ol. Synes det var bra opplegg, og fint å få fortalt meningene sine til departementet.. - Årsmelding v/AU POSTADRESSE ORG.NUMMER TELEFON/MOB E-POST WEB BANK/POST Parkgata 27/29 NO 976 978 234 MVA 77 69 78 70 Martine.lodding@tromso www.tvibit.net 7050.05.62925 9008 TROMSØ 95 45 79 93 .kommune.no AU er ferdig med årsmeldingen, den legges ved referatet. - Fotografering v/TUR Denne saken utsettes til neste møte. - Møte i formannskapssalen v/Luna Det neste møtet, 9. april, blir i formannskapssalen. TUR 030/24 Barna og ungdommens kommunestyremøte d v/TUR Alina, Luna, Njård, Emma, Christoffer og Hanna deltar på barna og ungdommens kommunestyremøte. Disse blir også med på det forberedende møtet som skal være 2. mai. TUR 031/24 Halvtårsvurdering v v/TUR TUR gjennomfører halvtårsvurdering av alle medlemmene. TUR S00E Sosialt k v/Elvina TUR S00F Eventuelt Oppvekstkonferansen Olivia ønsker å være delta på denne konferansen. O er orienteringssaker D er drøftingssaker V er vedtakssaker K er kosesaker Møtet lukkes 20:10 Tromsø, 02.04.2024 Martine Lødding Luna Elisabeth Drecker Sekretær Leder POSTADRESSE ORG.NUMMER TELEFON/MOB E-POST WEB BANK/POST Parkgata 27/29 NO 976 978 234 MVA 77 69 78 70 Martine.lodding@tromso www.tvibit.net 7050.05.62925 9008 TROMSØ 95 45 79 93 .kommune.no "
}