{
  "dokument_id": "e53056d8-b0a5-512a-9841-ffdfe590d7f3",
  "doc_type": "meeting_minutes",
  "kommune": 5501,
  "tittel": "Protokoll Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 27.08.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001816191",
  "tekst": " Møteprotokoll Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget Dato: 27.08.2024 kl. 12:00-15:04 Sted: Formannskapssalen Til stede: Kari Helene Skog (Ap) Barbara Vögele (MDG) Inge Takøy (Ap) Maja Sandvik Lockert (SV) Abdalla Ali Mohammed (SV) Ingvild Austgulen (Rødt) Rolleiv Lind (H) John Rainer Løvli (INP) Jens Arne Hafeld (FrP) Hans Petter Kvaal (H) Magnus Fritjof Johannesen (FrP) Møtende Hans Petter Kvaal (H) for Nasra Ali Omar (H), Magnus Fritjof varamedlemmer: Johannesen (FrP) for Sara Haugan Jacobsen (FrP) Forfall Nasra Ali Omar (H), Sara Haugan Jacobsen (FrP) Fra administrasjonen: Kari Henriksen, Mette Mohåg Sekretær: Jonas Torgersen Saksliste Godkjenning av innkalling og saksliste Godkjenning av protokoll Spørsmål Saker til behandling 1 Fjerne gebyrer for leie av kommunale idrettsanlegg og 81/24 24/09453-1 4 skolebygg Oppdatering av retningslinjer for leie av Tromsø 82/24 24/06697-1 5 kommunes idrettsanlegg Oppdatering av retningslinjer for leie av Tromsø 83/24 24/06718-1 kommunes gymsaler og skolelokaler til idrett og 6 fritidsformål 24/06235- Planprogram for temaplan mot rasisme og 84/24 7 10 diskriminering Fordeling av tilskuddsmidlene i fremtids- og 85/24 24/13165-1 8 næringsfondet 2024 86/24 24/13653-1 Oppdeling av Tromsø kommunes idrettspris 9 Høringsinnspill - Forslag til endringer i 87/24 24/13901-1 spillemiddelordningen for anlegg til idrett og fysisk 11 aktivitet Rapportering på vedtaksoppfølging - mars 2023 til 88/24 24/10272-1 12 desember 2023 2 Godkjenning av innkalling og saksliste Innkalling og saksliste ble godkjent. Godkjenning av protokoll Protokollen ble godkjent. Spørsmål 3 Saker til behandling 81/24 Fjerne gebyrer for leie av kommunale idrettsanlegg og skolebygg Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 27.08.2024 81/24 samfunnsutviklingsutvalget 2 Kommunestyret 11.09.2024 116/24 Kommunedirektørens innstilling til vedtak: 1. Gebyrer for leie av kommunens idrettsanlegg og skolebygg fjernes fra 1. januar 2025. 2. Kompensere for tapte leieinntekter for Enhet for Byggdrift innarbeides i Handlingsprogrammet for 2025-2029 3. Forespørsler om leie skal prioriteres etter retningslinjene for bruk av idrettsanlegg og skolebygg. 4. Det innføres et administrativt gebyr for arrangementer/aktiviteter som krever ekstra tilrettelegging. a. Dette gjelder kun større arrangementer som krever ekstra tilrettelegging, ikke gjentakende arrangementer/aktiviteter som treninger og seriekamper. b. Dersom en leietaker ikke benytter booket tid gjentatte ganger vil de få sanksjoner 5. Forespørsler fra kommersielle leietakere vurderes særskilt, og vil prises etter markedet 6. Praksisen skal evalueres høsten 2025 Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 27.08.2024: Møtebehandling Votering Innstillingen ble enstemmig vedtatt. Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak 1. Gebyrer for leie av kommunens idrettsanlegg og skolebygg fjernes fra 1. januar 2025. 4 2. Kompensere for tapte leieinntekter for Enhet for Byggdrift innarbeides i Handlingsprogrammet for 2025-2029 3. Forespørsler om leie skal prioriteres etter retningslinjene for bruk av idrettsanlegg og skolebygg. 4. Det innføres et administrativt gebyr for arrangementer/aktiviteter som krever ekstra tilrettelegging. a. Dette gjelder kun større arrangementer som krever ekstra tilrettelegging, ikke gjentakende arrangementer/aktiviteter som treninger og seriekamper. b. Dersom en leietaker ikke benytter booket tid gjentatte ganger vil de få sanksjoner 5. Forespørsler fra kommersielle leietakere vurderes særskilt, og vil prises etter markedet 6. Praksisen skal evalueres høsten 2025 82/24 Oppdatering av retningslinjer for leie av Tromsø kommunes idrettsanlegg Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 27.08.2024 82/24 samfunnsutviklingsutvalget Kommunedirektørens innstilling til vedtak: Oppdatering av retningslinjene for leie av Tromsø kommunes idrettsanlegg vedtas i tråd med vedlegget «Retningslinjer for bruk av Tromsø kommunes idrettsanlegg 2024». Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 27.08.2024: Møtebehandling Votering Innstillingen ble enstemmig vedtatt. 5 Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak Oppdatering av retningslinjene for leie av Tromsø kommunes idrettsanlegg vedtas i tråd med vedlegget «Retningslinjer for bruk av Tromsø kommunes idrettsanlegg 2024». 83/24 Oppdatering av retningslinjer for leie av Tromsø kommunes gymsaler og skolelokaler til idrett og fritidsformål Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 27.08.2024 83/24 samfunnsutviklingsutvalget 2 Oppvekst- og utdanningsutvalget 30.08.2024 43/24 Kommunedirektørens innstilling til vedtak: Oppdatering av retningslinjene for leie av Tromsø kommunes gymsaler og skolelokaler til idrett og fritidsformål, vedtas i tråd med vedlegget «Oppdatering av retningslinjer for leie av Tromsø kommunes gymsaler og skolelokaler» Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 27.08.2024: Møtebehandling Votering Innstillingen ble enstemmig vedtatt. Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak Oppdatering av retningslinjene for leie av Tromsø kommunes gymsaler og skolelokaler til idrett og fritidsformål, vedtas i tråd med vedlegget «Oppdatering av retningslinjer for leie av Tromsø kommunes gymsaler og skolelokaler» 6 84/24 Planprogram for temaplan mot rasisme og diskriminering Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 27.08.2024 84/24 samfunnsutviklingsutvalget 2 Kommunalt råd for mennesker med nedsatt 26.08.2024 32/24 funksjonsevne 3 Likestillingsutvalget 27.08.2024 9/24 4 Mangfolds- og integreringsutvalget 26.08.2024 22/24 5 Ungdomsrådet 20.08.2024 4/24 6 Eldrerådet 26.08.2024 26/24 Kommunedirektørens innstilling til vedtak: Planprogrammet for temaplan mot rasisme og diskriminering vedtas. Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 27.08.2024: Møtebehandling Barbara Vögele (MDG) fremmet følgende forslag: Internasjonale konvensjoner FNs konvensjon om rettighetene til mennesker med nedsatt funksjonsevne (CRPD) inkluderes i oversikt over internasjonale konvensjoner Maja Sandvik Lockert (SV) fremmet følgende forslag: Mangfolds- og integreringsutvalget Mangfolds- og integreringsutvalget har særskilt kompetanse som vil være nyttig i arbeidet med temaplanen mot rasisme og diskriminering. Det bes om at Mangfolds- og integreringsutvalget skal ha en rolle i arbeidet underveis i prosessen. Barbara Vögele (MDG) fremmet følgende forslag: Implementering av opprinnelig vedtak Siden kommunen har fått bevilget midler for utforming av planen, ber utvalget om at man tar inn det opprinnelige politiske vedtaket, punkt 4, som kommunedirektøren så bort fra i føringer for planarbeid: “I arbeidet med strategi- og handlingsplan mot rasisme og diskriminering bør det legges særskilt vekt på interseksjonalitet, dvs. rasisme og diskriminering pga. flere minoritetskriterier og hvordan disse påvirker leve- og livsvilkårene. Sammenhenger som bla. bør belyses er hvordan etnisitet, religion, seksuell orientering, alder eller andre faktorer i kombinasjon med nedsatt funksjonsevne kan forsterke eksponering for rasisme eller diskriminering.” 7 Planprogrammet justeres for å imøtekomme endringen. Votering Barbara Vögeles (MDG) forslag (internasjonale konvensjoner) ble vedtatt med 8 (Ap, H, SV, MDG, Rødt) stemmer mot 3 (FrP, INP) stemmer. Maja Sandvik Lockerts (SV) forslag ble enstemmig vedtatt. Barbara Vögeles (MDG) forslag (implementering av opprinnelig vedtak) ble vedtatt med 9 stemmer mot 2 (FrP) stemmer. Innstillingen ble enstemmig vedtatt. Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak Planprogrammet for temaplan mot rasisme og diskriminering vedtas. Internasjonale konvensjoner FNs konvensjon om rettighetene til mennesker med nedsatt funksjonsevne (CRPD) inkluderes i oversikt over internasjonale konvensjoner Mangfolds- og integreringsutvalget Mangfolds- og integreringsutvalget har særskilt kompetanse som vil være nyttig i arbeidet med temaplanen mot rasisme og diskriminering. Det bes om at Mangfolds- og integreringsutvalget skal ha en rolle i arbeidet underveis i prosessen. Implementering av opprinnelig vedtak Siden kommunen har fått bevilget midler for utforming av planen, ber utvalget om at man tar inn det opprinnelige politiske vedtaket, punkt 4, som kommunedirektøren så bort fra i føringer for planarbeid: “I arbeidet med strategi- og handlingsplan mot rasisme og diskriminering bør det legges særskilt vekt på interseksjonalitet, dvs. rasisme og diskriminering pga. flere minoritetskriterier og hvordan disse påvirker leve- og livsvilkårene. Sammenhenger som bla. bør belyses er hvordan etnisitet, religion, seksuell orientering, alder eller andre faktorer i kombinasjon med nedsatt funksjonsevne kan forsterke eksponering for rasisme eller diskriminering.” 85/24 Fordeling av tilskuddsmidlene i fremtids- og næringsfondet 2024 8 Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 27.08.2024 85/24 samfunnsutviklingsutvalget 2 Formannskapet Kommunedirektørens innstilling til vedtak: 1. Det innvilges 7 søknader til eksterne søkere, hvorav 2 søknader får noe redusert tildeling. Totalt tildeles 1 967 500 kroner slik det kommer frem av saksfremlegget. 2. 6 eksterne søknader innvilges ikke 3. Det innvilges 2 interne søknader og disse blir slått sammen til ett prosjekt. Totalt tildeles 1 million kroner slik det kommer frem av saksfremlegget. Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 27.08.2024: Møtebehandling Kari Helene Skog (Ap) foreslo at saken sendes tilbake til administrasjon. Votering Kari Helene Skogs (Ap) forslag ble enstemmig vedtatt. Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak Saken sendes tilbake til administrasjonen. 86/24 Oppdeling av Tromsø kommunes idrettspris Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 27.08.2024 86/24 samfunnsutviklingsutvalget 9 Kommunedirektørens innstilling til vedtak: - Fra og med 2024 deles kommunens årlige idrettspris opp i to separate priser med følgende kriterier: o Idrettsprisen: ▪ Idrettsprisen kan tildeles utøvere, lag eller foreninger som har prestert på høyt nasjonalt og/eller internasjonalt nivå over tid eller i året som har gått. o Idrettens heders- og frivillighetspris: ▪ Idrettens heders- og frivillighetspris kan tildeles personer, lag eller foreninger som har utmerket seg med sin innsats innenfor idretten over tid. - Det skal være den samme priskomiteen som tildeler begge prisene. - Prisvinnerne tildeles per 2024 kr 35 000 hver, av midler avsatt i driftsbudsjettet for enheten park, idrett og friluft. Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 27.08.2024: Møtebehandling Votering Innstillingen ble enstemmig vedtatt. Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak - Fra og med 2024 deles kommunens årlige idrettspris opp i to separate priser med følgende kriterier: o Idrettsprisen: ▪ Idrettsprisen kan tildeles utøvere, lag eller foreninger som har prestert på høyt nasjonalt og/eller internasjonalt nivå over tid eller i året som har gått. o Idrettens heders- og frivillighetspris: ▪ Idrettens heders- og frivillighetspris kan tildeles personer, lag eller foreninger som har utmerket seg med sin innsats innenfor idretten over tid. - Det skal være den samme priskomiteen som tildeler begge prisene. - Prisvinnerne tildeles per 2024 kr 35 000 hver, av midler avsatt i driftsbudsjettet for enheten park, idrett og friluft. 10 87/24 Høringsinnspill - Forslag til endringer i spillemiddelordningen for anlegg til idrett og fysisk aktivitet Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 27.08.2024 87/24 samfunnsutviklingsutvalget Kommunedirektørens innstilling til vedtak: Tromsø kommune sender vedlagte høringsinnspill til Kultur- og likestillingsdepartementet i høringen om «Forslag til endringer i spillemiddelordningen for anlegg til idrett og fysisk aktivitet». Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 27.08.2024: Møtebehandling Maja Sandvik Lockert (SV) fremmet følgende forslag: Punkt 18 For punkt 18 støtter Tromsø kommune alternativ a om at samtlige eiere, aksjonærer, andelseiere og stiftere av et søknadsberettiget aksjeselskap, samvirkeforetak eller stiftelse skal selv være søknadsberettigede. Vi mener at dette alternativet samsvarer best med formålet til spillemidlene. Votering Maja Sandvik Lockerts (SV) forslag ble enstemmig vedtatt. Innstillingen ble enstemmig vedtatt. Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak Tromsø kommune sender vedlagte høringsinnspill til Kultur- og likestillingsdepartementet i høringen om «Forslag til endringer i spillemiddelordningen for anlegg til idrett og fysisk aktivitet». Punkt 18 11 For punkt 18 støtter Tromsø kommune alternativ a om at samtlige eiere, aksjonærer, andelseiere og stiftere av et søknadsberettiget aksjeselskap, samvirkeforetak eller stiftelse skal selv være søknadsberettigede. Vi mener at dette alternativet samsvarer best med formålet til spillemidlene. 88/24 Rapportering på vedtaksoppfølging - mars 2023 til desember 2023 Behandlet av Møtedato Saknr 1 Formannskapet 03.09.2024 132/24 2 Kommunestyret 11.09.2024 122/24 3 Miljø-, idrett-, kultur- og 27.08.2024 88/24 samfunnsutviklingsutvalget 4 Oppvekst- og utdanningsutvalget 30.08.2024 44/24 5 Kommune- og byutviklingsutvalget 29.08.2024 45/24 6 Helse- og velferdsutvalget 28.08.2024 29/24 7 Mangfolds- og integreringsutvalget 26.08.2024 23/24 8 Likestillingsutvalget 27.08.2024 10/24 Kommunedirektørens innstilling til vedtak: Rapportering på vedtaksoppfølging mars 2023 til desember 2023 tas til orientering. Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 27.08.2024: Møtebehandling Votering Innstillingen ble enstemmig vedtatt. Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak 12 Rapportering på vedtaksoppfølging mars 2023 til desember 2023 tas til orientering. Kari Helene Skog Tromsø, 28.08.2024 13 "
}