{
  "dokument_id": "3e6dfc09-a649-534b-a34a-78ef9010cad1",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Klagesak - Klage på søknad om tilskudd - Kafe X",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001755532",
  "tekst": "Arkivsaksnr. 24/10831-1 Saksbehandler Bjørn Hagen Saksgang Møtedato Formannskapet 25.06.2024 Klagesak - Klage på søknad om tilskudd - Kafe X Kommunedirektørens innstilling til vedtak: Kafe X sin klage på delvis innvilgelse av omsøkt tilskudd etter tilskuddsordningen for «tilskudd for frivillige organisasjoner for 2024» tas til følge og vedtaket omgjøres. Tilskuddet til Kafe X fastsettes til et beløp etter klageinstansen skjønn. Formannskapet slutter seg til begrunnelsen som fremkommer av saksfremleggets avsnitt kalt «Sekretariat for klagesaker til formannskapet – vurdering og begrunnelse». Bjørn Hagen Juridisk rådgiver Sekretariat for klagesaker til formannskapet 1 Saksutredning Kafe X (heretter kalt klager) søkte om tilskudd etter tilskuddsordningen «tilskudd for frivillige organisasjoner for 2024». Det ble søkt om kr. 1.800.000,-. Søknadsbeløpet skulle dekke kostnader knyttet til lønnsutgifter for drift av Kafe X. Søknaden ble delvis innvilget av helse- og velferdsutvalget (heretter underinstansen) i vedtak datert 6.3.2024. I vedtaket ble klager innvilget et tilskudd på kroner 1.300.000,-. De hadde søkt om tilskudd på kroner 1.800.000, -. Delvis innvilgelse av tilskudd ble begrunnet med: «Treffer målgruppen, formålet og innenfor satsningsområdene. Begrenset økonomisk ramme. Mottar allerede fast tilskudd for en halv stilling kr 500 000,-». Vedtaket ble påklaget 22.3.2024. I klagen ble det blant annet vist til at «Vi ønsker å klage på tildelingen av disse midlene da den totale søknadssummen var på 1 800 000kr, som altså tilsvarer 500 000kr mindre enn opprinnelig søknad. Et slikt kutt fører med seg at RIO ikke kan fortsette god nok drift av Kafe X i 2024 - da vi i søknaden har informert om at kafeen har lønnsutgifter tilsvarende 2 årsverk for 1 600 000kr. Kafe X fikk i 2023 et politisk vedtak på 500 000 kr til å skulle dekke ekstra lønns og personalkostnader for 0,5 årsverk (Se vedlegg 1). Vi opplever at kuttet er et resultat av en grunnleggende misforståelse, da rådgiver påpekte at det politiske vedtaket ikke skulle regnes med i tildelingen, men kun nevnes i søknaden. Dette ble gjort i søkefeltet over andre inntekter/tilskudd, og beløpet ble heller ikke med i budsjettet. Budsjettet i søknaden for 2024 viser kun inntekter og utgifter for 2 årsverk gitt fra søknaden om helse og velferdsformål, og det politiske vedtaket bør naturligvis vært inkludert som en del av tildelingen av midler. (Se vedlegg 4). Vi ber dermed om at klage blir vurdert ved at søknaden blir sett på nytt, og at Kafe X får en justering i tildelingen av midler i tråd med det opprinnelige budsjettet som ble søkt om». Helse- og velferdsutvalget underinstansbehandlet klagen 3.5.2024. Underinstansen valgte å opprettholde vedtaket. Begrunnelsen for å opprettholde vedtaket var som følger: «Klagen tas ikke til følge. Vedtaket opprettholdes og klagesaken sendes til formannskapet for behandling. Helse- og velferdsutvalget er gjennom klagen gjort oppmerksom på at tildelingen til Kafé X ble besluttet på feil grunnlag. Bevilgningen på 500.000 kr. i HAP-en var knyttet til en egen ressurs ment som en særskilt satsning, og burde derfor ikke vært med som begrunnelse til å kutte i støtten fra \"helse- og velferdsformål\" i møtet 6. mars. Helse- og velferdsutvalget ber derfor neste klageinstans å vurdere om det finnes muligheter for å finne inndekning til hele eller deler av reduksjonen til Kafé X». Klagen ble deretter oversendt formannskapet for klagebehandling. 2 Sekretariat for klagesaker til formannskapet – vurdering og begrunnelse Formannskapets myndighet til å behandle klagen: Frem til kommunestyret endret delegasjonsreglementet 28.09.2022 var det klageutvalget som behandlet klage på tilskuddsvedtak. Etter endringen er formannskapet klageinstans for tilskuddsvedtak. Søknadsfristen for tilskuddet i denne saken var etter regelverket ble endret. Formannskapet er derfor klageinstans i denne saken. I forbindelse med at Formannskapet i denne saken er klageinstans er det viktig å være oppmerksom på kommuneloven § 11-10, tredje ledd som lyder som følger: «Når en klage skal behandles etter forvaltningsloven § 28 andre ledd, er en folkevalgt som har vært med på å forberede eller treffe vedtaket, inhabil til å delta i klageinstansens behandling av vedtaket, eller i forberedelsen av saken for klageinstansen». Dette medfører at dersom det er noen folkevalgte som er har deltatt i behandlingen av saken som medlem av i Helse- og velferdsutvalget kan de ikke delta i klagebehandlingen i formannskapet. Videre er det ikke kommunedirektøren som lager innstilling til vedtak i klagesaker, men sekretariatet for klagesaker som behandles i formannskapet. Vurdering av klagen: Tromsø kommune har en tilskuddsordning til helse- og velferdsformål. Tilskuddsordningen benyttes til å støtte opp om frivillige og ideelle organisasjoners innsats i Tromsø kommune innen helse- og velferdsformål. Tilskuddet er forankret i kommunens handlings- og økonomiplan. Formålet med tilskuddsordningen for er «å forebygge sosialt utenforskap, og bidra til bedre levekår og aktiv samfunnsdeltakelse for innbyggere i Tromsø kommune som er utviklingshemmede, og som har utfordringer knyttet til psykisk helse, rus og annen avhengighetsproblematikk». Underinstansen viser i sin begrunnelse for avslaget blant annet til at «Treffer målgruppen, formålet og innenfor satsningsområdene. Begrenset økonomisk ramme. Mottar allerede fast tilskudd for en halv stilling kr 500 000,-». Kafe X er tilgodesett med et tilskudd på kroner 1.300.000, - for 2024. De søkte om kroner 1.800.000,- i tilskudd. Underinstansen har vurdert at klager oppfyller kriteriene i utlysningen. Totalt sett er det kommet inn søknader med et samlet tilskuddsbeløp på kroner 22.715.135,-. Men det er kun kroner 15.140.198,- til fordeling. Det at omsøkt tilskuddsmidler overstiger beløp til foredling medfører at underinstansen har måtte gjøre prioriteringer mellom søkerne og har måtte gi tildelinger til dels langt under de omsøkte beløpene, selv om søkerne oppfylte kriteriene for å kunne få tilskudd. Selv om Kafe X i 2023 har fått tildelt kroner 1.600.000,- så kan dette ikke anses som et fast tilskuddsbeløp eller minimumsbeløp. Tilskuddet til den enkelte søker vil kunne variere ut fra beløp til fordeling, kriterier, omsøkt beløp og antall søkere. 3 I sin vurdering skriver underinstansen at Kafe X treffer målgruppa. Målgruppa for tilskuddet er ifølge utlysningen «innbyggere i Tromsø kommune som er utviklingshemmede, og som har utfordringer knyttet til psykisk helse, rus og annen avhengighetsproblematikk». Sekretariatet er enige med underinstansen i at klager treffer målgruppa. I forbindelse med ny vurdering av saken etter klage har underinstansen gjennomført en ny vurdering. I vedtaket fra Helse – og velferdsutvalget fra møte av 3.5.2024 står det at direkte at vedtaket de gjorde 6.3.2024 i forhold til søknaden fra Kafe X, ble besluttet på feil grunnlag. Underinstansen vedgår i vedtaket at de har begått en saksbehandlingsfeil i forbindelse med vedtaket. Når underinstansen har konstatert saksbehandlingsfeil burde de endret vedtaket. Det har de ikke gjort i denne saken, de har stadfestet vedtaket sitt og sendt saken til klageinstansen uten endringer. Forvaltningsloven § 41 har regler for konsekvenser av saksbehandlingsfeil: § 41.(virkningen av feil ved behandlingsmåten). Er reglene om behandlingsmåten i denne lov eller forskrifter gitt i medhold av loven ikke overholdt ved behandlingen av en sak som gjelder enkeltvedtak, er vedtaket likevel gyldig når det er grunn til å regne med at feilen ikke kan ha virket bestemmende på vedtakets innhold. Vilkåret for at vedtaket ikke skal være ugyldig er at feilen ikke kan ha virket bestemmende for vedtakets innhold. Spørsmålet blir derfor om feilen i beslutningen har medført at Kafe X fikk tildelt mindre tilskudd enn de ville fått dersom feil faktum ikke hadde blitt lagt til grunn. I følge vedtaket fra Helse- og velferdskomiteen er det en bevilgning på kroner 500.000,- som ikke burde vært tatt med i begrunnelsen for å kutte i støtten til Kafe X. Tildelt beløp på kroner 1.300.000,- er 500.000,- lavere enn omsøkt beløp på kroner 1.800.000,-. Det at reduksjonen på 500.000,- er sammenfallende med beløpet som underinstansen vedgår at de ikke burde tatt med i begrunnelsen for å kutte i tildelingen tyder på at feilen har hatt innvirkning på tildelt tilskuddsbeløp i denne saken. I tillegg skriver Helse- og omsorgsutvalget at de ber «neste klageinstans å vurdere om det finnes muligheter for å finne inndekning til hele eller deler av reduksjonen til Kafe X». Dette tyder klart på at underinstansen ville har innvilget et større tilskudd til Kafe X dersom de ikke hadde kuttet på feil grunnlag. Formannskapets sekretariat i klagesaker har derfor kommet til at det er sannsynlig at feilen i vedtaket har virket bestemmende for vedtaket. Det er sannsynlig at Kafe X ville fått en større tildeling hvis ikke underinstansen hadde gjort feil i sin saksbehandling. Det at det er grunn til å regne med at feilen kan ha virket bestemmende på vedtakets innhold medfører at vedtaket er ugyldig i forhold til tildelingen til Kafe X. Det må derfor gjøres et nytt vedtak i denne saken. Et alternativ vil være at formannskapet opphever vedtaket og sender vedtaket tilbake til underinstansen slik at Helse- og velferdsutvalget kan treffe et nytt vedtak. Men dette er nok lite hensiktsmessig i denne saken, da underinstansen var klar over vedtaket feil i forbindelse med behandlingen av klagen i møtet i mai, uten å endre vedtaket. I tillegg har nok underinstansen begrenset mulighet til å fatte nytt vedtak som medfører økte kostnader for kommunen da de har delt ut de tilskuddsmidlene de hadde til rådighet. Dette gjør at det nok er mest hensiktsmessig at formannskapet fatter et vedtak om omgjøring i denne saken. Det som formannskapet må vurdere i forbindelse med omgjøringsvedtaket er 4 hvilket tilskuddsbeløp Kafe X skal tildeles. Det vil ikke være adgang til å gi et tilskudd som er lavere enn kroner 1.300.000,- , da dette ville vært en omgjøring til ugunst for klager. Formannskapet må gjøre en skjønnsmessig vurdering av hvor mye tilskudd Kafe X skal tildeles ut fra kriteriene som er satt i utlysningen. I forbindelse med klagebehandlingen i underinstansen hadde administrasjonen kommentert følgende i saksinnstillingen til denne saken: «Begrunnelse Administrasjonens begrunnelse: Treffer målgruppen, formålet og er innenfor satsningsområdene. Begrenset økonomisk ramme. Mottar allerede fast tilskudd se KST sak 66/23 for en halv stilling. Svar på klagens pkt 1: Lønnsutgifter for 1,6 mil for 2 årsverk samt lønnsutgifter på kr. 500 000,- for 0,5 årsverk til kafedrift oppfattes som høyt. Det er problematisk at Tromsø kommune skal fullfinansiere stillinger med et lønnsnivå som langt overstiger lønnsnivået i tilsvarende stillingsgrupper innen kommunal sektor (se vedlagt tariffinfo for kommunesektoren 2023), spesielt når det gjelder stillinger i yrker som ikke har særskilt krav til kompetanse. Svar på klagens pkt 2: Administrasjonen er nødt til å foreta en helhetlig vurdering av den kommunale finansieringen, og vår vurdering er at det samlede tilskuddet bør være tilstrekkelig for å finansiere 2,5 årsverk. Rio ved Kafé X er også brukere av Vestregata 66 som eies av Troms kommune, Rio ved Kafé X Betaler ikke husleie eller strømutgifter og den økonomiske kompensasjonen som dette innebærer er også tatt med i vurderingen. I totalvurderingen av tilskuddene for 2024 har administrasjonens holdning vært at alle mottakere må nedjusteres slik at flere organisasjoner kan nyte godt av midlene. Dette bidrar også til reduksjon av tilskuddsbeløpet. Svar på klagens pkt 3: Tildelingen skjer på bakgrunn av en begrenset økonomisk ramme, og det er ingen disponible midler i denne tilskuddsordningen for inneværende år». Administrasjonen innstilte på at vedtaket skulle stadfestes med overnevnte begrunnelse. Denne begrunnelsen vil formannskapet kunne ta med i vurderingen i klagesaken, i den skjønnsmessige fastsettelsen av tilskuddet størrelse. Det vil være mulig å vektlegge disse momentene i fordelingen av et knapphetsgode som tilskudd, da omsøkt beløp overstiger tilskudd for tildeling. På bakgrunn av ovennevnte anbefaler derfor sekretariatet at vedtak av 6.3.2024 omgjøres, og at formannskapet som klageinstans fastsetter et nytt tilskuddsbeløp etter en skjønnsmessig vurdering. Vedtakskompetanse Formannskapet Vedlegg Oversendelse av klagesak til Formannskapet - Kafe X Alle søknader inkl vedlegg Innkommet klage fra RIO Kafe X 2024 (1) Innkommet søknad fra RIO Kafe X 2024 (1) Saksprotokoll HV sak 7_24, Søknader til helse- og velferdsformål 2024 til behandling helse og 5 velferdsutvalget, 06.03.2024 (8) Saksprotokoll HV sak 19_24, Klage på beløpsstørrelse fra Kafe X på søknad til helse og velferdsformål sak 07_24, 03.05.2024 Tariffinfo-kommunesektoren-2023 (1) Utlysningstekst 2024 (1) (1) Vedtatt tabell_sak 7_24 (8) 6 "
}