{
  "dokument_id": "ccc84275-087d-5df0-a347-63a759cb0269",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Møteinnkalling Havnestyret 30.05.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001749175",
  "tekst": " Møteinnkalling Utvalg: Havnestyret Dato: 30.05.2024 kl. 12:00 Sted: Terminalgata 44 – Møterom Barentshavet Melding om forfall og spørsmål om habilitetsvurdering rettes til styreleder med kopi til havnedirektør. Varamedlemmer møter etter nærmere avtale. Saksliste Godkjenning av innkalling og saksliste Godkjenning av protokoll Saker til behandling 16/24 24/09747-1 Tertialrapport 1 - 2024 17/24 24/05624-5 Unntatt etter offentlighetsloven offl. § 23 fjerde ledd Referat fra eiermøte mellom Tromsø Kommune og 18/24 24/09678-1 Tromsø Havn den 2 mai 2024 Orienteringer 1. Åpenhetsloven 2. Arbeidet med risikoanalysen 3. Avtalen med Tromsø kommune om Prostneset 4. Etablering av GIP AS 5. Norske lønns- og arbeidsvilkår på skip 1 Godkjenning av protokoll Møteprotokoll fra 25.04.2024 godkjennes av havnestyret. Vedlegg: Møteprotokoll fra 25.04.2024 2 Møteprotokoll Havnestyret Dato: 25.04.2024 kl. 12:00 – 14:25 Sted: Til stede: Kjell-Are Vassmyr, Birte Hansen, May-Britt Ellingsen, Tor Arne Morskogen, Magnar Nilssen, Kristian Tobiassen Møtende Barbara Vögele varamedlemmer: Forfall Nina Hansen Fra administrasjonen: Havnedirektør Jørn Even Hanssen og ledergruppen Sekretær: Tina Ringnes Hagen Saksliste Godkjenning av innkalling og saksliste Godkjenning av protokoll Saker til behandling 12/24 24/07633-1 Revisjonsberetning for Tromsø Havn KF for 2023 2 13/24 24/07584-1 Finansrapport pr. 31.03.2024 2 14/24 24/07658-1 Risikomatrise 3 15/24 24/05624-3 Unntatt etter offentlighetsloven offl. § 23 fjerde ledd 4 3 Orienteringer 1. Strategisamling 2. Status Grøtsund Industripark 3. Møte med kontrollutvalget 29. mai 4. Trainee på bærekraft Godkjenning av innkalling og saksliste Godkjent Godkjenning av protokoll Godkjent Saker til behandling 12/24 Revisjonsberetning for Tromsø Havn KF for 2023 Behandlet av Møtedato Saknr 1 Havnestyret 25.04.2024 12/24 Havnedirektørens innstilling til vedtak: Tromsø havnestyre tar saken til orientering. Møtebehandling i Havnestyret 25.04.2024: Møtebehandling Havnedirektørens innstilling ble enstemmig vedtatt Havnestyrets vedtak Tromsø havnestyre tar saken til orientering. 13/24 Finansrapport pr. 31.03.2024 4 Behandlet av Møtedato Saknr 1 Havnestyret 25.04.2024 13/24 Havnedirektørens innstilling til vedtak: Tromsø Havnestyre tar finansrapporten pr. 31.03.2024 til orientering, og legger frem finansrapporten for Tromsø Kommunestyre med følgende innstilling: - Finansrapporten pr. 31.03.2024 som gir status over Tromsø Havns finansforvaltning pr. 31.03.2024 tas til orientering. Møtebehandling i Havnestyret 25.04.2024: Møtebehandling Endringene til finansrapporten håndteres administrativt. Havnedirektørens innstilling ble enstemmig vedtatt. Havnestyrets vedtak Tromsø Havnestyre tar finansrapporten pr. 31.03.2024 til orientering, og legger frem finansrapporten for Tromsø Kommunestyre med følgende innstilling: - Finansrapporten pr. 31.03.2024 som gir status over Tromsø Havns finansforvaltning pr. 31.03.2024 tas til orientering. 14/24 Risikomatrise Behandlet av Møtedato Saknr 1 Havnestyret 25.04.2024 14/24 Havnedirektørens innstilling til vedtak: Administrasjonen arbeider videre med risikoelementer og risikomatrise basert på innspillene fra havnestyret. Møtebehandling i Havnestyret 25.04.2024: 5 Møtebehandling Havnedirektørens innstilling ble enstemmig vedtatt Havnestyrets vedtak Administrasjonen arbeider videre med risikoelementer og risikomatrise basert på innspillene fra havnestyret. 15/24 Unntatt etter offentlighetsloven offl. § 23. fjerde ledd Unntatt etter offentlighetsloven offl. § 23 fjerde ledd Behandlet av Møtedato Saknr 1 Havnestyret 25.04.2024 15/24 6 Orienteringer Havnedirektøren orienterte om følgende saker. I tillegg ble det orientert om et femte punkt; eiermøte 2. mai. 1. Strategisamling 2. Status Grøtsund Industripark 3. Møte med kontrollutvalget 29. mai 4. Trainee på bærekraft 5. Eiermøte 2. mai Tromsø, 30.04.2024 7 Arkivsaksnr. 24/09747-1 Saksbehandler Christian Rikardson Saksgang Møtedato Havnestyret 30.05.2024 Teritialrapport 1 - 2024 Havnedirektørens innstilling til vedtak: 1. Tromsø Havnestyret tar Tertialrapport 1 – 2024 til orientering 2. Tromsø Havnestyret vedtar havnedirektørense forslag til: a. Regulering av driftsbudsjett for Tromsø Havn KF for 2024 jf. §5-4 Bevilgningsoversikt drift b. Regulering av investeringsbudsjett for Tromsø Havn KF for 2024 jf. §5-5 Bevilgningsskjema investering 3. Tromsø Havnestyre legger frem Tertialrapport 1 – 2024 til orientering a. Tromsø kommunestyre vedtar havnestyrets forslag til regulering av driftsbudsjett med en totalramme på 170,4 mill. kr. jf. §5-4 Bevilgningsoversikt drift b. Tromsø kommunestyre vedtar havnestyrets forslag til investering med finansiering, med en totalramme på 94,67 mnok jf. §5-5 Bevilgningsskjema med investering Jørn-Even Hanssen Havnedirektør 8 Hva saken gjelder Havnedirektøren legger med dette frem vedlagte Tertialrapport 1 for 2024. Vedlegg 9 TERTIALRAPPORT 1 – TROMSØ HAVN KF T1 - 2024 Tertialrapport 1 – 2024 Tromsø Havn KF avslutter første tertial 2024 med et resultat på minus 242 000 kr og en omsetning på 52 099 000 kr. Starten av året 2024 har som tidligere år vært preget av høy aktivitet i havna. Det er generelt veldig stor etterspørsel etter kai, arealer og tjenester. Det har tidvis vært sprengt kapasitet på alle våre kaiområder, samtidig som at eldre kaier nå også medfører redusert kapasitet i forbindelse med renovering. Vi har i tillegg fått bryne oss på flere snuanløp for cruise første del av 2024. Dette krever mye og god planlegging fra vår side på alle aspekter. Disse har vært gjennomført med gode tilbakemeldinger fra alle hold. Snu-anløpene er et satsningsområde for Tromsøs Havn KF ettersom Tromsø kan tilby en trygg havn gjennom hele året sammen med landsdelens mest komplette tilbud på nødvendige tjenester. Snuanløpene skaper betydelige ringvirkninger, ut over ordinære cruiseanløp. Vi ser også at cruiseskipene ligger til kai hos oss ca. 50 % lenger enn på samme tid i fjor. Dette støtter opp om at cruiseselskapene prioriterer liggetid i Tromsø der de både kan motta gode maritime tjenester for skipene, samtidig som Tromsø by kan tilby gode og spennende aktiviteter for turistene. 10 TERTIALRAPPORT 1 – TROMSØ HAVN KF T1 - 2024 Det er særlig tre forhold som har preget Tromsø Havn KF i første tertial. - Grøtsund Sammen med Tromsø Kommune har Tromsø Havn KF jobbet for å få etablert et industriselskap som skal forestå utviklingen av industriarealet i bakkant av det offentlige havneområdet på Grøtsund. Dette har skapt politisk engasjement og interessen for prosjektet er stort. - Hotell-prosjekt på Prostneset Tromsø Havn KF har vedtatt å feste ut et av sine tomtearealer i bakkant av kaiene i sentrum. Festeavtalen er inngått med et selskap deleid av Tromsø Havn KF (gjennom sitt datterselskap TG Næringseiendom AS) sammen med Nordic-gruppen. Prosjektet er i tråd med utredning utført av PWC i forbindelse med arbeidet med organiseringen av Tromsø Havn KF og videre et strategisk grep for å sikre maksimering av Havnas verdier. - Geopolitiske forhold Usikkerheten i verden er fremdeles betydelig over det man har vært vant med de siste 20 årene. Dette påvirker også Tromsø Havn KF, både gjennom sanksjonsreglene knyttet til anløp av Russiske fartøy men indirekte gir det også en konsekvens for orlogstrafikken. Driften går som normalt, og usikkerheten knytter seg i større grad til usikkerheten i markedet. Både valuta- og rentenivåer påvirker investerings- og risikovilje i markedet. 11 TERTIALRAPPORT 1 – TROMSØ HAVN KF T1 - 2024 Økonomi drift Årets fire første måneder er preget av høy aktivitet. Det er totalt nesten tre tusen antall anløp i 1. tertial. Dette fordeler seg på cruise, fiske, container, og andre type fartøy. Omsetningen for cruiseskip er opp med over 8 millioner kroner mot samme periode i fjor. Dette er anløp som skaper store ringvirkninger og høy aktivitet i hele byen. Leieinntektene er stabile, med noe vekst i utleieporteføljen. Vi fortsetter å øke videreformidlingen av tjenester over kaia. Renovasjon, strøm og vann -tjenester er omsatt for neste 16 millioner kroner i årets fire første måneder. Dette er tjenester som både bidrar til lokale underleverandører, men også gjenspeiler statusen vår som en attraktiv kai å anløpe. Kostnadsnivået på driften er i henhold til budsjettet, med noen unntak som direkte kan knyttes mot høyere aktivitet. For å sikre økonomisk bærekraftig drift også i fremtiden må havna tilpasse seg nye behov hos våre kunder og samarbeidspartnere. Dette betyr at vi må jobbe kontinuerlig med å utvikle og fornye vår maritime infrastruktur. Det pågår nå flere større utviklingsplaner i havna som har som formål å tydeliggjøre hvilke tiltak som bør prioriteres de neste 10 årene. De tre viktigste er: - Grøtsund – Byggetrinn 2 av offentlig havneområde - Breivika sør – Industriområdet fra Tverrforbindelse nordover mot nordling rundkjøringen på E8. - Søndre Havn – Mellom Prostneset Havneterminal og Sørsjete. Bakgrunnen for at disse prosjektene løftes frem nå har flere årsaker. Vi har den senere tid har sett nødvendigheten av å skape større forutsigbarhet i grensesnittet opp mot offentlige myndigheter. Utviklingsplanene skal resultere i en reguleringsprosess som skal bidra til å gi oss fleksible og forutsigbare rammebetingelser i vårt arbeid med å utvikle og bygge nye havneanlegg. Store deler av havneområdene til Tromsø Havn er innbefattet i gamle reguleringsplaner som skaper utfordringer for nye tiltak. 12 TERTIALRAPPORT 1 – TROMSØ HAVN KF T1 - 2024 Bevilgningsskjema § 5-4 Underliggende drift viser god aktivitet, men påbegynte prosesser for å skape gode rammevilkår for fremtidige prosjekter påvirker driftsresultatet for 2024. Dette er likevel nødvendig, for å sikre fremtidig utvikling av havna. Revidert T1-24 Budsjett Hittil ifjor Totalbudsjett Revidering Fjoråret Totalbudsjett Andre generelle driftsinntekter 52 099 53 723 47 735 168 891 170 443 -1 552 157 524 Korrigert sum bevilgninger drift, netto 34 405 34 850 31 504 104 888 111 008 -6 120 94 951 Avskrivninger 11 000 11 000 9 639 33 000 35 169 -2 169 28 917 Sum netto driftsutgifter 45 405 45 850 41 143 137 888 146 177 -8 289 123 868 Brutto driftsresultat 6 693 7 873 6 592 31 004 24 266 6 737 33 655 Renteinnteker 1 322 679 679 4 000 4 125 -125 5 774 Renteutgifter 11 891 11 947 14 373 28 012 28 012 0 25 470 Avdrag på lån 7 366 7 366 3 273 31 439 31 439 0 48 165 Netto finansutgifter 17 936 18 634 16 966 55 451 55 326 125 67 862 Motpost avskrivninger -11 000 -11 000 -9 639 -33 000 -35 169 2 169 -28 917 Netto driftsresultat -242 240 -735 8 553 4 109 4 443 -5 290 Disponering Overføring til investering 51 750 73 157 -21 407 0 Avsetninger til bundne driftsfond 0 0 0 0 Bruk av bundne driftsfond -1 400 -1 400 0 -1 998 Avsetninger til disposisjonsfond 9 953 5 509 4 444 0 Bruk av disposisjonsfond -51 750 -73 157 21 407 -3 292 Dekning av tidligere års merforbruk 0 0 0 0 Sum disponeringer eller dekning av netto driftsresultat 8 553 4 109 4 444 -5 290 Fremført til inndekning i senere år (merforbruk) - - - - 13 TERTIALRAPPORT 1 – TROMSØ HAVN KF T1 - 2024 Bevilgningsskjema §5-6 - Oversikt drift Oversikt drift viser den underliggende driften går godt. Samtidig som konsekvensene av behovet for å iverksette reguleringsarbeid treffer driften hardt for inneværende år på posten kjøp av varer og tjenester. Budsjettrevideringen på denne posten består av både økt volum på tjenesteformidlingen (gjenspeilet i inntektene, samt økt kostnader på konsulent). Havna forventer et beskjedent overskudd for inneværende år. Vi har god kontroll på økonomien og legger til grunn å være selvfinansierende også i 2024. Langsiktighet og nøkternhet i den økonomiske styringen gjør at Tromsø Havn er godt rustet for fremtiden. Revidert T1-24 Budsjett Hittil ifjor Totalbudsjett Revidering Fjoråret Totalbudsjett Salgs- og leieinntekter 52 099 53 723 47 735 168 891 170 443 - 1 552 157 524 Sum driftsinntekter 52 099 53 723 47 735 168 891 170 443 - 1 552 157 524 Lønnsutgifter 9 416 10 945 9 098 30 722 28 670 2 052 25 036 Sosiale utgifter 3 329 4 087 3 297 11 075 10 514 561 7 000 Kjøp av varer og tjenester 21 660 19 817 19 109 63 091 71 824 - 8 733 62 915 Avskrivninger 11 723 11 723 9 639 35 169 35 169 - 28 917 Sum driftsutgifter 46 128 46 573 41 143 140 057 146 177 - 6 120 123 868 Brutto driftsresultat 5 970 7 150 6 592 28 835 24 266 4 568 33 655 Renteinntekter 1 322 679 679 4 000 4 125 - 125 5 774 Renteutgifter 11 891 11 947 14 373 28 012 28 012 - 25 470 Avdrag på lån 7 366 7 366 3 273 31 439 31 439 - 48 165 Netto finansutgifter 17 936 18 634 16 966 55 451 55 326 125 67 862 Motpost avskrivninger - 11 723 - 11 723 - 9 639 - 35 169 - 35 169 - - 28 917 Netto driftsresultat -242 240 -735 8 553 4 109 4 443 -5 290 Disponering Overføring til investering 51 750 73 157 - 21 407 Avsetninger til bundne driftsfond 0 - Bruk av bundne driftsfond -1 400 -1 400 - -1 998 Avsetninger til disposisjonsfond 9 953 5 509 4 444 Bruk av disposisjonsfond -51 750 -73 157 21 407 -3 292 Dekning av tidligere års merforbruk Sum disponeringer eller dekning av netto driftsresultat 8 553 4 109 4 444 -5 290 Fremført til inndekning i senere år (merforbruk) - - - - 14 TERTIALRAPPORT 1 – TROMSØ HAVN KF T1 - 2024 Grafikk Omsetningsmiks per 1. tertial Budsjettert omsetning hele 2024 Resultat 2023 15 TERTIALRAPPORT 1 – TROMSØ HAVN KF T1 - 2024 Bevilgningsskjema §5-5 Investering 2023 ble avsluttet med et udisponert beløp på 20 273 000 kr som må dekkes inn inneværende år. Dette planlegges dekket inn over disposisjonsfondet. Videre er det kun mindre justeringer på tiltakssiden som skyldes tidsforskyvelser. Noen prosjekter blir utsatt og dermed skjøvet frem i tid, parallelt med at noen prosjekter ble forsinket i 2023 og dermed må inkorporeres i inneværende års investeringsregnskap. Tromsø Havn KF har økonomi til å håndtere disse endringene uten å belaste kommunekassen ut over lånerammen fra opprinnelig budsjett 2023 samtidig som handlingsregelen til Tromsø Kommune overholdes. Disposisjonsfondet var ved utgangen av 2023 på totalt 99 297 000 kr. 16 TERTIALRAPPORT 1 – TROMSØ HAVN KF T1 - 2024 Investeringene fordeler seg i følgende kategoriene som vist i figuren over. Gjennomføringen av investeringstiltakene som ble vedtatt for budsjettåret 2024 går i all hovedsak som planlagt. I indre havn er det inngått kontrakt med Nofi As om utvidelse av flytebryggestrukturen i torghuken og foran kysten hus. Dette er et viktig tiltak for å legge utadrettet aktivitet i et havneavsnitt som er viktig for byen og byen beboere. I Breivika er det inngått avtale med Repstad Anlegg AS om rehabilitering av kaifrontene til kai 21-23. Dette er et viktig prosjekt for å ivareta sikkert og funksjonell drift av kaiene. Sentrale tiltak i budsjettet for inneværende år er kapitalisering av landstrømsselskapet Fjuel Tromsø AS. Dette er et viktig grep for å legge til rette for økt bruk av landstrøm og få ned utslipp fra fossilt drivstoff. Pågående prosjekt i sentrum på Prostneset forventes ferdigstilt i 2024. 17 TERTIALRAPPORT 1 – TROMSØ HAVN KF T1 - 2024 Klima Tromsø Havn leverer og produserer årlig sitt klimaregnskap og jobber med å skaffe til veie datagrunnlag som øker rapportering på Scope 1-nivå. Konkrete pågående tiltak på eget utslipp er arbeid med økt energieffektivitet i egeneide bygg samt overgang til elektriske kjøretøy. Effektiviseringstiltak vurderes fortløpende, det være seg alternative oppvarmingsmetoder samt fornyelse av eksisterende infrastruktur og etterisolering. Tromsø Havn har et svært godt renovasjonstilbud til sine kunder gjennom renovasjonsavtalene med to lokale avfallsselskap. Landstrøm er et marked under oppbygging, Fjuel Tromsø AS er det vedtatt å investere i nytt landstrømsanlegg i sentrum primært tilknyttet cruise og vil bli et viktig bidrag til å kutte sjøfartens utslipp. 18 TERTIALRAPPORT 1 – TROMSØ HAVN KF T1 - 2024 Personal og internkontroll Årsverksutvikling Per 30.04.2024 hadde Tromsø Havn KF 29 fast ansatte. På samme tidspunkt i 2023 var det 31. Det var to vakante stillinger hvorav den ene er besatt og den andre er i rekrutteringsprosess. Selskapet har betydelig økt aktivitet og omsetning de siste årene, og det er behov for en styrking av bemanningen inneværende år som følge av dette. Det vil være en estimert vekst i antall årsverk på ca. 10 % inneværende år. Sykefravær Det totale sykefraværet i første kvartal 2024 var på 3,85 %. Av dette var det totale egenmeldte fraværet på 1,54 %, mens det legemeldte fraværet over 16 dager var på 2,31 %. Dette er noe over målet som er 3 %. I en liten bedrift som Tromsø Havn gir det store utslag på statistikken dersom én ansatt er sykemeldt over tid. Derfor er det gledelig å se at det egenmeldte fraværet holder seg på et stabilt og lavt nivå over tid. Internkontroll Tromsø Havn KF jobber systematisk med HMS-arbeid, sosiale tiltak og arbeidsmiljø. Det gjennomføres kvartalsvis møter med tillitsvalgte og verneombud, og tillitsvalgte involveres i ulike prosesser fra et tidlig stadium. Fra og med 2024 etableres AMU i henhold til endringer i Arbeidsmiljøloven. 19 TERTIALRAPPORT 1 – TROMSØ HAVN KF T1 - 2024 Tromsø Havn KF legger årlig frem en interkontrollrapport for havnestyret. Internkontrollrapporten ble presentert i havnestyremøte i mars (sak 8/24). Rapporten omtaler blant annet avvikshåndtering og oppfølging, samt resultater fra statlige tilsyn. Det er iverksatt arbeid med risikoanalyser i henhold til AML § 3.1. 2. ledd bokstav c (krav til systematisk HMS-arbeid) og Internkontrollforskriften § 5 (dokumentasjon av det systematiske HMS-arbeidet). Risikoanalysene inneholder 5 deltema og en rekke hendelsestyper, og er et nokså omfattende arbeid. Det vil bli utarbeidet tiltaksplaner for å redusere eller eliminere uakseptabel risiko. Arbeidet er godt i gang og forventes ferdigstilt inneværende tertial. Av disse er det 20 nye avvik, 4 i arbeid og 38 er lukket. Ser man på alvorlighetsgraden av avvikene, er det kun ett av avvikene som kunne hatt en konsekvens for liv og helse, og to for skade på miljø. De aller fleste avvikene har potensial for tap av omdømme eller økonomisk tap. Det er fortsatt en del avvik som går på strøm og adgangssystemer, porter og bommer. Det er iverksatt et større HMS-prosjekt for å jobbe med å redusere risiko med tanke på strøm og arbeid med elektroinstallasjoner der det kun skal være instruert personell som får gjøre visse operasjoner. Det innføres samtidig nye prosedyrer og rutiner for området. Forhåpentligvis vil vi høste mange goder fra dette prosjektet med både økt kunnskap og bedre internkontrollsystem innenfor elektro. Når det gjelder ISPS-avvik er dette avvik som man må påregne i forbindelse med drift av ISPS- havneanlegg. Det er ingen nye trender eller større alvorlighetsgrad i disse avvikene. Avvik av typen «Tjeneste/kunde» gjelder feilfakturering, og mesteparten er knyttet opp mot én spesifikk kunde. Det er kalt inn til møte for å forbedre faktureringsarbeidet slik at vi får alt riktig første gangen. Generelt kan vi estimere at det tar ca. 1 måned å rette opp i systemfeil der det er flere aktører involvert. HMS-avvik tas systematisk opp til drøfting i avdelingsmøter. Det er viktig for Tromsø Havn å skape en kultur for læring og forbedring der avvikene blir kilder til utvikling, og der vi anser disse som muligheter til læring. 20 TERTIALRAPPORT 1 – TROMSØ HAVN KF T1 - 2024 Budsjettrevidering 2024 Drift Det er noen justeringer av budsjettet for 2024 som er nødvendig å foreta ifm Tertialrapport 1. Dette er omtalt over. Det er fremdeles usikkerhet knyttet til fremtidig aktivitetsnivå og fremdrift i igangsatte prosjekter. Investering Det er kun mindre justeringer som er nødvendig å foreta på bevilgningsskjema §5-5. Endringene påvirker ikke lånenivå, eller bruk av disposisjonsfond. 21 TERTIALRAPPORT 1 – TROMSØ HAVN KF T1 - 2024 Finansiering- og disponeringer for 2024 Overføringsvurdering 2024 Tromsø Kommune har i sin handlingsplan for perioden 2024 til 2027 budsjettert med en årlig overføring på 24 millioner kroner fra Tromsø Havn KF uten at havnestyret har vurdert utbyttekapasiteten i denne sammenheng. Dette bryter med havne- og farvannslovens § 32, som krever at utdelinger kun kan gjøres etter forslag fra havnestyret, etter at nødvendige midler til drift, vedlikehold og investeringer er avsatt. Tromsø Havn KF vil basert på resultatene fra 2023 og gjeldende økonomiplan foreta en vurdering av overføringskapasiteten til selskapet for 2024. Forslag til eventuelle overføringer vil bli presentert i forbindelse med utarbeidelsen av Tertialrapport 2, slik at eventuell overføring skjer i tråd med gjeldende regelverk. Disponeringer 2024 Tromsø Havn KF har et udekket beløp i investeringsregnskapet fra 2023 på mnok 20 som må dekkes inn av disposisjonsfondet for regnskapsåret 2024. Videre er det av handlingsregelen til Tromsø Kommune som begrenser låneopptak til årlige avdrag, lagt opp til et begrenset låneopptak på mnok 35. Som følge av dette er det nødvendig å bruke totalt mnok 70 av disposisjonsfondet i 2024, hvorav 20 knytter seg til investeringer foretatt i 2023. 22 Arkivsaksnr. 24/09678-1 Saksbehandler Jørn-Even Hanssen Saksgang Møtedato Havnestyret 30.05.2024 Referat fra eiermøte mellom Tromsø Kommune og Tromsø Havn den 2 mai 2024 Havnedirektørens innstilling til vedtak: Saken tas til orientering Jørn-Even Hanssen Havnedirektør 23 Hva saken gjelder Saken gjelder etterlevelse av kommunens eierstrategi, jfr. her sak 10/23 og havnestyrets involvering i dialogen med eier. Bakgrunn Det vises til orientering fra havnedirektøren i styremøtet 25 april 2024 om at man var innkalt til eiermøtet og hva agendaen for dette møtet var. Styret diskuterte saken og besluttet at de fra deres side skulle stille med styreleder, nestleder og styremedlemmet Morskogen. Dette for at både ny styreleder og nestleder skulle bli bedre kjent med eiermøtene. Morskogen skulle stille for å sikre kontinuitet mellom det gamle og det nye styret. Om ettermiddagen 30 april, beslutter imidlertid styreleder at det er tilstrekkelig at han selv, havnedirektør og CFO stiller fra havna. Møtet gjennomføres, men man rakk kun å gå igjennom noen få av punktene på agendaen. Etter en prosess med utkast frem og tilbake mellom havna og kommunen, blir man enige om vedlagte referat fra eiermøtet. Dette er ikke unntatt offentlighet og vil i følge kommunedirektøren deles med formannskapet. Kommunedirektøren uttalte for øvrig i formannskapsmøtet 14 mai, at det fremover er naturlig at eiermøtene går mellom formannskapet og foretakene. Vedlegg Referat fra eiermøtet 2 mai 2024 24 MØTEREFERAT Tilstede: Ordfører, Kjell Are Vassmyr, Stig Tore Johnsen, Jørn-Even Hanssen, Christian Rikardson, Trond Eliassen, Erlend Losnegaard Mevik, Vetle Bo Saga Referent: Erlend Losnegaard Mevik Møtedato: 02.05.2024 Eiermøte – Tromsø havn KF Møtereferat • Kort presentasjon og gjennomgang av eierstrategien til Tromsø kommune for ny styreleder. Gjennomgang av hvordan kommunen utøver og følger opp sitt eierskap. Tromsø kommune skal i løpet av høsten revidere eierstrategien, og havna vil bli involvert i prosessen. • Økonomisk status Tromsø havn presenterte tallene for 2023 og prognosen for 2024. - Regnskap 23 Netto driftsresultat ble 5,3 millioner kroner negativt, og skyldes blant annet betaling av ekstraordinære avdrag. Det redegjøres for den økonomiske situasjonen til Prostneset havneterminal og Grøtsund, hvor Prostneset har et negativt netto driftsresultat på henholdsvis ti millioner kroner og Grøtsund har et negativt driftsresultat på 0,8 millioner kroner. - Prognose 24 Prognosen viser et positivt netto driftsresultat på mellom fem og elleve millioner kroner. Det er knyttet er del usikkerhet til prognosen, som det jobbes med å konkretisere frem mot tertialrapport 1-24. Tromsø havn viser til at store deler av fastrenteavtalene forfaller i løpet av 2025/2026, og utgjør med det en betydelig risiko. Det er enighet om at Tromsø kommune og Tromsø havn ser på mulighet for å rentesikre deler av gjelden ved bruk av fremtidige swapavtaler. Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900 Langnes, 9299 Tromsø Bankkonto: 4750 05 08236 Telefon: 77 79 00 00 Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefax: 77 79 00 01 25 - Avkastningskrav/ «utbytte»/reduksjon avdrag Det ble i 2023 betalt ekstraordinært avdrag, i den tro om at kommunen kunne redusere sine avdrag tilsvarende og med det forbedre kommunens netto driftsresultat. Departementet har gjort det klart at man ikke har anledning til å gjør det lengre (08.04.2022). For 2024 anmoder kommunen havna å utbetale utbytte/overføring i tråd med vedtatt eierstrategi (2021). • Etablering av Grøtsund Industripark Styreleder viser til at det tre utfordringer som må løses innen kort tid; Stifte og bemanne selskapet med styre og daglig leder, få på plass utbyggingsavtale slik at fylkesvei (FV864) og lage en helhetlig reguleringsplan for industripark (ikke stykkevis). Viktig med en overordnet reguleringsplan for hele parken. Selskapet må eie reguleringsplanen for hele parken. Det som skiller seg ut fra en industripark, er at man ikke vet hva som kommer eller skal etableres. Det er derfor viktig med fleksibilitet, slik at man ikke trenger en egen reguleringsplan for hvert minste tiltak. Tromsø kommune sjekker opp status på fylkesvei 864. • Fremtidig utvikling av Prostneset Saken ble ikke diskutert, men det er enighet om at Tromsø kommune innkaller til et eget arbeidsmøte om fremtidig utvikling av Prostneset. • Utvikling Breivika inkl. samlokalisering frivillighet/beredskap Sak utsatt til neste eiermøte • Ny eierstrategi Tromsø havn Sak utsatt til neste eiermøte • Øvrige eiersaker - «havnehotell» - Fiskeri- og distriktskaier Sak utsatt til neste eiermøte. • Ev. Med vennlig hilsen Erlend Losnegaard Mevik Finansrådgiver Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900 Langnes, 9299 Tromsø Bankkonto: 4750 05 08236 Telefon: 77 79 00 00 Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefax: 77 79 00 01 26 "
}