{
  "dokument_id": "f555f62d-42f4-5a34-b576-e5dd2b65b8d2",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Kort presentasjon av søkerne og begrunnelse - vår 2025",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002050065",
  "tekst": "Kort presentasjon av søkerne og begrunnelse: Innhold Idrettsformål: .............................................................................................................................. 1 Anlegg: ................................................................................................................................ 1 Utstyr: ................................................................................................................................. 3 Arrangement:...................................................................................................................... 5 Kompetanse: ....................................................................................................................... 7 Friluftsformål: ............................................................................................................................. 7 Lekeplasser: ................................................................................................................................ 8 Idrettsformål: Anlegg: Batalje Batalje søker om kr 64 500 for dugnadsinnsatsen de har lagt ned i forbindelse med flytting mellom tre ulike treningslokaler. Selv om Tromsø kommune anerkjenner at flytting av lokaler krever betydelig dugnadsarbeid, innvilger vi ikke tilskudd til rene dugnadssøknader. Det bemerkes også at Batalje fikk tildelt tilskudd høsten 2023 for å flytte inn i nye lokaler og kjøpe inn nytt utstyr. I disse to søknadene var blant annet 306 timer dugnadsarbeid inkludert. Søknaden foreslås derfor avslått. Batalje Batalje søker om kr 17 000 til innkjøp av veggmatter til treningslokalet. Tiltaket anses som godt og innenfor tilskuddsordningens formål. På grunn av begrensede midler i potten, foreslås det en delvis tildeling på søknadsbeløpet, kr 16 000. Krokelvdalen idrettslag Krokelvdalen Idrettslag søker om kr 180 000 til å ferdigstille granulatfangstprosjektet de har igangsatt på Krokelvdalen kunstgressbane. Det gjenstår å gjerde inn banen, samt fylle på masser og asfalt. Tiltaket kunne ha blitt vurdert til å være i tråd med tilskuddsordningen, men dessverre har ikke organisasjonen dokumentert de formelle kriteriene til tross for purring fra administrasjonen. Søknaden foreslås derfor avslått. Kvaløysletta skilag Kvaløysletta skilag søker om kr 375 000 til å bygge en garasje til oppbevaring av snøscooter og annet utstyr. Tiltaket anses som godt og innenfor tilskuddsordningens formål. På grunn av begrensede midler i potten, foreslås det en delvis tildeling på søknadsbeløpet, kr 290 000. Side 1 av 9 Tromsø Bordtennisklubb Tromsø Bordtennisklubb søker om kr 10 500 til å oppgradere treningslokalet. Det skal kjøpes inn benker og løsning for sko og yttertøy, samt maling og lysstoffrør. Tiltaket anses i tråd med ordningen. På grunn av begrensede midler i potten, foreslås det en delvis tildeling på søknadsbeløpet, kr 10 000. Tromsø Golfklubb Tromsø Golfklubb søker om kr 60 750 for å kjøpe inn en ny rough-klipper for å opprettholde gode klipperutiner på anlegget. Tiltaket anses som godt og i tråd med ordningen. På grunn av begrensede midler i potten, foreslås det en delvis tildeling på søknadsbeløpet, kr 50 000. Tromsø Golfklubb Tromsø Golfklubb søker om kr 13 900 til å kjøpe inn en ny gjødselspreder, da den de har er fra 2003 og krevende å bruke. Tiltaket anses som godt og i tråd med ordningen. På grunn av begrensede midler i potten, foreslås det en delvis tildeling på søknadsbeløpet, kr 13 000. Tromsø Ryttersportsklubb Tromsø Ryttersportsklubb søker om kr 180 250 til å bytte ut gamle og slitte halogenlysarmaturer og - utebelysning med LED for å spare strømkostnader og gi mer og bedre lys på anlegget. Tiltaket anses som godt og innenfor tilskuddsordningens formål. På grunn av begrensede midler i potten, foreslås det en delvis tildeling på søknadsbeløpet, kr 145 000. Tromsø Skiklub hopp Tromsø skiklubb hopp søker om kr 42 000 til å bygge en rampe for å kunne benytte seg av skiheisen på sommerstid. Tiltaket anses som godt og innenfor tilskuddsordningens formål. På grunn av begrensede midler i potten, foreslås det en delvis tildeling på søknadsbeløpet, kr 37 000. Tromsø Skiklubb langrenn Tromsø Skiklubb Langrenn søker om kr 125 000 til å kjøpe inn en transport-snøskuter som skal benyttes til å transportere utstyr under arrangementer. Tiltaket anses som godt og innenfor tilskuddsordningens formål. På grunn av begrensede midler i potten, foreslås det en delvis tildeling på søknadsbeløpet, kr 100 000. Side 2 av 9 Utstyr: Ishavsbyen kunstløpklubb Ishavsbyen kunstløpklubb søker om kr 14 800 til allerede innkjøpte hjelmer og skøyter som lånes ut til barn på skøyteskolen. Tiltaket anses som godt og innenfor tilskuddsordningens formål. På grunn av begrensede midler i potten, foreslås det en delvis tildeling på søknadsbeløpet, kr 14 000. Multicultural sports club Multicultural sports club søker om kr 10 000 til å kjøpe inn utstyr som dommerutstyr, fotballvester og førstehjelpsutstyr. Tiltaket anses i tråd med tilskuddsordningen, men dessverre har ikke organisasjonen dokumentert de formelle kriteriene til tross for purring fra administrasjonen. Søknaden foreslås derfor avslått. Skarven idrettslag Skarven idrettslag søker om kr 20 000 til å kjøpe inn utstyr for å starte opp med flere aktiviteter som orientering, frisbeegolf og innebandy, samt andre små aktiviteter. Tiltaket anses i tråd med ordningen og det foreslås en tildeling på søknadsbeløpet, kr 20 000. Tromsø Bordtennisklubb Tromsø Bordtennisklubb søker om kr 18 800 til innkjøp av utstyr som konkurransebord, dommertavler, oppsamlingsnett og lignende. Tiltaket anses i tråd med ordningen, og det foreslås en tildeling på tilnærmet 50 % av totalkostnaden, kr 14 000. Tromsø Håndballklubb Tromsø håndballklubb søker om kr 37 300 til å kjøpe inn utstyr til basistreninger. Tiltaket anses i tråd med ordningen. På grunn av begrensede midler i potten, foreslås det en delvis tildeling på søknadsbeløpet, kr 35 000. Tromsø Kampsportklubb Tromsø Kampsportklubb søker om kr 77 500 til å kjøpe inn konkurranseutstyr. Av søknaden fremgår det at dette er utstyr som den enkelte utøver trenger for å gjennomføre konkurranser. I Tromsø kommunes retningslinjer er det slått fast at det ikke tildeles midler til personlig utstyr. Søknaden foreslås derfor avslått. Tromsø Skiklub hopp Tromsø skiklubb hopp søker om kr 19 400 for å kjøpe inn bindinger og hoppsko slik at klubben kan tilby gratis utlån av hoppski til ferske utøvere. Tiltaket anses i tråd med ordningen. På grunn av begrensede midler i potten, foreslås det en delvis tildeling på søknadsbeløpet, kr 19 000. Side 3 av 9 Tromsø Svømmeklubb Tromsø svømmeklubb søker om kr 13 650 til å bygge et rullebord til tidtakeranlegget. Tiltaket anses i tråd med ordningen. På grunn av begrensede midler i potten, foreslås det en delvis tildeling på søknadsbeløpet, kr 13 000. Tromsø Turnforening Tromsø Turnforening søker om kr 165 000 til å fornye slitt utstyr. Tiltaket anses i tråd med ordningen. På grunn av begrensede midler i potten, foreslås det en delvis tildeling på søknadsbeløpet, kr 120 000. Side 4 av 9 Arrangement: Bardu idrettslag Bardu idrettslag søker midler til å gjennomføre Fylkeslekene for utviklingshemmede siste helgen i august 2025. Arrangementet fyller i år 30 og ambisjonen er å få deltakelse fra Nordland og Troms, samt Finnmark og Nord-Sverige. Søknaden ble trukket i løpet av saksbehandlingen av søknadene. Batalje Batalje søker om kr 14 200 til gjennomføring av to seminarer avholdt på høsten i 2024. Seminarene var innenfor brasiliansk jiu jitsu og klubber fra Nord-Norge ble invitert. Arrangementene anses som godt og innenfor tilskuddsordningens formål. På grunn av begrensede midler i potten, foreslås det en delvis tildeling på søknadsbeløpet, kr 14 000. Ishavsbyen kunstløpklubb Ishavsbyen kunstløpklubb søker om kr 48 000 for at de arrangerte Norgescup i kunstløp høsten 2024. Arrangementene anses som godt og innenfor tilskuddsordningens formål. På grunn av begrensede midler i potten, foreslås det en delvis tildeling på søknadsbeløpet, kr 40 000. Tromsø Agilityklubb Tromsø Agilityklubb søker om kr 50 000 til å gjennomføre agilitykonkurransen Midnattssolhoppet 1.- 3. august 2025. Arrangementene anses som godt og innenfor tilskuddsordningens formål. På grunn av begrensede midler i potten, foreslås det en delvis tildeling på søknadsbeløpet, kr 40 000. Tromsø Kampsportklubb Tromsø Kampsportklubb søker om kr 39 700 til supersamlingen i kickboxing som ble gjennomført i februar 2024. Arrangementene anses som godt og innenfor tilskuddsordningens formål. På grunn av begrensede midler i potten, foreslås det en delvis tildeling på søknadsbeløpet, kr 35 000. Tromsø Karateklubb Tromsø Karateklubb søker om kr 15 000 til å gjennomføre sommerleir 12.-15. juni 2025. De håper å få rundt 75 deltakere der minst 20 av disse vil være i aldersgruppen 8-12 år. Arrangementet anses i tråd med ordningen og det foreslås en tildeling på søknadsbeløpet, kr 15 000. Tromsø Klatreklubb Tromsø Klatreklubb søker om kr 105 859 til gjennomføring av Norgescup i buldring for juniorer og seniorer 8-9. mars 2025. På søknadstidspunktet var det 145 påmeldte, hvorav 117 av disse er under 18 år. I søknaden hadde ikke klatreklubben lagt inn dugnadskostnaden riktig, og derfor ble mulig tilskuddsbeløp redusert til kr 50 000. Arrangementet anses som godt og innenfor tilskuddsordningens formål. På grunn av begrensede midler i potten, foreslås det en delvis tildeling på mulig tilskuddsbeløp, kr 45 000. Side 5 av 9 Tromsø Randoneeklubb Tromsø Randoneeklubb søker om kr 100 000 til å arrangere verdenscupavslutning i randonee i 2025. Arrangementet anses som godt og innenfor tilskuddsordningens formål. På grunn av begrensede midler i potten, foreslås det en delvis tildeling på mulig tilskuddsbeløp, kr 85 000. Tromsø Skiklub hopp Tromsø skiklubb hopp søker om kr 19 128 for å dra til NNM i hopp i Fageråsen. Tromsø kommunes tilskuddsordninger dekker ikke reise til arrangement eller kurs, og søknaden faller derfor utenfor tilskuddsordningens formål. Søknaden foreslås derfor avslått. Tromsø svømmeklubb Tromsø svømmeklubb søker om midler til arrangementet Ishavssvøm 2025. Dette ble gjennomført 8.-9. februar. I søknaden fremgår det at arrangementet gikk i pluss. Som hovedregel tildeles det ikke tilskudd til arrangementer som kan vise til overskudd. Søknaden foreslås derfor avslått. Tromsø Swingklubb Tromsø Swingklubb søker om kr 45 000 til gjennomføring av NNM i swing og Høststormen 2025. Arrangementene anses som godt og innenfor tilskuddsordningens formål. På grunn av begrensede midler i potten, foreslås det en delvis tildeling på søknadsbeløpet, kr 40 000. Tromsø Taekwon-do klubb Tromsø Taekwon-do klubb søker om kr 30 000 til gjennomføring av juniormesterskap i taekwon-do, som ble gjennomført i januar. Arrangementet utgjorde også praksisdelen av dommerkurset som det er søkt tilskudd til. Etter at klubben sendte inn ny dokumentasjon viste det seg at arrangementet ble rimeligere enn først antatt. Søknadssummen ble derfor endret til kr 10 000. Arrangementet anses i tråd med ordningen og det foreslås en tildeling på søknadsbeløpet, kr 10 000. Tromsø Turnforening Tromsø Turnforening søker om kr 26 700 til å gjennomføre Norges Cup i turn. Arrangementet anses som godt og innenfor tilskuddsordningens formål. På grunn av begrensede midler i potten, foreslås det en delvis tildeling på søknadsbeløpet, kr 26 000. TUIL Tromsdalen Fotball TUIL Tromsdalen Fotball søker om kr 50 000 til å arrangere Tromsø fotballcup. Det er en fotballturnering for ungdommer i samarbeid med andre fotballklubber på fastlandssiden. Arrangementet anses i tråd med tilskuddsordningen, men dessverre har ikke organisasjonen dokumentert de formelle kriteriene til tross for purring fra administrasjonen. Søknaden foreslås derfor avslått. Side 6 av 9 Kompetanse: Tromsø Skiklub hopp Tromsø skiklubb hopp søker om kr 19 077 til å gjennomføre trenerkurs for utøvere, tidligere utøvere og foresatte. Kurset anses i tråd med tilskuddsordningens formål og det foreslås dermed en tildeling på makssummen for kurs, kr 10 000. Tromsø Taekwon-do klubb Tromsø Taekwon-do klubb søker om kr 10 000 til gjennomføring av et dommerkurs for å øke kompetansen for instruktører, styret og ledelsen i klubben. Kurset ble gjennomført i januar 2025. Kurset anses i tråd med tilskuddsordningens formål og det foreslås dermed en tildeling på makssummen for kurs, kr 10 000. Friluftsformål: Ishavskysten friluftsråd Ishavskysten friluftsråd søker om kr 22 500 til å produsere skoleorienteringskart til fire Tromsøskoler: Workinnmarka, Brensholmen, Ramfjord og Tromstun skole. Tiltaket anses i tråd med tilskuddsordningen, men dessverre har ikke organisasjonen dokumentert de formelle kriteriene til tross for purring fra administrasjonen. Søknaden foreslås derfor avslått. Norde Kattfjord Bygdelag Nordre Kattfjord Bygdelag søker om kr 28 900 til å bygge bro og kloppe myrområder i Vasstrandsdalen. Tiltaket anses i tråd med ordningen og det foreslås en tildeling på søknadsbeløpet, kr 28 900. Ranfjord skileik Ramfjord skileik søker om kr 309 920 til ulike kjøp av anleggsutstyr siden 2016, blant annet tråkkemaskin, snøskuter og sporsetter. Siste innkjøp var en tråkkemaskin i 2024 til 313 090 kr. Ifølge Tromsø kommunes retningslinjer for tilskudd, godkjenner vi kun innkjøp utført året før søknadstidspunktet. Det foreslås derfor en tildeling på tilnærmet 50 % av innkjøpet utført i 2024, kr 150 000. Tønsvikdalen velforening Tønsvikdalen velforening søker kr 18 200 til å sikre veien ved Middagselva, slik at den er mer forsvarlig å bruke. Tiltaket anses i tråd med ordningen og det foreslås en tildeling på søknadsbeløpet, kr 18 200. Side 7 av 9 Lekeplasser: Aquarium borettslag Aquarium borettslag søker om kr 24 300 til å oppgradere lekeplassen i nabolaget gjennom å erstatte en gammel vippehuske med en karusell. Tiltaket anses som godt og innenfor tilskuddsordningens formål. På grunn av begrensede midler i potten, foreslås det en delvis tildeling på søknadsbeløpet, kr 20 300. Bjerkakerstranda velforening Bjerkakerstranda velforening søker om kr 10 000 til å male og beise, samt skifte ut sand i sandkassene på de fire lekeplassene i Balsfjordvinden. Tiltaket anses i tråd med tilskuddsordningen, men dessverre har ikke organisasjonen dokumentert de formelle kriteriene til tross for purring fra administrasjonen. Søknaden foreslås derfor avslått. Blåkollen borettslag Blåkollen borettslag søker om kr 50 000 til å oppgradere borettslagets gamle lekeplass. Borettslaget ønsker å kjøpe inn trampoline og klatreløype. Tiltaket anses som godt og innenfor tilskuddsordningens formål. På grunn av begrensede midler i potten, foreslås det en delvis tildeling på søknadsbeløpet, kr 45 000. Fagereng FAU Fagereng FAU søker om kr 50 000 til å oppgradere skolegården til Fagereng skole. Det søkes om midler til å kjøpe inn zipline og merke opp en 60 m løpebane, samt beplanting og opprettelse av flere samlingssteder med benker og balanseelementer. Tiltaket anses som godt og innenfor tilskuddsordningens formål. På grunn av begrensede midler i potten, foreslås det en delvis tildeling på søknadsbeløpet, kr 45 000. Gneisvegen borettslag Gneisvegen borettslag søker om kr 40 000 til å oppgradere og ferdigstille en gammel lekeplass/fotballbane i Gneisvegen. Borettslaget ønsker også å kjøpe inn en grillhytte. Tiltaket anses som godt og innenfor tilskuddsordningens formål. På grunn av begrensede midler i potten, foreslås det en delvis tildeling på søknadsbeløpet, kr 36 000. Hamnahagen velforening Hamnahagen vel søker om kr 18 000 til å forbedre lekeplassen i nabolaget gjennom å kjøpe nye lekeapparater og en benk. Tiltaket anses som godt og innenfor tilskuddsordningens formål. På grunn av begrensede midler i potten, foreslås det en delvis tildeling på søknadsbeløpet, kr 16 200. Kvartsvegen borettslag Kvartsvegen borettslag søker om kr 50 000 til å etablere en gapahuk og kjøpe inn et nytt lekeapparat til lekeplassen i borettslaget. Tiltaket anses som godt og innenfor tilskuddsordningens formål. På grunn av begrensede midler i potten, foreslås det en delvis tildeling på søknadsbeløpet, kr 45 000. Side 8 av 9 Langeidvegen velforening Langeidvegen velforening søker om kr 19 000 til å kjøpe et utendørs bordtennisbord for å sette opp på lekeplassen. Tiltaket anses som godt og innenfor tilskuddsordningens formål. På grunn av begrensede midler i potten, foreslås det en delvis tildeling på søknadsbeløpet, kr 17 100. Manetvegen vel Manetvegen vel søker om kr 20 000 til å oppgradere samlingsplassen i gata. Det søker om midler til blant annet å etablere en ny sandkasse, sitteplasser, trampoline og bålpanne. Tiltaket anses som godt og innenfor tilskuddsordningens formål. På grunn av begrensede midler i potten, foreslås det en delvis tildeling på søknadsbeløpet, kr 18 000. Movikafeltets velforening Movikafeltets velforening søker om kr 34 000 til å oppgradere lekeplassen med å sette opp et nytt dissestativ. Tiltaket anses som godt og innenfor tilskuddsordningens formål. På grunn av begrensede midler i potten, foreslås det en delvis tildeling på søknadsbeløpet, kr 30 600. Sameiet Hansbrevegen 18-24 Sameiet Hansbrevegen 18-24 søker om kr 20 000 til å oppgradere fellesarealet på ved Hornsundvegen og Hansbrevegen. Det søkes om midler til å kjøpe inn et klatrestativ eller et huskestativ. Tiltaket anses som godt og innenfor tilskuddsordningens formål. Det foreslås derfor en delvis tildeling på søknadsbeløpet, kr 18 000. Storelva velforening Storelva velforening søker om kr 48 800 til å oppgradere to lekeplasser i nabolaget. Det søkes om midler til blant annet å etablere sandkasse og nye lekeapparater. Tiltaket anses som godt og innenfor tilskuddsordningens formål. Det foreslås derfor en delvis tildeling på søknadsbeløpet, kr 43 900. Velforeningen Timoteivegen Velforeningen Timoteivegen søker om kr 50 000 til å oppgradere den kommunale lekeplassen i Timoteivegen. Det søkes om midler til å kjøpe inn nye lekeapparater. Tiltaket anses som godt og innenfor tilskuddsordningens formål. På grunn av begrensede midler i potten, foreslås det en delvis tildeling på søknadsbeløpet, kr 45 000. Side 9 av 9 "
}