{
  "dokument_id": "9324688e-c88b-553c-8a02-67a0ff61d8a4",
  "doc_type": "meeting_minutes",
  "kommune": 5501,
  "tittel": "Protokoll Klageutvalget 31.10.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001881267",
  "tekst": " Møteprotokoll Klageutvalget - Unntatt offentlighet offl. § 13 Dato: 31.10.2024 kl. 12:00 – 12.26 Sted: VETT Til stede: Kathrine Strandli (Sp) Pål Julius Skogholt (SV) Kristin Karlsen (Industri- og Næringspartiet) Møtende varamedlemmer: Forfall Viljar Hanssen (Ap) Ann Sissel Enoksen (BYLA) Fra administrasjonen: Bjørn Hagen, klagesekretariatet Sekretær: Rebekka Ringholm Saksliste Godkjenning av innkalling og saksliste Godkjenning av protokoll Spørsmål Saker til behandling Klagesak - klage over avslag på søknad om 13/24 24/16874-1 parkeringstillatelse for forflytningshemmede - Unntatt 6 etter offentlighetsloven offl. § 13 Klagesak - klage over avslag på søknad om 14/24 24/16903-1 parkeringstillatelse for forflytningshemmede - Unntatt 6 etter offentlighetsloven offl. § 13 1 Klagesak - Søknad om startlån og tilskud - Unntatt etter 15/24 24/17107-1 7 offentlighetsloven offl. § 13 2 Godkjenning av innkalling og saksliste Innkalling og saksliste ble godkjent. 3 Godkjenning av protokoll Protokollen fra forrige møte lå ikke vedlagt sakspapirene og behandles derfor i neste møte. 4 Spørsmål Ingen spørsmål. 5 Saker til behandling 13/24 Klagesak - klage over avslag på søknad om parkeringstillatelse for forflytningshemmede Unntatt etter offentlighetsloven offl. § 13 Behandlet av Møtedato Saknr 1 Klageutvalget 31.10.2024 13/24 Innstilling til vedtak: Klage av 28.12.2023 gis ikke medhold. Tromsø Parkerings vedtak av 6.12.2023 stadfestes. Klageutvalget slutter seg til begrunnelsen som fremgår av saksfremleggets avsnitt kalt «Klageutvalgets sekretariat – vurdering og begrunnelse». Møtebehandling i Klageutvalget 31.10.2024: Møtebehandling Pål Julius fremmet følgende endringsforslag: Klage av 28.12.2023 gis ikke medhold. Tromsø Parkerings vedtak av 6.12.2023 stadfestes. Klageutvalget viser til begrunnelsen i saksfremlegget, men legger til grunn at det medisinske kriteriet er oppfylt, men at det særlige behovet ikke er oppfylt. Votering Skogholts endringsforslag ble votert over mot innstillingen: Endringsforslaget ble enstemmig vedtatt med 3 stemmer. Innstillingen falt med 0 stemmer. Klageutvalgets vedtak Klage av 28.12.2023 gis ikke medhold. Tromsø Parkerings vedtak av 6.12.2023 stadfestes. Klageutvalget viser til begrunnelsen i saksfremlegget, men legger til grunn at det medisinske kriteriet er oppfylt, men at det særlige behovet ikke er oppfylt. 14/24 Klagesak - klage over avslag på søknad om parkeringstillatelse for forflytningshemmede 6 Unntatt etter offentlighetsloven offl. § 13 Behandlet av Møtedato Saknr 1 Klageutvalget 31.10.2024 14/24 Innstilling til vedtak: Klage av 7.2.2024 gis ikke medhold. Tromsø Parkerings vedtak av 6.12.2023 stadfestes. Klageutvalget slutter seg til begrunnelsen som fremgår av saksfremleggets avsnitt kalt «Klageutvalgets sekretariat – vurdering og begrunnelse». Møtebehandling i Klageutvalget 31.10.2024: Møtebehandling Votering Innstillingen ble enstemmig vedtatt med 3 stemmer. Klageutvalgets vedtak Klage av 7.2.2024 gis ikke medhold. Tromsø Parkerings vedtak av 6.12.2023 stadfestes. Klageutvalget slutter seg til begrunnelsen som fremgår av saksfremleggets avsnitt kalt «Klageutvalgets sekretariat – vurdering og begrunnelse». 15/24 Klagesak - Søknad om startlån og tilskud Unntatt etter offentlighetsloven offl. § 13 Behandlet av Møtedato Saknr 1 Klageutvalget 31.10.2024 15/24 7 Innstilling til vedtak: Klageutvalget opphever underinstansens vedtak av 5.1.2024. Vedtaket sendes tilbake til underinstansen for ny behandling. Klageutvalgets slutter seg til begrunnelsen som fremkommer av saksfremleggets avsnitt kalt «Klageutvalgets sekretariat – vurdering og begrunnelse». Møtebehandling i Klageutvalget 31.10.2024: Møtebehandling Votering Innstillingen ble enstemmig vedtatt med 3 stemmer. Klageutvalgets vedtak Klageutvalget opphever underinstansens vedtak av 5.1.2024. Vedtaket sendes tilbake til underinstansen for ny behandling. Klageutvalgets slutter seg til begrunnelsen som fremkommer av saksfremleggets avsnitt kalt «Klageutvalgets sekretariat – vurdering og begrunnelse». Tromsø, 31.10.2024 8 "
}