{
  "dokument_id": "6b5531a2-2089-5d69-b538-895cb52ff459",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Foreløpig ROS analyse av prosessen",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001986854",
  "tekst": "Risikoanalyse: De arbeidsmiljømessige konsekvensene av omorganisering av seksjon for HR Grense: 10 Deltagere Haugen, Leif Martin Seksjonsleder HR. Alle medlemmer deltok. Dette er en samlet beskrivelse Risikoanalyse 242 Andre omstillingsprosesser Usikkerhet. Det kan føre til endringer i prosessen. Økonomisk omstillingsprosess påvirker mulighetsrommet? RISIKO SANSYNLIGHET KONSEKVENS 4,00 2,00 2,00 236 For kort tid for medvirkning En for hurtig prosess kan gjøre at ansatte ikke føler at de henger med eller blir tatt med RISIKO SANSYNLIGHET KONSEKVENS 4,00 2,00 2,00 Etablerte tiltak Gi nok tid til medvirkning Det settes 14 dagers frist for tilbakemelding Samtale med ledere Seksjonsleder tar en samtale med alle lederne. På den måten kan leder forklare dette bedre for ansatte 241 Informasjonsflyt De ulike enhetene er spredt på ulike kontorsteder. Det kan skape usikkerhet om alle får lik informasjon til samme tid. RISIKO SANSYNLIGHET KONSEKVENS 6,00 3,00 2,00 Etablerte tiltak Seksjonsleder sender ut informasjon Enhetsledere må videresende informasjonen til sine ansatte. 235 Lite informasjon og for sen informasjon Det kan oppleves som at berørte ansatte ikke har fått informasjon RISIKO SANSYNLIGHET KONSEKVENS 9,00 3,00 3,00 Etablerte tiltak Informasjonsmøte Gjennomført informasjonsmøte med ansatte i seksjonen den 13.09.2024 Seksjonsleder sender ut referat fra møtene 238 Mostand mot endringen Vi har ikke fått evaluert seksjonen som ble opprettet for 3 år siden. RISIKO SANSYNLIGHET KONSEKVENS 6,00 2,00 3,00 Etablerte tiltak Ledelse Leder må gi rom for kreativitet når det gjelder muligheten for innspill Samtale enhetsleder må forklare ansatte hvorfor dette er viktig. 240 Usikkerhet om hva som skjer med den enkelte Ansatte kan lurer på om de må flytte fra rådhuset til skippergata og vice versa. Usikkerhet om man får nye arbeidsoppgaver. Endring av ledelse. RISIKO SANSYNLIGHET KONSEKVENS 9,00 3,00 3,00 Etablerte tiltak Kommunikasjon Det må kommuniseres ut hele tiden om hva som skjer. 243 Økt sykefravær Omstilling er en belastning. Kan skape uro og konflikter. Noe som slår seg ut i fravær RISIKO SANSYNLIGHET KONSEKVENS 3,00 1,00 3,00 Etablerte tiltak Kommunikasjon De positive effektene må kommuniseres ut. Lederprinsipper Lederne må være observant på disse prinsippene. "
}