{
  "dokument_id": "4304ead0-4b7a-5cb5-a81e-2fa495ece55b",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Oppdatering av retningslinjer for leie av Tromsø kommunes gymsaler og skolelokaler",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001732140",
  "tekst": " Retningslinjer ved leie av Tromsø kommunes gymsaler og skolelokaler til idrett og fritidsformål 1. Forord Retningslinjene gjelder ved korttidsleie og gjentakende korttidsleie av Tromsø kommunes gymsaler og skolelokaler. Grunnlaget for retningslinjene er Tromsø kommunes eiendoms- og disposisjonsrett til gymsaler og skolelokaler. Retningslinjene gjelder så langt de samsvarer med de til enhver tids gjeldende lover og forskrifter på området, samt kommunale vedtak. Ved leie av idrettshaller er det egne retningslinjer. Det er i siste instans Tromsø kommune, som byggeier, som etter en konkret vurdering fastsetter vilkårene for leieforholdet. 2. Formål Retningslinjene har til formål å regulere utleie av gymsaler, i tråd med følgende planer og hensyn: 1. Kommunedelplan for idrett og friluftsliv 2023-2026. 2. Strategisk Oppvekstplan 2019-2026. 3. Arrangementsstrategi for Tromsø kommune 2017-2025. 4. Utvikling av Tromsø kommune som et attraktivt sted for innbyggere, arrangører og besøkende. 5. Likebehandling av leietakerne innenfor gjeldende prioriteringer. 6. Ivaretakelse av publikums sikkerhet under arrangementer. 7. At ulempene ved bruk minimeres, for Tromsø kommune, naboer og allmennheten. 8. Miljøvennlige arrangementer der det er aktuelt. 9. Forsvarlig istandsetting og rydding etter endt leieforhold. 10. At bruken fremstår som midlertidig, og egnet for området. 3. Definisjoner 3.1. Leietaker Leietaker defineres som den fysiske eller juridiske person som inngår avtale om leie av bygg, eksempelvis en klubb. Tromsø kommune forholder seg kun til leietaker og ikke brukergruppene som leietaker representerer. 3.2. Lokaler Godkjente leieobjekter kan finnes her: https://www.bookup.no/ Her fremgår informasjon om tjenestetilbyder samt hvilken type leie som er aktuell ved det enkelte leieobjekt. 3.3. Skoleruta Skoleruta fastsettes av Tromsø kommune. Planen blir endelig vedtatt senest høsten før skoleåret starter. Skoleruten fremgår her: Ferie og fridager i skoler og barnehager | Tromsø kommune (tromso.kommune.no) 3.4. Trening, øving og sesongtrening/- øving Med trening eller øving menes organisert aktivitet som ikke krever spesiell tilrettelegging av det godkjente leieobjektet. Trening og øving deles i sesongtrening/- øving og enkelttimer. Enkelttimer kan bookes på ledig tid. Med sesongtrening menes gjentagende treningstimer som fordeles av Tromsø Idrettsråd, på oppdrag fra Tromsø kommune, jf. Samarbeidsavtale. Fordelingen skjer innen 1. juni hvert år etter gjeldende prinsipper vedtatt av idretten. Med sesongøving menes gjentagende øvingstimer. Dette kan være ulike aktiviteter som for eksempel dans eller korps. Denne fordelingen skjer innen 1. juni hvert år. 3.5. Arrangementer Med arrangementer menes midlertidig organisert bruk av utleieobjekt som ikke defineres som trening eller øving. Dette kan f.eks. være seriekamper, mesterskap, større idrettslige stevner, revy og messer. 3.6 Overnatting Med overnatting menes bruk av lokalene til overnattingsformål for idrett, kultur eller fritidsaktiviteters formål. 3.7. Barn Med barn menes personer under 18 år. Der det er tale om seniorlag eller andre voksne grupper under arrangementer, betegnes samtlige spillere/deltakere som voksne. 3.8 Voksne Med voksne menes personer fra og med 18 år. Der det er tale om seniorlag eller andre voksne grupper under arrangementer, betegnes samtlige spillere/deltakere som voksne. 3.9. Elite Med elite menes lag som konkurrerer i en toppserie og kulturutøvelse på høyt nivå eller lignende. Enkeltutøvere defineres som elite dersom de driver trening og forberedelser til internasjonal deltakelse avhengig av den enkelte idretts eller aktivitets egenart og utbredelse. 3.10. Unge aktive Med unge aktive menes personer mellom 18 og frem til 26 år som spiller på lag som konkurrerer i seriespill lokalt, regionalt og/eller nasjonalt eller driver med kulturutøvelse eller lignende på høyt nivå. Enkeltutøvere defineres som unge aktive dersom de driver trening og forberedelser til lokalt, regional eller nasjonal konkurranse avhengig av den enkelte idretts egenart og utbredelse. Denne definisjonen får kun betydning ved trening, ikke arrangementer. Det forutsettes at idretten er medlem i NIF. Tilsvarende gjelder for enkeltpersoner mellom 18 og 26 år som driver kulturutøvelse eller lignende på høyt nivå, dersom de trener/øver til lokal, regional eller nasjonal fremføring. 4. Alminnelige vilkår 4.1. Tillatelse Tromsø kommune skal godkjenne all bruk av godkjente leieobjekter, se punkt 3.2. Avtale må være inngått før leiearealet tas i bruk. Leietaker har ansvaret for å skaffe til veie alle nødvendige tillatelser i forbindelse med bruk av leiearealet. Leietaker er ansvarlig for at korrekt informasjon om aldersgruppe på brukerne gis i forbindelse med fakturering, da dette påvirker leieprisen. Som hovedregel tillates ikke fremleie av godkjente leieobjekter. I særskilte tilfeller kan Tromsø kommune likevel samtykke til fremleie, på bakgrunn av skriftlig søknad fra leietaker. 4.2. Leiearealet En nærmere oversikt over godkjente leieobjekter framkommer av kommunens system for registrering av utleie – https://www.bookup.no/ Ved leie av gymsal har man tilgang til gymsal med tilstøtende garderober / sanitæranlegg. Tilgangen på idrettsutstyret i hallen vil avhenge fra hall til hall, men alt fastmontert idrettsutstyr i hallen skal kunne benyttes av alle leietakere. Eventuelt løst idrettsutstyr som ligger åpent tilgjengelig er også inkludert i leien. Både skolen og idretten plikter å lagre annet løst utstyr innlåst. Leie av annet utstyr til arrangement (for eksempel stoler, bord, osv), må bestilles minimum 14 dager før arrangementet skal gjennomføres. Dette kan enten gjøres i Bookup eller per e-post til idrettsadministrasjonen. Ved behov for lagerplass bes det om at leietaker kontakter utleier for avtale, da leieobjektene er forskjellige og mulighetene for dette varierer, jf. punkt 5.2 4.3. Varighet Tillatelse til leie gis for et bestemt tidsrom og registreres i kommunens system for utleie. Ved ønske om forlengelse av leieforholdet må det sendes inn ny søknad, som behandles av Tromsø kommune. En times leie er på 60 minutter. Arealet som skal leies må leies for hele perioden det skal brukes, inkludert opprigging, oppvarming, opprydding og lignende. Leietaker må avbestille enkelttimer i BookUp dersom behovet for tildelt treningstid bortfaller. Avbestilt treningstid kan Tromsø kommune refordele i samarbeid med Idrettsrådet. Ved overnatting Lokalene som nevnt i punkt 3.2 (og bookup) kan bookes til overnattingsformål. Dette gjøres via BookUp. Tidspunkter for tilgang og avreise avtales med tjenestetilbyder for hvert enkelt objekt og leieforhold. Hvem som er tjenestetilbyder fremgår i BookUp under det aktuelle leieobjektet. 4.4 Leiesum Eventuell leiesum for leie fastsettes etter Tromsø kommunes prisliste, se Tromsø kommunes hjemmesider for mer informasjon: Priser på kommunale tjenester | Tromsø kommune Ekstra tilrettelegging og/eller befaring i regi av administrasjonen i forbindelse med gjennomføring av større arrangementer faktureres etter medgåtte timer i tråd med Tromsøkommunes prisliste. Tilrettelegging må bestilles, og det forutsettes at idrettsadministrasjonen har kapasitet. Utrykning av teknisk personell ved hendelser hvor leietaker er ansvarlig utløser et gebyr i tråd med Tromsønkommunes prisliste. Ved utleie til voksenopplæring, skjer dette vederlagsfritt så fremt vilkårene i forskrift om studieforbund godkjent av Kulturdepartementet § 16 og forskrift om studieforbund godkjent av Kunnskapsdepartementet § 14 er oppfylt. 4.5. Bestemmelse om bruken • Leietakers bruk av leieobjektet skal skje på en hensiktsmessig og god måte. • Kritikkverdige forhold skal tas opp med de involverte parter slik at forholdene kan bedres. Alle har et selvstendig ansvar for å ta opp forhold som en får kjennskap til og som kan påføre tap eller skade. • Leietaker plikter å gjøre seg kjent med og å følge gjeldene brannrutiner og reglement for aktuelt leieobjekt, samt formidle dette til brukerne. Nødutgangene skal være fri og kun brukes til sitt bestemte formål. • Leietaker er ansvarlig for sikkerheten til brukerne i leietiden og er selv ansvarlig for nødvendig førstehjelpsutstyr og utstyr som krever sertifisering. • Det er ikke tillatt å benytte rusmidler i de godkjente leieobjektene, synlig berusede har ikke adgang til leieobjektet. Servering av alkohol må avtales særskilt. I skolebygg er det aldri tillatt med alkoholservering, jf. opplæringsloven § 9-5. I kombinerte anlegg kan tillatelse gis i særlige tilfeller. • Røyking er ikke tillatt i utleieobjekter eller ved inngangsparti. • Unødvendig opphold, aktivitet og støy i vestibyle, garderober og korridorer, inkludert bruk av ball, er ikke tillatt. • Leietaker er ansvarlig for sortering og fjerning av søppel. Dersom kommunen skal bidra til sortering og fjerning av søppel må det avtales særskilt, da det avhenger av blant annet kapasitet. • Brukerne er selv ansvarlig for sine personlige eiendeler ved bruk av anlegget. Gjenglemt utstyr oppbevares i 14 dager før det kastes. • Det er ikke tillatt med dyr i anleggene. • Det er ikke tillatt å parkere eller oppbevare sykler/sparkesykler/skateboard innendørs i anlegget. • Utstyr som brukes under trening/aktivitet eller arrangementer skal settes tilbake i utstyrsrommet etter bruk. • Kun innesko er tillatt i gymsalene. Det skal ikke benyttes sko som kan sette merker i gulvbelegget. • Ved arrangementer/kamper plikter arrangøren å stille med nødvendig vakthold slik at ordensreglene blir fulgt under arrangementet. • Leietaker er ansvarlig for adgangskort/nøkkel. Tap av kort medfører erstatningsansvar. • Leietaker er ansvarlig for å sørge for at automatiske dører lukkes, og ikke blir holdt åpen manuelt, da dette kan medføre automatisk utrykning. • Leietaker kan ikke gjøre utbedringer eller permanente tilpasninger på kommunalt eid utstyr eller i leieobjektet som sådan. Leietaker plikter å informere kommunen om avvik på utstyr eller leieobjekt. Ved overnatting, se også punkt 5.3. 4.6. Erstatningsansvar Ved skader på bygning og/eller utstyr som følge av at reglementet ikke er fulgt, vil leietaker bli holdt økonomisk ansvarlig for, i tråd med alminnelige erstatningsregler. Leietaker er ansvarlig ovenfor Tromsø kommune for skader påført av sine brukere. Ved alvorlige brudd på reglementet, for eksempel hærverk, vil leietaker kunne bli utestengt og/eller anmeldt til politiet. 4.7. Parkering Parkering av motorkjøretøy og sykler skal skje på dertil bestemte parkeringsplasser, i tråd med gjeldende parkeringsregler ved det enkelte leieobjekt. Ved større arrangement kan Tromsø parkering kontaktes. 4.8. Befaring Leietaker plikter å medvirke til befaring av leieområdet, i forkant og etterkant av bruken, ved behov. Befaringen skal fortrinnsvis gjennomføres i ordinær arbeidstid. 4.9. Avlysning og sanksjoner Dersom arrangør velger å avlyse et arrangement, skal dette meldes Tromsø kommune så snart som mulig, slik at arealet kan frigjøres for andre. Avbestillinger som skjer senere enn 7 dager, vil kunne medføre en karantene for booking av arrangement. Hvis leietaker gjentakende ikke benytter seg av booket tid, vil de kunne miste muligheten til å booke ekstra tid for inneværende sesong. Ved uforutsette hendelser (force majeure) som medfører at avtalen ikke kan gjennomføres, opphører alle forpliktelser etter denne avtalen. Leietaker plikter å varsle utleier umiddelbart dersom det oppstår forhold som leietaker anser utgjør en force majeure-hendelse som medfører at avtalen ikke kan gjennomføres. Ved akutt vedlikehold av bygg, gjennomføring av arrangementer eller lignende, avlyses planlagt timebruk av idrettsanlegg/skoler/gymsaler og fritidsbruk med kort frist. Tromsø kommune skal likevel søke å informere brukerne så tidlig som mulig, og så langt det lar seg gjøre vil man søke å finne et erstatningsareal. En slik avlysning utløser ikke en erstatningsplikt for Tromsø kommune. 4.10. Oppsigelse Det kan avtales oppsigelse av leieforholdet ved behov. Ved vesentlig mislighold av leieforholdet kan leieforholdet sies opp med øyeblikkelig virkning. Feilaktig informasjon om alder på brukergrupper utgjør vesentlig mislighold av avtalen. Leietaker vedtar tvangsfravikelse uten søksmål dersom avtalen misligholdes, jf. tvangsfullbyrdelsesloven § 13-2 tredje ledd bokstav a, b og e. 4.11. Opprydding Leietaker plikter å rydde anlegget og tilbakestille leieobjektet før endt leietid og før endt timebruk, slik at det er klart for neste leietaker. For de som har siste brukstime skal bruksflaten være tom ved endt leie, slik at driftspersonell kan rengjøre dagen etter. Leieobjektet skal være forlatt og låst senest kl. 23:00. Ved å unnlate å rydde kan Tromsø kommune besørge området ryddet for leietakers regning. 4.12. Prioriteringsprinsipper for godkjenning av booking 1. Skolebruk Den lokale skolen har som hovedregel førsteprioritet på bruken av både gymsal og skolelokalene i skoletiden og etter skolens generelle åpningstider. Dette være seg til ekstraordinært undervisningstilbud, tilrettelegging/øvelse og gjennomføring av arrangementer i skolens regi eller lignende. Der det er tale om undervisningslokaler prioriteres leie til voksenopplæring etter alminnelig skolebruk, altså kurs som holdes på hverdager i undervisningsåret, unntatt undervisningsferier, og ikke varer lenger enn til kl. 21.00. 2. Overnattingsformål Ved arrangement i Tromsø kommune kan godkjente leieobjekter bookes til overnattingsbruk for gjestende lag/foreninger. 3. Organisasjoners sesongtrening/gjentakende leie. Idrettslag og andre typer foreninger med aktivitetstilbud. Dette gjelder både idrettslag, fritidstilbud eller kulturtilbud. For gymsalene har idrettsformål forrang foran de andre aktivitetstilbudene. Aktører fra Tromsø kommune har forrang. 4. Private leietakere Ikke-aktivitetsskapende arrangement for private leietakere kan booke arealene dersom det er ledig tid. Kommersielle aktører/næringsaktører henvises til leie av kommunes idrettsanlegg eller annen type utleieareal (gjelder ikke nærmiljømesser/loppemarked/førstehjelpskurs etc. som sørger for inntekt til leietaker). Ved kolliderende leie vil ovennevnte prioriteringsnøkkel være gjeldende. Innad i kategoriene vil leie rettet mot barn og unge bli prioritert før voksne. 4.13. Frister for booking Booking av sesongtrening for den organiserte idretten gjennomføres før annen booking. Deretter legges terminlisten for kamper/stevner og andre idrettsarrangement, med tilhørende booking. Arrangementene overstyrer likevel treningstid for idrettslagene. Gjenværende tilgjengelig tid i anleggene kan så bookes for alle andre. Søknadsfrist for sesongtrening/øving er 30. april hvert år. Tildeling av sesongtreningstid/øvingstid ferdigstilles 1. juni. Fristen for å gjennomføre booking av tildelt tid for idrettslag og andre typer foreninger med aktivitetstilbud legges til 1. september. Terminlistene for idretten er klar fra forbund senest 1. september. Det åpnes for booking av resterende ledig tid i hallen etter fristen for idretten til å gjennomføre booking er gått ut. Booking må likevel skje senest innen én uke før planlagt bruk. Fristen for hver skole for å gjennomføre booking av tid for kommende skoleår legges til 1. juni. Til samme tidspunkt må leie til voksenopplæring være booket. 4.14. Øvrige vilkår Retningslinjene anses ikke som uttømmende for det konkrete leieforhold. Tromsø kommune forbeholder seg retten til å sette de vilkår som anses som nødvendige for bruken. 5. Særskilte vilkår 5.1. Regler om bruk for det enkelte anlegg Hvert godkjent leieobjekt har i tillegg egne regler for bruk, som leietaker plikter å sette seg inn i og følge. Disse formidles av tjenestetilbyder. 5.2. Leie av lagerrom Enkelte anlegg har lagerrom til leie. Disse reguleres særskilt og tildeles i forbindelse med timefordeling. 5.3 Overnatting Det er særforhold rundt overnatting i skolebygg. Det finnes egne retningslinjer for dette. 5.4. Kontaktinfo Ved spørsmål eller henvendelser, kontakt: idrett@tromso.kommune.no "
}