{
  "dokument_id": "4e41fa76-c34c-59c5-b487-fd0ce3729d99",
  "doc_type": "case_minutes",
  "kommune": 5501,
  "tittel": "Vedtak",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001912997",
  "tekst": " Saksprotokoll Utvalg: Kommune- og byutviklingsutvalget Arkivsaknr. 24/19297 Saksbehandler Espen Henriksen Harper Behandlet av Møtedato Saknr 1 Kommunestyret 13.11.2024 173/24 2 Kommune- og byutviklingsutvalget 28.11.2024 67/24 Representantforslag - Revidert boligkvote på Kvaløya - Markus Akselbo Kommune- og byutviklingsutvalget har behandlet saken i møte 28.11.2024 sak 67/24 Møtebehandling Markus Halftan Akselbo (H) foreslo: Sak til KOBY om revidering av boligkvoten Støttet av: H Forslag: Administrasjonen bes utarbeide en sak for Kommune- og byutviklingsutvalget om revidering av boligkvoten for pendlersonen på Kvaløya. Revideringen har som formål å løfte boligkvoten for å kunne ferdigstille utbyggingsområder i eksisterende områdeplaner, eksisterende reguleringsplaner, og reguleringsplaner under revidering, som i dag har begrensninger knyttet til trafikksituasjonen på Kvaløya. Matias Hogne Kjerstad (SV) foreslo: Alternativforslag Støttet av: SV, Rødt, MDG, Ap Forslag: Forslaget oversendes kommunedirektøren for saksforberedelse før endelig vedtak. Det vises i den forbindelse til Kommune- og byutviklingsutvalgets vedtak i sak 19/23 den 20. april 2023 punkt 3 a, der en utredning er bedt om allerede. Utvalget forutsetter at dette arbeidet er i gang og blir en del av forslaget til kommuneplanens arealdel. Votering Flervalgs votering: • Alternativforslag: 6 stemmer, 3Ap (Marit Sollie Aukland, Regine Røvik, Rune Larsen), 1MDG (Sigurd Salberg Pedersen), 1Rødt (Hanne Stenvaag), 1SV (Matias Hogne Kjerstad) • Sak til KOBY om revidering av boligkvoten: 5 stemmer, 2FrP (Eirik Johansen, Karl Johan Brekmo), 2H (Guro Tjosaas Mortensen, Markus Halftan Akselbo), 1V (Irene Dahl) Kommune- og byutviklingsutvalgets vedtak Forslaget oversendes kommunedirektøren for saksforberedelse før endelig vedtak. Det vises i den forbindelse til Kommune- og byutviklingsutvalgets vedtak i sak 19/23 den 20. april 2023 punkt 3 a, der en utredning er bedt om allerede. Utvalget forutsetter at dette arbeidet er i gang og blir en del av forslaget til kommuneplanens arealdel. 1 "
}