{
  "dokument_id": "daf7b2e4-7a4d-50ee-86ae-7c1e8358fc9a",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "søknad tromsø barnefilmklubb",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001682267",
  "tekst": " Innsendt: 22.02.2024 22:43 Ref.nr: CHLRHZ Tromsø kommune Rådhusgata 2 9299 Tromsø Telefon: 77 79 00 00 E-post: postmottak@tromso.kommune.no Hjemmeside: https://tromso.kommune.no Kultur- og idrettstilskudd - søknad Søkeren Søker er: o Privatperson o Virksomhet uten org.nr T Virksomhet med org.nr. Virksomhet med orgnr.: Org.nr. 994940651 Forening/organisasjon Tromsø Barnefilmklubb Adresse Vestregata 77 Postnr. Poststed 9008 Tromsø Nettsted https://www.facebook.com/Tromsobarnefilmklubb?loca Kontaktperson: Fornavn og ev. mellomnavn Maria Amalie Etternavn Rikardsen Mobilnr. E-postadresse 92868964 mariarikardsen@yahoo.com Bankkonto 1503 46 27484 Søknad om tilskudd Tilskuddsordning T Nærmiljø og frivillighet Søknadsbeløp 27 500 Kommentarer til søknad om tilskudd Ved å søke denne tilskuddsordningen ønsker vi å øke aktiviteten i Tromsø sentrum for barn. Vi ønsker å formidle den unike opplevelsen det er å oppleve stumfilm på kino, med livefremføring av musikk. Tiltak/prosjekt Formål med det omsøkte tiltaket Vi søker om støtte til Tromsø barnefilmklubb sin visning under Stumfilmdagene i Tromsø på Cinemateket Verdensteateret. Vi samarbeider regelmessig med stumfilmfestivalen, og synes det er svært viktig å kunne formidle stumfilm i kinoen Verdensteateret ettersom den ble bygd nettopp for dette formatet. Å kunne gi nye generasjoner 701785, Sem & Stenersen Prokom Side 1 av 3 Kultur- og idrettstilskudd - søknad barn den opplevelsen det er å oppleve stumfilm, er en helt særegen mulighet for filmformidling. Vi håper dette kan være med på å videreføre det vitale filmmiljøet i Tromsø by, både for aktivitet i Tromsø sentrum på kort sikt, men også for den oppvoksende generasjon. Målgruppe Medlemmer av Tromsø barnefilmklubb, det vil si barn i alderen ca 3-12 år, og deres foreldre. Vi samarbeider med organisasjonen Lørdag kl.14, og vil særskilt invitere disse til denne visningen som en del av inklderingen av flyktninger og deres barn. Visningen er åpen for alle, og vil være et særskilt arrangement for barn under Stumfilmdagene. Planlagte aktiviteter Vi skal vise filmen Sherlock Jr. som nå er i en nyrestaurert utgave. Filmen er en klassiker i stumfilmsjangeren med Buster Keaton i hovedrollen og feirer 100 års jubileum i år. Filmen handler om en en kinomaskinist som sovner under en filmvisning, og forsvinner selv inn i filmen som spilles av. I drømme er han mesterdetektiv Sherlock Holmes, som har i oppdrag å finne noen forsvunne perler og vinne tilbake hjertet til sitt livs kjærlighet fra sin største rival. Musikken fremføres av musiker , trommeslager og komponist Aleksander Kostopoulos. Han er utdannet ved Musikkonservatoriet i Tromsø (rytmisk slagverk), og er en svært allsidig artist som kombinerer sine evner som utøvende musiker og komponist både som soloartist og i samarbeid med andre musikere. Aleksander har lang erfaring med kombinasjonen musikk og lyd/lysdesign gjennom prosjektet Oftania. Vi forventer et nytt og friskt lydbilde til en 100 år gammel film, som kan gi både barn og voksne en helt unik filmatisk og musikalsk opplevelse i den unike rammen som Verdensteateret er. Budsjett for tiltaket - kostnader Kostnader Spesifiser kostnadene for tiltaket Beløp leie sal/maskinist/teknikk Verdensteateret 10 000 Spesifiser kostnadene for tiltaket Beløp Honorar musiker 10 000 Spesifiser kostnadene for tiltaket Beløp reise/diett/overnatting for musiker 3 000 Spesifiser kostnadene for tiltaket Beløp filmleie ( 400 Euro) 4 500 Spesifiser kostnadene for tiltaket Beløp blomst/gave til musiker 500 Spesifiser kostnadene for tiltaket Beløp kinogodt og brus til publikum 2 000 30 000 Kommentarer til kostnader Budsjett for tiltaket - inntekter Inntekter Spesifiser inntektene for tiltaket Beløp Billettinntekter 2 500 Sum inntekter 2 500 Kommentarer til inntekter Visningen inngår i det ordinære medlemskapet for Tromsø barnefilmklubb. Og med ca 50 betalende medlemmer i semesteret ( voksne går gratis i lag med barn) kan vi anslå ca 10% av dette til å være kr 1500,-. Det er vanskelig å anslå inntekter for enkeltbilletter på forhånd, ettersom det har variert stort i antall besøkende. Dokumentasjon 701785, Sem & Stenersen Prokom Side 2 av 3 Kultur- og idrettstilskudd - søknad Last opp vedlegg 701785, Sem & Stenersen Prokom Side 3 av 3 "
}