{
  "dokument_id": "259e4ed5-e4b1-5977-bb86-0b38590f01e5",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Fornyelse av salgsbevillinger 01.10.2024 - 30.09.2028",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001807685",
  "tekst": "Arkivsaksnr. 24/00198-3 Saksbehandler Nina-Helen Brændeland Saksgang Møtedato Formannskapet 03.09.2024 Fornyelse av salgsbevillinger 01.10.2024 - 30.09.2028 Kommunedirektørens innstilling til vedtak: 1. Det gis salgsbevilling for alkoholholdig drikk gruppe 1 høyst 4,7 volumprosent alkohol til følgende bevillingssøkere: 1.1 Vollstad Varehandel AS, org.nr. 931423655 for drift av Marked Lakselvbukt, Lakselvbuktveien 563, 9045 Laksvatn 1.2 Coop Nord SA, org.nr. 938497257 for drift av Prix Myreng, Myrengveien 65,9011 Tromsø 1.3 Coop Nord SA, org.nr. 938497257 for drift av OBS Tromsø, Jekta Storsenter, Karlsøyvegen 12, 9015 Tromsø 1.4 Coop Nord SA, org.nr. 938497257 for drift av Prix Håpet, Winston Churchilsvei 86, 9014 Tromsø 1.5 Coop Nord SA, org.nr. 938497257 for drift av Prix Kystens Hus, Stortorget 1,9008 Tromsø 1.6 Coop Nord SA, org.nr. 938497257 for drift av Prix Strandkanten, Hjalmar Johansens gate 27, 9007 Tromsø 1.7 Eide Handel AS, org.nr. 967323489 for drift av Eide Handel, Fjordvegen 14, 9107 Kvaløya, inkludert nettsalg 1.8 Dagligvare Gruppen Tromsø AS, org.nr. 965614834 for drift av Eurospar Kræmer, Stakkevollveien 41, 9010 Tromsø 1.9 Dagligvare Gruppen Tromsø AS, org.nr. 965614834 for drift av Eurospar Kvaløysletta, Manetvegen 2, 9100 Kvaløysletta 1.10 Dagligvare Gruppen Tromsø AS, org.nr. 965614834 for drift av Eurospar Langnes, Stormåsevegen 1, 9015 Tromsø 1.11 Dagligvare Gruppen Tromsø AS, org.nr. 965614834 for drift av Eurospar Storgata, Storgata 25, 9008 Tromsø 1.12 Dagligvare Gruppen Tromsø AS, org.nr. 965614834 for drift av Eurospar Tomasjord, Tomasjordnesvegen 233, 9024 Tomasjord 1 1.13 Dagligvare Gruppen Tromsø AS, org.nr. 965614834 for drift av Eurospar Strandveien, Strandvegen 108,9006 Tromsø 1.14 Dagligvare Gruppen Tromsø AS, org.nr. 965614834 for drift av Eurospar Tromsdalen, Anton Jakobsens veg 1, 9020 Tromsdalen 1.15 Coop Nord SA, org.nr 938497257 for drift av Extra Bjerkaker, Strandveien 140, 9006 Tromsø 1.16 Coop Nord SA, org.nr. 93849725 for drift av Extra Breivika, Stakkevollvegen 63, 9010 Tromsø 1.17 Coop Nord SA, org.nr. 938497257 for drift av Extra Grønnegata, Grønnegata 64, 9008 Tromsø 1.18 Coop Nord SA, org.nr. 938497257 for drift av Extra Elverhøy, Gitta Jønsonsvei 2, 9012 Tromsø 1.19 Coop Nord SA, org.nr. 93849725 for drift av Extra Hamna, Hamnaneste 1, 9017 Tromsø 1.20 Norsk Butikkdrift AS, org.nr. 931186744 for drift av Extra Isrenna, Stakkevollvegen 321, 9019 Tromsø 1.21 Coop Nord SA, org.nr 938497257 for drift av Extra Kroken, Krokensenteret, Anton Borchsvei 6, 9022 Krokelvdalen 1.22 Coop Nord SA, org.nr. 938497257 for drift av Extra Stakkevollan, Utsikten, 9018 Tromsø 1.23 Norsk Butikkdrift AS, org.nr. 931186744 for drift av Extra Storelva, Storelvbakken 5, 9100 Kvaløysletta 1.24 Coop Nord SA, org.nr. 938497257 for drift av Extra Tromsdalen, Solstrandveien 19, 9020 Tromsdalen 1.25 Coop Nord SA, org.nr. 938497257 for drift av Extra Workinmarka, Huldervegen 8, 9016 Tromsø 1.26 Austein Handel AS, org.nr. 986304568 for drift av Joker Austein, Brensholmvegen 169, 9118 Brensholmen 1.27 Normat AS, org.nr. 938354731 for drift av Joker Dramsveien, Dramsvegen 153, 9010 Tromsø 1.28 Labukt AS, org.nr. 959952434 for drift av Joker Sjursnes, Stordalstrandveien 112, 9030 Sjursnes 1.29 Ng Kiwi Nord AS, org.nr. 990648492 for drift av KIWI Håpet, Ørneveien 9, 9015 Tromsø 1.30 Ng Kiwi Nord AS. org.nr. 990648492 for drift av Kiwi Balsfjordgata, Balsfjordgata 2, 9007 Tromsø 1.31 Ng Kiwi Nord AS, org.nr. 990648492 for drift av Kiwi Fagereng, Kvaløyvegen 156, 9013 Tromsø 1.32 Ng Kiwi Nord AS, org.nr. 990648492 for drift av Kiwi Fredrik Langes gate, Fredrik Langes gate 19, 9008 Tromsø 1.33 Ng Kiwi Nord AS, org.nr 990648492 for drift av Kiwi Stakkevollvegen, Stakkevollvegen 11C, 9010 Tromsø 2 1.34 Ng Kiwi Nord AS, org.nr. 990648492 for drift av Kiwi Isrenna, Stakkevollvegen 301, 9019 Tromsø 1.35 Marcus Engviks Eftf Jonny Engvik, org.nr. 976925858 for drift av Matkroken Marcus Engviks Eftf, Engvikveien 606, 9140 Rebbenes 1.36 Bernt Hansens Eftf AS, org.nr. 923356517 for drift av Matkroken Sommarøy, Hamneveien 16, 9110 Sommarøy 1.37 Kvaløyvåg Landhandleri AS, org.nr. 896918192 for drift av Nærbutikken Kvaløyvågen, Kvaløyvågveien 1422, 9103 Kvaløya 1.38 Kete Bjørnå AS, org.nr. 919155485 for drift av Rema 1000 Tomasjord, Evjenveien 120, 9024 Tomasjord 1.39 Andreas Myrstad AS, org.nr. 930008850 for drift av Rema 1000 K1, K1, Karlsøyvegen 1A, 9015 Tromsø 1.40 Tor Anders Johansen AS, org.nr. 923793923 for drift av Rema 1000 Kvaløya, Slettatorget 1, 9100 Kvaløysletta 1.41 Butikkdrift R13 2 AS, org.nr. 923104232 for drift av Rema 1000 Strandveien, Strandvegen 106, 9006 Tromsø 1.42 Glenn Hugo Nilsen AS, org.nr. 932501589 for drift av Rema 1000 Tromsdalen, Pyramiden, Solstrandvegen 47, 9020 Tromsdalen 1.43 Mats Bergvoll AS, org.nr. 927775328 for drift av Rema 1000 Veita, Veitasenteret, Storgata 102, 9008 Tromsø 1.44 Storgatbakken Dagligvare AS, org.nr. 822225152 for drift av Joker Storgatbakken, Storgata 132 F, 9008 Tromsø 1.45 Vengsøy Handel AS, org.nr. 991428690 for drift av Matkroken Vengsøy Handel, Vengsøya 97, 9120 Vengsøy 1.46 Graff Brygghus AS, org.nr. 913387112 for drift av Graff Brygghus, Ringvegen 200, 9018 Tromsø inkludert nettsalg 1.47 Ludwig Mack Brygghus AS, org.nr. 979605811 for drift av Kjeller 5, Storgata 2, 9008 Tromsø inkludert nettsalg 1.48 Bryggeri 13, Tromsø Mirkobryggeri AS, org.nr. 915180329 for drift av Bryggeri 13, Sjøgata 12, 9008 Tromsø inkludert nettsalg 2. Styrer og stedfortreder for bevillingen er godkjent ut fra Alkohollovens § 1-7 C. 3. For øvrig gjelder følgende: 3.1 Salgsarealet kommer frem av innsendte plantegninger som er godkjent administrativt. 3.2 Salgsbevillingen gis gyldighet for perioden 01.10.2024 – 30.09.2028. 3.3 Bevillingsgebyret reguleres i egen sak, jf. Alkoholloven § 7-1. 3.4 Salgsbevilling forutsettes utøvet i nøye samsvar med de til enhver tid gjeldende bestemmelser fastsatt i lover, forskrifter og politivedtekter, samt kommunale vedtak herunder Alkoholloven, Alkoholforskriften, Retningslinjer for serverings-, tobakk- og alkoholhåndtering i bevillingsperioden 2024 – 2028. 4. Vedtaket er fattet i medhold av Alkoholloven § 1-7 og §§ 3-1 – 3-2 jf. § 3-9 og gjeldende Retningslinjer for serverings-, tobakk- og alkoholhåndtering i bevillingsperioden 2024 – 2028 3 Stig Tore Johnsen Mette Mohåg Kommunedirektør Direktør Bymiljø 4 Hva saken gjelder Fornyelse av eksisterende salgsbevillinger. 48 søknader om salgsbevilling for alkoholholdig drikk med høyst 4,7 volumprosent (gruppe 1). Inkludert nettsalg for 4 søkere. Samtlige søkere har bevilling fram til 30.09.20204 denne saken gjelder fornying av eksisterende bevillinger. Ny bevilling vil gjelde for perioden 01.10.2024 – 30.09.2028. Vinmonopolets søknad om bevilling for sine utsalgssteder behandles i egen sak. Saksutredning I henhold til Alkoholloven § 1-4a og § 3-1 kan salg av alkoholholdig drikk bare skje på grunnlag av bevilling etter Alkoholloven. Bevilling gjelder for et bestemt lokale og en bestemt type virksomhet. Bevillingssystemet er samlet sett et av de viktigste virkemidlene i norsk alkoholpolitikk. Dette regulerer hvor og når det kan selges alkohol og hvem som kan drive slik virksomhet. Alkoholloven gir kommunene stor frihet, men også stort ansvar når det gjelder å bestemme sin egen alkoholpolitikk. Det følger av alkoholloven at det kan gis salgsbevilling til nettsalg. I Tromsø kommune behandles nettsalg som et tillegg til en eksisterende salgsbevilling. Det fordrer at en ordinær salgsbevilling må være på plass før nettsalgsbevilling kan gis. Skal en bedrift kun drive med nettsalg må de ha et lokale/ lager i Tromsø kommune som varene leveres fra. Nettsalgsbevilling krever en nettbutikk, eller en butikk i for eksempel vipps. Bevillingsperioden for salg av alkoholholdig drikk reguleres av alkoholloven § 1-6. Kommunal bevilling til salgssteder kan gis for perioder inntil 4 år, men opphører senest 30. september året etter nytt kommunestyre tiltrer (30.09.2024). Bevilling kan gis for kortere perioder. Jf. Alkohollovens § 1-7 b) må bevillingshaver og personer som har vesentlig innflytelse på virksomheten ha utvist uklanderlig vandel i forhold til alkohollovgivningen og bestemmelser i annen lovgivning som har sammenheng med alkohollovens formål, samt skatte- og avgifts- og regnskapslovgivningen. Jf. Alkohollovens § 1-7 C må styrer og stedfortreder være over 20 år og ha dokumentert kunnskap om alkoholloven og bestemmelser gitt i medhold av den, samt ha utvist uklanderlig vandel i forhold til alkohollovgivningen og bestemmelser i annen lovgivning som har sammenheng med alkohollovens formål. I henhold til Alkoholloven § 1-7 har saken vært forelagt Troms politidistrikt, Nav og skatteetaten for vurdering av vandel og eventuelle uttalelser som måtte gjelde driftsselskap, eier, styrer og stedfortreder. Ingen hadde anmerkninger som er av betydning for saken Konklusjon Det anbefales at søknadene om salgsbevilling innvilges ut fra Alkohollovens §§ 1-4a, 3-1, samt §§ 1-6 og 1-7 Vedtakskompetanse Formannskapet 5 Vedlegg Oversikt salgsbevillinger 6 "
}