{
  "dokument_id": "70dadb17-5e6a-5bea-863b-1d8a1eb3ab6b",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "vedlegg 10 Søkers konsekvensvurdering Rogndalen mars 2023",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001519523",
  "tekst": " Akvaplan- n i v a Vurdering av behov for konsekvensutredning for oppdrett av laks ved Vengsøy, Tromsø kommune. Akvaplan-niva ASRapport: 2023 64511.01 Framsenteret I Postboks 6066 Stakkevollan I 9296 Tromsø I +47 777 50 300 I www.akvaplan.niva.no Vurdering av behov for konsekvensutredning for oppdrett av laks ved Vengsøy, Tromsø kommune. Forfatter Gyda Wuttudal Lorås Dato 08.03.2023 Rapport nr. 2023 64511.01 Antall sider 31 Distribusjon Gjennom kunden Kunde Sjurelv Fiskeoppdrett AS Kontaktperson Terje H Hansen Sammendrag Akvaplan-niva AShar gjennomgått relevant offentlig informasjon som er tilgjengelig for vurdering etter§10 i Forskrift om konsekvensutredning og fremlagt dette for søker. Faktaopplysningene som er innhentet har tatt utgangspunkt i senterpunkt for den tenkte anleggsplasseringen. Alle registreringer er gjort med offentlig tilgjengelig informasjon, med gyldighet for rapportens utgivelsesdato. Kartgrunnlaget er bearbeidet i QGIS, og data er importerte fra de tilgjengelige databasenes WMS-lag. Godkjenninger Gyda Wuttudal Lorås Steinar Dalheim Eriksen Prosjektleder Kvalitetskontroll rapport Innholdsfortegnelse FORORD 4 1 VERNEOMRÅDER 6 1.1 Naturvernområder 6 1.2 Marin verneplan 6 1.3 Marine naturtyper etter ON-Håndbok 19 .7 1.4 Naturtyper etter ON-Håndbok 13 .8 1.5 Vassdragsvern 9 1.6 Lakseførende vassdrag og laksefjorder . 10 1.7 Vern av dyreliv . 11 2 KULTURMINNER 17 3 ANNEN NÆRINGSAKTIVITET . 18 3.1 Mineralressurser - industrimineraler . 18 3.2 Reindrift . 19 3.3 Kystnært fiskeri 19 Gyteområder, oppvekstområder og beiteområder. . 19 Fiskeri 20 4SAMFUNN 22 4.1 Friluftsliv 22 4.2 Arealplaner 23 4.3 Farled 24 5 MILJØ 26 5.1 Økologisk og kjemisk tilstand 26 5.2 Naturfare 27 6 OPPSUMMERING AVFUNN 28 7 KILDER 29 TILTAKSHAVERS EGENVURDERING 30 Akvaplan-niva 2023 64511.01 Side 3 av 31 Forord Sjurelv Fiskeoppdrett AS søker Troms og Finnmark fylkeskommune, Tromsø kommune og tilhørende sektormyndigheter om endring av akvakulturtillatelse for lokaliteten 13804 Rogndalen i Troms kommune (Figur 1). I Fiskeridirektoratets \"Veileder for utfylling av søknadsskjema for tillatelse til akvakultur i flytende eller landbasert anlegg\" presiseres det at \"Søker har et selvstendig ansvar for å vurdere om tiltaket er KU-pliktig\". Krav om konsekvensutredning (KU) er hjemlet i plan- og bygningsloven. I brev fra Troms og Finnmark Fylkeskommune (datert 10.07.2020) presiseres det at \"... søknader om akvakultur fra nå av skal inneholde en egen skriftlig KU-vurdering som foretas av søkeren, og omhandle søkers vurdering av om tiltaket vil få vesentlige virkninger for miljø og samfunn etter kravene i KU-forskriften. Søker skal vurdere tiltaket jf. vedlegg Il etter §10 jfr. §8 i Forskrift om konsekvensutredning.\" Selskaper som søker om konsesjon og lokalitet for akvakultur har altså et selvstendig ansvar for å vurdere om tiltaket er KU-pliktig etter Forskrift om konsekvensutredninger (FOR 2017- 06-21-854). I denne forbindelsen ønsker derfor søker å vurdere konsekvenser av denne etableringen ut fra tilgjengelige, offentlige databaser og kartverktøy. Lokalisering og påvirkning på omgivelsene skal omfatte en vurdering av om planen eller tiltaket kan medføre eller komme i konflikt med: a. Verneområder etter Naturmangfoldloven (LOV-2009-06-19-100) og/eller Markaloven (LOV-2009-06-05-35), utvalgte naturtyper, prioriterte arter, vernede vassdrag, nasjonale laksefjorder og laksevassdrag, objekter, områder og kulturmiljø fredet etter kulturminneloven. b. Truede arter eller naturtyper, verdifulle landskap, verdifulle kulturminner og kulturmiljøer, nasjonalt eller regionalt viktige mineralressurser, områder med stor betydning for samisk utmarksnæring eller reindrift og områder som er særlig viktige for friluftsliv. c. Statlige planretningslinjer, statlige planbestemmelser eller regionale planbestemmelser gitt i henhold til plan- og bygningsloven (LOV-2008-06-27-71) eller rikspolitiske bestemmelser eller rikspolitiske retningslinjer gitt i henhold til plan- og bygningsloven. d. Større omdisponering av områder avsatt til landbruks-, natur- og friluftsformål, samt reindrift eller områder som er regulert til landbruk og som er av stor betydning for landbruksvirksomhet. e. Økt belastning i områder der fastsatte miljøkvalitetsstandarder er overskredet. f. Konsekvenser for befolkningens helse, for eksempel som følge av vann- eller luftforurensning. g. Vesentlig forurensning eller klimagassutslipp. h. Risiko for alvorlige ulykker som en følge av naturfarer som ras, skred eller flom. Akvaplan-niva 2023 64511.01 Side 4 av 31 Akvaplan-niva AS har gjennomgått relevant offentlig informasjon som er tilgjengelig for vurdering etter §10 i Forskrift om konsekvensutredning og fremlagt dette for søker. Faktaopplysningene som er innhentet har tatt utgangspunkt i senterpunkt for anleggsplasseringen. Alle registreringer fra offentlig tilgjengelig informasjon har gyldighet på rapportens utgivelsesdato. Kartgrunnlaget er bearbeidet i GIS, og alle data er importerte fra de tilgjengelige databasenes WMS-lag. Anleggstegning er utført i OLEX, og plottene er så konverterte til GIS for korrekt fremstilling av anleggets utforming og utstrekning. Figur 1 viser anleggets plassering på sjøkart i forhold til andre akvakulturlokaliteter. Nærmeste akvakulturlokalitet er lokalitet for produksjon av laks, 35838 Vengsøya og 29458 Blåmannsvik. Dette er lokaliteter som oppdragsgiver Sjurelv Fiskeoppdrett ASinnehar selv. 0 2,5 5km 02/03/2023 Figur 1 Sjøkart over Kaldfjorden med lokaliteten Rogndalen med forankringssystem inntegnet i brunt. Nærmeste akvakulturlokaliteter for produksjon av laks er markert med røde tegn. Akvaplan-niva 2023 64511.01 Side 5 av 31 1 Verneområder 1.1 Naturvernområder De fire viktigste verneformene av norsk natur er nasjonalpark, landskapsvern, naturreservat og marine verneområder. Det finnes også noen spesielle og sjeldne verneformer som samles i en egen gruppe for annet vern. Det er ingen naturvernområder i Kaldfjorden der anlegget ligger, Figur 2. Nærmeste naturvernområder er sørøst for Kvaløyvågen, i Kvalsundet. Solltinden 1-s, l<valo F.innkroken Sinnavika tunnelen Sk lgammen -Skulsfjorden Vengsøyfjorden • Futdkel • Skittenelv Rundkoll 5 6 1 I \\ • G, tfjo,den. ika> 24 I 'll KjpJen I Movi& Lan • rlonsb Sessøya tto Ersfjar I Trom ya tn aldfjo,di ,oken 78$ Kvalo 3 Eidkjose Vasstrand Koltfjocdc 1 Lane ->,fmsdalstinde e 9 » 2, 5 koaioya Måkøybotn_ .825(,L. Ka tlsletta Sållir Sa1asoaivi 1206 J Mje dskar- Nordbot Figur 2. Naturvernområder. Anlegget med fortøyninger er inntegnet med brunt midt i figuren, innenfor grønn sirkel. Nærmeste naturvernområder er vist med rød skravering. 1.2 Marin verneplan Kategorien marine verneområder ble innført i Norge med naturmangfoldloven i 2009. Marint vern bidrar til å t a vare på representative, særegne, sårbare og truede undersjøiske naturtyper langs kysten og i territorialfarvannet. Klima- og miljødepartementet gir oppdrag om hvilke marine områder som skal utredes for vern. Det innebærer blant annet at fylkesmannen melder oppstart av arbeidet, utarbeider høringsforslag, gjennomfører høring og gir en tilråding til Miljødirektoratet. På dette grunnlaget utarbeider Miljødirektoratet en tilråding som sendes til Klima- og miljødepartementet. Vedtak skjer ved kongelig resolusjon. Det er ikke registrert marine verneområder i umiddelbar nærhet av lokaliteten. Nærmeste verneområde er Rystraumen marine verneområde, helt sør i Troms kommune, Figur 3. Akvaplan-niva 2023 64511.01 Side 6 av 31 yannsmdet, Skogsfjord : Løksfjordenf fjo,dJ. . _ • •Il - k straumen tinden valov'v1gen • ·,. f Fut,lkelva Rek R msa Trorhssa tinden Sorpotn Figur 3. Marine verneområder. Anlegget med fortøyninger er inntegnet med i brunt midt i figuren innenfor grønn sirkel. Nærmeste marine verneområde skravert i grønt. 1.3 Marine naturtyper etter ON-Håndbok 19 12 ulike naturtyper er vurdert som svært viktige, viktige og lokalt viktige for biologisk mangfold etter ON-håndbok 19 Kartlegging av marint biologisk mangfold. Disse naturtypene er; større tareskogforekomster, sterke tidevannsstrømmer, spesielt dype eller oksygenfattige fjorder, poller, littoralbasseng, israndsavsetninger, bløtbunnsområder i strandsonen, korall- og skjellsandforekomster, ålegras og løstliggende kalkalger. Områder med slike habitat befinner seg både i og utenfor ulike verneområder. Utenom verneområdene må disse verdiene ivaretas primært gjennom den kommunale arealplanleggingen, og det er derfor viktig å ha kunnskap om dem. Dataene kommer fra et kartleggingsprogram i regi av Miljødirektoratet og Fiskeridirektoratet, samt fra prosjekter initiert av kommuner, statsforvaltere, sektorer og private. Det er ikke påvist sårbare naturtyper i henhold til ON-Håndbok 19 nært oppdrettslokaliteten Rogndalen i Kaldfjorden, (Figur 4). Akvaplan-niva 2023 64511.01 Side 7 av 31 'J G,Stinden Vengsøya .t' Skolgammen Futrikel Skittenelv 7 Runclkol I G, tfJo,9en IJ 1 KJlJ!en •,:,: MoviK NonsbJp-: Sessøyjl att luft BIåRollkoia Il X:, Kvale. roms 02/03/2023 22 l i ' m,msdalen Skarvassbu Figur 4 Naturtyper etter DN-19. Anlegget med fortøyninger er inntegnet med brunt midt i figuren, innenfor grønn sirkel. Nærmeste kartlagte naturtyper bløtbunn innenfor rødt område, tareforekomster og bløtbunnsområder i strandsonen innenfor grønn skravur. 1.4 Naturtyper etter ON-Håndbok 13 Kartleggingen av naturtyper på land og i ferskvann startet i 1999. ON-håndbok 13 Kartlegging av naturtyper - verdisetting av biologisk mangfold gir kriterier for verdisetting. 56 ulike naturtyper er vurdert som svært viktige, viktige og lokalt viktige for biologisk mangfold. Datasettet viser forekomster av naturtyper. Kartlegging er gjort både i regi av kommuner, statsforvaltere og Miljødirektoratet i samarbeid med aktuelle sektorer. Verdisettingen er et viktig hjelpemiddel ved konsekvensutredninger og andre vurderinger som legges til grunn for arealbruk. Utenom verneområdene må disse verdiene ivaretas primært gjennom kommunenes og sektorenes arealforvaltning. Det er ingen registrert forekomst av naturtyper etter DN - Håndbok 13 i lokalitetens influens område, (Figur 5). I Skjellvik sør for lokaliteten er det registrert områder for sand og grusstrand som er lokalt viktig. I Lyfjorden på land ved andre siden av fjorden, er det også registrert ett slikt område. I Skulsfjorden er det registrert ett lokalt viktig brakkvannsdelta. Akvaplan-niva 2023 64511.01 Side 8 av 31 ,'f. 11 Vågsøya Hjellvik -Røsnes 7 129 155 Rundkollen_ Bellvika: 19 I 253 Skjelvika (I 1, :C 459 471 7 Mpllnes' km 02/03/2023: fjelie;' , Figur 5. Naturtyper etter DN-13. Anlegget med fortøyninger er inntegnet med brunt midt i figuren. Nærmeste kartlagte naturtyper i grønn skravur. 1.5 Vassdragsvern Stortinget vedtok Verneplan for vassdrag i 1973, 1980, 1986, 1993, 2005 og 2009. (Verneplan I, Il, Ill, IV, supplering og avsluttende supplering). Verneplanen, som består av 390 objekter, omfatter ulike vassdrag som til sammen skal utgjøre et representativt utsnitt av Norges vassdragsnatur. Til sammen dekker arealet ca. 25 prosent av landarealet i Norge. Hensikten med verneplanen er å sikre helhetlige nedbørfelt med sin dynamikk og variasjon fra fjell til fjord. Vernet gjelder først og fremst mot vannkraftutbygging, men verneverdiene skal også hensyntas ved andre inngrep som veibygging, kraftlinjer og drenering. Det er ingen områder med vassdragsvern som drenerer til Kaldfjorden. Nærmeste område med vassdragsvern er Skogsfjordelva på Ringvassøy nord for Tromsø, og Straumselva på Kvaløya sør i Tromsø kommune Figur 6. Akvaplan-niva 2023 64511.01 Side 9 av 31 Hamre Kjerkevik -'\\\\J ·vannv!g kåningen. >-', Rebber@søya Reobenes Mikkelvika I oysveet, yånnsμndet : L o k s f j e n j ', arlsoy sselva ,1 Stakkui I Gamnes Lenang 'Nordefdet - , ' \\ s\\raume Ranes,- I ' Kvalo,yvogen Vengsoya Flnnkrd ea Lenaogeo oyra Sku fjo, e, G,ot- Olderv.i'k fio\\den Skitt nelv Tromvik -I Kjole• Tønsvika Rekvik Kvaloy- tKoppangen' •sletta' Ecsfjordbotn- eivikeide aldfj!![d Jellan. Tussøya Vasstrand Tromsø jeldskac- 'rror,nssa Lacs nga I ernes Stcaumsbuk 02 Ul(t,,ord Sørbotn spolle Figur 6 Vassdragsvern. Grenser for verneområder tegnet med blå linje. Anlegg plassert innenfor grønn sirkel. 1.6 Lakseførende vassdrag og laksefjorder Det er ingen nasjonal laksefjord eller laksevassdrag i Kaldfjorden (Figur 7). Nærmeste lakseførende vassdrag er Tromvikvassdraget som drenerer til Vengsøyfjorden. I Norge har vi 29 nasjonale laksefjorder og 52 nasjonale laksevassdrag. Stortinget har opprettet ordningen med nasjonale laksefjorder og laksevassdrag for å gi et utvalg av de viktigste laksebestandene særlig beskyttelse. Akvaplan-niva 2023 64511.01 Side 10 av 31 1 Karlsøya a_rlsoy-<. r Vengsoya 'Kjoi?n Håja Sessøya (<: 0Skittentir,iden \\_e,dki1 Tussøya-1 Ulls ·brd Figur 7 Lakseførende vassdrag og nasjonale lakseelver. Lokaliteter innenfor grønn sirkel. Utløpspunkter for lakseelver er merket som blå punkt. 1.7 Vern av dyreliv Arter av nasjonal forvaltningsinteresse som er påvist i sjøområdet er hentet fra Miljødirektoratets naturbase og vist i Figur 8 og Tabell 1. Datasettet inneholder arter av særlig stor forvaltningsinteresse (prioritert eller fredet etter naturmangfoldloven, på rødlista, spesiell økologisk form eller andre spesielt hensyns- krevende arter utvalgt av Miljødirektoratet), arter av stor forvaltningsinteresse (nær truet på rødlista), ansvarsarter der Norge har mer enn 25% av artens europeiske bestand samt fremmede arter. Det er registreringer av arter og områder av nasjonal forvaltningsinteresse i Kaldfjorden. Det er en observasjon like ved anlegget, det er Krykkje. Akvaplan-niva 2023 64511.01 Side 11 av 31 ••,,,, 'W'/il:\"'IJIJllll//1((/Vf/l/# '%',;,' I, • Maken. Rekvika Voii Hjellvik 0 ·.SkulsfJOr 0 0 oo !,_el v.j_ka Grøtfjor e Skjelvika i dags_•. 0 0 .+ Blåmanns· Kjøle Amung3/03/2023 C vat@et Bjørn· 1 Figur 8 Arter av nasjonal forvaltningsinteresse. Gult punkt ved anlegget viser trua art. Sort skravur er områder med særlig stor forvaltningsinteresse. Oransje punkt viser ansvarsorter. Anlegget i grått med fortøyninger. Artene på Rødlista kalles rødlistearter, og er vurdert til en av følgende kategorier: regionalt utdødd RE, kritisk truet CR, sterkt truet EN, sårbar VU, nær truet NTeller datamangel DD. Avde 23 405 vurderte artene er 4957 (21,2 %) rødlistearter. Rødlistede og truede arter (fugl) i området er hentet fra Artsdatabanken (Figur 9 og Tabell 2). Det er en observasjon like ved anlegget, det er Krykkje som er på rødlista som er sterkt truet. Funnet er fra 2019 og det er observert 200 stykk. De har vært på næringssøk. Akvaplan-niva 2023 64511.01 Side 12 av 31 0 teken. Rekv 0 Simavika _ a k k · . Vågsøya 423 71 Vengsoya Indre Hjellvik Røsnes Sku undkollen Austeråsfjellet Grøtfjorden . kielvika 0 tinden elle 0 0 0 8 74 amanns- Amun4g3/03/2023 Kjølen 14 innvika' 0 Bjørn- 0 Figur 9 Rødlistede arter. Lokalitet inntegnet i gått med fortøyninger. Gult punkt= sårbar. Oransje punkt= Sterkt truet. Oransje firkant= Nær truet. Rødt punkt= Kritisk truet. Tabell 1 Arter av forvaltningsinteresse og ansvarsarter Tromsø kommune (fugl). Art Forvaltningskategori Navn Liste Status fugl Arter av særlig stor forvaltningsinteresse alke Sårbar fugl Arter av særlig stor forvaltningsinteresse bergand Sterkt truet fugl Ansvarsarter bergirisk Livskraftig fugl Ansvarsarter bjørkefink Livskraftig fugl Ansvarsarter blåstrupe Livskraftig fugl Ansvarsarter blåstrupe Livskraftig fugl Arter av særlig stor forvaltningsinteresse brushane Sårbar fugl Arter av særlig stor forvaltningsinteresse dvergdykker Sterkt truet fugl Ansvarsarter dvergfalk Livskraftig fugl Arter av særlig stor forvaltningsinteresse dvergmåke Sårbar fugl Ansvarsarter dvergsnipe Livskraftig fugl Arter av særlig stor forvaltningsinteresse dvergspett Livskraftig fugl Arter av særlig stor forvaltningsinteresse fiskemåke Sårbar fugl Ansvarsarter fjellrype Livskraftig fugl Ansvarsarter fjellvåk Livskraftig fugl Ansvarsarter furukorsnebb Livskraftig fugl Arter av stor forvaltningsinteresse gjøk Nær truet fugl Arter av særlig stor forvaltningsinteresse granmeis Sårbar fugl Arter av særlig stor forvaltningsinteresse grønnfink Sårbar fugl Arter av særlig stor forvaltningsinteresse gråmåke Sårbar fugl Ansvarsarter gråsisik Livskraftig Akvaplan-niva 2023 64511.01 Side 13 av 31 fugl Arter av stor forvaltningsinteresse gråspurv Nær truet fugl Ansvarsarter gråtrost Livskraftig fugl Ansvarsarter gråtrost Livskraftig fugl Arter av særlig stor forvaltningsinteresse gulnebblom Sårbar fugl Arter av særlig stor forvaltningsinteresse gulspurv Sårbar fugl Arter av særlig stor forvaltningsinteresse havelle Nær truet fugl Ansvarsarter havørn Livskraftig fugl Arter av stor forvaltningsinteresse heilo Nær truet fugl Ansvarsarter heipiplerke Livskraftig fugl Arter av særlig stor forvaltningsinteresse hettemåke Kritisk truet fugl Arter av særlig stor forvaltningsinteresse hettemåke Kritisk truet fugl Arter av særlig stor forvaltningsinteresse horndykker Sårbar fugl Arter av særlig stor forvaltningsinteresse hønsehauk Sårbar fugl Ansvarsarter jordugle Livskraftig fugl Arter av særlig stor forvaltningsinteresse knekkand Sterkt truet fugl Arter av særlig stor forvaltningsinteresse kongeørn Livskraftig fugl Arter av stor forvaltningsinteresse konglebit Nær truet fugl Arter av særlig stor forvaltningsinteresse krykkje Sterkt truet fugl Arter av særlig stor forvaltningsinteresse lappfiskand Sårbar fugl Ansvarsarter lappspove Livskraftig fugl Ansvarsarter lirype Livskraftig fugl Arter av særlig stor forvaltningsinteresse lomvi Kritisk truet fugl Arter av særlig stor forvaltningsinteresse lunde Sterkt truet fugl Arter av særlig stor forvaltningsinteresse makrellterne Sterkt truet fugl Arter av særlig stor forvaltningsinteresse Nordlig sildemåke Livskraftig fugl Arter av særlig stor forvaltningsinteresse praktærfugl Livskraftig fugl Arter av stor forvaltningsinteresse rødstilk Nær truet fugl Arter av særlig stor forvaltningsinteresse sandsvale Sårbar fugl Arter av stor forvaltningsinteresse sanglerke Nær truet fugl Arter av særlig stor forvaltningsinteresse sivhøne Sårbar fugl Arter av særlig stor forvaltningsinteresse sjøorre Sårbar fugl Arter av særlig stor forvaltningsinteresse skjeand Sårbar fugl Ansvarsarter skjærpiplerke Livskraftig fugl Arter av stor forvaltningsinteresse småspove Nær truet fugl Arter av stor forvaltningsinteresse snadderand Nær truet fugl Arter av særlig stor forvaltningsinteresse sothøne Sårbar fugl Arter av stor forvaltningsinteresse steinvender Nær truet fugl Arter av særlig stor forvaltningsinteresse stjertand Sårbar fugl Arter av stor forvaltningsinteresse storskarv Nær truet fugl Arter av særlig stor forvaltningsinteresse storspove Sterkt truet fugl Arter av stor forvaltningsinteresse stær Nær truet fugl Arter av særlig stor forvaltningsinteresse svartand Sårbar fugl Ansvarsarter svartbak Livskraftig fugl Arter av særlig stor forvaltningsinteresse svarthalespove Kritisk truet fugl Arter av stor forvaltningsinteresse taksvale Nær truet fugl Arter av stor forvaltningsinteresse teist Nær truet fugl Ansvarsarter temmincksnipe Livskraftig fugl Arter av stor forvaltningsinteresse tjeld Nær truet fugl Ansvarsarter toppskarv Livskraftig Akvaplan-niva 2023 64511.01 Side 14 av 31 fugl Arter av stor forvaltningsinteresse tretåspett Nær truet fugl Arter av særlig stor forvaltningsinteresse tyvjo Sårbar fugl Arter av stor forvaltningsinteresse tårnseiler Nær truet fugl Arter av særlig stor forvaltningsinteresse vandrefalk Livskraftig fugl Arter av særlig stor forvaltningsinteresse vipe Kritisk truet fugl Arter av særlig stor forvaltningsinteresse ærfugl Sårbar Tabell 2 Truede og sårbare arter (rødlista) Tromsø kommune (fugl). Artsgruppe Navn Liste Status fugl alke Sårbar fugl bergand Sterkt truet fugl brushane Sårbar fugl dvergdykker Sterkt truet fugl dvergmåke Sårbar fugl fiskemåke Sårbar fugl gjøk Nær truet fugl granmeis Sårbar fugl grønnfink Sårbar fugl gråmåke Sårbar fugl gråspurv Nær truet fugl gulnebblom Sårbar fugl gulspurv Sårbar fugl havelle Nær truet fugl heilo Nær truet fugl hettemåke Kritisk truet fugl hettemåke Kritisk truet fugl horndykker Sårbar fugl hønsehauk Sårbar fugl knekkand Sterkt truet fugl konglebit Nær truet fugl krykkje Sterkt truet fugl lappfiskand Sårbar fugl lomvi Kritisk truet fugl lunde Sterkt truet fugl makrellterne Sterkt truet fugl rødstilk Nær truet fugl sandsvale Sårbar fugl sanglerke Nær truet fugl sivhøne Sårbar fugl sjøorre Sårbar fugl skjeand Sårbar fugl småspove Nær truet fugl snadderand Nær truet fugl sothøne Sårbar fugl steinvender Nær truet fugl stjertand Sårbar fugl storskarv Nær truet fugl storspove Sterkt truet Akvaplan-niva 2023 64511.01 Side 15 av 31 fugi s t r Nr truet fugi svartand Sarbar fugi svarthalespove Kritisk truet fugi taksvale Nr truet fugi teist Nr truet fugi tjeld Nr truet fugi tretaspett Nr truet fugi tyvjo Sarbar fugi tarnseiler Nr truet fugi vipe Kritisk truet fugi rfugl Sarbar Akvaplan-niva 2023 64511.01 Side 16 av 31 2 Kulturminner Nærmeste kulturminner er i Bårdsvika sør for anlegget. Her er det blant annet arkeologiske kulturminner som ikke er datert i alder, ruiner og bygninger fra før 1900 - tallet (SEFRAK - bygg), Figur 10. Flytende oppdrettsanlegg vil ikke ha en direkte påvirkning på kulturminner på land, men i forbindelse med tilrettelegging for landstrøm og legging av kabler må arkeologiske hensyn tas. Rogndalen , Skjæcv;k- Finnvatnet; fjellet I Ytre Bårdsvikneset Reiarneset Bårdsvika kjeMka 03/03/2023 Figur 10 Kulturminner. Blå symbol er arkeologiske minner og bebyggelse/infrastruktur. Gule trekanter er SEFRAK - bygg. Brune/grå trekanter er ruiner eller fjernet objekt. Anlegget i grått. Akvaplan-niva 2023 64511.01 Side 17 av 31 3 Annen næringsaktivitet 3.1 Mineralressurser - industrimineraler Tjenesten viser både areal- og punktoppføringer for industrimineraler. Datasettet gir en oversikt over dokumenterte forekomster (verdivurderte arealer; forekomst/deposit), prospektive områder (arealer med høy sannsynlighet for funn av økonomisk interessante mineraler; prospekt), registreringer hvor det er observert og/eller analysert forhøyede verdier av økonomisk interessante mineraler (registrering) og provinser (arealer med muligheter for funn av gitte mineraler; provins). De dokumenterte forekomstene inneholder vurdering av offentlig betydning; internasjonal, nasjonal, regional, lokal, liten eller ingen betydning eller ikke vurdert. Det er ingen mineralressurser i influensområdet til lokaliteten (Figur 11). Maken. Rekvika \\/oil Nova_ Simavika lfl1lnes1 fjorden Vågsøya Hjellvik \"Skulsfjorden Bellvika Grøtfjorde Skjelvika sheim fjellet I' Kjølen \"83/03/2023 vatnet Figur 11. Mineralressurser - industrimineraler. Lokalitet i grått. Lilla kryss er olivin mineraler. Akvaplan-niva 2023 64511.01 Side 18 av 31 3.2 Reindrift Rogndalen ligger ved reinbeitedistrikt 14 Sallir/Kval0y (Figur 12). Reinbeitedistriktet er benyttet i alle sesonger. Det er ingen gjerder, anlegg eller flyttelei i influensomradet til lokaliteten i sj0. .Ytterneset stakk- 1 Rosnes Skarvneset Bukta Hammarnese • lnnerneset J Molnes 1 ,slsulsfjorden , l l l l . . . . . . . . . . . . . . , . . . . ,.,1,-,11:.. :!li.!li!I .. I Trehornings· 1 neset 4 ellvi'· s 1 Klubbstein 1 1 Ytre Bardsvikneset Elvenes 1 3rdsvika Indre Bardsvikneset skjelvika DBI3mannsneset :, r Fiskaya Figur 12. Reindrift. Lokaliteten i gratt. Reinbeitedistrikter vist med lil/a og skravur. Svarte strek er gjerder og anlegg. . Kystncert fiskeri Gyteomrader, oppvekstomrader og beiteomrader. Under prosjektet Nasjonalt program for kartlegging av marine naturtyper er gytefelt for stasjonrere bestander av kysttorsk kartlagt av Havforskningsistituttet. Resultatet er registrert i kartlaget Fiskeridirektoratets kartsider som «Gytefelt torsk » . Dette kartlaget omfatter ikke gytefelt for vandrende bestander slik som skrei. Kartlaget som Fiskeridirektoratets kartsider som heter gyteomrdder er basert intervjuer med fiskere og andre lokal kjente og dekker flere arter enn bare torsk. Dette kartlaget presenterer ogsa kartlagte oppvekst og beiteomrader i henhold til samme metodikk. Disse opplysningene vil for mange arter vrere best tilgjengelig kunnskap. Lokaliteten med fort0yninger ligger ikke innenfor omrader definert som gyteomrade og gytefelt for torsk (Figur 13). Det er registrert gyteomrade for torsk av Fiskeridirektoratet sor for anlegget i Bardsvika og Skjelvika. Dette er . 0,5 nautiske mil fra anleggets synlige del. Lengre ut i fjorden fra Bardsvika og Skjelvika er det registrert beiteomrade for torsk. Akvaplan-niva 2023 64511.01 Side 19 av 31 Røsnesbaen Skuryekollen -.3,Myreng, Skarvneset Bukta 1 Innerneset Molnes ' - , , Skulsfjorden Trehørnings- '\\ I neset Skayvyika. 7 Rogndalen Bellvika Ytter-: I Skjærvik· Klubbstein kollen Klubben fjorden ; • Sqiheim \\ •• Lyfjorden Ytre Bårdsvikneset Elveneset,* Leirkjosen •• I1US Skielvika 0 Blåmannsneset Figur 13. Gyteområder for torsk. Lokalitet inntegnet i grått. Brun skravur/prikker viser gyteområder kartlagt av Fiskeridirektoratet. Grønn skravur er oppvekst/beiteområder. Fiskeri Det er ulike fiskeriaktiviteter i Kaldfjorden (Figur 14). Like utenfor anleggets fortøyninger i sør starter etter større registrert felt med fiskeplasser for passive redskap etter torsk (garn). Det er registrert fiske fra ytre Bårdsvikneset, og innover i fjorden i sør. Ved Kaldfjordens utløp i nord ligger fiskefelt med passive redskap etter kveite (line). Ett fiskefelt med aktive redskap (rekefelt) strekker seg fra enden av anleggets fortøyninger i nord, nord-øst, og videre forbi Kaldfjordens utløp. Ingen av disse registreringene berører direkte anleggets plassering med fortøyninger. Akvaplan-niva 2023 64511.01 Side 20 av 31 øsnesbaen Skurvekollen S k u l s f j r d . . •• -Ytte Myreng.,l: Skarvneset Bukta ' , , , skulsfjorden Trehørnings- neset Skavyika. B llvika Ytter,-- ·-kollen Klu.b_ben Klubb f j o r d e n i• Sqiheim \\ Lyfjorden Ytre Elveneset-' Leirkjosen _.:. J Einnvatnet' Bår Skje Storefjellet m '/ .1 06/03/202 Blåmannsnes Figur 14Fiskeriaktivitet. Lokalitet inntegnet i grått. Aktive redskaper (rekefelt) vist med rosa skravering. Passive redskaper vist med grå skravering. Akvaplan-niva 2023 64511.01 Side 21 av 31 4 Samfunn 4.1 Friluftsliv Status på friluftsområder i området er kartlagt og verdisatt. Selve landområdene der anlegget ligger er registrert som viktig friluftslivområde (Figur 15), det er registrert som ett stort turområde uten tilrettelegging. Røssneshalvøya friluftsområder brukes av klatrere og folk som er ute for en lett dagstur og av folk med mål som Tverrfjellet eller Middagsfjellet i nord. Ved Blåmannsvika ligger en skjermet vik med ferdige bålplasser og et populært utfartssted for hele familien. Ved Rallaren lengre sør ligger en populær dykkerplass, og her gjøres jevnlig dykk med de ulike dykkerklubbene. Blåmanneset helt i nordøst er en populær hvalkikkingplass. Her finnes en fredfull vik som har fin strand på fjære sjø. Besøkerne kommer oftest med bil, men det er også vanlig at barn og barnefamilier sykler fra Ersfjordbotn. Strandsona med tilhørende sjø der anlegget ligger er kartlagt som viktig friluftsområde. Fra november til ut i januar har det de siste årene vært et stort innsig av sild og hval i Kaldfjorden, og området har dermed blitt en svært attraktiv hvalkikkerplass både med og uten båt. Kaldfjord er også populært utgangspunkt for dykkere og kajakkpadlere. Ved Blåmannvika nord for anlegget gjøres jevnlig dykk. A Skinnsta Myreng .Lyfjoru Sqlt J 0 500 1 000 m 06/03/2023 Figur 15 Friluftslivområder - kartlagte områdetyper. Lokalitet inntegnet i grått. Gul farge viser viktig friluftslivområde, grønn farge viser kartlagt friluftslivområde, lilla farge viser viktig friluftlivsområde i strandsone med tilhørende sjø.. Akvaplan-niva 2023 64511.01 Side 22 av 31 4.2 Arealplaner Arealplan i Tromsø kommune er gjeldene 2022 - 2034. Anleggets plassering i kystsoneplanen er vist i (Figur 16). Arealavsetningen rundt lokalitetens synlige del er i kategori VAlS (akvakultur, nåværende), og fortøyninger ligger delvis i AF13 (kombinert formål i sjø og vassdrag med eller uten tilhørende strandsone, nåværende). I o· 500 06/03/2023 Figur 16. Arealplan for Tromsø kommune. Anlegg og fortøyninger tegnet i grått. Lilla viser område avsatt til akvakultur. Beige viserområde avsatt til kombinert formål i sjø og vassdrag med eller uten tilhørende strandsone, nåværende. Akvaplan-niva 2023 64511.01 Side 23 av 31 4.3 Farled Langs hele norskekysten er det et nettverk av farleder, kategorisert som enten hovedled eller biled. Farledene er trafikkårer for skipstrafikken, og en infrastruktur med en viss prioritet. Farledene skal være det sikre alternativet for den allmenne ferdsel til sjøs. Farledene har betydning for forvaltning, planlegging, utbygging og operativ virksomhet i kystsonen. Hvor hoved- og biledene går kommer frem av Farledsforskriften FOR-2009-11-30-1477. I forskriften vises det til Kystverkets kart over farledene i kartløsningen Kystinfo. Selve anlegget ligger innenfor farledsarealet, (Figur 17). Dette er en farled som er definert som biled. Etablering av akvakulturlokaliteter skal avklares hos Kystverket som sektormyndighet. Etablering kan ikke gjøres i konflikt med farledsareal eller fyr/lyktesektorer. Lokaliteten Rogndalen er imidlertid etablert fra før, og ligger innenfor område klarlagt i Tromsø kommune kystsoneplan. -·,<,// Skurv,ekolleo Skuls@r@en.i Myreng. Skarvneset Bukta kutsfiorden rehørnings- Rogndalen e1Non0Mg9! Skjærvik- ;:kollen Klubben Klubbstein .Lyfjo , .im fjellet Lyfjorden Leirkjosen _,-: Reiarneset Bårdsvika Skjelvika ,. I Blå'iianns eset , Figur 17 Farledsareal med hoved- og bi/eder. Lokalitet inntegnet i grått. Blå stiplet linje viser biled. Akvaplan-niva 2023 64511.01 Side 24 av 31 Sektorlys fra fyrlykter og fyrstasjoner brukes til å navigere trygt på havet. Rød og grønn sektor angir urent farvann, mens hvit sektor angir farbart farvann. Den synlige delen av oppdrettsanlegget ligger utenfor noen sektor (Figur 18). 42 ·Yen 05 Skulst]onlen Skarven Røsnes 26 27 12 25 122 M /nes 24 24 68 lien 168 34 30\" 10 Be/Mke·•. 188, 25 Lyjjo1·den 13 12 109 27 jorden t 157. 24 Elveneset 172 24 126 sårasvika (C Reiareset I 106 22 20 dfjord 124 I S O 6s 67 20 Skje/vika 3 Storefellet Stuorava 1 1_0 ---.....o 1 000 m 05/03/202 559 11/A >11111.m·ne ,n Figur 18 Sjøkart med sektorlys tegnet inn. Lokalitet inntegnet i grått. Akvaplan-niva 2023 64511.01 Side 25 av 31 5 Miljø 5.1 Økologisk og kjemisk tilstand I henhold til NVEs kartlegging av økologisk i vannkategorien \"Kystvann\" er området rundt lokaliteten definert som \"God/naturlig\" for økologisk tilstand (Figur 19). Kjemisk tilstand er udefinert. Lokaliteten ligger i vannforekomst Kaldfjorden Ytre. K v a n d a l s lva . Pjupaalen • Kjell· Slaka haugan Skulsfjorden. .:hJo ±93 Rogndalen. 'Mellom olen\\ Klubben• y#jorden Solheim fjellet ty.fjordelv Rundkolle Lillefjellet Rishol 1 /1 1I Storefjellet 3 2023 2 0 9 tuoravarri ·, Jamnfjellet Høgheia Figur 19. Økologisk tilstand. Lokalitet inntegnet i rosa. Grønt viser god (naturlig) tilstand. Akvaplan-niva 2023 64511.01 Side 26 av 31 5.2 Naturfare Det er i NVEs temakart ikke påvist steinsprang, kvikkleire eller marin leire i lokalitetens influens-område. Anleggets fortøyninger inn mot land ligger like ved utløpsområde snøskred, men dette berører ikke selve det synlige anleggs området (Figur 20). Snøskred vil normalt ha liten betydning for et oppdrettsanlegg, som både har anlegg og fortøyninger flere hundre meter ut fra land. Innerneset Molnes 7 en skjærvika I 07/03/2023 Figur 20. Snøskred. Lokalitet inntegnet i rosa. Lys rød prikket område viser utløpsområde for snøskred. Akvaplan-niva 2023 64511.01 Side 27 av 31 6 Oppsummering av funn Figur Tema Funn med betydning for søknaden Figur 1 Sjøkart/plassering Ingen Figur 2 Naturvernom råder Ingen Figur 3 Marine verneplaner Ingen Figur 4 Naturtyper DN-19 Ingen Figur 5 Naturtyper DN-13 Ingen Figur 6 Vassdragsvern Ingen Figur 7 Lakseførende vassdrag Ingen Figur 8 Arter av nasjonal Ingen Tabell 1 forvaltningsinteresse Figur 9 Rødlistearter Ingen Tabell 2 Figur 10 Kulturminner Ingen Figur 11 Mineralressurser Ingen Figur 12 Reindrift Ingen Figur 13 Gyteområder Ingen Figur 14 Fiskeriaktivitet Ingen Figur 15 Friluftsområder Ingen, men Rogndalen ligger i Kaldfjorden, hvor hele området her er registrert som friluftsområde med strandområde og sjø. Området er kartlagt som viktig Figur 16 Arealplan for Tromsø Lokaliteten ligger i område avsatt til akvakultur Figur 17 Farled Anlegget ligger i biled i Kaldfjorden, anlegget er imidlertid etablert tidligere og ligger i område avsatt til akvakultur i Tromsø kommunes kystsoneplan Figur 18 Sektorlys Ingen Figur 19 Økologisk tilstand Ingen Figur 20 Naturfare - snøskred Anleggets fortøyninger inn mot land ligger like ved utløpsområde snøskred, men dette berører ikke selve det synlige anleggs området Akvaplan-niva 2023 64511.01 Side 28 av 31 7 Kilder Vurdering av behov for konsekvensvurdering baserer seg på data fra følgende kilder: • Direktoratet for mineralressurser • Fiskeridirektoratet • Forsvaret • Kystverket • Landbruksdirektoratet • Miljødirektoratet • NOIS • Norges Geologiske Undersøkelse • Norges Vassdrags og Energidirektorat • Riksantikvaren • Statsforvalteren Alle data er hentet fra de respektive kildenes WMS/WFS-databaser. De er dermed oppdaterte på rapportens utgivelsesdato. Bearbeiding og fremstilling av kart er utført i QGIS ogOLEX. Akvaplan-niva 2023 64511.01 Side 29 av 31 Tiltakshavers egenvurdering Sjurelv Fiskeoppdrett AShar med dette vurdert av mulige konsekvenser av endring av oppdrettsanlegget for laks i Rogndalen, og viser til APN- rapport 2023 64511.01 Vurdering av behovet for konsekvensutredning Rogndalen, Tromsø kommune. Rapporten er en vurdering i henhold til Fiskeridirektoratets veileder for utfylling av søknadsskjema for tillatelse til akvakultur i flytende eller landbaserte anlegg, presiseringsbrev fra Troms og Finnmark Fylkeskommune datert 10.07.2020 og Forskrift om konsekvensvurdering §10. Figur nr: Tema Kommentar Konsekvens (ja/nei) Figur 1 Sjøkart/plassering Anlegg er i henhold til arealplanen Nei Figur 2 Naturvernområder Ingen i lokalitetens influensområde Nei Figur 3 Marine verneplaner Ingen i lokalitetens influensområde Nei Figur 4 Naturtyper DN-19 Ingen i lokalitetens influensområde Nei Figur 5 Naturtyper DN-13 Ingen i lokalitetens influensområde Nei Figur 6 Vassdragsvern Det er ingen områder med vassdragsvern som drenerer til Kaldfjorden Nei Figur 7 Lakseførende Det er ingen lakseførende vassdrag til Kaldfjorden Nei vassdrag Figur 8 Arter av nasjonal Sjurelv Fiskeoppdrett ASer kjent med observasjon tilknyttet området Nei Tabell 1 forvaltningsinteresse Figur 9 Rødlistearter Sjurelv Fiskeoppdrett ASer kjent med observasjoner Krykkje tilknyttet området Nei Tabell 2 Figur 10 Kulturminner Flytende oppdrettsanlegg vil ikke ha en direkte påvirkning på kulturminner på land, men i forbindelse med Nei tilrettelegging for landstrøm og legging av kabler vil arkeologiske hensyn tas. Figur 11 Mineralressurser Ingen i influensområdet til den foreslåtte lokaliteten Nei Figur 12 Reindrift Ingen i lokalitetens influensområde Nei Akvaplan-niva 2023 64511.01 Side 30 av 31 Figur 13 Gyteområder Ingen direkte d e r lokaliteten er etablert med fortøyninger Nei Figur 14 Fiskeriaktivitet Ingen direkte d e r lokaliteten er etablert med fortøyninger Nei Figur 15 Friluftsområder Rogndalen ligger i Kaldfjorden, hvor hele fjorden her er registrert som friluftsområde med strandområde og sjø. Nei Området er kartlagt som viktig. Figur 16 Arealplan for Tromsø Anlegget ligger i område avsatt til akvakultur Nei kommune Figur 17 Farled Anlegget ligger i biled i Kaldfjorden, anlegget er imidlertid etablert tidligere og ligger i område avsatt til akvakultur i Nei Tromsø kommunes kystsoneplan Figur 18 Sektorlys Den synlige delen av oppdrettsanlegget ligger utenfor noen sektor Nei Figur 19 Økologisk tilstand Er god/naturlig i området Nei Kjemisk tilstand Ikke definert for området Nei Figur 22 Naturfare - snøskred Anleggets fortøyninger inn mot land ligger like ved utløpsområde snøskred, men dette berører ikke selve det synlige Nei anleggs området Oppsummerende konklusjon: Sjurelv Fiskeoppdrett AS h a r etter beste evne vurdert at tiltaket ikke vil kreve konsekvensutredning etter Forskrift om konsekvensvurdering §10. Virkninger for miljø, fiskeri, farled, naturmiljø og generelt naturmangfold vil vurderes ytterlige av sektormyndigheter og fylkeskommunen gjennom søknadsprosessen. Kaldfjorden, 31.08.2023 Terje Harder Hansen Daglig leder, Sjurelv Fiskeoppdrett AS Akvaplan-niva 2023 64511.01 Side 31 av 31 "
}