{
  "dokument_id": "7f77b385-f216-57a7-8376-c274dce51405",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Risikoanalyse_Otium_27112024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001928405",
  "tekst": "Risiko- og kontrollmatrise Omstillingsarbeid - Avdeling for helse og omsorg * Vennligst oppgi organisasjonsenhet, dato og deltakere * Organisasjonsenhet: Otium- bo og velferdssenter * Dato: 20.11.2024 * Deltakere: HMS-gruppe og lederteam --------------------------------------------------------------------------------------------------------------------- Risiko- og kontrollmatrisen tar for seg scenarioet med ytterliggere økonomiske nedtrekk på Otium for 2026 og 2027. I 2025 har det allerede blitt gjennomført organisatoriske nedskjæringer i form av å trekke ned antall årsverk og funksjoner på Otium. Analysen tar sikte på å forklare hvordan ulike hendelser og funksjoner vil bli påvirket av en reduksjon i antall ansatte i pleien, samt støttefunksjoner med administrativt personell. Ved vurdering av risiko (trinn 2), så er det tatt høyde for risikoen uten eksisterende tiltak. Dette for å kunne gi en mer helhetlig fremstilling av risikobildet, i tråd med arbeidsgruppens synspunkter. Trinn 3 illustrerer flere tiltak som gruppen anså som potensielle løsninger til hver enkelt hendelse eller funksjon. Risiko- og kontrollmatrise Forslag på risikoområder, risiko, konsekvenser og risikofaktorer, som kan tas inn i vurderingen (ikke uttømmende), kan justeres og overskrives/slettes. Ikke alle er like relevante for alle enheter og bør tilpasses lokale forhold. Trinn 1 - Risikoområder, identifisering av risiko og konsekvenser Trinn 2 - Risikoanalyse Trinn 3 - Risikoevaluering Risikoområder Risiko Konsekvenser Risikofaktorer-/kilder Eksisterende tiltak Risiko Nye tiltak Risiko Finnes det eksisterende tiltak for å Risiko med eller uten eksisterende Hva risikovurderes? Hva kan gå galt? Hva skjer om det går galt? Hva kan føre til at det går galt? Eventuelle nye tiltak Rest-risiko etter det er satt inn tiltak håndtere risiko? tiltak (slik den er nå) Sett inn hvilket område eller tema som risikovurderes. Om det er Hvilke eventuelle tap kan oppstå i form av liv og Skriv inn risikoen her. Det gjøres i form av en hendelse Bakenforliggende drivere/kilder og risikofaktorer som i større eller mindre flere risikoer for hvert tema, skriver man inn område/tema flere helse, omdømme, økonomi, ytre miljø, Sett inn eksisterende tiltak om disse finnes. Beskriv nye tiltak som må til for å håndtere risiko eller situasjon. grad gjør det mulig å styre risiko. ganger. tjenesteproduksjon? Sannsynlighet Konsekvens Risiko Sannsynlighet Konsekvens Risiko Opprettholde bemanning, ut i fra dagens Økte utgifter, -sårmateriell, reduksjon av Ikke nok ansatte til å følge opp og påse at beboere får det de norm. Effektivisering av rutiner og prosedyrer. Helsehjelp Ernærings, medisinerings, og oppfølgingssvikt livskvalitet og miljøet for beboere. trenger. Ikke god nok screening. Bemanningsnorm (per 2024) 3 Middels 5 Svært høy 15 Treffsikreplasser. 2 Lav 3 Middels 6 Færre søkere, færre ansettelser, færre fagpersonell, dårligere omdømme, dårligere arbeidsforhold, økt sykefravær, Opprettholde, eller videreførende manglende kompetanse, potensielle eksisterende rekrutteringstiltak. Onboardings språkutfordringer, høy turnover, samt Omdømmetap ved omstillingsprosess, ytterligere prosesser og fokus på debriefing, refleksjoner Organisatoriske forhold Rekrutteringsvansker tidskrevende rekrutteringsvansker. Rekrutteringstiltak 4 Høy 5 Svært høy 20 og VIPS-møter. 3 Middels 3 Middels 9 Manglende oppfølging og tilsyn av beboere, Velferdsteknologi (f.eks. room-mate, sensio), og Bemanning, øke velferdsteknologi bruk (f.eks. Helsehjelp Økt fallrisiko og skader redusert livskvalitet og flere skader For få ansatte til å følge opp beboere fallrisiko vurderinger 4 Høy 5 Svært høy 20 bleiesensor og room-mate) 2 Lav 4 Høy 8 Opprettholde bemanningsfaktor for ordinære Flere klagersaker fra Statsforvalter, økt avdelinger (f.eks. 0,14 & 0,16 natt; 0,81 og belastning og emosjonelle krav for personal Forventningsavklaring, tjenestebeskrivelse og 0,91 dag), treffsikre plasser, utvikle pårørende Helsehjelp Redusert livskvalitet og trivsel for beboere og ledelse, misfornøyde pårørende. For få ansatte til å følge opp beboere og ha tid til arbeidsoppgaver. pårørende strategi. 5 Svært høy 4 Høy 20 strategi og frivilighetsarbeid. 4 Høy 3 Middels 12 Økt fare for sår, kontrakturer, trykksår. Behandlingsplaner må være oppdatert til Pleiebildet svekkes. Ekstra belastning på Ikke nok personal til å utføre tilsyn eller stell. Tidspress og enhver tid, effektivisere rutiner og prosedyrer, Helsehjelp Sengeleietskomplikasjoner; på natt personal (både dag, aften og natt) belastning ved nattarbeid. Grunnbemanning, natt (11 dagsverk) 3 Middels 5 Svært høy 15 økt velferdsteknologi 2 Lav 2 Lav 4 Økt atferdsproblematikk hos beboere, økt arbeidsbelastning og sykefravær for de ansatte, flere klagesaker fra pårørende, dårligere oppfølging av pårørende og Beboere, pårørende og ansatte påvirkes negativt beboere, tap av kompetanse og Organisatoriske forhold av omstillingen / nedtrekk. fagpersonell Ikke nok ansatte på jobb Velferdsteknologi og frivillige 5 Svært høy 3 Middels 15 Opprettholde bemanning, fokus på frivilige 2 Lav 3 Middels 6 Frafall av kvalifisert helsepersonell, tap av omdømme, reduksjon i kvalitet, mer slitasje Økt sykefravær, -arbeidsbelastning, - slitasje, og på ansatte, og økt bruk av vikarer og Økt arbeidsbelastning og mer stress i arbeidshverdagen, dårligere Opprettholde bemanning, utarbeide treffsikre Arbeidsmiljø dårligere arbeidsmiljø ufaglærte arbeidsforhold, økt press på hver enkelt ansatt Bemanningsnorm 5 Svært høy 4 Høy 20 plasser og omsorgstrapp 2 Lav 3 Middels 6 Tap av omdømme, tap av kompetanse, tap av helsepersonell, økt slitasje, økt bruk av vikarer og ufaglærte, økt konkuranse internt i kommunen (mellom enheter), Opprettholde bemanning, ivaretakelse av svikt i veiledning og opplæring, negativ personell (fokus på kvalitet og attraktivitet), spiral i forhold til å jobbe innen kommunal Mindre attraktivt å jobbe i kommunal helse- og omsorg. fokus på arbeidsbelastning og bedre Organisatoriske forhold Tap av kvalifisert helsepersonell helse, redusert yrkesstolthet og motivasjon Helsepersonell søker andre arbeidsplasser. Tilrettelagte turnuser, langvakter og godtgjøring 3 Middels 4 Høy 12 rammevilkår 2 Lav 3 Middels 6 Økt sykefravær, økte kostnader, tap av Opprettholde bemanning, bedre personal og kompetanse, redusering av omsorgstrapp, treffsikre plasser, fokus på tjenestetilbud, tap av omdømme og Velferdsteknologi, hjelpemidler, opplæring og riktig bruk av fag og kompetanse, og økt fokus Arbeidsmiljø Økt fare for yrkesskader og slitasje rekruttering Økt tidspress, økt arbeidsbelastning, økt fare for å gjøre feil frivilige 4 Høy 5 Svært høy 20 på rekruttering av nok personal 1 Svært lav 1 Ingen 1 Uforutsigbarhet for personal, økte kostander, tap av ansatte og kompetanse, KI-turnus, opprettholde bemanning og tap av omdømme, vanskeligheter for Ikke nok administrativt personal, ikke nok kontroll, kompetanse, effektivisere planlegging og Organisatoriske forhold Forverret turnus og kalenderplanlegging planlegging og struktur informasjonssvikt Kalenderplan og tilrettelagt turnus 3 Middels 2 Lav 6 strategi 2 Lav 2 Lav 4 Mindre eller dårligere opplæring, dårligere kompetanseutvikling (f.eks. tid til E- Intern undervisning og veiledning, Opprettholde bemanning, utarbeide og utvikle læringskurs), og manglende funksjoner refleksjonsmøter, VIPS-modell, trygghetsstandard i effektiv opplæring og kompetanse utvikling, Organisatoriske forhold / Fag og utvikling Manglende tid til fag og utvikling, og planlegging (fagmøter, VIPS, refleksjon) Manglende tid til møter, opplæring eller kompetanseutvikling sykehjem 4 Høy 5 Svært høy 20 økt trivsel 1 Svært lav 2 Lav 2 Planlegge tidsbruk, og systematisere arbeid Pårørendearbeid og -samarbeid fjernes eller Tap av informasjon, pårørende som en Tilstrekkelig tid til å følge opp pårørende, og utføre med pårørendemøter, bedre opplæring med Helsehjelp reduseres ressurs, og redusert trivsel for beboere Manglende tid og oppfølging pårørendemøter 3 Middels 3 Middels 9 pårørendekontakt 2 Lav 2 Lav 4 Opprettholde bemanning, strukturere og Redusert kontroll og oppfølging av Dårligere kontroll av A- og B-preparater. Medikamentkontroll av A- og B-preparater, planlegge arbeid med medikamenthåndtering, medikamenthåndtering og oppfølging av Fare for feilmedisineringer, økt tilsynssaker Informasjonssvikt, prosedyresvikt, manglende kontroll og økt oppfølging av legevisitter, sykepleierdekning på økt fokus på opplæring og tilsyn ved Helsehjelp medisinering (media) og tap av omdømme tidspress medisinrom 3 Middels 5 Svært høy 15 medisinering 2 Lav 4 Høy 8 Slitasje og dårligere arbeidsforhold for Bemanningsnorm og støttefunksjoner Ledelsesutfordringer; større belastning og økt ledere. Økt turnover og fravær. Tap av Økt arbeidsbelastning og slitasje (f.eks. flere klagesaker og opprettholdes (per 2024). Bedre kurs, Organisatoriske forhold press på ledere omdømme. personalsaker) Bemanningsnorm (per 2024), støttefunksjoner. 4 Høy 4 Høy 16 rolleavklaring, rammevilkår og prosedyrer. 3 Middels 3 Middels 9 Dårligere arbeidsforhold, økt fare for Større sannsynlighet for situasjoner der ansatte møter truende Teknologiske verktøy (f.eks. flere Økt fare for vold og trusler mot personell og slitasje, fravær og yrkesskader, tap av atferd, alene. Pga. færre ansatte til å bistå eller forhindre Voldsalarm, bemanningsnorm per 2024, kurs og voldsalarmer), ved behov for flere ressurser, Arbeidsmiljø beboere (høyere konfliktnivå på avdelinger) omdømme, utrygghet. situasjoner. rutiner. 4 Høy 5 Svært høy 20 rutiner og undervisning. 3 Middels 5 Svært høy 15 Får ikke synliggjort forholdene på enheten. Avvik og hendelser følges ikke opp. Tap av omdømme, tap av kontroll og oppfølging av Manglende personal, svikt i ruitner, -tid til å dokumentere og Bemanningsnorm (per 2024), med fokus på avvik. Større fokus på avvikshåndtering, og hvorfor Organisatoriske forhold Underapportering av uønskede hendelser og avvik hendelser. rapportere reduseres. Kurs og veiledning i avviksføring. 3 Middels 3 Middels 9 man gjør dette. 2 Lav 2 Lav 4 Bemanningsnorm og støttefunksjoner Branntekniske forhold, vernerunder og andre Dårligere oppfølging og kontroll av Bemanningsnorm (per 2024), nok tid til opprettholdes (per 2024). Bedre kurs og Organisatoriske forhold tilsyn svikter. brannøvelser, vernerunder og ved tilsyn. Manglende personal til å følge opp brann, vernerunder og tilsyn. vernerunder brannøvelser, opplæring. 4 Høy 4 Høy 16 prosedyrer. 3 Middels 2 Lav 6 Planløsningen er uoversiktlig; kan medføre Bemanningsnorm (per 2024), omorganisering utfordringer med navigering og nærvær på Tap av kontroll, dårligere effektivitet i Manglende personal til å følge opp ulike områder på bygget (f.eks. av byggets funksjoner (treffsikre plasser etter Organisatoriske forhold avdelingene. arbeid og beredskap stort bygg med innviklede planløsninger). Bemanningsnorm (per 2024) 3 Middels 2 Lav 6 avdelingens planløsning) 2 Lav 1 Ingen 2 Beboere får ikke nødvendig hjelp (risiko for tap av liv), tap av omdømme, økt stress for Låsesystemer som ikke fungerer, og svikter. Ikke tilstrekkelig Organisatoriske forhold Adgangskontroll (låsesystemer) svikter personal. oppfølging av systemene, slik at det ikke skjer. Senterleder med kontroll og tilsyn av systemer. 3 Middels 4 Høy 12 Nye låsesystemer og bedre back-up løsninger. 1 Svært lav 4 Høy 4 Medfører stengt kjøkken, tap av Bevare kostvert funksjon, samt bedre omdømme, helsemessige konsekvenser for opplæring på øvrige personell. Omorganisere beboere, samt økonomiske konsekvenser Manglende personal (kostvert): utfordringer knyttet til rengjøring / Digitalisere prosedyrer vedr. rengjøring og IK- Organisatoriske forhold Svikt i internkontroll; mathygiene for budsjett og bestillinger og oppfølging av IK-mat. Kostvert funksjon 4 Høy 3 Middels 12 mat. 2 Lav 1 Ingen 2 Økt press og belastning på øvrige ansatte. Flere funksjoner faller bort og blir redusert, slik som f.eks. økonomi, oppfølging av ansatte og pårørende, og Organisatoriske forhold Merkantile funksjoner forverres eller faller bort ansettelsesprosesser. Reduksjon i antall merkantile ansatte Konsulenter og personalkonsulenter 4 Høy 3 Middels 12 Bevare merkantile funksjoner. 1 Svært lav 1 Ingen 1 - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - "
}