{
  "dokument_id": "76d760ef-1560-5d5f-9f24-2b53c27a6fac",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Orientering om Statsforvalterens behandling av lovlighetsklage i kommunestyresak 114/24 ",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001924391",
  "tekst": "Arkivsaksnr. 24/16852-5 Saksbehandler Gry Caroline Dons Saksgang Møtedato Kommunestyret 18.12.2024 Orientering om Statsforvalterens behandling av lovlighetsklage i kommunestyresak 114/24 Kommunedirektørens innstilling til vedtak: Statsforvalterens behandling av Krav om lovlighetskontroll av Tromsø kommunestyres vedtak i sak 114/24 – «EUs reviderte avløpsdirektiv utløser strengere rensekrav for byområdet – Samordning med pågående prosjekter innenfor samferdsel og teknisk infrastruktur kan gi betydelige besparelser når ny avløpstransportstruktur skal etableres», tas til orientering. Stig Tore Johnsen Mari Enoksen Hult Kommunedirektør Direktør organisasjon 1 Hva saken gjelder Orientering til kommunestyret om Statsforvalterens behandling av lovlighetsklage i sak 114/24 - «EUs reviderte avløpsdirektiv utløser strengere rensekrav for byområdet – Samordning med pågående prosjekter innenfor samferdsel og teknisk infrastruktur kan gi betydelige besparelser når ny avløpstransportstruktur skal etableres». Saksutredning Etter kommunestyrets møte den 11. september 2024 leverte kommunestyrerepresentantene Nikolai Berglund Skogan, Markus Akselbo og Bjørn-Gunnar Jørgensen krav om lovlighetskontroll av kommunestyrets vedtak i sak 114/24. Saken ble oversendt Statsforvalteren som har behandlet klagen. Lovlighetsklagen tas ikke til følge. Statsforvalterens vurdering og konklusjon legges frem til kommunestyret til orientering. Konklusjon Statsforvalterens behandling av lovlighetsklagen tas til orientering. Vedtakskompetanse Kommunestyret Vedlegg 2 "
}