{
  "dokument_id": "fb1f1e95-e8fb-59e6-86ab-21acd876f338",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "6 Uteromsplan 1 1000",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001897971",
  "tekst": " /1 € ]J N=7736900 $5 B6800 { H U S 81 6Cl I 2:-:S ,•./+ 8.52 BOLIGER Z +525 23 US 8? BvL, AKEBA 70,9 10,92 -HUSC2 736700 / 25 BOLIGi:: Fk ,/4us C3 0 / 42 BOLIG'_ IHUS D2 23 'I ,13 Gapahuk . HUS F D4 1 S - - - ,,2B0L1GE - IHUS E2 - 1 so )LIGE {22 BOLIGER 77 91 8 85; 0 2700 m2 50 Rev Endring Utt Kontr. Dato Oppdragsgiver Utført av Kontr. av Meters Sandnes Utbygging AS NOMDAN Dato NOCADI Ansvarlig Tittel 18,01,2024 NOARAR Vestskogen Målestokk TEGNFORKLARING 1:1000 Format 71- BEARBEIDET TERRENG 72- UTENDØRS KONSTRUKSJONER 76- VEIER OG PLASSER 77- PARKER OG HAGER 85- TEKNISK/SYMBOLSK INFORMASJON 85- TEKNISK/SYMBOLSK INFORMASJON 86- FUNKSJONELL INFORMASJON Uteramsplan A1 EKSISTERENDE KOTER STØYSKJERM VEG SKULDERKANT EKSISTERENDE NATURMARK/SKOG BYGNING FOTAVTRYKK FALLPILER EIENDOMSGRENSER Sweco oppdragsnr. NYE KOTER STØTTEMUR KANT NATURMARK/REVEGETERING BYGNING SKRAVUR •5.69 NYE PUNKTHØYDER PLANGRENSE Oversiktsplan 10224348 SKRÅNINGSUTSLAG FYLLING RAMPE FAST DEKKE - KJØREVEI GRESSPLEN P-KJELLER UNDER BAKKEN SNØDEPONI UTEOPPHOLDSAREAL-MUA Sweco oppdragsleder Z FJELLSKJÆRING TRAPP GRUS - KJØRBAR BUSKER INNGANGSPILER FLOMSONE srøvsoNE NOKJST r-, -a-- GJERDE/REKKVERK GANGVEI - KJØRBART DEKKE INNKJØRINGSPILER ÅPEN OVERVANNSHÅNDTERING/GRØFTEAREAL STRØKSLEKEPLASS EKSISTERENDE MYR Tegningsstatus SØPPELSUG PARKERINGSPLASS Reguleringsplan I (El I I (El I I (El I I (El I I (El I PLANTEFELT SWECO -7LEKEUTSTYR TUR-/SKILØYPE- NYE TRÆR RULLESTOLVENNLIG GRUSDEKKE PLASSTØPT GUMMIDEKKE 74- UTENDØRS ELKRAFT BETONG MØBLERING SAND BELYSNING Fagdisiplin Tegningsnummer (bygg-et-fag-syst-type-løpenr) Status Rev. BELEGNINGSSTEIN TREDEKKE H \\ ' SYKKELPARKERING LARK L-001 00 N=7736900 . Nedre tuftepa; . N=7736800 54.46 5,.4S 62.49 Utsiktspunkt 7l535i Eksist. koll GA 19U F'•...'.( J ;HUS 83 BÅL HUS 8? 2 5 3 K 27 D ' \" ' ' I 42 BOLIGE ' -3¢ 67.321 FER HUS D6 ·Hi 118BOL!GEFFJ// .Nati..rlek 7 ai:1' 70.92 70.92 _i/HUS C2 7736700 7530 / 25 BOLIGE '-\"N/ERL Fk ,ih=lrP.nrlP. h l l h : = m P . • 4. 2 l \" / . 1:S 1 h\"',.- , u alleba 24RT'Taus bz 54 73.13 KVART ALSLEK 1500 m2 . l--'f-nrg 78 Lekesonl!' for 4 • 9. 04 • HUS F kes -73.08 0 BOLIGE -· 1 600 rn2 73.60 fuqlek:k (er-sl(ul , 74' 76.61 J 7•.6 r 1:195 E1 IHUS E2 -- ,j'.§VARTALSL'FK )LIGE ;22 BOLIGER • us E3 -STRØKSLE.K e tuftepark 6000 m2 a8 85 GAPAHUK/ 86 Naturlek Pwss L.1 88 87.59 Uts;ktspun: 86 Rev Endring Utf Kontr. Dato TEGNFORKLARING Oppdragsgiver Utført av Kontr. av PLANGRENSE EKSISTERENDE KOTER MÅKING/BRØYTING Sandnes Utbygging AS NOCADI Dato NOMDAN Ansvarlig 18.01.2024 NOARAR SNØDEPONI NYE KOTER Tittel Vestskogen AKEBAKKE Målestokk SKRÅNINGSUTSLAG SKRAVUR SKILØYPE 1:1000 FJELLSKJÆRING Format BELYSNING EIENDOMSGRENSER Vinterbruksplan A1 BYGNING FOTAVTRYKK Sweco oppdragsnr. 10224348 SØPPELSUG P-KJELLER UNDER BAKKEN FALLPILER Sweco oppdragsleder INNGANGSPILER OG BYGNINGSINFORMASJON NOKJST INNKJØRINGSPILER Tegningsstatus Reguleringsplan SWECO Fagdisiplin Tegningsnummer (bygg-et-fag-syst-type-løpenr) Status Rev. LARK L-005 00 "
}