{
  "dokument_id": "4f092747-7269-551f-b00a-48d8e3ef7b24",
  "doc_type": "meeting_minutes",
  "kommune": 5501,
  "tittel": "Protokoll Klageutvalget 10.04.2025",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002051453",
  "tekst": " Møteprotokoll Klageutvalget Dato: 10.04.2025 kl. 12:00-12:08 Sted: 5C01 Til stede: Viljar Hanssen (Ap) Kathrine Strandli (Sp) Pål Julius Skogholt (SV) Ann Sissel Enoksen (BYLA), Møtende Randi Sørensen (BYLA) for Thorbjørn Jacobsen (INP), varamedlemmer: Forfall Thorbjørn Jacobsen (INP), Fra administrasjonen: Bjørn Hagen og Ingrid Rye-Holmboe Sekretær: Espen Harper Saksliste Godkjenning av innkalling og saksliste Godkjenning av protokoll Spørsmål Saker til behandling Klagesak - klage over avslag på søknad om 7/25 25/04632-1 parkeringstillatelse for forflytningshemmede - Unntatt 4 etter offentlighetsloven offl. § 13 Klagesak - avslag på søknad om parkeringstillatelse for 8/25 25/05120-1 forflytningshemmede - Unntatt etter offentlighetsloven offl. 4 § 13 1 2 Godkjenning av innkalling og saksliste Godkjent Godkjenning av protokoll Godkjent 3 Saker til behandling 7/25 Klagesak - klage over avslag på søknad om parkeringstillatelse for forflytningshemmede Unntatt etter offentlighetsloven offl. § 13 Behandlet av Møtedato Saknr 1 Klageutvalget 10.04.2025 7/25 Innstilling til vedtak: Klage av 03.10.24 gis ikke medhold. Tromsø parkerings vedtak av 17.09.24 stadfestes. Klageutvalget slutter seg til begrunnelsen som framgår av saksfremmeleggets avsnitt kalt «Klageutvalgets sekretariat – vurdering og begrunnelse». Møtebehandling i Klageutvalget 10.04.2025: Møtebehandling Votering Innstilling enstemmig vedtatt Klageutvalgets vedtak Klage av 03.10.24 gis ikke medhold. Tromsø parkerings vedtak av 17.09.24 stadfestes. Klageutvalget slutter seg til begrunnelsen som framgår av saksfremmeleggets avsnitt kalt «Klageutvalgets sekretariat – vurdering og begrunnelse». 8/25 Klagesak - avslag på søknad om parkeringstillatelse for forflytningshemmede Unntatt etter offentlighetsloven offl. § 13 4 Behandlet av Møtedato Saknr 1 Klageutvalget 10.04.2025 8/25 Innstilling til vedtak: Klage av 20.11.24 gis medhold. Tromsø parkerings vedtak av 10.10.24 omgjøres, og klager innvilges parkeringstillatelse. Klageutvalgets sekretariat slutter seg til begrunnelsen som fremgår av saksfremleggets avsnitt kalt «Klageutvalgets sekretariat – vurdering og begrunnelse». Møtebehandling i Klageutvalget 10.04.2025: Møtebehandling Votering Innstilling enstemmig vedtatt Klageutvalgets vedtak Klage av 20.11.24 gis medhold. Tromsø parkerings vedtak av 10.10.24 omgjøres, og klager innvilges parkeringstillatelse. Klageutvalgets sekretariat slutter seg til begrunnelsen som fremgår av saksfremleggets avsnitt kalt «Klageutvalgets sekretariat – vurdering og begrunnelse». Viljar Hanssen Utvalgsleder Tromsø, 10.04.2025 5 "
}