{
  "dokument_id": "4b7d1776-4a2c-5a12-a1a5-0f69e3881004",
  "doc_type": "case_history",
  "kommune": 5501,
  "tittel": "0039/24, Kommunalt råd for mennesker med nedsatt funksjonsevne, 28.10.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001876761",
  "tekst": " Saksprotokoll Utvalg: Kommunalt råd for mennesker med nedsatt funksjonsevne Arkivsaknr. 22/02406 Saksbehandler Sten Jarle Jensen Behandlet av Møtedato Saknr 1 Kommunalt råd for mennesker med nedsatt 28.10.2024 39/24 funksjonsevne 1 Miljø-, idrett-, kultur- og 29.10.2024 104/24 samfunnsutviklingsutvalget 2 Eldrerådet 28.10.2024 35/24 3 Kommune- og byutviklingsutvalget 31.10.2024 56/24 Saksfremlegg utvidelse avgifts- og soneregulering i tromsø sentrum Kommunalt råd for mennesker med nedsatt funksjonsevne har behandlet saken i møte 28.10.2024 sak 39/24 Møtebehandling Barbara Vögele foreslo: Saken tas til orientering Rådet er overrasket at HC-parkering ikke er omtalt i saken, til tross for mange år med iherdig arbeid for nettopp det. Rådet opplever at gruppen vi representerer blir diskriminert og ekskludert fra sentrumsaktivitetene. 1. Det er viktig at handikap-parkering ivaretas på bedre måte enn i dag og at antall HC- overflateparkeringsplasser utvides gradvis. Per i dag er det svært usikkert om man får en parkeringsplass i sentrum, og flere bygg, inklusive Rødbanken, er på grunn av avstanden til HC- parkering utilgjengelig. 2. Det bes om at HC-parkeringsplasser ikke gjøres utilgjengelig ved å omdisponere disse til konteineroppstilling, snødeponi el. 3. Rådet peker på at det er viktig at HC-parkeringsplasser gjøres tilgjengelig ved store arrangementer i sentrum, eks Midnattsolmaraton (der hele sentrum var komplett stengt og det var i praksis ikke mulig å se på arrangementet eller komme seg i sentrum som forflytningshemmet). 4. Rådet ber om at det i tillegg til overflateparkeringsplasser etableres HC-parkeringsplasser ved utgangene fra fjellanlegget. Dette for forflytningshemmede som disponerer for eks elektrisk rullestol og dermed kan forsere større avstander og stigninger. 5. Rådet ber om at man tilrettelegger for dør-til-dør transport. 6. Rådet frykter at utvidelse av betalparkering kommer til å ramme gruppen vi representerer spesielt Votering Forslaget ble enstemmig vedtatt Kommunalt råd for mennesker med nedsatt funksjonsevnes vedtak 1 Saken tas til orientering Rådet er overrasket at HC-parkering ikke er omtalt i saken, til tross for mange år med iherdig arbeid for nettopp det. Rådet opplever at gruppen vi representerer blir diskriminert og ekskludert fra sentrumsaktivitetene. 1. Det er viktig at handikap-parkering ivaretas på bedre måte enn i dag og at antall HC- overflateparkeringsplasser utvides gradvis. Per i dag er det svært usikkert om man får en parkeringsplass i sentrum, og flere bygg, inklusive Rødbanken, er på grunn av avstanden til HC- parkering utilgjengelig. 2. Det bes om at HC-parkeringsplasser ikke gjøres utilgjengelig ved å omdisponere disse til konteineroppstilling, snødeponi el. 3. Rådet peker på at det er viktig at HC-parkeringsplasser gjøres tilgjengelig ved store arrangementer i sentrum, eks Midnattsolmaraton (der hele sentrum var komplett stengt og det var i praksis ikke mulig å se på arrangementet eller komme seg i sentrum som forflytningshemmet). 4. Rådet ber om at det i tillegg til overflateparkeringsplasser etableres HC-parkeringsplasser ved utgangene fra fjellanlegget. Dette for forflytningshemmede som disponerer for eks elektrisk rullestol og dermed kan forsere større avstander og stigninger. 5. Rådet ber om at man tilrettelegger for dør-til-dør transport. 6. Rådet frykter at utvidelse av betalparkering kommer til å ramme gruppen vi representerer spesielt 2 "
}