{
  "dokument_id": "8e834121-f40f-54d1-b378-d34eb8404705",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Endelig forslag til forskrift om permisjon fra pliktig grunnskoleopplæring, Tromsø kommune ",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001726901",
  "tekst": "Endelig forslag til forskrift om permisjon fra pliktig grunnskoleopplæring, Tromsø kommune Hjemmel: Fastsatt av Tromsø kommunestyre (dato) med hjemmel i lov 9. juni 2023 nr. 30 om grunnskoleopplæringa og den videregående opplæringa § 2-2 fjerde ledd. § 1 Formål Barn har plikt til grunnskoleopplæring fra det året de fyller seks år, til de har avsluttet det 10. trinnet. Kommunen kan gi en elev permisjon fra opplæringen dersom eleven får en opplæring som samlet sett er forsvarlig. Kommunen gir forskrift om permisjon fra opplæringen i offentlige grunnskoler. Hensikten med å vedta en forskrift om permisjoner fra opplæringen, er å angi når og i hvilket omfang elever kan få permisjon fra den pliktige grunnskoleopplæringen. § 2 Virkeområde Forskriften gjelder for pliktig grunnskoleopplæring etter opplæringsloven § 2-2. Forskriften gjelder for elever i kommunale grunnskoler i Tromsø kommune. § 3 Permisjon Permisjon er en tillatelse for eleven å være borte fra den offentlige grunnskoleopplæringen i en midlertidig periode. Fraværet eleven har i permisjonsperioden regnes som dokumentert (gyldig). Permisjon fra grunnskoleopplæring gir avkortet rett til grunnskoleopplæring. Dette gjelder også dersom eleven har enkeltvedtak om individuelt tilrettelagt opplæring. § 4 Helserelatert fravær Det er ikke nødvendig å søke om permisjon i forbindelse med helserelatert fravær som for eksempel tannlege, lege eller andre helseinstanser. Fravær om dette meldes direkte til kontaktlærer. § 5 Permisjon eleven har rett til Elever som tilhører et annet trossamfunn enn Den norske kirke har rett til permisjon fra skolen de dagene som trossamfunnet har helligdager. Foreldrene må sørge for at eleven får tilstrekkelig opplæring slik at eleven er i stand til å følge opplæringen på skolen etter fraværet. § 6 Øvrige permisjoner Elever kan kun få permisjon hvis en helhetlig forsvarlighetsvurdering tilsier dette. Momenter i denne vurderingen er følgende: a) Barnets beste jf. opplæringsloven § 10-1 b) Elevens mening jf. opplæringsloven § 10-2 c) Elevens fraværs- og permisjonshistorikk d) Vurdering av tilfredsstillende utbytte av opplæringen o Elevens læringsresultat og hvorvidt det foreligger tilstrekkelig vurderingsgrunnlag o Om det skal gjennomføres muntlig eller skriftlig eksamen, tentamen, nasjonale prøver eller obligatorisk statlige kartlegginger i perioden o Skolens undervisningsopplegg i perioden e) Elevens skolemiljø jf. § 12-2 § 7 Permisjonens varighet Skolen kan innvilge permisjon i inntil 10 skoledager i løpet av ett skoleår. Unntak fra denne regelen er: a) Godkjente behandlingsopphold eller behandlingsreise b) Sikre eleven rett til jevnlige samvær med sine foreldre c) Ved sykdom, død og begravelse i nær familie § 8 Fravær ut over innvilget permisjon Dersom elever er borte fra opplæringen lengre enn innvilget permisjonsperiode, anses dette å være ugyldig fravær. Det anses også som ugyldig fravær hvis permisjonssøknaden avslås, men eleven likevel er fraværende i den aktuelle tidsperioden. Skolen følger opp ugyldig fravær i tråd med rutiner for skolenærvær. § 9 Vedtak om permisjon Foresatte må søke om permisjon. Søknad om permisjon skal vanligvis være skolen i hende 14 dager før ønsket permisjon skal starte. Søknaden må være skriftlig, og det må begrunnes hvorfor det søkes om permisjon. Rektor kan kreve dokumentasjon. Søknad sendes til skolen eleven går på. Søknad om permisjon, etter opplæringsloven § 2-2, skal behandles etter forvaltningslovens bestemmelser om enkeltvedtak. Vedtak om permisjon er delegert til rektor ved den enkelte skole. Kontaktlæreren kan gi permisjon i inntil tre dager. § 10 Klagerett Etter forvaltningsloven § 29 er fristen for å klage 3 uker fra vedtaket er kommet frem til elevens foresatte. Etter forvaltningsloven § 32 skal klagen sendes det forvaltningsorganet som har truffet vedtaket. En eventuell klage sendes til skolen. Klagen behandles av rektor. Dersom skolen opprettholder vedtaket sendes klagen videre til Statsforvalteren i Troms og Finnmark. § 11 Ikrafttredelse Forskriften trer i kraft 01.08.2024. "
}