{
  "dokument_id": "aaad8a18-ca56-560a-b091-d760b66ca53e",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Risiko- og sårbarhetsanalyse - Plan 1945",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001971155",
  "tekst": "RAPPORT Plan 1945 Endring av Nordmannsgård, nedre del OPPDRAGSGIVER Fløylia AS EMNE Risiko- og sårbarhetsanalyse DATO / REVISJON: 21. MARS 2024/04 DOKUMENTKODE: 10244486-01-PLAN-RAP-02 RAPPORT OPPDRAG Planendring Nordmannsgård, nedre del DOKUMENTKODE 10244486-01-PLAN-RAP-002 EMNE Risiko- og sårbarhetsanalyse TILGJENGELIGHET Åpen OPPDRAGSGIVER Fløylia AS OPPDRAGSLEDER Gry Eva Michelsen KONTAKTPERSON Morten Harjo Pettersen UTARBEIDET AV Gry Eva Michelsen GNR./BNR./SNR. ANSVARLIG ENHET 5032 Arealplan, Byggesak og Landskap, nord SAMMENDRAG MED ANBEFALINGER Det er gjennomført en risiko- og sårbarhetsanalyse (ROS-analyse) i forbindelse med endring av reguleringsplan for Nordmannsgård i Tromsø kommune. Hensikten med en ROS-analyse er å gjennomføre en systematisk kartlegging av mulige uønskede hendelser som har betydning for om arealet er egnet til foreslått utbyggingsformål, for derigjennom å identifisere hvordan prosjektet ev. bør endres for å redusere risikoen til et akseptabelt nivå, jf. plan- og bygningslovens § 4-3. ROS-analysen peker på avbøtende tiltak som vil redusere sannsynligheten for og konsekvensene av de ulike hendelsene. Det må rettes fokus mot disse forholdene i den videre planprosessen. Foreslåtte tiltak i reguleringsplan: Uønsket hendelse: Tiltak i planen: Naturgitte forhold/naturhendelser 7 Skred • Avskjærende grøft i fjellskråningen ovenfor planområdet, Multiconsult notat 10229514-RIVA-NOT-00, datert 08.02.2022. o Følges opp ifm. etablering av bebyggelse i BB1-BB7. o Påse at lokalstabiliteten ivaretas ifm. anleggsarbeid. 04 21.03.2024 Oppdatert etter kommunens gjennomgang Gry Eva Michelsen 03 09.11.2023 Oppdatert etter kommunens gjennomgang Gry Eva Michelsen 02 02.10.2023 Oppdatert etter avklaring fra kommunen om å fjerne T2 Gry Eva Michelsen 01 30.06.2023 Oppdatert etter gjennomgang av oppdragsgiver Gry Eva Michelsen 00 20.06.2023 Utkast til oppdragsgiver Gry Eva Michelsen Tom Langeid Tom Langeid REV. DATO BESKRIVELSE UTARBEIDET AV KONTROLLERT AV GODKJENT AV MULTICONSULT | Kvaløy 156 | Postboks 2274, 9269 Tromsø | Tlf 77 62 26 00 | www.multiconsult.no NO 918 836 519 MVA Innholdsfortegnelse 1 Innledning ............................................................................................................................................................................ 4 1.1 Hensikten med ROS-analyser ................................................................................................................................................ 4 1.2 Begrepsforklaring.................................................................................................................................................................. 4 2 Metode ................................................................................................................................................................................. 5 2.1 Bakgrunn og fremgangsmåte ................................................................................................................................................ 5 2.2 Prosess .................................................................................................................................................................................. 6 2.3 Analyseoppsett ..................................................................................................................................................................... 6 2.4 Avgrensning av analysen ....................................................................................................................................................... 6 2.5 Kilder ..................................................................................................................................................................................... 7 2.6 Analyseskjema ...................................................................................................................................................................... 7 2.7 Sammenstilling...................................................................................................................................................................... 9 3 Planområdet og utbyggingsformål/tiltak ............................................................................................................................ 10 3.1 Dagens situasjon ................................................................................................................................................................. 10 3.2 Utbyggingsformål................................................................................................................................................................ 11 4 Identifisering av uønskede hendelser.................................................................................................................................. 13 5 Risiko- og sårbarhetsvurdering ........................................................................................................................................... 18 5.1 Naturgitte forhold/naturhendelser..................................................................................................................................... 18 6 Oppsummering og konklusjon ............................................................................................................................................ 19 6.1 Foreslåtte tiltak i reguleringsplanen ................................................................................................................................... 20 7 Referanser .......................................................................................................................................................................... 21 10244486-01-PLAN-RAP-02 21.03.2024/04 SIDE 3/21 Plan 1945 Endring av Nordmannsgård, nedre del multiconsult.no Risiko- og sårbarhetsanalyse 1 Innledning 1 Innledning 1.1 Hensikten med ROS-analyser Krav om ROS-analyser er et generelt utredningskrav som gjelder alle planer for utbygging, i henhold til plan- og bygningsloven (PBL) § 4-3. Hensikten med ROS-analyse er å sikre et tilstrekkelig kunn- skapsgrunnlag for å ivareta samfunnssikkerhet i planområdet, og gi kommunen et godt beslutnings- grunnlag for å ivareta samfunnssikkerhet i arealplanleggingen. I en ROS-analyse kartlegges alle risiko- og sårbarhetsforhold i forbindelse med ønsket utbyggings- tiltak i et planområde. Med risiko- og sårbarhetsforhold menes forhold som har betydning for om arealet er egnet til utbyggingsformålet, og eventuelle endringer i slike forhold som følge av planlagt utbygging. Dette kan knytte seg til arealet slik det er fra naturens side, eller som følge av arealbruken. 1.2 Begrepsforklaring Tabell 1 gir oversikt over de mest brukte begrepene i forbindelse med ROS-analyser. Tabell 1-1: Begrepsforklaring Begrep Beskrivelse ROS-analyse Risiko- og sårbarhetsanalyse. Fare Med fare menes forhold som kan medføre konkrete stedfestede hendelser som innebærer skade eller tap. Uønsket hendelse En hendelse eller tilstand som kan medføre skade på mennesker, stabilitet eller materielle verdier. Risiko Uttrykk for den fare som uønskede hendelser/tilstander representerer for mennesker, stabilitet eller materielle verdier. Sannsynligheten for og konsekvensen av ulike hendelser gir til sammen et uttrykk for risikoen som en uønsket hendelse representerer. Sannsynlighet Et mål for hvor trolig det er at en bestemt hendelse inntreffer i planområdet innenfor et visst tidsrom. Sårbarhet Vurderer motstandsevnen til utbyggingsformålet, samfunnsfunksjonene, evt. barrierer og evnen til gjenopprettelse. Konsekvens Virkningen den uønskede hendelsen kan få i et planområde. Usikkerhet Handler om å vurdere kunnskapsgrunnlaget. Barrierer Eksisterende tiltak som f.eks. flom-/skredvoll, sikkerhetssoner rundt farlig industri eller varslingssystemer som kan redusere sannsynlighet for og konsekvens av en uønsket hendelse. Tiltak I oppfølging av funn for ROS-vurderingen kan det bli avdekket behov for tiltak for å redusere risiko og sårbarhet. Dette kan være forbedringer i barrierer eller nye tiltak. Stabilitet Innebærer en vurdering av eventuelle forstyrrelser i dagliglivet på grunn av svikt i kritiske samfunnsfunksjoner og manglende dekking av grunnleggende behov hos befolkningen. Konsekvenser for natur og miljø blir vurdert som egne punkter i ROS-analysen, der vurderingen av konsekvensene er rettet mot de tre konsekvenstypene. 10244486-01-PLAN-RAP-02 21.03.24/04 SIDE 4/21 Plan 1945 Endring av Nordmannsgård, nedre del multiconsult.no Risiko- og sårbarhetsanalyse 2 Metode 2 Metode 2.1 Bakgrunn og fremgangsmåte Fremgangsmåten for utarbeidelse av denne ROS-analysen bygger på metode gitt i Direktoratet for sikkerhet og beredskaps (DSB) veileder «Samfunnssikkerhet i kommunens arealplanlegging» fra 2017. I veilederen anbefaler DSB at en ROS-analyse omfatter: - Risiko- og sårbarhetsforhold som er vesentlig for å ivareta samfunnssikkerhet. - Forhold i omkringliggende områder som kan få konsekvenser for planområdet. - Endringer i risiko- og sårbarhetsforhold som følge av planlagt utbygging. - Risiko- og sårbarhetsforhold i kombinasjon, herunder vurdering av endrede konsekvenser når det legges på klimapåslag for relevante naturforhold. - Mulige konsekvenser av utbyggingen for omkringliggende områder. - Vurdering av om kunnskapsgrunnlaget er tilstrekkelig for å vurdere risiko og sårbarhet, eller om ROS-analysen må følges opp gjennom nærmere kartlegginger. Metoden tilrettelegger for å fange opp detaljert kunnskap om planområdet og utbyggingsformålet, se figur 1. Risikomomenter til ROS-analysen identifiseres på ulike måter. Det innebærer å identifisere mulige uønskede hendelser gjennom å: - kartlegge risiko- og sårbarhetsforhold, - vurdere funn fra fagspesifikke risikovurderinger - vurdere om sikkerhetskrav i byggteknisk forskrift (TEK 17), kap. 7, er relevante Figur 1: Kartlegging av risiko- og sårbarhetsforhold for å identifisere mulige uønskede hendelser. Kilde: DSB veileder «samfunnssikkerhet i kommunens arealplanlegging». 10244486-01-PLAN-RAP-02 21.03.24/04 SIDE 5/21 Plan 1945 Endring av Nordmannsgård, nedre del multiconsult.no Risiko- og sårbarhetsanalyse 2 Metode 2.2 Prosess I denne saken har man valgt å utarbeide analysen som en ekspertanalyse der fagfolk innen hvert område har bidratt. På grunn av tiltakets begrensede omfang fant man det ikke påkrevd å innkalle til et bredt sammensatt ROS-seminar. 2.3 Analyseoppsett Oppsettet i denne ROS-analysen tar utgangspunkt i anbefalt oppsett i DSBs veileder, og er inndelt i følgende trinn: Figur 2: ROS-analysens hovedsteg, hentet fra DSBs veileder for Samfunnssikkerhet i kommunens arealplanlegging. 2.4 Avgrensning av analysen I henhold til DSB sin veileder skal ROS-analysen inneholde hendelser som kan få konsekvenser for liv og helse, trygghet/stabilitet og eiendom/materielle verdier. Konsekvenser for ytre miljø inngår i begrenset grad, da dette først og fremst omfattes av andre utredninger i planlegging og prosjektering av tiltaket, som f.eks. YM-plan iht. internkontrollforskriften. Hensikten med ROS-analysen er å påse at forhold som kan medføre alvorlig skade på mennesker, miljø, materielle verdier eller samfunnsfunksjoner skal klargjøres i plansaken og ligge til grunn for vedtak av planen. Alvorlige risikoforhold kan medføre krav om endringer, innføring av hensynssoner, planbestemmelser som ivaretar forholdet eller i alvorlige tilfeller at planen frarådes. Fokus skal rettes mot det som er spesielt ved at virksomheten lokaliseres som foreslått, og ikke generelle trekk ved virksomheten som er uavhengig av lokalisering. Analysen tar i hovedsak for seg forhold som knyttes til driftsfasen, risiko i anleggsfasen vurderes i begrenset grad. Dette forutsettes ivaretatt gjennom reguleringsplan og gjeldende lover og forskrifter. 10244486-01-PLAN-RAP-02 21.03.24/04 SIDE 6/21 Plan 1945 Endring av Nordmannsgård, nedre del multiconsult.no Risiko- og sårbarhetsanalyse 2 Metode Forhold knyttet til anleggsfasen er kun medtatt dersom den uønskede hendelsen kan få konsekvenser for det omkringliggende området, da dette er relevant for planarbeidet. Uønskede hendelser som f.eks. personskader på anlegget som kan inntreffe i anleggsperioden omfattes av SHA- reglementet, er derfor ikke beskrevet i denne analysen. Analysen omfatter enkelthendelser, og eventuelle følgehendelser er beskrevet i analyseskjema for den enkelte hendelse. Analysen omfatter ikke flere uavhengige, sammenfallende hendelser. Denne analysen er utført på detaljreguleringsplan-nivå. På dette nivået er ikke tiltaket ferdig prosjektert. Innenfor de rammer som reguleringsplanen setter kan det være rom for valg av ulike løsninger i byggeplan. Selv om vi gjennom de forutsetningene som er spesifisert i analysen har forsøkt å sette klare rammer for risikovurderingen, kan det være detaljer i løsningsvalg som man ikke har oversikt over på dette planstadiet, og som kan påvirke risikoen. Analysen som er gjennomført bygger på foreliggende planer og kunnskap. Ved endring i forutsetningene gjennom ny kunnskap eller endringer i løsningsvalg kan risikobildet bli annerledes. Hvis endringer medfører vesentlig økt risiko, må det vurderes om risikoanalysen bør oppdateres. Risikovurderinger må derfor være et løpende tema i videre planarbeid og prosjektering. 2.5 Kilder Vurderingene i analysen baserer seg på tilgjengelig dokumentasjon om prosjektet, samt på tilgjengelige faglige vurderinger. I tillegg til prosjektdokumentene som er listet opp i kapittel 7, er ROS-analysen basert på følgende kilder: • Naturbase • NVE-Atlas • Se havnivå Skredfaresonene som er angitt i plankartet er basert på NVEs faresonekart fra 2016; Skredfarekart- legging i Tromsø kommune, 17/2016. 2.6 Analyseskjema Alle de uønskede hendelsene som er vurdert aktuelle for planområdet er analysert i eget skjema for å identifisere risiko og sårbarhetsforhold, som vist i tabell 2. I skjemaet vurderes mulige årsaker til hendelsen, eksisterende barrierer, sårbarhet, sannsynlighet, konsekvenser og usikkerhet. I tillegg foreslås det forbyggende/risikoreduserende tiltak for planarbeidet. Som en del av vurderingen av hvert aktuelt risiko- og sårbarhetsforhold skal sannsynligheten for at en uønsket hendelse skal inntreffe klassifiseres, dvs. det skal anslås hvor hyppig hendelsen kan forventes å inntreffe. Denne vurderingen må bygge på kjennskap til lokale forhold, erfaringer, statistikk og annen relevant informasjon. I denne ROS-analysen har vi benyttet klassifisering som vist i DSBs veileder. I tabell 2 er det spesifisert hvilke kriterier som ligger til grunn for vurderingene i analysen. Blant annet er konsekvenser for liv og helse vurdert som store dersom den uønskede hendelsen har dødsfall som verste konsekvens. 10244486-01-PLAN-RAP-02 21.03.24/04 SIDE 7/21 Plan 1945 Endring av Nordmannsgård, nedre del multiconsult.no Risiko- og sårbarhetsanalyse 2 Metode Tabell 2-1: ROS-analyseskjema Nr. Navn uønsket hendelse: (Navn) Beskrivelse av uønsket hendelse: Konkret scenario, herunder omfang og hvor i planområdet den inntreffer. Er det særlige forhold fra beskrivelsen av planområdet som er aktuelle? Om naturpåkjenninger (TEK 17) Sikkerhetsklasse flom/skred Forklaring Ja/nei F1/F2/F3 eller S1/S2/S3 Høy: 1 gang i løpet av 20 år, 1/20 Middels: 1 gang i løpet av 200 år, 1/200 Lav: 1 gang i løpet av 1000 år, 1/1000 Årsaker Beskriv mulige årsaker Eksisterende barrierer - Hva finnes allerede? - Videre vurdering må ta hensyn til disse - Vurdering av funksjonalitet Sårbarhetsvurdering Sårbarhetsvurderingen tar for seg evne til motstand og gjenopprettelse ved utbyggingsformålet, eventuelle eksisterende barrierer og følgehendelser som følge av den uønskede hendelsen. Sannsynlighet Høy Middels Lav Forklaring PLAN-ROS Oftere enn 1 1 gang i Sjeldnere enn 1 Vurderingen skjer på bakgrunn av informasjon fra beskrivelsen SANNSYN- gang i løpet løpet av 10- gang i løpet av av planområdet, kjente forekomster av tilsvarende hendelser, LIGHET av 10 år. >10 100 år. 1- 100 år. <1 % eksisterende barrierer eller forventede hendelser i fremtiden. år 10 % Det gis en forklaring. FLOM OG 1 gang i løpet 1 gang i 1 gang i løpet STORM av 20 år, 1/20 løpet av av 1000 år, SANNSYNLIG- 200 år, 1/1000 HET 1/200 Konsekvensvurdering Konsekvenskategorier Konsekvenstyper Store Middels Små Ikke relevant Forklaring Liv og helse Død Alvorlige Få og små Antall skadde og personskader personskader alvorlighet. Stabilitet Bidrar til manglende Bidrar til manglende Bidrar til mangl- Antall og varighet. tilgang på husly, tilgang på ende følelse av varme, mat eller kommunikasjon, trygghet i nabo- drikke. Eller kom- fremkommelighet, laget som ved munikasjon og telefon etc. i en manglende fremkommelighet kortere periode uten gatebelysning, som forårsaker livsviktige uoversiktlig manglende tilgang konsekvenser trafikk, glatte til lege, sykehus etc. veier etc. Materielle verdier, > 10 millioner 1–10 millioner < 1 million Direkte kostnader. skadepotensial Økonomiske tap knyttet til skade på eiendom. Samlet begrunnelse av konsekvens: Usikkerhet Begrunnelse Høy, middels, lav 1. Hvilke data og erfaringer er benyttet? Er dataene/erfaringene relevante for hendelsen? Dersom data eller erfaringer er utilgjengelige eller upålitelige er usikkerheten høy. Beskriv benyttede kilder. 2. Har vi forstått hendelsen? Hvordan forstår vi den? Dersom forståelsen er dårlig, er usikkerheten høy. 3. Er ekspertene som har gjort vurderingen enige? Dersom det er manglende enighet er usikkerheten høy. 4. Hvilket plannivå er ROS-analysen gjort på? På reguleringsplan/KP/KDP er tiltaket ikke ferdig prosjektert. Planen kan åpne for valg av ulike løsninger i byggeplan. Det kan være detaljer i løsningsvalg som man ikke har oversikt over på dette stadiet, og som kan påvirke risikoen. Dersom hendelsen er forstått, ekspertene er enige og det foreligger tilstrekkelig data som er delvis pålitelige, er usikkerheten middels eller lav. Avhengig av hvor pålitelige dataene er. Forslag til tiltak og mulig oppfølging i arealplanleggingen og annet Tiltak: Oppfølging gjennom planverktøy/info til kommunen etc.: - Foreslå tiltak som kan påvirke sannsynligheten for de uønskede - Opprettelse av hensynssoner, bestemmelser, arealformål, hendelsene, årsakene, sårbarhet, konsekvenser og usikkerhet krav til byggesak etc. - Er det nødvendig å vurdere flere aktuelle planer, lokalisering - Man kan også foreslå at man skal la være å gå videre med og egnethet? planforslaget - Synliggjøre dersom forhold er avdekket, men det ikke skal - Det er viktig at alvorlige forhold kommer frem her slik at følges opp av kommunen de følges opp i planforslaget 10244486-01-PLAN-RAP-02 21.03.24/04 SIDE 8/21 Plan 1945 Endring av Nordmannsgård, nedre del multiconsult.no Risiko- og sårbarhetsanalyse 2 Metode Som vist i tabell 2 vil bakgrunnen for vurderingen av hver aktuell uønsket hendelse komme tydelig frem ved hjelp av at usikkerheten rundt vurderingen også fremgår av analysen. Dette punktet er ment som en hjelp til kommunen og andre interessenter for å kunne etterprøve vurderingene. Det er derfor viktig at hvert analyseskjema leses i sin helhet, slik at man kan danne en egen mening om de enkelte uønskede hendelsene. Dersom usikkerheten er vurdert til å være høy kan det skyldes: ­ manglende relevante data ­ at hendelsen er vanskelig å forstå ­ at det er manglende enighet blant ekspertene Ifm. høring av planforslag med ROS-analyser kan det i disse tilfellene tilføyes ny informasjon for å gjøre vurderingen mindre usikker. Det foreslås risikoreduserende tiltak i forbindelse med uønskete hendelser. Tiltak som foreslås i analyseskjemaet kan både omfatte tiltak basert på verktøy i plan- og bygningsloven (hensynssoner, arealformål og bestemmelser), men også øvrige tiltak som bør følges opp i videre detaljprosjektering, anleggsfasen og den permanente driftsfasen. Aktuelle tiltak kan være nye tiltak eller forbedringer av eksisterende barrierer. Det kan også være tiltak for å etablere ny kunnskap. Tiltakene kan påvirke sannsynligheten, årsakene, sårbarheten, konsekvensene og usikkerheten ved de uønskete hendelsene. 2.7 Sammenstilling I kapittel 5 vises alle analyseskjema for mulige uønskede hendelser som er presentert i kapittel 4. For å gi en oversikt over tiltak for å hindre uønskede hendelser i planarbeidet og i gjennomføringsfasen, er det laget en sammenstilling av uønskede hendelser og avbøtende tiltak i kapittel 6 Oppsummering og konklusjon. 10244486-01-PLAN-RAP-02 21.03.24/04 SIDE 9/21 Plan 1945 Endring av Nordmannsgård, nedre del multiconsult.no Risiko- og sårbarhetsanalyse 3 Planområdet og utbyggingsformål/tiltak 3 Planområdet og utbyggingsformål/tiltak Multiconsult er engasjert for å gjennomføre risiko- og sårbarhetsanalyse (ROS-analyse) i forbindelse med endring av detaljreguleringsplan for Nordmannsgård. Planområdet er lokalisert ved Nordmannsgård på fastlandet, ca. 4 km sør for Tromsøbrua. Figur 3 Planområdet ved varsel om oppstart 3.1 Dagens situasjon Planområdet omfatter nedre del av reguleringsplan 1875 Nordmannsgård, vedtatt i 2015. Området er nesten ferdig utbygd i tråd med gjeldene reguleringsplan. Det gjenstår kun igangsetting av områdene BB9 og BB10 hvor det skal etableres lavblokker. Figur 4 Planområdet med gjeldende plan (Tromsø kommune) 10244486-01-PLAN-RAP-02 21.03.24/04 SIDE 10/21 Plan 1945 Endring av Nordmannsgård, nedre del multiconsult.no Risiko- og sårbarhetsanalyse 3 Planområdet og utbyggingsformål/tiltak I forbindelse med igangsatt utbygging på Fløylia er deler av bekkedraget til Durmålselva i blitt lagt i rør, deler av bekkedraget er også erosjonssikret. Som det fremgår av drensplanen nedenfor så er inntaket til kulverten etablert med vinger. Fra inntaket og opp til adkomstveien til strøkslekeplassen (o_L2), som ligger like nedenfor kulverten, er det en høydeforskjell som tilsvarer, eller overstiger, dybden på skredsikringsgrøften som er planlagt i overkant av planområdet. Figur 5 Utsnitt av drensplan del 3, datert 11.06.2020 (Sweco) Det er også etablert flere opphøyde gangfelt og bussholdeplasser langs Solstrandveien i tråd med godkjente tekniske planer. 3.2 Utbyggingsformål Hensikten med planendringen er å flytte boenheter internt i planområdet, legge til rette for etablering av forsamlingshus, samt oppdatere plankartet mtp. korrekt plassering av teknisk infrastruktur og adkomstveier, justere plassering av en byggegrense i BK7, samt fjerne regulert bussholdeplass ved o_03. 10244486-01-PLAN-RAP-02 21.03.24/04 SIDE 11/21 Plan 1945 Endring av Nordmannsgård, nedre del multiconsult.no Risiko- og sårbarhetsanalyse 3 Planområdet og utbyggingsformål/tiltak Som omtalt ovenfor skal det etableres blokkbebyggelse innenfor områdene BB9 og BB10. Planen åpner for etablering av inntil 72 boenheter innenfor de to områdene. Bebyggelsen vil ha adkomst fra Solstrandveien. Samlet åpner planen for etablering av til sammen 242 nye boenheter, samt en videreføring av 10 eksisterende boenheter. 10244486-01-PLAN-RAP-02 21.03.24/04 SIDE 12/21 Plan 1945 Endring av Nordmannsgård, nedre del multiconsult.no Risiko- og sårbarhetsanalyse 4 Identifisering av uønskede hendelser 4 Identifisering av uønskede hendelser I tabell 3 gis en oversikt over de identifiserte uønskede hendelsene for Endring av Nordmannsgård, planID 1945. Spesifikk vurdering av hver enkelt hendelse gis i analyseskjemaene i kapittel 5. Tabell 4-1: Identifiserte uønskede hendelser Id nr. Risiko- og Beskrivelse av uønsket Aktuelt? ja/nei sårbarhetsforhold hendelse Kommentar Naturgitte forhold/naturhendelser 1 Sterk vind (storm) Sterk vind medfører Området er ikke særskilt utsatt for materielle ødeleggelser i sterk vind. planområdet Vurderes ikke videre. 2 Bølger/bølgehøyde Bebyggelse og infrastruktur Planområdet ligger på mellom C+3 og langs sjøen utsettes for C+40. Iht. Se Havnivå i kart berøres bølgebelastning. planområdet verken av 200-års stormflo eller 1000 års stormflo med dagens havnivå eller ved fremskrevet havnivå til 2090. Vurderes ikke videre. 3 Snø/is Glatt føre medfører redusert Glatt føre vil kunne forekomme i løpet fremkommelighet for av vinteren. Det samme kan store utrykningskjøretøyer snømengder på kort tid. Store snømengder i løpet av Det vil være plass innenfor kort tid planområdet til deponering av snø. Glatte veier håndteres av veieiere og anses ikke for å være en sikkerhetsrisiko. Vurderes ikke videre. 4 Flom i vassdrag Oversvømmelse, ødelagt Iht. NVE-Atlas er det en bebyggelse og redusert aktsomhetssone for flom knyttet til fremkommelighet i området Bruelva. Denne ligger imidlertid som følge av flom i vassdrag utenfor planområdet. Vurders ikke videre. 5 Urban flom/overvann Oversvømmelse, ødelagt Det er etablert et system for bebyggelse og redusert håndtering av overvann som har fremkommelighet i området tilstrekkelig kapasitet til å håndtere som følge av urban overvann i området. flom/overvann Vurderes ikke videre. 6 Stormflo (høy Bebyggelse og infrastruktur Se kommentar under ID nr. 2. vannstand) langs sjøen utsettes for oversvømmelse ved stormflo. Vurderes ikke videre. 7 Skred Skred i området medfører Iht. NVE-Atlas er det fareområder for masseutglidninger og derved snøskred innenfor planområdet. tap av liv, ødelagt bebyggelse Planområdet ligger nedenfor marin og tap av materielle verdier. grense. Vurderes videre i kap. 5 10244486-01-PLAN-RAP-02 21.03.24/04 SIDE 13/21 Plan 1945 Endring av Nordmannsgård, nedre del multiconsult.no Risiko- og sårbarhetsanalyse 4 Identifisering av uønskede hendelser 8 Store nedbørsmengder Store og langvarige Det er utarbeidet en rammeplan for nedbørsmengder medfører VAO med tekniske løsninger som tar overvann og oversvømmelser. høyde for håndtering av økte nedbørsmengder. Vurderes ikke videre. 9 Skog- og lyngbrann Fare for spredning av skog- og Området er ikke spesielt utsatt for lyngbrann som kan medføre skog og lyngbrann. skader på bebyggelse og uteområder Vurderes ikke videre 10 Erosjon Store nedbørsmengder og Multiconsult har gjort en vurdering av gjentakende overvann/flom behov for erosjonssikring av bekkene i medfører erosjon på planområdet, og funnet at dette ikke er nødvendig, jf. 10244486-01-RIG- planområdet. NOT-001, datert 11.01.23. Vurderes ikke videre. 11 Radon Radon i grunnen eller i Området ligger i et område hvor tilkjørte masser medfører radonfaren en usikker, jf. Miljøstatus. eksponering for de som Forholdet ivaretas av krav i TEK17 som oppholder seg på området reduserer forekomst av radon i over lang tid. bebyggelsen. Vurderes ikke videre. 12 Grunnvann Endring av grunnvannstand Ifm. søknad om igangsettingstillatelse/ som medfører skader på rammetillatelse skal det gjøres en bygninger. vurdering av lokalstabilitet som også vil avklare om tiltaket vil medføre endring av grunnvannstand som igjen kan medføre skader på bygninger. Følges opp i videre prosjektering og vurderes derfor ikke videre. 13 Naturlige Bratte skrenter/ Det er ingen terrengformasjoner som terrengformasjoner som terrengformasjoner som utgjør fare innenfor planområdet. utgjør fare (stup, vann, utgjør en sikkerhetsrisiko ved Vurderes ikke videre. fall etc.) Kritiske samfunnsfunksjoner og kritiske infrastrukturer 14 Samferdselsårer som vei, Sentrale samferdselsårer får E8 ligger innenfor planområdet, men jernbane, luftfart, redusert fremkommelighet berøres ikke av planendringen. skipsfart, bru, tunnel og Fremkommeligheten langs knutepunkt Solstrandveien vil ikke påvirkes av planendringen. Vurdere ikke videre. 15 Infrastruktur for Brudd på ledningsnett, Området skal etableres med en forsyning av vann, manglende vannforsyning og ringløsning for vann og avløp som er avløps- og brannvann lite sårbar ved ev. brudd. overvannshåndtering, Vurderes ikke videre. energi/el, gass og telekommunikasjon 16 Tjenester som skoler, Nevnte tjenester fordrer Det er ingen i nærheten av barnehager, særskilt oppmerksomhet, planområdet. 10244486-01-PLAN-RAP-02 21.03.24/04 SIDE 14/21 Plan 1945 Endring av Nordmannsgård, nedre del multiconsult.no Risiko- og sårbarhetsanalyse 4 Identifisering av uønskede hendelser helseinstitusjoner, nød- eksempelvis mtp og redningstjenester tilgjengelighet 17 Brannvannforsyning Dårlig brannvannsdekning Per dags dato er det ikke tilstrekkelig utgjør en sikkerhetsrisiko ved brannvannskapsitet for brann. blokkbebyggelsen i området. Det jobbes imidlertid med etablering av en ny hovedforsyning fra Tromsøya. Forholdet vil ved behov bli fulgt opp ifm. kommende byggesøknader. Vurderes ikke videre. 18 Bortfall av strøm Bortfall av strøm utgjør en Det er ingen samfunnskritiske risiko for kritisk bebyggelse funksjoner innenfor planområdet, bortfall av strøm er ikke vurdert som en risiko. Vurderes ikke videre. 19 Utrykningstid politi, Lang utrykkningtid medfører Planområdet ligger ca. 4 km fra ambulanse og brann alvorlige konsekvenser for Tromsø brua og har god beboernes liv og helse tilgjengelighet. Vurderes ikke videre. 20 Forsvarsområde Ev forsvarsanlegg kan utgjøre Det er ingen forsvarsområder i en potensiell risiko. nærheten. Vurderes ikke videre. 21 Ivaretakelse av sårbare Sårbare grupper, slik som Det er ikke sykehjem i umiddelbar grupper. syke, eldre og nærhet av planområdet som vil bli funksjonsnedsatte, påvirkes påvirket av planendringen. negativt av tiltaket. Krav til universell utforming ivaretas ifm. byggesøknader og krav i TEK17. Vurderes ikke videre. 22 Dambrudd Ev damanlegg kan utgjøre en Ingen i området. potensiell risiko for nedstrøms bebyggelse. Menneske- og virksomhetsbaserte farer 23 Ulykke med farlig gods Transport av farlig gods Nei. Området er regulert til innenfor planområdet som boligformål. Det anses ikke som medfører konsekvenser for liv sannsynlig at det vil forekomme og helse ulykker med farlig gods. Vurderes ikke videre. 24 Ulykke i av-/påkjørsler Ulykker ved av – og påkjørsler Veier og adkomster er prosjektert iht. som medfører alvorlige krav i veinormalen. konsekvenser Sjansen for ulykker ifm. av- og påkjørsler anses som lav. Vurderes ikke videre. 25 Møteulykker/generell Trafikkulykker som medfører Se kommentar til pkt. 24. trafikkulykke alvorlige konsekvenser Vurderes ikke videre. 10244486-01-PLAN-RAP-02 21.03.24/04 SIDE 15/21 Plan 1945 Endring av Nordmannsgård, nedre del multiconsult.no Risiko- og sårbarhetsanalyse 4 Identifisering av uønskede hendelser 26 Ulykke med Trafikkulykker som medfører Området er tett bebygd med boliger, syklende/gående alvorlige konsekvenser for ulykker med gående og syklende vil gående og syklende. kunne forekomme. Det er regulert fortau/ gang- og sykkelveg langs alle hovedveiene i området. Trafikksikkerheten for gående og syklede vil dermed forbedres. Vurderes ikke videre. 27 Andre ulykkespunkt Andre ulykkespunkt som kan Det vurderes ikke å være andre medføre alvorlige ulykkespunkt innenfor planområdet. konsekvenser Vurderes ikke videre 28 Virksomhet som Fare for eksplosjon, Nei. Området er regulert til håndterer farlige stoffer forurensing, brann, boligformål. (kjemikalier, eksplosiver, gassutslipp som følge av Vurderes ikke vurderes ikke videre. olje/gass, radioaktivitet, aktiviteter i området storulykkevirksomheter) 29 Fare for akutt Risiko for hendelser som Området er regulert til boligformål, forurensning på land medfører akutt forurensning faren for akutt forurensning anses som eller i sjø, oljeutslipp etc. lav. Vurderes ikke vurderes ikke videre. 30 Elektromagnetiske Nærhet til høyspentledninger Nei. Det er ingen høyspentledninger i forhold nærheten. Vurderes ikke videre. 31 Fare for Ev sabotasje/terrorhandlinger Området anses ikke for å være et sabotasje/terrorhandling kan utgjøre en potensiell sabotasje/terrormål. er risiko. Vurderes ikke videre. 32 Gruver, åpne sjakter etc. Nevnte anlegg kan utgjøre en Nei. potensiell risiko mtp fall Vurderes ikke videre. Farer relatert til anleggsarbeid 33 Ulykker i forbindelse Ulykker med myke trafikanter Det forutsettes at det utarbeides SHA- med anleggstrafikk som følge av anleggstrafikk plan som ivaretar sikkerheten på anlegg/riggplass som avbøtende tiltak i tråd med gjeldende regelverk. Vurderes ikke nærmere. 34 Uvedkommende tar seg Uvedkommende tar seg inn Dette temaet er dekket gjennom inn på på anleggsplassen og skader byggherreforskriften og håndteres anleggsplass/riggplass seg/skader utstyr gjennom byggherrens SHA-plan og entreprenørens HMS-plan i byggeperioden. Det forutsettes i tillegg at entreprenør og byggherre har tilstrekkelig fysisk sikring av anleggsområdet for å hindre uautorisert adgang for potensielle trusselaktører. Vurderes ikke videre 10244486-01-PLAN-RAP-02 21.03.24/04 SIDE 16/21 Plan 1945 Endring av Nordmannsgård, nedre del multiconsult.no Risiko- og sårbarhetsanalyse 4 Identifisering av uønskede hendelser 35 Ulykker i forbindelse Skade på personer i Konflikt mellom forbipasserende og med forbindelse med anleggsmaskiner kan føre til ulykker. anleggsgjennomføring/ anleggsgjennomføring Dette temaet dekkes gjennom byggherreforskriften og håndteres utbygging gjennom byggherrens SHA- plan og entreprenørens HMS -plan i byggeperioden. All den tid byggeplassen ligger i et område med mye eksisterende aktivitet, kan det vurderes om ekstra tiltak som følgemann bør iverksettes ved ut- og innkjøring til anleggsområdet. Vurderes ikke videre. Andre uønskede hendelser 36 Risikoforhold/farer som ikke Ingen kjente. allerede er dekket kan legges til her. Det er identifisert 36 mulige risiko- og sårbarhetsforhold og relevansen av disse er vurdert i tabellen over. Det er avdekket 1 hendelse som anses som relevant å vurdere videre i egne analyseskjemaer i kap. 5. 10244486-01-PLAN-RAP-02 21.03.24/04 SIDE 17/21 Plan 1945 Endring av Nordmannsgård, nedre del multiconsult.no Risiko- og sårbarhetsanalyse 5 Risiko- og sårbarhetsvurdering 5 Risiko- og sårbarhetsvurdering 5.1 Naturgitte forhold/naturhendelser Tabell 5-1 Risiko- og sårbarhetsvurdering av skred Nr. 7 Navn uønsket Skred hendelse: Beskrivelse av uønsket hendelse: Området ligger nedenfor maringrense. Det er aktsomhetssoner for snøskred innenfor planområdet. Om naturpåkjenninger (TEK 17) Sikkerhetsklasse flom/skred Forklaring Ja S2 Kjøreveg og adkomstvei boliger Årsaker Det utløses skred i bratt terreng. Eksisterende barrierer Tett bjørkeskog i overkant av bebyggelsen. Deler av Durmålsbekken er lagt i rør, inntaket til kulverten er etablert med vinger som er høyere enn omkringliggende terreng. Deler av bekkeløpet er erosjonssikret. Det er regulert inn bebyggelse i overkant av planområdet. Sårbarhetsvurdering Nordmannsgård ligger ved foten av potensielt skredterreng. Området ovenfor planområdet er delvis utbygd. Sannsynlighet Høy Middels Lav Forklaring Plan-ROS X Multiconsult har gjort en vurdering av områdestabiliteten i sannsynlighet planområdet. Områdestabiliteten er tilfredsstillende iht. krav i TEK 17. Etablering av avskjærende grøft ovenfor planlagt bebyggelse, vil fange opp ev. snøskred og steinsprang. Eksisterende barrierer som vil kunne bidra til å redusere sannsynligheten for at snøskred forplanter seg ned til den delen av nærlekeplassen som ligger innenfor aktsomhetssonen. Konsekvensvurdering Konsekvenskategorier Konsekvenstyper Høy Middels Små Ikke Forklaring relevant Liv og helse X Skredsonene berører ikke bebyggelsen. Deler av nærlekeplassen ved BB10 ligger innenfor faresonen. Den delen av nærlekeplassen som ligger innenfor aktsomhetssonen vil ikke være brøytet og dermed ha en begrenset brukbarhet i vintersesongen. Faren for liv og helse anses som lav. Stabilitet X Ved skredhendelser vil fremkommeligheten til BK7 kunne reduseres, samt fremkommelighet deler av Solstrandveien. Materielle verdier X Det vil kunne medføre kostnader til utbedring av nærlekeplass, veier i tilfelle skred. Beløp anslås til kr 1- 10 millioner. Samlet begrunnelse av konsekvens: Det etableres ikke boliger innen faresone for snøskred, kun en mindre del av en nærlekeplass. Det skal etableres en avskjærende grøft i tilknytning til bebyggelsen i BB1-7, grøften vil også bidra til å fange opp ev. snøskred og steinsprang. I tillegg er det eksisterende barrierer som vil kunne bidra til å hindre forplantning av ev. skred ned bebyggelsen 10244486-01-PLAN-RAP-02 21.03.24/04 SIDE 18/21 Plan 1945 Endring av Nordmannsgård, nedre del multiconsult.no Risiko- og sårbarhetsanalyse 5 Risiko- og sårbarhetsvurdering Områdestabiliteten er vurdert og funnet tilfredsstillende. Usikkerhet Begrunnelse Lav Kunnskapsgrunnlaget vurderes som godt. Forslag til tiltak og mulig oppfølging i arealplanleggingen og annet Tiltak: • Etablering av avskjæringsgrøft ved C+50. o Følges opp ifm. kommende byggetrinn. • Påse at lokalstabiliteten ivaretas ifm. anleggsarbeid. Iht. TEK17 skal byggverk og tilhørende uteareal plasseres og dimensjoneres eller sikres mot skred iht. aktuell sikkerhetsklasse. Innenfor BB10 skal det etableres en boligblokk med inntil 44 boenheter, noe som tilsier sikkerhetsklasse S3. TEK 17 åpner for at tilhørende utearealer kan gis en redusert sikkerhetsklasse, S2. Boligbebyggelsen i BB10, størsteparten av uteoppholdsarealet og nærlekeplassen ligger utenfor aktsomhetssonen for skred. Nærlekeplassen vil ikke bli vinterbrøytet, noe som tilsier at den vil ha en redusert bruksverdi for målgruppen (0-5 år). Det er etablert en strøkslekeplass like ovenfor BB10, i tillegg skal det etableres en nærlekeplass i tilknytning til boligene i BB9. Det vil dermed være god tilgang til lekeplasser i kort avstand fra boligene. Det gjøres oppmerksom på at faresonen vil være midlertidig, da det skal etableres en avskjærende skredsikringsgrøft ovenfor boligbebyggelsen. 10244486-01-PLAN-RAP-02 21.03.24/04 SIDE 19/21 Plan 1945 Endring av Nordmannsgård, nedre del multiconsult.no Risiko- og sårbarhetsanalyse 6 Oppsummering og konklusjon 6 Oppsummering og konklusjon ROS-analysen har som mål å sikre at forhold som kan medføre alvorlige konsekvenser for mennesker, miljø, økonomiske verdier eller samfunnsfunksjoner klargjøres i plansaken, slik at omfang og skader av uønskede hendelser reduseres. ROS-analysen identifiserer hvordan prosjektet eventuelt bør endres, samt tiltak som bør følges opp i videre detaljprosjektering, anleggsfasen og den permanente driftsfasen for området for å redusere risikoen til et akseptabelt nivå. Analysen danner grunnlag for de valgte løsningene og avbøtende tiltakene som inngår i reguleringsplanen, bl.a. i form av fastsettelse av hensynssoner og reguleringsbestemmelser. I dette kapittelet gis en oppsummering av identifiserte uønskete hendelser i forbindelse med planforslaget og hvilke tiltak som foreslås for å redusere risikoen forbundet med hendelsene. 6.1 Foreslåtte tiltak i reguleringsplanen Tabell 6-1: Oversikt over foreslåtte tiltak i reguleringsplanen som følge av risiko- og sårbarhetsvurderinger Uønsket hendelse: Tiltak i planen: Naturgitte forhold/naturhendelser Nr. 7 Skred • Avskjærende grøft i fjellskråningen ovenfor planområdet, jf. Multiconsult notat 10229514-RIVA-NOT-00, datert 08.02.2022. o Følges opp ifm. etablering av bebyggelse i BB1-BB7. Analysen viser at det gjennom planlegging og risikoreduserende tiltak vil være mulig å redusere sannsynligheten, årsakene, sårbarheten, konsekvensene og usikkerheten ved de uønskete hendelsene. Gitt at de foreslåtte tiltakene følges opp, vurderes risikoen forbundet med planforslaget og de foreslåtte tiltakene å reduseres til et akseptabelt nivå. 10244486-01-PLAN-RAP-02 21.03.24/04 SIDE 20/21 Plan 1945 Endring av Nordmannsgård, nedre del multiconsult.no Risiko- og sårbarhetsanalyse 7 Referanser 7 Referanser • Asplan Viak: ROS-analyse for Detaljreguleringsplan for Nordmannsgård, datert 28.01.2015 • Multiconsult notat, 10229514-RIVA-NOT-00, Avskjærende overvannsgrøfter BT2, datert 08.02.2022 • Multiconsult notat, 10229514-RIG-NOT-001, Geoteknisk prosjektering, Infrastruktur BT2 Fløylia, datert 03.03.2022 • Multiconsult notat 10229514-01-RIVA-NOT-02, Erosjonssikring av bekkedrag, datert 22.09.2022 • Multiconsult notat, 10229514-RIG-NOT-003, Geoteknisk vurdering, felt BB1-BB7 og BK2-BK6, datert 30.09.2022 • Multiconsult notat, 1024486-01-RIG-NOT-001, Områdevurdering Nordmannsgård, datert 11.01.2023 10244486-01-PLAN-RAP-02 21.03.24/04 SIDE 21/21 "
}