{
  "dokument_id": "32a122d2-3217-5c50-83dc-42499e595bce",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Fritak eiendomsskatt §7b",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002082159",
  "tekst": "Arkivsaksnr. 25/08626-1 Saksbehandler Anita Marthinsen Lyseggen Saksgang Møtedato Formannskapet 27.05.2025 Fritak eiendomsskatt §7b Kommunedirektørens innstilling til vedtak: Innstilling til vedtak: 1. Følgende eiendommer fritas fra eiendomsskatt, med grunnlag i Eigedomsskattelova, heretter esktl. § 7b: Gnr Bnr Fnr Snr Navn Merknad Fritak for år Bilag Sameiet 1 200 96 0 1 og 14 Steakers Holding As Bankgata 2024 – 2027 Sameiet 200 96 0 2-13, 15-33 Kirkeparken Eiendom As Bankgata 2024 – 2027 200 1550 0 0 Perspektivet Museum Folkets hus 2024 – 2027 2 200 1310 0 1 Siv Janne Rasmussen Kjeldsethgården 2024 3 200 1310 0 1 Rivarola Fonteñez Naiara Kjeldsethgården 2025 - 2027 200 1310 0 2 Tore Olsen Kjeldsethgården 2024 – 2027 200 1310 0 3 Carine Meyer Kjeldsethgården 2024 - 2027 200 1310 0 4 Ieva Martinaityte Kjeldsethgården 2024 – 2027 200 1310 0 5 Anniken Greve Kjeldsethgården 2024 – 2027 200 1310 0 6 Kia Johanna Uuskartano Kjeldsethgården 2024 – 2027 2. Fritak etter pkt. 1 gis fra søknadstidspunkt, og ut gjeldende valgperiode. 3. Tromsø kommune innvilger ikke fritak etter esktl. § 7b for følgende eiendom: Gnr Bnr Fnr Snr Navn Merknad Bilag 4 200 2294 0 0 Sjøgata 5 og 25 As Stig Tore Johnsen Magnus Skjelmo Kristiansen Kommunedirektør Seksjonsleder økonomi, styring og bærekraft 1 Hva saken gjelder Saken gjelder behandling av søknader om fritak fra eiendomsskatt etter eiendomsskatteloven § 7b for skatteårene 2024 - 2027. Saksutredning Det følger av esktl. § 7b: Kommunestyret kan fritaka desse eigedomane heilt eller delvis for eigedomsskatt: b) Bygning som har historisk verde. I norsk skatterett står likhetsprinsippet sentralt. Likhetsprinsippet innebærer at alle skattesubjekter skal behandles likt. Konkret betyr dette at dersom kommunestyret gir fritak til en enkelteiendom i henhold til § 7b, skal tilsvarende eiendommer også ha fritak. Vedtaksorganet kan heller ikke la utenforliggende eller usaklige hensyn være avgjørende for et vedtak. Forskjellsbehandling er bare lovlig dersom vedtaksorganet kan begrunne forskjellsbehandlingen med saklige og konkrete hensyn. Siden søknadene er fremmet på samme formelle grunnlag og for en vesentlig del må vurderes ut fra samme skjønnsmessige kriterier, behandles de samlet under denne saken, mens det tilrås individuelle vedtak. Spørsmålet blir videre hva som skal legges til grunn i vurderingen av historisk verdi. Einar Harboe skriver i boken Eiendomsskatt, Kommentarutgave, 2. utgave 2004: “Hvilke eiendommer som har historisk verdi, må avgjøres etter en skjønnsmessig vurdering der kommunestyret i utgangspunktet ikke er bundet av andre instansers vurdering. Faginstansers vurdering vil likevel kunne ha stor betydning som grunnlag for vurderingen, som for eksempel når en bygning er fredet etter lov om kulturminner. Det synes forsvarlig om kommunen på generell basis beslutter at fredede eiendommer unntas for skatteplikt.” Begrunnelsen for å frita vil kunne være at eiendommen har verdi for allmennheten, og at det gjerne påløper en del kostnader til vedlikehold av historiske bygninger slik at det blir urimelig om eiendomsskatt skal betales i tillegg. Et viktig moment i vurderingen er at bygningens alder og standard allerede er fanget opp gjennom den alminnelige takseringen, gjennom reduksjon i indre faktor. Dette tilsier at man av hensyn til ivaretakelse av likebehandling mellom eiendommene, skal være varsom med å tilrå fritak på disse eiendommene. Riksantikvaren har i sitt brev til av 25.11.2010 til kommunene, oppfordret til fritak for eiendomsskatt for fredede bygninger og andre bygninger av historisk verdi. Riksantikvaren understreker at eiendommer som kommunen har regulert til bevaring bør omfattes av fritaket, og fremholder at eiere av fredede og verneverdige bygninger legger årlig ned et fysisk og krevende arbeid i vedlikehold av vår kulturarv. 2 Tromsø kommunes praksis har vært å innvilge fritak etter denne bestemmelsen for eiendommer med bygg som er fredet. Fritakene har vært gitt fra søknadstidspunkt og gjeldende for inneværende valgperiode. Tromsø kommune har mottatt 4 søknader om fritak for eiendomsskatt etter esktl. § 7b. Vurderinger Eiendomsskatteloven § 7 bokstav b gir kommunestyret adgang til å frita eiendommer som har historisk verdi helt eller delvis for eiendomsskatt. Gruppen av eiendommer med historisk verdi er svært uensartet og omfatter bygninger som er automatisk eller vedtaksfredet etter kulturminneloven, til bygninger som på grunn av sin egenart eller som del av et kulturmiljø har verneverdi. Verneverdige bygninger som ikke er fredet, er i noen tilfeller båndlagt, i større eller mindre omfang, for bevaring etter plan- og bygningsloven. Det er altså kommunen som ivaretar lokal vernepolitikk ved å regulere til spesialområde – bevaring. Det kan for eksempel gjelde enkeltbygninger og bygningsmiljøer, gårdsanlegg, bygningsfasader og byrom. I motsetning til fredning etter kulturminneloven vil regulering til bevaring ikke omfatte bygningers interiør, men innebærer i noe forskjellig grad som regel endrings- eller rivningsforbud. Selv om en bygning eller et bygningsmiljø ikke er underlagt noen form for formelt vern, kan det likevel ha en potensiell kulturhistorisk eller arkitektonisk verneverdi. Konklusjon og anbefaling Det finnes ingen entydig avgrensning av hvilke bygninger som faller inn under lovens ordlyd om ”historisk verde”. Hvilke eiendommer som har historisk verdi, må derfor avgjøres etter en skjønnsmessig vurdering og kommunen er ikke bundet av andre instansers vurdering. I utgangspunktet står kommunestyret fritt til å avgjøre om fritak i det enkelte tilfelle skal innrømmes, men kommunestyret må forholde seg til at lovverket stiller krav om likebehandling av eiendommer. En naturlig inndeling vil være at bygninger som er fredet blir fritatt. Forslag til innstilling er i henhold til denne inndelingen. Dette er i tråd med den praksis som Tromsø kommune har fulgt tidligere år. Utover dette er det ikke mulig å trekke et prinsipielt klart skille om hvilke eiendommer som bør fritas for eiendomsskatt pga verneverdi. Som nevnt i sammendraget blir bygningers tekniske standard, vedlikehold og alder allerede skjønnsmessig vektlagt ved takseringen. I utgangspunktet vil kommunestyrets fritak etter eskl. §7 bare gjelde for ett år om gangen. I tilfeller med fritak etter § 7b, vil det ikke være samme krav til oppfølging som etter de øvrige 3 bestemmelser i § 7, og det vil dermed kunne være hensiktsmessig å innvilge fritak for flere år av gangen. Hensynet bak denne begrensningen ligger i at kommunestyret ikke skal kunne binde opp fremtidige budsjettvedtak. Dette hensynet antas å bli tilstrekkelig ivaretatt ved at fritaket er begrenset til sittende kommunestyrets valgperiode, slik det også har vært gjort ved behandlingen av tilsvarende saker tidligere. Fritak ihht. innstillingen vil innebære en reduksjon i inntekt fra eiendomsskatt på kr 226 814,- for 2024 og antas tilnærmet lik for hver av skatteårene 2025 – 2027. Inntektsreduksjonen ligger innenfor det beløp som er avsatt til fritak fra eiendomsskatt. Vedtakskompetanse Formannskap Vedlegg Søknad fritak §7b_2024-2027_alle søknader samlet 4 "
}