{
  "dokument_id": "21497b2e-d1d0-519b-aa33-1627633caee1",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Kvalitets- og utviklingsmelding for seksjon barn og familie",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001731701",
  "tekst": "Kvalitets- og utviklingsmelding for seksjon barn og familie 2023 tromso.kommune.no Innhold Innledning ....................................................................................................................3 Formål og lovkrav ................................................................................................................... 3 Innhold og oppbygging ........................................................................................................... 4 Datagrunnlag og analyseverktøy ............................................................................................ 4 Seksjon barn og familie ...............................................................................................5 Barneverntjenesten (Tilstandsrapportering).................................................................7 Organisering/HMS/Nærværsarbeid ....................................................................................... 8 Tjenestens målsetting............................................................................................................. 9 Kvalitets- og utviklingsarbeid................................................................................................ 10 Bekymringsmeldinger og undersøkelser .............................................................................. 12 Tilsyn ved barnevernstjenesten ........................................................................................... 14 Utfordringsbilde og noen innsatsområder i enheten ........................................................... 15 Forebyggende helsetjenester ....................................................................................16 Enhetens mål og måloppnåelse 2023 .................................................................................. 17 Den enkelte tjeneste ............................................................................................................ 18 Utfordringsbilde og noen innsatsområder i enheten ........................................................... 22 Tverrfaglig ressurs .....................................................................................................23 Enhetens måloppnåelse 2023 .............................................................................................. 24 Den enkelte tjeneste ............................................................................................................ 25 Utfordringsbilde og noen innsatsområder i enheten ........................................................... 27 Pedagogisk Psykologisk Tjeneste (PPT) ...................................................................29 Enhetens måloppnåelse 2023 .............................................................................................. 30 De enkelte tjenestene .......................................................................................................... 30 Utfordringsbilde og noen innsatsområder i enheten ........................................................... 31 FACT Ung..................................................................................................................32 Utfordringsbilde og noen innsatsområder i enheten ........................................................... 33 Ressurssenteret ........................................................................................................34 Utfordringsbilde og noen innsatsområder i enheten ........................................................... 35 Tverrfaglig samarbeid med vekt på psykisk helse – sårbare barn og unge ...............36 HMS/Nærværsarbeid .................................................................................................39 Barns medvirkning .....................................................................................................41 Grensesetting, holdningsskaping og seksualundervisning ........................................42 Viktige innsatsområder framover for seksjon barn og familie ....................................43 Innledning Kvalitets- og utviklingsmelding for seksjon barn og familie gir informasjon om tilstand og status for seksjonens tjenester for 2023. Alle seksjonene i avdeling for oppvekst, utdanning og kultur skal ha fokus på kvalitet og utvikling. Seksjonene, samt enhetene jobber med ulike områder, men begrepene skal være de samme og gjenkjennbare. Dette er den sjette kvalitets- og utviklingsmeldingen Tromsø kommune legger frem om seksjon barn og familie. Kvalitetsutvikling i enhetene har som mål å gi økt kvalitet på tilbudet til barn, unge og deres familier. I seksjonens kvalitetsårshjul gis det en oversikt over hvordan det jobbes med kvalitetsutvikling. Kvalitets- og utviklingsmeldingen er utarbeidet på bakgrunn av enhetenes egenmelding for 2023. Formål og lovkrav Tjenestene i seksjon barn og familie er regulert gjennom barnevernloven, barnehageloven, opplæringslova, helse- og omsorgstjenesteloven og folkehelseloven. Disse gir retning i valg av kvalitetsindikatorer som best måler og dokumenterer om enhetene jobber i tråd med lovmessige krav. Ny lovgivning i 2021 pålagte barneverntjenesten å levere tilstandsrapport til kommunens administrative og politiske ledelse hvert år1. Målet med tilstandsrapporten, herunder kalt kvalitets- og utviklingsmelding er å gi politikerne innsikt i og kunnskap om tjenesten. Kommunens øverste politiske og administrative ledelse har det overordnede ansvaret for at barneverntjenesten jobber i tråd med gjeldende regelverk, og for at tjenesten er forsvarlig. Kvalitets- og utviklingsmeldingen skal være et nyttig dokument når det skal gjøres prioriteringer knyttet til tjenester rettet mot sårbare barn, unge og familier. Meldingen er en oppsummering av alle 1 Lov om barnevern § 15-3 3 tjenestenes ansvar og arbeid, samt den gir et innblikk i utviklingen på enkelte områder og hvilke utfordringer tjenestene står ovenfor Innhold og oppbygging Meldingen omhandler resultater og tilstand på kvalitet for seksjonen barn og familie. Tema som vektlegges er tverrfaglig samarbeid og psykisk helse – sårbare barn og unge. I meldingen gis det relevant statusoversikt over barneverntjenesten som svarer ut kravet om tilstandsrapport. Avsnittet om barneverntjenesten vil derfor framstå som mer detaljert og utfyllende sammenlignet med de øvrige tjenestene. Datagrunnlag og analyseverktøy Tilstanden på kvalitet måles gjennom registreringer enhetene gjør i nasjonale systemer så vel som gjennom enhetens fagsystemer, som blant annet systemene Profil og HK- data (fagsystem i tjenesten). Bufdir har utviklet en kommunemonitor på barnevernsfeltet. Den inneholder en samling av relevante indikatorer som gir kommuner mulighet til å sammenligne seg med andre kommuner og barneverntjenester, samt se utvikling over tid. Les mer på Bufdir sider om Barnevern kommunemonitor. 4 Seksjon barn og familie Seksjon barn og familie ble opprettet etter kommunestyrevedtak i sak 193/17, 22.06.17. Etableringen ble vedtatt å skje i to faser. I fase én av etableringen startet seksjonen opp med tjenestene; Barnevernstjenesten, PPT, Forebyggende helsetjeneste, Tverrfaglig ressurs og Ressurssenteret. Det var i perioden 2021-2022 utredet om flere tjenester fra avdeling helse og omsorg skulle overføres til avdeling oppvekst, utdanning og kultur ved seksjon barn og familie jf. vedtak 193/17. I 2023 ble det gjort vedtak i kommunestyret, Sak 47/23 om Fase 2 – etablering av seksjon barn og familie, at ikke flere tjenester skulle overføres, men forbedringstiltak skulle evalueres etter to år. Avlastning- og barneboliger, Minelli2 samt støttekontaktordningen for barn og unge 0-23 år ble dermed besluttet å ikke inkluderes i seksjon barn og familie. Kommunen vil alltid være i en utviklingsprosess som følge av naturlige aktivitet, og må kontinuerlig vurdere hvilke veivalg som er kloke å ta. Kommunen skal fortsette arbeidet for å realisere tjenester med barnet i sentrum for familier som har behov for en kombinasjon av tjenester. I slutten av 2023 ble det, som ett ledd i forbedringsarbeid, igangsatt samarbeid med avdeling for helse og omsorg tilknyttet forvaltning av helsetjenester for barn og unge. Seksjon barn og families visjon er «Sammen for barn og familie». Med fokus på tidlig innsats, bedre samordning og tverrfaglig samhandling på alle nivå er målet at barn og unge skal være i sentrum av kommunens tjenester. 2 Minelli er en heldøgns kommunal bo-tjeneste for jenter mellom 18 – 26 år med store psykiske helsevansker. 5 Tromsø kommune skal i sitt arbeid med barn, unge og deres foresatte vurdere barnets beste ut ifra FN`s barnekonvensjon. Ifølge Lov om barnevern §1-4 har alle barn som er i stand til å danne seg egne synspunkter rett til å medvirke i alle forhold som vedrører dem selv. Tjenestene har de siste årene hatt et særskilt fokus på at barn skal få tilstrekkelig og tilpasset informasjon, at de fritt skal få gi uttrykk for sine synspunkter, samt bli lyttet til. Å vektlegge barnets synspunkter, i samsvar med deres alder og modenhet har vært et viktig innsatsområde som tjenestene føler de har lyktes med. Dette arbeidet vil aldri stopp opp, og vil jobbes med videre i de ulike tjenestene. Seksjon barn og familie FACT Ung Ressurssenteret Pedagogisk Forebyggende psykologisk tjeneste Barnevernstjenesten Tverrfaglig ressurs helsetjenester (PPT) Figur 1: Organisasjonskart for seksjon barn og familie 6 Barneverntjenesten (Tilstandsrapportering) Barneverntjenesten skal sikre at barn og unge som lever under forhold som kan skade deres helse og utvikling, får trygge oppvekstsvilkår og nødvendig hjelp og omsorg til rett tid. Tjenesten har som mål å samarbeide med barnets familie gjennom tiltak som skal styrke familiens ressurser og føre til endringer som ivaretar det enkeltes barns behov. Barneverntjenestens arbeid er forankret i barnevernloven3. Barneverntjenesten iverksetter tiltak i hjemmet med formål å skape en positiv endring av barnets hverdag. Dette kan være tiltak som dekning av SFO og barnehage, støttekontakt, besøkshjem, familieråd eller oppfølging av familien i form av ulik veiledning. Mange barnevernssaker starter med at foreldre eller ungdom selv tar kontakt med barneverntjenesten. Det kommer også mange henvendelser fra offentlige tjenestemenn, skoler, barnehager, naboer, familier og andre som er bekymret for barnet. Barneverntjenesten har egen barnevernvakt som tar imot alle meldinger som kommer inn, og gjør nødvendig avklaringer av meldingene. 3 Lov om barnevern 7 Barneverntjenesten Nestleder Administrativ Undersøkelses- og Barnevernvakta Omsorgsavdeling Ressursavdeling avdeling tiltaksavdeling Team 1-5 Team 1-3 Familieveiledere Tilsynsteam og Veiledningsteam besøkshjems- fosterhjem koordinator Figur 2: Organisering av barneverntjenesten Organisering/HMS/Nærværsarbeid Årsverk i barnevernet (Kilde: SSB Kostra) 2021 2022 2023 Antall årsverk 102 102 106 Hvorav antall årsverk med fagutdanning 99 99 103 Hvorav antall årsverk som oppfyller kompetansekravet i bvl § 15-6 52 Antall barn med undersøkelse eller tiltak per årsverk 12,3 10,5 9,4 Tabell 1: Årsverk i barnevernet * Fagutdanning er definert som utdanning som barnevernspedagog, sosionom eller annen høgskole-/ eller universitetsutdanning Pr. 31.12.23 består barneverntjenesten av 106 årsverk, hvorav 9 stillinger står vakant. Samtidig har barnevernet et kompetansekrav4 å forholde seg til frem mot 2031 som krever videreutdanning av ansatte i en allerede krevende bemanningssituasjon. Det utarbeides årlige mål for kompetanseheving og ansatte i form av at ansatte kan søker og få innvilget videreutdanninger for å nå kompetansemålene. Enheten har et lederteam bestående av enhetsleder og fire avdelingsledere. Gjennom 2023 har blant annet stabil ledelse vært fokus. Stilling som nestleder ble lyst ut våren 2023, og ble besatt fra 1.1.2024. Nestleder inngår i lederteamet og har bl.a. personalansvar og er fast stedfortreder for enhetsleder. 4 Kompetansekravet i Lov om barnevern §15-6 innebærer at tilsatte innen 2031 skal enten ha a) barnevernsfaglig mastergrad eller annen relevant utdannelse på tilsvarende nivå, eller b) relevant bachelorutdanning forlikt minst fire års arbeidserfaring fra barnevernet og barnevernsfaglig eller annen relevant videreutdannelse med minst 30 studiepoeng. 8 Enheten jobber bevisst med nærværsarbeid gjennom å ha fokus på stabil ledelse. Veiledning av ansatte både individuelt og i team er satt i system, samt at det har vært jobbet med kultur for samhandling og tilbakemelding. For 2024 vil man jobbe videre med å ha søkelys på dette både i tjenesten, i avdelinger og i teamene. Akkumulert sykefravær per desember 2023 var på 14 %, likt tidligere år. Det er satt i gang en prosess med å vurdere alternative måter å organisere oppgaver og avdelingen på. Denne prosessen prioriteres høyt for å forhindre ytterligere turnover og sykefravær. Tjenesten har utarbeidet rutiner for håndtering av vold og trusler, samt planlagt for implementering av kollegaveiledning fra våren 2024. Videre skal tjenesten inn i nye lokaler høsten 2024, noe som gir beder arbeidsmiljø i form av både mer plass og bedre inneklima. Tjenesten er i prosess med implementering av nytt fagsystemet som skal være operativt i løpet av mai 2024. Tjenestens målsetting Barnevernsreformen – en oppvekstreform ble innført 1.1.22. Målsettingen med reformen er at kommunen får mer ansvar på barnevernområdet. Reformen skal bidra til å styrke arbeidet med forebygging og tidlig innsats, og kommunen skal fremme gode oppvekstsvilkår gjennom tiltak for å forebygge at barn og unge blir utsatt for omsorgssvikt eller utvikler atferdsproblemer. Kommune skal sørge for å samordne sitt tjenestetilbud til barn og familier. Arbeidet skal altså bidra til å forebygge at barn skal være i behov av tiltak fra barnevernet ved å iverksette andre tiltak på lavere nivå. Dersom det er alvorlige mangler ved den daglige omsorgen et barn får av sine biologiske foreldre, og situasjonen ikke kan bedres tilstrekkelig med hjelpetiltak, kan det treffes vedtak om omsorgsovertakelse. Kommunefakta barnevernstjenesten (Kilde: SSB Kostra) 2021 2022 2023 Barn med melding ift. innbyggere 0-17 år 4,6 % 4,0 % 4,5 % Andel barn med undersøkelser ift. innbyggere 0-17 år 4,7 % 3,9 % 4,2 % Andel barn med barnevernstiltak ift. innbyggere 0-24 år 2,4 % 2,3 % 2,0 % Netto driftsutgifter til barnevernet per innbygger 0-24 år kr 6 775 kr 8 719 kr 9 109 Brutto driftsutgifter per barn med undersøking eller tiltak kr 65 023 kr 82 189 kr 86 796 Brutto driftsutgifter per barn som ikke er plassert av kr 36 943 kr 42 310 kr 59 526 barnevernet Brutto driftsutgifter per barn som er plassert av barnevernet kr 409 794 kr 550 886 kr 560 520 Tabell 2: Kommunefakta barnevernstjenesten Kostnader pr. barn som ikke flyttes ut av hjemmet stiger betraktelig fra 2022 til 2023. Når det settes inn mer omfattende hjelpetiltak rundt barnet og familien, vil det kunne gi seg utslag i at man forebygger omsorgsovertakelse og plassering i fosterhjem og institusjon. Dette er en ønsket utvikling jf. ønske om forebygging og forhindre omsorgsovertakelse. 9 Tjenesten har også i større grad brukt barnets egen familie og nettverk i omsorgen for barnet. Her har bruk av familieråd vært viktig. Bruk av familieråd krever koordinering som gir økte kostnader tilknyttet det enkelte barn. Kvalitets- og utviklingsarbeid Barnets medvirkning Barn og foreldre skal medvirke i alle ledd i saksgang. Medvirkning skal være gjenstand i alle drøftinger, analyser og beslutninger, og tjenesten har fokus på det. Familieråd benyttes stadig i større grad som medvirknings-modell. Tverrfaglig samarbeid Barneverntjenesten har et utstrakt samarbeid med andre tjenester rundt barn, unge og familier. Dette innbefatter både kommunale-, statlige- og ideelle organisasjoner. Det etableres samarbeidsavtaler der det er nødvendig. Tjenesten er representert i ulike fora der tverrfaglige erfaringer og problemstillinger drøftes. Her kan nevnes Alternativ til vold, familievernkontoret, politi, barnehus, skole, barnehage, U-16 osv. Samarbeidsmodellen «Bedre tverrfaglig innsats» (BTI) brukes i ulik grad. Barneverntjenesten samarbeider også med andre kommuner i hele landet, og savner en nasjonal samhandlingsplattformsom som kan bidra i å fremme dette arbeidet. Tiltak som undersøkelse (TSU) TSU er en metodikk som i 2023 har vært gjennomført som prosjekt. Metodikken går ut på at i oppstart av undersøkelser møtes partene av en saksbehandler og en familieveileder fra barneverntjenesten. Det er søkelys på hvordan barnevernet kan hjelpe familien, enten det gjelder veiledning i familien eller hjelp til å ta ned bekymringen. I modellen har man økt fokus på medvirkning og familien får sette egne mål for arbeidet, samt evaluerer og gi tilbakemelding etter hvert møte på hvordan de opplever seg møtt. TSU er et samarbeidsprosjekt med Sandnes kommune som ble inngått høsten 2022 og varte til desember 2023. Våren 2024 skal det fattas beslutning om implementering av arbeidsmetoden. Både statsforvalter og Bufdir har vist interesse for arbeidet som er gjort. Oppfølging av foreldre etter omsorgsovertakelse Økende antallet frivillige plasseringer stiller krav til tydelige avtaler mellom foreldre, fosterforeldre og barnevernstjenesten for å sikre barnets omsorgssituasjon. Å skape gode rammer for samarbeid er helt nødvendig når gjenforening er hovedmål. Basert på tilstandsvurderinger som er gjort på nasjonalt nivå er det behov for å styrke barneverntjenestens oppfølging av biologiske foreldre. I 2022 søkte tjenesten og ble innvilget tilskuddsmidler til «Oppfølging av biologiske foreldre» (OBF). Gjennom prosjektet har tjenesten utviklet en relativt omfattende plan og materiale for oppfølging av foreldre. Materialet er utarbeidet for å fremme samarbeidsklimaet mellom foreldre og barnevernstjenesten. Planen oppfyller lovens krav til oppfølging både ved omsorgsplassringer og ved frivillige plasseringer. Barneverntjenesten vil etter prosjektperioden er avsluttet våren 2024 jobbe med å sikre videre implementering og fremdrift. Oppfølging av fosterforeldre/fosterhjem Kort tid etter plassering skal barneverntjenesten ta kontakt med fosterforeldrene med tilbud om ulike kurs og veiledningsprogram. Hensikten med veiledning av fosterforeldre er å sikre at barn får 10 den omsorgen de har behov for, og fosterforeldre den støtte de trenger. Hovedfokus er å forebygge og forhindre utilsiktede flyttinger fra fosterhjem. Som en del av oppvekstreformen opprettet barneverntjenesten 01.01.23 et veiledningsteam med fire veiledere som veileder fosterforeldre. Teamet har siden oppstart veiledet 17 individuelle fosterhjem over hele landet. Høsten 2023 var det oppstart av første gruppeveiledning i «Traumebasert omsorg for fosterforeldre». Her deltok 5 fosterhjem og tilbakemelding på at kursets innhold er at det i stor grad er relevant. Våren 2024 starter teamet opp med veiledning for personell i skolen med metoden «traumebasert omsorg for skolene». Som et ledd i å beholde, rekruttere og gjenbruk av fosterhjem er det etablert et samarbeid med statlig barnevern (Bufetat). Her er hensikten at Bufetat deltar i slutt/evalueringssamtale etter plasseringsbrudd eller avslutning av plassering. I tillegg innebærer dette samarbeidet at man tidlig kobler på Bufetat i komplekse plasseringer for å forhindre brudd. Bufetat er ansvarlig for å skaffe fosterhjem/beredskapshjem. En utfordring er at barnevernstjenesten ofte får tilbud om fosterhjem/beredskapshjem som enten ikke er egnet for barnet, eller at hjemmene ligger slik til at det er umulig å komme seg dit i en akutt situasjon. Det lykkes heller ikke i å rekruttere tilstrekkelig antall fosterhjem/beredskapshjem som dekker behovet. Flere av fosterhjemmene ligger langt utenfor Tromsø kommune, noe som fører til at barn må flyttes bort fra sitt nærmiljø. Det blir lange reiseavstander, høye kostnader og høy grad av reisevirksomhet. Dette er utfordrende, fører til merbelastning for ansatte og påvirker kvaliteten i tjenestene. Barneverntjenestens samarbeid med Bufetat er dermed særlig viktig i forbedringsarbeid tilknyttet å rekruttere og beholde fosterhjem og beredskapshjem. Familieråd Barn og foreldre skal medvirke i alle ledd i saker som behandles i barneverntjenesten. Et familieråd er en beslutningsmetoder der familiens nettverk involveres. Målet er å finne løsninger og lage en plan som kan gjøre at barnet og familien får det bedre. Gjennom tett samarbeid med Bufetat og jevnlige møter med alle ansatte i barneverntjenesten, har man klart å gjøre familieråd til et tiltak som vurderes i tilnærmet alle familier i tjenesten. I 2024 vil det i en videreføring av samarbeidet med Bufetat være satsning på familieråd i omsorgssaker. Det vil si i familier hvor barna allerede er plasserte i fosterhjem eller på institusjon. Målet er å kunne benytte familieråd i enda større grad for blant annet å styrke de biologiske båndene i familier hvor barn er plasserte i institusjon eller fosterhjem. Tromsø kommune trekkes ofte frem av Bufetat nasjonalt, når det handler om hvordan man skal implementere familieråd i kommunene. Teamleder barnevernvakta Tjenesten igangsatte våren 2022, med avslutning våren 2024, et prosjekt med egen teamleder for barnevernvakta. Teamleder skal bistå avdelingsleder i å utføre lovpålagte oppgaver og fagutvikling, i tillegg til øvrige arbeidsoppgaver. Så langt har det vist seg at ved å ha egen funksjon som teamleder i stor grad har medført økt kvalitetssikring i arbeidet som daglig utføres av saksbehandlere. Tjenesten kan også opprettholde kontinuitet i fagutviklingsarbeidet og jevnlig veiledning av ansatte. Teamleder jobber i 100 % stilling, og inngår både som saksbehandler med vaktbelastning i drift og som teamleder utenfor drift. Dersom det ved endt prosjektperiode besluttes at barnevernvakta skal ansette teamleder, anses det å være mest hensiktsmessig og mest nytteverdi i at teamleder ikke har vakter i drift. 11 Bekymringsmeldinger og undersøkelser Antall bekymringsmeldinger til barnevernet Kilde: barnevernets egenrapport og SSB 1166 1097 1044 618 567 506 383 335 288 191 200 212 MELDINGER I ALT TIL UNDERSØKELSE HENLAGT HENLAGT PGA. AKTIVE TILTAK/PÅGÅENDE UNDERSØKELSER 2021 2022 2023 Figur 3: Antall bekymringsmeldinger til barnevernet Barnevernvakta har ansvar for å ta imot og vurdere bekymringsmeldinger som kommer til barneverntjenesten5. Bekymringsmelding kan leveres muntlig eller skriftlig. Offentlige meldere oppfordres til å levere skriftlige meldinger og har krav på tilbakemelding om hvorvidt barneverntjenesten gjør videre undersøkelser eller henlegger meldingen. Barnevernvakta gir råd og veiledning dersom melder er usikker på om det er grunnlag for å melde bekymring. Barneverntjenesten skal snarest, og senest innen en uke, gjennomgå meldingen og vurdere om det er grunnlag for videre undersøkelser6. I 2023 økte antall bekymringsmeldinger med 121 flere meldinger sammenlignet med året før. I 2023 kom 76,3 % av alle meldingen kom fra offentlig melder. Politiet sto for 27,3 % og barnevernvakta for 11,9 %. Øvrige meldere var blant annet foresatte, lege/sykehus/tannlege, skole og andre privatpersoner. 5 Lov om barnevern § 2-1 6 Lov om barnevern § 2-2 12 Undersøkelse av meldinger til barnevernet (Kilde: SSB) 2021 2022 2023 Avsluttede undersøkelser 661 513 589 Avsluttet innen 3 mnd 608 504 566 Avsluttet løpet av 3-6 mnd 52 9 23 Andel fristbrudd 8% 2% 4% Tabell 3: Undersøkelse av meldinger til barnevernet (Kilde: SSB) Dersom det er rimelig grunn til å anta at det foreligger forhold som kan gi grunnlag for å iverksette tiltak etter loven, skal barnevernstjenesten undersøke barnets helhetlige omsorgssituasjon og behov. Tidsaspekt for gjennomføring av undersøkelse er regulert i Lov om barnevern § 2-2. Barneverntjenesten erfarer at bekymringsmeldinger fra barnehager, skoler og andre offentlige instanser tenderes til enten å være på et nivå der barnevernet vurderer at andre tiltak burde forsøkes, eller at bekymringen har fått utvikle seg uten at tilstrekkelige tiltak har vært forsøkt tidlig nok. Totalt antall avsluttede undersøkelser i 2023 var 589 (tabell 3). Avsluttede undersøkelser gjelder også undersøkelser mottatt siste kvartal 2022 med frist i 2023. I 2023 hadde tjenesten fristbrudd i 4 % av undersøkelsessakene. Det er flere årsaker til disse fristbruddene. Noen skyldes planmessige forhold som rutinesvikt, særlig ved fravær. Andre skyldes utfordringer med bemanning og rekruttering, særlig ved undersøkelse og tiltaksavdelingen. Fristbrudd kommer også som direkte årsak av at familiene kan bruke tid for å bestemme seg om de samtykker til tiltak eller ikke. Fristbruddene har vært prioritert lukket etter kort tid jf. Internkontrollforskriften. Tiltak Barn og unge med tiltak i løpet av året 2022 2023 (Kilde: Barnevernets egenrapport) Antall barn med hjelpetiltak 182 171 Herav mellom 18-25 år 67 68 Antall hjelpetiltak uten tiltaksplan 6 16 Andel hjelpetiltak iverksatt innen rimelig tid 41 % 58 % Antall barn under omsorg 120 105 Antall barn i fosterhjem per 31.12.23 89 87 Antall barn som ikke har fått fire årlige tilsyn fosterhjem 17 26 Antall fosterbarn som ikke har fått oppfølgningsbesøk 26 9 Antall personer mellom 18-35 år med ettervern 17 57 Tabell 4: Barn og unge med tiltak i løpet av året Hjelpetiltak Hjelpetiltak gjelder tiltak til barn som bor hos sine foreldre/omsorgspersoner7. Formålet med hjelpetiltak er å forebygge at problemer eskalerer og utvikler seg til omsorgssvikt og/eller avvikende atferd hos barna, samt bidra til endring hos barnet eller i familiene. Alle som har hjelpetiltak, skal ha 7 Lov om barnevern § 3–1 13 en tiltaksplan. Dette gjelder også ungdom mellom 18 – 25 år som har tiltak hjemlet i lov om barneverntjenester8. Pr. 31.12.23 hadde 171 barn/ungdom/unge hjelpetiltak. Dette var 11 færre enn året før. I og med at det rapporteres på antall barn/ungdom/unge voksne med hjelpetiltak per 31.12. kan antallet i løpet av året kan ha vært høyere. Av de 171 som hadde hjelpetiltak var det 16 barn som mangler tiltaksplan. Barn under omsorg Dersom det er alvorlige mangler ved den daglige omsorgen et barn får av sine biologiske foreldre, og situasjonen ikke kan bedres tilstrekkelig med hjelpetiltak, kan det treffes vedtak om omsorgsovertakelse 9. Når barneverntjenesten har overtatt omsorgen for et barn har tjenesten et helhetlig ansvar for oppfølging av barnet, biologiske foreldre og fosterhjemmet. Barneverntjenesten skal alltid vurdere om det er noen i barnets familie og nettverk som kan være aktuelle fosterhjem. Pr. 31.12.23 var 105 barn under omsorg. Ni fosterbarn hadde ikke fått lovpålagt oppfølging av saksbehandler, sammenlignet med 26 barn året før (tabell 4). Tjenesten har fortsatt fokus på gjennomføring av lovpålagt oppfølging av barn under omsorg og sikre at de som manglet oppfølgingsbesøk i 2023, blir prioritert første kvartal 2024. Tilsyn med barn i fosterhjem er hjemlet i loven10. I 2023 var det totalt 87 barn kommunen hadde tilsynsansvar for. Kravet om fire tilsynsbesøk i året, var i 26 av tilfellene ikke oppfylt. Dette er en økning sammenlignet med året før. Avvikene er jevnt fordelt på «omsorgsbarn» (barn kommunen har ansvar for) og «tilsynsbarn» (barn andre kommuner har omsorg for). I tillegg til overnevnte årsaker for fristbrudd skyldes avvik for tilsyn her også forhold ved ekstern tilsynsperson. Ettervern som hjelpetiltak Fra ungdommen er 16 år skal barneverntjenesten, når det vurderes som hensiktsmessig informere og motivere ungdommen til å ta imot ettervern etter fylte 18 år. Ettervern er et frivillig hjelpetiltak. Når ungdom samtykker, kan tiltak som er iverksatt før fylte 18 år opprettholdes eller erstattes av andre tiltak inntil barnet fyller 25 år11. I 2023 var det 57 personer i alderen 18-25 år som mottok ettervern. Tilsyn ved barnevernstjenesten Høsten 2023 gjennomførte Statsforvalteren i Troms og Finnmark tilsyn ved Tromsø barneverntjeneste som en del av et landsomfattende tilsyn i regi av helsetilsynet. Tilsynet undersøkte om barn som er plassert i fosterhjem får forsvarlig oppfølging fra barneverntjenesten, med særlig vekt på barneverntjenestens oppfølging av barnets utvikling, omsorgssituasjon, behov i fosterhjemmet og barnets medvirkning gjennom hele oppfølgingsløpet. Statsforvalteren fant at Barnevernstjenesten hadde manglende dokumentasjon i saker, samt manglende informasjon til barnet om retten til tillitsperson eller informasjon om hva opplysningene barnet ga ble brukt til. Videre ble det funnet at omsorgsplaner ikke ble brukt aktivt i saker, heller ikke drøfting, vurderinger og beslutninger var godt nok dokumentert i saker. Barneverntjenesten hadde ikke gjennomført antall oppfølgingsbesøk i fosterhjemmene i henhold til gjeldende lov og forskrift. Barneverntjenesten hadde heller ikke en systematisk og tilpasset interkontroll i oppfølgingsarbeidet for å fange opp feil som gjøres eller som kvalitet sikrer behov for korrigerende tiltak. 8 Lov om barnevern § 8–1 og § 3-6 9 Lov om barnevern § 5-1 10 Lov om barnevern § 9-10 11 Lov om barnevern § 3-6 14 Foreløpig tilbakemelding fra Statsforvaltning gitt barneverntjenesten er at barneverntjenestens plan for å lukke avvikene med tilhørende tiltak, vil kunne forebygge fremtidige brudd og bidra til forsvarlig praksis. Planen inneholder utbedring av rutiner og prosedyrer for oppfølging av barn i fosterhjem. I tillegg inneholder planen avsatte tidspunkter for evaluering og egenkontroll av arbeidet. Høsten 2024 skal det i samarbeid med Statsforvalteren gjøres en større evaluering av effekten av tiltakene som er iverksatt. Utfordringsbilde og noen innsatsområder i enheten • Også i 2023 har tjenesten vært preget av høy turnover, høyt sykefravær, store rekrutteringsutfordringer og vakante stillinger. Følger av dette har vært stor merbelastning på den enkelte saksbehandler. For å forhindre ytterligere belastninger har tjenesten engasjert saksbehandler-konsulenter for en periode. I fagstillinger har det vært nødvendig å tilsette saksbehandlere med annen fagutdanningsbakgrunn (pedagoger, barnehagelærere). Det er også igangsatt prosjekt for blant annet å se på alternative måter å organisere oppgaver på. • Gjennom året har det vært jobbet med tilbakemeldings-kultur, og det er utarbeidet rutiner for håndtering av vold og trusler. Implementeringa av kollegaveiledning er planlagt våren 2024. • Høsten 2024 skal tjenesten flytte til nye lokaler. Det vil medføre bedre plass med egnede møterom og bedre inneklima. • Tjenesten har gjennom 2023 vært i prosess med anskaffelse og implementering av nytt fagsystem. Dette skal være operativt i løpet av våren 2024. • Barnevernsreformen ble innført 1.1.22. og skal bidra til å styrke det forebyggende arbeidet og tidlig innsats i hele oppvekstsektoren. Tiltak tilknyttet forebygging og tidlig innsats er på nivå en (universelt) og to (selektivt) i tiltakskjeden, mens barneverntjenesten er på nivå tre (indikert). Bekymring knytter seg til dersom barneverntjenesten må inn i saker på nivå der andre tiltak burde forsøkes, vil det ta kapasitet bort fra de alvorlige sakene som krever barnevernets kapasitet og kompetanse. Det er også knyttet bekymringer til forventninger om barnevernets deltakelse på universelt og selektivt nivå, noe som kan gå ut over barneverntjenestens kjerneoppgaver og svekke kvaliteten i barnevernet. 15 Forebyggende helsetjenester Forebyggende helsetjenester har tilbud til barn og unge i alderen 0-20 år samt deres foresatte gjennom tjenester ved helsestasjon tilknyttet svangerskaps- og barselomsorg, helsestasjon for barn 0-5 år, skolehelsetjenesten og helsestasjon for ungdom (HFU). Helsestasjonstjenestene og skolehelsetjenesten er lovpålagte tjenester. Enheten har tilbud til gravide som ønsker å gå til svangerskapskontroll på helsestasjonen, samt at den gravide får tilbud om hjemmebesøk av jordmor og helsesykepleier etter fødsel. I tjenesten ligger Overvektsteamet for barn samt Familiens Hus med bl.a. tilbud om Åpen barnehage. Enheten tilbyr ulike gruppebaserte foreldreveiledningskurs. For 2023 har 113 foreldre mottatt veiledning i gruppe. 16 Forebyggende helsetjenester Psykologteam Overvektsteam Avdeling Avdeling Avdeling Avdeling Sentrum Kvaløysletta Tromsdalen/Kroken Langnes/Stakkevollan helsestasjon 0-5 år helsestasjon 0-5 år helsestasjon 0-5 år helsestasjon 0-5 år og og og og skolehelsetjeneste skolehelsetjeneste skolehelsetjeneste skolehelsetjeneste helsestasjon for Familiens hus m/Åpen Jordmortjenesten ungdom og unge barnehage voksne Figur 4: Organisasjonskart Forebyggende helsetjenester Formålet med tjenesten er å fremme psykisk og fysisk helse, fremme gode sosiale og miljømessige forhold og forebygge sykdommer og skader. Tjenesten, som er på universelt nivå, skal så tidlig som mulig fange opp barn og unge i risiko for skjevutvikling, gi de et tilbud og henvise til videre tjenester ved behov. Den største faggruppen er helsesykepleiere, men tjenesten har også ansatt psykologer som danner et eget psykologteam. Enheten har de siste tre årene hatt sexologisk rådgiver i en liten stillingsbrøk. Tilbudet har vært mest brukt av ungdom (19-20 år), de fleste jenter. I kommunestyremøtet desember 2023, ble det, etter forslag fra politikere vedtatt at det skulle opprettes 100 % stilling som sexologisk rådgiver for barn, ungdom og unge voksne opp til 25 år, med særlig vekt på oppfølging av aktuelle gruppe med funksjonsnedsettelser. 1.1.2024 var denne ressursen på plass. Arbeidet følges opp i neste års kvalitetsmelding med relevante indikatorer. Enhetens mål og måloppnåelse 2023 Enhetens hovedmål er å styrke mestring blant barn, ungdom og foresatte, samt å gi et helhetlig og likeverdig tilbud, og jobber i tråd med nasjonale føringer12. Alle gravide skal ha tilbud om svangerskapskonsultasjoner. Alle gravide som ønsker det, får oppfølging i tråd med «Nasjonal faglig retningslinje for svangerskapsomsorgen». Alle barselkvinner får tilbud om hjemmebesøk. Helsestasjonsprogrammet skal følge Nasjonale faglige retningslinjer for helsestasjon- og skolehelsetjenesten. 12 Nasjonal faglig retningslinje Helsestasjon, skolehelsetjeneste og helsestasjon for ungdom Nasjonal faglig retningslinje Svangerskapsomsorg Nasjonal veileder Psykisk helsearbeid barn og unge 17 Det gis tilbud om samtlige konsultasjoner i helsestasjonsprogrammet. Kommunen følger dermed anbefalingene i «Nasjonale faglige retningslinjer for helsestasjon- og skolehelsetjenesten». Alle elever i skolen skal ha et tilbud i samsvar med Nasjonale faglige retningslinjer for helsestasjon- og skolehelsetjenesten. Skolehelsetjenesten har i stor grad gjennomført de oppgavene som er skissert i retningslinjen. Alle skolestartere har fått tilbud om skolestartsamtale med helsesykepleier og helseundersøkelse hos lege. Alle elever er vaksinert etter fastsatt program. Det har vært vanskelig å finne vikarer ved fravær av fast helsesykepleier i skolehelsetjenesten. Dette gjør at klasseundervisning og individuelle samtaler har vært gjennomført i ulik grad. Det er skrevet avvik der oppgaver ikke har vært gjennomført. HFU skal være et lavterskeltilbud til ungdom mellom 13-23 år Helsestasjon for ungdom, studenter og unge voksne har et tilbud i tråd med retningslinjen. De opplever å være et lett tilgjengelig helsetilbud for ungdom som bor og oppholder seg i Tromsø Familiens hus skal tilby tjenester som støtter og veileder familier med barn og ungdom hvor fokus er tidlig intervensjon, nettverksbygging, kunnskapsformidling og brukermedvirkning. Familiens hus med Åpen barnehage tilbyr tjenester som støtter og veileder familier med barn og ungdom. Det har vært tilbud om ulike foreldreveiledningskurs, og det har det vært gitt tilbud om babymassasjekurs til foreldre som har hatt behov for styrkning av foreldre-barn-relasjonen. Sikre rask og lett tilgjengelig psykisk helsehjelp til barn, unge og deres familier Psykologteamet opplever at tjenesten har et reelt tilbud om rask psykisk helsehjelp til barn, unge og deres familier jmf. nasjonal veileder «Psykisk helsearbeid barn og unge». Bidra med kompetanse for å kvalitetssikre barnehagetilbudet Psykologene har utarbeidet undervisningsprogrammet \" SE MEG - om forebygging og psykisk helse i barnehagen\". Det gjennomføres undervisningsmoduler for barnehagepersonell hver høst, observasjoner av aktuelle barn i barnehage og drøftingsmøter i etterkant av observasjonene. Programmet har som formål å gjøre barnehagene i stand til å iverksette tiltak på så tidlig tidspunkt som mulig gjennom tilføring av kunnskap til ansatte i barnehagene. Den enkelte tjeneste Jordmortjenesten På slutten av 2023 ble to stillinger som siste tre år har vært tilskuddsfinansiert av Helsedirektoratet, tatt inn i rammen som faste kommunale stillinger. Disse stillingene medfører at enheten kan tilby hjemmebesøk av jordmor til alle barselkvinner, noe som har vært en ubetinget suksess. Gravide som ønsker oppfølging via helsestasjon, følges opp etter oppsatt program og får tilbud om ekstrakonsultasjon ved behov. Alle barselkvinner får tilbud om hjemmebesøk 3-7 dager etter fødsel, samt tilbud om ettersamtale. Over 75% av barselkvinnene har takket ja til tilbud om hjemmebesøk, noe som gjenspeiles i at tjenesten har hatt en økning i antall førstegangskonsultasjoner og et stort antall konsultasjoner totalt. Helsestasjonstjenesten Helsestasjonstjenesten er en del av kommunehelsetjenesten som utøver helsefremmende og forebyggende helsearbeid mot barn og unge 0-20 år som bor eller oppholder seg i kommunen. Alle 18 familier tilbys program fastsatt i nasjonale retningslinjer. Gjennom åpen helsestasjon og ekstra konsultasjoner kan tjenesten tilby veiledning og oppfølging basert på individuelle behov. Forsterket helsestasjon er et lavterskeltilbud til gravide og småbarnsfamilier med rushistorie. Familiene får tett oppfølging på helsestasjonen og det tilbys hjemmebesøk ved behov. Forsterket helsestasjon samarbeider bl.a. med barnevernstjenesten, Sosialmedisinsk senter13 og Forebyggende familieteam14, farmakolog ved Universitetssykehuset Nord-Norge og Solbakken barne- og familiesenter15. Konsultasjoner 2021-2023 (kilde: Enhetenes egenrapport og *SSB) Svangerskaps- og barselomsorgen 2021 2022 2023 Antall fødsler 946 810 841 Samlet antall konsultasjoner 5343 4815 5034 Hvorav førstegangskonsultasjoner 865 769 781 Hvorav hjemmebesøk* 423 502 585 Hvorav tolkesamtaler 234 328 271 Helsestasjon Hjemmebesøk 326 504 701 Konsultasjon på helsestasjonen 0-4 år* 7780 8813 8456 Ekstrakonsultasjoner 2133 1610 1730 Åpen helsestasjon 204 576 522 Helstasjon for ungdom og unge voksne Antall konsultasjoner hos helsesykepleier 2314 2324 3593 Tabell 5: Konsultasjoner 2021-2023 Skolehelsetjenesten Skolehelsetjenesten er et tilbud til elever og ungdom/unge voksne under 20 år. Tjenesten tilbyr samtaler og veiledning både i gruppe og individuelt, helseundersøkelser, vaksinering, oppfølging og henviser videre til andre helseinstanser om det er behov for det. Det har vært en økning i gjennomførte samtaler med elever, foresatte og lærere fra rundt 6 000 samtaler i 2022 til rundt 7 500 samtaler i 2023. Det er økning i antall samtaler som omhandler psykisk helse. På barne- og ungdomsskolen er tema som går igjen klassemiljø, familie- og vennerelasjoner i tillegg til motivasjon, press og forventninger. I 2023 har alle skolestartere hatt tilbud om skolestartsamtale hos helsesykepleier og helseundersøkelse hos lege. Det faste programmet i skolehelsetjenesten med vaksinasjon er gjennomført, og det har vært en økning i undervisning «Psykologisk førstehjelp» til 2., 5. og 8. trinn. 13 Sosialmedisinsk senter: Er et lavterskel-helsetilbud, som primært jobber med rusmiddelbruk og seksuell helse. 14 Forebyggende familieteam: Et tilbud til gravide og familier med barn i alderen 0-6 år der en eller begge foreldre har psykiske vansker og/eller rusmiddelproblemer. 15 Solbakken barne- og familiesenter: Tilby utredning som en del av barneverntjenestens undersøkelse til familier med barn i alderen 0-6 år. 19 Det var 386 elever som ikke fikk tilbud om individuell helsesamtale på 6. og 8. trinn. På 9. trinn var det 314 elever som ikke fikk tilbud om undervisning i seksuell helse. Individuelle helsesamtaler Skolehelsetjenesten (Kilde: enhetens egenrapport) 2022 2023 Psykologisk førstehjelp Antall elever 2., 5. og 8. trinn 1623 1883 Undervisning Antall elever 6.trinn pubertetssamtale 843 694 Antall elever 9.trinn seksuell helse 298 365 Antall elever Videregående skole, seksuell helse 325 349 Tabell 6: Individuelle helsesamtaler Skolehelsetjenesten Helsestasjon for ungdom, studenter og unge voksne (HFU) Helsestasjon for ungdom (HFU) er et lavterskeltilbud til ungdom og unge voksne opp til 25 år, og jobber i tråd med de nasjonalt faglige retningslinjer. Fra 1. januar 2023 overtok Forebyggende helsetjenester ansvaret for studenthelsestasjon fra Kraft. Tjenesten har DROP-IN og timeavtaler, samt tilbyr selvtesting av seksuelle overførbare sykdommer. Innføring av digitalt kølappsystem har vært et positivt tiltak i tjenesteutøvelsen. Tjenesten er aktiv deltager og pådriver på ulike områder i samhandling og samarbeid med andre faggrupper. Psykologteamet med Psykhjelpen Ansatte i teamet er psykologer/psykologspesialister og er et lavterskeltilbud ved at samtaletimer kan formidles via jordmor/helsesykepleier/andre interne i tjenesten uten henvisning fra fastlege. Den kliniske delen av arbeidet inkluderer lavterskeltilbud rettet mot gravide, familier med barn i alderen 0-5 år, samt ungdom over 18 år som fremdeles går på videregående skole. Foruten det er psykologteamets oppgaver veiledning til andre faggrupper i tjenesten og til psykologistudenter, undervisning, gruppeaktiviteter samt planlegging og deltakelse i arbeidsgrupper. Psykologteamet har i samarbeid med de øvrige tjenestene i enheten gitt tilbud om flere ulike foreldreveiledningskurs. Her kan nevnes foreldreveiledningskurset «Emosjonsfokusert ferdighetstrening for foreldre» som ble tilbudt for første gang i 2023. Interessen for kurset har vært stor og tilbakemelding fra deltakerne har vært positive. Tilbudet fortsetter derfor i 2024. Psykologteamet er et godt fungerende team som fører til at det er det mulig å tilby hovedpraksis for 10 psykologistudenter på 5. året (Psykhjelpen). Psykhjelpen Psykologistudentene, under veiledning av psykologspesialister, utgjør Psykhjelpen. Tjenesten er delt i tre kategorier: Psykhjelpen for de minste (gravide og familier med barn 0-5 år), Psykhjelpen for barn (elever i alder 6-16 år) og Psykhjelpen for ungdom (ungdom 16-20 år). Gjennom 20 år har Psykhjelpen vært et samarbeidsprosjekt mellom Forebyggende helsetjenester og Institutt for psykologi ved UiT- Norges arktiske universitet. I juni 2023 sa instituttet opp samarbeidsavtalen som medfører at instituttet etter juni 2024 ikke lenger vil avlønne psykologspesialistene som veileder studentene. Saken fikk stor mediedekning, og ble også en sak i valgkampen. Det ble besluttet politisk at de to millioner kronene som Tromsø kommune fikk over Statsbudsjettet til lavterskeltilbud innen psykisk helse, bl.a. skal gå til å «redde» Psykhjelpen. Samarbeidet mellom Institutt for psykologi og Tromsø kommune om Psykhjelpen avsluttes juni 2024. Kommunen vil da overta ansvaret, og tilbud om Psykhjelpen videreføres. Psykhjelpen er gratis og krever ingen henvisning fra lege. 20 Henvendelser Psykhjelpen 2021-2023 (Kilde: enhetens egenrapport) 2021 2022 2023 Totalt antall henvendelser 187 260 268 Deriblant Gravide/barsel 90 156 162 Deriblant Barn 0-5 år 32 56 43 Deriblant Psykhjelpen for barn (6-16 år) 0 4 37 Deriblant Psykhjelpen for ungdom (16-20 år) 5 8 14 Deriblant Elever i videregående skole 9 20 12 Tabell 7: Henvendelser Psykhjelpen 2021-2023 Problematikk som sees hos gravide- og barselkvinner og barn 0-5 år har i hovedsak omhandlet angst- og depresjon, relasjonelle vansker, foreldrerollen og økonomiske belastninger. For barn 6-16 år og ungdom har det vært knyttet til atferdsvansker, mobbing, nedstemthet, relasjonelle vansker, tilpasningsvansker overganger skole, ADHD, engstelighet, barn som pårørende, vold i nære relasjoner, traumer og tvang. Familiens hus med Åpen barnehage Familiens hus tilbyr tjenester som støtter og veileder familier med barn og ungdom hvor fokus er tidlig intervensjon, nettverksbygging, kunnskapsformidling og brukermedvirkning. Familiens hus har tilbud om ulike typer foreldreveiledning, temakafè/temakvelder, mestringsgruppe for nybakte mødre og Åpen barnehage16. Sammenlignet med 2022 er bruken av Familiens hus stabilt og til sammen har rundt 35 nasjoner vært på besøk i Åpen barnehage. Familiens hus samarbeider tett med ulike aktører, her kan nevnes Kulturskolen, PPT, fysioterapeuter og helsesykepleiere. Høsten 2023 flyttet Familiens hus med Åpen barnehage inn i nyoppussede lokaler, etter å ha holdt til i lokaler som gjennom flere år har vært stengt i perioder som følge av vann- og fuktskader. Blues Mothers er utviklet i Familiens hus, og Tromsø kommune eier merkevaren. Dette er en mestringsgruppe for mødre som kjenner på nedstemthet etter fødselen og arrangeres i samarbeid med kommunepsykologene og helsestasjonen. I løpet av 2023 har det vært arrangert to grupper med 10 mødre i hver gruppe. Tilbudet er blitt lagt merke til andre steder i landet, og siste år er det kommet henvendelser fra andre kommuner som har sett til Tromsø og ønsker å starte opp et lignende tilbud. Overvektsteamet Overvektsteamet er et samarbeid mellom to enheter i seksjon barn og familie, Forebyggende helsetjeneste og Tverrfaglig ressurs. Teamets ambisjoner er å påvirke utfordringene knyttet til overvekt og fedme hos barn og unge. Overvektsteamet tilbyr individuell oppfølging tilpasset barnet og barnets familie. Bevegelsesglede og mestring hos barnet er hovedmålet, men psykisk helse, utvikling av vennskap og et godt selvbilde er også sentrale elementer i arbeidet. Det er lite fokus på vekt og vektnedgang. Hovedprinsippet er at barnet skal stabilisere sin vekstkurve gjennom ulike ytre tilrettelegginger tilknyttet aktivitet, kosthold og søvn. Teamet samarbeider med blant annet Frisklivssentralen, UNN, NAV og klinisk ernæringsfysiolog. Antall henviste barn i 2023 var 31, som er omtrent det samme som har vært henvist tidligere år. 16 Åpne barnehage er et gratis tilbud for barn i alderen 0 – 6 år. Barn, sammen med foresatte deltar i aktiviteter og lek sammen med andre foreldre og barn. Et møtested på tvers av kjønn, alder, utdanning og nasjonalitet. 21 I 2023 har arbeidet bestått av veilednings- og oppfølgingssamtaler av familiene og fysisk aktivitet i basseng for barna. Det har vært utarbeidet informasjon i form av nyhetsbrev til samarbeidspartnere (som barnehager og skoler) med søkelys på overvekt hos barn. I løpet av 2024 vil Overvektsteamet flytte inn i nye lokaler på Sydspissen. Dette vil gi rom for å videreutvikle teamets tilbud ytterligere via mer hensiktsmessige lokaler og tilgjengelighet til utearealer for gruppedrift. Teamet har blant annet som målsetting å utvikle samtalemetodikken i dialog med foreldrene. Barn som pårørende Helsedirektoratet har for 2023 videreført tilskuddsmidler til «Barn som pårørende», og ressursperson som jobber med dette har gjennom året jobbet kontinuerlig med informasjons- og oppdateringsarbeid samt utarbeidet rutiner for barn som pårørende. I 2023 er det utarbeidet «Handlingsplan for barn og pårørendearbeidet i kommunen»17. Her er PIP- klubben ett av tiltakene. PIP-klubb er et tilbud for barn i alderen 4-7 år og deres familier som opplever livsutfordringer og spenninger i hjemmet. Utfordringsbilde og noen innsatsområder i enheten • Foreldrekompetanse. Tjenesten ser en økende grad av foreldre som angir at de synes det er vanskelig å sette grenser for barnet sitt, eller regulere barnet når det viser sterke følelser. Mange forelder har behov for veiledning. Forebyggende helsetjeneste har allerede tilbud om ulike foreldreveiledningskurs og vil i 2024 gjøre endringer i noen av disse tilbudene som medfører at man kan nå ut til flere. • Psykisk helsehjelp. Statistikk viser at stadig flere barn/ungdom tar kontakt med skolehelsetjenesten og psykologteamet med bakgrunn i at de strever med egen psykisk helse. Utfordringene er å kunne møte disse med målrettede tilbud og tiltak. Plan for skolehelsetjenesten er under revisjon, og man vil satse på flere gruppetilbud i tjenesten. Man er også i gang med kompetanseheving blant helsesykepleiere for å være bedre rustet til å møte barn og unges utfordringer. • Kartlegging av psykisk helse hos innvandrerkvinner i barseltiden er utfordrende dersom de ikke behersker norsk eller engelsk. Både i forebyggende og diagnostisk perspektiv er det viktig å kartlegge denne gruppen. Det prøves derfor i 2024 ut kartleggingsverktøy på ulike språk. 17 Handlingsplan for barn som pårørendearbeidet i kommunen - Compilo (ksx.no) 22 Tverrfaglig ressurs Tverrfaglig ressurs gir lavterskeltilbud og oppfølgings -og behandlingstilbud etter helse -og omsorgstjenesteloven til barn og unge. Tjenestene gis i hovedsak individuelt enten i innbyggerens hjem, i barnehage, i skole, på fritidsarena eller i enhetens lokaler. Tjenesten skal bidra til å fremme psykisk og fysisk helse, gode sosiale og miljømessige forhold, samt forebygge sykdommer og skader. Det er viktig at man så tidlig som mulig kan fange opp barn og unge i risiko, gi tilbud samt henvise videre ved behov. Overordnede mål for tjenesten er å bidra til at barnet/ungdommen blir selvstendig og mestrer daglige gjøremål gjennom at tjenesteområdene: • Gir helse- og omsorgstjenester som er basert på kunnskapsbasert praksis og forskning. • Tar høyde for framtidige utfordringer. Her nevnes nye brukergrupper, endrede krav i omgivelsene, omstillinger og organisasjonsmessige endringer jf. lov – og avtaleverk, samt sentrale føringer og veiledere. • Skolerer ansatte i tiltak og oppdateringer innen helse, miljø og sikkerhet (HMS) som imøtekommer krav i lov- og avtaleverk. 23 Tverrfaglig ressurs Tildelingskontoret for barn og unge Miljøtjenesten for Fysio- og Utekontakten Lavterskelteamet barn og unge ergoterapitjenesten Figur 5: Organisasjonskart Tverrfaglig ressurs Behovet for helse- og omsorgstjenester hos barn og unge har i 2023 vært jevnt økende. Spesielt gjelder det barn og unge som har utfordringer med psykisk uhelse i kombinasjon med skolefravær. I 2023 har det vært en økning i antall saker som har vært saksbehandlet, samt at man fortløpende har evaluert eksisterende tiltak. Dette som følge av at Tildelingskontoret for barn og unge fikk økt personalresurser tilsvarende ett årsverk for å ivareta funksjonen som barnekoordinator. Enhetens måloppnåelse 2023 Bærekraftig samfunnsutvikling Det har også i 2023 vært fokusert på å gi gode tjenester til de som har behov. Barn og unge som henvises har ofte flere diagnoser og utfordringer som er komplekse. For fysio- og ergoterapitjenesten 0-18 år jobber man etter prioriterings- og venteliste. Positivt i enheten er nedgang i saksbehandlingstid, samt mulighet for å evaluere tiltak raskere. Gjennom 2023 har Fysio- og ergoterapitjenesten 0-18 år utviklet pilotprosjektet “lek og læring gjennom kroppen” for noen utvalgte 1.klassinger. Målet er økt fokus på læring ved bruk av kroppen, og skal bidra til at overgang fra barnehage til skole blir mindre. Prosjektet bidrar også til å integrere fysio- og ergoterapi inn i skolehelsetjenesten, som igjen kan bidra til tidlig intervensjon. Effektiv og rasjonell drift av kommunens tjenester I 2023 startet enheten opp et kvalitetsutviklingsarbeid i form av styrking av ressurser i tjenesten. I tillegg til innføring av nye rutiner for tidsavgrenset oppfølging innenfor de hyppigst henviste tematikkene, har man oppnådd å redusere ventetid på ergoterapi, fysioterapi og tjenester utført av Miljøtjenesten for barn og unge. Arbeidet fortsetter i 2024. Flere forhold tilknyttet transport i tjenesten, uhensiktsmessige lokaler og utfordringer tilknyttet digitalisering og datasystemer har begrenset rasjonell og effektiv drift. Det gode liv i Tromsø 24 Enheten har fokus på å utvikle stadig nye aktivitetstilbud og etablering av grupper tilknyttet brukerne av tjenesten. I 2023 feiret Utekontakten 50 års-jubileum. I jubileumsåret ble prosjekt «Ungt utenforskap» startet. Målet har vært at unge som er i fare for varig utenforskap skal få anerkjennelse som en ubrukt ressurs for samfunnet. Det fremheves at det ikke handler om de som individer, men om hvilke rammer samfunnet gir for utvikling, vekst og deltagelse i utdanning og arbeidsliv. Den enkelte tjeneste Henvendelser og konsultasjoner Tverrfaglig ressurs 2021 2022 2023 (Kilde: enhetens egenrapportering) MILJØTJENESTEN FOR BARN OG UNGE Antall barn og unge mottatt tjenester 208 231 256 UTEKONTAKTEN Antall ungdommer truffet på alle arena 141 250 230 Antall oppfølginger 1110 1691 1584 Gjennomførte feltpatruljer 121 162 181 LAVTERSKELTEAMET Antall konsultasjoner 952 1313 1253 Totalt antall henvendelser (mail, telefon) 349 354 357 Antall henvist til BUP 24 20 48 Antall henvist til psykomotorisk fysioterapeut 11 TILDELINGSKONTORET FOR BARN OG UNGE Totalt antall saker behandlet 408 494 556 FYSIOTERAPI TIL BARN OG UNGE Antall barn og unge mottatt fysioterapi 690 637 624 Avvik på ventetid for fysioterapi 39 35 42 Nye henvendelser 88 88 91 ERGOTERAPI TIL BARN OG UNGE Antall barn og unge mottatt ergoterapi 129 149 169 Nye avvik på ventetid for ergoterapi 40 59 54 Nye henvendelser 52 51 57 Antall barn og unge mottatt tjenester 206 218 210 OVERVEKTSTEAMET Antall barn og unge mottatt tilbud 35 35 31 INDIVIDUELLE PLANER Antall planer koordinert av Fysio-og ergoterapitjenesten 30 29 24 Tabell 8: Henvendelser og konsultasjoner Tverrfaglig ressurs Miljøtjenesten for barn og unge 0-23 år Miljøtjenesten for barn og unge har ansvar for å gi tjenester til barn og unge i alderen 0-23 år basert på vedtak etter helse- og omsorgstjenesteloven. I hovedsak gis hjelpen etter to begrunnelser, hvor den ene er som avlastende tiltak for foreldrene, mens den andre er som direkte helsehjelp for barn og unge. Eksempler på tjenester som gis er helsehjelp i hjemmet, praktisk bistand og opplæring, personlig assistanse, samt avlastende tiltak av barn og unge med uønsket atferd, sosiale tilpasningsutfordringer, sammensatte somatiske problemstillinger og utfordringer innen psykisk helse og rus. 25 Antall barn og unge med utviklingshemming og autisme ser ut til å ha stabilisert seg, mens det er økning innen psykisk helseutfordringer hos ungdom. Det er fortsatt en trend at pasientene/brukerne i Miljøtjenesten for barn og unge blir yngre, noe som betyr at de får hjelp på et tidligere tidspunkt. Gjennom å ha gode rutiner for oppfølging, kombinert med kompetente ansatte, har tjenesten oppnådd at adekvate tiltak har blitt satt inn på et tidligere tidspunkt og man unngår at utviklingen går alt for langt i feil retning. Gjennom året har de ansatte opplevelse av at de har lyktes godt i komplekse saker. Foreldre har også gitt tilbakemelding på at de i økende grad har fått den støtten og hjelpen de har trengt for å stå i de tunge situasjonene. Styrking av samarbeid og samhold blant ansatte i tjenesten har vært viktig. For å imøtekomme dette har man blant annet hatt fokus på å forebygge vold og trusler mot ansatte, forbedre opplæringsrutiner og iverksatt ny møtestruktur. Utekontakten Utekontakten tilbyr lavterskel oppfølging gjennom blant annet kartlegging av ressurser og utfordringer, invitasjon til lavterskeltilbud og legger til rette for endring og mestring. Tjenesten kjennetegnes av at kontakt med ungdom er frivillig og basert på tillit, og at de ansatte er fleksible og tilgjengelige etter ungdommenes behov om det er på dag, kveld eller i helgene. Det er i hovedsak barn og unge i alderen 14 - 18 år Utekontakten møter, og med systematisk tilstedeværelse på aktuelle arenaer som i nærmiljøer, sentrumsområder og på skoler, får tjenesten tilgang til kunnskap, bygget tillit og knytter kontakter for videre arbeid. Dette danner grunnlag for å nå ut til unge som har behov for hjelp og støtte. Erfaring gjennom siste år viser at ungdom bruker møtesteder som sosiale arenaer. Spesielt befinner en del av ungdommene seg daglig på farten mellom ulike oppholdssteder, og det synes som at sentrumsmiljøet ikke i samme grad som tidligere er preget av de unges tilstedeværelse. Viktig er samarbeidet med andre aktuelle instanser og nettverk som også møter barn og ungdom. Sammen med aktører innen feltet rus- og kriminalitetsforebyggende arbeid har Utekontakten blant annet i 2023 vært med i prosjekt «Ungt utenforskap». Lavterskelteamet Lavterskelteamet er et samarbeid mellom Tverrfaglig ressurs, Forebyggende helsetjenester og Barne- og ungdomspsykiatrisk poliklinikk (BUP) ved Universitetssykehuset i Nord Norge. Hovedoppgaven er å kartlegge barn og unges psykiske helsetilstand og livssituasjon. Alle som er bekymret for et barns psykiske helse kan ta direkte kontakt med Lavterskelteamet for rask konsultasjon, hjelp og samtaler. Det er ikke nødvending med henvisning for å ta kontakt med teamet, noe som synes å være et av suksesskriteriene. Det er flest foreldre som tar kontakt for å få hjelp til sine barn/ungdommer. Dernest er det rådgivere/lærere ved skolene og helsesykepleier som tar kontakt. Lavterskelteamet har også i 2023 hatt stor pågang, og i perioder hatt opptil 3-4 ukers ventetid på timer for oppmøte. De fleste har fått en telefonkonsultasjon innen ei uke. Statistikk viser at emosjonelle vansker som tristhet/nedstemthet, bekymring/engstelse samt vonde opplevelser/sosiale vansker er årsaker til at Lavterskelteamet blir kontaktet. 26 I samarbeid med barnet/ungdommen, familie og nettverk kan Lavterskelteamet bistå med henvisning til spesialisthelsetjenesten, eller hjelp til igangsetting av tiltak i kommunen. For de som må vente på et tilbud i spesialisthelsetjenesten kan teamet dersom ønskelig, bidra til igangsetting av tiltak i ventetida. I 2023 lanserte regjeringen nasjonal veileder; «Sammen om psykisk helsearbeid barn og unge». I veilederen er Lavterskelteamets jobb vist til som et av de gode eksemplene. Helseministeren besøkte Lavterskelteamet i forbindelse med lanseringen av veilederen. Tildelingskontoret for barn og unge 0-23 år Tildelingskontoret for barn og unge 0-23 år saksbehandler søknader om tjenester som det er lovkrav om at det skal fattes enkeltvedtak for. Dette er tjenester innen pleie og omsorg og innbefatter: helsetjenester i hjemmet, personlig assistanse (herunder praktisk bistand og opplæring og støttekontakt), plass i institusjon (barnebolig), nødvendig pårørendestøtt (herunder opplæring og veiledning, avlastningstiltak og omsorgsstønad) og brukerstyrt personlig assistent (BPA). I Tildelingskontoret for barn og unge 0-23 år er det ansatt ergoterapeut, sykepleier, vernepleier og barnevernspedagog. I 2023 fikk Tildelingskontoret for barn og unge 0 – 23 år økning på ett årsverk for å ivareta funksjonen som barnekoordinator18. Fysio- og ergoterapitjenesten 0-18 år Fysio- og ergoterapitjenesten 0-18 år har ansvar for fysio- og ergoterapitjenester til barn og unge. Hovedaktiviteten for tjenesten er undersøkelse, behandling og veiledning til aldersgruppen 0-18 år. Mange av henvisningene til tjenesten er komplekse saker, hvor tiltak berører mange livsområder og innebærer samarbeid med mange andre faggrupper. I tilknytning til ungdommer med store psykiske belastninger, har det i flere tjenester vært fokus på psykomotorisk tilnærming. I sammenheng med det ser man en økning i henvisning til psykomotorisk fysioterapi. Ergoterapeutenes metodikk for kartlegging, kompetanse tilknyttet ulik tilrettelegging og at de leverer tiltak som berører mange livsområder medfører at ergoterapitjenestens arbeidsområde er omfattende, komplekst og ikke minst tverrfaglig. Ergoterapitjenesten jobber med å optimalisere samarbeidet om pasienter med ADHD og autismespekterdiagnoser. Sammen med skolevegringsproblematikk er barn og unge med disse diagnosegruppene hyppig representert på ventelisten for ergoterapi, sammen med skolevegringsproblematikk. Siste året har det vært økning i antall barn og unge som er henvist og får innvilget ergoterapitjenester, noe som har medført avvik på ventetid for ergoterapi. Det har gjennom året vært en bevissthet tilknyttet egne prosedyrer og saksbehandling i inntaksteamet ved fysio- og ergoterapitjenesten 0-18 år. Rutiner for henvisning til psykomotorisk fysioterapi er innarbeidet, og ergoterapeuter har igangsatt samtaler ved fristbrudd på ventetid. Utfordringsbilde og noen innsatsområder i enheten • I 2023 har det vært en økning i aldersgruppen 3-8 år med autismespekterforstyrrelser, utviklingshemminger og atferdsforstyrrelser. Det registreres også en markert økning innen 18 Lov om pasient- og brukerrettigheter §2-5 c 27 psykisk helseutfordringer for aldersgruppen 12-18. For sistnevnte gruppe ser man stadig mer komplekse saker, samt en økning i saker som handler om skolevegring. • Gjennom 2023 har tjenesten prioritert innsats på de barne-/ungdomsgruppene med størst utfordringer. Her nevnes barn og unge som står i fare for redusert eller tapte funksjoner, barn og unge i levekårsutsatte familier, unge som bor alene og unge som står i fare for å falle ut av opplæringsløp og arbeid. Økte ressurser i Miljøtjenesten for barn og unge, samt fokus på arbeidsmetode har ført til at tjenesten har kunne tilby tidlig hjelp. Særlig gjelder det til de om har utfordringer med psykisk uhelse. • For å få ned avvik spesielt tilknyttet til ventetid for ergoterapi, har det vært jobbet med å definere arbeidsfordeling mellom fysio- og ergoterapitjenesten, samt innføre nye rutiner for varighet av tjenestene. Mål er at kartlegging, evaluering og avslutning av de hyppigste henvisningsårsaker skal skje innen 6 måneder. Dette skal evalueres i 2024. • Man ser med bekymring på utviklinga av varig utenforskap knyttet til psykisk uhelse, rus og vold, fattigdom og ikke gjennomført skolegang hos utsatte unge. Dette vil være ett viktig fokusområde framover i flere av tjenestene. For å imøtekomme noe av dette nevnes prosjektet «Ungt utenforskap» som er et samarbeid med aktører innen rus- og kriminalitetsforebyggende arbeid. Prosjektet har søkelys på forebygging og reduksjon av utenforskap og videreføres i 2024. 28 Pedagogisk Psykologisk Tjeneste (PPT) Pedagogisk psykologisk tjeneste (PPT) er en rådgivende og sakkyndig instans i spørsmål om utvikling, læring og trivsel for barn i barnehagealder og elever i grunnskolen. PPT sitt arbeid er hjemlet i Lov om barnehager19 og Lov om grunnskolen og den videregående opplæringa20, og betjener Tromsø og Karlsøy kommune. Som sakkyndig- og lovpålagt instans skal PPT utarbeide sakkyndige vurderinger. Enkeltbarns behov utredes og tjenesten gir råd og veiledning til foreldre, barnehage, skole og andre samarbeidspartnere. PPT bistår ansatte i barnehagen og skolen med kompetanseutvikling og organisasjonsutvikling tilknyttet læring og trivsel for barn og unge. Dette arbeidet sikres via ressursteam, kurs og samtaler/møter til de ansatte. 19 Lov om barnehager 20 Lov om grunnskolen og den vidaregåande opplæringa (opplæringslova) 29 Pedagogisk psykologisk tjeneste Læringsmiljøteam Tegnspråkklassen Prosjekter Fagteam skole Fagteam barnehage Team A-C Team A-B Figur 6: Organisasjonskart PPT PPT er organisert i team - to barnehageteam og tre skoleteam. Hvert team dekker et utvalg barnehager og skoler. Enhetens måloppnåelse 2023 • Koordinatoransvarlig for «Kompetanseløftet for spesialpedagogikk og inkluderende praksis» (Kompetanseløftet). Her har tjenesten, i samarbeid med UiT-Norges arktiske universitet, fått tilført midler fra statsforvalteren tilknyttet lokal kompetanseutvikling. • Bygge opp kompetanse for systemretta arbeid og veiledning i barnehager og skoler. Her nevnes etablering av læringsmiljøteam • Fagdager for R-team som en del av kvalitetsutvikling av R-teamarbeid i barnehager og skoler. Herunder også privat barnehager og skoler. • Etablert fagkvarter. Digitale forelesninger om aktuelle spesialpedagogiske tema for barnehager, skoler og hjelpetjenester. Dette har vært arrangert på Teams og har vært åpent for alle. De enkelte tjenestene Logopedtjenesten Logopedtjenesten består av fem logopeder som er delt mellom barnehageteam og skoleteam. Logopedene har oppfølging av barn som mottar logopedtimer, gjør utredninger, har funksjon innen rådgivning/veiledning og driver utviklingsarbeid. De bistår også andre fagpersoner i saker ved behov. Områdene som dekkes er blant annet; språk/talevansker, hørsel, stemmevansker og stamming/løpsk tale, leppe-, kjeve-, ganespalte, oralmotorikk. I tillegg til den direkte behandlingen skriver alle logopedene sakkyndig vurdering. Læringsmiljøteamet Læringsmiljøteamet består av psykologspesialist, pedagogisk psykologisk rådgivere, prosjektleder for Omni og fagleder/koordinator. Teamets oppgave er å bistå barnehager, barne- og ungdomsskoler, samt fagpersoner i PPT. 30 Tegnspråkklassen Det ble i 2023 ikke gitt eget tilbud i tegnspråkklasse som følge av lite elevgrunnlag. Elevene har fått sitt tilbud på nærskolen. Utfordringsbilde og noen innsatsområder i enheten Henvisninger og vurderinger PPT (Kilde: enhetens egenrapportering) 2021 2022 2023 Antall nye henvisninger 571 557 601 Antall sakkyndige vurderinger skole 690 703 777 Antall sakkyndige vurderinger barnehage 198 181 197 Tabell 9: Henvisninger og vurderinger PPT • Det er økning i antall henvisninger fra skolene, noe som er en utfordring for tjenesten som allerede har ventelister og avvik i henhold til forvaltningsloven. Framover ønsker man tettere samarbeid med seksjon skole. Tjenesten er i prosess med å nå mål om mer tilstedeværelse i skolene, ha fokus på tilpasset opplæring og tidlig innsats, samt forebyggende arbeid. Gjennom arbeid med kompetanseløftet og ny opplæringslov er man på god vei. • Enheten har kapasitetsutfordringer og har i 2023 måtte nedprioritere utviklingsarbeid på systemnivå. Man har derfor hatt, og vil fortsatt ha fokus på å jobbe med omstilling for å imøtekomme kapasitetsutfordringene og kunne ha mer fokus på systemnivå. • Teknologiske og medisinske fremskritt innen hørselshjelpemidler, som høreapparater og cochleaimplantater, obstetrikk og neonatologi, samt genetisk veiledning, har gjort det mulig for mange hørselshemmede å fungere bedre i samfunnet uten tegnspråk. Skoleåret 2023- 2024 er det likevel en økning i antall elever med hørselshemming, og antall vil trolig øke noe de neste årene. Våren 2024 vil det bli besluttet hvilke tilbud som skal gis til elever med tegnspråk som førstespråk for skoleåret 2024-2025. 31 FACT Ung FACT Ung er samarbeidsprosjekt (2022-2025) mellom Tromsø kommune og Universitetssykehuset Nord-Norge (UNN). Første år ble brukt til ansettelse og opplæring, og fra januar 2023 kunne teamet ta imot de første henvisningene. FACT Ung-teamet jobber i tråd med føringer gitt av Nasjonalt kompetansesenter for psykisk helsearbeid (NAPHA), og tilbyr målrettet støtte og behandling til barn og ungdom i aldersgruppen 12 - 18 år som har høy risiko for å utvikle alvorlig og vedvarende atferdsproblemer. Videre er det innenfor prosjektets rammer mulighet for oppfølging av unge voksne opp til 25 år, for å sikre en sømløs overgang til voksenlivet for de som behøver det. Teamet består av 7,5 årsverk og er tverrfaglig sammensatt med ansatte i kommune- og spesialisthelsetjenesten. Faggruppen består av psykologspesialist, psykiater, familieterapeut, sosionom, og barnevernspedagog. 32 Henvisninger FACT Ung (Kilde: enhetens egenrapportering) 2023 Totalt antall henvisninger 39 Henvisninger som behandles 20 Henvisninger som avslås 19 Avsluttede saker 1 Tabell 10: Henvisninger FACT Ung FACT Ung har vist godt evne til å engasjere og støtte målgruppen effektivt. De nådde sin målsetting om å inkludere 20 ungdommer i 2023. Totalt 19 henvisninger ble avslått, 18 som følge av manglende kapasitet og en var ikke i målgruppen. Utfordringsbilde og noen innsatsområder i enheten • Tjenesten arbeider med å utvikle og implementere rutiner og prosedyrer. Særlig gjelder dette henvisninger som avslås. • FACT Ung bruker lang tid på alliansebygging/relasjonsbygging med ungdom og familier. Det er vanskelig å måle effekt og progresjon av jobben som gjøres. I slutten av 2023 ble et system for funksjonskartegging; Children`s Global Assessment Scale (CGAS) innført, noe som fra 2024 vil gi bedre måling av effekt og progresjon. • FACT Ung jobber på indikert nivå21, og man ser at en del kunne vært gjort på selektivt nivå 22 for å forebygge og sette i verk tiltak på et tidligere tidspunkt. En mer integrert tilnærming som inkluderer sterkere forebyggende strategier og tverrfaglig samarbeid, vil kunne sikre en mer effektiv bruk av ressursene ved å redusere antallet saker som utvikler seg til et nivå som krever indikert intervensjon. FACT Ung-modellen23 sees på som et utviklingsarbeid, og man må vurdere bruk av modellen på lavere nivå i tiltakskjeden. 21 Individer med høy risiko eller klare tegn på problemer 22 Grupper med kjent og/eller forhøyet risiko 23 FACT Ung modellbeskrivelse 33 Ressurssenteret Ressurssenteret er kommunens koordinerende enhet24 for barn og unge opp til 23 år. Senteret består av tre ansatte som gir råd, veiledning, kartlegger, koordinerer og følger opp henvendelser som gjelder barn og unge 0-23 år. Både foresatte, ungdom og ansatte i ulike tjenester tar kontakt. Ressurssenteret arbeider tverrfaglig, og har en rekke oppgaver knyttet til velferdstjenestenes plikt til å samarbeide både på individ- og systemnivå for å sikre god oppfølging av barn og unge. Her kan nevnes funksjon som forløpskoordinator for barn og unge opp til 18 år, samt at de ansatte er bidragsytere til ulike prosjekter i kommunal regi. Ressurssenteret koordinerer kommunenes forebyggende arbeid med oppvekstreformen, inkludert plan «Trygg oppvekst – Tromsø kommunes plan for forebygging av omsorgssvikt og atferdsvansker» som skal politisk behandles i juni 2024. 24 Helse- og omsorgstjenesteloven § 7-3 34 I 2023 mottok senteret 280 henvendelser, noe som er en økning fra 2022. Dette er et resultat av at Ressurssenteret er blitt mer kjent, men også som følge av Ressurssenterets rolle i laget rundt barnet. Utfordringsbilde og noen innsatsområder i enheten • Ressurssenteret opplever økt antall henvendelser, samt større kompleksiteten i henvendelsene som kommer. Senteret mottar henvendelser som omhandler saker både på individ- og systemnivå. • For å ivareta rollen som koordinerende enhet er det fokus på å finne gode arbeidsstrukturer, være bevisst arbeidsfordeling og gi god informasjon til øvrige tjenester om hva Ressurssenteret kan være behjelpelig med samt hva de ikke kan bistå i. • For 2024 vil Ressurssenterets blant annet ha hovedfokus på å omsette oppvekstreformen fra plan til praksis, utviklings- og forbedringsarbeid av arbeidsmåter og sakskompleksitet samt revitalisering av BTI-modellen som inkluderer forankring, kompetanseheving og digitalisering av modellen. 35 Tverrfaglig samarbeid med vekt på psykisk helse – sårbare barn og unge Alle enhetene i seksjon barn og familie har et utstrakt samarbeid med andre tjenester som omfatter barn, unge og deres familier. Dette gjelder både kommunale- og statlige tjenester, spesialisthelsetjenesten og ideelle organisasjoner. Av ideelle organisasjoner kan følgende nevnes: Røde Kors med Fellesverket, Tromsø klatreklubb, Gatejuristen og Kirkens bymisjon med iLAG som er deres satsing for barn og unge i Tromsø. Arbeid med og fokus på psykisk helse er en rød tråd gjennom alt arbeid i seksjonen. Vi vet at sårbarhet for, eller motstandsdyktighet mot psykiske lidelser er delvis genetisk betinget. Samtidig viser forskning at det miljøet vi er en del av, og hvordan samspillet er mellom menneskene i dette miljøet, er helt avgjørende for hvorvidt psykiske lidelser utvikles. Det er viktig å poengtere at det store flertallet av barn og ungdom i Tromsø trives godt og har god psykiske helse. 36 Følgende er noen eksempler på hvordan ulike tjenester i seksjon barn og familie jobber med fokus på psykisk helse i møte med barn, ungdom og deres familier. Miljøtjenesten kan bidra til at flere barn og unge får tidligere hjelp. For mange som får oppfølging av Miljøtjenesten er psykiske helseutfordringer en tilleggsproblematikk til andre diagnoser. Gjennom styrket kompetanse hos ansatte og gode rutiner for oppfølging av barn og unge ser man at stadig flere får adekvat hjelp, blir selvstendig eller klarer seg selv på et langt tidligere tidspunkt enn før. Som tidligere år har Miljøtjenesten også i 2023 bidratt i komplekse saker som omhandler skolevegring. Lavterskelteamet er med på å sikre barn og unge i Tromsø kommune får rask psykisk helsehjelp. Både gjennom sin arbeidsmetodikk, samt at det ikke kreves henvisning for «time» hos Lavterskelteamet, kan barn/ungdom få hjelp når behovet er der. Lavterskelteamet samarbeider tett med både den kommunale helsetjenesten og spesialisthelsetjenesten. Utekontakten møter ungdom i aldersgruppen 14 – 18 år der ungdommene er, altså på deres arena. Felles for mange er at de sliter på skolen og er daglig «på farta» mellom de ulike oppholdsstedene. Problemstillingene hos ungdommene Utekontakten møter er knyttet til psykisk helse og da tilstander som angst, depresjon/nedstemthet, mobbing, vold og traumer, overgrep, selvmordsfare og selvskading. En annen problemstilling er familierelasjoner. Det kan være knyttet til det å være barn som pårørende til syke foreldre, barnevern, politi, rus- og kriminalitet og økonomi. Psykologteamet jobber klinisk gjennom tjenester som innbefatter lavterskeltilbud til gravide, familier med barn 0-5 år og ungdom over 18 år som fortsatt går i videregående skole. I tillegg gir de fagstøtte til andre grupper i tjenesten. Teamet bidrar i stor grad i å utdanne psykologer ved å tilby veiledet praksis (Psykhjelpen). Teamet er sentralt i opplæring og undervisning til barnehagepersonell i arbeidsmodellen «Se meg», og bidrar sterkt til å øke kompetansen hos andre faggrupper til å være bedre rustet i å oppdage og hjelpe sårbare barn. Psykologteamet jobber både tverrfaglig og tverrsektorielt. Prosjektleder for folkehelseprosjektet er ansatt i avdeling for oppvekst, utdanning og kultur, og har vært involvert i ulike prosjekter med fokus på barn og unges psykiske helse, samt rusforebygging. Prosjektleder har blant annet vært involvert i arbeidet med kommunens «Handlingsplan for kjønns- og seksualitetsmangfold 2024-2027» som ble politisk behandlet i desember 2023. Gjennom hele 2023 har prosjektleder vært involvert i flere ulike prosjektet. Her nevnes spesielt: • I samarbeid med prosjektleder i Mental Helse Norge ble Headspace åpnet høsten 2023. Dette er et samtaletilbud uten ventetid, for ungdom og unge voksne i aldersgruppen 12-25 år som ønsker å snakke med en trygg voksen om ulike utfordringer. • I samarbeid med blant annet «Skeiv Ungdom Troms» ble «Skeiv UMT25» åpnet høsten 2023. Dette er et tilbud for unge med kjønnsinkongruens, og da særlig mot LHBT+26 ungdom i Tromsø. • Jobbet tett med Tromsø Artic Pride, der det blant annet har vært arrangert temauke LHBT+ i kommunens skoler og barnehager. Omni-modellen og forståelsesrammen for denne har understreket viktigheten av et godt og trygt læringsmiljø for barn og unge. Dette ved at modellen skal hjelpe voksne til å ta et større ansvar for at alle barn og unge får oppleve å være en del av trygge og gode oppvekstmiljøer, fri for utenforskap, 25 Ungdommens møteplass 26 LHBT - forkortelse for lesbisk, homofile, bifile og transpersoner. 37 mobbing og krenkelse. Gjennom sine Læringsmiljøteam jobber PPT tett inn i barnehager og skoler. Omni-veileder inngår i Læringsmiljøteamene. Tilbakemelding er at modellen har vært et supplement og hjulpet ansatte med å forstå læringsmiljø i barnehage og skole bedre. Dette ved å sette praksisfortellinger inn i forståelsesrammen for Omni- modellen. I så måte bidrar Omni-modellen og bevisst jobb med denne å forebygge psykisk uhelse hos barn og unge. For mer utdypende informasjon om modellen, se nettsted: Omnimodellen U16 U16 er et profesjonsfelleskap i Tromsø kommune med fokus på å forebygge og redusere utenforskap, rus og kriminalitet hos barn og unge. U16 er organisatorisk i seksjon for kultur, i enheten Fritid. Fra seksjon barn og familie bidrar helsesykepleier, barneverntjenesten og FACT Ung inn i profesjonsfellesskapet. «Nasjonalt forløp for barnevern», som er en tverrfaglig helsekartlegging, startet opp i 2023 i seksjon barn og familie. Forløpet «eies» og igangsettes av barneverntjenesten, og som har som mål å sikre at barn som meldes til barnevernstjenesten får helsehjelp dersom barnet har helseproblemer, psykiske vansker, tannhelseproblemer eller rusproblemer. Forløpet er et pakkeforløp som fordrer samarbeid både tverrfaglig og tverrsektorielt. Dette da barnets/ungdommens helsekartlegging og utredning av psykisk, somatisk og seksuell helse, tannhelse og rus innbefatter tjenester fra både kommunal-, fylkeskommunal- og spesialisthelsetjenesten. For mer utdypende informasjon om «Nasjonalt forløp for barnevern»: Nasjonalt forløp barnevern «Kompetanseløftet for spesialpedagogikk og inkluderende praksis» er en oppfølging av Meld. St. 6 «Tett på – tidlig innsats og inkluderende fellesskap i barnehager, skoler og SFO»27. Målet er at kommuner, fylkeskommuner, barnehage- og skoleeiere skal ha tilstrekkelig kompetanse tett på barna og elevene for å kunne forebygge, fange opp og gi et inkluderende og tilpasset pedagogisk tilbud til alle barn. PPT har gjennom arbeidet med kompetanseløftet lagt til rette for jevnlige møter og samarbeid mellom ulike faggrupper med den hensikt å dele kunnskap og erfaring. Sammen danner man «laget rundt barnet» og bidrar til å sikre tidlig innsats og kvalitet i tjenesten tilknyttet oppvekst- og utdanningssektoren. Gjennom kompetanseløftet er «Fagkvarteret» innført, som er et kompetansehevende tiltak til alle ansatte i barnehager, skoler og øvrige hjelpeinstanser. Gjennom digitale forelesninger om aktuelle spesialpedagogiske tema bidrar det til kompetansehevning og vil kunne ha indirekte påvirkning av barn og unges psykiske helse. 27 Tett på - tidlig innsats og inkluderende fellesskap i barnehage, skole og SFO 38 HMS/Nærværsarbeid Sykefraværet i seksjon barn og familie var i 2023 på 11,2 %. For Tromsø kommune var samlet sykefravær på 10,9%. I enheter med økt sykefravær har omdisponering av oppgaver ført til merbelastning for medarbeidere og ledelse, som igjen har fått konsekvenser for tjenestene. Figur 7: Oversikt over avviksmeldinger for seksjon barn og familie meldt i kommunenes avvikssystem (Compilo) i 2023. 39 Gjennom 2023 har det vært meldt avvik på arbeidsbelastning, inne-klima og saksbehandling. Innen saksbehandling har det vært brudd på frister, manglende oppfølging og manglende dokumentasjon. Årsakene til avvik er blant annet registreringsfeil og rutinesvikt, særlig ved fravær. I en av tjenestene har man forsøkt å imøtekomme dette blant annet ved digitalisering av saksbehandlingen, samt å innføre nye rutiner ved å jobbe sammen to fagpersoner i hver sak i innkommende saker. Dette minsker sårbarhet ved fravær og det er tidsbesparende. Enhetene i seksjonen følger Tromsø kommunes rutiner for oppfølging av sykemeldte. I det daglige er det fokus på å tilrettelegge arbeidsoppgavene, samt styrking av samarbeidet og samholdet gjennom felles fagdager og sosiale sammenkomster. Enhetene har jobbet aktivt med handlingsplan tilknyttet HMS-arbeidet. I en av enhetene der man har lyktes godt med HMS-arbeidet har man i tillegg til de ulike HMS-gruppene, dannet et overordnet HMS-utvalg med egen handlingsplan. I samtlige enheter legges det vekt på nærværarbeid og oppfølging av medarbeidere gjennom å vektlegge et åpent og støttende miljø. Regelmessig tilbakemelding og anerkjennelse for arbeidet som blir gjort skal bidra til at medarbeidere føler seg inkludert og verdsatt. Søkelys på stabil ledelse, innføring av veiledning av ansatte og ha fokus på tilbakemelding-kultur er viktige elementer for nærværsarbeidet. Som eksempel kan nevnes at det i en av tjenestene er pågående opplæring i kollegaveiledning, og man tar sikte på å iverksette kollegastøtteordning i løpet av 2024. 40 Barns medvirkning Seksjon barn og familie har gjennom flere år jobbet bevisst med fokus på barns medvirkning. Tjenestene søker etter og fremmer «barnets stemme» ved å være mer sensitiv overfor barns uttrykk i møtene og man har utarbeidet interne systemer for å sikre god praksis. Man tilstreber å tilby alderstilpasset informasjon om helsetilstand og mulighet til å påvirke egen hverdag. I 2023 har blant annet at fysio- og ergoterapitjenesten 0-18 år ferdigstilt og tatt i bruk internt dokument «Barns rett til medvirkning». Det er også i enheten Forebyggende helsetjeneste utarbeidet egen versjon av personvernerklæring tilpasset barn- og ungdomsskoleelever. Barns medvirkning er forankret i seksjonenes tenkning, metodikk og i hvordan man møter barn og unge. Barnets beste skal med andre ord være et grunnleggende hensyn ved alle handlinger som berører og angår barn og ungdom. 41 Grensesetting, holdningsskaping og seksualundervisning Kommunestyret ba i sak 38/23 om en samlet fremstilling av hvordan skolene og barnehagene i Tromsø kommune jobber med seksualundervisning, holdningsskaping og grensesetting, og hvilke behov og rom det er for forbedring på dette området. Saken ble behandlet i oppvekst og utdanningsutvalget, sak 35/23. Arbeidet skal følges opp i kvalitetsmeldingen. Utvalget ba også om at kommunalt råd sin uttalelse om at barn med nedsatt funksjonsevne skulle følges opp med bakgrunn i at de har større risiko for å bli utsatt for vold og seksuelle overgrep enn andre barn. Skolehelsetjenesten jobber i tråd med Helsedirektoratets retningslinjer tilknyttet samlivs- og seksualundervisning, og har særlig vekt på området seksuell helse. På 6. trinn tilbys elevene undervisning om pubertetsutvikling og elevene på 9. trinn har undervisning om seksuell helse. I den videregående opplæring er det undervisning som omhandler positive sider ved seksualitet, mangfold og kjønnsidentitet, grenser og selvrespekt, porno, seksuelle krenkelser, vold/overgrep, prevensjon og abort, seksuelt overførbare infeksjoner m.m. For barn med kognitive funksjonshemninger er det behov for egen undervisning utenfor klassemiljøet som tilpasses barnet og har fokus på, både negative og positive sider ved seksualiteten, samt grensesetting. Det er også behov for at funksjonshemming/kronisk sykdom innlemmes i den generelle undervisningen både for å bevisstgjøre barna selv, men også jevnaldrende, om at funksjonshemmede og kronisk syke barn har en seksualitet, blir forelsket og kan ha sex. I enhet for forebyggende helse er det tilsatt sexologisk rådgiver som gjennom 2023 har undervist for ungdom med funksjonsnedsettelse der tema har vært: kropp, hygiene, pubertet, grenser, seksualitet og prevensjon. Undervisningen har vært tilpasses brukergruppen ved at man legger opp til korte økter og mye repetisjon. 42 Viktige innsatsområder framover for seksjon barn og familie • Oppvekstreformen/barnevernsreformen trådte i kraft 01.01.2022. Reformen skal bidra til å styrke det forebyggende arbeidet og tidlig innsats i hele oppvekstsektoren, og flytter mer ansvar til kommunene på barnevernsområdet. Tidlig innsats er først og fremst en investering i innbyggernes velferd, men kan også regnes som en investering som kan spare kommunen for mer inngripende og kostbare tiltak senere. I Tromsø kommune er oppfølgingen av reformen i hovedsak vært organisert som et prosjektarbeid i seksjon barn og familie. En kommunal arbeidsgruppe har i 2023 jobbet frem en plan som skal gi en oversikt over tiltak og tilbud som bidrar til forebygging, og hvordan tjenestene må samarbeide. Planen skal sikre etterlevelse av den nye reformen. «Trygg oppvekst – Tromsø kommunes plan for forebygging av omsorgssvikt og atferdsvansker 2024-2030» skal politisk behandles våren 2024. • Bedre tverrfaglig samhandling er et mål i seksjonen. Som et tiltak i utviklingsarbeid på overordnet nivå startet seksjonen i slutten av 2023 et samarbeid med Joint Action. Joint Action28 arbeider med å identifisere og belyse samarbeidsutfordringer, både innenfor og på tvers av avdelinger og fagområder. Dette for å utvikle organisatorisk samhold og bedre utnytte samarbeidspotensialet som ligger mellom enhetene i seksjonen. Seksjonen har tatt i bruk en digital plattform. I dette utviklingsarbeidet etablereres det et felles språk for tverrfaglig samarbeid, det skapes en felles forståelse for styrker og utviklingsmuligheter for å sikre bedre sammenheng i innsatsene for utsatte barn og unge. Lederne skal få bedre kjennskap til de andre tjenestene, deres oppdrag, rammer og utfordringer. Vi får frem relasjonelle nøkkeltall som brukes til å dokumentere fremdrift for evnen til at løse komplekse oppgaver. • Ny Opplæringslov trer i kraft 01.08.24 PPT får med dette en ny rolle i samarbeidet med skolene. Kap 11-13 i den nye loven sier noe om dette. PPT skal i større grad samarbeide med 28 Joint Action 43 og støtte skolene i det forebyggende arbeidet ved å gi råd og veiledning før større utfordringer oppstår. Det skal brukes mindre tid på sakkyndighet. Det er utfordrende å få dette til. Henvisninger til PPT har økt. Dette har ført til ventetid og mindre mulighet til å være ute på skolene. PPT skal nå omstille seg for nye oppgaver. Et tett og godt samarbeid med seksjon skole blir særdeles viktig for å lykkes med dette. • Organisering av psykiske helsetjenester barn og unge vil ha fokus i 2024. Med bakgrunn i veilederen \"Psykisk helse barn og unge\", lansert i oktober 2023. Er det nå behov å se på organiseringen av psykiske helsetjenester for barn og unge i seksjon barn og familie. I dag er disse tjenestene etablert innenfor ulike enheter i seksjon barn og familie. Denne organiseringen ble gjort etter vedtak om etablering av seksjon barn og familie og opprettelse av enheten Tverrfaglig ressurs i 2017/ 2018. Siden dette har det også blitt etablert nye tjenestetilbud innenfor psykisk helse. Kommunens økonomiske situasjon gjør det også nødvendig å se om vi kan utnytte ressursene bedre og jobbe tettere om målgruppen. • Lederutvikling i seksjonen vil ha et stort fokus fremover. Dette gjennom samarbeidet med Joint Action og å innføre modellen for effektive ledergrupper som rammeverk. • Barn som pårørende er lovpålagt oppgave for kommunene å følge opp. Dette er et ansvar som både barne- og voksen tjenestene har. Prosjektet har ekstern finansiering ut 2025. Det er utarbeidet «Handlingsplan for barn og pårørendearbeidet i kommunen». Fokus framover vil være implementeringen og oppfølging av denne. 44 "
}