{
  "dokument_id": "7f7b5d75-627c-57c7-8422-bc3906763661",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Vedlegg til sak 97/24 - Notat til kontrollutvalget vedr. revisjon av KOSTRA-raportering",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001902999",
  "tekst": " KomRev NORD TLP:GREEN Interkommunalt selskap K O M R E V Vi skaper trygghet NORD NOTAT Til: Kontrollutvalget i Tromsø kommune Fra: KomRev NORD Dato: 21.11.2024 SPØRSMÅL VEDRØRENDE KOSTRA RAPPORTERING Innledning K-Sekretariatet IKS har bedt revisor om en uttalelse i forbindelse med sak om kostnader knyttet til kontroll og tilsyn i Tromsø kommune. Bakgrunn Bakgrunn for saken er spørsmål fra media knyttet til en stor økning i kostnader knyttet til kontroll og tilsyn fra 2022 til 2023 for Tromsø kommune. De tall som oppgis av økonimisjef Thomas Johansen på samlet kr 6 192 mill kr i 2023 stemmer med de tall vi har reviderte. Vi er ikke kjent med hva som er årssak til differansen mot de tall som fremkommer i Nordlys sin artikkel. Vi vil presisere at vi avgir vår revisjonsuttalelse knyttet til de tall som fremkommer i regnskapene til Tromsø kommune og de tilhørende foretakene. Vi foholder oss til det materialet som ligger til grunn for de oppstillingene som fremkommer i årsregnskap, noter og tilhørende informasjonsdel i årsberetningen. Som det fremkommer av saksutredningen til K-sekretariatet, så påhviler det kommuner og kommunale foretak å rapportere om økonomi, ressursbruk og tjenesteyting til KOSTRA. Dette følger av kommuenloven § 16-1 og den tilhørende KOSTRA-forskriften. Det utarbeides også en veileder hvert år som distdribueres til alle kommunene hvor det fremkommer hvordan rapporteringen skal foregå. Av Veilederen for 2024 punkt 1.3. følger at det er den enkelte rapporteringspliktige som selv har ansvaret for at regnskapene som rapporteres til KOSTRA har den riktige kvaliteten i samsvar med fastsatte krav, herunder krav om tilpasset internkontroll i kommuneloven § 25-1, budsjett og regnskapsforskriften § 3-8 om pliktig rapportering og kommuneloven § 14-6 5. ledd om bokføring. Selve innrapporteringen foretas via nettsider hos Statistisk sentralbyrå. Det tilligger ikke revisors oppgaver å revidere kommunens KOSTRA-rapportering. Da det ofte vises til denne rapporteringen har vi forsøktå å få oversikt over hvordan kvalitetssikring av KOSTRA-rapporteringen foregår og hvem som har det overordnede ansvaret for denne rapporteringen. Vi har ikke fått svar på våre henvendelser knyttet til dette. Vi noterer at det Notat Side: 1 av 2 TLP:GREEN fremgår av Delegasjonsreglementet at det er den enkelte leders ansvar, men vi er ikke kjent med at de er utarbeidet rutiner som vil kunne bedre internkontrollen og kvaliteten på de innrapporterte tall. Vi har også forsøkt å få innsikt i enkelte områder som for eksempel rapportering av kostnader innefor Avdeling Helse og omsorg for å kunne vurdere om Tromsø kommune foretok de samme vurderinger mht rapportering som andre kommuner i for eksempel samme KOSTRA-gruppe eller ASSS-nettverket (samarbeid mellom Asker, Bergen, Bærum, Drammen, Fredrikstad, Kristiansand, Lillestrøm, Oslo, Sandnes, Stavanger, Trondheim og Tromsø og KS). Dette har vi ikke lyktes å få innsikt i. I kommunestyret 11. september 2024 ble det lagt frem en rapport som analyserer enheter innenfor Helse, Analyse av enhetskostnader i institusjoner i Tromsø kommune. Her fremkommer opplysninger om at man har fått interne økonomirapporter fra den kommunen man vil sammenligne seg med. Dette indikerer at det må foretas andre og grundigere analyser enn kun analyser basert på KOSTRA-rapportering. Med vennlig hilsen Tove Kronstad Sundstrøm 2 "
}