{
  "dokument_id": "de9a11c3-8416-548b-83c1-890766263ea6",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Innkalling til styremøte KF 24_05_28",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001748996",
  "tekst": "Innkalling til styremøte i Tromsøbadet KF Tid: 28.mai 2024 kl. 13:30 – 15:00 Sted: Tromsøbadet Saker til behandling: Sak nr. 23/24: Godkjenning av innkalling og godkjenning av referater Sak nr. 24/24: HMS Sak nr. 25/24: Daglig leder orienterer Sak nr. 26/24: Kameraovervåkning Sak nr. 27/24: Vedlikehold sommeren 2024 Sak nr. 28/24: Åpningstider Sak nr. 29/24: Tertialrapport 1 Sak nr. 30/24: Utvendige bassengattraksjoner Sak nr. 31/24: Strategi Sak nr. 32/24: Generalforsamling Sak nr. 33/24: Diverse Sak nr. 23/24 Godkjenning av innkalling og godkjenning av referater Forslag til vedtak: • Innkalling godkjent • Styret godkjenner protokoll fra styremøtet 2. april 2024 Sak nr. 24/24 HMS Forslag til vedtak: Styret tar informasjonen til orientering Bakgrunn sak: • Det meldes om generelt godt arbeidsmiljø, ingen større hendelser eller skader blant ansatte eller besøkende. • Totalt sykefravær per april mnd. er 6,78%, mot 8,59% på samme tid i fjor. Av det totale fraværet utgjør korttids fraværet (under 16 dager) 2,45% • Det er gjennomført interne kurs i konflikthåndtering, 1hjelp med hjertestarter og renholdskurs for ansatte. • Det nye avvikssystemet (EQS) er tatt i bruk Sak nr. 25/24: Orientering daglig leder Forslag til vedtak: Styret tar informasjonen til orientering Bakgrunn sak: • Endringer i organisasjonen Administrasjonen planlegger endringer i organisasjonen fra 1. august hvor vi planlegger å slå sammen driftsavdelingene fra 4 til 2. (Kjøkken og resepsjon / Badedrift og Svøm Tromsø). På denne måten mener vi det vil være enklere å bygge samhold og eierskap, samt at vi kan utnytte synergier mellom avdelinger på en enklere måte. I denne forbindelse lyser vi nå ut nye ‘fagleder’-stillinger til våre fagfelt: renhold, sikkerhet, service og kjøkken. Disse vil på sikt erstatte teamlederne på badet, skal være operative og gå i turnus slik at vi sikrer tilstedeværelse av operativ leder gjennom hele åpningstiden. Siden oppstart av anlegget har vi hatt som et mål at teknisk avdeling primært skal jobbe ukedager, dagtid. Vi har nå vært gjennom en oppstartsperiode, og det er naturlig at vi nå tester ut en ordning hvor teknisk personell går over til 37,5 timers uke med tillegg for utrykning ved behov. Endringen vil gjøre avdelingen mindre sårbar ved sykdom og ferieavvikling. Enkle arbeidsoppgaver slik som å lese av vannprøver vil bli lagt som oppgaver til badedrift. Endringene vil i første omgang være midlertidig fra 1. august og skal evalueres i god tid før den eventuelt innføres som en permanent ordning fra nyttår. • Kommunikasjons- og markedssjef har fått innvilget 1 års studiepermisjon. Ny person i midlertidig stilling tiltrer 10. juni. • Styreleder og Daglig leder har gjennomført eierskapsmøte den 22/4-2024 • Styreleder, Nestleder og Daglig leder har gjennomført dialogmøte med Kvitebjørn varme • Daglig leder har deltatt på årsmøte og ‘daglig leder samling’ for Badelandene. Samlingen var i Ålesund fra 24-26. april. • Svøm Tromsø jobber med forberedelsene for å starte med årlig utesvømming. I den forbindelse var Leder Svøm Tromsø og Driftssjef på studietur til Haugesund i mars for å samle erfaringer. • To ansatte badeverter har vært på studietur. Én dag jobbet de som badeverter på Jessheimbadet, og én dag deltok de som publikum under NM i aufgouss på Farris bad i Larvik. • Vi jobber aktivt med bassengplanen og tilhørende leiekontrakter for neste skoleår. Noen leietakere har allerede meldt at de ikke ønsker å fornye kontrakten. Disse endringene vil synliggjøres i revidert budsjett. • Vi jobber med bassengplanen, og tilhørende leiekontrakter for neste skoleår. Vi har en konstruktiv dialog med idretten, og har kommet til enighet om endret bruk av idrettsbassenget. Idretten vil fra høsten bruke den midterste flaten i bassenget mer, samt at de vil få tilgang til å benytte opplæringsbassenget til treningsformål. For at idretten skal kunne benytte midterste del av idrettsbassenget, er de avhengig av å få montert flere nye fester til banetau. Dette arbeidet planlegger vi å få utført i sommer. Endringene vi ønsker å få til i idrettsbassenget betyr: - Mindre omrigg: Den nye bassengplanen reduserer behovet for å rigge om idrettsbassenget flere ganger om dagen. Dette innebærer mindre tid brukt på å heve/senke broer og bunner, samt å ta ut og inn banetau. - Stup tilgjengelig hver dag: Frigjort kapasitet gjør at vi kan tilby stup alle dager i uken. - Stabil innredning: Vi oppnår en mer stabil innredning i bassenget, noe som gir bedre forutsigbarhet og brukervennlighet. - Økt tilgjengelighet for hoppeslott: Ved å frigjøre plass kan vi ha hoppeslottet ute oftere enn dagens kapasitet tillater. Sak nr. 26/24: Kameraovervåkning Forslag til vedtak: • Styret tar saken til orientering. Bakgrunn sak: Viser til tidligere behandling av kameraovervåkingen ref. sak nr. 16/24. • Utvidelse med to nye Kameraer i våt sone: For å oppnå bedre dekning av områder, vil vi installere to nye kameraer innenfor badeanlegget. Ett kamera ved bølgebasseng for bedre oversikt over malstrømmen. Ett kamera som viser kanalen bedre. • Utvidelse med ett kamera som viser treningssenteret PULS for å forebygge og oppklare tilfeller av hærverk, samt bidra til å løse eventuelle ulykker. • Skjermer Vi har allerede kjøpt inn to nye skjermer, vi vil tilføre ytterligere to skjermer for å gi en bedre oversikt og kontroll. • Ny datamaskin Den nåværende datamaskinen som brukes til å håndtere kameraovervåkningssystemet er 5 år gammel og har vist seg å være utilstrekkelig for våre behov. For å sikre høy kvalitet og pålitelighet på overvåkningen, er det nødvendig å erstatte denne med en ny, kraftigere datamaskin. Vi har fått tilbud på en maskin som klarer å håndtere både lagring og visning av 4 skjermer. • Andre endringer og tiltak: Tilgang til Videopptak: For å forbedre tilgjengeligheten til videopptak, gjøres opptakene tilgjengelige også i administrasjonens lokaler. Dette tiltaket reduserer belastningen på vaktrommets skjermer og gjør det enklere for ledelsen å gjennomgå opptak ved behov. • Videre fjernes visningen av varemottak og utvendige arealer fra badedriftens skjermer for å fokusere på de mest kritiske områdene i badet. Totale kostander utgjør kr 130 000 og er hensyntatt i revidert budsjett for 2024. Sak nr. 27/24: Vedlikehold sommeren 2024 Forslag til vedtak: Forslag til vedtak: Styret godkjenner planene for vedlikehold og stenging av anlegget i sommer. Bakgrunn for saken: Anlegget vil være stengt fra 17. juni til 7. juli, mens Idrettsbassenget vil forbli stengt til 5. august for ytterligere vedlikehold. I denne perioden planlegger vi å utføre service, vedlikehold, rengjøring og diverse utbedringer. Full nedvask og inspeksjon vil bidra til å sikre en ren og trygg opplevelse for våre gjester når vi gjenåpner. Teknisk service og oppgradering vil forlenge levetiden til våre installasjoner og ved å utføre disse arbeidene i en sammenhengende periode vil vi redusere fremtidig nedetid for planlagt service og utbedringer. Hvert 3-5 år må vi belage oss på å tømme bassengene for vann. Det er nå mer enn tre år siden siste service på det mekaniske anlegget i Idrettsbassenget, og for å utføre dette arbeidet må bassenget være tomt for vann. Derfor har vi vurdert det som mest hensiktsmessig å holde anlegget stengt i sommer utenfor skolesvømmingen. De fleste ansatte avvikler sin ferie i denne perioden. Våre gjester er informert om denne stengeperioden, og vi vil fortsette å holde de oppdatert gjennom våre kommunikasjonskanaler. Total kostnadsramme for vedlikeholdet er beregnet til 1,5 millioner kroner, som inkluderer alle nødvendige utgifter for å gjennomføre de planlagte oppgavene. Kostnadene er hensyntatt i revidert budsjett. Oppgaver som planlegges utført i stengeperioden: • Hovedrengjøring / rundvask av alle publikumsområder • Service på heve- og senkebro og bunn i Idrettsbassenget • Rengjøring og vedlikehold av alle bassengvegger og bunn inkl. overløpsrenner • Rengjøring under heve- og senkebro • Refuge epoksy i Helsebassenget og deler av Idrettsbassenget • Refuge elastisk fugemasse ved overgang gulv til vegg i alle flise-basseng • Utbedring av diverse rust • Utbedring av diverse knuste fliser • Utbedring av div fuger gulv bassenganlegget • Utbedring av badstuer • Rengjøring og vedlikehold av utjevningstanker • Vask av filter og klargjøring for nytt hydroantrasittfilter • Service på dør til utebassenget • Reparasjon av gulvvarme i resepsjonen • Montering av krok i bassengbunn, banetau-fester og vendeflagg for mer fleksibel bruk av idrettsbassenget Sak nr. 28/24: Åpningstider Forslag til vedtak: Styret vedtar åpningstidene iht. forslag fra daglig leder. Bakgrunn sak: Administrasjonen foreslår justering av åpningstidene for å bedre møte behovene til våre gjester og øke antallet besøkende. Åpningstidene for 2024 ble opprinnelig vedtatt i november 2023. Nå ønsker vi å foreslå endringer i de ordinære åpningstidene for våre gjester. Foreslåtte endringer i åpningstidene fra 19. august: • Anlegget holdes åpent fra 06:15 – 21:00 mandag til fredag. • Åpningstidene for sommeren endres som følge av at anlegget holdes stengt i 3 uker. • Øvrige åpningstider holdes uforandret i henhold til vedtak i styresak nr. 45/23. Tidligere har anlegget vært stengt for publikum tre dager i uken mellom 08:00 – 12:00, hvor tiden har vært forbeholdt vedlikehold. Skolesvømming, kurs og andre aktiviteter har likevel foregått i disse tidsrommene, slik at det kun har vært en liten del av anlegget som har vært stengt. Vi har opplevd misforståelser fra gjester angående våre åpningstider, og flere som ønsker å bade i periodene anlegget er stengt for vedlikehold. Ved å ha konsistente åpningstider gjennom hele uken, vil vi gi større forutsigbarhet for våre gjester. Planen er at renhold av periodisk karakter skal gjennomføres samtidig som anlegget holdes åpent for publikum. Enkelte attraksjoner, som sklier og stupetårn, vil ha egne vedlikeholdstider. Under følger en tabell som viser åpningstidene ut året 2024, inkludert perioder hvor anlegget holder stengt i sommerferien. Åpne- og stengetider for Tromsøbadet. Gjelder for perioden 17/6-31/12-2024 Dager / periode Dato Åpner Stenger Morgensvøm Man- fred 06:15 21:00 06:15-08:15 Lørdag og søndag 09:00 18:00 Nei Sommer 17/6-5/7 Stengt Stengt Stengt Sommer 8/7-18/8 09:00 18:00 Hele åpningstiden Høstferie 3. og 4. okt 06:15 21:00 06:15-08:15 Juleferie 23/12-5/1 09:00 18:00 Hele åpningstiden Nyttårsaften 31.12 09:00 15:00 Hele åpningstiden 24. og 25. des Stengt Stengt Stengt Stengt Sak nr. 29/24: Tertialrapport 1 2024 Forslag til vedtak: 1. Styret i Tromsøbadet KF tar tertialrapport 1 - 2024 til orientering 2. Styret i Tromsøbadet KF vedtar daglig leders forslag til revidert budsjett basert på prognoseutsiktene for 2024, jf. bevillingsoversikt. Forslagene som er lagt fram av daglig leder ved Tromsøbadet viser et forventet positivt driftsresultat på 750 000 kroner ved årets slutt, mot opprinnelig budsjettert positivt resultat på 4 millioner kroner. 1,177 millioner kroner overføres fra drift til investering med følgende finansiering: - Disponering av netto driftsresultat med 750 000 kroner. - Bruk av disposisjonsfond med 420 000 kroner. 3. Investeringsbudsjettet vedtas i henhold til § 5-5 bevilgningsoversikt investering 4. Styret i Tromsøbadet KF tilrår at tertialrapport 1 – 2024 legges fram for Tromsø kommunestyre med følgende innstilling: Tromsø kommunestyre tar tertialrapport 1 – 2024 for Tromsøbadet KF til orientering Bakgrunn sak: Resultat per april 2024. Økonomisk oversikt drift (§ 5 – 6) Resultatrapporten viser et positivt netto driftsresultat kr 1.55 millioner kroner. Budsjettert positivt netto driftsresultat kr 1.7 millioner kroner. Driftsinntektene totalt er 25.9 millioner kroner, 600 000 kroner bedre enn budsjett. Driftskostnadene totalt 24.7 millioner kroner, 750 000 høyrere enn budsjett. Daglig leder legger fram tertialrapport 1 – 2024, som viser et positivt netto driftsresultat på 1,55 millioner kroner, og en prognose som viser et forventet netto driftsresultat på 750 000 kroner ved årets slutt. Daglig leder foreslår å justere investeringsbudsjettet med 761 000 kroner i investering av anleggsmidler. Totalt utgjør investeringsbudsjettet 1,17 millioner kroner, herunder utgjør underdekning fra fjoråret på 507 000 kroner. Under kommenteres de viktigste postene. Inntekter Inntektene utgjør 25,98 millioner kroner hele perioden. Dette er 600 000 kroner bedre enn budsjett og 2,5 millioner kroner bedre sammenlignet med samme periode i 2023. Salgs- og leieinntekter Salgsinntektene utgjør 73% av de totale inntektene, og er i stor grad proporsjonal med antall betalende besøk. Omsetningen for hele perioden viser 18,6 millioner kroner, omtrent 600 000 kroner bedre enn budsjett, og omtrent 2,5 millioner kroner bedre sammenlignet med samme periode i 2023. Det er generelt litt høyre omsetning på de fleste postene som utgjør det positive avviket sammenlignet med budsjett. Vi har opplevd godt besøk gjennom hele vinteren, og vi har opplevd en jevn økning i antall medlemmer, spesielt etter at treningstilbudet Puls ble etablert høsten 2022. Nøkkeltall og besøkende I perioden januar - april har Tromsøbadet registrert totalt 120 597 besøk. Det har var spesielt godt besøk i vintermånedene, og i år har tilfang av turister vært betydelig høyere enn tidligere år. De siste kursrundene Tromsøbadet har avholdt har hatt relativt mange deltakere. Det er også blitt avholdt en rekke arrangementer i perioden: Kvalifisering til Norgesmesterskapet i vannsklie, mørketidsvelvære – samt en rekke arrangementer under påske- og vinterferien. Vi er svært fornøyde med besøkstallene, som er omtrent 13 000 høyere enn budsjettert, og 12 000 flere sammenlignet med samme periode i 2023. Av besøkene utgjør 80% kommersielle/betalende besøk, mens 20% kommer fra skole, idrett og helse. Besøk jan -april 2020-2024 35000 30000 25000 20000 15000 10000 5000 0 2024 2023 2022 2021 2020 2024 2023 2022 2021 2020 2024 2023 2022 2021 2020 2024 2023 2022 2021 2020 Januar Februar Mars April Andre inntekter Andre inntekter utgjør totalt 2,17 millioner kroner, mot 1,75 i budsjett. Avviket skyldes primært økte parkeringsinntekter. Husleie og viderefakturering interne ressurser for treningssenteret Puls ligger også under ‘andre inntekter’. Salg egen kommune / overføringer Totalt utgjør denne posten 5,37 millioner kroner, omtrent som budsjett, 5,24 millioner kroner. Avviket skyldes mva. og sykelønnsrefusjoner. Refusjoner utgjør 1 millioner kroner, hvorav syke- og fødselslønn utgjør totalt 276 000 kroner. Kostnader Driftskostnadene per april er 24,7 millioner, omtrent 800 000 kroner mer enn budsjett Lønn- og sosiale kostnader. I løpet av perioden har vi hatt lønnskostnader på 10,9 millioner kroner, mot et budsjett på 10 millioner kroner. Avviket fordeles mellom 350 000 kroner i høyere lønnskostnader og 550 000 kroner i høyere sosiale utgifter som pensjon og arbeidsgiveravgift. Lønnsavviket skyldes flere forhold. Flere av våre faste ansatte på badet har sluttet siste halvår, og vi har opplevd utfordringer med rekruttering av faste ansatte grunnet et utfordrende arbeidsmarked. Dette har igjen ført til økt ressursbruk på opplæring av tilkallingsvikarer, og økte kostander knyttet til variable tillegg, samt overtid. Aktuarberegningen for årets pensjonskostnader kom i januar, og satsene er nå justert i budsjettet. Sykefraværet per april viser totalt 6,78%, hvorav korttidsfraværet utgjør 2,25%. Fraværet på samme tid i fjor viste 8,59% Varekjøp omfatter varer som er kjøpt med tanke på videresalg i butikken og kaféen. Totalt beløper varekjøpene seg til 1,8 millioner kroner for perioden, omtrent 300 000 kroner over budsjett. Avviket skyldes primært kjøp av et større parti med adgangsbånd. Energi-, strøm- og vannkostnader I løpet av perioden har vi hatt utgifter på totalt 2,6 millioner kroner, som er omtrent 600 000 kroner mer enn budsjettet. Dette avviket kan delvis forklares av høyere priser per kWh, samt økt forbruk som følge av økt besøk. Vannkostandene er omtrent som budsjett. Res Budsjett Avvik Strøm kostnad kr 700 000 500 000 200 000 Strøm forbruk kwt 800 000 740 000 60 000 Fjernvarme kostnad kr 1 340 000 900 000 440 000 Fjernvarme forbruk kwt 1 450 000 1 300 000 150 000 Vann kostnad kr 571 000 640 000 - 69 000 Vann forbruk m3 11 00 13 000 2 100 Fremmedtjenester utgjør omtrent 5,7 millioner kroner, omtrent som budsjett. Denne kostnaden inkluderer lisenser knyttet til BRP-systemet, provisjoner for parkering, leieavtalen mellom Tromsøbadet og Tromsø kommune, samt alle tjenestekjøpene for regnskap, lønn, anskaffelse og økonomi. Reparasjoner og vedlikehold er omtrent som budsjett og omhandler bl. annet service- og vedlikeholdsavtaler på bygg og anlegg. Diverseposten er omtrent 1 000 000 under budsjett og inkluderer kostnader knyttet til driftsmateriell, kontingenter, telefon- og internettjenester, markedsføring med mer. Av de totale kostnadene i diverseposten utgjør 725 000 kroner merverdiavgift, mens 340 000 kroner er relatert til markedsføring og reklameutgifter. Balanse Oversikt balansepost viser status per 30. april 2024. Likviditeten i foretaket anses som god. Per 30. april er det omtrent 28 millioner kroner på bankkonto. Disposisjonsfondet gir et uttrykk for resultater fra foregående år. Kortsiktige fordringer, 9,8 millioner kroner, omhandler primært avsetning rabatt fra Kvitebjørn varme, periodisering av inntektene fra Tromsø kommune og andre leieinntekter. Resten svarer seg til mindre periodiseringer som vann og avløp, utestående oppgjør kredittkort og parkeringsinntekter. Langsiktig gjeld, totalt 6,9 millioner kroner, består av pensjonsforpliktelser for ansatte. §5-8 Balanseregnskap Hovbalan Hovbalan(T) Regnskap 2024 A100 Faste eiendommer og anlegg 1 262 037 A105 Utstyr, maskiner og transportmidler 733 682 A110 SUM VARIGE DRIFTSMIDLER 1 995 719 A120 Aksjer og andeler 1 024 900 A135 SUM FINANSIELLE ANLEGGSMIDLER 1 024 900 A150 Pensjonsmidler 7 167 374 A155 SUM ANLEGGSMIDLER 10 187 993 A160 Bankinnskudd og kontanter 28 052 531 A200 Kundefordringer 776 435 A205 Andre kortsiktige fordringer 7 240 343 A210 Premieavvik 1 875 000 A215 SUM KORTSIKTIGE FORDRINGER 9 891 778 A220 SUM OMLØPSMIDLER 37 944 309 A230 SUM EIENDELER 48 132 302 A240 Disposisjonsfond -19 385 210 A255 SUM EGENKAPITAL DRIFT -19 385 210 A280 Udekket beløp i investeringsregnskapet 506 816 A285 SUM EGENKAPITAL INVESTERING 506 816 A300 Kapitalkonto -3 274 597 A315 SUM ANNEN EGENKAPITAL -3 274 597 A320 SUM EGENKAPITAL -22 152 991 A360 Pensjonsforpliktelse -6 913 396 A365 SUM LANGSIKTIG GJELD -6 913 396 A370 Leverandørgjeld -1 151 938 A385 Annen kortsiktig gjeld -16 410 247 A395 SUM KORTSIKTIG GJELD -17 562 185 A410 SUM GJELD -24 475 581 A420 SUM EGENKAPITAL OG GJELD -46 628 572 Investering Bevillingsoversikt investering viser overføring fra drift, totalt 20 000 kroner. I Investeringen gjelder kjøp av deler til det nye hoppeslottet som ble kjøpt i 2023, samt forberedelse til energibesparende tiltak. Bevi Bevi (T) Regnskap per april Budsjett LN 100 Investering i varige driftsmidler 23 000 0 LN 145 Sum investeringer 23 000 0 LN 150 Kompensasjon for merverdiavgift -3 000 0 LN 300 Sum overfør fra drift og netto avsetninger 20 000 0 LN 310 Framført til inndekning i senere år (udekket beløp) 20 000 0 Prognose 2024 Prognosen viser et positivt netto driftsresultat på 750 000 kroner, som representerer en endring på rundt 3,2 millioner kroner sammenlignet med det opprinnelige budsjettet. Prognosen hensyntar følgende faktorer som har betydning for resultatendringene: Stengt for vedlikehold Anlegget planlegges å være helt stengt i en periode på 3 uker fra 17. juni. Familie- og velværeavdelingen vil gjenåpnes den 7. juli, mens idrettsbassenget er planlagt å åpne den 5. august. Det nærmer seg fem år siden Tromsøbadet åpnet, og det er over tre år siden idrettsbassenget var tømt for nødvendig vedlikehold. Dette vedlikeholdet er av avgjørende betydning for å sikre optimal drift og kvalitet i anlegget. Blant annet er leverandør av hevbar bassengbunn og bruer avhengig av tomt basseng for å utføre nødvendig service. Vedlikeholdsarbeidet planlegges utført utenfor skolesvømmingen, og nedetiden på idrettsbassenget er minimum 8 uker for forsvarlig nedtømming og fylling av vann. I tillegg kommer tid til service og vedlikehold i bassenget. I forbindelse med dette arbeidet, planlegger vi å gjennomføre reklamasjoner og ulike vedlikeholds- og utbedringsarbeider i hele anlegget. Estimerte vedlikeholdskostnader er beregnet til ca. 1,5 millioner kroner. Samtidig forventes det et totalt tap av inntekter i perioden på ca. 2 millioner kroner. Salgs og leieinntekter Selv om prognosen tar høyde for at anlegget holdes stengt i sommerperioden, jobber vi for å sikre et så høyt besøk som mulig, og minimere inntektstapet til et nødvendig minimum. Inntektspostene dropin, kafe, butikk og klipp er justert ned som følge av den planlagte stengeperioden. Andre inntektsposter er justert uavhengig av den planlagte stengeperioden i sommer. Vi forventer ikke å kunne nå opprinnelig budsjett på kurs og utleie basseng. Det har vært utfordrende å rekruttere instruktører med riktig kompetanse, og utdanningsløpet for å jobbe som instruktør er lang. Vi må derfor planlegge med færre kurs enn opprinnelig planlagt. For utleie basseng er det flere faste leietakere som har meldt at de ikke ønsker å forlenge leiekontrakten til neste år grunnet dårlig økonomi. Økningen i omsetning for medlemmer, utleie tørr sone og parkering er en videreføring av den trenden vi rapporterer per april mnd. Budsjett Konto (t) Opprinnelig Prognose Endring Salgs og leieinntekter Kurs / pt - 2 490 000 - 1 517 400 972 600 Utleie basseng - 2 515 000 - 2 082 000 433 000 Medlemsskap - 5 800 000 - 6 635 000 - 835 000 Klippekort - 4 900 000 - 4 901 000 - 1 000 Drop in - 21 752 000 - 20 605 000 1 147 000 Butikk - 2 250 000 - 1 993 460 256 540 Kafe - 6 900 000 - 6 255 000 645 000 Svøm Tromsø - 3 060 000 - 3 060 000 - Andel felleskost - 350 000 - 350 000 - Diverse - 80 000 - 318 043 - 238 043 Parkering - 3 550 000 - 4 279 000 - 729 000 Utleie tørr sone - 868 000 - 1 045 000 - 177 000 Sum - 54 515 000 - 54 425 000 1 474 097 Overføringer og tilskudd andre Refusjoner - 4 330 000 - 4 089 000 241 000 Salg til egen kommune - 12 411 000 - 12 700 000 - 289 000 Sum - 16 741 000 - 16 789 000 - 48 000 Sum totale inntekter - 71 256 000 - 71 166 000 1 426 097 Driftskostnader Budsjett Økonomisk oversikt – drift (§ 5-6) hele 2024 LN Res. 23 Opprinnelig Prognose Endringer LN180 Lønnsutgifter 23 168 311 22 903 500 23 286 227 382 727 LN190 Sosiale utgifter 3 353 077 3 703 500 3 150 000 -553 500 LN200 Kjøp av varer og tjenester 36 101 124 38 093 000 40 071 870 1 978 870 LN210 Overføringer og tilskudd6til764 andre 457 3 500 000 4 646 000 1 146 000 LN220 Avskrivninger 123 305 100 000 180 000 80 000 LN225 Sum driftsutgifter 69 510 273 68 300 000 71 334 097 3 034 097 Lønn – og sosiale kostander er justert, og vi forventer et resultat tilnærmet opprinnelig budsjett. Kostnadene hensyntar lønnsøkning fra mai og justering av pensjonskostnader iht siste beregninger. Kjøp av varer og tjenester har størst økning, herunder ligger de økte kostnadene som forventes i forbindelse med det planlagte vedlikeholdet i sommer. Videre er kostnadene for strøm og fjernvarme er justert iht fortsatt forventet prisøkning. Kjøp av tjenester fra Tromsø kommune slik som husleie, lønn, regnskap, innkjøp og IT, utgjør totalt 16,6 mill kroner for 2024, en endring fra 14,9 mill kroner i 2023. Den største posten gjelder kjøp av tjenester fra Tromsø kommune (husleie) 12,7 mill. kroner og er justert i henhold til indeksregulering. I tillegg ligger det husleie for kafe 400 000 kroner og renter og avdrag på låneopptak for det nye opplæringsbassenget til 1 265 000 kroner. Honorar økonomistyring er økt fra 399 000 til 627 000, øvrige tjenestekjøp er prisjustert iht indeksregulering. Overføringer og tilskudd andre gjelder primært merverdigavgift, og er justert både på inntekts- og kostnadssiden. Følgende tabell viser regnskap hittil i år mot budsjett i samme periode. Samt oppdatert prognose for hele 2024 sammenlignet mot opprinnelig vedtatt budsjett: Økonomisk oversikt – drift (§ 5-6) Resultat Budsjett Budsjett hele 2024 LN 2 023 Per april Per april Opprinnelig Prognose Endringer LN150 Overføringer og tilskudd fra andre - 17 757 776 - 5 145 000 - 5 577 000 - 16 741 000 - 17 909 000 - 1 168 000 LN170 Salgs- og leieinntekter - 51 185 834 - 20 842 000 - 19 804 000 - 54 515 000 - 53 040 903 1 474 097 LN175 Sum driftsinntekter - 68 943 610 - 25 987 000 - 25 381 000 - 71 256 000 - 70 949 903 306 097 LN180 Lønnsutgifter 23 168 311 8 602 000 8 249 000 22 903 500 23 285 968 382 468 LN190 Sosiale utgifter 3 353 077 2 297 000 1 733 000 3 703 500 3 150 000 - 553 500 LN200 Kjøp av varer og tjenester 36 101 124 13 155 000 12 828 000 38 093 000 40 071 870 1 978 870 LN210 Overføringer og tilskudd til andre 6 764 457 725 000 1 166 000 3 500 000 4 646 000 1 146 000 LN220 Avskrivninger 123 305 - - 100 000 180 000 80 000 LN225 Sum driftsutgifter 69 510 273 24 779 000 23 976 000 68 300 000 71 333 838 3 033 838 LN227 Brutto driftsresultat 566 663 - 1 208 000 - 1 405 000 - 2 956 000 383 935 3 339 935 LN230 Renteinntekter - 1 256 516 - 321 000 - 300 000 - 900 000 - 960 000 - 60 000 LN240 Utbytter - 506 - - - - - LN250 Gevinster og tap på fin.omløpsmidler 1 540 - - - - - LN275 Netto finansutgifter - 1 255 482 - 321 000 - 300 000 - 900 000 - 960 000 - 60 000 LN280 Motpost avskrivninger - 123 305 - - - 100 000 - 180 000 - 80 000 LN285 Netto driftsresultat - 812 124 - 1 529 000 - 1 705 000 - 3 956 000 - 756 065 3 199 935 LN290 Overføring til investering 171 000 - - - 1 177 000 1 177 000 LN308 Avsetninger til disposisjonsfond 641 124 - - 3 956 000 - - 3 956 000 LN309 Bruk av disposisjonsfond - - - - - 420 935 - 420 935 812 124 LN330 Sum disponeringer eller dekning av netto driftsresultat - - 3 956 000 756 065 - 3 199 935 LN340 Fremført til inndekning i senere år (merforbruk) - - 1 529 000 - 1 705 000 - 0 0 0 Investering Prognosen hensyntar endringer i investeringsbudsjettet. 500 000 kroner gjelder udekket tap fra 2023. I tillegg inkluderer investeringsbudsjettet følgende poster: Lift 130 000 kroner. Innvendig lift for å komme til opp under sklier og andre steder i høyder hvor vi har behov for kontroll og vedlikehold. Varmekabler foran varemottak og nødutgang, 200 000 kroner. Det samler seg mye is og svuller foran varemottaket. Issvullene hindrer oss i å ta imot enkelte typer varer om vinteren, slik som kjemikalier til bassenganlegget, og bidrar til en mer sårbar drift. Mottak av kjemikalier må skje på en forsvarlig måte. Forberedelser etablering av gråvannsgjenvinner, 320 000 kroner. Tromsøbadet er bevilget 400 000 kroner fra ‘Fremtids- og næringsfondet 2023’. Søknaden er basert på å utvide eksisterende kapasitet på gråvannsgjenvinner som vil gi oss årlige besparelser i eksternt kjøp av energi. I tillegg vil en ekstra gråvannsgjenvinner bidra til back-up i tilfelle problemer med eksisterende tank. Ved å etablere ekstra gråvannstank, estimerer vi en årlig besparelse på ca. 450 000 kWt.. Investeringskostnadene beregnes til omtrent 1 million kroner. Grunnet sen levering av tankene får vi dessverre ikke realisert investeringen fult ut i 2024, men vil starte forberedelsene. Øvrig installering og investering vil skje i 2025. Sak nr. 30/24 Utvendige bassengattraksjoner Forslag til vedtak: Formuleres i møtet Bakgrunn sak: Den 15. september 2023, i sak nr. 38/23, vedtok styret å avsette midler til utvikling av skisser for utvendige attraksjoner på sørsiden av anlegget. Administrasjonen har i denne forbindelse fastsatt rammene for et mulig konsept. Dette konseptet har vi presentert for Asplan Viak, som nå bruker det som grunnlag for å utarbeide et visuelt utkast av de utvendige fasilitetene. Vedlagt ligger de første utkastene av det visuelle arbeidet. Konseptet er laget slik at det vil være mulig å dele prosjektet opp i flere byggetrinn, men samtidig vil dette trolig innebære en økt investeringskostnad. Vi er lovet at de siste reviderte tegningene, samt en kvalitetssikring av våre investeringsestimat skal være klar før styremøtet den 28/5. Målet er å kunne gi styret et utkast til lønnsomhetsberegning og et tilstrekkelig grunnlag for å kunne ta avgjørelser for videre prosess. Sak nr. 31/24: Strategi Forslag til vedtak: • Styret i Tromsøbadet KF tar informasjon til orientering Bakgrunn sak: Administrasjonen i Tromsøbadet har ferdigstilt utviklingen av konkrete tiltak for strategiplanperioden 2024-2028. Arbeidet har blitt gjennomført gjennom flere workshops, med aktiv deltakelse fra både ledelsen og ansatte. Siden januar 2024 har vi jobbet aktivt for å realisere flere av målene i strategiplanen. Vi har fokusert på å øke årlige besøkstall ved å foreslå endringer i åpningstidene fra august. I tillegg planlegger vi en mer fleksibel bruk av Idrettsbassenget som vil gi større rom for aktiviteter som stup og hinderløype, noe som er etterspurte aktiviteter. I tillegg til besøksøkende tiltak, har vi også jobbet med: • Utvikling av utvendige bassengattraksjoner • Implementering av energibesparende tiltak • Forbedring av systemer og rutiner for renhold og sikkerhet Strategien er nå også visualisert (Se vedlegg), og vil være et godt hjelpemiddel til å etablere en god forståelse og forankring for alle ansatte. Selve arbeidet med å forankre strategien i hele organisasjonen er i gang. Ansatte har vært involvert i å utforme forslag til mål, samt utarbeide tiltak for å nå de fastsatte visjonene. Før sommeren planlegger vi et internt arrangement for alle ansatte hvor strategien med tilhørende mål og tiltak vil bli presentert, slik at alle i organisasjonen får en klar forståelse av veien videre. Sak nr. 32/24: Generalforsamling Bakgrunn sak: Vedlagt innkalling og forslag protokoll for generalforsamling i Tromsøbadet AS Sak nr. 33/24: Diverse "
}