{
  "dokument_id": "dc33fbf2-04eb-5873-83ce-fae21ecbe7ec",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Status og fremdriftsplan for lukking av avvik etter Arkivverkets tilsyn",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001949949",
  "tekst": "Arkivsaksnr. 25/00800-1 Saksbehandler Hans Christian N. Kvernenes Saksgang Møtedato Formannskapet 04.02.2025 Kommunestyret 12.02.2025 Status og fremdriftsplan for lukking av avvik etter Arkivverkets tilsyn Kommunedirektørens innstilling til vedtak: Redegjørelsen om arkivsituasjonen i Tromsø kommune tas til orientering. Stig Tore Johnsen Mari Enoksen Hult Kommunedirektør Organisasjonsdirektør 1 Hva saken gjelder Kommunestyret har bedt kommunedirektøren om å fremme en samlet sak for kommunestyret om status, iboende risiko og fremdriftsplan for lukking av avvik etter Arkivverkets tilsyn. Arkivtjenesten oversendte i desember 2024 en handlingsplan for å lukke Arkivverkets pålegg til stabsdirektør. Denne danner grunnlag for redegjørelsen av arkivsituasjonen i denne saken. Saksutredning Overordnet om arkivsituasjonen i Tromsø kommune I forbindelse med Arkivverkets tilsyn i 2021 (vedlegg 1) ble det på bestilling av Tromsø kommune i 2024 utarbeidet en rapport av Menon Economics som utredet arkivorganiseringen i kommunen. Rapporten identifiserte overordnede problemer på arkivområdet som manglende prioritering over tid, utydelig ansvarsdeling, stort etterslep og ressursutfordringer. Det ble videre påpekt at konsekvensene av disse problemene er alvorlige og at man risikerer at viktig informasjon og dokumentasjon går tapt eller ikke kan tilgjengeliggjøres. Dette kan gå ut over innbyggernes rettssikkerhet, demokrati, åpenhet og påvirke tilliten til kommunen. Rapporten foreslår en rekke tiltak, hvor enkelte tiltak er planlagt i nær fremtid, mens det for andre ikke foreligger konkrete planer. På bakgrunn av dette har administrasjonen laget en handlingsplan (vedlegg 2) som overordnet beskriver dagens situasjon og nødvendige tiltak for å lukke de ulike påleggene fra Arkivverkets tilsyn i 2021. Dette inkluderer også en overordnet tidsplan som beskriver hvor lang tid vi estimerer på å lukke påleggene og håndtere det oppståtte etterslepet. De foreslåtte tiltakene i denne planen tar utgangspunkt i både arkivfaglige og økonomiske betraktninger, med bakgrunn i en tidligere utarbeidet kostnadsberegning for å lukke Arkivverkets pålegg (vedlegg 3). Tiltakene er tenkt å være så økonomisk besparende som mulig uten å gå ut over juridiske krav og arkivfaglige anbefalinger. Tre av åtte pålegg kan i det store og hele anses som lukket. To pålegg vil trolig kunne lukkes med dagens ressurser. Tre av påleggene krever en betydelig økning fra dagens ressurssituasjon for å kunne lukkes. Sammenlignet med situasjonen under tilsynet i 2021 har arkivholdet i kommunen gjennomgått betydelige forbedringer. Dette gjelder særlig ved å tydeliggjøre den administrative organiseringen og å utvikle ulike planer og oversikter, som for eksempel den nylige utarbeidelsen av en arkivplan. Imidlertid gjenstår det fremdeles mye. Dette arbeidet vil kreve betydelige ressurser primært i form av bemanning. For å håndtere etterslep, både for papirarkiv og elektroniske systemer, kreves det at man bemanner opp i team som kan jobbe med disse oppgavene over tid. Dette har en betydelig kostnad, og man vil måtte se på alternative måter å løse behovet for bemanning på. Om det ikke bevilges finansiering til utbedring av Arkivverkets pålegg er det lite trolig at påleggene vil kunne lukkes ved neste tilsyn. Det bør fremmes en ny sak for kommunestyret om bevilgning til oppfølging av handlingsplanen. Avslutte pågående papirarkiv Blant kommunens ulike avdelinger arkiverer enheter ved Avdeling for helse og omsorg og Avdeling for oppvekst, utdanning og kultur fortsatt i stor grad på papir. Uten et system for sikker skanning og overføring av dokumenter er også disse enhetene avhengig av å fysisk forflytte sensitiv dokumentasjon i bistands- og innsynssaker, noe som i seg selv innebærer en stor risiko for tap eller dokumentasjon på avveie. Mange av utfordringene på arkivområdet i kommunen er på 2 mange vis også utfordringer for personvern, all den tid arkivene ofte inneholder personinformasjon. Det er satt i gang et prosjekt om å få alle enheter til å arkivere all dokumentasjon digitalt. Konkret innebærer dette at kommunens digitale sak- og arkivsystem tas i bruk på alle enheter, og at skoler og barnehager tar i bruk et felles oppvekst-administrativt system. Innføringen av sak- og arkivsystemet på alle enheter er planlagt ferdigstilt i løpet av 2025, forutsatt tilstrekkelig kapasitet hos arkivtjenesten og på enhetene. Håndtering av eksisterende papirarkiv Vi har ingen komplett oversikt over alle papirarkivene i kommunen og hvor de oppbevares. Dette er et av påleggene fra Arkivverkets tilsyn, og alle tall er anslag basert på informasjonen vi kjenner til sentralt. Vi estimerer at kommunen oppbevarer 7 722 hyllemeter arkiv totalt. Omtrent 5 626 av disse befinner seg i arkivlokalene på rådhuset og 2 096 er fordelt på de andre omtrent 125 lokalene. En hyllemeter er så mye man får plass til på en meter om man setter arkivboksene ved siden av hverandre. En stor del av kommunens papirarkiver oppbevares i arkivlokaler på rådhuset. Foruten noen mindre mangler så tilfredsstiller disse lokalene i det store og hele regelverkets krav og er derfor sikre lokaler. Det er imidlertid stor variasjon i de anslagsvis 125 arkivlokalene utenfor rådhuset. I hovedsak gjelder dette skoler, barnehager og helseinstitusjoner. Vi har kartlagt tilstanden på bare et fåtall av disse lokalene, men ut fra de vi kjenner til så har de fleste av disse lokalene vesentlige mangler, både om hvem som har tilgang og for å beskytte arkivet mot skade. For eksempel så oppbevarer skolene viktig dokumentasjon som personalmapper og elevmapper, og ved en tredjedel av de kartlagte skolene har vi vurdert at det er høy risiko for tap av dokumentasjon. Ved svært høy risiko vil arkivtjenesten vanligvis hente inn arkivet til lokalene på rådhuset umiddelbart, men kapasiteten for å hente inne arkiver er begrenset. Variasjonen mellom ulike enheter er imidlertid stor, og enkelte enheter har både en god dokumentasjonskultur og ganske godt egnede lokaler. Omtrent 15% av alt papirarkiv i kommunen er ordnet og listeført, noe som vil si at man har oversikt over hva arkivene inneholder. I de 85% uordnede arkivene som gjenstår vil det ofte være så godt som umulig å vite om arkivet har mangler eller andre feil. Et av Arkivverkets pålegg var at kommunen skulle lage en plan for å ordne alle arkivene sine. En slik plan vil imidlertid kreve betydelige økonomiske ressurser. Det utføres i dag ikke ordningsarbeid av betydelig omfang, grunnet manglende kapasitet hos arkivtjenesten. Oversikt og etterslep innen digitale systemer I 2019 gikk kommunen over til et nytt sak- og arkivsystem, Public 360. Arkivtjenesten har ulike lovpålagte kontrollfunksjoner i dette og andre systemer. I Arkivverkets tilsynsrapport fra 2021 ble det påpekt at arkivtjenesten ikke klarte å følge opp disse løpende, og derfor skapte et etterslep. I årene frem til i dag har dette etterslepet vokst seg større. Til tross for effektiviseringstiltak som rutineendringer og endret oppgavefordeling i arkivtjenesten fortsetter etterslepet å øke for hver dag som går. Dette var utfordringer i det tidligere sak- og arkivsystemet (ESA), og dagens praksis er i ferd med å reprodusere tilsvarende situasjonen med Public 360. Når nye enheter ved Avdeling for oppvekst, utdanning og kultur og Avdeling for helse og omsorg skal ta i bruk Public 360 anslår vi at etterslepet vil øke i enda større grad enn tidligere. På bakgrunn av beregnet tidsbruk på kvalitetssikring foreslår handlingsplanen økt ressursbruk. Vi antar da at etterslepet vil kunne tas igjen innen høsten 2027. 3 Sammen med IT-tjenesten, så har arkivtjenesten satt i gang et arbeid med å kartlegge alle kommunens digitale systemer med arkivverdig dokumentasjon. Dette arbeidet er pågående og det antas at man i løpet av 2025 vil ha en god oversikt over aktive digitale arkiver. Foreløpig så anslås det at kommunen har 22 aktive og 31 avsluttede systemer med bevaringsverdig materiale. Ingen av disse er deponert til sikringsdepot. Ett av påleggene er kommunen må gjøre et løpende arbeid med å motta, teste og beskrive digitale systemer i depot. Kommunen har etablert rutiner for langtidsbevaring, men har ikke hatt kapasitet til å følge opp disse. Dette medførte at Arkivverket i oktober 2024 ga kommunen et særskilt pålegg om å deponere kommunens tidligere sak- og arkivsystem (ESA). Fra desember 2024 vil en rådgiver ved arkivtjenesten påta seg slike oppgaver i halvparten av stilling. Dette vil trolig kunne behandle de mest prekære behovene, men det er usikkert om dette vil være nok til å også ta ned etterslepet innen rimelig tid. Arkivtjenesten arbeider for tiden med en plan for langtidsbevaring av digitale systemer. Konklusjon Kommunedirektøren anbefaler at redegjørelsen om arkivsituasjonen i kommunen tas til orientering. Vedtakskompetanse Kommunestyret Vedlegg Vedlegg 1 - Arkivverkets tilsynsrapport fra 2021 Vedlegg 2 - Handlingsplan for å lukke Arkivverkets pålegg Vedlegg 3 - Kostnadsberegning for å lukke Arkivverkets pålegg 4 "
}