{
  "dokument_id": "046dcd66-83f0-5811-ae69-a2d54ea9e02b",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "241216_Etter 20 år det er slutt_artikkel i Nordlys",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002032662",
  "tekst": "Etter 20 år det er slutt OVER OG UT: Redaktør Alf Krogseth i Gatemagasinet Virkelig legger ned driften fra årskiftet. Foto: Yngve Olsen Foto: Yngve Olsen Åpne deleknapper for artikkelen 16.12.24 15:19 Yngve Olsen «Kjære alle sammen! Det er ikke lett å skrive dette, men når realiteten er som den er har jeg ikke noe valg: Fra og med 1. januar 2025 stenger Gatemagasinet Virkelig døren.» For abonnenter Slik startet meldingen fra redaktør Alf Krogseth i gatemagasinet Virkelig i Tromsø. Han la den selv ut på Facebook. – Den økonomiske situasjonen er sånn at videre drift er ikke bærekraftig. Vi har ikke midler til daglig drift, begynner han. NESTEN JUBILEUM: I 2005 så gatemagasinet dagens lys. Det ble nesten 20 år, men bare nesten. Foto: Yngve Olsen – Vi har alltid slitt i motbakke, men har vært så heldige å bo i en by med veldig mange snille folk. Men nå har det kommet til det punktet hvor vi må si at nå holder det. Han sitter alene på jobb på magasinets kontorer midt i Storgatbakken. Uvissheten har vært slitsom å stå i. Usikkerheten om de ansatte får utbetalt lønn har slitt på den lille staben som består av en kontorsjef og en grafisk designer i hver sin halve stilling, i tillegg til redaktør Krogseth full stilling. Det er ikke mange Virkelig-selgere igjen, så de som blir rammet av nedleggelsen er de som bruker magasinets lokaler til sosialt samvær og som varmestue. – Vi har vært en møteplass i byen. Noen har hatt behov for å sove litt. Andre har nøyd seg med en kopp kaffe. Ruset eller ikke – så lenge folk har oppført seg har det vært plass til dem her, sier Krogseth. På lørdagene har det vært suppeservering. Tiltaket har vært populært. – Noen har kommet hit for å ha noen å spise sammen med. Det er mye ensomhet der ute, sier redaktøren. I BOKS: Redaktør Alf Krogseth legger inn årene til Gatemagasinet Virkelig fra nyttår. — Hvis du vet noen som trenger en rød telefonboks, så har vi en til overs, sier han. Foto: Yngve Olsen Fra nyttår er det slutt. Da skal de i gang med å rydde lokalene. De har hentet inn hjelp til å legge magasinet dødt. – Dette er fullstendig ukjent terreng for oss. Vi har hyret inn advokat Bårdlund til å hjelpe oss med å gjøre dette riktig. Det er ikke all verden av verdier i lokalene. Krogseth tipper at de gir bort det som er i lokalene. Tid for alt Krogseth forteller om en kraftig nedgang i antall Virkelig-selgere de senere årene. ANNONSE – Det er en tid for alt. Det kan virke som de har fått det bedre på tross av dyrtiden vi er i, og det er jo bra. Selv skal redaktøren sove en uke. Etter det vet han ikke hva framtiden bringer. – Jeg har noen arbeidsår til i kroppen, og kan brukes til så mangt. Vi får se hva det kan bli til. Det blir vel å begynne med å gå til NAV, avrunder 65-åringen. "
}