{
  "dokument_id": "70b3876c-0290-5b08-ab75-bbaff7caec22",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Bilag 1 Teknisk detaljplan – Veg, RIE og RIV datert 30. juni 2021 Tekniske planer(6265216.1)",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001749547",
  "tekst": "Tekniske tegninger Boligprosjekt Inga Sparboes veg Teknisk detaljplan -Veg PEAB Eiendomsutvikling Nord AS 30.06.21 TEKNISK DETALJPLAN VEG, RIE og RIVVS INNHOLDSFORTEGNELSE A001 Forside B001 Oversiktsplan C001 Bjørnøygata: Plan- og lengdeprofil D001 I.Sparboes veg: Plan- og lengdeprofil E001 Koteplan F001 Normalprofil veg G001 Overvannsplan I001 Eksisterende kabler- og ledninger J001 Kantsteinsplan J002 Taktil merking L001 Eskisterende trafikkskilt L002 Skilt- og oppmerkingsplan O001 Landskapsplan Z 20 Oversiktsplan VA VEG-01 Kantstein_kommunalteknisk prinsipptegning VEG-02 Sluktegning 10217606 - Veibelysning Gatelysplan RIVVS Snøsmelteanlegg L J T B001 A-04 { J - - - - - Bredbåndsfylket - fiber / - - - - - Broadnet - fiber Tiltak på veg - - - - - Telenor - fiber Oversiktsplan - - - - - Troms Kraft Nett RH RF JAi pdf A1 Godkjent av Målestokk Intensivbelysning 6m 07.12.20 627453-01 NTM1 B NN2000 Gatelys 6m tE SF- Gatesluk m/sandfang Teknisk detaljplan veg I Gatelys Bm [ S i k t t r e k a n t Prosjektfase Eiendomsutvikling Tegnforklaring: Inga Sparboes veg PEAB y Prosjekt Y' I A-01 Tegningopprettet 07.12.20 PHR RF 4 A-02 Reviderttegning 16.03.21 RH RF A-03 Reviderttegning 14.05.21 RH RF A-04 Revidert te nin 16.06.21 RH RF -- t I Y t:tr L I 0 <, / I /; I '>< z /) I I / / I 4¢ I /; < 7 l 2 • • , 17 I I Ny I I I 727 6 2 I / I ' ' I I Z V-ledning I / / / - T C001 A-04 ... l6ZZX 2 Reguleringsgrense VEG 10000 - Bjørnøygata Plan og lengdeprofil / Eiendomsgrense _; / / Avkjørsel PHR RF JAi 1:500 A1 / Godl<jenlav Målestokk / Opphøyd gangfelt 07.12.20 627453-01 NTM18 NN2000 Gangfelt Oppdragsnr Koordinatsystem Høydereier.Inse 11111111111111 Byggeplan Annen vegrunn Prosjeklt.lse / Eiendomsutvikling Fortau med varme 1:-:-:-:-;.:-:-:1 Inga Sparboes veg PEAB C=:::J Prosjet\\ Oppd<agsgiver C=:::J A-01 Tegningopprettet 07.12.20 PHR RF A-02 Revidertvegplan 16.03.21 RH RF A-03 Revidertvegplan 14.05.21 RH RF A-04 Revidert ve plan 16.06.21 RH RF 1111111111111 I 009L6llX / ' , , , / '' f--- 5CM - OVERBYGN.T. --j ~ ~ ~ -· ~ ~ ~ ~ ~ ~ ~_,_ ~ ~ a E 9 3J ~ lengdeprofil pdf TERRENG H. a a \"\"- ~ \"\"_,_ _,_ _,_ Ln Ln Ln e ~ 'j\"_ r-- r--\" \"\" r--\" o o ~ \"\"- o-· \"\" _,_· \"\"- ( i rn U7 U7 Målestokk ~ ~ c, ~ ~ ~ rr, rr,\" ~ ~ ~ ~ ~ \"\"~ rr,\" ( ~- 2 en en rn ~ ro_ co co co ro ;:! _,_ ~ rr, -0 U7 O U7 -0 c, -0 O O ~· ~ J ( rr, J ( _,_ U7 -0 r-- c, _,_ r-- c, rr, _,_ c, co r-- _,_ _,_ _,_ c, _,_ c, en r-- en -0 co rr, rr, ~ ~ ~ ~ ~ ~ ~ (j ( e PROFIL H. m \"\" ~ \"'_,_ o o o ~ = \"\" \"\" ( \"\" _,_- _,_ \"\" Ln \"' \"\"- -· \"\" \"\"- _,_ rn _,_- ( ( i i Ln Ln e e e e Ln e e r--\" r--\" co e e Ln \"\" \"\" e rr,\" -- rr,\" rn_ _,_ _,_ _,_ r-- c, rr, co -0 _,_ o -0 _,_ r-- U7 U7 U7 r-- e U7 e O r-- U7 r-- rr, ( U7 e O c, O _,_ _,_ -0 O U7 O e r-- O U7 rr, e c, c, V.kj.b.k. 3.9% ° -- H.kj.b.k. 3 ox _! TVERRFALL BREDDEUTV. HOR.KURV. - - - - - - - - - - - R=32 - - - - - - - - - I I - - - - - - - - - - - - - - - - R=o - - - - - - - - - - - - - - - I I - - - - - - - - - - - - - - - - - - - - - - - - - R=-170 - - - - - - - - - - - - - - - - - - - - - - - - - - - - - +- - - - PROFIL NR. 0 25 50 75 100 125 150 175 200 H 13,158 - - PR 27,679 0 67 % 6bi7e Has L_---- H= 17,449 20 O\" O\" ö v - II II Cl:' Cl:' '.? R II II .-----L 2 I H r' K - - 21,227 14L, U I --L O\" ts II o 0 - f 0 O\" O\" --- 819 II II Avkjørse P- jeller 0 O\" O\" 8 0 II II ('J LJ7 Cl:' Cl:' 0 0 8E II II H0 H LINJe 10000 Bj ørnøygoto 0 O\" Cl:' H = 26,200 - II 8 II PR 193,03' I I I I - - - - T D001 A-03 ..... Reguleringsgrense Eiendomsgrense VEG 20000 - I.Sparboes veg Avkjørsel Plan og lengdeprofil RH RF JAi 1:500 A1 Opphøyd gangfelt Godl<jenlav Målestokk 07.12.20 627453-01 NTM18 NN2000 Gangfelt 11111111111111 Reguleringsfase Annen veggrunn c:::::::::::::J Prosjeklt.lse Fortau med varme Eiendomsutvikling €E:E5:E:55E3 Inga Sparboes veg PEAB Fortau C=::J Prosjet\\ • Kjøreveg C=::J A-01 Tegningopprettet 07.12.20 RH RF A-02 Rev.vgplan LS. veg - opp til Mellomvegen 16.03.21 RH RF \\ A-03 Rev.vgplan l.S. veg - opp til Mellomvegen 16.06.21 RH RF • \\ TERRENG H.a e - e 2 ;:, - - - - N N :::· ;:, ,,; N ;,i N °s S 8 g g ;;; rn rn rn rY ;;:,' s :(i 8 :::: :;; e :,; S ;\": :,: :;; ::-; PROFIL H. 2 c - ;: ;: :c:: N :::· S :c: g rn rn :::: :::: ;;:, ;;:, s s :;; rn ::: -· ::: :c N -· e e e e N N 2 e ::-; :; g: 2 52 58 ------ V.kj.b.k. 4° 3.d% -- H.kj.bll\\l [?40.0% v, --.. - . v, r •u 3.q------------------ll,1 o - - - - - - - - - - - - - - - - - - - - - - - - - - - - - TVERRFALL BREDDEUTV. -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- R CD R=20 195 R CD R CD I R 165 I R CD R CD iR 131 R CD HOR.KURV. I R::_:l_0 62__ -- -- I R--14 I l -- -- -- -- PROFIL NR. 0 25 50 75 100 125 150 175 200 225 250 H = h3,015 H= 13,303 PR 0,000 PR. 10,904 2 4 1/o an> I - - - - W P :fe-- H= 16,195 PR 33,593 H= 18,1'2 ( Y ( Y 85II II o±16' El8 R 46, 58 1 \" __,-.r cP'.CY 20 l öI I Ilö - 60e CY CY CY CY Sl8 8I6 II II CY O' cIc E8 II II 8I8 - - II II of ( Y ( Y 8I8 O' CY II II / 8I8 sIe H = 22.03 II II :r - L (Y 0 PR 68 57' ------ CY CY H = 29,322 8IE II II CYCY ___.,,.---'--\"'\" PR 134,990 0 <I8 II II , 1.2 elo 3967e 30 - 99 PR 116,792 00 R6 \" CY<>'. 3I8II H = 36.' 77 CYCY ___,,,- PR 196,l 2 B 7 8IE 88 II II 9 30 __,? CYCY 0 H = 3+,385 PR. 1 3,749 25187 2 40 H = 38 251 CYCY PR. 210,164 8IE II II ' CY '\" Ele H0 H Linje20000 - I Sparboes veg I I I I E001 ype Løpenr A-02 -- jørnøygate og l.Spar bo e s veg Kote RH C> Avrenningspil utførtav 07.1 Koter veg xx I < /. .. .• Bjørnøygt. Veggliv Inga Sparboes veg min. bredde Regulert fortau Kjørebane Kjørebane Regulert fortau Skulder 5,00 Skulder 2,75 Fortau Kjørebane C L Terreng C L 2% 3% 3% 2% Terreng 2% 3% Slitelag: 50 mm Agb11 Slitelag: 50 mm Agb16 Slitelag: 50 mm Ska16 Slitelag: 50 mm Agb11 - 50 mm Gatevarmerør PEH PN10 Ø25 - 50 mm - 50 mm Klebing - 50 mm - 100 mm Settesand 0-8 mm, min. 30 mm over rørtopp Klebing - 80 mm Bindlag: 30 mm Agb11 - 80 mm Bindlag: 30 mm Agb11 Bærelag: 100 mm Ag Bærelag: 150 mm Fk 0-32 Bærelag: 150 mm Fk 0-32 - 230 mm - 200 mm - 250 mm Bærelag: 200 mm Fk 0-32 Forsterkningslag: 300 mm Fk 11-90 Forsterkningslag 300 mm Fk 11-90 - 280 mm Forsterkningslag: 300 mm Fk 11-90 Forsterkningslag: 300 mm Fk 11-90 -480 mm - 500 mm -550 mm - 580 mm PROSJEKT: OPPDRAGSGIVER: OPPDRAGSLEDER: TEGN: MÅLESTOKK: TEGNING: TEGN. NR: REV.: Inga Sparboes veg PEAB Eiendomsutvikling RH RH pdf Normalprofiler OPPDRAGSNR.: KONTR.: DATO: FASE: T F -- 001 A - 05 627453-01 RF 23.06.21 FAG TYPE ETG. LØPENR. L TG 001 A-02 Overvannshåndtering i gateplan Oversiktsplan AHE TEI RF 1:500 A1 Godkjent av Målestokk 21.06.21 627453-02 NTM18 NN2000 Detaljprosjektering Exa Prosjektfase eiendomsaviking Nora \" \" v a k Inga Sparboes veg 2-44 X2297550 Vigør 119/3184 Prosjekt A-01 'Tegning opprettet 14.05.211 RH RF A-02 Endring etter tilbakemelding fra TK VEG 21.06.211AHE TEI X2297600 X2297650 X2297700 /l A X2297750 T i l k o b l e s f r e m t i d i g kommunal V-ledning slukpunkt EEEksisterende norm EE kommunalteknisk Sandfang etter TEGNFORKLARING J J 001ype Løpenr. rennosnum., O g 1.Sparboes veg Jørnøygate Bir <a er- o 9 Iedninger Bredban ä n sfylket d - -fib 1 er Broadnet - fiber Dato Rcauieringsfase Telenor - fiber Troms Kraft Nett Tegnforklaring t%l!ø;/ < 22 , <I A X2297650 °...... , 2297675 \\ #Bikubeegenskaper;Oppdrag=627453-01;Dokumentnavn=TJ001;Tittel=Kantsteinsplan Bjørnøygate og I.Sparboes veg;Revisjon=A-04;Revisjonsdato=18.05.20;Revisjonskommentar=Tegning oppretta;Målestokk=pdf;Arkformat=A1;Koordinatsystem=NTM18;Hoydereferanse=NN2000# 5 2 5 2,7 R4 R7 4,00 3 3 2,2 2,8 % 2,8 % 7 R A -04 Tegning revidert 30.06.21 RH RF Tegnforklaring A -04 Tegning revidert 16.06.21 RH RF A -03 Tegning revidert 14.05.21 RH RF A -01 Tegning opprettet 07.12.20 RH RF Rev. Tekst Rev.dato Tegn Kontr Prosjekt Oppdragsgiver Kantstein vishøyde 14 cm Inga Sparboes veg PEAB Eiendomsutvikling Kantstein vishøyde 4 cm Prosjektfase Teknisk detaljplan veg Kantstein vishøyde 2 cm Dato Oppdragsnr Koordinatsystem Høydereferanse 07.12.20 627453-01 NTM18 NN2000 Utført av Kontrollert av Godkjent av Målestokk Format Kantstein vishøyde 0 cm RH RF JAI pdf A1 Kantsteinsplan Kantstein overgang Bjørnøygate og I.Sparboes veg Tegningsnummer Revisjon T J 001 Fag Type Løpenr. A- 04 T J 002 A-01 Fortau Kjørefelt Kjørefelt Fortau Kantstein overgang Opphøyd gangfelt - Bjørnøygate Taktil oppmerking Kantstein vishøyde O cm RH RF JAi A1 Kontrollert av Godkjentav Målestokk Kantstein vishøyde 2 cm G/S-veg 16.06.21 627453-01 NTM18 NN2000 T Teknisk detaljplan veg Kantstein vishøyde 4 cm Prosjektfase Eiendomsutvikling Kantstein vishøyde 14 cm Inga Sparboes veg PEAB Prosjekt Tegnforklaring A-01 Tegningopprettet 16.06.211 RH RF TAKTIL MERKING VED OPPHØYD GANGFELT M=1:200 (A1) Lengde ( m ) heller heller Asfalt Betong- Asfalt Asfalt Betong- Asfalt Snitt Trapeshump 50 k m / t M=1:50 (A1) --- 4,36 < ,5 2,5 O 2,8 % Ol o O I T L 001 Fag Type Løpenr. Bjørnøygate og I.Sparboes veg Eksisterende trafikkskilt A-01 RH RF JAi pdf A1 Utført av Kontrollert.av Godkjentav Målestokk Format 7 14.05.21 627453-01 NTM18 NN2000 Reguleringsplanfase Eiendomsutviklin Inga Sparboes veg PEAB A-01 Tegningopprettet 14.05.2111RH RF 1 i / / 1 713. 1 1 R .............11 713.1 KIM!-PII uniformerte kjøretøy hjemmetjenestens Gjelder ikke til Steinerskolen Gjelder ikke kjøring < 1 306.1 1 51 6.0H 1 516.0V I 5 3 372.0 _J 1/ ,I 1 K \" 713.1 I I b Pos.nr. Ant. Symbol Skiltnr. Eksisterende trafikkskilt I • • T L 002 Fag Type Løpenr. A-03 Bjørnøygate og I.Sparboes veg Skilt- og oppmerkingsplan RH RF JAi pdf A1 Kontrollert av Godkjentav Målestokk 07.12.20 627453-01 NTM18 NN2000 Dato Koordinatsystem Høydereferanse Rcauierngsplanfase r / Eiendomsutviklin / ni@a sparboes veg PEAB Oppdragsgiver A-01 #Tegning opprettet 07.12.201H RF A-02 IR evidert skiltplan 16.03.2111RH RF -03 IR evidert skiltplan 14.05.21I1RH RF I r f / / 1 Gongfelt 111111111 7 I I'ausa' I Navn i/ I Nr. Symbol 74 / / 2 2 GI 834.0 552.0 us LS Klosse 2 Klosse 2 527.3 MS Klosse 2 { ©G l inga Sparboes veg I 729 TH= 105 Klosse 2 1 ©© ©© • r 2 uniformerte kjøretøy hjemmetjenestens II Gjelder ikke 2 n j ©© © til Steinerskolen Gjelder ikke kjøring 3 522.0 MS Klosse 2 S2 I LS Klosse 2 I G) 372.0 8 729 TH= 105 Klosse 2 I / / I Bjørnøygata I I O0 2 2 l,l 516.0H 516.0V LS LS Klosse 2 Klosse 2 [1-i Pos.nr. Ant. Symbol Skiltnr. Størrelse Folie 'v Nye trafikkskilt I 2 L10- Q001 0-08 I LANDSKAPS PLAN RF AKJ 1:200 tarbeidet av Kontrollertav Godkjentav 18.09.2020 627453-02 NTM NN2000 Oppdrags Koordinatsystem Høydereferanse DETALJPROSJEKTERING PEAB Eiendom AS e s p l a n viak I Oppdragsgiver Oppdragstaker: I Inga Sparboes veg 2-44 I I vigør 119/3184 I I I ---- I 1soo I I I I I I I I I I I I I I I I I I I Il I I I I I I I I I I j I I I Y I I I I I I I I / I / I I I o-os] I I I I I I I I I I I I I # 2# I I g5 I # 2 72 I I I I I I I I I I 7 I 3 I I I I I I I A Inngang I I I I E I I Fotskraperisl (ARK) I I I I I Dokk søppelsug I I I I a Nedkast søppelsug I I I I Gatevarme EL I I t Gatevarme fjernvarme I I 2460 I I Veggmontert belysning I I - • Parkarmaturer I -- I I I I Ny vegbelysning I I I I I Slukpunkt I I , I I Grøftbunn/lavvbrekk I I I I I I I r Acodrain I // I I I I Sykkelstativ I I I I - I Benkelopp på mur c6 I I I Benk med ryggstø I 83 I / I Staudebed I 7 I Buskplantinger I 7 I Nyetrær I I /7 Eksisterende trær, bevares I I I I I I I I J Regnbed Plantebed I Grasbakke/Eng I I - Tredekke I I / 2 I Byggbarsand I I I I I Evegrus I I I I 11111111 Singel I I I I 3038 Elvestein I / I - Plassløpt betong I I I o Armert gressdekke I I I Grusdekke I I steindekke I I I I I I Asfalt I I I I I I I 7 \\ I ---= Taktileheller I I Storgatastein rad I Rad med storgatestein I I Kantstein I Kjøresterkt rekkverk 4 Tregjerde Rekkverk og fallsikring Eksisterende tørrmur Forstøtningsmur Betong Terrengmur Gabion Fjellskjæring Høydekote ny - ekv. 0,5 m Fotavtrykkbygg I I Byggegrenser I Formålsgrense I Eiendomsgrense L 220 001 A-03 Vann og avløp Oversiktsplan AHE TEI RF 1:500 A1 Godkjent av Målestokk 30.06.21 627453-02 NTM18 NN2000 Detaljprosjektering Prosjektfase PEAB - Bjørn Bygg a s p l a n viak Oppdragstaker: Inga Sparboes veg 2-44 X2297550 Vigør 119/3184 Prosjekt A-01 'Tegning opprettet [27.01.21JAHE TEI A-02 Endring etter tilbakemelding fra TK VA 106.04.211AHE TEI A-03 IE ndrincie tter tilbakemeldin if ra TK VA/TK VEG I30.06.211AHE TEI For fremtidi VL X2297600 K sninc 1 stk. selvfall AF 2 stk. um ele nin er s illvann 0 X2297650 SP skal bevares OV skal san res X2297700 0--- VAO-kum X2297750 AF-ledn. ute av drift Fremtidia sandfan Vannledn. ute av drift PS eksisterende AF eksisterende OV eksisterende SP eksisterende VL eksisterende - - - - - OV prosjektert (overvann) - - - - SP prosjektert (spillvann) VL prosjektert (vann) TEGNFORKLARING NORMTEGNING AV GRANITTKANTSTEIN VEG - 01 PRINSIPP MONTERING 21.4.2020 STM 05 kommune {17.1.94 [UTA Dato Rev. Nr. A3 1:20 Tromsø BETONG B35, PLASTISK KONSISTENS FYLLES I PÅ BEGGE SIDER AV STEINEN IHHT TEGNING. Dato Tegnet Målestokk/ Format AV JORDFUKTIG BETONG-B30, MIN.TYKKELSE 80 STEINEN SETTES OGAVRETTES/ JUSTERES PÅ UNDERSTØP NB! ALLE MÅL I MM FUNDAMENTET KOMPRIMERES MEDHOPPETUSSE. ER SATT, MÅ MEISLES BORT. 350 - 400 EVT. UJEVNHETER I OVERGANGENE MELLOM STEiNENE ETTER AT DE FUNDAMENT E TYKKELSE 80 -- 0 Sprang ved fuger - 4 mm JORDFUKTIG B35 MIN. 'E UNDERSTØP/SETTELAG langs topp av visflate 3000 Jevnhet i lengderettning. Mål t 8 mm N overside og visflate 3000 ±5 mm BETONGB35 Planhet (svanker og bulninger) på OMSTØP PLASTISK TYPE TOLERANSER Målelengde mm Toleransekrav i I1 FORTAU FAS 20x20 NS 3006 - GRANITT FINHUGGET MEDAVFASET KANT.20x20 SNITT 120 150 BENYTT VINKELKANTSTEIN 120x300, SKAL DET BENYTTES RADIEKANTSTEIN VEDKURVERADIUS UNDER 12000 < i D C7Q ::::s STEIN SETTES KNAS ::::s C7Q D kappes AVKJØRINGER (X=40mm) OVERGANGER (X:20mm)OG ,... 3 \"\"\" sas NEDFELLING (X) VED 0 2000 2 LENGDEPROFIL - MED NEDFELLING U . I i m U 6ds NORMTEGNING VEG - 02 STANDARDSLUKER Lzlkommune .._ __ JUSTERINGSRINGER MAX 400mm. AVSLUTTES MED2X100mm JUSTERINGSRINGER M/LÅSERINGERMIN 200mm FLYTENDE RAMME MEOSPLITT NS1990 9.12.16, STM {17-1-94 Dato Dato 05 [Nos/AOF I 1:20 Rev. Nr, Tegnet A3 Målestokk/ Format a romsø - 15mm TAU ELLER GODKJENT TETTNINGSRING - 5 0 m mELLER 60 mmTROSSE 5 6 4 0 TONNS RISTLOKK SOM TILDEKKES KUMTOPP FØR ASFALTERING FOR SPESIELLE SLUKER. SE TEGNING VEG-03. MAKS AVSTAND = 15 m,HØYDE MIN. 2 m. I TRAFIKKAREAL I GRØFTER ETC. FOR VEIAREAL. TYPE 1 TYPE 2 FUNDAMENT SOM MONTERES I REGULERINGSGRENSE NØDVENDIG SETTES DETOPP EGEN STOLPE MED SLUKMERKENE SETTES PÅ HUS, STOLPE ELLER HVIS min 1000 KOMMUNEN ERBEHJELPELIG MEDÅ SKAFFE MERKENE. LAMELLPAKNING TYPE K13FRA KRAFTEX, SVART FARGE. GLIDERINGEL. FERDIG SLUK MERKES MEDEGET SLUKMERKE. FALSSKJØT MED ALLE OELER SKAL OPPFYLLE KRAV I NS. ALUMINIUM AV STØPEJERN EL. TROMSØKOMMUNE STEINSETTES RUNDT RISTEN I ENRADIUS AV 0.5 m. DYKKERT GODKJ. AV VEDSLUK I GRØFT (KUPPELRIST) SKAL DET OV-LEDN. UNNGÅ AT GRUS OGASFALT RASERNEDI KUMMEN. STAKE/STIMERØR. TRYKKTETT K0BL. D=160 mm KONISK BET.LOKK M/KJETTING FESTES l INNFESTING KOMBIKLEMMEN SKRUES FAST I. SYREFAST SLANGEKLEMME MONTER ETFESTEBESLAGI AS-RINGEN SOM ARMERT GUMMISLANGE, D=100 mm LEGGINN AS-RINGMELLOM KJEGLE OGSKJØTERING. ALT.2: MELLOM KJEGLE OGJUSTERINGSRING ({ L Y M A S STØTTERINGEVT. AS-RINGBENYTTES 2x100 H Hi- 15mmTAUELLERGODKJENT TETTERING GUMMIINNLEGG. MIN. TYKKELSE ASFALT 5 cm TIL SLANGE MED101-116 mmKOMBIKLEMME MED GODT UNDER RAMMEN FØR KOMPRIMERING 8mm SLAGANKERISATT 8mm GJENGESTAGFESTES TROSSEN FJERNES OGASFALTEN PAKKES ALT.1: FLYTENDE RAMME 0G 40T RISTLOKK M/SPLITT STAKE/STIMERØR TOPPFESTE: U m O GENERELL BESKRIVELSE z z O 00 m U -I - - - P t o f t e d a t o : t o r s d a g TT. j u n i 2021 08:33:26 swEcos s:\\oppdrag\\tro\\32414\\10217606_inga_sparboesvei_el\\000\\06dokumenter\\02beregninger\\relux\\inga_sparboesvei_el.inga sparboes veg.dwg POST:9007Tromsø Tl.F: 77000900 HjalmarJohansens gate 23 RIE 00 SWECO Norge AS Disiplin Løpenummer Status} Rev T_GEOM_Regplan til Elektro 10217606 Underlag 01.12.2020: Oppdragsnr PEAB BjørnByggAS Inga Sparboesvei EL- Veibelysning Oppdragsleder A3 1:1000 Målestokk Format- krfi hakp hakp 17.06.2021 Status Rev Endring Utført Kontr, Ansv Dato 2x875mmreserve over vei -L Tennskap Tromsø kommune Belysning 9m Belysning 8m Intensivbelysning 6m Belysning 6m Arva jording 5Omm2 Cu Arva 0125mm Tromsø kommune 0 7 5 Tromsø kommune jording 25mm2 Cu Tegnforklaringer -RAL 5017 farge blå på stolpe, utligger og armatur -2m utligger Intensivbelysning: Merknader K o m p r i m e r t masse C u - w i r e 25mm2 *•_ PVC-r°r Arvo. A r v o . J o r o l i n g KGF Cu50MM2 T r o m s ø kommune J o r d i n g KGF Cu25mm2 Min 600mm :1;•_•: • _., •• ,. Sond O-4mm -Stedtlige ukk masser T r o m s ø kommune Skisse av grøftesnitt er kun visst som illustrasjon \\ Kabelgrøft skal være iht t i l REN-blad 9010 siste publikasjon KABELGRØFT 00 PRINSIPPSKISSE \\ C) ( -Bildedokumentasjon l 1r n - D o b b e l C-press Gjennomgående Cu-wire 25mm2 CU i \"1 r Jordledning PN 25mm2 Cu gul/grønn \\ Min omfylling 125mm \\ som komprimeres knuste masser, 4/16 Fylles og omfylles med Stål fundament Snitt 3 Snitt 4 SN8 \\ Ø75mm Stive rør _ _ _ _ 7Smm PVC-rør SNS 075mm flexi bend SNS O Topp ferdig terreng I vendes 90 grader f r a veibane 1.5m over topp fundament Kabler og Jord trekkes Mast plasseres slik at koblingsluke FUNOAMENTDETALJ BELYSNING PRINSIPPSKISSE Snitt l Snitt 2 10221528 OVERSIKTSTEGNING_IKKE_ARBEIDSTEGNING INGA_SPARBOESVEI AOL SNØSMELTEANLEGG 1:100 Målestol Snøsmelteanlegg + + + + + + + + + + + + + + + I \\ I I I \\ Snøsmelteanlegg + + + + + + + + + + + + + + + + + + + + + + + + + + + + + + + + + + + + + -4 + + + + : SNØSMELTEANLEGG "
}