{
  "dokument_id": "107cc9f4-ad34-52e4-b7ee-dc874779ea71",
  "doc_type": "case_minutes",
  "kommune": 5501,
  "tittel": "Vedtak",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001884509",
  "tekst": " Saksprotokoll Utvalg: Oppvekst- og utdanningsutvalget Arkivsaknr. 24/17463 Saksbehandler May-Wenche Jensen Behandlet av Møtedato Saknr 1 Oppvekst- og utdanningsutvalget 01.11.2024 51/24 Oppfølging av kst. sak 14/24 - Sommerstengte barnehager Oppvekst- og utdanningsutvalget har behandlet saken i møte 01.11.2024 sak 51/24 Møtebehandling Tormod Ingebrigtsen (H) fremmet følgende endringsforslag: To endringsforslag 1. At barnehagene selv, i samråd med SU, kan bestemme hvilke uker som skal holdes stengt. Dette for å hensynsta foreldre i samfunnnskritiske jobber, som ikke har mulighet til å ta ut ferie midt på sommeren. 2. Vil heve grensen for hvor mange barn som møte opp før man kan holde stengt. Denne grensen er i dag 3 barn, men kunne med fordel vært 5 eller 6. Ved flere private barnehager operere med tallet 5. Ann-Sissel Enoksen (By- og Landlista) fremmet følgende endringsforslag: Endringsforslag Pkt 2 endres til: De kommunale barnehagene holder sommerstengt i uke 28,29 og 30. Tiltaket innarbeides i vedtekter for kommunale barnehager og gjelder fra 01.01.25 Pkt 3: Barnas 4. ferieuke varsles minst 1 måned før den gjennomføres. Dette gjelder også enkeltdager. Pkt. 4 (presisering): Skolestartere må ha avviklet alle sine 4. ferieuker før 1. august i året de begynner på skolen. Votering Voteringspunkt: Ingebrigtsens endringsforslag Forslaget falt med 2 stemmer for (FrP, Høyre) og 9 stemmer mot (Ap, SV, Rødt, KrF, By- og Landslista, Nei til Bompenger i Tromsø). Voteringspunkt: Enoksens endringsforslag del 1: «Pkt 2 endres til» Forslaget falt med 3 stemmer for (Sara Ellen Gaup (SV), By- og Landlista, Nei til Bompenger i Tromsø) og 8 stemmer mot (AP, Pål Julius Skogholt (SV), Rødt, KrF, Høyre, FrP). Voteringspunkt: Enoksens endringsforslag del 2: «Pkt 3» 1 Forslaget ble vedtatt med 6 stemmer for (Sara Ellen Gaup (SV), Høyre, FrP, KrF, Nei til Bompenger i Tromsø, By- og Landlista) og 5 stemmer mot (AP, Pål Julius Skogholt (SV), Rødt). Voteringspunkt: Enoksens endringsforslag del 1: «Pkt. 4 (presisering):» Forslaget ble vedtatt med 10 stemmer for og 1 stemme mot (Høyre). Voteringspunkt: Innstilling Innstillinga ble enstemmig vedtatt med 11 stemmer. Oppvekst- og utdanningsutvalgets vedtak 1. Sak om sommerstengte barnehager tas til orientering. 2. De kommunale barnehagene holder sommersteng to uker i juli. Det avklares i barnehagens Samarbeidsutvalg hvilke to uker av uke 28, 29 og 30. Tiltaket innarbeides i vedtekter for kommunale barnehager og gjelder fra 01.01.2025 3. Barnas 4. ferieuke varsles minst 1 måned før den gjennomføres. Dette gjelder også enkeltdager. 4. Skolestartere må ha avviklet alle sine 4. ferieuker før 1. august i året de begynner på skolen. 2 "
}