{
  "dokument_id": "4fbfe0d3-eabe-5c26-af96-1a72a45bfc1c",
  "doc_type": "case_history",
  "kommune": 5501,
  "tittel": "0008/25, Hasteutvalg for fellesskap og sosial utjevning  , 05.05.2025",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002073050",
  "tekst": " Saksprotokoll Utvalg: Hasteutvalg for fellesskap og sosial utjevning Arkivsaknr. 25/02622 Saksbehandler Gørill Kjeldsen Kasberg Behandlet av Møtedato Saknr 1 Hasteutvalg for fellesskap og sosial utjevning 05.05.2025 8/25 2 Likestillingsutvalget 30.04.2025 15/25 Mestringsmillionen Hasteutvalg for fellesskap og sosial utjevning har behandlet saken i møte 05.05.2025 sak 8/25 Møtebehandling Alternativforslag fremmet av Hanne Stenvaag (Rødt) på vegne av SV, Rødt, MDG, Ap Mestringsmillion: For ungdomstrinnet: 1. Det settes av 200 kroner per elev på ungdomstrinnet. Disse midlene skal brukes til trivselstiltak inne og ute, sosiale fellesskap og bruk av læringsarena utenfor skolen. 2. Det settes av en sum til hver ungdomsskole til miljøarbeid/ aktiviteter med fokus på fellesskap. Disse midlene skal være til rådighet for sosiallærere/ miljøarbeidere eller tilsvarende funksjon. For de større ungdomsskolene settes av 25.000 pr skole, for de mindre 10.000. Midlene skal være tildelt skolene til skolestart høsten 2025, sammen med dette vedtaket om hvordan midlene skal brukes. Det settes av 290.000 kroner til barnetrinnet. Midlene fordeles til skolene etter elevtall. Midlene skal bukes til stimulering til aktiviteter i fellesskap, trivselstiltak inne og ute og sosiale fellesskap. Midlene skal være tildelt skolene til skolestart høsten 2025, sammen med dette vedtaket om hvordan midlene skal brukes. Det skal sikres elevmedvirkning i bruken av midlene. Votering Flervalgs votering: Innstilling mot alternativ • Mestringsmillion 7 stemmer • Innstilling Ingen stemmer. Hasteutvalg for fellesskap og sosial utjevnings vedtak For ungdomstrinnet: 1. Det settes av 200 kroner per elev på ungdomstrinnet. Disse midlene skal brukes til trivselstiltak inne og ute, sosiale fellesskap og bruk av læringsarena utenfor skolen. 2. Det settes av en sum til hver ungdomsskole til miljøarbeid/ aktiviteter med fokus på fellesskap. Disse midlene skal være til rådighet for sosiallærere/ miljøarbeidere eller 1 tilsvarende funksjon. For de større ungdomsskolene settes av 25.000 pr skole, for de mindre 10.000. Midlene skal være tildelt skolene til skolestart høsten 2025, sammen med dette vedtaket om hvordan midlene skal brukes. Det settes av 290.000 kroner til barnetrinnet. Midlene fordeles til skolene etter elevtall. Midlene skal bukes til stimulering til aktiviteter i fellesskap, trivselstiltak inne og ute og sosiale fellesskap. Midlene skal være tildelt skolene til skolestart høsten 2025, sammen med dette vedtaket om hvordan midlene skal brukes. Det skal sikres elevmedvirkning i bruken av midlene. 2 "
}