{
  "dokument_id": "f37531f9-dc7f-520f-895c-1584056826fe",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Plan for forebygging av omsorgssvikt og atferdsvansker",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001691664",
  "tekst": "Arkivsaksnr. 24/02814-1 Saksbehandler Janne Wilhelmsen Saksgang Møtedato Ungdomsrådet 04.06.2024 Mangfolds- og integreringsutvalget 04.06.2024 Kommunalt råd for mennesker med nedsatt 03.06.2024 funksjonsevne Oppvekst- og utdanningsutvalget 07.06.2024 Miljø-, idrett-, kultur- og 05.06.2024 samfunnsutviklingsutvalget Helse- og velferdsutvalget 05.06.2024 Kommunestyret 18.06.2024 Plan for forebygging av omsorgssvikt og atferdsvansker Kommunedirektørens innstilling til vedtak: 1. «Trygg oppvekst – Tromsø kommunes plan for forebygging av omsorgssvikt og atferdsvansker 2024 – 2030» vedtas. 2. Målsettinger og strategiske grep foreslått i planen, skal gjøres gjeldende i kommunens forebyggende arbeid. 3. Forslag til tiltak for å forebygge omsorgssvikt og atferdsvansker, skal prioriteres og innarbeides i Handlingsprogrammet i planperioden. Stig Tore Johnsen Kari Henriksen Kommunedirektør Direktør for oppvekst, utdanning og kultur 1 Hva saken gjelder Kommunestyret skal vedta en plan for kommunens arbeid med å forebygge at barn og unge blir utsatt for omsorgssvikt eller utvikler atferdsproblemer, jf. barnevernsloven § 15-1 annet ledd. Planen, som har fått tittelen «Trygg oppvekst – Tromsø kommunes plan for forebygging av omsorgssvikt og atferdsvansker 2024 – 2030», skal iht. lovkravet vedtas av kommunestyret. Saksutredning Barnevernsreformen trådte i kraft 01.01.22. Reformens mål er å styrke kommunenes arbeid med tidlig innsats og forebygging, gi hjelp bedre tilpasset barn og familiers behov, sikre at rettsikkerheten til barn og familier blir godt ivaretatt, samt at ressursbruken og oppgaveløsningen i barnevernet skal bli mer effektiv. Målene kan kun nås gjennom endringer i hele oppvekstsektoren. Barnevernsreformen blir derfor omtalt som en oppvekstreform. Tromsø kommune startet forberedelsene mot oppvekstreformen da kommunestyret 17.07.20, vedtok i Kommuneplanens samfunnsdel 2020 – 2032 at det skulle utarbeides en plan for kjernebarnevern. Plan for kjernebarnevernet 2022 – 2026 ble vedtatt i kommunestyret 23.02.22 (sak 17/22). Plan for kjernebarnevernet handler primært om det barnevernet skal gjøre for å møte lovendringene, samt utfordringer i samhandling mellom barnevern og andre hjelpetjenester. Det var ganske klart allerede da at Tromsø kommune ikke møtte lovkravet som ville komme med ny barnevernslov. Det ble derfor laget et vedlegg, som var et supplement til eksisterende «Strategisk oppvekstplan 2019 - 2026», med en del tiltak og behov for avklaringer som måtte arbeides videre med. Det ble i september/oktober 2022 nedsatt en styringsgruppe og en arbeidsgruppe for oppvekstreformen. Styringsgruppen bestod av direktører i AOUK og HESO, samt stabsleder AOUK, seksjonsledere fra seksjonene barn og familie, skole, barnehage, kultur, og velferd, arbeid og inkludering. Arbeidsgruppen bestod av enhetsledere fra skole, fritid, barneverntjenesten og NAV Tromsø, samt hovedtillitsvalgt FO. Arbeidsgruppen ble ledet av rådgiver fra Ressurssenter for barn og familie. Arbeidsgruppens mandat var å beskrive nåsituasjonen/utfordringsbildet, foreslå løsninger for forbedringer av hjelpetilbudet og det forebyggende arbeidet, samt å avklare hvordan kommunen oppfyller vilkårene i ny barnevernslov. Helt konkret skulle arbeidsgruppen se på lovkravet i §15- 1 (Kommunens ansvar for å forebygge omsorgssvikt), og §15-8 (Samarbeid og samordning). Arbeidsgruppen skulle deretter utarbeide en plan for forebygging av omsorgssvikt og atferdsvansker jf. barnevernsloven § 15-1, dersom eksisterende planer i kommunen ikke oppfylte lovkravet. Planen «Trygg oppvekst» svarer ut på mandatet og lovkravet. Arbeidsgruppen har bygget arbeidet på eksisterende kunnskap fra forskning, planer, rapporter, informasjon fra statsforvalter og KORUS, andre kommuner, folkehelseprofil, oppvekstprofil, tall fra Ungdata, KOSTRA, ASSS, kvalitets- og utviklingsmeldinger i egen kommune og innspill kommet i prosessen (nærmere beskrevet nedenfor). Innholdet i planen «Trygg oppvekst» «Trygg oppvekst» er koblet til eksisterende planverk i kommunen. De viktigste koblingene er til «Tromsø vil – Kommuneplanens samfunnsdel 2020 – 2032», «Strategisk oppvekstplan 2019 – 2026» og «Plan for kjernebarnevernet 2022 – 2026». Planen «Trygg oppvekst» beskriver - Risikogrupper og beskyttende faktorer - Hva som legges i begreper som omsorgssvikt, atferdsvansker og tidlig innsats - Utfordringsbildet i Tromsø kommune 2 - Satsingsområder, mål, grunnleggende prinsipper, og strategiske grep for å forebygge omsorgssvikt og atferdsvansker - Ansvarsdeling, samarbeid, samordning og organisering - Oversikt over eksisterende tiltak og tjenester - Oversikt over foreslåtte tiltak og forbedringer «Trygg oppvekst» er basert på de samme tre satsingsområdene som «Strategisk oppvekstplan»; 1) Inkluderende barnehage og skole, 2) trygge rammer for familier og en helsefremmende oppvekst, og 3) trygge møteplasser og aktiviteter på fritiden i deres oppvekstmiljø». Forankring og medvirkning Det var i Plan for kjernebarnevern lagt stor vekt på medvirkning av fagmiljøet i barneverntjenesten, barnevernets sentrale samarbeidspartnere og brukerorganisasjoner. Arbeidsgruppen for oppvekstreformen har tatt med seg de innspill og tiltak fra Plan for kjernebarnevern som gjelder forebygging, tiltak og samarbeid mellom tjenester. Ved oppstarten ble det brukt mye tid til informasjon og avklaringer om oppvekstreformen. Arbeidsgruppen hadde møter med statsforvalteren, styringsgruppen for oppvekstreformen, ledergruppene i AOUK og HESO, Kommunedirektørens ledergruppe, ulike tjenester og politiske hovedutvalg. I tillegg ble det i 2022 avholdt to større møter der oppvekstreformen var tema: • Temamøte om oppvekstreformen med besøk fra Statsforvalteren i Troms og Finnmark. Informasjon og mulighet for deltakerne å gi innspill digitalt (november 2022). • Informasjon og gruppearbeid med enhetsledere i barnehager og skoler, enhetsledere i Barneverntjenesten, Forebyggende helse, Tverrfaglig ressurs, PPT, Fritid, Kulturskolen, Tvibit, Bibliotek og Kulturarena (november 2022). Innspillene fra plan for kjernebarnevern, temamøte og møte med enhetsledere i 2022, ble brukt som grunnlag til å utarbeide et først forslag til innhold som tjenester kunne gi innspill på i 2023: • Innspillsmøte der 65 ansatte fra ulike tjenester i kommunen deltok. Primært tjenester i avdeling for oppvekst, utdanning og kultur, og avdeling for helse og omsorg, men også ansatte som jobber med folkehelse i kommunen (juni 2023). • Ungdomsrådet i Tromsø kommune har fått informasjon om oppvekstreformen og spørsmål/oppgaver som de har jobbet med på en helgesamling. Ungdomsrådet har høsten 2023 kommet med gode og konkrete forbedringstiltak som er tatt med i forslaget. Alle tjenestene som er med i tiltaksoversikten har i tillegg gitt innspill til tekst og innhold til denne oversikten. Høring Planen «Trygg oppvekst» ble lagt ut på offentlig høring 11.04.24 med svarfrist 05.05.24. Det er kommet 7, (syv) høringsinnspill til planen. Høringsinnspillene er både fra tjenester i kommunen, organisasjoner og privatpersoner. Høringssvarene er behandlet og lagt ved saken. Drøfting med hovedtillitsvalgte Det ble gjennomført drøftingsmøte 07.05.24. Referat fra drøftingsmøtet er lagt ved saken. Økonomi Planen skal bidra til overordnet forankring av det forebyggende arbeidet og til fordelingen av kommunens ressurser til dette. Planen er en temaplan med strategiske grep. Under de strategiske grepene må det de neste årene vurderes og prioriteres forbedringstiltak, jf. foreslåtte 3 tiltak i vedlegg. De økonomiske konsekvensene vil avhenge av hvilke tiltak som prioriteres og igangsettes i kommunen. Målet er at tidlig innsats og forebygging skal spare kommunen for utgifter på sikt. Det forutsetter prioritering av ressurser til det forebyggende arbeidet. Konklusjon Kommunedirektøren anbefaler at «Trygg oppvekst – Tromsø kommunes plan for forebygging av omsorgssvikt og atferdsvansker» vedtas. Vedtakskompetanse Kommunestyret Vedlegg Trygg oppvekst_Tromsø kommunes plan for forebygging av omsorgssvikt og atferdsvansker 2024-2030 Vedlegg 1 Tiltaksoversikt - Eksisterende tiltak og tjenester i Tromsø kommune Vedlegg 2 Strategiske grep og foreslåtte tiltak til de ulike satsingsområdene i planen Trygg oppvekst Merknadsbehandling Trygg oppvekst Høringsinnspill_Trygg oppvekst Referat drøftingsmøte plan for forebygging av omsorgssvikt og atferdsvansker 4 "
}