{
  "dokument_id": "2f250dbf-9472-592d-a0e2-1f329772480c",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "2024 Rammeplan for kulturskolen - Høringsbrev til kommunene - nordsamisk",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001695291",
  "tekst": " Norsk kulturskoleråd +47 73 56 20 00 N-7491 Trondheim kulturskoleradet.no Dato: 23.02.2024 Gulaskuddan, Kulturskuvlla rámmaplána Rievdadusat Kulturskuvlla rámmaplánas – gulaskuddanreive Kulturskuvlla rámmaplána váldá ovdan rámma kulturskuvlii mii áiggis áigái galgá leat áigeguovdil gieldda barggus láhčit buori eallima gieldda ássiide. Dieđ. St. 18 (2020–2021) Oppleve, skape, dele — Kunst og kultur for, med og av barn og unge bivdá ráđđehus Norgga kulturskuvlaráđi árvvoštallat rievdadusaid Kulturskuvlla rámmaplánas, kulturskuvlla ulbmila olis nu mo lea čilgejuvvon stuorradiggedieđáhusas (Dieđ. St. 18, kap. 8.2.4). Dál lea ráhkaduvvon gulaskuddanevttohus ođđa rámmaplánii kulturskuvlla várás – bajitoassi. Buohkat, geain leat beroštumit kulturskuvlla ođđa rámmaplána hábmemis, bovdejuvvojit dál addit gulaskuddancealkámuša gárvet barggu. Norgga kulturskuvlaráđđi sávvá olusiid addit evttohusaid, vai ođđa rámmaplána šaddá buorre rámma kulturskuvlii sihke dál ja boahtteáiggis. Gulaskuddanáigemearri lea miessemánu 15.b. 2024. Gulaskuddanevttohus Rievdaduvvon Kulturskuvlla rámmaplána gulaskuddanevttohus lea gulaskuddanportálas kulturskoleradet.no siiddus: https://www.kulturskoleradet.no/vi-tilbyr/rammeplanhoering. Gulaskuddancealkámušaid sisasádden Gulaskuddancealkámušaid galgá sáddet digitálalaččat. Dan dahká dáppe: https://hoering.kulturskoleradet.no/. Don beasat maiddái álkit dán siidui gulaskuddanportálas. Vástádusat mat addojit gulaskuddanskovi bokte, leat almmolaččat ja almmuhuvvojit dáppe: kulturskoleradet.no. Jus dus ležžet evttohusat dahje kommentárat maid don it hálit galget almmuhuvvot, dahje mat lunddolaččat eai gula gulaskuddangažaldagaide, de sáhtát daid sáddet e-poastan deike: post@kulturskoleradet.no. Čále Høringsinnspill fáddásadjái. Norgga kulturskuvlaráđđi Morten Christiansen Direktevra, Norgga kulturskuvlaráđđi "
}