{
  "dokument_id": "f335663c-22c4-56f6-9013-f8ba03a38843",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Økonomirapport februar 2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001702317",
  "tekst": "Økonomirapport - februar 2024 Tromsø kommune Behandles i: Formannskapet Økonomirapport – februar 2024 1. KOMMUNEDIREKTØRENS OPPSUMMERING ................................................................................................3 2. VEDTAK .......................................................................................................................................................7 3. SENTRALE INNTEKTER OG UTGIFTER OG ÅRSOPPGJØRSDISPOSISJONER ....................................................10 4. PERSONAL OG ORGANISASJON ..................................................................................................................17 5. BARNEHAGE ..............................................................................................................................................20 6. SKOLE ........................................................................................................................................................21 7. BARN OG FAMILIE .....................................................................................................................................22 8. KULTUR .....................................................................................................................................................23 9. HELSE- OG OMSORGSTJENESTER ...............................................................................................................24 10. VELFERD, ARBEID OG INKLUDERING ..........................................................................................................25 11. INFRASTRUKTUR, SAMFUNNSUTVIKLING OG MILJØ ..................................................................................26 12. KIRKER OG GRAVLUNDER ..........................................................................................................................27 13. DEMOKRATISK STYRING ............................................................................................................................28 14. ORGANISASJON, LEDELSE OG STYRING ......................................................................................................29 15. SENTRALT BUDSJETTOMRÅDE ...................................................................................................................30 Side 2 av 31 Økonomirapport – februar 2024 1. Kommunedirektørens oppsummering Kommunedirektøren legger frem årets første økonomirapport og årsprognose for Tromsø kommunes drift som viser et negativt korrigert netto driftsresultat i 2024 på 180,8 millioner kroner. Årsprognosen tar utgangspunkt i regnskap pr. februar og forventet utvikling resten av året. Avviket på kommunens driftsrammer foruten Sentralt budsjettområde er 115 millioner kroner. Årsprognosen viser at vi har med oss den negative tendensen fra 2023 inn i 2024. Merforbruket i Tromsø kommunes drift, som årsregnskapet for 2023 viste, skyldes en rekke forhold som også påvirker kommunen inn i 2024. Det presiseres at den fremlagte prognosen i liten grad tar hensyn til den pågående prosessen for å bringe kommunens økonomi i balanse. Dersom denne årsprognosen skulle bli resultatet for 2024, vil det medføre at kommunen vil ha tømt sitt disposisjonsfond, og dra med seg et underskudd for 2024 til inndekning i kommende år. Årsaker • Høy prisvekst gjennom 2023 og inn i 2024. Deler av prisveksten i ulike sektorer ligger langt høyere enn det som er kompensert over statsbudsjettet. • Høye rentekostnader som ser ut til å vedvare • Høyere kostnader til energi • Demografiske endringer som har bidratt til høy etterspørsel etter kommunale tjenester, spesielt i eldreomsorgen, som antas å fortsatt være økende • Krevende tider for innbyggerne, som gjør at behov for hjelp fra kommunen er økende • Rekrutteringsutfordringer i flere sektorer gir høye kostnader til vikarbruk Disposisjonsfondet Det er for 2024 budsjettert med avsetning til disposisjonsfond på 27,4 millioner kroner. I årsprognosen i denne rapporten er denne satt til 0. Det forventes videre at resterende disposisjonsfond pr. 31.12.2023 på 71,9 millioner kroner vil gå til å redusere merforbruket, jf. reglene om avslutning av årsregnskapet og bruk av disposisjonsfond i budsjett- og regnskapsforskriften. Kommunen ligger dermed i 2024 an til å komme i en situasjon med negativt netto driftsresultat uten at det er midler på disposisjonsfond til å finansiere dette. Det ligger ut fra dette an til et regnskapsmessig merforbruk på 108,9 millioner kroner i 2024, eller 1,4 prosent av budsjetterte brutto driftsinntekter i 2024. Konsekvenser dersom disposisjonsfondet tømmes Et merforbruk i driftsregnskapet til kommunekassen skal dekkes inn i årsbudsjettet året etter at det oppsto, jf. kommuneloven §§ 14-10 og 14-11. Minstekravet er at dette gjøres etter at et årsregnskap er lagt frem med merforbruk. Gitt prognosene i denne rapporten, og dermed sannsynligheten for at det vil bli et merforbruk i 2024, må dette derfor tas høyde for allerede i planleggingen av 2025 i handlingsprogram 2025-2028. Side 3 av 31 Økonomirapport – februar 2024 Tiltak for å komme i økonomisk balanse Som følge av det svake årsresultatet for 2023 og prognose for 2024 har kommunedirektøren iverksatt en rekke prosesser som skal bidra til å bringe kommunens drift i balanse innen utgangen av året. Effekten av mulige tiltak er i liten grad innarbeidet i denne prognosen. Den legges frem for formannskapet slik den er rapportert fra de ulike avdelingene, slik at formannskapet kan danne seg et godt bilde av utfordringen vi står overfor. Tiltak som allerede er satt i verk: • Redusere 100 årsverk i 2024. Tromsø kommune skal redusere utgiftsnivået med 100 millioner i 2024. Fordi lønn er den største kostnaden, vil et av tiltakene være å redusere med ca. 100 årsverk. • Det skal ikke tilsettes i vakante stillinger. I enkelte tilfeller vil det imidlertid være helt nødvendig å erstatte ansatte som slutter. • Utgifter til vikarer, overtid og ekstravakter skal begrenses til et minimum • Reiseaktivitet og kursdeltakelse skal reduseres I tillegg er det behov for å sette i verk ytterligere tiltak. Kommunedirektøren gjennomfører en kartlegging av mulige effektiviseringsgevinster og kostnadsreduksjoner som kan gi effekt i 2024 og en gjennomgang av forhold som hadde store avvik i 2023: minimumsavdrag, aktivering av kostnader, pensjonskostnader og premieavvik. Vi har svært kort tid på oss til å få på plass tiltak som kan gi nødvendig effekt i 2024, men samtidig ikke gjøre tiltak som vil gi uønskede effekter på lang sikt. Effekten av tiltakene vil bli synliggjort i tertialrapport 1, som legges fram for kommunestyret i juni 2024. Rammetilskudd fra staten Revidert nasjonalbudsjett og kommuneproposisjonen fra regjeringen kommer 14. mai. Vi har pr. dato ingen indikasjoner om det kommer styrking av kommuneøkonomien fra staten allerede i år. Det som er spesielt viktig for Tromsø kommune er om det kommer signaler på videre behandling av inntektssystemutvalgets innstilling som kom i august 2022. Utvalgets mandat var å gå gjennom inntektssystemet til kommunene, og komme med forslag som kan bidra til å rette opp i skjevheter i gjeldende inntektssystem. Dersom utvalgets innstilling blir vedtatt av Stortinget vil det bety betydelig høyere inntekter for Tromsø kommune fra og med 2025. Usikkerhetsfaktorer Denne prognosen er avlagt tidlig på året, og innehar en rekke usikkerhetsfaktorer. Vi vil her redegjøre nærmere for hvordan disse er vurdert i prognosen. Kommunedirektøren har gjennom et oppdragsbrev til administrasjonen bedt at følgende usikkerheter avklares frem mot tertialrapport 1: Side 4 av 31 Økonomirapport – februar 2024 Skjønnsmidler Statsforvalteren har ansvaret for årlig å fordele skjønnstilskuddet mellom kommunene basert på statsforvalterens kjennskap til forholdene i den enkelte kommune. Formålet med skjønnstilskuddet er å fange opp forhold som ikke blir godt nok ivaretatt i inntektssystemet og gjennom andre faste tilskuddsordninger, og bidra til fornying og utvikling av kommunene. Prognosen forutsetter at Tromsø kommune får 10 millioner kroner i skjønnsmidler og ikke 20 millioner, som budsjettert. I 2023 fikk Tromsø kommune 5 millioner kroner i skjønnsmidler. Kommunedirektøren mener imidlertid at både kriterier og andre forhold tilsier at kommunen bør få en større andel av skjønnsmidlene fra Statsforvalteren. Statsforvalteren har antydet at det vil komme mer informasjon om dette og om hvilke kriterier som vil bli vektlagt i år i løpet av april. Mer informasjon om de generelle kriteriene for denne ordningen kan leses her: Retningslinjer for skjønnstildelingen 2024 Tildelingen av disse midlene foreligger normalt sett i juni måned, slik at dette sannsynligvis er avklart til tertialrapport 1 skal behandles. Avdrag Kommunen må årlig budsjettere med nedbetaling på lån (avdrag) som er tatt opp for å finansiere investeringer. I kommuneloven er det regler for hvor store de årlige nedbetalingene minimum må være. Dette kalles for minimumsavdrag. I budsjettet for 2024 ligger det en forutsetning om reduksjon i minimumsavdrag på 24 millioner kroner for Tromsø kommune (kommunekassen) knyttet til avdrag på lån til tomtekjøp. Kommunal- og distriktsdepartementet (KDD) har i brev av 31. januar 2024 til Statsforvalteren med kopi til KomRev Nord, redegjort for departementets forståelse av regelverket angående beregning av minimumsavdrag. Her fremkommer det at også lån til tomtekjøp skal avdras og videre at lånefinansiert tomtekjøp i kommunale foretak skal behandles på samme måte som om det hadde vært kommunekassen selv som hadde stått for låneopptaket og tomtekjøpet. Brevet fra departementet vil dermed avskjære kommunens mulighet til å redusere avdragsutgiftene i kommunen knyttet til lån til tomtekjøp. Derfor er kommunen i gang med å utrede hvorvidt og eventuelt hvilke tomter i kommunekassen som skal selges til aksjeselskap. Det antas at dette har et ikke ubetydelig potensial med tanke på å redusere kommunens gjeld og dermed avdragsutgifter i driftsbudsjettet. Beregningen av hvor mye avdrag på lån som årlig må belastes driftsregnskapet gjøres med utgangspunkt i at avdragene samlet må være minst lik størrelsen på kommunens avskrivninger i regnskapsåret, justert for forholdet mellom størrelsen på lånegjelden og størrelsen på kommunens avskrivbare anleggsmidler. Denne justeringen skal gjøres ut fra lånegjeldens og anleggsmidlenes bokførte verdi ved inngangen av regnskapsåret. Det betyr at eventuelle endringer i lånegjeld og anleggsmidler i 2024 ikke får effekt på beregning av avdrag før i 2025, og det legges derfor ikke inn noe effekt av dette i 2024. KDD har på høring ny forskrift om minimumsavdrag med virkning fra 2025, der dette med nedbetaling av lån til tomtekjøp blant annet er omtalt. Foreslåtte endringer vil kunne gi rundt 10 millioner kroner Side 5 av 31 Økonomirapport – februar 2024 mindre i avdragsutgifter i kommunekassen fordi avskrivningstiden for tomter foreslås satt til 50 år. I dag er det slik at avdragstakten for eiendeler som ikke avskrives (tomter) bestemmes ut fra forholdet mellom avskrivningene og bokført verdi på de avskrivbare anleggsmidlene. Overføring fra drift til investering I budsjettet for 2024 er det lagt til grunn at en del utgifter som påløper i drift er knyttet til investeringsaktivitet. Dette er for eksempel lønnsutgifter for administrative støttefunksjoner som har direkte sammenheng med investeringsprosjekter. Disse utgiftene er derfor budsjettert som overført til investering og skal inngå i anskaffelseskost, som er utgangspunktet for måling av eiendeler i kommuneregnskapet. Dette beløper seg til 27 millioner kroner iht. kommunestyrets vedtak. I kommunedirektørens forslag til handlingsprogram var det lagt inn 10 millioner kroner. I handlingsprogrammet er 27 millioner kroner fordelt som innsparingstiltak i driften på aktuelle rammer, og så er de aktuelle utgiftene budsjettert på investeringsprosjekter i investeringsbudsjettet. Det er stor usikkerhet knyttet til nivået på overføringen, noe også kommunedirektøren gjorde oppmerksom på i tilleggsnotat til kommunestyret i forbindelse med behandlingen av handlingsprogram 2024–2027. I prognosene i denne rapporten inngår de 27 millionene i avvikene som rapporteres på drift. Investeringsregnskapet for 2023 ble avsluttet med et udekket beløp på 76,3 millioner kroner. Av dette må 39 millioner kroner finansieres med andre investeringsinntekter enn lån. Det betyr enten overføring fra drift, eller salg av anleggsmidler. Kommunedirektøren legger til grunn at dette beløpet dekkes opp gjennom salg av anleggsmidler i 2024, og vil redegjøre for planlagte salg av anleggsmidler i tertialrapport 1. Avslutning Kommunedirektøren har som mål å komme i budsjettmessig balanse ved utgangen av 2024, og dermed sikre en bedre inngang til 2025. Dette vil kreve både mot, kreativitet og endringsvilje av organisasjonen. Arbeidet er godt i gang, og det vil bli gitt statusrapporter fra arbeidet til kommunestyret i mai. Endelig behandling av alle tiltak og vedtak av revidert budsjett vil skje i forbindelse med behandlingen av tertialrapport 1 i kommunestyret i juni. Side 6 av 31 Økonomirapport – februar 2024 2. Vedtak 1. Økonomirapport pr. februar 2024 tas til orientering. Side 7 av 31 Økonomirapport – februar 2024 § 5-4 Bevilgningsoversikt - drift (1A) Avvik Regn. Regnskap Oppr. Rev.bud. Avvik Årsprognose etter hittil 2023 bud. 2024 2024 prognose i % tiltak Rammetilskudd -436 026 -2 136 113 -2 218 000 -2 218 000 -0,5 % -2 208 000 -10 000 Inntekts- og formuesskatt -384 325 -2 833 427 -3 050 000 -3 050 000 0,0 % -3 050 000 0 Eiendomsskatt -89 288 -261 689 -267 900 -267 900 0,0 % -267 900 0 Andre generelle driftsinntekter 0 -270 738 -408 649 -408 649 -7,6 % -377 643 -31 006 Sum generelle driftsinntekter -909 639 -5 501 967 -5 944 549 -5 944 549 -0,7 % -5 903 543 -41 006 Korrigert sum bevilgninger drift, 1 057 5 441 563 5 613 035 5 613 035 -3,2 % 5 743 890 -130 855 netto 471 Avskrivninger 0 434 417 506 843 506 843 0,0 % 506 843 0 1 057 Sum netto driftsutgifter 5 875 980 6 119 878 6 119 878 -2,9 % 6 250 733 -130 855 471 Brutto driftsresultat 147 832 374 013 175 329 175 329 -123,7 % 347 190 -171 861 Renteinntekter -19 467 -199 783 -277 550 -277 550 -8,4 % -254 150 -23 400 Utbytter 0 -157 207 -175 000 -175 000 0,0 % -175 000 0 Gevinster og tap på finansielle 0 -21 699 0 0 0 0 omløpsmidler Renteutgifter 117 939 382 539 479 096 479 096 2,3 % 467 996 11 100 Avdrag på lån 1 138 323 563 306 385 306 385 -7,8 % 330 385 -24 000 Netto finansutgifter 99 610 327 412 332 931 332 931 -10,8 % 369 231 -36 300 Motpost avskrivninger 0 -434 417 -506 843 -506 843 0,0 % -506 843 0 Netto driftsresultat 247 443 267 008 1 417 1 417 -7901,6 % 209 578 -208 161 Disponering eller dekning av netto driftsresultat Overføring til investering 0 9 968 300 300 100,0 % 0 300 Avsetninger til bundne driftsfond 0 32 167 7 630 7 630 7,3 % 7 630 0 Bruk av bundne driftsfond 0 -40 387 -36 413 -36 413 -4,2 % -36 413 0 Avsetninger til disposisjonsfond 0 0 27 366 27 366 100,0 % 0 27 366 Bruk av disposisjonsfond 0 -268 757 -300 -300 23881,0 % -71 943 71 643 Dekning av tidligere års 0 0 0 0 0 0 merforbruk i driftsregnskapet Sum disponeringer eller dekning 0 -267 008 -1 417 -1 417 3045,9 % -100 726 99 309 av netto driftsresultat Fremført til inndekning i senere 247 443 0 0 0 108 852 -108 852 år (merforbruk) Side 8 av 31 Økonomirapport – februar 2024 § 5-4 Bevilgningsoversikt - drift (1B) Oppr. Revidert Avvik Avvik Regn. Regnskap bud. budsjett prognose Årsprognose etter hittil 2023 2024 2024 i% tiltak Barnehage 164 786 757 408 787 894 787 894 -0,60 % 792 894 -5 000 Skole 190 623 996 870 966 771 966 771 -2,70 % 992 731 -25 960 Barn og familie 62 981 376 793 386 768 386 768 -1,60 % 391 768 -5 000 Kultur 27 694 142 358 153 992 154 032 0,00 % 153 992 0 Helse- og omsorgstjenester 366 054 1 993 666 1 959 062 1 965 346 -3,60 % 2 008 719 -43 373 Velferd, arbeid og inkludering 93 285 554 551 583 196 583 211 -1,30 % 583 263 0 Infrastruktur, 39 195 562 532 533 363 533 363 -8,40 % 565 363 -32 000 samfunnsutvikling og miljø Kirker og gravlunder 19 103 36 653 38 206 38 206 0,00 % 38 206 0 Demokratisk styring 5 158 27 527 28 876 28 996 1,50 % 28 551 500 Organisasjon, ledelse og styring 41 712 329 521 335 340 335 340 -1,50 % 340 295 -5 000 Sentralt budsjettområde 45 844 -191 185 -30 670 -37 129 -40,40 % -22 129 -15 000 Sum bevilgninger drift, netto 1 056 435 5 586 694 5 742 798 5 742 798 -3,10 % 5 873 653 -130 855 Herav: Avskrivinger 0 70 827 73 800 73 800 0,00 % 73 800 0 Netto renteutgifter og - -1 036 72 656 84 746 84 746 0,20 % 84 746 0 inntekter Overføring til investering 0 0 0 0 0 0 Avsetninger til bundne 0 32 067 7 630 7 630 7,30 % 7 630 0 driftsfond Bruk av bundne driftsfond 0 -30 418 -36 413 -36 413 -4,20 % -36 413 0 Korrigert sum bevilgninger 1 057 471 5 441 563 5 613 035 5 613 035 -3,20 % 5 743 890 -130 855 drift, netto Endringer fra opprinnelig budsjett 2024 til revidert budsjett 2024 skyldes kompensasjon for lønnsoppgjør (helse og omsorg) hvor kommunedirektøren iht. økonomireglementet har fullmakt til å fordele midler (fra sentralt budsjettområde til aktuelle ansvarsramme) samt vedtak gjort i formannskapet til nå i 2024 om fordeling av midler fra formannskapets disposisjonskonto. Side 9 av 31 Økonomirapport – februar 2024 3. Sentrale inntekter og utgifter og årsoppgjørsdisposisjoner Sentrale inntekter Beløp i 1000 Regnskap hiå. 2024 Oppr. bud. 2024 Rev. bud. 2024 Prognose Avvik i kr Frie disponible inntekter Rammetilskudd -436 026 -2 218 000 -2 218 000 -2 208 000 -10 000 Inntekts- og formuesskatt -384 325 -3 050 000 -3 050 000 -3 050 000 0 Eiendomsskatt -89 288 -267 900 -267 900 -267 900 0 Andre generelle driftsinntekter 0 -408 649 -408 649 -377 643 -31 006 Sum Frie disponible inntekter -909 639 -5 944 549 -5 944 549 -5 903 543 -41 006 Rammetilskudd Det forventes et negativt avvik på 10 millioner kroner. I handlingsprogram 2024-2027 er det budsjettert med skjønnsmidler på 20 millioner kroner. Kommunen ble tildelt 1,1 millioner kroner i statsbudsjett 2024 (ordinære skjønnsmidler). Statsforvalteren har i brev av 22. mars 2024 med tilbakemelding på kommunens budsjett og handlingsprogram uttalt at budsjetteringen ikke er realistisk. I 2023 mottok kommunen 4 millioner kroner i tilbakeholdte skjønnsmidler (foruten prosjektskjønnsmidler). Kommunedirektøren legger nå til grunn at kommunen vil få om lag 10 millioner kroner mindre enn budsjettert, dvs. 10 millioner kroner. Kommunedirektøren vil komme tilbake til eventuelle budsjettjusteringer i tertialrapport 1-2024. For øvrig er det to saker fra statsbudsjettet for 2024, iht. budsjettavtalen mellom regjeringen og SV, som ikke ble innarbeidet i opprinnelig budsjett ettersom avklaring på dette kom for seint. Sakene er omtalt i tilleggsnotat til handlingsprogram 2024-2027. Disse to sakene øker kommunens rammetilskudd med til sammen 11,793 millioner kroner. 1. Det skal innføres gratis halvdagsplass på SFO også for 3. trinn fra skoleåret 2024/2025. Kommunenes rammetilskudd for 2024 er økt med 880 millioner kroner som kompensasjon for inntektsbortfallet. Fra 2025 har tiltaket helårseffekt, og vil koste 1,936 mrd. kroner. Midlene fordeles etter delkostnadsnøkkel for grunnskole i inntektssystemet for kommunene. For Tromsø kommune er rammetilskuddet i 2024 økt med 11,582 millioner kroner, og 25,481 millioner kroner fra 2025 når tiltaket får helårseffekt. 2. Minstesatsen for deltagere i kvalifikasjonsprogrammet økes med kroner 5 000 fra 1. juli 2024, og kommunenes rammetilskudd er økt med 17 millioner kroner for å kompensere for dette. Midlene er fordelt etter delkostnadsnøkkelen for sosiale tjenester i inntektssystemet. For Tromsø kommune er rammetilskuddet i 2024 økt med 211 000 kroner, og 422 000 kroner fra 2025. Kommunedirektøren vil i tertialrapport 1-2024 komme tilbake til budsjettjusteringer knyttet til disse to sakene. Side 10 av 31 Økonomirapport – februar 2024 Inntekts- og formuesskatt Det er tidlig på året, og vi har pt. begrenset informasjon om den løpende inngangen i 2024 (inntektsåret 2024), og oppgjørene knyttet til inntektsåret 2023. På nåværende tidspunkt forventes det ikke avvik ved årets slutt. Det er budsjettert med inntekter fra inntekts- og formueskatt på 3,050 milliarder kroner i 2024. I 2023 endte kommunens skatteinntekter på 2,833 milliarder kroner. Det er dermed budsjettert med en vekst på 217 millioner kroner, eller 7,6 % fra 2023. Skattøren ble i statsbudsjettet for 2024 redusert til 10,95 i 2024 fra 11,15 i 2023. Den kommunale skattøren fastsettes innenfor et samlet opplegg for kommuneøkonomien og sees i sammenheng med utviklingen i skattegrunnlagene, endringer i personbeskatningen og fordelingen av inntektene til kommuner og fylkeskommuner mellom overføringer og skatter. Pr. mars er skatteinngangen i kommunen 871,9 millioner kroner, som er 4 % mer enn på samme tidspunkt i 2023. Veksten pr. mars er altså 3,6 prosentpoeng lavere enn budsjettert årsvekst. Veksten til nå i 2024 har hatt en svak oppadgående trend fra januar til mars. Skatteinngangen i de to første månedene av 2024 er for det aller meste knyttet til inntektsåret 2023. I mars er det forfall for første termin forskuddstrekk og førster termin forskuddstrekk for 2024, og mars er således første måned i året der vi får et inntrykk av hvordan årets skatteinngang vil bli. I mars var det en vekst på 5 % i den løpende skatteinngangen i kommunen. Det er god vekst i forskuddstrekket (5,8 %), mens det er nedgang i forskuddsskatten. Den store veksten i forskuddstrekk er ikke uventet etter et sterkt lønnsoppgjør i fjor. En av årsakene til nedgangen i forskuddsskatt er at nivået på den utskrevne forskuddsskatten i 2023 var svært høyt. Forskuddsskatten var da basert på inntektsåret 2021, et år med med rekordstore utbytter (husholdninger). Det ble i år, som i fjor, innbetalt store beløp i tilleggsforskudd i mars. Basert på informasjon fra Skatteetaten forventes det at mange vil benytte seg av muligheten til å innbetale tilleggsforskudd før 31. mai, grunnet det høye rentenivået. Dette vil kunne påvirke periodiseringen av skatteinngangen og nivået på restskatt til høsten. For landet samlet er veksten pr. mars på 2,3 %, altså 1,7 prosentpoeng svakere enn Tromsø kommune. Vekstanslaget for kommunene samlet i statsbudsjett 2024 (målt fra anslag på regnskap 2023 på budsjetteringstidspunktet) er 5,8 %, slik at veksten pr. mars. ligger godt under budsjettert nivå. For øvrig står budsjettforutsetningene for 2024 seg godt, jf. handlingsprogram 2024-2027: • Utgangspunktet for budsjetteringen av kommunens skatteinntekter i 2024 var prognosen og revidert budsjett iht. tertialrapport 2-2023 på 2,830 milliarder kroner, og informasjon i statsbudsjettet om forutsetningene for skatteinngangen for kommunene samlet. Skatteinngangen i 2023 for kommunen ble marginalt over revidert budsjett (3,3 millioner kroner mer). • Inngangen for kommunene samlet ble 210,5 milliarder kroner 2023, som er litt over nivået som kommunen forutsatte i handlingsprogrammet for 2024-2027 (210 milliarder kroner for 2023), og som var utgangspunktet for anslått landsnivå i 2024 (223,5 milliarder kroner). Både lokalt anslag og anslaget for kommunene samlet for 2024 ble lagt noe høyere enn det som direkte kan utledes av statsbudsjettet. Dette er for det første begrunnet med at anslagene i statsbudsjettet historisk sett er for lave. Videre forventes det et betydelig fordelingsoppgjør for Tromsø kommune i Side 11 av 31 Økonomirapport – februar 2024 november, som har sammenheng med at det foreløpige fordelingstallet (som angir hvor stor andel av skatteinntektene som vil tilfalle de ulike skattekreditorene) for inntektsåret 2023 for Tromsø kommune er lavt. Det forventes en oppjustering her når det korrigerte fordelingstallet foreligger i november i år. Det er i budsjettet for 2024 lagt inn en effekt av dette (40 millioner kroner), basert på informasjonen vi hadde på budsjetteringstidspunktet. Først i juni vil det foreligge ganske treffsikre prognoser fra Skatteetaten på både fordelingsoppgjør og marginoppgjør, dvs. til tertialrapport 2, og kommunedirektøren vil komme tilbake til dette da. Det foreløpige fordelingstallet for inntektsåret 2024, som ligger til grunn for fordelingen av skatteinntektene mellom de ulike skattekreditorene for inntektsåret 2024, er 28,52 % for Tromsø kommune. Dette er lavt, og nedgangen i fordelingstall (foreløpig) fra 2023 til 2024 er 2,23 %, som er større enn nedgangen i skattøre, som er på 1,8 %. Skatteetaten har endret metoden for å beregne de kommunevise fordelingstallene, som skal gi mer treffsikre tall og dermed lavere korreksjonsoppgjør når fordelingstallene korrigeres. Det er tilsvarende utvikling i fordelingstall i mange andre kommuner, blant annet ASSS-kommunene. Dette tilsier at kommunene som skattekreditorer vil få en mindre andel av inngangen relativt sett i 2024 sammenlignet med 2023, noe også Skattetaten har pekt på i sine styringsrapporter til skattekreditorene. Endelig fordelingstall for inntektsåret 2021 kom i mars 2024. Dette vises en liten oppjustering fra det korrigerte, fra 33,49 % til 33,54 %. Dette gir en positiv korreksjon på 4,47 millioner kroner som er en del av skatteinngangen i mars 2024. Eiendomsskatt Det forventes ikke avvik ved årets slutt. Andre generelle driftsinntekter Det forventes et negativt avvik på 31 millioner kroner. I handlingsprogram 2024-2027 ble det lagt til grunn at det ville bosettes 580 flyktninger i 2023. Dette slo ikke til, det ble i 2023 bosatt 461 flyktninger, altså 119 færre enn antatt. Integreringstilskuddet gis for fem år, med ulike satser pr år. I 2024 er satsen for år 2, dvs. satsen i 2024 for flyktninger som ble bosatt i 2023, 249 500 kroner pr flyktning. Det betyr at det ligger an til at integreringstilskuddet blir 29,7 millioner kroner lavere enn budsjettert. Det antas at lavere antall bosatte flyktninger i 2023 også vil gi reduserte utgifter innenfor flyktningrelaterte tjenester. Dette vil vi komme tilbake i tertialrapport 1-2024. Kommunen mottok i 2023 1,306 millioner kroner i rentekompensasjon knyttet til ordningen for kirkebygg. Ordningen skal stimulere til sikring og bevaring av kirkene, kirkenes utsmykking og inventar. Midlene som kommunen mottok i 2023 skulle vært utbetalt til kirkelig fellesråd, men dette ble ikke gjort, og må gjøres i 2024. Det er dermed snakk om periodiseringsfeil. Side 12 av 31 Økonomirapport – februar 2024 Finansinntekter og -utgifter Renteinntekter Det forventes et negativt avvik på renteinntekter på 31,4 millioner kroner. Dette må sees i sammenheng med mindreforbruket på renteutgifter, slik at netto finansutgifter er på 12,3 millioner kroner. På renteinntekter på konsernkonto forventes det ingen avvik. Når det er sagt så er det en del usikkerhet knyttet til likviditetsnivået, og investeringstakten. Bruk av premiefond vil også spille inn her. I tillegg er deler av økonomien flyttet ut av kommunekassen, som medfører svakere likviditet for kommunekassen. Ny hovedbankavtale gir også lavere margin på innskudd. På startlån er det mindreinntekter (negativt avvik) åtte millioner kroner på startlån. Årets låneopptak er på 330 millioner kroner, ettersom man må justere for ubrukte lånemidler 2023 (270 millioner kroner). For årets låneopptak er det lagt til grunn en rente på 4 % og 1⁄4-dels effekt av utlånet. Som hovedregel er det et krav at låntaker skal inngå fastrente for å få lån, og det er derfor lagt til grunn fire prosent (3Y fast er 4 %, 10Y fast er 3,8 % pr. 18.03.24). For låntakere som har fastrenteavtaler i dag, men forfaller i løpet av 2024, er det lagt til grunn 4,25 % ettersom flere av disse går over til flytende. Det er en del usikkerhet knyttet til akkurat det, ettersom rentekurven er invertert (lange renter er lavere enn korte renter), som kan gjøre at flere velger fastrente. Det forventes mindreinntekter (avvik) på 23,4 millioner kroner på konserninterne renteinntekter. Det ble i handlings- og økonomiplan for 2024-2027 lagt til grunn at kommunen skulle bygge flyktningboliger for så å overføre disse til Tromsøbolig KF (forutsatt styrets godkjenning). Det skulle gi oss økt renteinntekter, slik at avvik på renteutgifter må delvis ses i sammenheng med dette. Det er fortsatt en del usikkerhet knyttet til når flyktningboligene vil bli overført og hvor mye det vil koste. Renteutgifter På renteutgifter forventes det et mindreforbruk på 19,1 millioner kroner. For renteutgifter investeringslån forventes det et mindreforbruk på 19,1 millioner kroner. Det er budsjettert med en rente på 4,95 % for nye lån, og hvor store deler av årets låneopptak er trukket opp. Resterende låneopptak er på 100 millioner kroner, og er lagt inn med halvårseffekt. Låneopptakene har hittil i år en gjennomsnittlig rente på 4,803 %. I investeringsbudsjettet er det lagt inn salg av eiendommer for 368,1 millioner kroner, som vil være utfordrende å realisere i sin helhet i 2024. Det betyr at man enten må øke låneopptaket eller ta ned investeringsnivået. For 2024 anbefales det å ta ned investeringsnivået, ettersom det vil gi økte renteutgifter på 18 millioner kroner (helårseffekt) i 2024 dersom man skal erstatte salgsinntekter med lån. I tillegg vil det gi økte avdragsutgifter på anslagsvis 12 millioner kroner året etter at anlegget er ferdigstilt, avhengig av hvilke investeringer det gjelder. Deler av mindreforbruket må ses i sammenheng med lavere renteinntekter fra Tromsøbolig KF og saken om flyktningboliger. Side 13 av 31 Økonomirapport – februar 2024 Utbytter Kommunen har budsjettert med 175 millioner kroner i utbytte i 2024. Regnskapet for 2023 viser at kommunen mottok 157 millioner kroner i utbytte. Det er fortsatt ganske noe usikkert hva nivået vil bli ettersom resultatene til selskapene ikke blir klare før til våren. Avdrag på lån Det rapporteres et negativ avvik på 24 millioner kroner ved årets slutt. I budsjettet for 2024 ligger det en forutsetning om reduksjon i minimumsavdrag på 24 millioner kroner for Tromsø kommune (kommunekassen) knyttet til avdrag på lån til tomtekjøp. Kommunal- og distriktsdepartementet har i brev av 31. januar 2024 til Statsforvalteren med kopi til KomRev Nord, redegjort for departementets forståelse av regelverket angående beregning av minimumsavdrag. Her fremkommer det at også lån til tomtekjøp skal avdras og videre at lånefinansiert tomtekjøp i kommunale foretak skal behandles på samme måte som om det hadde vært kommunekassen selv som hadde stått for låneopptaket og tomtekjøpet. Brevet fra departementet vil dermed avskjære kommunens mulighet til å redusere avdragsutgiftene i kommunen knyttet til lån til tomtekjøp. Kommunen er på den annen side i gang med å utrede hvorvidt og eventuelt hvilke tomter i kommunekassen som skal selges til aksjeselskap. Det antas at dette har et ikke ubetydelig potensial med tanke på å redusere kommunens gjeld og dermed avdragsutgifter i driftsbudsjettet. Beregningen av hvor mye avdrag på lån som årlig må belastes driftsregnskapet gjøres med utgangspunkt i at avdragene samlet være minst lik størrelsen på kommunens avskrivninger i regnskapsåret, justert for forholdet mellom størrelsen på lånegjelden og størrelsen på kommunens eller fylkeskommunens avskrivbare anleggsmidler. Denne justeringen skal gjøres ut fra lånegjeldens og anleggsmidlenes bokførte verdi ved inngangen av regnskapsåret. Det betyr at eventuelle endringer i lånegjeld og anleggsmidler i 2024 ikke får effekt på beregning av avdrag før i 2025, og det legges derfor ikke inn noe effekt av dette i 2024. Side 14 av 31 Økonomirapport – februar 2024 Avsetninger og årsoppgjørsdisposisjoner - til disposisjon for tjenesteområdene Beløp i 1000 Oppr. bud. Rev. bud. Prognose Avvik i kr 2024 2024 Avsetninger og bruk av avsetninger Overføring til investering 300 300 0 300 Avsetninger til bundne driftsfond 0 0 0 0 Bruk av bundne driftsfond 0 0 0 0 Avsetninger til disposisjonsfond 27 366 27 366 0 27 366 Bruk av disposisjonsfond -300 -300 -71 943 71 643 Netto avsetninger 27 366 27 366 -71 943 99 309 Overføring til investering Investeringsregnskapet for 2023 ble avsluttet med et udekket beløp på 76,3 millioner kroner. Av dette må 39,0 millioner kroner finansieres med andre investeringsinntekter enn lån. Det betyr enten overføring fra drift, eller salg av anleggsmidler. En overføring fra drift til investering på på 39 millioner kroner vil, gitt prognosene i denne rapporten som samlet sett tilsier et merforbruk på bunnlinjen, strykes ved avslutningen av årsregnskapet iht. reglene i forskrift om økonomiplan, årsbudsjett, årsregnskap og årsberetning for kommuner og fylkeskommuner § 4-2. Derfor legges ikke det inn noe overføring fra drift til investering i årsprognosen i denne rapporten. Det udekkete beløpet i investeringsregnskapet må derfor dekkes gjennom andre investeringsinntekter som salg av anleggsmidler. Det er for 2024 budsjettert med salg av varige driftsmidler på 384,2 millioner kroner i 2024. I årsregnskap 2023 viser denne posten 8,6 millioner kroner i inntekter, mot et opprinnelig budsjett på 345,1 millioner kroner og revidert budsjett på 48,4 millioner kroner. Det må derfor i 2024 arbeides mer målrettet og effektivt for å realisere de budsjetterte salgsinntektene. Avsetninger til disposisjonsfond For 2024 er det budsjettert med 27,4 millioner kroner i avsetning til disposisjonsfond. Basert på kommunens økonomiske situasjon forventes det at avsetningen reverseres. Kommunedirektøren vil komme tilbake til dette i forbindelse med Tertial 1 - 2024. Bruk av disposisjonsfond Pr. utgangen av 2023 er det 71,943 millioner kroner på disposisjonsfond. Det er i opprinnelig budsjett 2024 budsjettert med 0,3 millioner kroner i bruk av disposisjonsfond til å finansiere aksjekjøp i Jordobservasjon Tromsø AS. Gitt prognosene i denne rapporten forventes det at resten av disposisjonsfondet blir brukt i 2024 til å redusere merforbruk i driften, slik at disposisjonsfondet ved utgangen av 2024 vil være 0. Et merforbruk i driftsregnskapet til kommunekassen skal dekkes inn i årsbudsjettet året etter at det oppsto, jf. kommuneloven §§ 14-10 og 14-11. Minstekravet er at dette gjøres etter at et årsregnskap er lagt frem med merforbruk. Gitt prognosene i denne rapporten, og dermed sannsynligheten for at det vil bli et merforbruk i 2024, må dette derfor tas høyde for allerede i planleggingen av 2025 i handlingsprogram 2025-2028. Side 15 av 31 Økonomirapport – februar 2024 Hvis merforbruket ikke kan dekkes inn året etter at det oppsto, skal det dekkes inn senest det andre året etter at det oppsto. Dersom det oppstår et nytt merforbruk i et påfølgende år, så vil det ikke dekkes inn noe av merforbruket fra tidligere år, og merforbruket vil da akkumuleres i balansen i kommunen. Dersom et merforbruk i kommunekassen ikke er dekket inn innen to år etter at det oppstod er det grunnlag for innmelding i register om betinget godkjenning og kontroll (ROBEK), jf. reglene i kommuneloven § 28-1. Det innebærer at et eventuelt merforbruk i 2024 må være dekket inn i 2026. Dersom et oppsamlet regnskapsmessig merforbruk i kommunekassen utgjør mer enn 3 % av driftsinntektene er det i seg selv grunnlag for innmelding i ROBEK, uavhengig av den nevnte toårsregelen. For Tromsø kommune betyr det et merforbruk på om lag 230 millioner kroner. Side 16 av 31 Økonomirapport – februar 2024 4. Personal og organisasjon Status sykefravær, nærværsarbeid og HMS Sykefraværet per februar 2024 i Tromsø kommune er på 11,22 %, som er 0,3 prosentpoeng høyere enn totalfraværet for 2023 (10,92 %). Om man sammenligner februar 2023 med februar 2024, er fraværet redusert med 0,26 prosentpoeng. I tabellen vises sykefraværstallet til og med februar i år, fordelt på korttids- og langtidsfravær pr. ansvarsramme. Tallene viser at det er de store tjenestene innen helse og omsorg og oppvekst og utdanning som fortsatt har de høyeste sykefraværstallene. Seksjon for barnehage, sykehjem og hjemmetjenester er blant de med høyest sykefravær og samtidig størst antall årsverk. For øvrig viser statistikken at sykefraværet blant kvinnelige ansatte, er13 % fravær pr. februar 2024. For menn er tallet 7,6 %. Det er en økning for kvinner sammenlignet med tall pr. februar 2023, men reduksjon for menn. Begge kjønnene har hatt en stabil økning siden 2019, med et lite dropp i 2020 som trolig har sammenheng med pandemien. Fordelt på aldersgruppene, ser vi at ansatte mellom 50-59 og 60+ har mindre fravær enn i februar 2023. Derimot er det en generell økning blant andre aldersgrupper, som vi må se alvorlig på da det er disse arbeidstakerne som skal stå i arbeid i tiårene fremover. Størst økning ser vi blant de mellom 30-39 og 40-49. Arbeidet med sykefravær og HMS fortsetter, med bl.a. kurs i systematisk sykefraværsarbeid, HMS grunnkurs, oppfriskningskurs HMS, vold og trusler. Det er også arrangert ledernettverksmøter der blant annet nærledelse og sykefravær har vært tema. I tillegg er det økt etterspørsel på lokale kurs for både ledere og ansatte i sykefravær og nærvær. Tilbakemeldingen fra tjenesten er at kursene er både ettertraktet, viktig og etterlyst. Side 17 av 31 Økonomirapport – februar 2024 Sykefravær per måned Tabellene under viser utviklingen i sykefravær pr ansvarsramme for de to første månedene av 2024, sammenlignet med samme periode i 2023. Sykefraværet er fordelt på korttids- og langtidsfravær. I den nederste tabellen er fraværet for de to første månedene av 2024 sammenlignet med fraværet for 2023 året under ett. Type Område/enhet Hittil i år Hittil i fjor Korttid Barnehage 5,99 % 6,43 % Langtid Barnehage 10,26 % 8,81 % Samlet Barnehage 16,25 % 15,24 % Korttid Skole 3,65 % 3,97 % Langtid Skole 6,52 % 7,30 % Samlet Skole 10,17 % 11,27 % Korttid Barn og familie 4,20 % 4,58 % Langtid Barn og familie 7,45 % 6,29 % Samlet Barn og familie 11,65 % 10,88 % Korttid Kultur 2,12 % 2,94 % Langtid Kultur 7,38 % 4,34 % Samlet Kultur 9,50 % 7,28 % Korttid Helse- og omsorgstjenester 4,41 % 4,07 % Langtid Helse- og omsorgstjenester 8,30 % 8,35 % Samlet Helse- og omsorgstjenester 12,72 % 12,43 % Korttid Velferd, arbeid og inkludering 4,12 % 3,60 % Langtid Velferd, arbeid og inkludering 6,29 % 9,96 % Samlet Velferd, arbeid og inkludering 10,40 % 13,56 % Korttid Infrastruktur, samfunnsutvikling og miljø 3,86 % 3,83 % Langtid Infrastruktur, samfunnsutvikling og miljø 4,23 % 5,18 % Samlet Infrastruktur, samfunnsutvikling og miljø 8,08 % 9,01 % Korttid Demokratisk styring 0% 0% Langtid Demokratisk styring 0% 0% Samlet Demokratisk styring 0% 0% Korttid Organisasjon, ledelse og styring 3,74 % 3,53 % Langtid Organisasjon, ledelse og styring 3,52 % 3,14 % Samlet Organisasjon, ledelse og styring 7,26 % 6,67 % Korttid Sum sykefravær 4,16 % 4,19 % Langtid Sum sykefravær 7,06 % 7,29 % Samlet Sum sykefravær 11,22 % 11,48 % Side 18 av 31 Økonomirapport – februar 2024 Sykefravær per ansvarsramme Korttid Langtid Total Ansvarsramme Korttid % 2023 Langtid % 2023 Samlet 2023 fravær % Barnehage 5,99 % 5,22 % 10,26 % 10,25 % 16,25 % 15,48 % Skole 3,65 % 3,22 % 6,52 % 6,67 % 10,17 % 9,89 % Barn og familie 4,20 % 3,88 % 7,45 % 7,33 % 11,65 % 11,22 % Kultur 2,12 % 2,67 % 7,38 % 5,09 % 9,50 % 7,76 % Helse- og omsorgstjenester 4,41 % 3,83 % 8,30 % 8,27 % 12,72 % 12,10 % Velferd, arbeid og inkludering 4,12 % 3,45 % 6,29 % 8,35 % 10,40 % 11,80 % Infrastruktur, samfunnsutvikling og miljø 3,86 % 3,40 % 4,23 % 4,74 % 8,08 % 8,15 % Kirker og gravlunder 0,00 % 0,00 % 0,00 % 0,00 % 0,00 % 0,00 % Demokratisk styring 0,00 % 1,10 % 0,00 % 10,81 % 0,00 % 11,92 % Organisasjon, ledelse og styring 3,74 % 3,05 % 3,52 % 4,22 % 7,26 % 7,28 % Sentralt budsjettområde 0,00 % 0,00 % 0,00 % 0,00 % 0,00 % 0,00 % Sum tjenesteområder 4,16 % 3,66 % 7,06 % 7,26 % 11,22 % 10,92 % Side 19 av 31 Økonomirapport – februar 2024 5. Barnehage Årsprognose Beløp i 1000 Rev. bud. Regnskap Oppr. Rev. bud. Avvik Årsprognose Avvik hiå. 2024 hiå. 2024 bud. 2024 2024 etter tiltak i % 166 554 164 786 787 894 787 894 -0,6 % 792 894 -5 000 Kommentar til årsprognose For ansvarsramme barnehage meldes det om et merforbruk på 5 millioner kroner. Dette skyldes avvik knyttet til tilskudd til private barnehager som følge av at utgiftene knyttet til redusert makspris (foreldrebetaling) ikke er kompensert fullt ut. I statsbudsjettet ble kommunen tildelt 22,2 millioner kroner i rammetilskudd for å dekke merutgiften av dette vedtaket, mens det i handlingsprogram 2024-2027 kun ble funnet rom for å tilføre barnehagerammen 15 millioner kroner. I tillegg er barnehagerammen trukket med 10 millioner kroner som følge av forventet endring i forskrift om tilskudd til private barnehager, men ny forskrift er fortsatt ikke vedtatt. Dersom ny forskrift blir vedtatt, vil den tidligst ha effekt fra 2026. Barnehagerammen fikk også et kutt på 1,18 millioner kroner som er en opptrapping fra tidligere handlingsprogram. Totalt utgjør dette ca. 18,4 millioner kroner i manglende kompensasjon og kutt. Samtidig har barnehagerammen en reduksjon i kostnadene på ca. 13,4 millioner kroner som følge av at barnetallet ble lavere enn forventet. Det ble anslått ut fra SSB-tall at barnetallet skulle gå ned med ca. 25 barn, mens det reelle tallet ble minus 97 barn. Enhetene i seksjon barnehage melder balanse. Side 20 av 31 Økonomirapport – februar 2024 6. Skole Årsprognose Beløp i 1000 Rev. bud. Regnskap Oppr. Rev. bud. Avvik Årsprognose Avvik hiå. 2024 hiå. 2024 bud. 2024 2024 etter tiltak i % 178 239 190 623 966 771 966 771 -2,7 % 992 731 -25 960 Kommentar til årsprognose For ansvarsramme skole meldes det om et merforbruk på 26 millioner kroner ved årets slutt. Avviket skyldes følgende forhold: • Ikke kompensert husleie Voksenopplæringa på 7 millioner kroner som følge av at flytting til kommunalt bygg er utsatt til høsten 2024. Husleiebudsjettet i sin helhet ble trukket ut fra 2024. • Ikke kompensert helårseffekt av vedtak i tertialrapport 1 – 2023. På bakgrunn av økning i antall flyktninger og økte kostnader til barn med særskilt behov (særskilt elevtildeling) ble det vedtatt en varig styrking. Vedtatt helårseffekt for 2024 ble redusert i HAP 2024-2027, med totalt 9 millioner kroner. De vedtatte tiltakene ble iverksatt etter vedtaket i tertial-rapporten. • Ikke kompensert økning i lovpålagt morsmålsundervisning på 3,5 millioner kroner som følge av økning i antall flyktninger. Kostnadsøkningen ble meldt i handlingsprogrammet for 2024-2027, men behov for styrking ble ikke vedtatt. • Øvrig avvik på skolerammen er på 6,5 millioner kroner. Det er flere og flere skoler som har store utfordringer med å holde seg innenfor budsjettrammen. Dette skyldes øking i behov for tilrettelegging og spesialundervisning tilknyttet enkeltelever. I tillegg har skolerammen fått et trekk på 5,4 millioner vedtatt i handlingsprogram 2024-2027 om overføring fra drift til investering. Det er usikkert hvordan dette skal håndteres og om dette vil medføre økt avvik. For øvrig fremgår det av statsbudsjettet for 2024 at det skal innføres gratis halvdagsplass på SFO også for 3. trinn fra skoleåret 2024/2025. Kommunens rammetilskudd er økt som følge av dette, med 11,6 millioner kroner i 2024, og 25,5 millioner kroner fra 2025 når tiltaket får helårseffekt. Kommunedirektøren vil i tertialrapport 1-2024 foreslå nødvendige budsjettjusteringer. Dette er ikke medtatt i årsprognosen i denne rapporten, siden det antas at dette ikke vil gi budsjettavvik. Side 21 av 31 Økonomirapport – februar 2024 7. Barn og familie Årsprognose Beløp i 1000 Rev. bud. Regnskap Oppr. Rev. bud. Avvik Årsprognose Avvik hiå. 2024 hiå. 2024 bud. 2024 2024 etter tiltak i % 69 221 62 981 386 768 386 768 -1,3 % 391 768 -5 000 Kommentar til årsprognose For ansvarsramme barn og familie meldes det om et merforbruk på 5 millioner. Dette skyldes ikke kompensert husleie for Barnevernet som følge av at flytting til kommunalt bygg er utsatt til høsten 2024. Husleiebudsjettet i sin helhet ble trukket ut fra 2024. Side 22 av 31 Økonomirapport – februar 2024 8. Kultur Årsprognose Beløp i 1000 Rev. bud. Regnskap Oppr. Rev. bud. Avvik Årsprognose Avvik hiå. 2024 hiå. 2024 bud. 2024 2024 etter tiltak i % 24 531 27 694 153 992 154 032 0,0 % 154 032 0 Kommentar til årsprognose For ansvarsramme kultur meldes det balanse ved årets slutt. Side 23 av 31 Økonomirapport – februar 2024 9. Helse- og omsorgstjenester Årsprognose Beløp i 1000 Rev. bud. Regnskap Oppr. Rev. bud. Avvik Årsprognose Avvik hiå. 2024 hiå. 2024 bud. 2024 2024 etter tiltak i % 338 582 366 054 1 959 062 1 965 346 -2,2 % 2 008 719 -43 373 Kommentar til årsprognose Prognosen ved årets slutt viser et merforbruk på 43,4 millioner kroner. 14 millioner kroner knyttes til kjøp av tjenester til legevakta. Avviket skyldes at det er inngått avtale med legeforeningen om timesats til fastleger, som tradisjonelt har vært i næringsdrift. Avtalen er inngått, men har ikke blitt budsjettmessig kompensert. 10,2 millioner kroner knyttes til utskrivningsklare pasienter (USK). Det er i 2024 budsjettert med 4 USK pr. døgn i gjennomsnitt, mens gjennomsnittlig antall USK i januar var 19. Gradvis bedre rullering av plassene på Helsehuset forventes å redusere både antall USK og innleggelser på UNN utover året. Prognosen tar i tillegg høyde for effekt av etablering av avlastningsplasser i Inga Sparboes veg, som også vil frigjøre plasser på Otium og Kvaløya sykehjem. Prognosen tar høyde for et gjennomsnitt på 8,9 pasienter pr. døgn i 2024. Det meldes merforbruk på 4,4 millioner kroner knyttet til kommunestyrets vedtak om at 5,4 mill. kr av lønnsutgiftene skal belastes investeringsregnskapet, jf. handlingsprogram 2024-2027. Det meldes merforbruk på 3,9 millioner kroner på grunn av branntekniske mangler ved Otium bo- og velferdssenter. Merutgiftene var pr. februar på 0,4 millioner kroner. Merutgifter knyttet til en eventuell flytting av pasienter i forbindelse med bygningsmessige arbeider er ikke inkludert i prognosen. Øvrig avvik på netto 10,8 millioner kroner knyttes til merforbruk på overtid, kjøp av vikartjenester og lønn til ekstrahjelp, som delvis balanseres av merinntekter på sykelønnsrefusjoner og andre inntekter. Side 24 av 31 Økonomirapport – februar 2024 10. Velferd, arbeid og inkludering Årsprognose Beløp i 1000 Rev. bud. Regnskap Oppr. Rev. bud. Avvik Årsprognose Avvik hiå. 2024 hiå. 2024 bud. 2024 2024 etter tiltak i % 111 002 93 285 583 196 583 211 0,0 % 583 211 0 Kommentar til årsprognose For ansvarsramme Velferd, arbeid og inkludering meldes det balanse ved årets slutt. Side 25 av 31 Økonomirapport – februar 2024 11. Infrastruktur, samfunnsutvikling og miljø Årsprognose Beløp i 1000 Rev. bud. Regnskap Oppr. Rev. bud. Avvik Årsprognose Avvik hiå. 2024 hiå. 2024 bud. 2024 2024 etter tiltak i % 47 700 39 195 533 363 533 363 -6,0 % 565 363 -32 000 Kommentar til årsprognose Prognosen ved årets slutt viser et merforbruk på 45 millioner kroner før tiltak. Tjenesten har innrapportert tiltak som reduserer avviket med 13 millioner kroner, og merforbruket er dermed anslått til 32 millioner kroner. Effekten av tiltakene ansees som usikker. Merforbruket relateres til enhet for byggesak, enhet for byggdrift og enhet for bydrift. Avvik hittil i år underbygger prognosen, samtidig som at en del av avviket kan forklares med periodiseringsfeil og/eller endrede tidspunkt for mottak av faste fakturaer fra leverandører. Seksjon for vann og avløp, seksjon for eiendom og stab bymiljø melder om forventet balanse ved årets slutt. Seksjon for byutvikling forventer negativt avvik på 5 millioner kroner ved årets slutt, før tiltak. Avviket gjelder enhet for byggesak som er langt ifra å oppnå 100 % selvkost per i dag. Merforbruket forklares med at 2 millioner kroner av kostnadene til byggesak ikke kan dekkes av gebyrinntekter, og at gebyrforskriften ikke gir de inntektseffektene det bør. Det er igangsatt et arbeid med å revidere gebyrforskriften, men det antas at dette ikke vil få effekt i 2024. Det igangsettes også kostnadsbesparende og inntektsøkende tiltak i de øvrige enhetene i seksjonen for å bøte på situasjonen. Seksjon for bygg forventer et negativt avvik på 10 millioner kroner ved årets slutt, før tiltak. Det forventede avviket ligger i sin helhet hos enhet for byggdrift, som melder om merforbruk strømkostnader, samt merkostnader som gjelder situasjonen på Otium. Det igangsettes tiltak for strømbesparelse, men effekten av dette er umulig å beregne. På sikt vil et nødvendig tiltak for å redusere strømbruk, være å investere i strømstyringssystemer og kompetanse innenfor dette feltet. Seksjon for utemiljø og mobilitet forventer et negativt avvik på 30 millioner kroner ved årets slutt, før tiltak. Avviket ligger i sin helhet hos enhet for bydrift. I 2024 vil bydrift bli påvirket av kostnadsøkninger som en konsekvens av prisøkninger på materialer og transportmidler. Det forventes også en vekst i brøyteutgifter, da flere brøytekontrakter nå er ute på anbud. Foreløpige beregninger viser at nye brøytekontrakter vil kunne får en prisøkning på opptil 60 % sammenlignet med nåværende kontrakter. Det vurderes å iverksette flere tiltak for å redusere kostnadene, men dette vil føre til redusert kvalitet og aktivitet på de tjenestene bydrift yter i dag. Side 26 av 31 Økonomirapport – februar 2024 12. Kirker og gravlunder Årsprognose Beløp i 1000 Rev. bud. Regnskap Oppr. Rev. bud. Avvik Årsprognose Avvik hiå. 2024 hiå. 2024 bud. 2024 2024 etter tiltak i % 19 103 19 103 38 206 38 206 0,0 % 38 206 0 Kommentar til årsprognose For ansvarsramme Kirker og gravlunder meldes det balanse ved årets slutt. Side 27 av 31 Økonomirapport – februar 2024 13. Demokratisk styring Årsprognose Beløp i 1000 Rev. bud. Regnskap Oppr. Rev. bud. Avvik Årsprognose Avvik hiå. 2024 hiå. 2024 bud. 2024 2024 etter tiltak i % 4 813 5 158 28 876 28 996 1,7 % 28 496 500 Kommentar til årsprognose Det anslås et mindreforbruk på 500 000 kroner ved årets slutt som følge av generell innsparing. Side 28 av 31 Økonomirapport – februar 2024 14. Organisasjon, ledelse og styring Årsprognose Beløp i 1000 Rev. bud. Regnskap Oppr. Rev. bud. Avvik Årsprognose Avvik hiå. 2024 hiå. 2024 bud. 2024 2024 etter tiltak i % 77 934 44 679 335 340 335 340 -1,5 % 340 340 -5 000 Kommentar til årsprognose Det forventes et merforbruk på 5 millioner kroner ved årets slutt. Rammen ble i handlingsprogram 2024- 2027 redusert med 25 millioner kroner, og det vil bli krevende å gjennomføre alle nødvendige tiltak for å holde budsjettrammen i 2024. I tillegg er det usikkerhet knyttet til hvor mye som kan overføres fra drift til investering, jf. tiltak i handlingsprogram 2024-2027. Side 29 av 31 Økonomirapport – februar 2024 15. Sentralt budsjettområde Årsprognose Beløp i 1000 Ansvarsramme Rev. bud. Regnskap Oppr. Rev. bud. Avvik Årsprognose Avvik hiå. 2024 hiå. 2024 bud. 2024 2024 etter tiltak i % Sum -7 756 45 844 -30 670 -37 129 -40,4 % -22 129 -15 000 Kommentar til årsprognose Prognosen ved årets slutt viser et merforbruk på 15 millioner kroner, og knyttes til tre forhold. Overføring Tromsø Havn KF Kommunedirektøren har i budsjett for 2024 budsjettert med overføring fra Tromsø Havn KF på 24 millioner kroner som følge av endret praksis for beregning av minimumsavdrag. Kommunal- og distriktsdepartementet har i brev av 31. januar 2024 til Statsforvalteren med kopi til KomRev Nord, redegjort for departementets forståelse av regelverket angående beregning av minimumsavdrag. Her fremkommer det at kommunedirektørens endrede praksis ikke tillates ved dagens regelverk, og må derav omgjøres. Foretaket har i dag tilgjengelige midler avsatt på fond, som kan overføres til kommunekassen, men dette krever vedtak i foretaksstyret. Foretaket har i gjeldende budsjett for 2024 ikke budsjettert med overføring til kommunekassen. Selv om en overføring fra Tromsø Havn KF per tidspunkt er usikkert, er kommunedirektøren av den oppfatning at det likevel for 2024 vil være realistisk å budsjettere med en overføring på 12 millioner kroner. Kommunedirektøren vil komme tilbake med forslag til saldering forbindelse med tertialrapport 1- 2024. Overføring til Tromsø brann og redning KF Etter kommuneloven § 14-12 skal kommunale foretak dekke inn et merforbruk i driftsregnskapet året etter at det oppsto. Tromsø brann og redning KF hadde i 2023 budsjettert med inndekning av tidligere års merforbruk fra 2022 på 2,3 millioner kroner. I 2023 gikk foretaket med merforbruk, og inndekning av tidligere års merforbruk ble iht. regnskapsreglene strøket. Merforbruk etter strykninger i 2023 ble på 1,2 millioner kroner. Videre følger det av kommuneloven at dersom et merforbruk i driftsregnskapet til et kommunalt foretak ikke er fullt ut dekket inn i regnskapet i året etter at merforbruket oppsto, skal det resterende beløpet overføres fra kommunekassen til foretaket i budsjettet for det andre året etter at merforbruket oppsto. Ettersom foretaket ikke var i stand til å dekke merforbruket fra 2022 på 2,3 millioner kroner i 2023, må kommunekassen i 2024 overføre beløp tilsvarende foretakets merforbruk fra 2022. Kommunedirektøren vil komme tilbake med forslag til saldering forbindelse med tertialrapport 1-2024. Side 30 av 31 Økonomirapport – februar 2024 Husleie Det rapporteres et merforbruk på 0,7 millioner kroner ved årets slutt. Det ligger både innsparingstiltak (-9,3 millioner kroner) som ikke vil kunne realiseres og budsjettmidler (8,6 millioner kroner) på rammen, som forklarer avviket på 0,7 millioner kroner. I handlingsprogram 2022-2025 ble det lagt inn et innsparingstiltak på sentralt budsjettområde som gjaldt reduserte husleieutgifter for kommunen. Ved å samle komplementære tjenester i egnede lokaler var det forventet en innsparing på 1,6 millioner kroner i 2022 og økende til 7,5 millioner kroner i 2023, 9,3 millioner kroner i 2024 og 13,9 millioner kroner fra 2025. I påvente av nærmere fordeling av innsparingstiltaket, ble dette lagt på sentralt budsjettområde. Det er ikke gjort noen fordeling av tiltaket på aktuelle budsjettposter, fordi husleieutgiftene ikke hadde blitt redusert. I handlingsprogrammet for 2022-2025 ble husleiebudsjettet til Voksenopplæringen (Strandgata 41) trukket ut og lagt på sentralt budsjettområde, da det var planlagt at enheten skulle flytte inn i et kommunalt bygg (Mellomveien 110) allerede i 2022. Prosessen har blitt kraftig forsinket, og etter planen skal Voksenopplæringen nå flytte inn i Mellomvegen 110 høsten 2024. Budsjettet for husleie i Strandgata 41 på 8,6 millioner kroner er i 2024 lagt på Sentralt budsjettområde, Side 31 av 31 "
}