{
  "dokument_id": "20cd9c29-1961-537d-a44e-314eb187dcd2",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Volumstudie",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001895238",
  "tekst": " A - 4/6 etasjer m/ lav sokkel B - 6/4 etasjer m/ sokkel, rotert C - 6/4 etasjer m/ sokkel D - 5/4 etasjer u/ sokkel, delt Rev. fugleperspektiv ny boligblokk Nordbyen 200 / 339 G/Bnr.: Forsøket 12 Forsøket 14 (som regulert) lekeplass parkering Stakkevollvegen 14 Prosjektnr.: Tegn.nr. plan + solstudie A70-1 19.51 (21.06 kl 08:00) N N N N 12.12.2023 Mål (A3): Dato: Kontroll: Tegner: MJ PA BYA 399,6 m2 6,4 m2 28,0 m2 6,4 m2 28,0 m2 37,0 m2 140,0 m2 150,0 m2 BYA: 398,8 m2 BYA: 398,8 m2 6,4 m2 12,1 m2 28,0 m2 48,2 m2 36,0 m2 48,2 m2 7,0 m2 35,0 m2 35,0 m2 28,0 m2 35,0 m2 11,5 m2 35,0 m2 36,0 m2 35,0 m2 9,3 m2 35,0 m2 9,3 m2 35,0 m2 35,0 m2 7,9 m2 7,9 m2 11,4 m2 36,0 m2 8,1 m2 8,1 m2 250,0 m2 44,9 m 2 44,9 m2 8,1 m2 200,0 m2 8,1 m2 36,0 m2 11,4 m2 8,2 m2 8,2 m2 11,0 m2 11,0 m2 39,9 m2 400,0 m 2 36,8 m2 11,5 m2 400,0 m 2 39,9 m2 28,0 m2 6,4 m2 10,0 m2 8,8 m2 12,3 m2 BYA: 404,2 m2 Volumstudie BYA: ca. 400m2 Høyde: ca. 31,0 moh Maks. 25 leiligheter BYA: ca. 400m2 Høyde: ca. 32,0 moh Maks. 25 leiligheter BYA: ca. 400m2 Høyde: ca. 32,0 moh Maks. 25 leiligheter BYA: ca. 400m2 Høyde: ca. 27,0 moh Maks. 25 leiligheter snitt Tegning: 37,24 37,24 37,24 37,24 Erik Vangbergs gate 7 Erik Vangbergs gate 7 32,00 Erik Vangbergs gate 7 32,00 Erik Vangbergs gate 7 31,54 31,54 31,00 31,54 31,54 32,00 6 6 28,19 28,19 6 28,19 28,19 26,50 5 5 26,00 5 26,00 25,00 Forsøket 14 5 23,50 Forsøket 14 Forsøket 14 Forsøket 14 Forsøket 14 4 4 4 4 4 4 Erik Vangbergs gate 5 20,39 4 4 Erik Vangbergs gate 5 20,39 Erik Vangbergs gate 5 20,39 Erik Vangbergs gate 5 3 3 3 3 20,39 3 3 3 3 Arkitektkontoret Amundsen as 2 2 2 2 2 2 2 2 1 1 13,41 1 1 13,41 13,41 1 1 13,41 1 1 sokkel sokkel Stakkevollvegen 16 Stakkevollvegen 16 sokkel Stakkevollvegen 16 Stakkevollvegen 16 Postboks 101, 9251 Tromsø www.arkitektamundsen.no pa@arkitektamundsen.no perspektiver Bebyggelsen sett fra Roald Amundsens gate mot nord Prosjekterende: Tlf: 415 65 924 Lyngøyvegen 4 9020 Tromsdalen kenneth.davidsson@gmail.com Forsøket Forsøket Forsøket Forsøket Bebyggelsen sett fra Søren Zakariassens gate mot vest Forsøket 12 AS Tlf: 414 77 414 Titakshaver: P:\\19.51 - Forsøket 12\\6 Prosjekt\\62 ARK\\621 DAK\\6211 ArchiCAD\\19.51 Forsøket 12.pln Forsøket Forsøket Forsøket Forsøket Søren Zakariassens gate Søren Zakariassens gate Søren Zakariassens gate Søren Zakariassens gate Forsøket 12 analyse VOLUM 2 ulike byggehøyder bidrar til å bryte ned volumet og minsker skyggevirknningen fra tiltaket. Laveste del mot vest begrenser VOLUM 2 ulike byggehøyder bidrar til å bryte ned volumet og minsker skyggeleggingen fra tiltaket. Laveste bygningsdel mot øst gjør at tiltaket VOLUM 2 ulike byggehøyder bidrar til å bryte ned volumet og minsker skyggevirknningen fra tiltaket. Høyeste del mot vest øker skyggelegging VOLUM 2 ulike byggehøyder samt oppdeling av bygget i to volumer bidrar til å bryte ned volumet og minsker skyggevirknningen fra tiltaket. skyggelegging på nabobebyggelse sammenlignet med alt. B-D. Alternativet er på grunn av høyden mot gata mer synlig og 'tilstede' i følger den overordnede terrengprofilen, men tiltaket har med denne utformingen større skyggekast på boliger på vestsiden samt at på nabobebyggelse sammenlignet med alt A noe. Alternativet er på grunn av den lavere høyden mot gata noe mindre synlig og Begrenset høyde minsker skyggelegging på nabobebyggelse noe sammenlignet med øvrige alternativer. Alternativet er på grunn av gatebildet, og får en høyde som kan sammenfalle med fremtidig bebyggelse på naboeiendom. større høyde nærmere nabobebyggelse i noe større grad hindrer utsyn fra bebyggelsen i Søren Zachariasens gate. 'tilstede' i gatebildet. den lavere høyden mot gata noe mindre synlig og 'tilstede' i gatebildet, og en tett vegg mot sør blir svært synlig i gatebildet slik det vises på illutrasjonen over. Dette fremstår som lukket og lite imøtekommende både fra gata og lekeplassen. Det er mindre effektivt, Reguleringsplan PÅVIRKNING AV SOLFORHOLD OG INNSYN PÅ NABOBYGGELSE Ved å rotere byggets plassering på tomta, får den nye bebyggelsen en større bredside mot bakenforliggende blokk, og hindrer dermed PÅVIRKNING AV SOLFORHOLD OG INNSYN PÅ NABOBYGGELSE energi- og arealmessig å dele bebyggelsen opp i to mindre volumer. På grunn av lavere byggehøyde mot vest, kaster dette alternativet mindre skygge på i større grad enn alternativ A og C utsyn mot sundet fra nabo. På grunn av større byggehøyde mot vest, kaster dette alternativet mer skygge på boligblokk i Søren Zachariasens gate enn øvrige alternativer, og hindrer i noe mindre grad også utsyn enn andre alternativer. Dette er boligblokk i Søren Zachariasens gate enn øvrige alternativer, og hindrer i noe mer grad også utsyn enn alternativ A. Dette er noe PÅVIRKNING AV SOLFORHOLD OG INNSYN PÅ NABOBYGGELSE udelt positivt. Det er ingen innsyn fra ny bebyggelse til eksisterende bebyggelse sine oppholdsrom. PÅVIRKNING AV SOLFORHOLD OG INNSYN PÅ NABOBYGGELSE negativt. Det er ingen innsyn fra ny bebyggelse til eksisterende bebyggelse sine oppholdsrom. På grunn av større byggehøyde mot vest, kaster dette alternativet mer skygge på Skyggekast fra prosjektet er større enn i alternativ A og C både som følge av byggehøyde og som følge av plassering/rotering på boligblokk i Søren Zachariasens gate enn alternativ A, og hindrer i noe mer grad også utsyn enn alternativ A. Dette er noe negativt. UTSIKT OG SOLFORHOLD LEILIGHETER tomta. Begge deler virker i så måte negativt inn på nabobebyggelse, og vurderes som negativt i forhold til øvrige alternativer. Det er UTSIKT OG SOLFORHOLD LEILIGHETER Det er ingen innsyn fra ny bebyggelse til eksisterende bebyggelse sine oppholdsrom siden leiligheter er vendt sørover og østover. Alle leiligheter er orientert mot syd med utsyn til lekeplass. De laveste etasjene vil ha lite 'lang' utsikt, mens de øverste etasjene vil se ingen innsyn fra ny bebyggelse til eksisterende bebyggelse sine oppholdsrom. Fordelen med å rotere ny bebyggelse på tomta, er at Som for alternativ A. 'langt', over nabobebyggelse og sørover mot tromsøbrua, Tromsdalen, Fløyfjellet og sundet. det blir større avstand til deler av eksisterende bebyggelse på vestsiden. UTSIKT OG SOLFORHOLD LEILIGHETER FELLES UTEAREAL Alle leiligheter er orientert mot syd og øst med utsyn til lekeplass og Forsøket/sundet. De laveste etasjene vil ha lite 'lang' utsikt, mens FELLES UTEAREAL UTSIKT OG SOLFORHOLD LEILIGHETER Som for alternativ A. de øverste etasjene vil se 'langt', over nabobebyggelse og sørover mot tromsøbrua, Tromsdalen, Fløyfjellet og sundet. Utsikten har Uteoppholdsareal er i sin helhet plassert mot sør, i le for nordavind og med så gode solforhold som tomta tillater. Sokkeletasje med Alle leiligheter er orientert mot syd/sydøst med utsyn til lekeplass og Forsøket. De laveste etasjene vil ha lite 'lang' utsikt, mens de større variasjon enn alternativene A til C, fordi et av bygningsvolumenene er rettet østover mot sundet. parkeringsplasser og boder løfter nederste boligetasje opp fra bakkenivå, og har en dobbelvirkning ved at den hindrer privatisering øverste etasjene vil se 'langt', over nabobebyggelse og sørover mot tromsøbrua, Tromsdalen, Fløyfjellet og sundet. Utsikten ligner i Status: foran verandaer og samtidig motvirker innsyn til de nederste leilighetene/verandaene. stor grad på øvrige alternativer. FELLES UTEAREAL Tittel: Uteoppholdsareal er del i to, hvor en del er plassert på sørsiden mot Forsøket, og en annen halvdel er plassert beskyttet fra gata FELLES UTEAREAL mot et indre gårdsrom mellom Forsøket 12 og boligene i Søren Zachariasens gate. Oppdelingen av uteoppholdsarealet gjør at Uteoppholdsareal er del i to, hvor en del er plassert på sørsiden mot Forsøket, og en annen halvdel er plassert beskyttet fra gata mot begge arealer kan komme til å virke litt for små, samt at det ene arealet i stor grad rettes mot vegen, mens det andre arealet ligger et indre gårdsrom mellom Forsøket 12 og boligene i Søren Zachariasens gate. Oppdelingen av uteoppholdsarealet gjør at begge i skygge tidlig på dagen. Utearealene fremstår som mindre attraktive i dette alternativet enn i alternativ A og C. arealer kan komme til å virke litt for små, samt at det ene arealet i stor grad rettes mot vegen, mens det andre arealet ligger i skygge tidlig på dagen. Utearealene fremstår som mindre attraktive i dette alternativet enn i alternativ A og C. Forslaget har ikke en sokkeletasje, og de lavest liggende boligene blir dermed liggende på bakkeplan, og det kan virke privatiserende på uteoppholdsarealet. Det vil samtidig bli mer innsyn til leilighetene fra uteoppholdsarealet. Dette er to klare Sokkeletasje med parkeringsplasser og boder løfter nederste boligetasje opp fra bakkenivå, og har en dobbelvirkning ved at den negativ virkninger. hindrer privatisering foran verandaer og samtidig motvirker innsyn til de nederste leilighetene/verandaene. "
}