{
  "dokument_id": "8f779d62-08f3-56c7-999a-2c43d32e53eb",
  "doc_type": "case_history",
  "kommune": 5501,
  "tittel": "0014/24, Oppvekst- og utdanningsutvalget, 08.03.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001660713",
  "tekst": " Saksprotokoll Utvalg: Oppvekst- og utdanningsutvalget Arkivsaknr. 23/00417 Saksbehandler Ingrid Berthinussen Behandlet av Møtedato Saknr 1 Oppvekst- og utdanningsutvalget 08.03.2024 14/24 2 Miljø-, idrett-, kultur- og 06.03.2024 34/24 samfunnsutviklingsutvalget 3 Kommune- og byutviklingsutvalget 07.03.2024 12/24 4 Kommunalt råd for mennesker med nedsatt 04.03.2024 9/24 funksjonsevne 5 Ungdomsrådet 22.02.2024 2/24 6 Kommunestyret 20.03.2024 34/24 Konseptvalgutredning (KVU) Tromsdalen skole/oppvekstsenter - vedtak Oppvekst- og utdanningsutvalget har behandlet saken i møte 08.03.2024 sak 14/24 Møtebehandling Pål Julius Skogholt (SV) fremmet følgende tilleggsforslag: Det legges til rette for bygging av normalhall i prosjektet. Votering Innstilling: Forslaget ble vedtatt med 9 stemmer (Ap, SV, By- og landlista, Høyre, Rødt, Nei til Bompenger i Tromsø, FrP) mot 1 stemme (KrF). Tilleggsforslag: Forslaget ble enstemmig vedtatt med 10 stemmer. Oppvekst- og utdanningsutvalgets vedtak Basert på anbefalingene fra KVU og KS1 bør ny skole/oppvekstsenter vedtas lokalisert på tomtene der Tromsdalen skole og Tromsdalen barnehage i dag ligger. Lokasjon for nye Tromsdalen skole bør være bestemt før ny skolestrukturen på fastlandet vedtas. Tromsdalen skole vil være den største skolen i området, og i så måte gi premisser for hele skolestrukturen. Lokasjonen vil også ha betydning for hvor skolekretsgrensene skal gå. Skolestrukturen vil danne grunnlaget for dimensjoneringen av skolen. Dimensjoneringen av antall elever ved Tromsdalen skole vil ha betydning for investeringskostnader, mulighet for utearealer per elev, fremtidig skolestruktur og det pedagogiske tilbudet. For å svare ut usikkerheten om fremtidig elevtall vil det høsten 2024 legges frem en sak til politisk behandling om 1 ny skolestruktur i Tromsø, herunder skolestruktur på fastlandet, basert på oppdaterte elevtallsframskrivninger. Basert på oppdaterte elevtallsframskrivninger og ny skolestruktur, bør dimensjoneringen av Tromsdalen skole gjennomgås på nytt. Ny anbefaling om dimensjonering legges frem for politisk behandling i fjerde kvartal 2024. Anbefalingen bør inneholde en vurdering av om behovene på mellomlang sikt kan ivaretas med en lavere dimensjonering. Basert på vurderinger og anbefalinger fra KVU og KS1, anbefales det at MED-konseptet på dagens skoletomt tas videre til forprosjektfasen. Før igangsetting av forprosjektfasen bør det gjennomføres en avklaringsfase der MED-konseptet videreutvikles og justeres for å gi bedre samfunnsøkonomisk lønnsomhet i prosjektet, redusere fotavtrykket og få på plass tilstrekkelig utearealer for skolen. MED-konseptet skal inneholde skole og barnehage. Det bør jobbes videre med arealreduksjon og vurdering av hvilke øvrige funksjoner det er hensiktsmessig å samlokalisere. I avklaringsfasen vil det innhentes erfaringer fra andre kommuner ved arealdimensjonering av skolebygg. Det innebærer at vi i det videre arbeidet vil avvike fra Kunnskapsskolens arealdimensjonering av skolebygg. Anbefaling om dimensjonering av elevtall ved Tromsdalen skole og forslag til hvilke funksjoner som skal samlokaliseres i oppvekstsenteret legges frem for politisk behandling i fjerde kvartal (Q4) 2024. o Det legges til rette for bygging av normalhall i prosjektet 2 "
}