{
  "dokument_id": "da927adb-ae1b-5e45-9406-ee8c50a90c24",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Søknad om tilskudd til Musikkfest Tromsø 2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001729886",
  "tekst": "Arkivsaksnr. 24/09342-1 Saksbehandler Tove Anita Danielsen Saksgang Møtedato Miljø-, idrett-, kultur- og 05.06.2024 samfunnsutviklingsutvalget Søknad om tilskudd til Musikkfest Tromsø 2024 Kommunedirektørens innstilling til vedtak: 1. Musikkfest Tromsø 2024 innvilges et tilskudd på kr.150.000,- 2. Tilskuddet dekkes over posten Nærmiljø og frivillighet. Stig Tore Johnsen Kari Henriksen Kommunedirektør Avdelingsdirektør avdeling for oppvekst og utdanning 1 Hva saken gjelder Musikkfest Tromsø er et non-profitt utendørs musikkarrangement som arrangeres hvert år i august i Tromsø sentrum. Arrangementet er gratis for publikum, artistene deltar vederlagsfritt og arrangementet har utstrakt samarbeid mellom det frivillige kulturlivet, aktører i Tromsø sentrum og Tromsø kommune. Saksutredning Musikkfest Tromsø er et non-profitt utendørs musikkarrangement med levende musikk på scener sentralt i Tromsø sentrum, og er planlagt gjennomført lørdag 17.august 2024. Festivalen er gratis og lett tilgjengelig for hele Tromsøs befolkning, med alle sjangre av musikk representert, og den har ingen aldersgrense. Band og artister spiller vederlagsfritt. Musikkfest Tromsø er en lokal tilpasset variant av det franske konseptet Fête de la Musique eller Musikkens Dag, som har sitt opphav i Paris i 1982. Musikkens Dag er i dag verdens største internasjonale musikkfestival. I Norge ble den første Musikkens Dag arrangert i 1992 i Oslo, etter initiativ fra Oslo kommune. I Norge arrangeres Musikkfest blant annet i Oslo, Trondheim, Bergen, Stavanger, Haugesund og Tromsø. Arrangementet har vært en stor suksess i Tromsø, både for publikum og artister. Tromsø Sentrum AS melder også om høyere aktivitet i sentrum og større omsetning fra butikkene på den aktuelle lørdagen. Musikkfest Tromsø har blitt arrangert siden 2014. I 2023 var det 51 band og artister påmeldt, 46 konserter og 6 ulike scener rundt om i sentrum. I år ønsker de å utvide tilbudet til 8 scener for å spre musikken ut i hele sentrum. Utvidelsen vil gi mer musikk og liv gjennom hele Storgata fra nord til sør. Musikkfest Tromsø har som formål å synliggjøre bredden i det yrende og varierte musikklivet i Tromsø, og gi Tromsøs innbyggere gratis konsertopplevelser midt i sentrum, bringer et bredt spekter av musikk og kulturelle opplevelser til byen. Vi ønsker å feire musikkens mangfold sammen med befolkningen. Prosjektet gjøres i samarbeid med mange aktører, både internt i kommunen, men også eksterne fra det frivillige kulturlivet, frivillige organisasjoner, ungdom, Musikkonservatoriet, Tromsø Sentrum AS og lokale bedrifter og aktører i sentrum. Tromsø kommune v/Tvibit, har sørget for planlegging, praktisk gjennomføring og har det økonomiske ansvaret i prosjektet. Fra starten har det vært viktig å sette søkelys på samarbeid i prosjektet, og et stort antall samarbeidspartnere og enkeltaktører bidrar hvert år til at arrangementet blir en suksess. Samarbeidene gjøres både internt i kommunen, og med andre arrangører, festivaler og eksterne samarbeidspartnere. Alle disse er medarrangører, og spiller en vesentlig rolle i gjennomføringen av arrangementet. Økonomiske konsekvenser: Musikkfest Tromsø har vært gjort mulig økonomisk med infrastruktur, arbeidskraft og frivillige fra Tvibit, i tillegg til økonomisk støtte fra eksterne aktører. Total kostnadsramme på arrangementet er kr.562.000,-. I 2023 var prosjektet støttet av SpareBank1 Nord-Norge og Tromsø Kommune, i tillegg til en stor egenandel fra Tvibit. Disse og andre samarbeidspartnere er også forespurt i år. Det søkes om 150.000, - fra Nærmiljø og frivillighet for årets arrangement. Uten denne støtten blir det vanskelig å gjennomføre arrangementet. 2 Konklusjon Konklusjon Kommunedirektøren anser det som meget positivt at Musikkfest Tromsø gir etablerte og uetablerte musikere en scene og at en så stor andel frivillig innsats bidrar i gjennomføringen av prosjektet. I tillegg er Tromsø Sentrum AS’ deltakelse i prosjektet meget positiv, og aktiviteten bidrar til trivsel, økt aktivitet og et variert kulturtilbud i Tromsø sentrum. Kommunedirektøren mener dette er et flott gratisarrangement som er tilgjengelig for alle innbyggere i Tromsø og som også når meget godt ut til barn og unge. Det anbefales at arrangementet bevilges kr.150.000,- fra tilskuddsordningen for Nærmiljø og frivillighet for 2024. Vedtakskompetanse Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget Vedlegg 3 "
}