{
  "dokument_id": "7e661836-7227-5936-b5ca-f775f25c3e31",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Søknad om midlertidig fritak fra verv som folkevalgt - Pernille Lind Hjertø",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001722294",
  "tekst": "Arkivsaksnr. 24/08755-1 Saksbehandler Rebekka Ringholm Saksgang Møtedato Formannskapet 28.05.2024 Søknad om midlertidig fritak fra verv som folkevalgt - Pernille Lind Hjertø Kommunedirektørens innstilling til vedtak: Pernille Lind Hjertø (SV) innvilges fritak fra alle sine verv som folkevalgt i perioden 01.06.2024 til 01.03.2025. Stig Tore Johnsen Mari Enoksen Hult Kommunedirektør Direktør, stab for organisasjon 1 Hva saken gjelder Behandling av søknad om fritak fra verv som folkevalgt i Tromsø kommune for Pernille Lind Hjertø (SV- Sosialistisk Venstreparti). Saksutredning Pernille Lind Hjertø er folkevalgt i Tromsø kommune for partiet SV – Sosialistisk Venstreparti i perioden 2023 til 2027. Hun har søkt om midlertidig fritak fra sine verv som folkevalgt i perioden 01.06.2024 til 01.03.2025. Lind Hjertø har følgende verv som folkevalgt i Tromsø kommune: • Medlem i hasteutvalget for fellesskap og sosial utjevning • Varamedlem i kommunestyret • Varamedlem i oppvekst- og utdanningsutvalget Det søkes om midlertidig fritak fra alle verv. Kommuneloven § 7-9 andre ledd lyder som følger: «Hvis en folkevalgt ikke kan ivareta vervet sitt uten at det fører til vesentlig ulempe for han eller henne, kan kommunestyret eller fylkestinget etter søknad frita den folkevalgte for vervet midlertidig eller for resten av valgperioden.» Vilkåret for å innvilge fritak er at den folkevalgte ikke kan utføre sine plikter i vervet uten at det fører til vesentlig ulempe. Politisk sekretariat er forelagt dokumentasjon på at søknaden oppfyller vilkårene for fritak. Ved innvilgelse av fritak Når det gjelder vervet som varamedlem til kommunestyret så vil SVs varamedlemmer som er lengre ned på lista enn Lind Hjertø rykkes opp i perioden fritaket gjelder for. For vervene i hasteutvalget for fellesskap og sosial utjevning og i oppvekst- og utdanningsutvalget kan det velges settemedlemmer etter kommunelovens § 7-11, fordi varigheten på fritaket er over tre måneder. Eventuelle valg av settemedlemmer behandles i egen sak til kommunestyret, og settemedlemmet skal velges fra den samme gruppen som det fritatte medlemmet tilhørte. Gruppen kan selv foreslå hvem som skal velges. Gruppen skal deretter informere kommunestyret eller fylkestinget, som skal velge den foreslåtte kandidaten hvis de lovbestemte vilkårene er oppfylt. Konklusjon Det anbefales at Lind Hjertø innvilges midlertidig fritak fra alle sine verv som folkevalgt i perioden 01.06.2024 til 01.03.2025. Vedtakskompetanse Formannskapet Vedlegg Redegjørelse for årsak til søknad om fritak - Pernille Lind Hjertø 2 3 "
}