{
  "dokument_id": "79f5edf1-8b27-59cb-94dd-5aaae30dc565",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Referat Tromsø Ungdomsråd 25.02.2025",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002001509",
  "tekst": " Til Ungdomsrådets medlemmer Kopi til Tvibit v/Christian Hyld, ordfører Gunnar Wilhelmsen, varaordfører Sigrid Bjørnhaug Hammer, politisk sekretariat og kontrollkomiteen v/Luna Drecker, Alina Wilhelmsen, Njård Lockertsen og Sif Vik Fra Synne Sandvik Lockert sekretær for Tromsø Ungdomsråd Dato 28.02.2025 Referat fra møte i Ungdomsrådet nr. 4/25. 25.02.2025 Møtedato 25.02.2025 Møtetid 16.30 Møtested Rådhuset, Formannskapssalen Tilstede Elizabeth Frøya Klaveness Leder Olivia Moe-Jordan Nestleder Alma Hoen Forebyggingsansvarlig Anengwa Ajeagah Fysisk helseansvarlig Elvina Kobro Hammer Klima- og miljøansvarlig Frida Kristine Johansen, ankom 16:37 Idrettsansvarlig Isak Brox Krane Kommunikasjon- og medvirkningsansvarlig Klara Fromm, forlot 17:50 Internasjonalt ansvarlig Morild Kongsvik Kulturansvarlig Benjamin Eilertsen forlot 17:32 1. vara Synne Sandvik Lockert Sekretær Besøk Martine Lødding, EYC Ingrid Berthinussen, Enhet for utbygging Forfall Christoffer Molaug Winkler Rettighetsansvarlig Henrik Strand Utdanningsansvarlig Iselin Albrigtsen Psykisk helseansvarlig Vinesh Sritharan Byutviklingsansvarlig Maksymilian Mschowoski 2. vara Møtet åpnes 16:42 Saksliste POSTADRESSE ORG.NUMMER TELEFON/MOB E-POST WEB BANK/POST Parkgata 27/29 NO 976 978 234 MVA 77 69 78 70 Synne.sandvik.lockert@t www.tvibit.net 7050.05.62925 9008 TROMSØ 99 11 02 39 romso.kommune.no S00A Valg av ordstyrer og referent v Det innstilles på Elizabeth Frøya Klaveness som ordstyrer og Synne Sandvik Lockert som referent. Valgt ved akklamasjon S00B Godkjenning av referat v Referatet godkjennes med følgende merknader - S00C Godkjenning av innkalling og saksliste v Innkallingen godkjennes med følgende merknader: - Feil dato på innkalling - Helhetlig plan for helse, velferd og omsorg til Eventuelt - Frida har en sak til Eventuelt - Olivia har en sak til Eventuelt S00D Orienteringer o - EYC 2026 v/Olivia og EYC - To kandidater får tilbud om jobb på torsdag denne uka, henholdsvis ansvarlig for kommunikasjon og internasjonale samarbeid - TUR oppfordres til å arrangere egne arrangementer i forbindelse med EYC og EYC kan bidra med støtte til Demofuture - Det er et ønske om egne arrangementer som TUR har ansvar for, her kan TUR tenke stort - Det er igjen penger fra NAYS, hvis TUR vil arrangere noe med Nord-Sverige og Nord-Finland, finnes det penger til dette. - TUR i media v/TUR - - Gjennomgang av plan for Kick-of v/AU - AU har planlagt en liten kick-of på et vanlig møte hvor det skal tas opp: hvordan TUR kan påvirke kommunen, hvordan debattere og hvordan planlegge/forberede en sak. Egon Holstad skal snakke om media og hvordan man kan argumentere for saker. Det blir også debattøvelser der alle skal øve på å argumentere for en sak. - Kick-of er satt til møtet som er 25.mars - Til debattøvelse: forslag om å begynne med tullesaker og ta seriøse saker etter det - Planleggingsmøte i storbynettverket v/leder - Elizabeth deltok 13.februar i planleggingsmøte av storbysamlinga POSTADRESSE ORG.NUMMER TELEFON/MOB E-POST WEB BANK/POST Parkgata 27/29 NO 976 978 234 MVA 77 69 78 70 Synne.sandvik.lockert@t www.tvibit.net 7050.05.62925 9008 TROMSØ 99 11 02 39 romso.kommune.no - Alle ungdomsrådene ga innspill på hva de ville ha med på programmet til samlinga - De fleste ungdomsrådene hadde like tilbakemeldinger som TUR sine - Hjerterom for byrom v/TUR - 13.februar ble hjerterom for byrom arrangert. - Elizabeth, Frida, Morild og Isak deltok - Elizabeth holdt innlegg om ungdomsmedvirkning sammen med Sif - Det var en fin konferanse med gode diskusjoner - Årsmelding v/sekretær - Årsmeldinga for 2024 er ferdig og sendt inn til Tvibit. Her blir det ungdomsrådet gjorde og jobbet med i 2024 oppsummert. Årsmeldinga blir lagt ved referatet når det sendes ut. TUR 018/25 Omregulering av Sør-byen d v/ enhet for utbygging - Orientering om plan for omregulering av Sør-byen og ulike alternativer til regulering av området - TUR ga innspill til planen: o Forbedring av tilgang til strandpromenaden og plassering av busstopp o Legg til rette for sikring med god belysning som ikke gir for mye lysforurensing o Kaipromenaden bør være godt sikret for å forhindre drukningsulykker o Offentlig grøntareal bør skjermes for bilvegen, barriere mellom vei og grøntområde o Forslag om å få inn samisk kultur inn i hele området, og arkitektur som passer byen sin historie og identitet TUR 019/25 Plan for ny skolestruktur d v/sekretær - Tirsdag 18.februar ble plan for ny skolestruktur i Tromsø lagt frem. 8 skoler er foreslått nedlagt og det er mange skoler som skal legges ned på Kvaløya spesielt. Blant annet skal tre barneskoler på Kvaløya legges ned og flyttes inn på nye Kvaløysletta som skal bli en 1. til 10.skole. - Saken ligger nå ute på offentlig høring frem til 15.april. - Frida, Olivia, Elizabeth og Isak vil skrive høringssvar TUR 020/25 Mulige samarbeidsprosjekter mellom TUR og EYC d v/TUR POSTADRESSE ORG.NUMMER TELEFON/MOB E-POST WEB BANK/POST Parkgata 27/29 NO 976 978 234 MVA 77 69 78 70 Synne.sandvik.lockert@t www.tvibit.net 7050.05.62925 9008 TROMSØ 99 11 02 39 romso.kommune.no - Det er ønskelig med et tett samarbeid mellom TUR og EYC. Det gir mulighet for at TUR kan arrangere større arrangementer i 2025 og 2026 som går inn under EYC. - Det planlegges en workshop utenfor TUR-møter der TUR kan komme med ideer til hvordan ungdomsrådet kan involveres mer i EYC og hva et samarbeid kan innebære - 27.april settes av til workshop mellom 14:00-17:00 TUR 021/25 Wall of fame d v/TUR - Wall of fame er en sak ungdomsrådet har jobbet med tidligere. TUR ønsker nå å ta opp igjen saken - Wall of fame skal være en vegg på Tvibit med blant annet avisoppslag med gjennomslag som man kan vise fremtidige ungdomsråd hva tidligere ungdomsråd har fått til. - Olivia, Morild, Elizabeth, Klara har lyst til å jobbe videre med saken TUR 003/25 Arbeid med hovedsaker i 1 time d v/TUR Det ble jobbet med høringsinnspill til ny skolestruktur, unge i arbeidslivet og demokratiskstart. Det har blitt laget en mappe i Google disk for ny skolestruktur der alle kan komme med innspill til saken TUR HS 1/25 Ung kulturrabatt d v/ Frida, Anengwa, Klara, Alma, Elizabeth og Morild TUR HS 2/25 Psykedager d v/ Olivia, Morild, Elvina, Benjamin, Frida og Elizabeth TUR HS 3/245 Utstyrslager i alle bydeler d v/ Iselin, Elizabeth, Klara, Isak og Frida TUR HS 4/25 Unge i arbeidslivet d v/ Isak, Alma, Olivia og Elvina - Det ble laget en ny plan med fokus på et seminar som skal holdes før sommeren om rettigheter og hvordan man kan få jobb som ung. Her er det tenkt å ha med fagforeninger, næringslivet, lærlingsbedrifter, NAV og Sparebank1 - Seminaret er tenkt å vare i to-tre timer TUR HS 5/25 Demokratisk start d v/ Elvina, Morild, Alma, Anengwa, Klara, Olivia, Henrik, Frida og Isak - Satser på å få gjennomført Demofuture i 2026. Arbeidsgruppa går bort fra å gjennomføre arrangement i år, for å unngå å arrangere noe som føles halvveis ut, slik det ser ut til å ende opp som nå. POSTADRESSE ORG.NUMMER TELEFON/MOB E-POST WEB BANK/POST Parkgata 27/29 NO 976 978 234 MVA 77 69 78 70 Synne.sandvik.lockert@t www.tvibit.net 7050.05.62925 9008 TROMSØ 99 11 02 39 romso.kommune.no - Arbeidsgruppa legger vekt på å lage en god ramme og en god plan som kan overgis til neste råd TUR S00E Sosialt k v/Iselin - Det er mulig å være hos Frida 18.mars på gårdsbesøk, klokka 17 - Frida trenger hjelp til å rydde litt og gjøre klart i forkant av besøket TUR S00F Eventuelt - Helhetlig plan for helse, velferd og omsorg o Ny helhetlig plan for helse, velferd og omsorg ble lagt frem for rådet og TUR kom med innspill o Det er bra med et fokus på at overganger fra ung til voksen skal bli bedre o Fint med samarbeid mellom systemer for de som trenger hjelp fra flere instanser, spesielt bra for unge som er inne i flere systemer o Gratis skolemat er et godt forebyggende tiltak for å forhindre forskjeller og forebygge dårlig helse hos unge. Skolefrokost og skolelunsj til barneskolene bør sees på som et mulig forebyggende tiltak, der lunsj blir sett på som et bedre tilbud enn frokost o Det savnes mer fokus på folk som er i tjenestehull og som ikke kommer seg ut av det. Bør være fokus og tiltak for å hjelpe disse bedre - TIL Ungdomskamp o Arbeidsgruppa som jobber med en ungdomskamp, hadde møte med TIL 24.02 o Ungdomskampen kommer til å bli gjennomført. TIL har lenge hatt lyst til å gjennomføre en slik kamp, men ventet på at noen skal ta initiativ. o Det er tenkt å arrangere en konsert på Tvibit etterfulgt av en TIL-kamp o Forslag fra TIL om å kombinere ungdomskonferanse og ungdomskampen o Forslag til kamper. 4.mai mot Sandefjord, 17.august mot Brann (dette er før skolestart og kan være utfordrende for hybelboere). Kampen mot VIF er også et alternativ. Kamper mot Bodø kan føre til mye vold og anbefales ikke til en slik ungdomskamp. o Det er lurt at kampen skjer i enten før eller etter sommerferie for å kunne koble på skolene - 8.marskomite o TUR blir oppfordret til å delta i 8.mars-paraden klokka 14 o En av hovedparolene i år tar for seg seksuell trakassering på skolen o Et møte for å lage banner og plakater planlegges i vinterferien Møtet lukkes 18:43 O er orienteringssaker POSTADRESSE ORG.NUMMER TELEFON/MOB E-POST WEB BANK/POST Parkgata 27/29 NO 976 978 234 MVA 77 69 78 70 Synne.sandvik.lockert@t www.tvibit.net 7050.05.62925 9008 TROMSØ 99 11 02 39 romso.kommune.no D er drøftingssaker V er vedtakssaker K er kosesaker Tromsø, 28.02.2025 Synne Sandvik Lockert Elizabeth Klaveness Sekretær Leder POSTADRESSE ORG.NUMMER TELEFON/MOB E-POST WEB BANK/POST Parkgata 27/29 NO 976 978 234 MVA 77 69 78 70 Synne.sandvik.lockert@t www.tvibit.net 7050.05.62925 9008 TROMSØ 99 11 02 39 romso.kommune.no "
}