{
  "dokument_id": "f30f7a81-8367-5f48-a542-73b4aba413ed",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Boligsosial handlingsplan for Tromsø kommune – 2025-2028",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001895391",
  "tekst": "Arkivsaksnr. 24/19579-1 Saksbehandler Magnus Kjeldsberg Saksgang Møtedato Helse- og velferdsutvalget 27.11.2024 Kommunalt råd for mennesker med nedsatt 25.11.2024 funksjonsevne Boligsosial handlingsplan for Tromsø kommune – 2025- 2028.pdf Kommunedirektørens innstilling til vedtak: Helse- og velferdsutvalget vedtar Boligsosial handlingsplan for Tromsø kommune for perioden 2025 – 2028. Stig Tore Johnsen Magne Nicolaisen Kommunedirektør Direktør Helse og omsorg 1 Hva saken gjelder Boligsosial handlingsplan for Tromsø kommune (2025-2028) setter rammene for en helhetlig og inkluderende boligpolitikk som skal bidra til trygghet og stabilitet for vanskeligstilte på boligmarkedet. Planen bygger på kommunens overordnede boligstrategi, Rett hjem, og nasjonale mål om en nullvisjon for bostedsløshet, tilgjengelige boliger tilpasset ulike behov og et bærekraftig bomiljø for alle aldersgrupper. Boligsosial handlingsplan er utarbeidet av ei tverrfaglig arbeidsgruppe, med representanter fra relevante enheter og avdelinger fra ulike seksjoner og fra Tromsøbolig KF. Arbeidsgruppa har rapportert til en styringsgruppe bestående av seksjons- og enhetsledere fra Avdeling for helse og omsorg, og Avdeling for oppvekst og utdanning. Saksutredning Innledning For å skape et bærekraftig samfunn, er det viktig at alle innbyggere har et sted å bo, og at alle barn og unge har et godt hjem. Boligsosiale utfordringer er ofte ikke bare relatert til lav inntekt, men også til helseproblemer, redusert funksjonsevne, rus og diskriminering. Trygge, varige boforhold gir også stabilitet og rammer for å bedre kunne motta og dra nytte av annen hjelp og tjenester. Derfor er bolig en sentral og høyt prioritert del av det offentlige tjenestetilbudet. Denne boligsosiale handlingsplanen presenterer en rekke tiltak som skal forbedre kommunens boligsosiale arbeid. Tiltakene er systematisert etter de boligsosiale strategimålene i kommunens boligstrategi Rett hjem. Bakgrunn og forankring Det boligsosiale arbeidet i Tromsø kommune er i en endringsfase, som beskrevet i Rett hjem. Kommunens boligsosiale arbeid må blant annet tilpasses nye nasjonale retningslinjer, som beskrevet i boligsosial lov som trådte i kraft 1. juli 2023. Denne loven har som formål å forebygge boligsosiale utfordringer. Boligsosial lov pålegger kommunene å sikre koordinering av tjenester og fremme samarbeid mellom ulike sektorer i deres boligsosiale arbeid. Boligsosial handlingsplan tar sikte på å styrke samhandlingen mellom ulike aktører og sikre at tiltakene er målrettede og effektive for å møte de komplekse behovene knyttet til bygg og bolig for sårbare grupper i samfunnet. Ved å iverksette denne handlingsplanen vil kommunen kunne adressere utfordringer knyttet til boligsosiale forhold og sørge for at Tromsø kommune kan tilby trygge, egnede og tilgjengelige boliger for alle innbyggere, spesielt de som står i en sårbar situasjon. Implementering og oppfølging For å iverksette og følge opp tiltakene i Boligsosial handlingsplan skal de innpasses i seksjonenes virksomhetsplaner. Tiltak som har økonomiske ringvirkninger innlemmes i Handlingsprogrammet (HAP). Når tiltakene føres inn i virksomhetsplanene vil enhetene bli tildelt ansvar for gjennomføring og rapportering på respektive tiltak. Evaluering Evalueringen av tiltakene skjer i forbindelse med tertialrapportene, samt ved avslutningen av hvert tiltak og etter behov. Handlingsplanen vil i sin helhet bli evaluert ved slutten av planperioden (2028), hvor planen rulleres. Enkelte tiltak kan videreføres basert på evalueringen. Offentlig høring Boligsosial handlingsplan har vært ute til offentlig høring og det kom inn fire høringsinnspill. Disse er samlet i vedlegg 2. Innspillene er gått igjennom og det er gjort justeringer i planen for å imøtekomme disse innspillene. 2 Konklusjon Det konkluderes med at Helse- og velferdsutvalget vedtar Boligsosial handlingsplan for Tromsø kommune for perioden 2025 – 2028. Vedtakskompetanse Helse- og velferdsutvalget Vedlegg Boligsosial handlingsplan for Tromsø kommune – 2025-2028.pdf Høringsinnspill BSHP 3 "
}