{
  "dokument_id": "20ca1871-4a7a-5ccd-8378-95cb03369f21",
  "doc_type": "case_minutes",
  "kommune": 5501,
  "tittel": "Vedtak",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001997310",
  "tekst": " Saksprotokoll Utvalg: Kommune- og byutviklingsutvalget Arkivsaknr. 25/00792 Saksbehandler Janne Wilhelmsen Behandlet av Møtedato Saknr 1 Mangfolds- og integreringsutvalget 19.02.2025 7/25 10 Hasteutvalg for fellesskap og sosial utjevning 20.02.2025 2/25 11 Formannskapet 04.03.2025 20/25 2 Likestillingsutvalget 20.02.2025 8/25 3 Eldrerådet 20.02.2025 5/25 4 Kommunalt råd for mennesker med nedsatt 21.02.2025 15/25 funksjonsevne 5 Miljø-, idrett-, kultur- og 25.02.2025 22/25 samfunnsutviklingsutvalget 6 Ungdomsrådet 25.02.2025 7 Helse- og velferdsutvalget 26.02.2025 13/25 8 Kommune- og byutviklingsutvalget 27.02.2025 13/25 9 Oppvekst- og utdanningsutvalget 28.02.2025 14/25 Programbeskrivelse for områdesatsingen i Kroken 2024 - 2028 Kommune- og byutviklingsutvalget har behandlet saken i møte 27.02.2025 sak 13/25 Møtebehandling Hanne Stenvaag (Rødt) fremmet følgende tilleggsforslag på vegne av SV, Røødt, MDG og AP: Politisk behandling av handlingsplan fra 2026 Fra og med 2026 skal de årlige handlingsplanene behandles politisk, i Hasteuvtalg for fellesskap og sosial utjevning eller i Formannskapet. Irene Dahl (V) fremmet følgende endringsforslag: Politisk behandling av handlingsplan Årlige handlingsplaner fra og med 2025 skal vedtas av kommunestyret. Votering Voteringspunkt: Politisk behandling av handlingsplan fra 2026 (Dahl) Forslaget falt med 5 stemmer for (FrP, Høyre, Venstre) og 6 stemmer mot (Ap, MDG, Rødt, SV). Voteringspunkt: Politisk behandling av handlingsplan (Stenvaag) Forslaget ble vedtatt med 10 stemmer for (Ap, SV, MDG, Rødt, Høyre, FrP) og 1 stemme mot (Venstre). 1 Voteringspunkt: Innstilling Innstillinga ble enstemmig vedtatt med 11 stemmer. Kommune- og byutviklingsutvalgets vedtak 1.Programbeskrivelse for områdesatsingen i Kroken 2024-2028 vedtas slik det fremkommer i vedlegg 1, med innsatsområdene Trygg oppvekst, Gode bo- og nærmiljø og Aktive innbyggere. 2. Handlingsplan for 2025 vedtas av styringsgruppen for områdesatsingen. 3. Fra og med 2026 skal de årlige handlingsplanene behandles politisk, i Hasteuvtalg for fellesskap og sosial utjevning eller i Formannskapet. 2 "
}