{
  "dokument_id": "096c1a31-85b5-5792-b2c3-50813df089bf",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "søknad fra Ung i kor Nord",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001575782",
  "tekst": " Innsendt: 01.12.2023 17:23 Ref.nr: IGVETI Tromsø kommune Rådhusgata 2 Rådhuset 9299 Tromsø Telefon: 77 79 00 00 Telefaks: 77 79 00 01 E-post: postmottak@tromso.kommune.no Hjemmeside: http://www.tromso.kommune.no Kultur- og idrettstilskudd - søknad Opplysninger om søker Søker er: Privatperson Virksomhet uten organisasjonsnummer Virksomhet med organisasjonsnummer Org.nr. Forening/organisasjon 813590832 Ung I Kor Nord Adresse Postnr. Poststed Cio tove oppegård flæsen 8007 Bodø Nettsted www.ungikor.no/nord Kontaktperson: Fornavn og ev. mellomnavn Etternavn Enya Lillevik E-postadresse Mobilnr. nord@ungikor.no 97715888 Bankkonto 4755 03 69423 Søknad om tilskudd Tilskuddsordning Diverse kulturformål Søknadsbeløp 20 000 Kommentarer til søknad om tilskudd Vi søker om 20.000 fra Tromsø Kommune til Vintersanghelg i all hovedsak for å dekke utgifter tilknyttet kursholder og mat/sosiale tiltak. *Vi har en avtale med kursholder Frida Lydia Virtanen Hansen, men har ikke fått tilbakesendt signert kontrakt fra henne, legger ved signert kontrakt fra oss. Dersom det er ønskelig, ettersender vi signert kontrakt fra henne så snart vi har mottatt denne. Tiltak/prosjekt Formål med det omsøkte tiltaket Vintersanghelga skal være et tilbud til alle barn og ungdom i Region Nord. Vi skal bidra til sangglede og mestringsopplevelser, og deltagerne skal få mulighet til å danne nye relasjoner på tvers av fylkesgrenser. Ung i Kor sitt hovedmål er at alle barn og unge skal ha tilgang til et kor i nærmiljøet sitt. Vi jobber for å fremme musikalsk utvikling, og ønsker å skape engasjement for at \"Unge stemmer skal høres\" igjennom div kurs og tilbud. I gjennom forskning ser vi at sang/kor gir økt livsglede og bedre helse. Mange steder i region Nord finnes det ikke tilbud om kor eller sangtilbud i gruppe. Derfor er Ung i Kor Nords 701785, Sem & Stenersen Prokom AS Side 1 av 2 Kultur- og idrettstilskudd - søknad arrangement, som Vintersanghelga, svært viktige tiltak for ungdom. I tillegg er det viktig rekruttering til lokale barne- og ungdomskor, og på sikt også voksenkor. Dette er et tiltak for å skape meningsfull aktivitet for barn og ungdom, hvor ungdom får en god faglig og sosial møteplass. Målgruppe Ungdom i alderen 11-20 år Planlagte aktiviteter Helga vil bestå av 12-14 timer med sang og moro. Det blir samsang, sang i mindre grupper, fokus på flerstemthet. Dette vil mesteparten av tida bestå av. I tillegg blir det felles måltid begge dagene, og det ønsker Ung i Kor og stå for, da vi ser at ungdommene som sitter ned og spiser sammen på våre arrangementer bygger enda sterkere relasjoner til hverandre. I tillegg ønsker vi å tilby noe sosialt på ettermiddagstid på lørdag, feks, kino eller bowling. Søndagen avsluttes med hentekonsert for foresatte og øvrig familie. Budsjett for tiltaket - kostnader Kostnader Spesifiser kostnadene for tiltaket Beløp Kursholder 15 000 Spesifiser kostnadene for tiltaket Beløp Reisestøtte til deltagere 30 000 Spesifiser kostnadene for tiltaket Beløp Mat og sosiale tiltak 6 000 Spesifiser kostnadene for tiltaket Beløp Bil og kjøreutgifter 5 000 Spesifiser kostnadene for tiltaket Beløp uforutsette utgifter 2 000 58 000 Kommentarer til kostnader Vi har et ønske om å inkludere ungdom fra hele region Nord, dvs de tre nordligste fylkene. Dette betyr at vi har et sterkt ønske om å kunne tilby reisetilskudd, da det for mange ikke vil være mulig å delta uten en reisestøtte. I tillegg håper vi at vi kan redusere deltageravgiften noe. Budsjett for tiltaket - inntekter Inntekter Spesifiser inntektene for tiltaket Beløp Deltakeravgift 8 000 Spesifiser inntektene for tiltaket Beløp Samfunnsløftet sparebankstiftelsen* 30 000 Spesifiser inntektene for tiltaket Beløp Tilskudd fra Tromsø Kommune 20 000 Sum inntekter 58 000 Kommentarer til inntekter *Vi har søkt samfunnsløftet i sparebankstiftelsen, men har ikke fått innvilget noe enda.Dette vet vi ikke før på nyåret. Dokumentasjon Type vedlegg Last opp vedlegg Ettersendes Booking Tvibit.pdf per post Type vedlegg Last opp vedlegg Ettersendes Dokument uten navn.pdf per post Type vedlegg Last opp vedlegg Ettersendes per post 701785, Sem & Stenersen Prokom AS Side 2 av 2 "
}