{
  "dokument_id": "3029c04f-50d7-5f11-8714-dc9f7e793c26",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Vedlegg 51. Samlet vurdering av konsekvenser for reindrift",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002009763",
  "tekst": "9 ￼ SAMLET VURDERING AV KONSEKVENSER FOR REINDRIFT KOMMUNEPLANENS AREALDEL FOR TROMSØ 2025-2036 Rapport 2024 Tromsø kommune Seksjon Byutvikling Enhet Byplan Prosjekt Kommuneplanens arealdel 2025-2036 Tittel Samlet vurdering av konsekvenser for reindrift Versjon 1 16.01.25 Utarbeidet av Jenny Mikalsen Kvalitetssikret Per Sjøgren Godkjent Side 1 av 30 Innhold 1. Innledning ........................................................................................................................................3 1.1 Kommuneplanens arealdel for Tromsø kommune ........................................................................3 1.2 Reindriftsloven ..............................................................................................................................3 1.3 Metode ..........................................................................................................................................3 2. Reindriftas arealbruk .......................................................................................................................4 2.1 Reindrift bruk av arealer gjennom året .........................................................................................4 2.2 Vår- og sommerbeiter ...................................................................................................................4 2.3 Høst- og vinterbeite .......................................................................................................................5 2.4 Inngrep og forstyrrelse ..................................................................................................................6 3. Kort om reinbeitedistriktene i Tromsø ............................................................................................6 3.1 Fem reinbeitedistrikt i Tromsø ......................................................................................................6 3.2 Sállir-Kvaløya .................................................................................................................................7 3.2.1 Helårsdistrikt ..........................................................................................................................7 3.2.3 Reindriftsanlegg ......................................................................................................................9 3.3 Meavki/- Mauken/Tromsdalen....................................................................................................10 3.4 Ráneš-Ringvassøya ......................................................................................................................11 3.5 Ruobbá - Rebbenesøy ..................................................................................................................11 3.6 Ivgoláhku - Lakselvdalen ..............................................................................................................12 4. Planforslag KPA, utbyggingsområder ............................................................................................13 4.1 Nye utbyggingsområder ..........................................................................................................13 4.2 Reiseliv .....................................................................................................................................14 5. Konsekvenser av planforslaget for de enkelte reinbeitedistriktene..............................................15 5.1 Områder og virksomhet som vurderes ........................................................................................15 5.2 Sállir/Kvaløya ...............................................................................................................................16 5.2.1 Utbyggingsområder som vurderes .......................................................................................16 5.2.2 Eksisterende anlegg og virksomhet ......................................................................................19 5.2.3 Samlet vurdering Sállir/Kvaløya............................................................................................21 5.3 Meavki/Stuoranjárga ...................................................................................................................21 5.3.1 Meavki/Stuoranjárga- Mauken/Tromsdalen, forslag til nye utbyggingsområder ................21 5.3.2 Eksisterende anlegg og virksomhet som berører Meavki/Stuoranjárga ..............................26 5.3.3 Samlet vurdering Meavki/Stuoranjarga ...............................................................................27 6. Samla konsekvens for reindrift ......................................................................................................28 7. Kilder .............................................................................................................................................29 Side 2 av 30 1. Innledning 1.1 Kommuneplanens arealdel for Tromsø kommune For planer etter plan- og bygningsloven skal forslagsstiller, her Tromsø kommune, utarbeide et forslag til planprogram for planer etter forskriftens §6. Forskrift om konsekvensutredninger (KU- forskriften) forutsetter at planprogrammet så langt som mulig avklarer hvilke forhold som vil bli utredet og belyst i planforslaget. For kommuneplanens arealdel skal forslaget til planprogram skille mellom krav til utredning av enkeltområder og krav til utredning av planen som helhet. Planmyndigheten skal klargjøre hvilken dokumentasjon som skal følge forslag til nye utbyggingsområder. Konsekvensutredningen av reindrift skal utrede innsigelse fra Sametinget og statsforvalter til planforslaget, der det bes om at: «kommunen gjør en vurdering av samla belastning av planer og tiltak innenfor hver av de berørte distriktene før vedtak av planen». Og at: «en slik vurdering også vektlegger samisk tradisjonell kunnskap». Planprogrammet til kommuneplanens arealdel, fastsatt 15.02.22, er fulgt opp med konsekvensutredning av enkeltområder. Denne utredningen vurderer de samlede konsekvensene av planforslaget for reindrift. 1.2 Reindriftsloven Formålet med reindriftsloven er: «å legge forholdene til rette for en økologisk bærekraftig utnytting av reinbeiteressursene, til gagn for reindriftsbefolkningen og samfunnet ellers. Utviklingen og utøvelsen av næringen bør gi grunnlag for trygge økonomiske og sosiale kår for dem som har reindrift som yrke, samtidig som deres rettigheter sikres. Reindriften skal bevares som et viktig grunnlag for samisk kultur, i samsvar med Grunnloven § 110 a og folkerettens regler om urbefolkninger og minoriteter» (reindriftsloven §1). Reinens flytteleier er spesielt omtalt i loven; reindriftsutøvere har adgang til fritt og uhindret å drive og forflytte rein i de deler av reinbeiteområdet hvor reinen lovlig kan ferdes og adgang til flytting med rein etter tradisjonelle flytteleier. Med til flyttelei regnes også faste inn- og avlastningsplasser for transport av reinen. Reindriftens flytteleier må ikke stenges, men Kongen kan samtykke i omlegging av flyttelei og i åpning av nye flyttveier når berettigede interesser gir grunn til det (reindriftsloven § 22). 1.3 Metode • Kort beskrive reindriftas bruk av arealer • Beskrive og vurdere de enkelte forslag til utbyggingsområder (Konsekvensutredning (KU) av de enkelte tiltak gjøres i egen KU, mens denne rapporten gir en anbefaling ut fra samlet vurdering) • Vurdere utbygging i sammenheng med eksisterende anlegg og aktivitet • Prosess med reinbeitedistriktene for å avklare konsekvenser (Prosess pågår samtidig med ferdigstilling av planforslag. Utfordrende å få til møter/tilstrekkelig avklaring med distriktene. Det vil derfor mangle avklaring på flere forhold i dokumentet inntil prosess er gjennomført) • Vurdere samlede konsekvenser for reindrift. Side 3 av 30 2. Reindriftas arealbruk Beskrivelse av reindriftas bruk av areal er hentet fra Meavki/Stuoranjárga distriktsplan og fra Sállir/Kvaløya distriktsplan, hvis ikke annet er oppgitt. 2.1 Reindrift bruk av arealer gjennom året Reindrift foregår i et nord borealt og arktisk/alpint produksjonssystem der man utnytter reinens tilpasning til den nordlige taigaen og tundraen. Reinen er fysiologisk og atferdsmessig tilpasset sitt naturmiljø, både gjennom rask vekst gjennom en kort og intens sommersesong, og ved redusert aktivitetsnivå og minst mulig energitap gjennom vinteren. Reineierne nytter også reinens tilpasninger gjennom sesongvise forflytninger av reinflokkene mellom ulike beiteområder. Reinens naturlige forflytning og den nomadiske driftsformen er bærebjelken for produksjon i disse områdene, og er grunnlaget for den samiske reindriftskulturen (2022, Sállir, Sletten Harald og Johansen Kristin Sommerseth). Reindrift er en arealkrevende næring, der reinen er ute hele året og er avhengig av årtidsbeiter. Reinen vandrer mye og reinens behov endrer seg gjennom årstidene. Klima, berggrunn, topografi, tilgjengelige beitevekster, inngrep og menneskelig aktivitet har stor betydning for reinens bruk av landskap og terreng som beiteområde. Driftsmønster og beitebruk er derfor dynamisk og kan variere fra år til år, avhengig av faktorene som spiller inn. For eksempel kan vårflyttinga forsinkes på grunn av snøforhold, en varm sommer kan gjøre at reinen trekker opp i høyden, en høst med mye sopp gjør at reinen vandrer mye og sprer seg mer. Sammenhengende beiteområder er viktig for å ivareta fleksibiliteten i å utnytte beiteområdene best mulig. Samisk reindrift kjennetegnes ved at reineierne har kontroll over reinflokken. Det vil si at de til enhver tid vet hvor reinflokken oppholder seg og hvordan beiteforholdene er. For å kunne vite dette må man holde flokken samlet. Om vinteren er det spesielt viktig at reindriftsutøvere har kontroll over reinflokken på den måten at de vet hvor reinen beiter. Det er viktig både for å raskt kunne sette inn tiltak dersom beitene skulle låse seg, eller for å unngå at rein trekker til rasutsatte områder. Under forklares noen av de begreper som brukes innenfor reindriften og også i denne rapporten. Tabellen er hentet fra “Detaljregulering utvidelse av Tromsø alpinpark” (H.Sommerseth og K.S.Johanesn). 2.2 Vår- og sommerbeiter På våren beiter reinen der det er tidligst bar mark. Fra begynnelsen av mai til sankthans er kalvingstid, og det er en sårbar periode for simlene. De søker til trygge områder for kalving. Det er områder der det er tidlig bart, og de kan finne mat etter vintersesongen. Etter hvert vil reinen trekke oppover i terrenget. På Kvaløya har man særlig i denne tiden, utfordringer med okserein og ungdyr som oppholder seg på innmark og langs vegene. Sommeren er vekstsesong og simlene bruker energi til oppfostring av kalvene. Reinen følger snøsmeltingen i hele barmarkssesongen. Sommerbeitene kan være både gode høyfjellsbeiter og frodige, lavereliggende områder som gir variasjon av beiteplanter. Etter snøsmelting er nye skudd av gras og urter næringsrike, og en viktig næringskilde for reinen. I varme somre vil reinen trekke opp i luftingsområder, hvor den avkjøles og det er mindre insekter. På slutten av sommeren slipper reinen seg ned i de mange skogsområdene, for å finne sopp. Reinen varierer slik beiter mellom dalene, skogområdene og høgfjellet, avhengig av vær og temperaturer. Selv om det fremdeles kan være Side 4 av 30 varmt i august, er det kjøligere om nettene. Dermed behøver de ofte ikke å søke til høytliggende områder med snøfonner lenger. 2.3 Høst- og vinterbeite Høstbeitet er både høyfjells og lavlandsbeite, og består av lav, lyng og grasvegetasjon. I gode høstbeiter kan dyrene øke sin vekt, før de taper vekt om vinteren. Som høst- og tidlig vinterbeite benytter kystdistriktet de kystnære områdene, hvor jordsmonnet gir gode betingelser og variert beite. Utfordringen med kystbeitene er at disse ligger i lavtliggende områder, helst lavere enn 50 moh. Disse områdene er utbygd med veier, bygninger, landbruk og annen infrastruktur. Derfor skaper reinens tilstedeværelse ofte konflikt når reindriften benytter seg av de kystnære beiteområdene. På høsten foregår slakting og det er brunsttid. Parringsområder er sammenfallende med mye av høstbeitet. Flokken deler seg i mindre flokker og bukkene danner harem. I denne perioden tenger flokken ro. Etter parring samles flokken for slakting og flytting. Høstflyttingen for distrikt som flytter til innlandet starter vanligvis i september/oktober. Vinteren er den hardeste tiden for reinen og vinterbeiter er distriktenes minimumsbeite. I perioder med mye snø, kombinert med veksling mellom kulde og regn, får man isdannelse og skare, som hindrer reinen å nå ned til beitene. Man får låste beiter. Under vanskelige forhold benyttes tilleggsforing, både rundballer og kraftfor. Kystdistrikt benytter ofte avblåste områder til beite om vinteren. Side 5 av 30 2.4 Inngrep og forstyrrelse Generelt er det slik at totaleffekten av mange små inngrep og forstyrrende aktiviteter kan være større enn hva summen av hvert enkelt inngrep skulle tilsi. Det henger sammen med oppstykking av beiteområder og trekk- og flytteleier, som ikke lar seg forene med reinens behov for sammenhengende områder. Mange inngrep innenfor et av distriktets åtte årstidsbeiter, vil få negative konsekvenser for hele drifta. Inngrep og forstyrrelser generelt kan gi konsekvenser som permanent tap av beiteland, hindringer i reinenes trekke- og flytteleier. Indirekte konsekvenser kan være at reinen flytter til andre steder som får overbeite, merarbeid for reineier og stress for reinen. Det kan påvirke reinens kondisjon og slaktevekt, og dermed også produksjon og økonomisk tap for eieren. I kalvingsperioden er simlene sårbare for forstyrrelser. Forstyrrelser kan medføre tap av kalv, hvis simle og kalv kommer bort fra hverandre. 3. Kort om reinbeitedistriktene i Tromsø Beskrivelsen av reinbeitedistriktene under er hentet fra de respektive distriktsplanene. 3.1 Fem reinbeitedistrikt i Tromsø Tromsø kommune har fem reinbeitedistrikt som helt eller delvis ligger innenfor kommunegrensen, Sállir/Kvaløya, Meavki-Stuoranjárga/ Mauken-Tromsdalen, Ráneš/Ringvassøya, Ruobbá/Rebbenesøy og Ivgoláhku/ Lakselvdalen. På de store øyene vest for byen er det helårs reinbeitedistrikter. På fastlandssiden og mot Lyngen er det sommerbeiter for reinbeitedistrikter som har vinterbeite i indre strøk av Troms og Finnmark. Figur 1: Oversikt over reinbeitedistrikt innenfor Tromsøs kommunegrenser Side 6 av 30 3.2 Sállir-Kvaløya 3.2.1 Helårsdistrikt Kvaløya er et helårsdistrikt der ulike områder benyttes til beite gjennom året. Reindriften er organisert i to siidaer (grupper) som driver hver for seg. Antall rein i vårflokk er 600 dyr. Flokkene er ikke helt atskilt, men hoveddelen av driften skjer likevel delt. Den ene siidaen, Dorvvošnjárgga siida (Kvaløya sør), har sitt hovedsete på sørsiden av øya. Den andre siidaen, Kitti-siida (Kvaløya nord) har sitt hovedsete på nordsiden av Kvaløya. Reinens vandringer på Kvaløya er geografisk delt i tre deler. På kartet nedenfor er det illustrert med sirkler; 1) fra Eidkjosen og nordover, 2) Tromvik/Grøtfjord-området og 3) sør for Eidkjosen. Denne delingen illustrerer at øya har naturlige stengsler som gjør at rein ikke enkelt vandrer fram og tilbake mellom områdene. Figur 2: Sállir/Kvaløya distrikt, flytteleier vist med gult, oppsamlingsområder vist med oransje. Kilde NIBIO reindriftskart. Figur 3: Til venstre illustreres Kvaløya slik den naturlig er delt i tre deler. Til høyre illustreres “samlende områder” for rein på Kvaløya. Som kalvingsland benytter Dorvvošnjárgga siida primært området sør for Bakkelandeidet, mens Kitti siida primært bruker området nord for Kaldfjordeidet og området sør for Finnheia, se figur 4 under. Rein fra begge siidaer vil kunne beite i andre områder enn det som er det primære området. Side 7 av 30 Etter at Kvitfjell og Raudfjell er bygd ut med vindkraftanlegget, må distriktet finne andre områder til kalvingsland og tidlig vårbeiter. Finnheia er dermed blitt enda viktigere som alternativt kalvingsland for Dorvvošnjárgga siida. Kvaløya har ikke gunstige vinterbeiter og tilleggsfôring om vinteren er nødvendig. Behovet for fôring hos Dorvvošnjárgga siida er forsterket som følge av vindkraftverket. Tidligere foret man reinen til fjells, nå foregår det nedenfor arealene som er bebygd med vindkraftanlegg. På vinteren trekker også dyrene mot nord, og til lavereliggende områder, som Brensholmen. Dette gir utfordringer i forhold til lokalbefolkning, for trafikksituasjon og turister som stopper der de ser reinsdyr. Det er ikke ønskelig å gi fôr til dyra nære veg, men det er situasjonen i dag. Distriktet sliter med å finne alternative vinterbeiter. Konsekvensene av dårlige beiteforhold er at reinen sprer seg for å finne mat. Mens noen rein går nede og beiter helt nede ved bilveier, boliger og fjære, finner andre beite på avbarede flekker på de høyeste toppene i fjellene. For reindrifta er oktilaš eatnamat “samlende beiteområder” viktige under hele barmarksperioden (se figur over). Dette er områder hvor reinen beiter i flokk og oppholder seg en lengre periode. Slike områder er terreng som gjør at reinen samles i stedet for å spre seg når den blir forstyrret eller skremt. Områdene er nødvendige for gjeting av rein og som grunnlaget for god drift, da man unngår ytterligere spredning av flokken. Arealene er ofte lavereliggende og åpne, og er areal som ofte er interessant for utbygging. Figur 4: Kalvingsområder og tidlig vårland (distriktsplan). Kilde: NIBIO Side 8 av 30 3.2.3 Reindriftsanlegg Reindrifta er dynamisk, og beitet varierer over året. De kartlagte flytteleiene er en viktig del av infrastrukturen for reindrift. Kvaløya reinbeitedistrikt er under hardt arealpress for boligbygging, infrastruktur, friluftsaktivitet og næringsinteresser. På Kvaløya er tilgang til beiter endret som følge av utbygging. Vindkraftverket på Raudfjell/Kvitfjell gjør at Dorvvosnjargga siida har tatt i bruk andre områder og flyttemønsteret har endret seg. Disse flyttleiene er ikke inntegnet i kart, men vil bli del av et revidert kart for reindrift. Gjennom dialog med Dorvvosnjargga siida Kvaløya sør, er kommunen gjort kjent med at også andre områder enn de som er avmerket på NIBIO-kart, er viktige for flytting og beite (pers.medd.). Over tid har noen sentrale flyttleiene blitt flaskehalser på grunn av utbygging og mye trafikk og menneskelig aktivitet. En hovedflyttlei er passasjen over Kaldfjordeidet. Her er eneste alternativ til flytting å lage faste gjerdeanlegg på begge sider av veien. Det ble skissert en løsning for flytting i forbindelse med detaljregulering av Eidhaugen (se figur under). Ytterligere utbygging på eidet medfører at det må brukes lastebil for flytting. En annen hovedflyttlei er passasjen mellom Eidkjosen og Kaldfjord, se figur under. Dorvvošnjárgga siida har et sperregjerde som går fra Sørfjorddalen over fjellet til Bakkejord/Bakklandelva. Dette gjerdet er kommet som følge av et konsesjonsvilkår fra NVE til Kvitfjell og Raudfjell vindkraftverk. I sommerhalvåret/barmarksperioden bidrar gjerdet til at reinen holder seg på nordsiden av gjerdet og ikke forviller inn i vindkraftområdet. Dorvvošnjárgga siida påpeker at sperregjerdet også bidrar til reduksjon av konflikter med rein på innmark på sørsiden av Kvaløya (Brensholmen, Buvika). Dette fordi gjerdet redusrer reinens mulighet til å trekke sørover før gjerdene er nedsnødd (pers.meld. Kvaløya sør). I tilknytning til sperregjerdet har Dorvvošnjárgga siida oppsamlingsgjerde med arbeidsgjerder i området Sandhaugen. Gjerdet brukes både til kalvemerking og høstslakt. Kitti-siida har gjerdeanlegg i Finnvikdalen. Figur 5: Skisse mulig reindriftsled og oppsamlingsplasser nord og sør for Fv 862 i reguleringsplan vedtatt i 2020 (Planid 1856) Side 9 av 30 3.3 Meavki/- Mauken/Tromsdalen Distrikt 27 Meavki/Stuoranjárga fikk sine nåværende grenser fastlagt i 1986. I distriktet er det en familiegrupper (siida) med åtte sidaandeler. Hver siidaandel består av en gruppe nært relaterte reineiere, hvorav en er leder. Balsfjord er i hovedsak vinterbeite for reinbeitedistriktet. Høyeste fastsatte reintall er 2500, men det tillates også sommerbeite for inntil 600 rein. Stuoranjarga (Tromsdalen og Andersdal/Stormheimen) er i hovedsak sommerbeite, med høyeste fastsatte reintall 3500. Meavki/Stuoranjárga sommerbeite ligger i Tromsø, Balsfjord og Målselv kommuner. Kartet på figur 6, viser og Meavki sitt distriktsområde. Opprinnelig er vestlige deler av Stuoranjárga benyttet som kalvingsland, fra Ramfjord til Snarby. Her ble det tidlig bart og kalkrik berggrunn ga gode vekstvilkår (Sállir 2022, Sletten Harald og Johansen Kristin Sommerseth 2022). Distriktet viser til at bruken av Stuoranjárga ha endret seg, som følge av økt tilrettelegging og ferdsel i og omkring Fløya. Breivikeidet er blitt viktigere som vårbeite, med store flater mot sjøen som blir tidlig bart. Reiselivsanlegg med blant annet hundegård, har gjort bruk og passering av området vanskeligere (pers.medd.). De nordvestlige delene av Stuoranjárga er viktig vårbeite. Etter parring samles flokken for slakting og flytting. Høstflytting starter vanligvis i september/oktober. Reinen flyttes ved biltransport eller pramming til Balsnes. Distriktet har på Stuoranjarga gjerdeanlegg på Vågnes, som erstatter gjerdeanlegget i Tønsvika. Anlegget i Tønsvika blir brukt til turistvirksomhet. Figur6: Til venstre illustreres distriktavgrensning (blått), flytteleier (gult) og oppsamlingsområder (orange). Til høyre vises vårbeiter med grønn skravur og kalvingsland med tett grønn skravur (kilde: NIBIO) Side 10 av 30 3.4 Ráneš-Ringvassøya Den sørvestlige delen av Ráneš-Ringvassøya ligger innenfor Tromsøs kommunegrense, øvrige del av distriktet ligger i Karlsøy. Distriktet driver tradisjonelt, har tre siidaandeler høyeste reintall totalt er 600. Innenfor Tromsø kommune er det alle typer beite også kalvingsland. Det går flyttelei gjennom dalene fra sør mot nord og til to større oppsamlingsområder. Skarsfjorden sørvest er bygd ut med flere hytteområder, på tross av at områdene er registrert i NIBIO som kalvingsområder for rein. Det er i revisjon av kommuneplanens arealdel ikke foreslått nye utbyggingstiltak på Tromsøs del av Ráneš-Ringvassøya. Det betyr at planforslaget ikke gir konsekvenser for reindrift, og distriktet omtales ikke nærmere i utredningen (distriktsplan Ranes- Ringvassøya). Figur 7: Avgrensning av distriktene Ráneš-Ringvassøya og Ruobbá-Rebbenesøy 3.5 Ruobbá - Rebbenesøy Den sørlige delen av Ruobbá-Rebbenesøy ligger innenfor Tromsøs kommunegrense, øvrige del av distriktet ligger i Karlsøy. Distriktet er et helårs reinbeitedistrikt med én sidaandel og høyeste reintall på 200 rein i vårflokk. Side 11 av 30 Innenfor distriktet i Tromsø er det alle typer beite, og hele øya brukes som beiteområde. Kalvingsområder og parringsområder er hovedsaklig nord på øya. Det er ikke registrert flyttelei eller oppsamlingsområde i Tromsøs del av distriktet. Om vinteren bruker man områdene i nord og i sør til beite. Man prøver å bruke de lavereliggende områdene for å unngå snøras. For distriktet er fritidsbebyggelse en utfordring. Det er i revisjon av kommuneplanens arealdel ikke foreslått nye utbyggingstiltak på Tromsøs del av Ruobbá-Rebbenesøy. Det betyr at planforslaget ikke gir konsekvenser for reindrift, og distriktet omtales ikke nærmere i utredningen (distriktsplan Ruobbá-Rebbenesøy). 3.6 Ivgoláhku - Lakselvdalen Distriktet har vinterbeite i Vest-Finnmark reinbeiteområde. Distriktets vår- og sommerbeitearealer fordeles omtrent likt mellom Tromsø, Balsfjord, Lyngen og Storfjord kommuner på Lyngehalvøya. Reinflyttinger mellom sesongbeiter foregår over land og tidvis med kryssing av landegrensene til Sverige og Finland. Sommerbeitedistriktet er vernet som landskapsområde. Deler av flytteleien er også vernet som både landskapsvernområde og nasjonalpark. Distriktet består i dag av to sommersiidaer og vintersiidaer. Flytting foregår med landgangsfartøy til/fra gjerdeanleggene enten på Ullsfjordsiden eller Lyngefjordsiden til/fra Burfjord. Innflytting skjer månedsskifte april/mai og utflytting i desember. Utflytting starter etter at slaktedyrene er tatt ut – fra og med slutten av september – begynnelsen av oktober. Hele høsten trekker reinsdyrene fra sommerbeitet til høstbeitet i indre- Troms. Tromsø kommune utgjør den nordvestlige del av distriktet, fra område Lakselvdalen i Figur 8: Avgrensning av distriktet Ivguláhku - Lakselvdalen i Tromsø kommune, der kommunegrensen går midt på Lyngenhalvøya. Flytteleier (gult) og samlingsområder (oransje) Side 12 av 30 sør til Jøvik i nord. Deler av Lyngenhalvøya som tilhører Tromsø kommune inngår i landskapsvernområdet. Området er godt egnet som kalvingsland og tidlig høstbeite på grunn av vegetasjon og topografi (distriktsplan Ivgoláhku). 4. Planforslag KPA, utbyggingsområder 4.1 Nye utbyggingsområder Planforslaget som ble lagt ut til offentlig ettersyn i 2023, inneholdt 35 nye utbyggingsområder, i tillegg til endret formål på noen eksisterende utbyggingsområder. For seks områder har kommunen mottatt innsigelse fra regionale myndigheter. Ved offentlig ettersyn i 2023 kom det inn nye arealinnspill, hvorav fem områder vurderes å berøre reindrift. Disse arealene konsekvensutredes som konkrete tiltak (jfr KU-forskrift §13) og tas med i samlet vurdering av konsekvenser for reindrift. For å gi et samlet bilde er også eksisterende anlegg i reinbeiteområder, slik som utvidelser og nye tiltak, tatt med i vurderingen. Forslag til utbyggingsområder er vist i illustrasjon figur 10. Figur 9: Utklipp av kommuneplanens arealdel 2025-2036, der vindkraftverket på Kvaløya sør framgår Side 13 av 30 4.2 Reiseliv Det er stor økning i antall besøkende til Tromsø. De siste tiår har friluftsliv og turisme endret seg fra sporadisk bruk om sommeren og spredte turgåere på vinteren, til mer intensiv bruk av naturområder, større utstrekning i bruk av areal og bruk gjennom hele året. Det bygges nye hotell i byområdet og foreslås nye anlegg for reiseliv i distriktet. Det er økt ferdsel i bygdene og tilrettelegging av reiselivsprodukt i naturområdene i kommunen. Det dreier seg om “camp” for nordlysturister, hundekjøring eller reindriftsturisme. Dette er oftest uregulert virksomhet, der virksomheten i hovedsak ikke er søkt avsatt som areal i KPA. Da reiselivsnæringen har et stort omfang, er økende og har konsekvenser for arealbruk og reindrift, omtales den i samlet vurdering. I tabell figur 10 listes det opp etablert virksomheter knyttet til reiseliv. Da forslag til revidert arealplan var på høring våren 2023, ble det foreslått prinsipper for lokalisering av reiselivsanlegg. Prinsippene vil ivareta utbygging av anlegg på rett sted: • Offentlig veg • Offentlig drikkevannsforsyning (tilgjengelig med tilstrekkelig kapasitet) • Offentlig avløp (tilgjengelig og med tilstrekkelig kapasitet) • Lokalsenter (nærhet til) • Unngå nedbygging av naturområder Side 14 av 30 5. Konsekvenser av planforslaget for de enkelte reinbeitedistriktene 5.1 Områder og virksomhet som vurderes Det vurderes konsekvenser ut fra forslag til nye utbyggingsområder i KPA og regulert/etablert virksomhet som berører reindrift. Utredningen omtaler ikke samisk tradisjonell kunnskap spesielt, men legger til grunn at ivaretakelse av tradisjonell reindrift er en viktig del av grunnlaget for samisk tradisjonell kunnskap. Det er ikke foreslått nye utbyggingstiltak i reinbeitedistriktene Raneš-Ringvassøy eller Ruobbá- Rebbenesøy. Reinbeitedistriktene omtales derfor ikke under konsekvenser av planforslaget. Samlet oversikt over nye og eksisterende utbyggingsområder og anlegg. Anbefaling med bakgrunn i samlet vurdering av konsekvenser for reindrift Distrikt/orohat Utbyggingsområder/tiltak Anbefaling/kommentar ut fra samlet vurdering av reindrift Sállir/Kvaløya Nye arealinnspill Kattfjord, landbasert oppdrett, 175/29 Anbefales ikke Innsigelse Ordalen massedeponi 89/2 Anbefales med Innsigelse bestemmelser Buvika, Arctic Sensation AS, 65/25 Anbefales ikke utvidet utvides som fritids og turistformål Kvaløyvågen 79/6, Anbefales fritids og turistformål Eksisterende anlegg Arctic center Håkøybotn, 66/4 m.fl. Anbefales ikke utbygd Vedtatt plan, ikke utbygd Tromsø villmarksenter, 66/9 Eksisterende situasjon Dispensasjoner til eksisterende virksomhet avsettes, anbefales ikke utvidet Meavvi/Stuoranjárga Nye arealinnspill Nordre Vågnes, 8/10, 8/76, 8/21, boliger, Anbefales ikke Innsigelse Leirbakken vest, 27/4 næring, Anbefales med Innsigelse bestemmelser Breivikeidet 128/1, NÆ88, næring. Endret Anbefales ikke avgrensning til to mindre areal for fritids- og turistformål. Innsigelse. Breivikeidet, Arctic village, 130/11 Anbefales ikke fritids og turistformål Innsigelse Snarby 4/4, Ullstindvegen, 1418 Anbefales Svarvaren 5/2, Ullstindvegen 1225 Anbefales ikke Ramfjord camping 34/53 Anbefales Vågnes, Tromsø Arctic reindeer, 8/12 Anbefales Eksisterende anlegg Kroken alpinanlegg, Anbefales Eksisterende anlegg, Side 15 av 30 planlegges utvidet Fjellheisen Anbefales Detaljregulering for Fjellheisen øvre stasjon og tilrettelegging for Storsteinen, pågår. Skittenelv camping, eksisterende anlegg Eksisterende virksomhet Tromsdalen camping, eksisterende anlegg som har ikke konsekvenser for reindrift Figur 10: Oversikt over områder som vurderes 5.2 Sállir/Kvaløya 5.2.1 Utbyggingsområder som vurderes Sállir/Kvaløya: Vurdering av nye utbyggingsområder Utbyggingsområder Beskrivelse og vurdering Anbefaling ut fra til offentlig ettersyn i konsekvenser for 2023, mottatt reindrift innsigelse Kattfjord landbasert I innsigelsen fra Statsforvalter bes det om at Arealet tas ut av oppdrett, 175/29. planforslaget tilknyttes bestemmelser som sørger plankartet. for at flyttvegens funksjonalitet opprettholdes. Arealet er avsatt til råstoffutvinning i KPA Sametinget har merknad om at et fast anlegg for 2017, oppdrett vil kunne begrense bruken av arealet til reindrift vesentlig. Kortvarig stans av driften som Foreslått til foreslått i KU, vil ikke være tilstrekkelig avbøtende landbasert oppdrett i tiltak. Utformingen av selve anlegget må tilpasses planforslag 2023, flyttelei for rein. Flytteleien er allerede en flaskehals for flytting. Tidligere forsøkt regulert til Arealet i Kattfjorden er flyttlei, vår-, høst-, askedeponi, høstvinter- og vinterbeite. Flytteleien er det planforslag ikke eneste mulige stedet å flytte rein mellom sør og vedtatt. nord på denne delen av Kvaløya. Kattfjorden er hovedflyttelei, og den mest naturlige og effektive Ut fra innspill til KPA, stedet å drive rein. Flytteleien leder til anser kommunen det beiteområder vest mot Vasstrand og Ersfjord. som gunstig å etablere virksomhet Forslaget om oppdrett på land i Kattfjord foreslås langs hovedveg og på i et område som har vært benyttet til masseuttak. allerede utbygd areal. Arealet er tatt inn i KPA, blant annet fordi det er et eksisterende anleggsområde, det ligger langs hovedveg, og man kan unngå nedbygging av natur. I tidligere forslag om regulering til deponi, ble det avtalt bestemmelser som stilte Side 16 av 30 vilkår for bruk av anlegget, i form av kortvarig pause i virksomhet i forbindelse med flytting av rein forbi området. Reguleringsplanen ble ikke endelig vedtatt. Planlagt landbasert oppdrettsanlegg vil ha store bebyggelsesvolum og trafikk på veg. Det vil sannsynligvis være utfordrende å tilpasse drifta til reinflytting. I innsigelsen fra Statsforvalter bes det om at det knyttes til bestemmelser som sørger for at flyttvegens funksjonalitet opprettholdes. Det kan f.eks. skje ved utforminga av anlegget, plassering av byggverk og at støyende virksomhet skal kunne stoppes når flytteleien skal benyttes. Støy fra driften av landbasert akvakultur kan ha negative konsekvenser for reindriften. Reinbeitedistriktet påpeker etablering av næring her vil ha store konsekvenser, på grunn av flyttelei. Ved eventuell utbygging må eksisterende grusvoller bidra til skjerming av støy. Det må også være krav om sikringsgjerder rundt anlegget, slik at reinen ikke går innenfor. Arealet anbefales tatt ut av plankartet. Massedeponi Innsigelse Statsforvalter gjelder hensyn til Arealet anbefales Ordalen 89/2 flyttelei. Merknad fra Sametinget. oppretthold i KPA. Det settes krav om Arealet er avsatt til Kvaløya er et helårsdistrikt, noe som er meget bestemmelser til råstoffutvinning i synlig her da området ved arealformålet er sikring av flyttelei gjeldende KPA 2017, kartlagt som egnet til de aller fleste årstider. Det forbi området. går en flyttlei for rein gjennom grustaket. Regulert til Flytteleien er den eneste mulige måte å flytte rein kombinasjon av til beiter i Grøtfjorden og Tromvik. Statsforvalter masseuttak og vurderer at faktisk flyttelei går ovenfor friluftsområde. masseuttak, eller langs fylkesveg 7768. Foreslått til Ved et. opprettholdelse av utbyggingsområdet, massedeponi, ut fra må det knyttes bestemmelser om at flyttleiens kartlegging av seks funksjonalitet sikres. Støypåvirkning minimeres, aktuelle områder. f.eks. ved at støyende virksomhet skal kunne Arealet er tidligere stoppes når flytteleien skal benyttes. masseuttak, og er dermed nedbygd. Flytteleien er samtidig den eneste mulige måte å flytte rein til beiter i Grøtfjorden og Tromvik. I innsigelsen fra Statsforvalter bes det om at det knyttes bestemmelser til som sørger for at flyttvegens funksjonalitet ivaretas og evt. støypåvirkning minimeres. Det kan f.eks. skje ved Side 17 av 30 at støyende virksomhet skal kunne stoppes når flytteleien skal benyttes. Terreng tilbakeføres og gis en arrondering som gjør at rein kan flyttes og trekke forbi. Statsforvalter vurderer at faktisk flyttelei går ovenfor masseuttak, eller langs fylkesveg 7768. Drift av massedeponi må tilpasses reinflytting. Etter dialog med reinbeitedistriktet ser man det som mulig å videreutvikle et massedeponi, der flyttelei forbi anlegget samtidig sikres. Arealet anbefales beholdt i KPA, med nødvendige bestemmelser. Utbyggingsområder, Beskrivelse og vurdering Anbefaling ut fra Ikke vært til offentlig konsekvenser for ettersyn reindrift Buvika Arctic I Buvika er et mindre areal avsatt til fritids og Anbefales ikke Sensation AS, 65/25 turistformål i gjeldende KPA. Det er mottatt utvidet. innspill om omfattende utvidelse av arealet. Et areal som er avsatt til fritids og Utvidelsen medfører til økt aktivitet og ferdsel turistformål i hele året, noe som har negative konsekvenser for gjeldende KPA. Det er reindrift. mottatt innspill om utvidelse av arealet i Området er ut fra NIBIO-kart høst, høstvinter og revisjon av KPA. vinterbeite for rein. Økt turisme knyttet til anlegget, kan påvirke reindrifta i området. Kvaløya sør har på tross av eksisterende reindrift hatt flere utbygginger, arealinngrep og aktivitet i utmarka, der reindrifta har dokumentert bruk. Kvaløya sør bør ikke belastes med nye anlegg eller utvidelse av eksisterende anlegg, som øker bruk av arealene. Samlet vurdert må Kvaløya ivaretas for landbruk, natur, frilufts- og reindrifts områder (LNFR) for framtiden. Kvaløyvågen, 79/6, Det er vårbeiter, sommerbeiter og kalvingsland i Anbefales fritids- og landskapet høyere opp i terrenget. Høst- og turistformål, Ligger til vinterbeiter er markert i hele området. Anlegg rette for lokaliseres innimellom annen bebyggelse, der det reiselivsanlegg i allerede er aktivitet. Vurderes å ikke gi vesentlige Kvaløyvågen. konflikter for reindrift. Side 18 av 30 Figur 11: Illustrasjon av vurderte områder; rød= innsigelse, grønn= omtales 5.2.2 Eksisterende anlegg og virksomhet Det har blitt etablert, og er planlagt virksomhet på Kvaløya, som har og kan få store konsekvenser for reindrift. Raudfjell og Kvitfjell vindkraftanlegg beslaglegger et areal på omkring 20 kvadratkilometer med blant annet kalvingsområder og vinterbeiter. Det er dermed ikke mulig å bruke områdene som kalvingsareal som tidligere. Dette medfører at reinen må føres andre steder for kalving og tidlig vårbeite. Reduserte vinterbeite medfører og økt grad av foring av rein. Dette har skapt store utfordringer for reinbeitedistriktet, og bør sees i sammenheng med ytterligere etablering eller utvidelse av anlegg som gir stor aktivitet i utmarka, på sørlige delen av Kvaløya. Arctic senter alpinanlegg er vedtatt lagt i reinbeiteområder og i eksisterende flyttelei, som har eget vern etter reindriftsloven. På Kvaløya er det også flere aktører som driver med hundekjøring; Tromsø villmarkssenter i Håkøybotn, Arctic adventure på Tisnes, Tromsø Aktiv i Kattfjorden og Kvaløya husky i Straumsbukta. Hundekjøring kan være forenelig med reindrift, når det er god dialog og informasjon, og man for eksempel unngår kalivingsområder om våren. Hvis hundekjøring foregår uten hensyn til reindrift, kan hunder skremme rein og gi negative konsekvenser for reindrift. Reinbeitedistriktet Sállir Kvaløya sør, Dorvosnjarga siida, tar imot turister, etter avtale med en turoperatør. Der tilbys besøkende å møte rein, men det etableres ikke nye anlegg tilknyttet virksomheten. Reiselivsvirksomheten for distriktet er i mindre skala, da hovedvekten av virksomheten er tilknyttet reindrift. Kvaløya er også et viktig turområde med mange turstier over hele øya. Vinter og vår tråkkes det skiløyper, blant annet på Kvitfjell/Raudfjell. Eksisterende anlegg og ny virksomhet i utmarka kan i perioder påvirke reindrift. Sállir /Kvaløya: Vurdering av eksisterende anlegg Vedtatte anlegg, Beskrivelse/vurdering Anbefaling eksisterende anlegg og nye tiltak Håkøybotn, Arctic Anlegget er lokalisert i og ved flyttelei og et Det anbefales ikke center, Vedtatt naturlig oppsamlingsområde for rein. Det utbygging av reguleringsplan for planlagte tiltaket med servicebygg, anlegget. alpinanlegg og service leilighetsområde og skitrekk, vil gjøre adgangen til tilknyttet dette. området ved Grønlibruna vanskelig. Flytteleia Side 19 av 30 Anlegget er ikke over Finnheia blir i praksis forringa og vanskelig å utbygd. bruke. Grønlibruna kan fungere som alternativt kalvingsland, men med utbygging vil sannsynligvis hele flytteleien til området stenges (KU Reguleringsplan Arctic center). Konsekvensutredningen for reindrift som er utført for Arctic senter, forutsatte drift kun om vinteren. Med helårsdrift med for eksempel sykling og aktivitet hele året, kan resultatet slå mer negativt ut for reindrifta. Alternative kalvingsområder sør på Kvaløya er i tillegg bygd ned. Tromsø Tromsø villmarkssenter har vært etablert i cirka Det anbefales at Villmarkssenter, 30 år og er et svært populært turistmål både eksisterende anlegg Håkøybotn, fritids- og vinter og sommer. Virksomheten foregår innenfor settes av i plankart. turistformål, LNFR-området og innenfor hensynssone reindrift. Tiltak har hittil blitt bevilget gjennom Det anbefales ikke Er ikke regulert, dispensasjonsvedtak. Siden virksomheten ligger utvidelse med nye gradvis etablert, og innenfor LNFR området i gjeldende KPA, er anlegg/veger ønsker ytterligere planinitiativ i strid med planen. Ifølge NIBIO kart tilknyttet senteret. utvidelser med bl.a og reinbeitedistriktet er området verdifullt for veg for vårbeite og kalving, og det er arealkonflikter rund barmarkskjøring. kalving i mai og juni. Sametinget har registrert at Tromsø Villmarkssenter I høringsforslaget 2023, ble tegnet inn på kommuneplankartet som NÆ125, næringsvirksomhet nåværende. Sametinget hadde gjerne sett at de omsøkte løypene kom inn i planen gjennom ordinær behandling som nytt tiltak med tilhørende konsekvensutredning. Det ville gitt et mer helhetlig bilde av utviklingen av området og hvilke konsekvenser virksomheten gir for andre brukere av området. Høsten 2022 var en dispensasjonssøknad for etablering av permanente hundeløyper ved Tromsø Villmarkssenter (ca. 300 hunder) på høring. Sametinget var kritisk til at dispensasjon innvilges med hensyn til sikring av naturgrunnlaget for samisk kultur og næringsutøvelse. Sametinget ba om at anlegget for Tromsø Villmarkssenter inklusive forslaget til permanent løype, tas inn i kommuneplanens arealdel med tilhørende konsekvensutredning. Ut fra NIBIO-kart er det oppsamlingsområde over hele Grønnlibruna og flyttelei vest for villmarkssenteret. Trekkleier går utover Grønnlibruna og Kvanntoryggen. Det er vårbeite i hele området, samt høstbeite og vinterbeite. Villmarkssentret er etablert i et svært viktig Side 20 av 30 område for reindrift, et areal som er blitt viktigere på grunn av utbygging på Raudfjell/Kvitfjell. Økt aktivitet med hunder i barmakssesongen vil være forstyrrende for reindrifta. Ved stopp i videre utbygging her, kan dette området kompensere for noe av det som er utbygd sør på Kvaløya. Det anbefales ikke tiltak som øker virksomheten på villmarkssenteret. 5.2.3 Samlet vurdering Sállir/Kvaløya Samla bruk av arealene på Sállir/Kvaløya har økt på grunn av vindkraftutbygging, økt friluftsliv og særlig økt turisme. Det er gjennom tiår gjort omfattende naturinngrep som påvirker reindrifta. Det er etablert vindkraftverk i helt sentrale kalvingsområder på Kvitfjell og Raudfjell. Tromsø Villmarkssenter er etablert i arealer som ut fra kartlegging er høst- og vinterbeiter. Vedtatt reguleringsplan for alpinanlegg (Arctic center) lokaliseres i flyttelei og vårbeiter for rein. Det er i tillegg ytterligere tre hundecamper på Kvaløya som driver aktivt. Med hensyn til videre reindrift på Kvaløya, bør ikke nye utbyggingstiltak tillates, før samla vurdering av landbruk-, natur- og reindriftsområder, er utført. Heller ikke anlegg som utvides eller har influensområde som påvirker reinbeiter, bør tillates. Faglig anbefaling er at eksisterende anlegg kan opprettholdes, mens det ikke legges til rette for nye reiselivsanlegg. Det anbefales at det gjøres en helhetlig vurdering før eventuell lokalisering av nye utbygging i eller nær reinbeiteområder. Det anbefales at det samtidig gjøres en vurdering av hvilke områder kommunen kan sikre som naturområder, og i hvilke det kan tillates nye anlegg og tiltak. Det er rettet innsigelse mot utbyggingsområdet for oppdrett på land i Kattfjord og massedeponi i Ordalen i Kaldfjorden. Innsigelsen gjelder i begge tilfeller konsekvenser for flyttelei. Det anbefales at Ordalen tillates i planforslaget. Kattfjord anbefales tatt ut av planforslaget. I Buvika er det avsatt areal til fritids-og turisformål. På grunn av økt arealbeslag og aktivitet på Kvaløya sør, anbefales det ikke at Buvika utvides som reiselivsanlegg. Hvis faglig anbefaling ikke følges, vil det kunne få store konsekvenser for reindrift på Kvaløya. 5.3 Meavki/Stuoranjárga 5.3.1 Meavki/Stuoranjárga- Mauken/Tromsdalen, forslag til nye utbyggingsområder Meavki/Stuoranjárga Utbyggingsområder Beskrivelse og vurdering Anbefaling ut fra til offentlig ettersyn i konsekvenser 2023, mottatt for reindrift innsigelse Nordre Vågnes Innsigelse fremmet av Statsforvalter og Sametinget er Arealet bakgrunnet hensyn til reindrift. Man minner om at det anbefales tatt ut Kommunen har var Tromsø kommunes ønske om industri- og av planforslaget. foreslått et havneområde ved Grøtsund som medførte omlegging utbyggingsområde av flyttlei fra Grøtsund til Nordre Vågnes. Flytteleien Side 21 av 30 for boliger på Vågnes. er lagt sør for Skittenelv skole og eksisterende Skolen er foreslått boligområder. Nye boliger lokalisert kloss inntil som lokalsenter. Det regulert flyttlei i samme område er ikke forenlig med er regulerte reindrift. boligtomter ved skolen fra før, der Flytteleien er brukt til pramming av rein og henger flere er ikke utbygd. sammen med et gjerdeanlegg lenger sør på Hensikten har vært å Stuoranjárga. Passasjen mellom bebyggelse og over legge til rette for fylkesvegen til samlingsplass på nedsiden av flere boliger nær fylkesvegen, vil kunne være trang og vanskelig å skolen. Ved manøvrere ved reinflytting. utbygging av boligene foreslås evt. en Reinbeitedistriktet har uttalt seg negativt til gang/sykkelveg utbyggingen. Lovverket er klart på at flyttelei ikke kan gjennom flytteleien begrenses eller forstyrres. Ved utbygging av boliger på til skolen. Vågnes er det vanskelig å finne avbøtende tiltak som i tilstrekkelig grad sikrer flytteleien. Leirbakken vest Det fremmes innsigelse fra Statsforvalter av hensyn til Planforslag skal næringsområde reindriftsinteresser og kartlagt flyttlei. Det fremmes ivareta flyttelei i merknad fra Sametinget. Det vises også til samme bredde Kommunen har som planbestemmelser knyttet til gjeldende som i plan 1716. følge av arealinnspill, områdereguleringsplan for Leirbakken nr. 1716 foreslått å utvide (næringsområde ved Leirbakken). I gjeldende plan det Utvidet næringsarealet ved avsatt areal som skal sikre flyttleien. Arealet ligger rett byggeområde Leirbakken mot nord øst for dagens ASKO-bygg. Området som ofte omtales reduseres i og vest. Dette for å som utfartsparkering skal også kunne benyttes av forhold til øke arealet, samle reindrifta for å kunne sette av rein fra lastebil. Areal planforslag 2023. areal til næring på et fra utfartsparkering og opp mot fjellet må kunne sted og fordi det brukes til å flytte rein. Plassering av nye bygg må ta Areal anbefales lokalisering langs hensyn til dette. opprettholdt i hovedveg er gunstig. plankartet, men Arealet ved Leirbakken er vår- og høstbeite vesentlig (parringsområde) og flyttelei. Utbyggingsområdet, slik begrenset, i tråd det er avsatt i planforslaget, vil berøre flyttelei. med vedlagt Utbyggingen kan gjøre det vanskeligere å flytte rein. skisse. Foreslått utbyggingsareal på Leirbakken, vil være en utvidelse av det etablert næringsområdet Minken. Forslaget ligger i og inntil en flyttelei avmerket med hensynssone på plankartet. I reguleringsplanen for eksisterende næringsareal, er det gjort detaljerte tilpasninger og bestemmelser, som skal sikre at reindriftas flyttelei skal opprettholdes samtidig som næringsområde og drift av denne skal kunne utøves. Ny utbygging med utvidelse av næringsarealet er kun mulig om den kan unngå å påvirke flyttelei. Etter høring av planforslaget har tiltakshaver innskrenket arealet, og konsentrert utbyggingen mot vest, slik at flyttelei ikke skal berøres. Med denne utformingen og Side 22 av 30 tilknyttetde bestemmelser i tråd med dagens regulering, kan en redusert utbygging være mulig. Reinbeitedistriktet har uttalt seg negativt til utbyggingen. I møte mellom reinbeitedistriktet og tiltakshaver 26.06.23 ble følgende oppsummert: For situasjonen rundt Leirbakken er det viktig at reinen kan bevege seg fritt mellom Kalvebekkdalen/de tre bruer og Eliaselva. Det er samtidig viktig at det ikke bare er de bratte fjellsidene som er tilgjengelig for beiting, men også skogsområdene nedenfor foten av fjellet. Utvidelsen av næringsarealene på Leirbakken må avgrenses oppover av høyspentlinjen. Reinen må ha fri adkomst fra losseplassen og opp i terrenget uten hindringer. Etter behov må det ryddes en korridor fra losseplassen og nordøstover oppover mot Eliaselva (slik dette var avtalt i 2009), for å sikre at reinen ikke blir stoppet. Skisse av redusert utbyggingsområde, fra møte mellom utbygger og reinbeitedistrikt Breivikeidet 128/1 Innsigelse fra Sametinget gjelder reindrift, og Arealet næringsområde (NÆ innsigelse fra Statsforvalter gjelder andre forhold ved anbefales ikke 88), Høgsandmelen området. Tiltaket er planlagt i en kartlagt flyttelei for avsatt i rein, avsatt som hensynssone i plankartet. Foreslått plankartet. Arealet er satt av til utbygging av næringsvirksomhet (NÆ88) på fritidsbebyggelse og Breivikeidet er derfor i strid med flyttelei. Det er LNFR spredt registrert vårbeiter sør for utbyggingsområdet. bebyggelse i KPA 2017. Arealet Utbyggingsområdet har også innsigelse som gjelder foreslått avsatt til flom, kvikkleire, manglende naturmangfold kartlegging næring i 2023, og er og varig verna vassdrag. rettet opp til forslag om fritids- og Ved planlegging av fritids- og turistformål kan det turistformål i 2024. forventes økt trafikk til området, økt ferdsel av turister og aktivitet med hunder. Deler av området har Side 23 av 30 dispensasjon for å etablere midlertidige hundehus og dermed drive med reiseliv i form av hundesledeturer. Kommunen har i gjeldende plan avsatt arealet til fritidsbebyggelse. Ved endring av formål til fritids- og turistformål er det krav om konsekvensutredning. Kommunen er samtidig pliktig til å vurdere tidligere avsatte utbyggingsareal ved revisjon av KPA, særlig der man er blitt kjent med at nasjonale føringer ikke opprettholdes. Hensynsone for reindrift er en slik føring. Det er etablert hundegård vest for foreslått utbyggingsområde. Reindrifta signaliserer at rein blir skremt av hundene, og at det går ut over drifta. Utbyggingsforslaget er i prosessen endret til å gjelde et mindre areal vest for flyttelei, og et areal for nordlysturisme i øst på flyttelei. Kommunen ønsker at reiselivsanlegget tilknyttet eiendommen videreføres, hvis det kan gjøres uten negative konskvenser for reindrifta. Dette må avklares nærmere med distriktet Faglig konklusjon er at reiselivsanlegg på eiendommen ikke etableres. Arctic Village, 130/1 Innsigelse fra sametinget gjelder reindrift, mens Arealet Breivikeidet, innsigelse fra statsforvalter gjelder øvrige forhold. anbefales tatt ut Slettmovegen Sametinget etterspør hva de samla konsekvensene for av planforslaget. reindrift vil bli, og om reiselivsanlegg som foreslått vil Det foreslås areal for realiseres. fritids- og turistformål I selve planområdet er det ut fra NIBIO-kart ikke (utleiehytter, registrert årstidsbeite for rein eller andre konferansefasiliteter reindriftsinteresser. Det er vårbeite for rein sør for og velværesenter). planområdet, og en trekklei halvannen kilometer sør Arealet er like sør for for arealet. Reinbeitedistriktet viser til at Breivikeidet golfbanen på og Sandbukta er viktig tidlig vårbeite. Med tanke på Breivikeidet formålet og størrelse av utbygning kan det forventes Side 24 av 30 en økning av ferdsel og forstyrrelse av rein ved en eventuell utbygging. For reindrift vil utfordringen sannsynligvis ikke være arealbeslaget, men økt aktivitet og ferdsel hele året. Aktiviteten fra anlegget kan likevel medføre forstyrrelser for reindrift på våren. Det må avklares hvorvidt det kan etableres reiselivsanlegg på Breivikeidet og hvordan dette eventuelt skal begrenses. Til avsatt areal til fritids- og turistformål, Arctic Village på Breivikeidet, er det mottatt innsigelse til naturmangfold og varig verna vassdrag. Reinbeitedistriktet har uttalt seg negativt til utbyggingen. Utbyggingsområder. Anbefaling ut fra Ikke vært til offentlig konsekvenser ettersyn for reindrift Snarby 4/4, fritids- og Nordvestsiden av Stuoranjárga mellom Tønsvikdalen Anbefales turistformål/nærings og Snarby er kalvingsområder og vårbeite for rein. Stuoranjárga er tilrettelagt for friluftsliv med turlagshytter og merka turstier. Områdene har allerede mye ferdsel. Det bør i utgangspunktet ikke legges til rette for ytterligere anlegg for fritids- og turistformål på vestsiden av Stuoranjárga. Kommunen ønsker i utgangspunktet å ha en reiselivsstrategi for areal på plass, før det legges til rette for nye areal til fritids- og turistformål Anlegget vil likevel ikke være i direkte konflikt med reindrift. Reinbeitedistriktet er ikke negative til anlegget, så lenge det ikke fører til økt aktivitet i fjellområdene. . Svarvaren, gbnr. 5/2, Nordvestsiden av Stuoranjárga mellom Tønsvikdalen Anbefales ikke fritids- og og Snarby er kalvingsområder og vårbeite for rein. turistformål Stuoranjárga er også svært tilrettelagt for friluftsliv med turlagshytter og merka turstier. Områdene har allerede mye ferdsel. Det bør i utgangspunktet ikke Side 25 av 30 ikke legges til rette for ytterligere reiselivsanlegg på Stuoranjarga, for kommunens reiselivsstratei er på plass. Reindrifta er ikke negative til anlegget, så lenge det ikke fører til økt aktivitet i fjellområdene. Anlegget foreslås skogområdet ovenfor bebyggelsen, som grenser til kartlagte reinbeiter. Det er sannsynlig at anlegget vil føre til aktivitet i fjellområdet ovenfor, og anbefales samlet sett ikke. Vågnes, Tromsø Ønsket etablering av fritids- og turistformål knyttet til Anbefales. Arctic reindeer, reindrift, sør for Tønsvik. Virksomheten drives i dag fra fritids- og et anlegg på Tønsnes, og vil være en flytting av turistformål. eksisterende anlegg. Fritids- og Nordvestsiden av Stuoranjárga mellom Tønsvikdalen turistformål basert på og Snarby er kalvingsområder og vårbeite for rein. reindrift, ønskes etablert. Arealet er også svært tilrettelagt for friluftsliv med turlagshytter og merka turstier. Områdene har allerede mye ferdsel. Det bør fortrinnsvis ikke legges til rette for ytterligere reiselivsanlegg på Stuoranjarga, for kommunens reiselivsstrategi er på plass. Reindriftsturisme og aktivitet i forbindelse med det, vil i utgangspunktet ikke gi negative konsekvenser for etablert reindrift og reinbeiter. Ramfjord camping, Det går en flyttelei for rein sør for området. Arealene Areal anbefales fritids- og innerst i Sørbotn er ellers ikke registrert som opprettholdt i turistformål reinbeiter. Arealene høyere oppe i landskapet, langs plankartet fjorder og dalene, har ulike årstidsbeiter. 5.3.2 Eksisterende anlegg og virksomhet som berører Meavki/Stuoranjárga På Stuoranjárga er det to anlegg som gjør området tilgjengelig for friluftsliv og fysisk aktivitet. Det ene er alpinanlegget i Kroken, der det foreligger planer for utvikling og utvidelse av anlegget. Det vil gi enklere adkomst til resten av Stuoranjárga, og gjøre at flere beveger seg lengre ut i fjellområdene på halvøya, til alle årstider. Det andre er Fjellheisen og Sherpatrappa i Tromsdalen, som er det mest Side 26 av 30 besøkt reiselivspunktet i Tromsø. Det er planer for utvikling og utvidelse av anlegget. Anlegget gir enklere adkomst til resten av Stuoranjárga, som gjør at flere beveger seg lengre ut i fjellet, til alle årstider. Skittenelv camping og Tromsdalen camping er eksisterende anlegg som antas å ha mindre konsekvenser for fjellområdene pr i dag. I tillegg er det etablert fire turlagshytter (Trollvassbu, Nonsbu, Blåkollkoia og Skarvassbu) på Storanjárga. Disse er tilknyttet et nett av merkede turstier både på langs og ned i dalene. Vinter og vår tråkkes det skiløyper i de samme områdene. På fastlandssiden, Stuoranjárga er det registrert to virksomheter med hundekjøring, ved golfbanen på Breivikeidet og Stormheimen base camp på Breivikeidet. Det drives reiselivsvirksomhet med reinsdyr; Tromsø Arctic Reindeer på Vågnes og på Tønsnes, og Tromsø Lappland, Breivikeidet. Eksisterende anlegg som bidrar til aktivitet og ferdsel som i perioder kan være forstyrrende for reindrift omtales under. Eksisterende anlegg, Anbefaling for nye tiltak veien videre Kroken alpinanlegg Etablert i 1973 og regulert i 1984. Det pågår arbeid Alpinanlegget med utvidelse og utvikling av anlegget. Arealet var anbefales. Hvilke avsatt som hensynssone i påvente av regulering. føringer som kan legges for ferdsel Reinbeitedistriktet har uttalt seg negativt til videre innover i utvidelsen. De uttaler seg ikke negativt til selve fjellet må alpinanlegget, men til tilrettelegging for utvidet avklares i videre ferdsel innover fjellet, da det har negative planarbeid. konsekvenser for reindrifta. Fjellheisen Etablert i xx og regulert i xx. Det pågår arbeid med Anlegget utviklet utvidelse og utvikling av anlegget. videre Turlagshytter Trollvassbu, Nonsbu, Blåkollkoia og Skarvassbu. Anbefales opprettholdt Det vurderes som gunstig å kanalisere ferdsel i stier og til hytter. Samtidig ønsker ikke reindrifta at ferdselen skal øke. Det er utfordringer for reindrifta med ønsket utvidelse, ved gjenoppbygging av Nonsbu turlagshytte. Turstier Stier i områder Snarbyeidet - Tromsdalen og dalene Opprettholdes mot vest. Under beskrives og vurderes de nye utbyggingsområdene, med kommunens videre anbefaling. 5.3.3 Samlet vurdering Meavki/Stuoranjarga Det er i konsekvensvurderingen tatt med nye innspill som særlig antas å medføre større aktivitet og bruk av utmarksarealer. Felles for de nye innspillene er at det ikke er gjort en vurdering av alternativer; hvor bør og kan for eksempel nye reiselivsanlegg lokaliseres? Det bør gjøres en nærmere vurdering av hvilke områder som bør skjermes og hvilke som tåler økt tilrettelegging for reiseliv. Kommunen har lagt til rette for idretts- og reiselivsanlegg på fastlandssiden Stuoranjarga, og planer for utvikling av anleggene pågår. Videreutvikling av alpinanlegget i Kroken med heiser, eventuelt Side 27 av 30 gondol og nye traséer, vil kunne bli helårsanlegg i reinbeiteområder. Videre utvikling av Sherpatrappa og fjellheisen berører reinbeiter, og får økt aktivitet sommerstid. Dette er eksisterende virksomhet som det er satset på gjennom tiår i kommunen. Disse områdene prioriteres for videre utvikling. Totalt er det fire utbyggingsområder som særlig berører Meavki/Stuoranjárga distiktet; næringsområdet Leirbakken i Ramfjord, to anlegg for fritids- og turistformål på Breivikeidet og boliger ved Vågnes. Ut fra samlede vurderinger av konsekvenser, anbefales tre av disse områdene tatt ut av planforslaget; boliger ved Vågnes, fritids- og turisformål på 128/1 på Breivikeidet og Arctic village på Breivikeidet. Et område, Leirbakken vest, reduseres i avgrensning og tilknyttes krav til hensynssone reindrift i bestemmelsene. Ved høring av KPA i 2023 kom det inn forslag til ytterlige anlegg for fritids- og turistformål, tre av disse nord på fastlandssiden. Dette er anlegg nær vårbeiter og kalvingsland for rein. To av anleggene kan anbefales ut fra reindrift, mens det tredje ligger for nært inntil vårbeiter. Samla bruk av arealene på Stuoranjárga har økt bruk på grunn av økt friluftsliv og særlig økt turisme. Det anbefales at det gjøres en helhetlig vurdering for lokalisering av nye reiselivsanlegg, før nye areal avsettes i KPA. Det må vurderes om deler av Stuoranjárga bør unntas for nye reiselivsanlegg, og dermed unngå ytterligere aktivitet nær kalvingsområder. Kommunen har intensjon om at eksisterende anlegg bør kunne videreutvikles, mens det i mindre grad legges til rette for nye reiselivsanlegg. Ut fra vurdering av samla konsekvenser er anbefalingen knyttet til en helhetlig bruk av areal, og vurdering av hvilken innvirkning enkeltområder har på samla konsekvenser for reindrift. 5.4 Ivgoláhku - Lakselvdalen Ivguláhka/Lakselvdalen Foreslåtte Beskrivelse og vurdering Anbefaling ut fra utbyggingsområder, konsekvenser for reindrift innsigelse 2023 Lakselvbukt camping Det er flyttlei og beiteområde Utbygging til campingplass for rein i nærhet av tiltaket. anbefales Økt friluftsaktivitet kan virke forstyrrende på reindriften. Plasseringen vurderes som god i og med at det er plassert relativt nær annen bebyggelse (mellom Lakselvbukt og Lakselvdalen), og at en ev. økning i aktivitet må anses som marginal. 6. Samla konsekvens for reindrift Tabell figur 10 viser oversikt over anlegg som anbefales eller ikke anbefales i planforslaget. Den synliggjør også at allerede eksisterende virksomhet har konsekvenser, men der kommunen velger å beholde areal og eksisterende virksomhet. Ved å følge denne anbefalingen vil det bli konsekvenser for reindrift, men i en vesentlig mindre skala enn et alternativ der flere av utbyggingsområdene var lagt inn. Reindrifta har utfordringer med allerede etablerte anlegg og virksomhet, og vil ha utfordringer med flere virksomheter i de samme reinbeiteområder. Konsekvenser er som følge av Side 28 av 30 både utvidelse av eksisterende virksomhet og de xx nye utbyggingsområdene som foreslås.. (avvente konklusjoner). En konsekvens av dette er at nye reiselivsanlegg (fritids- og turistformål) i mindre grad kan anbefales, og bør avvente reiselivsstrategi der arealbruk inngår. Slike anlegg foreslås lokalisert tilknyttet lokale senter og der det er utbygging fra før. Dette sikrer i større grad «ubebygde areal» for reindrift, i tillegg til friluftsliv og turisme som brukere av områdene. For å oppfylle Tromsøs mål om bærekraft, må de ulike næringers behov vurderes. Før det settes av nye areal til reiselivsanlegg, bør det gjøres samlet vurdering av hvilke områder som bør skånes og hvilke som kan tåle økt tilrettelegging. Arealplanen skal bidra til å sikre reindriftsområder ut fra samlede konsekvenser for reindrift. Samtidig driver reindrifta selv reiselivsvirksomhet, der fysiske anlegg blir nødvendig. Reindriftsreiseliv kan være forenlig med tradisjonell reindrift. Arealplanen tar likevel kun stilling til om areal skal sikres ubebygd eller om nye utbyggingsformål som reiselivsanlegg skal tillates. Reiselivsanlegg med reinsdyr vil vurderes på lik linje med øvrige reiselivsanlegg (fritids- og turistformål).? Det bør utformes en tydelig strategi for reiselivsvirksomhet, før nye anlegg etableres. Det bør også etableres strategi for å sikre naturområder og ubebygde områder for naturmangfold og allmenn bruk. 7. Kilder Kulturmiljøplan Tromsø vedtatt mai 2024 Distriktsplan for Meavki/Stuoranjarga orohat, Årstall?? Distriktsplan for reinbeitedistrikt 14 Sállir/Kvaløya, Årstall? Distriktsplan reinbeitedistrikt 19/32T, Lakselvdalen Lyngsdalen/Boazoorohat Ivgoláhku, 2023 Distriktsplan Jf.62 Reinbeitedistrikt 13 Rebbenesøy/Ruobbá, Årstall?? Distriktsplan for reinbeitedistrikt 12-Ránesnorohat/Ringvassøya reinbeitedistrikt, 2021-2024 Ecofact, Arnesen Geir,2018, Konsekvensutredning for reindriftsnæringen, Reguleringsplan 1879 Arctic center, Tromsø kommune Veileder reindrift og plan og bygningsloven (landbruksdepartementet) KU reindrift Narvik kommune Departementenes nye veileder for reindrift og plan- og bygningsloven (2021) Veileder for reindrift – Konsekvensutredning etter plan- og bygningsloven, Reindriftsforvaltningen i Alta Sállir, Sletten Harald og Johansen Kristin Sommerseth 2022, Detaljregulering utvidelse av Tromsø alpinpark Kroken, Konsekvensutredning reindrift Side 29 av 30 "
}