{
  "dokument_id": "d9239d47-81d5-5e64-adef-780879e4c6d4",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Orientering om klimatilpasning",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001641544",
  "tekst": "Arkivsaksnr. 24/03991-1 Saksbehandler Ingjerd Davøen Saksgang Møtedato Miljø-, idrett-, kultur- og 06.03.2024 samfunnsutviklingsutvalget Orientering om klimatilpasning Kommunedirektørens innstilling til vedtak: Saken tas til orientering. Stig Tore Johnsen Mette Mohåg Kommunedirektør Avdelingsdirektør for bymiljø 1 Hva saken gjelder Orientering om hvordan administrasjonen jobber med klimatilpasning, samt informasjon om hvordan verbalforslag 24 til handlingsprogrammet for 2023-2025 (sak 163_22) om klimaforebygging og klimatilpasning, følges opp i administrasjonen. Saksutredning Vedtatt verbalforslag som gjelder forslag til handlingsprogram for 2023-2026 (KST sak 163_22) har følgende ordlyd: Til budsjettforslag «Klimaforebygging og klimatilpasning». Midlene brukes til konkretisering og prioritering av de mest akutte klimatilpasningsgrep kommunen bør ta alene/og eller i samarbeid med utsatte aktører. MIKS-utvalget involveres i arbeidet. Nedenfor følger orientering om arbeid med klimatilpasning i administrasjonen som oppfølging verbalforslaget. Ansvar og organisering Kommunens ansvar for klimatilpasning er fordelt utover flere sektorer, men det koordinerende ansvaret er lagt til avdeling for bymiljø. Det planlegges en egen klimatilpasningsgruppe med ansatte fra ulike enheter som skal styrke det videre arbeidet med klimatilpasning. Kunnskapsbehov Tidligere analyser og driftserfaringer viser at vi allerede har utfordringer med å håndtere eksempelvis overvann og ekstremvannstand for deler av kommunen. Uten nødvendige tiltak forsterkes disse utfordringene under klimaendringene, hvor eksisterende bebyggelse, bebyggelse nedstrøms i bratte nedslagsfelt med tett bebyggelse og bebyggelse i laveste sone ut mot sjøen er spesielt utsatt. For å iverksette hensiktsmessige klimatilpasningstiltak, er det nødvendig å identifisere de mest sårbare og utsatte områdene for uheldige klimaeffekter, samt å tilegne seg mer kunnskap og utforske hensiktsmessige løsninger som fungerer i Tromsøregionen, og hvilke tilleggseffekter slike løsninger kan bidra med. Mye av den eksisterende kunnskapen vi har er fragmentert og ikke systematisert. Prosjekter For å styrke kunnskapen om lokal klimasårbarhet og relevante tiltak som er tilpasset et kaldere kystklima, har vi derfor søkt om tilskuddsmidler fra Miljødirektoratet for å styrke kunnskapen på feltet. Det er søkt om: a) Å gjennomføre en KlimaROS (risiko- og sårbarhetsanalyse) med fokus på kjente områder med utfordringer med stormflo og overvannshåndtering (Seksjon for samfunnssikkerhet og beredskap og Seksjon for byutvikling v/enhet for klima, miljø og landbruk). b) Å utrede gjenåpning av Sykehusbekken som et konkret og naturbasert tiltak – koordineres av Seksjon for vann og avløp, og involverer flere enheter under avdeling for bymiljø. For mer detaljerte beskrivelser av prosjektene, se vedlegg. Tromsø kommune deltar også i EU sitt samfunnsoppdrag for klimatilpasning, sammen med 150 andre europeiske byer og regioner. Gjennom samfunnsoppdraget får vi tilgang til kompetanse fra andre, samtidig som det forventes at vi tester ut løsninger i vårt subarktiske klima som andre 2 deltakere kan dra nytte av. Når vi nå mobiliserer, vil vi kunne dra mer nytte av den europeiske plattformen med sine tilhørende prosjekter og prosjektmidler fremover. Utover dette bidrar kommunen med erfaringer og ønsker i to søknader om senter for forskningsdrevet innovasjon (SFI) på klimatilpasning i Norge. Dersom et slikt senter blir opprettet i 2025, vil det være svært nyttig for oss å delta. Temaplan for klimatilpasning Det er også startet et arbeid med å kartlegge og sammenstille eksisterende kunnskap og kunnskapsbehov til et kunnskapsgrunnlag for klimatilpasning i Tromsø kommune. Kunnskapsgrunnlaget er ment å danne et bedre beslutningsgrunnlag for det videre arbeidet med å gjøre kommunen klimarobust. Basert på kunnskapen og erfaringene fra arbeidet med kunnskapsgrunnlaget, skal det utformes en handlingsplan med forslag til konkrete tiltak som spenner over mange sektorer, hvor ansvar for tiltaket, eventuell finansiering og vedlikehold skal dokumenteres så langt det lar seg gjøre. Sammen utgjør kunnskapsgrunnlaget og handlingsplanen en temaplan for klimatilpasning, som har til formål å øke bevisstheten og innsatsen rundt klimatilpasning og styrke kommunens klimarobusthet. Foreløpig planprosess strekker seg fra februar 2024 til 3.kvartal 2025. For mer informasjon og detaljer, se eget vedlegg. Kunnskapsgrunnlaget skal beskrive: • Hvilke klimautfordringer Tromsøregionen står overfor • Hva klimautfordringene betyr for regionen (samfunn, innbyggere og næringsliv) • Informasjonskilder • Utfordringer og behov i klimatilpasningsarbeidet • Aktuelle tiltak/løsninger for Tromsø kommune Konklusjon MIKS-utvalget orienteres jevnlig om arbeidet med klimatilpasning. Dette er den første av flere orienteringssaker på feltet, der vi forsøker å svare ut ønsket fra utvalget om å være mer involvert i prosessen i klima-, miljø- og energiarbeidet. Vedtakskompetanse Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget (MIKS-utvalget) Vedlegg Foreløpig prosjektplan for temaplan om klimatilpasning_kopi Søknad_MD_Sykehusbekken ElektroniskSoknad_KlimaROS 3 "
}