{
  "dokument_id": "5a683920-14e2-5bf1-8a53-dcc4d6ba9257",
  "doc_type": "meeting_minutes",
  "kommune": 5501,
  "tittel": "Protokoll Formannskapet 20.02.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001635393",
  "tekst": " Møteprotokoll Formannskapet Dato: 20.02.2024 kl. 12:00 . 13:00 Sted: Formannskapssalen Til stede: Line Elisabeth Solbakken (SV) Sigrid Bjørnhaug Hammer (SV) Viljar Hanssen (Ap) Joakim With (Ap) Peder Gunnar Moe Joakimsen (Rødt) Barbara Vögele (MDG) Kathrine Strandli (Sp) Anne Berit Figenschau (H) Markus Halftan Akselbo (H) Rolleiv Lind (H) Bjørn-Gunnar Jørgensen (FrP) Kristoffer Kanestrøm (FrP) John Rainer Løvli (Industri- og Næringspartiet) Møtende Line Elisabeth Solbakken (SV) for Gunnar Wilhelmsen (Ap), Viljar varamedlemmer: Hanssen (Ap) for Marta Hofsøy (Ap), Joakim With (Ap) for Pål Julius Skogholt (SV) Forfall Gunnar Wilhelmsen (Ap), Marta Hofsøy (Ap) og Pål Julius Skogholt (SV) Fra administrasjonen: Geir Andersen Sekretær: Jonas Torgersen Saksliste Godkjenning av innkalling og saksliste Godkjenning av protokoll Spørsmål 1 Saker til behandling Søknad om fritak fra verv som folkevalgt for Aleksander 33/24 24/02506-1 4 Johnsen Søknad om fritak fra verv som folkevalgt - Torgeir Knag 34/24 24/02558-1 4 Fylkesnes Søknad om støtte - Nordområdevegen AS og 8. mars 35/24 24/02922-1 5 komiteen 36/24 24/02794-2 Ny legevakt - Orientering om plassering 7 2 Godkjenning av innkalling og saksliste Møteleder foreslo å behandle en søknad om støtte til Ukraina-markering. Innkalling og saksliste ble godkjent. Godkjenning av protokoll Protokollen ble godkjent. Spørsmål 3 Saker til behandling 33/24 Søknad om fritak fra verv som folkevalgt for Aleksander Johnsen Behandlet av Møtedato Saknr 1 Formannskapet 20.02.2024 33/24 Kommunedirektørens innstilling til vedtak: Aleksander Johnsen innvilges midlertidig fritak fra sine verv som folkevalgt. Møtebehandling i Formannskapet 20.02.2024: Møtebehandling Votering Innstillingen ble enstemmig vedtatt. Formannskapets vedtak Aleksander Johnsen innvilges midlertidig fritak fra sine verv som folkevalgt. 34/24 Søknad om fritak fra verv som folkevalgt - Torgeir Knag Fylkesnes Behandlet av Møtedato Saknr 1 Formannskapet 20.02.2024 34/24 4 Kommunedirektørens innstilling til vedtak: Torgeir Knag Fylkesnes innvilges fritak fra 20.02.2024 og ut stortingets valgperiode. Møtebehandling i Formannskapet 20.02.2024: Møtebehandling Votering Innstillingen ble enstemmig vedtatt. Formannskapets vedtak Torgeir Knag Fylkesnes innvilges fritak fra 20.02.2024 og ut stortingets valgperiode. 35/24 Søknad om støtte - Nordområdevegen AS og 8. mars komiteen Behandlet av Møtedato Saknr 1 Formannskapet 20.02.2024 35/24 Kommunedirektørens innstilling til vedtak: Saken legges frem uten innstilling til vedtak Møtebehandling i Formannskapet 20.02.2024: Møtebehandling Viljar Hanssen (Ap) stilte spørsmål knyttet til egen habilitet i saken siden han sitter i styret i Nordområdevegen AS. 5 Vurdering fra administrasjonen: Etter forvaltningsloven § 6 første ledd bokstav e er man automatisk inhabil til å behandle en sak dersom man sitter i styret i et selskap som er part i saken. Nordområdevegen AS er part siden vedtaket retter seg mot dem og det anbefales at du er inhabil til å behandle saken. Anne Berit Figenschau (H) stilte spørsmål knyttet til egen habilitet i saken siden hun eier en aksje i Nordområdevegen AS. Vurdering fra administrasjonen: Det er vurdert at hennes ene aksje i Nordområdevegen AS ikke utgjør et særegent forhold etter forvaltningsloven § 6 andre ledd. Anne Berit Figenschau (H) foreslo at det gis støtte til Nordområdevegen AS med kr 120 000 for arbeidet med å realisere Ullsfjordforbindelsen. Innvilget beløp tas fra formannskapets disposisjonsfond. Peder Gunnar Moe Joakimsen (Rødt) foreslo at formannskapet støtter 8. marskomiteen med kr 50 000 fra formannskapets disposisjonskonto. Viljar Hanssen (Ap) foreslo på vegne av Ap og SV at formannskapet støtter 8. marskomiteen med kr 40 000 fra formannskapets disposisjonskonto. Sigrid Bjørnhaug Hammer (SV) foreslo at det bevilges kr 15 000 til støtte for Ukarina- markering 24. februar. Innvilget beløp tas fra formannskapets disposisjonskonto. Votering Viljar Hanssen (Ap) ble enstemmig funnet inhabil. Anne Berit Figenschau (H) ble enstemmig funnet habil. Anne Berit Figenschaus (H) forslag ble enstemmig vedtatt. Viljar Hanssens (Ap) forslag ble satt opp mot Peder Gunnar Moe Joakimsens forslag (Rødt), og ble vedtatt med 12 stemmer for, og 1 stemme mot (Rødt). Sigrid Bjørnhaug Hammers (SV) forslag ble enstemmig vedtatt. Formannskapets vedtak Det gis støtte til Nordområdevegen AS med kr 120 000 for arbeidet med å realisere Ullsfjordforbindelsen. Innvilget beløp tas fra formannskapets disposisjonsfond. Formannskapet støtter 8. marskomiteen med kr 40 000 fra formannskapets disposisjonskonto. Det bevilges kr 15 000 til støtte for Ukarina-markering 24. februar. Innvilget beløp tas fra formannskapets disposisjonskonto. 6 36/24 Ny legevakt - Orientering om plassering Behandlet av Møtedato Saknr 1 Formannskapet 20.02.2024 36/24 2 Helse- og velferdsutvalget 06.03.2024 3 Kommunestyret 20.03.2024 Kommunedirektørens innstilling til vedtak: Informasjon om plassering av ny legevakt tas til orientering og legges til grunn for det videre arbeidet med ny plassering. Møtebehandling i Formannskapet 20.02.2024: Møtebehandling Votering Innstillingen ble enstemmig vedtatt. Formannskapets vedtak Informasjon om plassering av ny legevakt tas til orientering og legges til grunn for det videre arbeidet med ny plassering. Sigrid Bjørnhaug Hammer Tromsø, 21.02.2024 7 "
}