{
  "dokument_id": "eb78e9de-1805-51c6-9465-acfe04d46d17",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Kontrollutvalgets sak 16/24 Oppfølging av KST sak 91/23 Forvaltningsrevisjonsrapport - Forvaltningsrevisjon elevenes skolemiljø - Svar fra kommunedirektøren",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001685670",
  "tekst": " Utvalg: Saksnummer: Møtedato: Saksbehandler: Kontrollutvalget i Tromsø 16/2024 21.03.2024 Berit P Pedersen kommune OPPFØLGING AV KST SAK 91/23 – FORVALTNINGSREVISJONSRAPPORT – FORVALTNINGSREVISJON ELEVENES SKOLEMILJØ – SVAR FRA KOMMUNEDIREKTØREN Innstilling: Kontrollutvalget rår kommunestyret treffe slikt vedtak 1. Kommunestyret finner kommunedirektørens svar av 17.01.2024 som tilfredsstillende oppfølgning av kommunestyrets vedtak i sak 91/23. 2. Kommunestyret legger til grunn at kommunedirektøren følger opp tiltakene som omtalt i svarbrevet i det videre arbeid med elevenes skolemiljø i Tromsø kommune. Saken gjelder: Oppfølgning av kontrollutvalgets sak 50/23 og kommunestyrets sak 91/23 Vedlegg til saken: A: Trykte vedlegg: 1. Svar fra kommunedirektøren av 17.01.2024 med vedlegg. B: Utrykte vedlegg: I. Saksutredning: Kommunestyret i Tromsø kommune traff i sak 91/23 slikt vedtak: 1. Kommunestyret viser til funn og konklusjoner i forvaltningsrevisjonsrapporten «Elevenes skolemiljø» 2. Kommunestyret ber kommunedirektøren gi kontrollutvalget en skriftlig redegjørelse over planlagte og gjennomførte tiltak for å imøtekomme revisors anbefalinger i rapporten om å sikre at alle kommunale grunnskoler: a. Har tilstrekkelige rutiner for å ivareta aktivitetsplikten og dens fem delplikter (følge med, gripe inn, varsle, undersøke og sette inn tiltak) b. Har rutiner for å ivareta at alle ansatte kjenner til elevenes rettigheter og ansattes aktivitetsplikt c. Har organer for brukermedvirkning i tråd med lovens krav, herunder har korrekt sammensetning og forholdstall d. Gjennomfører valg av representanter til elevrådet innen gjeldende frist e. Gir tilstrekkelig informasjon til elever og foresatte om opplæringslovens kapittel 9A, skolens aktivitetsplikt og muligheten til å melde en sak til Statsforvalteren – herunder at det også sikres informasjon til minoritetsspråklige f. I alle saker hvor tiltaksplikten er utløst, raskt gjennomfører undersøkelse og utarbeider skriftlig aktivitetsplan med det minimumsinnholdet loven angir g. Sikrer at eleven selv blir hørt i alle 9A-saker. Herunder anbefaler vi Tromsø kommune å vurdere innarbeide et punkt om elevens synspunkt før avslutning av en sak i sin mal for aktivitetsplan h. Følger opp og dokumenterer tiltaksplikten i. Følger opp rutiner og prosedyrer skoleeier har satt for skolenes arbeid med skolemiljø 3. Kommunestyret ber kommunedirektøren videre gi kontrollutvalget en skriftlig redegjørelse over planlagte og gjennomførte tiltak for å imøtekomme revisors anbefalinger i rapporten om å sikre at Tromsø kommune som skoleeier: a. Sikrer at planlagte forbedringstiltak gjennomføres i praksis b. Utarbeider en samlet oversikt over aktuelle tilbud/instanser skolene kan benytte seg av i arbeidet med skolemiljø, som til enhver tid holdes oppdatert og er tilgjengelig for alle skoler 4. Svarfrist settes til 1. desember 2023. 5. Saken oversendes Kommunalt råd for mennesker med nedsatt funksjonsevne forinnspill. 6. Kommunedirektørens svarfrist til Kontrollutvalget settes to måneder etter Rådets behandling. 7. Kommunedirektørens svar forelegges Rådet for innspill før behandling i Kommunestyret Kommunedirektøren har ved svarbrev av 17.01.2024 gitt slikt svar: 2 3 4 (...) K-Sekretariatets vurderinger: K-Sekretariatet registrerer at kommunestyret vedtok at saken skulle forelegges kommunalt råd for mennesker med nedsatt funksjonshemminger, slik at også de kunne komme med innspill. Det opplyses at saken ble lagt frem for rådet og at saken ble tatt til orientering uten kommentarer. Kommunedirektøren gir en god redegjørelse om gjennomførte og planlagte tiltak. Det er positivt at en erkjenner at det var behov for å gjøre endringer, og at kontrollutvalgets fokus og gjennomførte forvaltningsrevisjonsrapport har gitt bidrag til å få igangsatt egnete prosesser. K-Sekretariatet merker seg at avdeling for oppvekst og kultur har utarbeidet en veileder for å sikre at alle elever har et trygt og godt skolemiljø. Formålet med veilederen er å bidra til at alle ansatte i barnehager og skoler i Tromsø kommune er godt kjent med ansvaret og pliktene de har for å sikre at alle barn og unge har det trygt og godt. Det opplyses at veilederen ble publisert i Compilo oktober 2023 og publiseringen ble gjort kjent via rundskriv som ble sendt til alle enhetsledere i kommunens grunnskoler. I tilbakemeldingen fra kommunedirektøren kommer det også frem at skolens ansatte gjennomfører fagdager i forkant av skoleårets begynnelse og i løpet av disse fagdagene er det satt krav om at kapittel 9 A skal gjennomgås med alle ansatte. Det opplyses også at skolene skal ha rutiner som sørger for at vikarer informeres om elevenes rettigheter og ansattes plikter. Det opplyses videre at skolen bruker et system for internkontroll (Moava IKO) der det via dette systemet sendes ut ulike varsler til alle rektorene i grunnskolen og at rektorene melder tilbake til skoleeier når ulike oppgaver er gjennomført. I tilbakemeldingen fra kommunedirektøren kommer det også frem at det er utarbeidet en plan for kvalitetsoppfølging av Tromsø-skolen i henhold til opplæringsloven §§ 13-3e og 14-1 K-Sekretariatet registrerer også at oppvekst- og utdanningsavdelingen har bedt avdeling for oppvekst og kultur å lage en sak for å kunne rekruttere politikere i større grad inn i samarbeidsutvalget. Det opplyses at saken skal ferdigstilles årsskiftet 2023/2024. Det er positivt at kommunen nå har iverksatt en rekke tiltak for å imøtekomme revisjonens anbefalinger etter funnene i revisjonsrapporten. Kommunedirektøren redegjør ellers for flere tiltak som er eller vil bli satt i verk, og som K-Sekretariatet anser er godt egnet til å forbedre elevenes skolemiljø på lengre sikt. 5 Etter forskrift om kontroll og revisjon § 4 skal «Kontrollutvalget rapportere til kommunestyret eller fylkestinget om gjennomførte forvaltningsrevisjoner og eierskapskontroller og resultatet av dem». Det betyr at kontrollutvalget oversender saken til sluttbehandling i kommunestyret. Forslag til vedtak er at kontrollutvalget finner gjennomførte tiltak som tilfredsstillende oppfølgning av kommunestyrets vedtak. Bodø, den 11.03.2024 6 "
}