{
  "dokument_id": "b8f0ded9-0fe2-5a7a-8e91-b42fabba991c",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Sakspapirer - kontrollutvalget 15.05.2025",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002081616",
  "tekst": " 3 Arkivsaksnummer: KS-25/00334-1 Saksbehandler: Bjørn Halvor Wikasteen Utvalg Møtedato Saksnr Kontrollutvalget i Tromsø kommune 15.05.2025 32/25 Godkjenning av protokoll fra 10.04.2025 - Kontrollutvalget i Tromsø kommune Innstilling til vedtak: Protokollen fra Kontrollutvalgets møte 10.04.2025 godkjennes. Tromsø, 09.05.2025 Vedlegg 1 4 Vurdering Protokollen fra forrige møte kvalitetsikres. Melding om vedtak er sendt ut i tråd med fremlagt protokoll. Det betyr at dersom protokollen må endres kan det hende saken må opp til ny behandling i Kontrollutvalget. 2 5 KONTROLLUTVALGET MØTEPROTOKOLL Møtested: Møtedato: Fra kl: Til kl: Rådhuset, formannskapssalen 10.04.2025 09:00 11:30 Til stede på møtet Medlemmer Line Fusdahl, leder (H) Anne Lise Lorentzen, nestleder (FrP) Steinar Eliassen (SV) Oddny Aleksandersen (AP) Forfall Kåre Skallerud (SP) Tromsø Ordfører v/ kommunestyrerepresentant Viljar Hanssen kommune Kommunedirektør v/ Stig Tore Johnsen, sak 23/25 Andre Fra Kom Rev NORD: Oppdragsansvarlig forvaltningsrevisor Margrete Mjølhus Kleiven Oppdragsansvarlig regnskapsrevisor Tove K. Sundstrøm Forvaltningsrevisor Knut Teppan Vik Fra K-Sekretariatet: Seniorrådgiver Bjørn H. Wikasteen Behandlede saker: Sak nr./år 22/25 – 31/25 Kontrollutvalgets leder ønsket vel møtt og refererte møteinnkallingen som ble enstemmig godkjent. 6 Blad 2 MØTEBOK Saker til behandling: Sak nr. Tittel Unntatt offentlighet 22/25 Gjennomgang av protokoll fra møte 06.03.2025 23/25 Utredning om ny skolestruktur – diverse spørsmål i forbindelse med stansing av prosess – kontrollutvalgets rolle i saken 24/25 Offentlige anskaffelser – kjøp av konsulent tjenester under terskelverdi for nasjonale anbud 25/25 Saksbehandlingstid i byggesaker og lukking av saker om ulovligheter 26/25 Behandling av overordnet prosjektskisse forvaltningsrevisjon – Forvaltning av små fiskerihavner og kommunale kaianlegg 27/25 Oppfølging av KU-sak 02/25 Revidert - forvaltningsrevisjonsrapport – Kvalitet i barnehager 28/24 Rapportering fra KomRev NORD – løpende orientering 29/25 Tromsø kommunes arbeid med informasjonssikkerhet og personvern 30/25 Referatsaker 31/25 Eventuelt 7 Blad 3 MØTEBOK 22/25 GJENNOMGANG AV PROTOKOLL FRA MØTE 06.03.2025 Innstilling: Protokoll fra kontrollutvalgets møte 06.03.2025 er i samsvar med vedtak truffet i møtet. Behandling: Innstillingen enstemmig vedtatt. Vedtak: Protokoll fra kontrollutvalgets møte 06.03.2025 er i samsvar med vedtak truffet i møtet. 23/25 UTREDNING OM NY SKOLESTRUKTUR – DIVERSE SPØRSMÅL I FORBINDELSE MED STANSING AV PROSESS – KONTROLLUTVALGETS ROLLE I SAKEN Innstilling: (saken fremmes med åpen innstilling) Behandling: Kontrollutvalget drøftet saken. Kommunedirektør redegjorde og svarte på spørsmål i saken. Felles forslag til vedtak: 1. Kontrollutvalget ber K-Sekretariatet gjennomgå kommunedirektørens mandat for ekstern granskning, og fremme en sak til neste møte som beskriver utvalgets handlingsrom for eventuell andre undersøkelser. 2. Kontrollutvalget tar kommunedirektørs redegjørelse for øvrig til orientering. Felles forslag enstemmig vedtatt Vedtak: 1. Kontrollutvalget ber K-Sekretariatet gjennomgå kommunedirektørens mandat for ekstern granskning, og fremme en sak til neste møte som beskriver utvalgets handlingsrom for eventuell andre undersøkelser. 2. Kontrollutvalget tar kommunedirektørs redegjørelse for øvrig til orientering. Melding om vedtak sendt 23.4.2025 til: - Tromsø Kommune v/ kommunedirektør 8 Blad 4 MØTEBOK 24/25 OFFENTLIGE ANSKAFFELSER – KJØP AV KONSULENT TJENESTER UNDER TERSKELVERDI FOR NASJONALE ANBUD Innstilling: 1. Kontrollutvalget ber kommunedirektør avgi en skriftlig redegjørelse om gjennomførte internkontrolltiltak for å undersøke om konsulentavtaler under terskelverdi for nasjonale anbud er inngått i samsvar med anskaffelsesreglene. 2. Kontrollutvalget ber også om redegjørelse om eventuelle kontrolltiltak også omfatter de kommunale foretak. 3. Kontrollhandlinger som nevnt i pkt. 1 og 2 gjelder for regnskapsåret 2024 og frem til 1.4.2025. 4. Kontrollutvalget vil i samråd med revisor velge ut avtaler som oversendes for kvalitetskontroll i forhold til anskaffelsesregelverket. 5. Frist for samlet tilbakemelding fra kommunedirektør settes til 1. september 2025. Behandling: Innstillingen enstemmig vedtatt. Vedtak: 1. Kontrollutvalget ber kommunedirektør avgi en skriftlig redegjørelse om gjennomførte internkontrolltiltak for å undersøke om konsulentavtaler under terskelverdi for nasjonale anbud er inngått i samsvar med anskaffelsesreglene. 2. Kontrollutvalget ber også om redegjørelse om eventuelle kontrolltiltak også omfatter de kommunale foretak. 3. Kontrollhandlinger som nevnt i pkt. 1 og 2 gjelder for regnskapsåret 2024 og frem til 1.4.2025. 4. Kontrollutvalget vil i samråd med revisor velge ut avtaler som oversendes for kvalitetskontroll i forhold til anskaffelsesregelverket. 5. Frist for samlet tilbakemelding fra kommunedirektør settes til 1. september 2025. Melding om vedtak sendt 23.4.2025 til: - Tromsø Kommune v/ kommunedirektør 9 Blad 5 MØTEBOK 25/25 FORVALTNINGSREVISJONSRAPPORT – DET FOREBYGGENDE ARBEID INNEN HELSE- OG OMSORG Innstilling: Kontrollutvalget ber kommunedirektør snarest oversende svarbrevet til Sivilombudet i ombudets sak 2023/617. Behandling: Felles forslag til vedtak: 1. Kontrollutvalget ber kommunedirektør snarest oversende svarbrevet til Sivilombudet i ombudets sak 2023/617. 2. Kommunedirektør innkalles til neste møte. Vedtak: 1. Kontrollutvalget ber kommunedirektør snarest oversende svarbrevet til Sivilombudet i ombudets sak 2023/617. 2. Kommunedirektør innkalles til kontrollutvalgets møte 15. mai 2025. Melding om vedtak sendt 23.4.2025 til: - Tromsø Kommune v/ kommunedirektør 26/25 BEHANDLING AV OVERORDNET PROSJEKTSKISSE FORVALTNINGSREVISJON – FORVALTNING AV SMÅ FISKERIHAVNER OG KOMMUNALE KAIANLEGG Innstilling: Kontrollutvalget godkjenner prosjektskissen fra KomRev NORD datert 24.03.2025 for forvaltningsrevisjonsprosjekt om «forvaltning av små fiskerihavner og kommunale kaianlegg», og ber revisor iverksette prosjektet. Prosjektet bes ferdigstilles og sendes kontrollutvalget innen 30.11.2025. Behandling: Innstillingen enstemmig vedtatt. Vedtak: 10 Blad 6 MØTEBOK Kontrollutvalget godkjenner prosjektskissen fra KomRev NORD datert 24.03.2025 for forvaltningsrevisjonsprosjekt om «forvaltning av små fiskerihavner og kommunale kaianlegg», og ber revisor iverksette prosjektet. Prosjektet bes ferdigstilles og sendes kontrollutvalget innen 30.11.2025. Melding om vedtak sendt 23.4.2025 til: - KomRev NORD 27/25 OPPFØLGNING SAK 2-25 - FORVALTNINGSREVISJONSRAPPORT – KVALITET I BARNEHAGER Innstilling: (saken fremmes med åpen innstilling til vedtak) Behandling: Felles forslag til vedtak: Kontrollutvalget rår kommunestyret treffe slikt vedtak: 1. Kommunestyret viser til funn og konklusjoner i forvaltningsrevisjonsrapporten «Kvalitet i barnehager». 2. Kommunestyret ber kommunedirektøren gi kontrollutvalget en skriftlig redegjørelse over gjennomførte tiltak som er egnet til å imøtekomme anbefalinger i rapporten om å a) kontrollere at forhåndsvarslene inneholder informasjon om frister samt sørge for at tilsynsrapportene inneholder informasjon om klageadgang og retten til å se sakens dokumenter. 3. Kommunestyret ber kommunedirektøren gi kontrollutvalget en skriftlig redegjørelse om oppfølgning av følgende forhold fra rapporten a. Gjennomførte tiltak for å sikre/ styrke rekruttering til lovpålagte faglige stillinger samt tilgang på faste vikarer i kommunale barnehager? b. Beskrivelse av gjennomførte internkontroll tiltak som skal sikre at innkjøp av vikartjenester til kommunale barnehager skjer i samsvar med anskaffelsesregelverket? c. Gjennomførte tiltak for å imøtekomme Statsforvalteren i Troms og Finnmarks merknad i områdevurderingen om at Tromsø kommune som barnehagemyndigheten har gjennomført få tilsyn i forhold til antall barnehager. 11 Blad 7 MØTEBOK d. Oversikt over behandlete søknader om dispensasjon fra pedagogisk bemanningsnorm og utdanningskrav ved kommunale og private barnehager i 2024, herunder opplysninger om innvilgelse og eventuelle avslag. 4. Frist for redegjørelse som nevnt i pkt. 2 og 3 til 1. oktober 2025. Felles forslag til vedtak enstemmig vedtatt Vedtak: Kontrollutvalget rår kommunestyret treffe slikt vedtak: 1. Kommunestyret viser til funn og konklusjoner i forvaltningsrevisjonsrapporten «Kvalitet i barnehager». 2. Kommunestyret ber kommunedirektøren gi kontrollutvalget en skriftlig redegjørelse over gjennomførte tiltak som er egnet til å imøtekomme anbefalinger i rapporten om å a. kontrollere at forhåndsvarslene inneholder informasjon om frister samt sørge for at tilsynsrapportene inneholder informasjon om klageadgang og retten til å se sakens dokumenter. 3. Kommunestyret ber kommunedirektøren gi kontrollutvalget en skriftlig redegjørelse om oppfølgning av følgende forhold fra rapporten a. Gjennomførte tiltak for å sikre/ styrke rekruttering til lovpålagte faglige stillinger samt tilgang på faste vikarer i kommunale barnehager? b. Beskrivelse av gjennomførte internkontroll tiltak som skal sikre at innkjøp av vikartjenester til kommunale barnehager skjer i samsvar med anskaffelsesregelverket? c. Gjennomførte tiltak for å imøtekomme Statsforvalteren i Troms og Finnmarks merknad i områdevurderingen om at Tromsø kommune som barnehagemyndigheten har gjennomført få tilsyn i forhold til antall barnehager. d. Oversikt over behandlete søknader om dispensasjon fra pedagogisk bemanningsnorm og utdanningskrav ved kommunale og private barnehager i 2024, herunder opplysninger om innvilgelse og eventuelle avslag. 4. Frist for redegjørelse som nevnt i pkt. 2 og 3 til 1. oktober 2025. Melding om vedtak sendt 23.4.2025 til: - Tromsø Kommune v/ kommunedirektør og ordfører 12 Blad 8 MØTEBOK 28/25 RAPPORTERING FRA KOMREV NORD - LØPENDE ORIENTERING Innstilling: Kontrollutvalget tar saken til orientering. Behandling: Kom Rev NORD redegjorde for pågående arbeid med forvaltningsrevisjoner og revisjon av årsregnskapet. Vedtak: Kontrollutvalget tar saken til orientering. 29/25 TROMSØ KOMMUNES ARBEID MED INFORMASJONSSIKKERHET OG PERSONVERN Innstilling: 1. Kontrollutvalget påpeker at hjemmesiden til Tromsø kommune mangler opplysninger om hvem som er personvernombud i kommunen. 2. Kontrollutvalget ber om å få oversendt kontaktopplysninger til ombudet. 3. Kontrollutvalget innkaller personvernombud i Tromsø kommune til møte i kontrollutvalget 14. august 2025. Behandling: Innstillingen enstemmig vedtatt. Vedtak: 1. Kontrollutvalget påpeker at hjemmesiden til Tromsø kommune mangler opplysninger om hvem som er personvernombud i kommunen. 2. Kontrollutvalget ber om å få oversendt kontaktopplysninger til ombudet. 3. Kontrollutvalget innkaller personvernombud i Tromsø kommune til møte i kontrollutvalget 14. august 2025. Melding om vedtak sendt 23.4.2025 til: - Tromsø Kommune v/ kommunedirektør 13 Blad 9 MØTEBOK 30/25 REFERATSAKER Innstilling: Referatsaken tas til orientering. Behandling: Følgende saker ble referert: 1. Rapport om Air BNB i Tromsø kommune 2. Høring om retningslinjer for etatsbesøk FKT 3. Ny generalsekretær i Forum for kontroll og tilsyn Vedtak: Referatsaken tas til orientering. 31/25 EVENTUELT Innstilling: Behandling: Ingen saker. *** Tromsø, 10.04.2025 Line Fusdahl, sign. Anne Lise Lorentzen, sign. Steinar Eliassen, sign. Oddny Aleksandersens, sign. ** Rett utskrift: Tromsø, 10.04.2025 Bjørn H. Wikasteen K-Sekretariatet 14 Arkivsaksnummer: KS-25/00359-1 Saksbehandler: Bjørn Halvor Wikasteen Utvalg Møtedato Saksnr Kontrollutvalget i Tromsø kommune 15.05.2025 33/25 \"Skolesaken\" / bruk av KI Tromsø kommune Innstilling til vedtak: (saken fremmet med åpen innstilling) Tromsø, 09.05.2025 Vedlegg - Mandat for ekstern undersøkelser 1 15 Saksbehandling: Kontrollutvalget traff i møte 10.4.2025 slikt vedtak i sak 23/25: 1. Kontrollutvalget ber K-Sekretariatet gjennomgå kommunedirektørens mandat for ekstern granskning, og fremme en sak til neste møte som beskriver utvalgets handlingsrom for eventuell andre undersøkelser. 2. Kontrollutvalget tar kommunedirektørs redegjørelse for øvrig til orientering. Kommunedirektør gjennomført en «mini-konkurranse» og inngått avtale med PWC til å gjennomføre ekstern granskning. Mandatet til PWC følger av vedlagte dokument. Mandatet er omfattende og inneholder flere problemstillinger som ville vært relevant om kontrollutvalget hadde inngitt en bestilling til forvaltningsrevisor. K-Sekretariatets vurdering: Utgangspunktet er at kontrollutvalget kan gjennomføre enhver undersøkelse i kommunen, og få svar på de spørsmål man har uten hensyn til lovbestemt taushetsplikt. Handlingsrommet har således få begrensninger. Kontrollutvalget skal dog være en kontrollør og ikke en aktør. Det betyr at kontrollutvalget i sin befatning med saken må være betydelig mere tilbakeholdent med å gi konkrete råd om forbedringsprosesser. Da kan kontrollutvalget møte seg selv i døra i fremtidig sak. Dette unngår kommunen ved å bruke PWC som ekstern rådgiver. Vi synes mandatet til undersøkelsene er relevant og retter søkelyset ikke bare om skolesaken, men også brukes av KI generelt i kommunen. For å unngå parallell behandling av samme materiale foreslår K-Sekretariatet at kontrollutvalget avventer eventuelle undersøkelser til rapporten fra PWC foreligger. Etter planen skal dette være i løpet av juni 2025. Kontrollutvalget kan også vurdere å innkalle kommunedirektør og PWC til et senere møte for å få presentert funn, og gjøre rom for eventuelle tilleggsspørsmål. K-Sekretariatet har også bedt om innsyn i logger fra KI verktøy som er brukt. Dette er lovet oversendt kontrollutvalget så snart de er klar. 2 16 Mandat for ekstern gransking av arbeidet og leveranser knyttet til saken om barnehage- og skolestruktur, samt bruk av kunstig intelligens i Tromsø kommune 1. Bakgrunn Tromsø kommune jobber med en ny skole- og barnehagestruktur. Saken er en bestilling fra kommunestyret for å sikre at kommunen leverer gode tjenester til barn og unge i Tromsø tilpasset demografiske endringer i aldergruppa 0-16 år. Bestillingen fra kommunestyret var at det skulle utarbeides et forslag for å få større og færre enheter for å utvikle en mer robust og bærekraftig struktur som legger til rette for bedre læringsmiljø, mer effektive tjenester og mer økonomisk bærekraftig drift. Det er avdekket feil i kunnskapsgrunnlaget i saken som ble sendt ut på høring. Feil og mangler i kommunal saksbehandling og utredninger er egnet til å svekke tilliten og troverdigheten til kommunal saksbehandling. På bakgrunn av informasjonen som er fremkommet i saken er det behov for å gjennomføre en ekstern gjennomgang av utredningen og saksbehandlingen av skolestruktursaken. Tromsø kommune har de siste årene tatt i bruk ulike løsninger som involverer kunstig intelligens (KI) og automatisering. Med økende bruk og utvikling innen KI-teknologi, ønsker organisasjonen å få en uavhengig vurdering av hvordan KI brukes i dag. Undersøkelsen er blitt aktualisert gjennom informasjon som er fremkommet i politisk sak om skolestruktur i Tromsø kommune. Det er også behov for å se på hvordan bruken av KI kan videreutvikles i tråd med etisk forsvarlig praksis, god faglighet, sikkerhet, personvern og effektivitet 2. Formål med oppdraget Formålet med oppdraget er todelt. 1. Å gjennomføre en uavhengig vurdering av arbeidet og leveransene i saken om skole- og barnehagestruktur. Oppdragsgiver ønsker også anbefalinger for læring, forbedring og risikoreduserende tiltak for fremtidige saker, både knyttet til skolestruktursaken, men også andre lignende saker. Det er viktig at gjennomgangen er egnet til å bidra til å gjenoppbygge tillit og troverdighet til Tromsø kommune i denne saken. 2. Å få en helhetlig vurdering av dagens bruk av kunstig intelligens i Tromsø kommune er i tråd med regelverket, vår policy for bruk av KI og vår etiske standard. Også bruk av KI forut for utarbeidelsen av vår interne policy i september 2024 er aktuell å gjennomgå. Oppdragsgiver ønsker videre anbefalinger for forbedringer, risikoreduserende tiltak og strategiske muligheter for fremtidig bruk. 17 3. Omfang Ekstern leverandør skal i undersøkelsen knyttet til arbeidet med skolestruktursaken: o Lage et forslag på hva og hvordan en slik undersøkelse bør gjennomføres. Tromsø kommune ønsker ikke å begrense innholdet i gjennomgangen for mye og for tidlig, for å sikre at dette blir en reell ekstern gjennomgang. o Kartlegge arbeidet med skolestruktursaken i Tromsø kommune, Vurderingen også ses i forhold til arbeidsgruppens mandat og bestillingen fra kommunestyret. o Vurdere arbeidet opp mot relevante lover, forskrifter og etiske retningslinjer (f.eks. forvaltningsloven, saksbehandlingsregler, hovedavtalen, interne policyer, mv.) o Identifisere risikoer, sårbarheter eller uheldige konsekvenser av arbeidet o Vurdere datagrunnlaget knyttet til skolestruktursaken. Det må også kartlegges hvilken betydning bruk av KI har hatt for forslaget slik det ble fremlagt. o Gi anbefalinger for oppfølging, kvalitetsforbedringstiltak, beste praksis og videreutvikling knyttet til det Ekstern leverandør skal i undersøkelsen knyttet til bruk av kunstig intelligens: a. Lage et forslag på hva og hvordan en slik undersøkelse bør gjennomføres. Tromsø kommune ønsker ikke å begrense innholdet i gjennomgangen for mye og for tidlig, for å sikre at dette blir en reell ekstern gjennomgang. b. Kartlegge eksisterende bruk av KI-løsninger og -prosesser i Tromsø kommune, c. Vurdere bruken opp mot relevante lover, forskrifter og interne retningslinjer d. Vurdere kompetansenivået og intern forankring av KI-bruken e. Identifisere mulige risikoer, sårbarheter eller uheldige konsekvenser f. Vurdere datagrunnlaget og datasikkerheten knyttet til KI-systemene g. Gi anbefalinger for beste praksis og videre utvikling h. Peke på strategiske områder hvor KI kan bidra til økt kvalitet, effektivitet eller innovasjon 4. Leveranser Ekstern leverandør skal levere: • Kartleggingsrapport på bakgrunn av en grundig gjennomgang av sakene. • Risiko- og sårbarhetsanalyse • Vurdering av etterlevelse av lover, hovedavtalen, intern policy og etiske retningslinjer • Anbefalinger og handlingsplan • Presentasjon av funn og anbefalinger til ledelsen og relevante fagmiljøer 5. Tidsramme 18 Oppdraget skal gjennomføres innen utgangen av juni 2025. Delrapport om skolestruktursaken forventes senest 14.5.2025, og endelig rapport skal leveres innen 30.6.2025. 6. Krav til ekstern leverandør Ekstern leverandør må ha: • Dokumentert erfaring med utarbeidelse av vurderinger innen saksområdene • Kjennskap til relevant lovgivning, tekniske løsninger og etiske problemstillinger knyttet til saksområdene 7. Organisering og kontaktpunkt Erling Myrland vil være kontaktpunkt for oppdraget. Det vil også etableres en referansegruppe internt i kommunen som ekstern leverandør kan rådføre seg med. Kommunedirektøren er oppdragseier. 19 Arkivsaksnummer: KS-25/00360-3 Saksbehandler: Bjørn Halvor Wikasteen Utvalg Møtedato Saksnr Kontrollutvalget i Tromsø kommune 15.05.2025 35/25 Tromsø kommune - Forvaltningsrevisjonsprosjekt - Det forebyggende arbeid innen helse og omsorg Innstilling til vedtak: Kontrollutvalget rår kommunestyret treffe slikt vedtak: 1. Kommunestyret viser til funn og konklusjoner i forvaltningsrevisjonsrapporten «Det forebyggende arbeid innen helse – og omsorg» av 04.02.2025 2. Kommunestyret ber kommunedirektør gi kontrollutvalget en skriftlig redegjørelse om planlagte og gjennomførte tiltak for å imøtekomme revisjonens anbefalinger i rapporten om å o videreutvikle sin internkontroll for saksbehandling av søknader om helse- og omsorgstjenester, herunder: a. treffe tiltak for å sikre bedre oversikt over saksbehandlingsfeil som begås b. gjennomføre risiko- og sårbarhetsanalyser med henblikk på saksbehandlingen c. jevnlig evaluere internkontrollarbeidet d. gjøre helhetlige vurderinger av i hvilken grad internkontrollen bør skriftliggjøre o styrke internkontrollen ved påse at a. søknader om helse- og omsorgstjenester behandles uten ugrunnet opphold b. forvaltningslovens bestemmelser om foreløpig svar etterleves c. sentrale vurderinger av søkers situasjon ved ventetid på omsøkt tjeneste, blir skriftliggjorte slik at de er etterprøvbare d. vurderinger med henblikk på brukermedvirkning og praktisering av LEON-prinsippet blir skriftliggjorte slik at de er etterprøvbare e. de faktiske forhold som enkeltvedtak bygger på, beskrives i enkeltvedtaket 1 20 3. Kommunestyret ber kommunedirektør vurdere o å endre praksis for redegjørelse av regelverket/bestemmelsene enkeltvedtak bygger på o om det – under henvisning til Helsedirektoratets føringer - er mulig å angi noe klarere i enkeltvedtak som gjelder venteliste på langtidsplass på sykehjem, når søker kan forvente å bli tildelt slik plass 4. Svarfrist til kontrollutvalget settes til 1. november 2025. Tromsø, 09.05.2025 Vedlegg 2 21 Saksutredning: Med hensyn til rapportens funn og konklusjoner viser K-Sekretariatet til vedlagte saksfremlegg i sak 15-25. Forvaltningsrevisjonsrapporten ble sendt fra Kom Rev NORD til kommunedirektør uten at han var kjent med revisjonens forslag til anbefalinger. Anbefaling om å vurdere å endre praksis fant kontrollutvalget så vidt spesiell at kommunedirektør ble gitt anledning til revidert uttalelse før kontrollutvalget behandlet rapporten. Kommunedirektør avga ny merknader direkte til forvaltningsrevisjon ved epost 21.3.2025 fremgår det: «Hei. Jeg svarer på vegne av Kommunedirektøren. Kommunedirektøren tar rapporten til etterretning. Jobben med anbefalingene er allerede startet i samarbeid med de andre forvaltningskontorene. Forvaltningsrevisjonen anbefaler Tromsø Kommune å videreutvikle sin internkontroll for saksbehandling av søknader om helse og omsorgstjenester: Kommunen jobber med å forbedre internkontrollen for saksbehandling, vi har bl.a ansatt en fagleder som sammen med ledelsen holder i arbeidet. Vi må gjøre ROS (risiko og sårbarhetsanalyser) på tvers av forvaltningen. Forvaltningsrevisjonen anbefaler Tromsø Kommune å gjennomgå slik styrking av internkontrollen påse at: Vedr punkt 1 og 2; Kommunen holder på og jobber med prioriteringer, bl.a bruke forvaltningsmelding. Vedr punkt 3 om ventetid; det er vanskelig å love neste omsorgsnivå ift. ventetid på ventelister, men det skal ses på iht vedtakstekst. Vedr punkt 4 om brukermedvirkning; brukermedvirkningen skal være ivaretatt, og skal tydeliggjøres i saksbehandlingsrutinen. Vi skal også sørge for at de faktiske forholdene som enkeltvedtaket bygger på, er beskrevet i vedtaket.» K-Sekretariatets vurdering: Kommunedirektør er gitt anledning til å gi merknader til revisjonens forslag til anbefalinger, og hadde ingen sterke innvendinger. Vi hadde forventet at kommunedirektør var mer skeptisk til anbefalingen om at kommunen i vedtaksbrev om venteliste på langtidsplass sier noe om når det kan forventes plass. Rent rettslig vil ikke et slikt utsagn være å regne som et bindende forhåndstilsagn, og søkeren kan ikke bygge noen rett på et utsagn om tidspunkt for forventet ledig plass. Det er mange forhold som spiller inn når det er tale om dette. På den annen side ser vi at et utsagn om tidspunkt for forventet langtidsplass kan være av stor velferdsmessig betydning for søkeren og pårørende. Under en viss tvil finner vi å 3 22 ikke fraråde kontrollutvalget å ta dette inn i vedtaket som en anbefaling. Det er en mild anmodning fra kommunestyret om å vurdere en endring av praksis, og ikke noe pålegg som gis. Jeg vil anta at kommunedirektør kan si noe om denne anbefalingen når rapporten behandles i Kommunestyret. Når det gjelder øvrige anbefalinger kan sekretariatet fullt ut slutte seg til de øvrige anbefalinger fra revisor. Dette gjelder særlig at plikten til midlertidig svar etterleves samt at vedtak begrunnes i samsvar med de krav lovgivningen stiller. Det er satt frist for svar til kontrollutvalget til 1.11.2025. Rapporten antas å kunne komme til behandling i kommunestyret rett over sommerferien. 4 23 Utvalg: Saksnummer: Møtedato: Saksbehandler: Kontrollutvalget i Tromsø 15/2025 6.3.2025 Bjørn H. Wikasteen kommune FORVALTNINGSREVISJONSRAPPORT – DET FOREBYGGENDE ARBEID INNEN HELSE- OG OMSORG Innstilling til v e d t a k: Forvaltningsrevisjonsrapporten med revisjonens anbefalinger oversendes kommunedirektør for uttalelse før ny behandling i kontrollutvalget. Saken gjelder: Behandling av forvaltningsrevisjonsrapport Vedlegg til saken: A: Trykte vedlegg: 1. Forvaltningsrevisjonsrapport «Det forebyggende arbeid innen helse- og omsorg» datert 4.2.2025 Saksutredning: I. Bakgrunn for prosjektet: Prosjektet har grunnlag i kommunestyret vedtatt plan for forvaltningsrevisjon for perioden 2024 til 2028 pkt. c) c. Det forebyggende arbeid innen helse og omsorgtjenester på lavere nivåer av omsorgstrappen Prosjektet ble satt i bestilling ved kontrollutvalgets vedtak i sak 53/2024 i møte 20.6.2024. II. Problemstillinger: Forvaltningsrevisjonen retter seg mot forebyggende helse- og omsorgtjenester for innbyggere over 67 år. Prosjektet retter seg hovedsakelig mot kommunens tildelingspraksis, og har følgende problemstillinger: 1. Beskrivelse av Tromsø kommunes helse- og omsorgstilbud til innbyggere over 67 år, herunder  om hvor tjenestene er plassert i kommunens omsorgstrapp. 24 2  hvilke lovpålagte og frivillige helsefremmende og forebyggende helsetjenester og tiltak kommunen har for innbyggere over 67 år.  om planer og mål Tromsø kommune har for det helsefremmende og forebyggende arbeidet rettet mot innbyggere over 67 år.  om plasser og ventelister på de ulike tjenestetilbudene. 2. Følger Tromsø kommune opp egne planer og mål for det helsefremmende og forebyggende helsearbeidet for innbyggere over 67 år? 3. Har Tromsø kommune etablert system og rutiner for å sikre at kartlegging av tjenestebehov og tildeling av tjenester gjøres i henhold til regelverket og kommunens egne planer og målsetninger? III. Rapportens funn og konklusjoner: Kapittel 4: Beskrivelse av tjenestetilbudet Fra rapporten s. 53 hitsettes: Kapittel 5: Kommunens oppfølgning av planer og mål Fra rapporten s. 66 hitsettes: 25 3 Revisors konklusjon er at Tromsø kommune følger opp egne planer og mål for det helsefremmende og forebyggende helsearbeidet for innbyggere over 67 år. Kommune-administrasjonen har truffet relevante tiltak i lys av de overordnede målsetningene i kommuneplanen og handlingsprogrammet for 2024-2027. Kapittel 6: Kartleggings – og tildelingspraksis Fra rapporten s. 81 hitsettes: (våre uthevninger) Revisors vurderinger Revisor vurderer at det for forvaltningskontorets kartlegging av tjenestebehov og saksbehandling av søknader om helse- og omsorgstjenester er etablert en relativt klar organisering, rolle- og ansvarsfordeling – der den enkelte saksbehandler og nærmere definerte team er tillagt klare arbeids- og ansvarsområder. I funksjonsbeskrivelser og andre rutinebeskrivelser er det nedfelt målsetninger relatert til både kartleggings- og saksbehandlingspraksisen. Etter revisors syn må derfor revisjonskriteriet om å ha oppdaterte rutiner som viser fordeling av roller, ansvar, hovedoppgaver, mål og organisering, anses som oppfylt. Revisor registrerer videre at det ved forvaltningskontoret og seksjonen er opprettet rutinebeskrivelser, sidemannskontroll, «medvirkningsfora» og huskelister som fremstår relevante med henblikk på å sikre regeletterlevelse og forebygge avvik i kartleggings- og saksbehandlingsarbeidet. Etter revisors syn er det likevel en grunnleggende mangel ved kommuneadministrasjonens internkontroll at det ikke foreligger noen oversikt over saksbehandlingsfeil som gjøres i konkrete saker. Det vil være relevant for kommuneadministrasjonen å innføre kontrolltiltak for å avdekke slike feil – utover den informasjonen klagesaker og rapportering av avvik (i noen grad) synes å gi.95 En mer utviklet oversikt over saksbehandlingsfeil vil gi kommuneadministrasjonen et kunnskapsgrunnlag for relevante ROS-analyser. Mangelen på systematisk ROS-analyse av forvaltningskontorets kartleggings- og saksbehandlingspraksis avskjærer, slik revisor ser det, kommune-administrasjonen fra å kunne basere sine internkontrollrutiner på området på et velfundert bilde av de særskilte risikoene ved virksomheten. Revisor anser at kommunen til dels oppfyller revisjonskriteriet om å ha rutiner for å sikre regeletterlevelse samt avdekke avvik og risiko for avvik. Mangelen på (oppdatert) kompetanseplan for de ansatte ved forvaltningskontoret styrker inntrykket av forbedringsbehov på området. Revisor kan, i lys av mangelen på systematisk ROS-analyse med henblikk på saksbehandlingen som foregår ved forvaltningskontoret, ikke se at kommunen fullt ut oppfyller revisjonskriteriet om å basere sin internkontroll (for denne virksomheten) på konkrete vurderinger av virksomhetens størrelse, egenart, aktiviteter og risikoforhold – og da med særlig vekt på sistnevnte. Revisor vurderer på bakgrunn av kommuneadministrasjonens opplysninger at revisjonskriteriet om å ha rutiner for å evaluere og ved behov forbedre internkontrollen, ikke er oppfylt. Den manglende oppfyllelsen av revisjonskriteriene relatert til risikobasert internkontroll og evaluering/forbedring av internkontrollen vanskeliggjør i sin tur 26 4 velfunderte vurderinger av i hvilken grad det er nødvendig å skriftliggjøre internkontrollen. Revisors vurdering er, basert på opplysninger fra kommuneadministrasjonen om arbeid med revidering og lagring av rutiner i Compilo, at det gjøres noe relevant arbeid på området – men ikke i tilstrekkelig grad til at omfanget av skriftliggjøring av forvaltningskontorets internkontroll kan anses å ha blitt vurdert på tilfredsstillende måte fra kommuneadministrasjonens side. Revisor registrerer at det ved seksjon for hjemmetjenester er opprettet et overordnet kvalitetsutvalg, noe som innebærer at revisjonskriteriet utledet fra kvalitetsplanen er oppfylt. Revisors funn (og vurderinger) i kapittel 6.2 nedenfor styrker like fullt inntrykket av at internkontrollen for kommunens kartlegging og behandling i forbindelse med søknader om helse- og omsorgstjenester ikke er tilstrekkelig utviklet. Fra rapporten s. 85-86 hitsettes: Revisors vurderinger Med henvisning til punkt 1-3 ovenfor, vurderer revisor at kommuneadministrasjonen i samtlige av de tolv sakene har oppfylt revisjonskriteriene om å benytte egne, forskriftsfestede vurderingskriterier samt revisjonskriteriet om å følge egne kartleggingsrutiner. Revisors funn, jf. pkt. 4 over, indikerer at LEON-prinsippet og prinsippet om en innsats- eller omsorgstrapp er lagt til grunn i de aktuelle sakene. Revisor har likevel ikke forutsetninger for å vurdere hvorvidt forebyggende helse- og omsorgstjenester har vært iverksatt «tidlig nok» i det enkelte tilfellet – slik at langtidsopphold enten kunne ha vært utsatt eller, i ytterste konsekvens, unngått. Videre er det overordnede utgangspunktet at helsehjelp bare kan gis med pasientens samtykke, med mindre det foreligger lovhjemmel eller annet gyldig rettsgrunnlag for å gi slik hjelp uten samtykke.104 Med de forannevnte forbehold vurderer revisor at kommunen i de tolv undersøkte sakene har oppfylt revisjonskriteriet om å ha prøvd ut andre tjenester med henblikk på den enkelte søker/tjenestemottaker. Revisor har ikke forutsetninger for å overprøve ulike aktørers helsefaglige/medisinske vurderinger, slik disse fremkommer i de undersøkte sakene. Vi anser likevel at slik kommuneadministrasjonens saksutredninger fremstår i elleve av de tolv sakene, må de anses å indikere at kommuneadministrasjonens kartlegginger i forbindelse med søknader om helse- og omsorgstjenester av de ovennevnte kategorier, i de fleste tilfeller er tilstrekkelige til at saken kan anses så godt opplyst som mulig, jf. forvaltningsloven § 17. Når det gjelder den ene saken som revisor omtaler i punkt 6 over, er revisor av den oppfatning at denne i hvert fall må sies å synliggjøre et forbedringspotensial hva angår å skriftliggjøre eventuelle forsvarlighetsvurderinger relatert til at kommuneadministrasjonens saks-behandlingstid er såpass lang i bestemte saker. Bakgrunnen for revisors vurdering er prinsipielt sett hensynet til god forvaltningsskikk, herunder etterprøvbarhet. Som forvalter og tilbyder av helse- og omsorgstjenester kan kommunen under nærmere bestemte omstendigheter bli gjenstand for tilsyn fra Helsetilsynet eller andre relevante tilsynsmyndigheter. Det er i kommunens 27 5 interesse105 å sørge for etterprøvbarhet med hensyn til vurderinger som gjøres underveis i behandling av saker som denne her omtalte. Hva angår revisjonskriteriet om å sikre medvirkning og samtykke fra søker, er revisors vurderinger som følger: Det gjelder alle de undersøkte sakene, herunder også de fem sakene der den aktuelle innbyggeren er vurdert ikke-samtykkekompetent, at kommunens saksbehandling fremstår tilstrekkelig til å sikre innbyggerens rettigheter jf. pasient- og brukerrettighetsloven § 4-1 Hovedregel om samtykke. I fire av de fem sakene der den aktuelle innbyggeren er vurdert ikke samtykkekompetent, har innbyggeren blitt representert av pårørende (som i tre tilfeller uttrykkelig er gitt fullmakt). I den femte saken – der den aktuelle innbyggeren er skrevet ut fra spesialisthelsetjeneste og direkte innlagt på langtidsplass – tilsier saksopplysninger at unntaksbestemmelsen i § 4-6 annet ledd106 har kommet til anvendelse. I saken der saksutredningen tilsier betydelig tvil rundt aktuelle innbyggers samtykkekompetanse, har kommunen, etter revisors vurdering, utvist aktsomhet og sunne vurderinger av spørsmålet om samtykke. Når det gjelder det forhold at det i seks av sakene manglet skriftlig samtykke til innhenting av helseopplysninger, legger revisor til grunn Helsedirektoratets kommentarer til pasient- og brukerrettighetsloven § 4-2: «Bestemmelsen regulerer hvilke krav som skal stilles til samtykkets form. Det er i utgangspunktet ikke krav om skriftlig samtykke. Det kan enten gis uttrykkelig, skriftlig eller muntlig, eller det kan gis stilltiende.» Revisor kan, under henvisning til pkt. 14 og 15 over, ikke se å kunne konstatere brudd på tjenestemottakernes medvirkningsrett etter pasient- og brukerrettighetsloven § 3- 1. Det kan ikke legges til grunn at saksutredningene generelt gjenspeiler all muntlig dialog mellom kommunen som tjenesteyter og søker/innbygger som tjenestemottaker. Funnene i ovennevnte punkt 14 og 15 kan imidlertid indikere et forbedringspotensial med henblikk på å skriftliggjøre vesentlige opplysninger fra slik dialog med tjenestemottakere rundt deres behov og ønsker. Fra rapporten s. 87 hitsettes: Revisors vurderinger Når det gjelder de 43 undersøkte sakene som gjaldt søknad om andre tjenester enn langtidsplass i sykehjem, vurderer revisor at kommunen har oppfylt revisjonskriteriet om å følge sine egne kartleggingsrutiner i alle av disse sakene. Revisor vurderer at kommuneadministrasjonen i flere, men ikke alle, av de undersøkte sakene kan dokumentere å ha oppfylt revisjonskriteriet om å sikre brukermedvirkning. 28 6 Fra rapporten s. 90 hitsettes: IV. Revisjonens anbefalinger: 29 7 V. Kommunedirektørens merknader: Forvaltningsrevisjonsrapporten ble oversendt kommunedirektør uten at revisjonens anbefalinger var inntatt. Fra rapporten s. 91 hitsettes: Forvaltningsrevisjonsrapporten «Det forebyggende arbeid innen helse om omsorg» er en grundig og god rapport, som i stor grad bekrefter at vi jobber i tråd med egne strategier, samt lover og regler og innfor frister. I rapporten har dere funnet forbedringspunkter på tildelingskontoret, som vi skal jobbe videre med. Takker for samarbeidet. Uttalelsen er ført i pennen av seksjonsleder hjemmetjenester på vegne av kommunedirektør. VI. K-Sekretariatets vurderinger: Den videre saksbehandling: K-Sekretariatet IKS har ansvar for at saker som behandles i kontrollutvalget er forsvarlig opplyst og utredet. Problemet med rapporten er at den er oversendt til kommunedirektøren uten at revisjonens anbefaleringer var inntatt. Etter RSK 001 pkt. 12 skal kommunedirektør få oversendt et «utkast til rapport», og vi oppfatter at dette omfatter hele rapporten inklusive revisjonens anbefalinger. Rapporten inneholder blant annet slik anbefaling: K-Sekretariatet antar at disse anbefalingene kan reise prinsipielle spørsmål hvor kommunedirektørens syn er relevant i forhold til å utforme forslag til vedtak i saken. Etter kommunelovens § 23-5 skal kommunedirektøren gis anledning til å uttale seg før kontrollutvalget behandler saker som skal oversendes kommunestyret. Den uttalelsen som er tatt inn i rapporten fra kommunedirektør er altså uten at han har hatt kjennskap til rapportens anbefalinger. 30 8 I lys av bestemmelsen i kommunelovens § 23-5 finner K-Sekretariatet at rapporten må oversendes kommunedirektør på nytt med spørsmål om det er merknader til revisjonens anbefalinger. På telefonsamtale av i dag 27.2.2025 bekreftet kommunedirektør Stig Tore Johnsen at han ønsket å få anledning til å uttale seg om revisjonens anbefalinger før den ble behandlet i kontrollutvalget. Generelt: K-Sekretariatet anser at Kom Rev NORD har avgitt en grundig rapport som oppfyller kontrollutvalgets bestilling. Det er derimot også for sekretariatets sluttvurdering relevant å få kommunedirektørens syn på revisjonens anbefalinger til rapporten. For å unngå dobbeltbehandling avventer vi vår endelige vurdering av rapportens funn og konklusjoner til alle sider av saken er godt nok opplyst. Rapporten må således oversendes kommunedirektør før den kan sluttbehandles i kontrollutvalget. Tromsø, 27.2.2025 31 Arkivsaksnummer: KS-25/00361-5 Saksbehandler: Bjørn Halvor Wikasteen Utvalg Møtedato Saksnr Kontrollutvalget i Tromsø kommune 15.05.2025 36/25 Tromsø kommune - saksbehandlingstid - og ulovlighetsoppfølgning i byggesaker Innstilling til vedtak: Kontrollutvalget tar saken til foreløpig orientering og innkaller kommunedirektør til møtet 15. september 2025. Tromsø, 09.05.2025 Vedlegg 1 32 Bakgrunn Oppfølgning av kontrollutvalgets sak 25/25 som lyder: 1. Kontrollutvalget ber kommunedirektør snarest oversende svarbrevet til Sivilombudet i ombudets sak 2023/617. 2. Kommunedirektør innkalles til kontrollutvalgets møte 15. mai 2025. K-Sekretariatets vurdering: I samråd med kontrollutvalgets leder innkalles ikke kommunedirektøren til dette møtet. Kommunedirektør fremla rapport om ulovlighetsoppfølgningen til KOBY utvalget i møte 08.05.2025. Sekretariatet må ut fra kapasitetshensyn og prioritering av andre saker sette oppfølgning av denne saken litt på vent til møtet i september 2025. I tillegg anser vi også det mer hensiktsmessig å avvente innkalling til dette tidspunkt i det kontrollutvalget da kan høre hva som er gjennomført av tiltak siden svarbrevet til Sivilombudet ble sendt. Det kan også tenkes at det innen denne tid også er kommet et nytt svarbrev i saken fra Sivilombudet. 2 33 K-SEKRETARIATET IKS Postboks 6600 Stakkevollan 9296 TROMSØ Deres ref.: Vår ref.: Saksbehandler: Dato: 24/08437-9 Anne-Marte Tøgersen 11.03.2025 +47 90363950 Kontrollutvalget 83/24 - Etatsbesøk ved byggesaksavdelingen og planavdelingen - ulovlighetstilsyn i byggesaker - orientering om status for oppfølging Kontrollutvalget fattet følgende vedtak i møte 31.10.2024: Vedtak: 1. Kontrollutvalget ber om en skriftlig redegjørelse over antall restanser i alle kategorier samt framdriftsplan for lukking av avvik i kategori 1 og 2. 2. Kontrollutvalget tar kommunedirektørens redegjørelse til foreløpig orientering og vil innkalle kommunedirektøren på et senere tidspunkt. Ny tilsynsstrategi- og rapport skal behandles i kommune- og byutviklingsutvalget 3. april. Strategien vil være avgjørende for hvordan byggesaksenheten jobber med ulovlighetsoppfølging og tilsynssaker fremover, og vil derfor være relevant når vi skal besvare punkt 1. i ovennevnte vedtak. Når tilsynsstrategien er vedtatt i kommune- og byutviklingsutvalget vil kommunedirektøren levere skriftlig redegjørelse jf. punk 1 så snart det lar seg gjøre. Med vennlig hilsen Mette Mohåg Ragni Løkholm Ramberg Direktør Seksjonsleder Avdeling for bymiljø Seksjon for byutvikling Dokumentet er elektronisk godkjent. Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900 Langnes, 9299 Tromsø Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefon: 77 79 00 00 34 Saksprotokoll Utvalg: Kommune- og byutviklingsutvalget Arkivsaknr. 25/04288 Saksbehandler Anne-Marte Tøgersen Behandlet av Møtedato Saknr 1 Kommune- og byutviklingsutvalget 08.05.2025 29/25 Strategi for tilsyn og ulovlighetsoppfølging 2025 Kommune- og byutviklingsutvalget har behandlet saken i møte 08.05.2025 sak 29/25 Møtebehandling Endringsforslag fremmet av Matias Hogne Kjerstad (SV) på vegne av SV, Rødt, MDG, Ap Endringsforslag I tabellen under punkt 3.1 Prioritering av saker, legges det til følgende nye punkt under \"Prioritet 4\": Tiltak som driver næringsvirksomhet i strid med planformålet bolig, for eksempel kortidsutleie (AirBnb etc). Votering Endringsforslag fremmet av Matias Hogne Kjerstad (SV) på vegne av SV, Rødt, MDG, Ap Endringsforslag vedtatt med 6 stemmer Ap, MDG, Rødt, SV mot FrP, H, V: Innstilling vedtatt med 11 stemmer Kommune- og byutviklingsutvalgets vedtak Strategi for tilsyn og ulovlighetsoppfølging etter plan- og bygningsloven godkjennes. I tabellen under punkt 3.1 Prioritering av saker, legges det til følgende nye punkt under \"Prioritet 4\": Tiltak som driver næringsvirksomhet i strid med planformålet bolig, for eksempel kortidsutleie (AirBnb etc). 1 35 Strategi for tilsyn og ulovlighetsoppfølging 2025 1. Innledning Dette dokumentet skal fastsette en strategi for Tromsø kommunes arbeid med tilsyn og ulovlighetsoppfølging etter plan- og bygningsloven. Strategien skal ta stilling til målsettinger og rutiner for kommunens tilsynsvirksomhet. Videre skal strategien fastsette prioriterte tilsynsområder, samt angi prioritering av sakstyper ved kommunens ulovlighetsoppfølging. Kommunens plikt til å føre tilsyn følger av plan- og bygningsloven § 25-1. Det fremgår av bestemmelsen at kommunen skal føre tilsyn med at tiltak gjennomføres i samsvar med gitte tillatelser og bestemmelser i plan- og bygningsloven med tilhørende forskrifter. Videre fremgår det at tilsyn skal føres i et slikt omfang at kommunen avdekker regelbrudd. I den utstrekning det avdekkes regelbrudd, har kommunen plikt til å forfølge disse, jf. pbl. § 32-1. Kommunen har imidlertid skjønnsmessig adgang til å avstå fra å forfølge overtredelser av mindre betydning, jf. andre ledd. Byggesaksforskriften (SAK10) § 15-1 legger opp til at kommunen skal utarbeide en strategi for tilsynsvirksomheten, samt en årlig rapport for dette. Etter bestemmelsen skal strategien blant annet ta stilling til a. målsettinger og rutiner for det kommunale tilsynet, b. organisering, eventuelt samarbeid med andre kommuner eller andre instanser, kompetansebehov, ressursbruk og finansiering og c. utvelgelse og prioritering av fagområder, sakstyper, temaer mv., herunder lokale forhold og innsatsområder. Ved prioritering og utvelgelse skal kommunen legge vekt på om foretak har sentral godkjenning. I direktoratets veiledning til forskriften anbefales at tilsynsstrategien tas opp til politisk behandling. Dette skal sørge for politisk forankring av rammene for tilsynsvirksomheten, samt synliggjøre kostnader som de kommunale tilsynet medfører. 2. Organisering Plan- og bygningsloven legger opp til at kommunen i stor grad selv kan bestemme organisering, prioritering, satsingsområder og metodikk for tilsyn. I Tromsø kommune er ansvaret for tilsyn plassert internt i byggesaksenheten. 2.1. Ressurser Per 01.01.2025 har byggesaksenheten avsatt fire årsverk til tilsyn og ulovlighetsoppfølging, herunder én ingeniør og tre jurister. Byggesak har i flere år vært underbemannet innenfor tilsyn og ulovlighetsoppfølging, og har derfor hatt færre ressurser avsatt til å utarbeide rutiner for gjennomføring av tilsyn og oppfølging av ulovligheter. Dette har ført til et betydelig etterslep på begge saksområdene, og en stor restanse av saker som ikke er fulgt opp. 2.2. Finansiering 1 36 Tilsynsvirksomheten finansieres gjennom det ordinære byggesaksgebyret, som en del av enhetens selvkostfinansiering. Det legges til grunn i Gebyrregulativ for 2025 pkt. 5.9 at 25% av byggesaksgebyr skal brukes til tilsyn og ulovlighetsoppfølging, jf. pbl. § 33-1. Ut over dette tilkommer tvangsmulkt og overtredelsesgebyr som innkreves i forbindelse med ulovlighetsoppfølging, jf. plan- og bygningsloven kap. 32. Det må likevel nevnes at enhetens finansiering ikke kan eller bør baseres på innkrevd tvangsmulkt eller overtredelsesgebyr, da formålet med disse er å påse ulovlige forhold rettes, og vil variere i omfang fra år til år. 2.3. Saksomfang Som nevnt ovenfor har flere år med underbemanning av tilsyn og ulovlighetsoppfølging ført til at det har opparbeidet seg en betydelig restanse av saker som ikke er fulgt opp. Innenfor ulovlighetsoppfølging har kommunen en saksmengde på om lag 451 saker som ikke er fulgt opp. Dette omfatter både saker der kommunen har gitt eller varslet pålegg om retting, men der forholdet av ulike årsaker ikke er rettet, og saker der kommunen ikke har gjort skritt for å rette det ulovlige forholdet. Sakene varierer i alvorlighetsgrad, fra bagatellmessige saker til mer alvorlige saker som kan ha stor sikkerhetsmessig eller samfunnsmessig betydning. Eksempler på saker som har stor sikkerhetsmessig betydning kan være oppføring av nye større bygg med branntekniske avvik, større tiltak i faresone for kvikkleire samt hybler og boenheter som er brannfarlige. Når det gjelder saker med stor samfunnsmessig betydning kan dette gjelde forurensning i naturen, støyende anleggsarbeid eller alvorlige overtredelser i strandsonen. Innenfor tilsyn har kommunen en saksmengde på om lag 204 saker som ikke er avsluttet. Også innenfor dette saksfeltet varierer sakenes alvorlighetsgrad. Størsteparten av saksrestansen innenfor både tilsyn og ulovlighetsoppfølging gjelder saker som ikke har stor sikkerhetsmessig eller samfunnsmessig betydning, og vil falle innenfor prioritet 3 og 4, se tabell nedenfor. Vi understreker også at alle saker hvor det er umiddelbar fare for liv og helse har blitt fulgt opp fortløpende. 2.4. Samarbeid Tilsynet i Tromsø kommune skal bidra til å påvirke utviklingen av tilsyn sentralt gjennom aktiv dialog med sentrale myndigheter. Videre deltar tilsynet i Tromsø kommune i Storbynettverket, som er et forum for erfaringsutveksling mellom de største kommunene i Norge. Samarbeidet skal bidra til felles forståelse av tilsynets rolle og rammer etter plan- og bygningslovgivningen. Tilsynet ønsker å styrke samarbeidet med andre enheter i kommunen for å sikre en helhetlig og god oppfølging av saker som meldes inn til kommunen. Byggesaksenheten ønsker å utrede muligheten for å gjenoppta et samarbeid med Tromsø brann og redning, samt etablere samarbeid med seksjon for vann og avløp, i forbindelse med håndtering av overvann etter plan- og bygningsloven. Dette kan inkludere faste møter, informasjonsdeling, felles befaringer og generell åpen dialog mellom enhetene. 3. Målsettinger og rutiner Kommunen har som nevnt ovenfor plikt til å gjennomføre tilsyn i et slikt omfang at regelbrudd avdekkes. Videre har kommunen plikt til å forfølge overtredelser som blir avdekket, foruten overtredelser av mindre betydning. Formålet med tilsyn er å sikre god kvalitet på det som bygges i kommunen, og at det som bygges er i samsvar med gitte tillatelser og bestemmelser som er gitt i eller i medhold plan- og bygningsloven. Dette omfatter eksempelvis tekniske krav som skal sikre mot naturpåkjenninger, brannsikkerhetskrav, energieffektivitet, inneklima og helse mv. Hyppigere bruk av tilsyn i byggesaker vil kunne føre til et økt kvalitetsnivå på det som bygges i kommunen, og sikre større grad av profesjonalitet og seriøsitet i bransjen. Dette vil komme den enkelte tiltakshaver og innbygger til gode. 2 37 Tromsø kommune ønsker å ha et synlig tilsyn for å sikre at foretakene og innbyggerne, herunder særlig de profesjonelle aktørene, etterlever lovbestemte krav. Kommunen ønsker en mer proaktiv tilsynspraksis ved at det også gjennomføres tilsyn i saker uten at det på forhånd har kommet inn melding om avvik. Dette innebærer at man gjennomfører stikkprøvebaserte tilsyn ved nye byggetiltak. 3.1. Prioritering av saker Ved registrering av nye tilsyns- og ulovlighetssaker kategoriseres sakene etter prioriteringen som fremgår nedenfor. Oppdelingen er retningsgivende, og danner et utgangspunkt for vurdering av saker. Merk at dette er noe annet enn målsettinger som fremgår under i punkt 3.2 og 3.3. Prioritet 1-4 sier ikke nødvendigvis noe om hvilken rekkefølge sakene behandles. Dette for å bevare fleksibilitet og muligheten til å jobbe mest mulig effektivt med kommunens målsettinger. Prioritet 1 Prioritet 2 Prioritet 3 Prioritet 4 Mulig fare for liv og Ulovlige boenheter. Større eksisterende Mindre tiltak, som helse. ulovligheter. terrasser, boder, levegg, pergola. Tiltak med Støttemur mot veg. Støttemurer mot nabo. samfunnsmessige konsekvenser. Tiltak innenfor 100- Innmeldte saker om meterbeltet. overvann. Tiltak under oppføring. Tiltak på vernede bygg. Departementet har fastsatt nasjonale prioriterte fokusområder for kommunalt tilsyn. I en toårsperiode fra 1. januar 2024 er følgende områder fastsatt som prioriterte tilsynsområder, jf. SAK10 § 15-3. - At det er utarbeidet dokumentasjon for oppfyllelse av krav til sikkerhet mot naturfarer, jf. SAK10 § 5-4. - At etablering av hybler eller boenheter i eksisterende bygg er omsøkt og lovlige, jf. SAK10 §§ 2-1 og 2-2. Kommunen tar de prioriterte tilsynsområdene til etterretning, og har inkorporert dette i retningslinjer for prioritering og målsettinger for tilsyn. 3.2. Målsettinger for tilsyn Det fastsettes følgende mål for tilsyn. 1. Vurdere tilsyn eller ulovlighetsoppfølging ved alle innkomne bekymringsmeldinger innenfor saker med prioritet 1. 2. Føre tilsyn med tiltak på eiendommer med utfordrende grunnforhold, eksempelvis i områder med påvist kvikkleire eller ved tiltak under marin grense, i minimum 5 saker. (dibks prioriterte tilsynsområde) 3. Foreta tilsyn med kvalifikasjoner i minimum 5 saker. 4. Tilsyn med brannprosjektering i minimum 5 saker. 5. Tilsyn med 5 tiltak i 100-metersbeltet, herunder utfylling i sjø. 3.3. Gjennomføring av tilsyn 3 38 Det kan føres tilsyn når som helst i løpet av en byggesak og inntil fem år etter at ferdigattest er gitt, jf. pbl. § 25-2. Det er ikke krav om at det må foreligge særskilt mistanke om ulovlige forhold eller andre særlige grunner for å kunne føre tilsyn. Tilsyn kan utføres som dokumenttilsyn eller stedlig tilsyn på byggeplass, eller en kombinasjon av disse. Det er ønskelig at flere tilsyn gjennomføres som stikkprøver, der tiltak og foretak velges ut tilfeldig. Det er likevel slik at størsteparten av tilsyn gjennomføres på bakgrunn av bekymringsmeldinger fra eksempelvis naboer, beboere eller andre berørte. Videre føres enkelte tilsyn på bakgrunn av opplysninger, feil eller mangler som fremkommer i byggesøknader, og som gir grunnlag for videre undersøkelser av eksempelvis prosjekteringsgrunnlag eller kvalifikasjoner hos ansvarlige foretak. Kommunen jobber for at tilsyn avholdes så tidlig som mulig i byggesaken. Feil og avvik i prosjekteringsgrunnlag vil være vesentlig enklere å rette før man har kommet langt i utførelsesfasen. Det samme gjelder avvik i utførelsen, som vil være enklere å avdekke og rette før bygget er nærmere ferdigstilt. At tilsyn avholdes så tidlig som mulig i prosessen vil dermed kunne føre til av flere avvik fanges opp, og at retting av avvik blir mindre kostnadskrevende for de involverte parter. Som nevnt ovenfor, skal kommunen i en toårsperiode fra 1. januar 2024 rette særlig fokus på at det er utarbeidet dokumentasjon for oppfyllelse av krav til sikkerhet mot naturfarer. Ved behandling av byggesøknader for tiltak i kjente faresoner for kvikkleire og aktsomhetsområder for marin leire, har byggesak hatt særlig fokus på å kontrollere at det foreligger nødvendig dokumentasjon for sikker byggegrunn. Dette gjøres altså ikke i særskilte tilsynssaker, men heller som et forenklet tilsyn ved behandling av den enkelte byggesøknaden. 3.4. Målsettinger for ulovlighetsoppfølging Det fastsettes følgende mål for ulovlighetsoppfølging. 1. Vurdere oppfølging av innkomne saker fortløpende. 2. Følge opp alle innkomne saker med prioritet 1. 3. Redusere restanse av gamle saker. 3.5. Gjennomføring av ulovlighetsoppfølgingen Det skal gjøres en løpende vurdering om saker av mindre betydning kan avsluttes uten videre oppfølging, jf. pbl. § 32-1 andre ledd. Kommunen skal avslutte saker der det ulovlige forholdet er rettet. 4. Rapport for året som gikk – 2024 4.1 Innledning Rapporten skrives for å synliggjøre måloppnåelse for tilsyn- og ulovlighetsoppfølging etter plan- og bygningsloven for året 2024. I strategi for tilsyn og ulovlighetsoppfølging for 2024 ble det satt følgende målsettinger for tilsyn. - Vurdere tilsyn eller ulovlighetsoppfølging ved alle innkomne bekymringsmeldinger innenfor saker med prioritet 1 - Tilsyn med grunnforhold i 5 saker - Tilsyn med kvalifikasjoner i 10 saker - Tilsyn med brannprosjektering i 10 saker - Tilsyn med høyde og/eller plassering i 5 saker - Tilsyn med universell utforming i 5 saker Videre ble det fastsatt følgende målsettinger for ulovlighetsoppfølging - Vurdere oppfølging av alle innkomne saker fortløpende 4 39 - Følge opp alle innkomne saker med prioritet 1 - Halvere restanse av gamle saker, dvs. avslutte 270 saker 4.2 Saksmengde På starten av året hadde vi omtrent 700 tilsyn- og ulovlighetssaker. Medio desember 2024 er antallet 650 tilsyn- og ulovlighetssaker. 4.3 Måloppnåelse I 2024 ble det avsluttet til sammen 300 ulovlighet- og tilsynssaker. Av disse er det avsluttet 110 tilsynssaker. Målsetningen om å avslutte 270 saker er dermed oppnådd. Kommunen mottok 134 tilsynssaker og 196 ulovlighetssaker i løpet av 2024. Videre er det skrevet 30 tilsynsrapporter. Kommunen har hatt særlig fokus på å følge opp bekymringsmeldinger som kan medføre fare for liv og helse, og har gjort fortløpende vurderinger av innkomne meldinger basert på retningslinjer for prioritering av sakstyper. Det er ført tilsyn med tiltak på eiendommer med utfordrende grunnforhold i minimum 5 saker. Tilsynene er gjort som dokumentgjennomgang ved behandling av byggesøknader i områder der grunnforholdene er uavklarte eller inngår i kartlagte faresoner. Videre er det ført tilsyn med brannprosjektering i 10 saker. Sakene gjelder både etablering av større boligblokker og mindre fortettingsprosjekter. I flere av sakene er tilsynene startet på bakgrunn av bekymringsmeldinger fra naboer og beboere, men det er også gjort stikkprøve-baserte tilsyn. I flere av tilsynene er det avdekket vesentlige avvik. Tilsyn med plassering og høyde er ført i minimum 5 saker. Sakene er i hovedsak fortettingsprosjekter, der tematikken ofte blir problematisert av naboer og andre berørte. Det er i liten grad avdekket avvik ved disse tilsynene. Kommunen har i 4 saker ført tilsyn med universell utforming ved bruksendring av publikumsbygg i sentrum. Målsettingen ble inntatt i tilsynsstrategien etter innspill fra Kommunalt råd for mennesker med nedsatt funksjonsevne. Det har vært noe utfordrende å finne relevante saker blant byggesøknadene som ble behandlet i perioden, noe som forklarer at målsettingen ikke ble oppnådd. Noen av tilsynene er i skrivende stund ikke ferdigstilt med tilsynsrapport, men det er funnet flere avvik i de gjennomførte tilsynene. Avvikene følges opp videre av kommunen og må rettes før det kan utstedes ferdigattest i de aktuelle sakene. Det er ført tilsyn med kvalifikasjoner i 9 byggesaker. Målsettingen på 10 saker er ikke oppnådd, noe som kan forklares med at det har vært vanskelig å finne relevante byggesaker, da tilsyn med kvalifikasjoner bare kan føres i byggesaker med ansvarlige foretak uten sentral godkjenning. Tilsyn med kvalifikasjoner hos foretak med sentral godkjenning gjøres av Direktoratet for byggkvalitet som er godkjenningsorgan. Dette begrenser saksomfanget noe. Tilsynssakene er utvalgt dels basert på hvilke foretak som erfaringsmessig har mange avvik, og dels basert på tilfeldig utvalgte stikkprøver. 5 40 SIVILOMBUDET STORTINGETS OMBUD FOR KONTROLL MED FORVALTNINGEN Postboks 3 Sentrum 0101 OSLO Deres ref.: Vår ref.: Saksbehandler: Dato: 23/02570-14 Anne-Marte Tøgersen 07.04.2025 +47 90363950 Svar på anmodning om tilbakemelding - saksbehandlingstiden i Tromsø kommunes byggesaksenhet Vi viser til tidligere korrespondanse i saken, herunder ombudets uttalelse 17. mars 2025 knyttet til saksbehandlingstiden for klagesaker og ulovlighetssaker i Tromsø kommune. Kommunen vil innledningsvis understreke at vårt mål er at tidsfrister skal overholdes, og vi tar situasjonen som har oppstått på største alvor. Vi vil under redegjøre for status, hvilke tiltak som er gjennomført og hvilke tiltak vi planlegger å gjennomføre for å redusere saksbehandlingstid og restanser. Klagesaker Gjennomsnittlig saksbehandlingstid på klagesaker gått fra 19,5 uker i 2023 til 16,8 uker i dag. Fristen på klagesaker er åtte uker, så selv om saksbehandlingstiden har gått ned, er den fortsatt ulovlig lang. Som opplyst i tidligere brev skyldes dette at ansatte har vært ute i permisjon/sykefravær, samt at vi på grunn av kommunens økonomiske situasjon ikke har kunnet ansette vikarer. Vi opplyste i brev per 26.04.24 at vi forventet at saksbehandlingstiden skulle gå ned til åtte uker innen årets slutt, da en saksbehandler som da var ute i permisjon kom tilbake måneden etter. Etter dette har imidlertid en annen ansatt gått ut i permisjon, og vi har derfor ikke oppnådd vårt mål om lovlig saksbehandlingstid. Det er totalt tre ansatte som jobber med klagesaksbehandling. Sivilombudet spør i sin uttalelse av 17. mars i år om hvorfor vi ikke flytter ressurser fra byggesaksbehandling til klagesak, ettersom vi nå har god kontroll på saksbehandlingstiden på byggesøknader. Bakgrunnen for at vi ikke kan gjøre dette er at byggesaksbehandling er 100 % finansiert av gebyrinntekter, og det er ikke tillatt å finansiere klagebehandling og veiledning etter forvaltningsloven med gebyr, jf. blant annet til Veileder for beregning av selvkost og gebyrforskrift i byggesaker, utgitt av Kommunal- og moderniseringsdepartementet 06.09.2021. For å få ned saksbehandlingstiden har vi gjennomført ulike tiltak. Et av disse er at vi hvert kvartal har satt av to arbeidsdager hvor ansatte som egentlig har andre arbeidsoppgaver jobber sammen med klagesaksbehandlerne med å behandle klagesaker. Vi har valgt ut saker som anses som enkle å behandle under disse dagene, og har hatt god effekt av det. Forrige runde med dette behandlet vi 17 klager. Til sammenligning behandlet vi totalt 90 klager i løpet av 2024. I tillegg til dette har vi fått finansiering slik at vi i løpet av april/mai kan lyse ut en fast stilling som klagesaksbehandler. Dette gjør vi både for å hente inn saksbehandlingstiden raskere, men også for at Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900 Langnes, 9299 Tromsø Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefon: 77 79 00 00 Side 2 av 3 41 det skal være mindre sårbart ved fravær i fremtiden. Vi vurderer også hvorvidt det er mulig å øke bemanningen utover dette. Med denne utlysningen og andre tiltak vi vil gjennomføre er målet at vi innen årets slutt skal ligge innenfor lovens krav på åtte uker. Ulovlighetsoppfølging Som opplyst i brev til Sivilombudet 08.03.23 hadde kommunen frem til dette tidspunkt vært sterkt underbemannet innenfor tilsyn og ulovlighetsoppfølging. Dette hadde ført til et stort etterslep av saker. Vi vil under redegjøre for hvilke tiltak vi har gjennomført siden 08.03.23, samt hvilke tiltak vi planlegger å gjennomføre for å redusere restansene. Oversikt over saker Da vi startet arbeidet med restansene hadde vi liten oversikt over sakene, blant annet fordi de lå fordelt i to ulike saksbehandlingssystem. Sakene hadde ikke blitt overflyttet da Tromsø kommune fikk nytt saksbehandlingssystem i 2019. Vi startet derfor med å flytte alle saker over til nytt saksbehandlingssystem, samt at vi registrerte alle saker i et skjema etter dato og prioritet. Når sakene ble registrert noterte vi også om det var noen saker som enkelt kunne avsluttes, enten fordi det var lite som gjensto før den var ferdigbehandlet eller fordi de kunne avsluttes uten oppfølging etter plan- og bygningsloven § 32-1 annet ledd. Vi startet også ny rutine med å sende ut foreløpig melding i saker hvor dette ikke var gjort. Vi vet ikke det totale antallet saker vi hadde når vi startet, men et stort antall saker ble ferdigbehandlet og avsluttet i løpet av 2023. På slutten av året var status at vi hadde om lag 540 ulovlighetssaker som ikke var avsluttet. Bemanning Våren 2023 var det to årsverk som var satt til å jobbe med tilsyn- og ulovlighetsoppfølging. Dette ble økt til tre årsverk fra oktober 2023, og fire årsverk fra våren 2024. På grunn av et uventet dødsfall på enheten i 2022 har det vært begrensede muligheter for erfaringsoverføring. De fire ansatte som i dag jobber med tilsyn- og ulovlighetsoppfølging, har i stor grad måtte sette seg inn i et helt nytt fagfelt, samt bygge opp et fagmiljø med nye rutiner for arbeidet. Økning i bemanning ble muliggjort gjennom økning av byggesaksgebyrer, samt at vi kommunens gebyrforskrift har inntatt bestemmelse som sier at 25 % av byggesaksgebyr skal brukes til tilsyn- og ulovlighetsoppfølging. Dette tilsvarer omtrent fire stillinger. Dersom vi skal øke bemanningen ut over dette må vi enten endre gebyrforskriften og øke prosentandelen, eller stillingene må finansieres over kommunes ordinære budsjett. Vi får også inn inntekter fra tvangsmulkt og overtredelsesgebyr. Disse inntektene varierer imidlertid veldig i omfang og størrelse. Enhetens finansiering bør heller ikke baseres på innkrevd tvangsmulkt og overtredelsesgebyr, da formålet primært er å bringe det ulovlige forholdet i lovlige former. Tilsynsstrategi Vi har utarbeidet en tilsynsstrategi som redegjør for ressurssituasjon, status, samt gjør prioriteringer og setter mål for arbeidet. Denne ble vedtatt politisk av kommune- og byutviklingsutvalget 25.01.2024. Ny og oppdatert tilsynsstrategi vil behandles av kommune- og byutviklingsutvalget i mai i år. Status restanser Som opplyst tidligere gjorde vi en opprydding og avsluttet et stort antall saker i løpet av 2023. Ved starten av 2024 satt vi da igjen med 540 ulovlighetssaker som ikke var avsluttet. I tillegg fikk vi inn om lag 196 nye ulovlighetsvarsler i løpet av 2024. Status etter årets slutt var 435 ulovlighetsvarsler, som innebærer at vi hentet inn etterslepet med om lag 105 saker i løpet av 2024. I overkant av 300 saker ble behandlet og avsluttet i løpet av året. Antall saker som ble avsluttet gir ikke et fullstendig bilde av aktiviteten ettersom det for mange saker vil kunne ta minst et år fra man starter på saken til den blir avsluttet. Side 3 av 3 42 Selve ulovlighetsoppfølgingen starter med et brev hvor vi ber om redegjørelse, deretter forhåndsvarsel, pålegg om retting, innkreving av tvangsmulkt og overtredelsesgebyr. Vedtakene blir ofte påklaget, og både kommunen og Statsforvalter må behandle klagene. Den som har utført det ulovlige tiltaket skal også ha muligheten til å søke om etterhåndsgodkjenning, slik at man ofte vil måtte ferdigbehandle en byggesak før ulovlighetssaken kan avsluttes, også der med klagebehandling. Vi avslutter ikke ulovlighetssaken før alle ledd i oppfølgingen er ferdigstilt. I tillegg til å redusere restansene hadde tilsynsstrategien for 2024 målsettinger for tilsyn. Herunder: - Tilsyn med grunnforhold i fem saker. - Tilsyn med kvalifikasjoner i ti saker. - Tilsyn med brannprosjektering i ti saker. - Tilsyn med høyde og/eller plassering i fem saker. - Tilsyn med universell utforming i fem saker. Målsetting for tilsyn med grunnforhold, brannprosjektering og høyde ble oppnådd i løpet av 2024. For målsetting om tilsyn med universell utforming førte vi tilsyn i fire saker. Det er ført tilsyn med kvalifikasjoner i ni saker. Det har vært noe utfordrende å finne relevante byggesaker, da tilsyn med kvalifikasjoner bare kan føres i byggesaker med ansvarlig foretak uten sentral godkjenning. Nye tiltak Dersom vi tar utgangspunkt i at det med dagens bemanning er mulig å redusere restansene med 105 saker hvert år, vil etterslepet være innhentet innen tre år. Tromsø kommune ser at dette ikke vil være raskt nok, og at det er nødvendig å øke bemanningen for å hente inn etterslepet raskere. Vi vil derfor i løpet av april/mai lyse ut en fast stilling som saksbehandler på ulovlighetssaker. Vi vurderer også hvorvidt det er mulig å øke bemanningen utover dette. Ettersom vi fortsatt vurderer å øke bemanningen ytterligere foreslår vi at Tromsø kommune sender en ny orientering med oppdatert status innen 30. mai 2025. Med vennlig hilsen Stig Tore Johnsen Mette Mohåg Kommunedirektør Direktør, avdeling for bymiljø Dokumentet er elektronisk godkjent. 43 44 45 46 47 48 49 50 51 Arkivsaksnummer: KS-25/00362-1 Saksbehandler: Bjørn Halvor Wikasteen Utvalg Møtedato Saksnr Kontrollutvalget i Tromsø kommune 15.05.2025 37/25 Tromsø Parkering AS - svar på henvendelser Innstilling til vedtak: Kontrollutvalget tar redegjørelsen fra Tromsø parkering AS til etterretning og avslutter saken uten ytterligere undersøkelser. Tromsø, 09.05.2025 r Vedlegg 1 52 Saksutredning Tromsø Parkering AS har ved oversendelse av 31.03.2025 gitt en fyldig redegjørelse for saken. Vår vurdering er at denne saken reiser spørsmål som eventuelt må løses ved rettergang for domstolen. Det er mange forhold som reiser til dels uavklarte juridiske spørsmål. Å tildele en eksklusiv parkeringsrett til en privatperson på kommunal grunn er spesielt. Likheten med overdragelse av eiendomsretten er påfallende. At kommunen i sin tid kjøpte to parkeringskort for område 19 av Tromsø Parkering AS og overdro disse til Røranlegg er også meget spesielt. Det er mange parter inne i bildet. Det er vår vurdering at saken per dato står i en rettslig stilling ingen av de involverte parter kan være fullt ut tilfreds med. Ved framtidige salg av eiendommen eller ved fremtidige plansaker vil de flere av de sider som omtales i svarbrevet fra Tromsø Parkering AS komme til syne. Tromsø Parkering AS bekrefter at de besvarer alle henvendelser, men at det er forhold ved denne saken som er spesiell. Med tanke på andre saker som kontrollutvalget per tiden jobber med anbefales det ikke at det brukes ressurser på ytterligere undersøkelser. Kontrollutvalget tar heller ikke standpunkt i enkeltsaker. Tromsø Parkering bekrefter også at den som får avslag på søknad om parkering har rett til å klage. Eiendomsmegler1 kan notere seg dette. 2 53 54 55 56 57 58 59 60 61 62 63 64 65 66 67 68 69 Arkivsaksnummer: KS-25/00337-1 Saksbehandler: Bjørn Halvor Wikasteen Utvalg Møtedato Saksnr Kontrollutvalget i Tromsø kommune 15.05.2025 38/25 Rapporteringer fra revisor - løpende saker i møte 15.05.2025 Innstilling til vedtak: Kontrollutvalget tar revisors redegjørelse til orientering Tromsø, 09.05.2025 1 70 2 71 Arkivsaksnummer: KS-25/00334-2 Saksbehandler: Bjørn Halvor Wikasteen Utvalg Møtedato Saksnr Kontrollutvalget i Tromsø kommune 15.05.2025 39/25 Referatsaker Innstilling til vedtak: Kontrollutvalget tar saken til orientering Tromsø, 09.05.2025 Vedlegg 1 72 Saksutredning Følgende saker blir fremlagt for gjennomgang: 1. Innkalling til representantskapet i Kom Rev NORD 2. Innkalling til representantskapet i K-Sekretariatet IKS 3. Innkalling til generalforsamling i Hålogaland teater AS 4. Generalforsamlinger Troms Kraft AS 2 73 74 75 76 77 78 79 80 81 82 83 84 85 86 87 88 89 90 91 Medlemmene i representantskapet i K-Sekretariatet IKS Deres ref.: Saksbeh.: Inger Johansen Telefon: Dato: Vår ref.: 1981/012/IJ E-postadr.: inger@k-sek.no 91 35 19 94 24.04.2025 INNKALLING TIL MØTE I REPRESENTANTSKAPET Med henvisning til brev av 21.2. d.å. innkalles det til møte i representantskapet. Møtet gjennomføres digitalt (Microsoft Teams). Ansatte i selskapet, styrets leder samt leder og evt. nestleder i representantskapet møter fysisk på fylkeshuset i Tromsø. Møtested: Nettmøte via Teams (egen lenke sendes i forkant av møtet) Møtedato: Fredag 23. mai 2025 Tid: Kl. 1100 Sakliste: 1. Åpning ved representantskapets leder Reidar Karlsen a. valg av 2 medlemmer til å underskrive protokollen sammen med møtelederen 2. Årsregnskap og årsrapport fra styret for 2024 3. Økonomiplan 2026-2029 Vedlagt følger saksdokumenter. Av hensyn til innkalling av varamedlem(mer) ber vi om at eventuelle forfall meldes til K-Sekretariatet ved Inger Johansen i god tid før møtet (e-post: inger@k-sek.no ev. tlf. 91 35 19 94) Med vennlig hilsen Reidar M. Karlsen representantskapets leder Gjenpart: Deltaker(fylkes-)kommuner Deltaker(fylkes-)kommuners kontrollutvalg KomRev NORD Deloitte Postadresse: Hovedkontor: Avdelingskontor: Avdelingskontor: Avdelingskontor: Avdelingskontor K-Sekretariatet IKS Fylkeshuset Postmottak Ringv. 1 Rådhuset Fylkeshuset Postboks 6600 TROMSØ 9479 HARSTAD 9300 FINNSNES 8305 SVOLVÆR 8048 BODØ 9296 TROMSØ Tlf. 45 96 04 75/ Tlf. 48 03 83 83 Tlf. 91 35 19 94 Tlf. 95 10 90 02 Tlf. 91 36 09 38 91 69 18 42 www.k-sek.no Org.nr. 988 064 920 1 92 2 Representantskapets medlemmer og innkalte varamedlemmer: Navn Kommune/fylkeskommune Vidar Langeland Troms fylkeskommune Ola Danielsen Kvæfjord kommune Jan Inge Hansen Harstad kommune Per-Inge Søreng Senja kommune Reidar M. Karlsen Målselv kommune Jørn Lundberg (v) Sørreisa kommune Laila Monica Johannessen Balsfjord kommune Mona Benjaminsen Karlsøy kommune Matias Hogne Kjerstad Tromsø kommune Bernt Eirik Isaksen Kåfjord kommune Kai Petter Johansen Kvænangen kommune Eirik Larsen Lyngen kommune Hilde Nyvoll Nordreisa kommune Ørjan Albrigtsen Skjervøy kommune Jill Anita Olsborg Fagerli Storfjord kommune Rolf Hugo Eriksen Bø kommune Grete Ellingsen Sortland kommune Hugo Jacobsen Lødingen kommune Kjell-Børge Freiberg Hadsel kommune Sigve Bjørnar Hansen Øksnes kommune Raymond Johnsen Ibestad kommune Terje Bartholsen Evenes kommune Torgeir Selboe Vågan kommune Anne Sand Vestvågøy kommune Marit K. Refsvik Johansen Flakstad kommune Runhild Olsen Moskenes kommune Betrand Hardie Værøy kommune Elisabeth Mikalsen Røst kommune Sandra Tønne Nordland fylkeskommune Jan Olav Opdal Narvik kommune Robin Ridderseth Tjeldsund kommune Hege Rollmoen Lavangen kommune Malin T. Abrahamsen Andøy kommune Yngvar Mikkelsen Gratangen kommune Svein-Magne Forsgren Salangen kommune Marit Espenes Dyrøy kommune Ole Helge Engmo Bardu kommune 2 93 Utvalg: Saksnummer: Møtedato: Saksbehandler: Styret 07/2025 10.04.2025 Inger Johansen Representantskapet 02/2025 23.05.2025 ÅRSREGNSKAP OG ÅRSRAPPORT FRA STYRET FOR 2024 Innstilling til v e d t a k: Styrets innstilling til v e d t a k: 1. Representantskapet godkjenner framlagte årsregnskap og årsrapport fra styret for 2024. 2. Regnskapsmessig resultat på kr 1.025.354 disponeres som følger: - Andre disposisjoner kr 2.000.000 - Til annen egenkapital kr -974.646 Saken gjelder: Årsregnskap og årsrapport for 2024. Vedlegg til saken: Årsregnskap og årsrapport fra styret for 2024 Revisjonsberetning 2024 Saksutredning: I Lov om interkommunale selskaper (IKS-loven) § 27 fremgår at selskapet har regnskapsplikt etter regnskapsloven. I budsjett- og regnskapsforskriften for interkommunale selskaperi kapittel 2 er det gitt nærmere bestemmelser om innholdet iblant annet årsregnskapet og årsberetningen. Fristene for regnskapsavleggelsen fremgår av IKS-lovens § 27, 4. og 5. ledd og lyder som følger: • Daglig leder skal utarbeide årsregnskapet senest 22. februar året etter regnskapsåret. i Forskrift om økonomiplan, årsbudsjett, årsregnskap og årsberetning for interkommunale selskaper (budsjett- og regnskapsforskriften for IKS), ikrafttredelse 1.1.2024. 3 94 2 • Styret skal avlegge årsregnskapet og årsberetningen senest 31. mars. • Revisor skal avgi revisjonsberetning til representantskapet med kopi til styret senest 15. mai. • Styret legger frem forslag til vedtak om årsregnskap og årsberetning for representantskapet. • Representantskapet fastsetter årsregnskapet og årsberetningen senest 30. juni. Vedtaket skal angi hvordan et overskudd disponeres, eller negativ egenkapital skal dekkes inn. Årsregnskapet skal utarbeides i samsvar med regnskapsloven (forskriftens § 2-3). I tillegg til oppstillingene nevnt i regnskapsloven skal det utarbeides en oppstilling av investeringsutgiftene og finansiering av disse. Videre er det i samme bestemmelse nevnt at årsregnskapet skal inneholde noteopplysning om hvor stor andel av selskapets inntekter som kommer fra deltakerne og hvor stor andel av selskapets inntekter som kommer fra andre. Årsregnskapet med noter for 2024 ble utarbeidet av regnskapsfører og gjennomgått av daglig leder og ble ferdigstilt 17. februar d.å. Årsregnskapet ble samtidig gjort tilgjengelig for selskapets revisor (Fauske Revisjon AS). Regnskapet er satt opp iht. oppstillingene i regnskapsloven. Tilleggsopplysninger som er omtalt ovenfor og hjemlet i forskriftens § 2-3 er gitt i notene 1 og 5. Selskapet kommer inn under reglene for små foretak i regnskapsloven (§ 1-6, 1. ledd). Små foretak er ikke pliktig til å avgi årsberetning. Av hensyn til antall deltaker(fylkes-)kommuner er det valgt å opprettholde beretningen i den form den hadde tidligere, omdøpt til Årsrapport fra styret. Årsberetningen skal avgis i samsvar med regnskapslovens regler (forskrift § 2-4, 1. ledd). I forskriftens § 2-4, 2. ledd, fremkommer det at årsberetningen også skal redegjøre for: • Vesentlige beløpsmessige avvik mellom årsbudsjettet og årsregnskapet og vesentlige avvik fra representantskapets premisser for bruken av de økonomiske rammene. • Selskapets måloppnåelse og andre ikke-økonomiske forhold som er av vesentlig betydning for deltakerne eller innbyggerne. Styret behandlet årsregnskapet og årsrapporten for 2024 i møte 21. mars d.å. Årsregnskapet viser et regnskapsmessig resultat (overskudd) på kr 1.025.354. Soliditeten og likviditeten i selskapet er god. Selskapets økonomiske situasjon tilsier at det er rom for å gi tilbake til eierne det som er opparbeidet av overskudd de to siste årene. Vurderingen er også gjort i forhold til at selskapet vil ha en forsvarlig økonomisk drift fremover. Styret innstiller på at det utdeles til eierne kr 2.000.000. Utdelingen dekkes av årets overskudd, kr 1.025.354, samt fra egenkapitalen på kr 974.646. Revisjonsberetningen er avlagt 24. mars 2025, og er en normal beretning, dvs. uten merknader fra revisor. Vedlagt følger årsregnskap, årsrapport fra styret og revisjonsberetning for 2024. 4 95 3 Finnsnes, den 24. april 2025 Inger Johansen daglig leder 5 96 Årsoppgjør 2024 for K-Sekretariatet IKS Foretaksnr. 988 064 920 Utarbeidet av: SpareBank 1 Regnskapshuset Nord-Norge AS Godkjent regnskapsselskap Terminalgt. 10 9019 TROMSØ Regnskapsførernummer 851987142 6 97 K-Sekretariatet IKS RESULTATREGNSKAP FOR ÅRET Note 2024 Budsjett 2024 2023 Budsjett 2023 2022 DRIFTSINNTEKTER Salgsinntekter 1 71.300 98.000 79.327 98.000 52.500 Driftstilskudd 1 11.908.000 11.908.000 11.302.000 11.302.000 10.878.000 Andre driftsinntekter 0 0 0 0 0 SUM DRIFTSINNTEKTER 11.979.300 12.006.000 11.381.327 11.400.000 10.930.500 DRIFTSKOSTNADER Lønn og sosiale kostnader 2 8.983.344 9.400.000 8.834.633 9.300.000 7.500.742 Andre driftskostnader 3 2.453.417 2.980.000 1.716.380 2.230.000 1.552.135 SUM DRIFTSKOSTNADER 11.436.761 12.380.000 10.551.013 11.530.000 9.052.877 DRIFTSRESULTAT 542.539 -374.000 830.314 -130.000 1.877.623 FINANSINNTEKTER Andre renteinntekter 482.810 400.000 418.459 150.000 187.733 Andre finansinntekter 5 0 0 0 -129 SUM FINANSINNTEKTER 482.815 400.000 418.459 150.000 187.604 FINANSKOSTNADER Andre rentekostnader 0 0 62 0 0 Andre finanskostnader 0 0 0 0 0 SUM FINANSKOSTNADER 0 0 62 0 0 RESULTAT AV FINANSKOSTN./INNT. 482.815 400.000 418.397 150.000 187.604 ORDINÆRT RESULTAT 1.025.354 26.000 1.248.711 20.000 2.065.227 ÅRSRESULTAT 1.025.354 26.000 1.248.711 20.000 2.065.227 OVERF. OG DISPPONERINGER Andre disposisjoner -2.000.000 0 0 0 -1.500.000 Til annen egenkapital 974.646 -26.000 -1.248.711 -20.000 -565.227 SUM OVERF. OG DISP. -1.025.354 -26.000 -1.248.711 -20.000 -2.065.227 K-Sekretariatet IKS BALANSE Pr. 31.12. Note 2024 2023 2022 EIENDELER: ANLEGGSMIDLER FINANSIELLE ANLEGGSMIDLER Investeringer i andre selskap 4, 5 201.790 175.587 152.452 SUM FINANSIELLE ANLEGGSMIDLER 201.790 175.587 152.452 SUM ANLEGGSMIDLER 201.790 175.587 152.452 OMLØPSMIDLER FORDRINGER Kundefordringer 6 71.300 79.327 52.500 Andre kortsiktige fordringer 6 466.467 242.513 209.465 SUM FORDRINGER 537.767 321.840 261.965 BETALINGSMIDLER Kontanter og bankinnskudd 7 9.312.873 8.199.385 8.491.651 SUM BETALINGSMIDLER 9.312.873 8.199.385 8.491.651 SUM OMLØPSMIDLER 9.850.640 8.521.225 8.753.616 SUM EIENDELER 10.052.430 8.696.812 8.906.069 7 98 BALANSE Pr. 31.12. Note 2024 2023 2022 EGENKAPITAL OG GJELD EGENKAPITAL INNSKUTT EGENKAPITAL Annen innskutt kapital 8, 9 1.329.928 1.329.928 1.329.928 SUM INNSKUTT EGENKAPITAL 1.329.928 1.329.928 1.329.928 OPPTJENT EGENKAPITAL Annen egenkapital 10, 11 5.915.221 4.666.510 4.101.283 Årets resultat 10 -974.646 1.248.711 565.227 SUM OPPTJENT EGENKAPITAL 4.940.575 5.915.221 4.666.510 SUM EGENKAPITAL 6.270.503 7.245.149 5.996.438 GJELD KORTSIKTIG GJELD Gjeld til kredittinstitusjoner 0 0 0 Leverandørgjeld 403.498 130.634 213.838 Skyldige off.avgifter, skattetrekk m.m. 579.801 568.640 508.346 Annen kortsiktig gjeld 798.628 752.389 687.446 Avsatt utdeling 10 2.000.000 0 1.500.000 SUM KORTSIKTIG GJELD 3.781.927 1.451.663 2.909.631 SUM GJELD 3.781.927 1.451.663 2.909.631 SUM EGENKAPITAL OG GJELD 10.052.430 8.696.812 8.906.069 0 0 0 Tromsø, den xx.03.2025 Jens Olav Løvlid Randi Storli Lillegård John Roald Karlsen Styreleder Nestleder Styremedlem Inger Paula Johansen Egil Arne Wiik Jorunn Heidi Adjokatse Daglig leder Styremedlem Styremedlem 8 99 K-Sekretariatet IKS NOTER TIL REGNSKAPET Regnskapsprinsipper Årsregnskapet er satt opp i samsvar med regnskapsloven av 1998. Det er utarbeidet etter norske regnskapsstandarder for små foretak. Hovedregel for vurdering og klassifisering av eiendeler og gjeld Eiendeler bestemt til varig eie eller bruk er klassifisert som anleggsmidler. Andre eiendeler er klassifisert som omløpsmidler. Fordringer som skal tilbakebetales innen et år er uansett klassifisert som omløpmidler. Ved klassifisering av kortsiktig og langsiktig gjeld er analoge kriterier lagt til grunn. Anleggsmidler er vurdert til anskaffelseskost, men nedskrives til virkelig verdi når verdifallet forventes ikke å være forbigående. Anleggsmidler med begrenset økonomisk levetid avskrives etter en fornuftig avskrivningsplan. Omløpsmidler er vurdert til det laveste av anskaffelseskost og virkelig verdi. Langsiktig og kortsiktig gjeld balanseføres til nominelt beløp på etableringstidspunktet, og skrives ikke opp eller ned til virkelig verdi som følge av renteendringer. Inntekter Inntekter anses som opptjent når tjenesten er levert. Varige driftsmidler Varige driftsmidler er vurdert til historisk kostpris etter fradrag for avskrivninger. Avskrivningene er beregnet på grunnlag av kostpris og fordelt lineært over antatt økonomisk levetid. Aksjer i andre selskap Aksjer i andre selskap er oppført til den laveste verdi av kostpris og virkelig verdi. Pensjoner Selskapet har en kollektiv pensjonsordning i KLP (ytelsesordning).Pensjonsordningen omfatter de tariffestede ytelser som gjelder for kommunal sektor. Med bakgrunn i reglene for små foretak vises ikke pensjonsmiler og -forpliktelser i balansen. Årets kostnad er lik årets betalte pensjonspremie. Egenkapitalinnskudd i KLP er balanseført som finansielle anleggsmidler Fordringer Kundefordringer og andre fordringer oppføres til pålydende etter fradrag for avsetning til forventede tap. Skatter Selskapet er ikke skattepliktig Endring av regnskapsprinsipp Selskapet avlegger fra 2020 regnskap etter regnskapslovens regler, for små foretak. Sammenligningstallene er justert tilsvarende. Note 1 - Inntekter 2024 Budsjett 2024 2023 Budsjett 2023 Salgsinntekter (salg til andre) 71.300 98.000 79.327 98.000 Driftstilskudd fra deltagerkommuner 11.908.000 11.908.000 11.302.000 11.302.000 Andre driftsinnteketer Sum 11.979.300 12.006.000 11.381.327 11.400.000 Med henysn til fordelinger på kommuner, vises det til note 9 - Deltakerkommuner 9 100 Note 2 - Lønnskostnader m.v. 2024 Budsjett 2024 2023 Spesifikasjon av kostnader Lønnskostnader 7.218.364 9.400.000 6.877.882 Arbeidsgiveravgift 587.083 0 588.970 Pensjonskostnader 951.681 0 1.332.968 Andre sosiale kostnader 226.215 0 34.813 Sum 8.983.344 9.400.000 8.834.633 Antall fast ansatte ved årsslutt 7 7 Note 3 - Andre driftskostnader 2024 Budsjett 2024 2023 Spesifikasjon på hovedposter Lys, varme, renhold etc 18.848 0 11.891 Leiekostnader, verktøy m.v. 262.448 0 260.974 Drift og vedlikehold 997.619 0 696.693 Honorarer 880.539 0 247.370 Kontorkostnader 120.694 0 212.373 Andre kostnader 173.268 2.980.000 287.080 Sum 2.453.417 2.980.000 1.716.380 Note 4 - Egenkapitalinnskudd Posten gjelder egenkapitalinnskudd i KLP. Bokført verdi av innskuddet er 201.790,-. I henhold til kontoutskrift 2023 mottatt i 2024 er selskapets andel av innskutt egenkapitaltilskudd kr 403.295,-. Note 5 - Investeringer 2024 Budsjett 2024 2023 Kjøp varige driftsmidler 0 0 0 Egenkapitalinnskudd KLP 26.203 26.000 23.135 Sum investeringer 26.203 26.000 23.135 Note 6 - Kortsiktige fordringer 2024 2023 Mellomværende ansatte 0 0 Kundefordringer 71.300 79.327 Andre kortsiktige fordringer 466.467 242.513 Sum kortsiktige fordringer 537.767 321.840 Note 7 - Bundne midler 2024 2023 2022 Skattetrekksmidler 547.132 525.804 515.816 Note 8 - Oversikt deltagere Det er 35 kommuner og 2 fylkeskommuner som deltar i selskapet i 2024. Se note 9 - Deltakerkommuner 10 101 Note 9 - Deltakerkommuner Deltagerkommuner Innskutt kapital Tilskudd 2024 Budsjett 2024 Tilskudd 2023 Harstad kommune 89.526 655.000 622.000 Tromsø kommune 239.248 1.592.000 1.513.000 Kvæfjord kommune 11.851 166.000 157.000 Målselv kommune 26.048 248.000 235.000 Sørreisa kommune 12.848 171.000 162.000 Balsfjord kommune 21.684 229.000 217.000 Karlsøy kommune 9.288 155.000 147.000 Lyngen kommune 12.264 166.000 157.000 Storfjord kommune 7.386 133.000 126.000 Kåfjord kommune 9.006 153.000 145.000 Skjervøy kommune 11.603 164.000 155.000 Nordreisa kommune 18.221 196.000 186.000 Kvænangen kommune 5.388 123.000 116.000 Sortland kommune 36.673 303.000 288.000 Bø kommune 11.762 160.000 152.000 Lødingen kommune 8.724 153.000 145.000 Hadsel kommune 30.562 271.000 257.000 Øksnes kommune 17.100 190.000 180.000 Ibestad kommune 5.450 124.000 117.000 Evenes kommune 5.400 128.000 121.000 Troms fylkeskommune 216.000 1.592.000 1.513.000 Vågan kommune 36.500 302.000 287.000 Senja kommune 57.596 434.000 412.000 Vestvågøy kommune 43.300 354.000 336.000 Flakstad kommune 5.800 132.000 125.000 Moskenes kommune 4.300 120.000 114.000 Værøy kommune 3.300 113.000 107.000 Røst kommune 2.300 103.000 97.000 Nordland fylkeskommune 216.000 1.592.000 1.513.000 Narvik kommune 83.000 607.000 577.000 Andøy kommune 17.900 198.000 188.000 Bardu kommune 16.000 184.000 174.000 Gratangen kommune 4.300 120.000 114.000 Tjeldsund kommune 16.000 184.000 174.000 Lavangen kommune 4.300 120.000 114.000 Salangen kommune 9.000 153.000 145.000 Dyrøy kommune 4.300 120.000 114.000 Sum alle 1.329.928 11.908.000 11.908.000 11.302.000 Note 10 - Egenkapital Annen innskutt Annen kapital egenkapital Kapitalkonto Sum Egenkapital 01.01.2024 1.329.928 5.915.221 0 7.245.149 Ek-innskudd nye kommuner 0 0 Utdeling -2.000.000 -2.000.000 Årsresultat til egenkapital 1.025.354 1.025.354 Egenkapital 31.12.2024 1.329.928 4.940.575 0 6.270.502 Ingen del av annen egenkapital er øremerket til spesielle formål. Note 11 - Hendelser etter balansedagen og fortsatt drift Det er ikke inntruffet hendelser etter balansedagen som påvirker vurderingen av regnskapet pr 31/12 Årsregnskapet for 2024 er satt opp under forutsetning av fortsatt drift. Det bekreftes herved at forutsetningen for fortsatt drift er til stede. 11 102 Document RY D O U R K TJ O YQ 2JG YQ 2KE - history COMPLETED BY ALL: DOCUMENT NAME: 21.03.2025 15:36 K-Sekretariatet IKS Årsregnskap 2024.pdf SENT BY OWNER: 6 pages Sissel Mellem Mortensen · 21.03.2025 07:35 ALL ATTACHMENTS APPROVED: DOCUMENT ID: K-Sekretariatet IKS Årsregnskap 2024.pdf-pAdES-BJnhOKq3yg.pdf rktjOYq2ke K-Sekretariatet IKS Årsregnskap 2024.pdf-pAdES-rJ8JtKcn1e.pdf K-Sekretariatet IKS Årsregnskap 2024.pdf-pAdES-ByLAdFqnke.pdf ENVELOPE ID: K-Sekretariatet IKS Årsregnskap 2024.pdf-pAdES-SybWFY92ye.pdf ryDouYq2Jg-rktjOYq2ke K-Sekretariatet IKS Årsregnskap 2024.pdf-pAdES-rkVxKK5hkx.pdf K-Sekretariatet IKS Årsregnskap 2024.pdf-pAdES-H1_TOt53Je.pdf Activity log RECIPIENT ACTION* TIMESTAMP (CET) METHOD DETAILS Inger Paula Johansen Signed 21.03.2025 10:40 eID Norwegian BankID (DOB: 66/12/15) inger@k-sek.no Authenticated 21.03.2025 10:39 Medium +4791351994 John Roald Karlsen Signed 21.03.2025 11:42 eID Norwegian BankID (DOB: 54/02/05) john.karlsen@tromsfylke.no Authenticated 21.03.2025 11:41 Medium +4795205542 Randi Storli Lillegård Signed 21.03.2025 11:46 eID Norwegian BankID (DOB: 62/09/21) randi.lillegaard@arbeiderpartiet.no Authenticated 21.03.2025 11:45 Medium +4799506196 Egil Arne Wiik Signed 21.03.2025 13:52 eID Norwegian BankID (DOB: 68/02/27) egil@cr1.no Authenticated 21.03.2025 13:51 Low IP: 92.220.126.202 Jorunn Heidi Adjokatse Signed 21.03.2025 14:28 eID Norwegian BankID (DOB: 66/08/06) j-olsen@online.no Authenticated 21.03.2025 11:38 Medium +4792255958 Jens Olav Løvlid Signed 21.03.2025 15:36 eID Norwegian BankID (DOB: 48/01/19) jens-ol@online.no Authenticated 21.03.2025 15:35 Medium +4797723572 * Action describes both the signing and authentication performed by each recipient. Authentication refers to the ID method used to access the document. Custom events No custom events related to this document Veri ed ensures that the document has been signed according to the method stated above. Copies of signed documents are securely stored by Veri ed. GDPR eIDAS PAdES To review the signature validity, please open this PDF using Adobe Reader. compliant standard sealed 12 103 ÅRSRAPPORT FRA STYRET FOR 2024 K-Sekretariatet IKS er et selskap som er opprettet etter Lov om interkommunale selskap. Selskapet har i året gitt sekretariatsbistand til deltakernes kontrollutvalg, dvs. 35 kommuner og 2 fylkeskommuner. I tillegg har det vært gitt sekretariatstjenester til kontrollutvalget i Longyearbyen lokalstyre. Hovedkontoret ligger i Fylkeshuset i Tromsø, med forretningsadresse Strandveien 13, Tromsø, der to av de ansatte har sine kontorer. De øvrige ansatte har sine kontorer i Bodø, Finnsnes, Harstad og Svolvær. Også i 2024 har aktiviteten vært omfattende og arbeidskrevende for de ansatte i selskapet. Det ble avholdt 178 kontrollutvalgsmøter og behandlet 1654 saker. Til sammenligning med 2023 ble det avholdt 182 møter og behandlet 1614 saker. Arbeidsmiljøet anses som godt, og det er et godt samarbeid med styret. Risikoen for skade på ansatte kan i første rekke knyttes til reiseaktivitet, men regnes ikke høyere enn ellers i samfunnet. For 2024 utgjorde sykefraværet 6,8 % av total arbeidstid, herav langtidsfravær 5,3 %. Sykefraværet for 2024 var høyere enn fraværet i 2023, som utgjorde 5,4 %. Av selskapets syv ansatte pr. 31.12. er det tre kvinner og fire menn. Selskapet har som mål å være en arbeidsplass der det råder full likestilling mellom kjønnene. Utover reiseaktivitet knyttet til arbeidsutførelsen i eierkommunene, medfører virksomhetens bransje verken forurensning eller utslipp som kan være til skade for det ytre miljø. Fra ledelsens side er det fokus på å bevisstgjøre hva den enkelte kan bidra med i forhold til samsfunnsansvar og bærekraftig utvikling. K-Sekretariatet har siden oppstart hatt stabile deltakere og i løpet av årene har det vært et jevnt tilsig av nye deltakere. Det ligger ingen utsikter om eventuelle utvidelser, og det er heller ingen informasjon om at deltakere har et ønske å tre ut av selskapet. Årsregnskapet er satt opp i samsvar med regnskapsloven av 1998, og utarbeidet etter norske regnskapsstandarder for små foretak. Selskapets resultatregnskap for 2024 viser et årsresultat (overskudd) på kr 1.025.354. Både likviditeten og soliditeten i selskapet er god. De to siste års regnskapsresultat har vist betydelige overskudd og det er derfor besluttet å dele ut kr 2.000.000 til eierne. Utdelingen på kr 2.000.000 dekkes av årets overskudd på kr 1.025.354 og av fri egenkapital på kr 974.646. Representantskapet har vedtatt budsjett for 2024 med driftstilskudd fra eier(fylkes-)kommuner samt utgifter til selskapets drift og som gjør selskapet i stand til å levere sekretariatstjenester slik loven har gitt bestemmelser om. Resultatregnskapet for 2024 viser budsjettavvik mellom beløp i budsjettet og bokført beløp på postene for lønn, andre driftskostnader og renteinntekter. Utgifter til lønn viser 4 % lavere forbruk enn budsjettert, og årsakene er i hovedsak refusjon sykepenger og lavere pensjonsutgifter. Andre driftskostnader viser 18 % 13 104 2 lavere forbruk enn budsjettert. I hovedsak kan dette forklares med at levering av tjenester ved anskaffelse av saksbehandlingssystem ble noe forsinket som medførte lavere utgifter i 2024. Renteinntektene ble noe høyere enn budsjettert noe som skyldes bedre avkastning enn forventet. Styret anser forutsetningen om fortsatt drift til stede. Tromsø, den 21. mars 2025 Jens-Olav Løvlid Randi Lillegård John Karlsen styreleder Nestleder Styremedlem Jorunn Heidi Adjokatse Egil Wiik Inger Johansen styremedlem Styremedlem daglig leder 14 105 Document 93JG- H J L N IY 2 Y E BJZ48 Y5 history COMPLETED BY ALL: DOCUMENT NAME: 21.03.2025 17:18 Årsrapport fra styret for 2024.pdf SENT BY OWNER: 2 pages Sissel Mellem Mortensen · 21.03.2025 07:24 ALL ATTACHMENTS APPROVED: DOCUMENT ID: Årsrapport fra styret for 2024.pdf-pAdES-HJV1wYchJx.pdf BJZ48Y52ye Årsrapport fra styret for 2024.pdf-pAdES-By68wKcnkx.pdf Årsrapport fra styret for 2024.pdf-pAdES-SJMMVPK93kg.pdf ENVELOPE ID: Årsrapport fra styret for 2024.pdf-pAdES-BJ3WPY53yg.pdf HJlNIY93Jg-BJZ48Y52ye Årsrapport fra styret for 2024.pdf-pAdES-HJ1awYc2yl.pdf Årsrapport fra styret for 2024.pdf-pAdES-By_qDKcnkg.pdf Activity log RECIPIENT ACTION* TIMESTAMP (CET) METHOD DETAILS Inger Paula Johansen Signed 21.03.2025 10:38 eID Norwegian BankID (DOB: 66/12/15) inger@k-sek.no Authenticated 21.03.2025 10:36 Medium +4791351994 John Roald Karlsen Signed 21.03.2025 11:40 eID Norwegian BankID (DOB: 54/02/05) john.karlsen@tromsfylke.no Authenticated 21.03.2025 11:39 Medium +4795205542 Randi Storli Lillegård Signed 21.03.2025 11:44 eID Norwegian BankID (DOB: 62/09/21) randi.lillegaard@arbeiderpartiet.no Authenticated 21.03.2025 11:42 Medium +4799506196 Jens Olav Løvlid Signed 21.03.2025 12:17 eID Norwegian BankID (DOB: 48/01/19) jens-ol@online.no Authenticated 21.03.2025 12:16 Medium +4797723572 Egil Arne Wiik Signed 21.03.2025 15:26 eID Norwegian BankID (DOB: 68/02/27) egil@cr1.no Authenticated 21.03.2025 15:25 Low IP: 81.167.115.161 Jorunn Heidi Adjokatse Signed 21.03.2025 17:18 eID Norwegian BankID (DOB: 66/08/06) j-olsen@online.no Authenticated 21.03.2025 17:17 Medium +4792255958 * Action describes both the signing and authentication performed by each recipient. Authentication refers to the ID method used to access the document. Custom events No custom events related to this document Veri ed ensures that the document has been signed according to the method stated above. Copies of signed documents are securely stored by Veri ed. GDPR eIDAS PAdES To review the signature validity, please open this PDF using Adobe Reader. compliant standard sealed 15 106 16 107 17 108 Utvalg: Saksnummer: Møtedato: Saksbehandler: Styret 08/2025 10.04.2025 Inger Johansen Representantskapet 03/2025 23.05.2025 ØKONOMIPLAN 2026-2029 Styrets innstilling til v e d t a k: 1. Representantskapet vedtar den justerte budsjettrammen for 2025, budsjettramme for 2026 og økonomiplanen for perioden 2026-2029. 2. Dersom noen av de forutsetninger som ligger til grunn for økonomiplanen blir vesentlig endret, legger representantskapet til grunn at virksomheten i K-Sekretariatet tilpasses dette. Vedlegg til saken: Økonomiplan for 2026-2029 Saksutredning: 1. Gjeldende bestemmelser I henhold til Lov om interkommunale selskap og forskrift om økonomiplan, årsbudsjett, årsregnskap m.m. for IKS, skal representantskapet innen årets utgang fastsette bindende økonomiske rammer for selskapets drift og investering for kommende kalenderår. Representantskapet skal også en gang i året vedta selskapets økonomiplan, og som skal legges til grunn ved selskapets budsjettarbeid og øvrige planleggingsarbeid. Økonomiplanen skal omfatte de fire neste budsjettår. I IKS-lovens § 20 er det gitt nærmere bestemmelser om innholdet i økonomiplanen og årsbudsjettet. Økonomiplanen og årsbudsjettet skal vise selskapets prioriteringer og økonomiske rammer for virksomheten, målene og premissene som økonomiplanen og årsbudsjettet bygger på samt at de skal vise utviklingen i selskapets økonomi. 18 109 2 Økonomiplanen og årsbudsjettet skal være realistisk, fullstendige og oversiktlige samt at disse skal settes opp i balanse slik at bruk av midler i budsjettåret har dekning i årets tilgang av midler. Årsbudsjettet og økonomiplanen skal inneholde oppstillinger iht. regnskapslovens bestemmelser. I tillegg skal det være en oppstilling av investeringsutgiftene og finansieringen av disse. Oppstillingene skal vise beløp for budsjettåret, det forrige budsjettåret og det sist vedtatte årsregnskapet. Videre er det i selskapsavtalen fastsatt at ordinært representantskapsmøte skal behandle tilskuddsordningen fra deltakerne. 2. Forslag økonomiplan 2026-2029, justert årsbudsjett for 2025 og årsbudsjett for 2026 Målene og premissene satt opp i økonomiplanen er driftstilskudd fra eier(fylkes-)kommuner samt utgifter til selskapets drift som gjør selskapet i stand til å levere sekretariatstjenester slik loven gir bestemmelser om. Driftstilskudd fra eier(fylkes-)kommuner reguleres årlig med kommunal deflator. I oversikten i økonomiplanen er det tatt med kolonner for regnskapet 2024, budsjett 2025 og regulert budsjett 2025. I regulert budsjett for 2025 er driftsinntekter økt med kommunal deflator på 4,3 % i forhold til budsjettrammen som ble vedtatt i representantskapet i sak 03/24. Dette utgjør en økning i driftsinntektene på kr 540.000. Budsjettposten for renteinntekter er regulert ned fra kr 400.000 til kr 343.000 som følge av utdeling av midler på kr 2.000.000 til eierne. Posten for lønn er økt med kr 500.000 der det er tatt høyde for generell lønnsøkning og økte utgifter til pensjon. I tillegg er posten for investeringer økt fra kr 26.000 til kr 29.000 som består av egenkapitalinnskudd KLP, og som er satt ut ifra erfaringstall. Økonomiplanens første år, dvs. 2026, er årsbudsjettet for 2026. F.o.m. 1.1.2024 er det 37 deltakere i selskapet. I tillegg leveres tjenester til Longyearbyen lokalstyre. Budsjettallene for 2026-2029 er ikke justert for lønns- og prisstigning, men oppgitt i 2025 verdier. Finnsnes, den 24. april 2025 Inger Johansen daglig leder 19 110 K-Sekretariatet IKS Økonomiplan 2026 - 2029 Resultatregnskap Opprinnelig Justert 2024 budsjett 2025 budsjett 2025 2026 2027 2028 2029 Driftsinntekter Salgsinntekter (71 300) (98 000) (108 000) (108 000) (108 000) (108 000) (108 000) Driftstilskudd (11 908 000) (11 908 000) (12 438 000) (12 438 000) (12 438 000) (12 438 000) (12 438 000) Andre dritsinntekter Sum driftsinntekter (11 979 300) (12 006 000) (12 546 000) (12 546 000) (12 546 000) (12 546 000) (12 546 000) Driftskostnader Lønn og andre sosiale kostnader 8 983 344 9 400 000 9 900 000 9 900 000 9 900 000 9 900 000 9 900 000 Andre driftskostnader 2 453 417 2 980 000 2 960 000 2 960 000 2 960 000 2 960 000 2 960 000 Sum driftskostnader 11 436 761 12 380 000 12 860 000 12 860 000 12 860 000 12 860 000 12 860 000 Driftsresultat (542 539) 374 000 314 000 314 000 314 000 314 000 314 000 Finansinntekter/-kostnader Renteinntekter (482 815) (400 000) (343 000) (343 000) (343 000) (343 000) (343 000) Rentekostnader - - - - - - Resultat av finanskostn./inntekter (482 815) (400 000) (343 000) (343 000) (343 000) (343 000) (343 000) Årsresultat (1 025 354) (26 000) (29 000) (29 000) (29 000) (29 000) (29 000) Overføringer og disponeringer Andre disposisjoner 2 000 000 Til annen egenkapital (974 646) (26 000) (29 000) (29 000) (29 000) (29 000) (29 000) Sum overf. og disp. 1 025 354 (26 000) (29 000) (29 000) (29 000) (29 000) (29 000) 20 111 Oversikt investeringer Investeringer Kjøp av aksjer og andeler 26 203 26 000 29 000 29 000 29 000 29 000 29 000 Sum investeringer 26 203 26 000 29 000 29 000 29 000 29 000 29 000 Finansiering Annen egenkapital (26 203) (26 000) (29 000) (29 000) (29 000) (29 000) (29 000) Sum finansiering (26 203) (26 000) (29 000) (29 000) (29 000) (29 000) (29 000) 21 112 Se mottakerliste HÅLOGALAND TEATER AS – INNKALLING GENERALFORSAMLING 2025 Det innkalles til generalforsamling Torsdag 5. juni, kl. 09-11 Deres ref. [Navn] Møtet gjennomføres på Hålogaland Teater. Vår ref. Sakspapirene blir i henhold til vedtektene sendt ut 3 uker før møtedato. 011.7/120-002/ 17_25 Saksbehandler Vi ber om at aksjonærene oppnevner representant til generalforsamlingen. Bodil Kjelstrup For ordens skyld minner vi om at den som møter må ha fullmakt. Dato 09.04.2025 Det vil bli gjennomført et eiermøte i første del av tidsrammen. Deretter gjennomføres den formelle generalforsamlingen. Telefon +47 92235420 Epost Med vennlig hilsen Bodil Kjelstrup HÅLOGALAND TEATER AS Inger Klo Styreleder (sign.) Hålogaland Teater Postboks 840 9258 Tromsø 77 60 64 00 post@ht.tr.no Org: 920 093 914 halogalandteater.no 113 Mottakerliste via post : • Troms fylkeskommune, Pb. 6600, 9296 Tromsø • Finnmark fylkeskommune, Pb. 701, 9815 Vadsø • Tromsø kommune, Rådhuset, 9299 Tromsø • Kontrollutvalget Troms fylkeskommune, K-sekretariatet IKS, Postboks 6600, 9296 Tromsø • Kontrollutvalget Finnmark fylkeskommune, Kontrollutvalgan KO, Postboks 614, 9811 Vadsø • Kontrollutvalget Tromsø kommune, K-sekretariatet IKS, Postboks 6600, 9296 Troms Mottakerliste elektronisk post: • Troms fylkeskommune: postmottak@tromsfylke.no • Finnmark fylkeskommune: postmottak@ffk.no • Tromsø kommune: postmottak@tromsokommune.no • Kontrollutvalget Troms fylkeskommune: audun@k-sek.no • Kontrollutvalget Finnmark fylkeskommune – Kontrollutvalgan KO: kontrollutvalgan@vadso.kommune.no • Kontrollutvalget Tromsø kommune: bhw@k-sek.no Mottakerliste kopi elektronisk post: Eirin Gjelsås, Troms fylkeskommune: eirin.gjelsas@tromsfylke.no Pål Jentoft Johnsen, Tromsø kommune: pal.jentoft.johnsen@tromso.kommune.no Heiki Knutsen, Finnmark fylkeskommune: heikki.knutsen@ffk.no 114 Fra: Frøydis Dalseng Til: Bjørn Halvor Wikasteen Emne: Møter Troms Kraft våren 2025 Dato: tirsdag 18. februar 2025 12:04:25 Hei! Her kommer oversikt over vårens bedriftsforsamling og generalforsamlinger i Troms Kraft konsernet. 5. mai: Generalforsamling i heleide datterselskaper Troms Kraft Produksjon, Troms Kraft Vind og Ishavskraft. Innkalling er sendt Oddny. 14. mai: Bedriftsforsamling og generalforsamling Troms Kraft AS. Papirer legges i Admincontrol en uke før, og innkalling er sendt deg og Oddny. Om noe annet er uklart er det bare å ta kontakt. Med vennlig hilsen / Dearvvuođaiguin Troms Kraft AS Frøydis Dalseng Administrasjonssjef / Hálddahushoavda E-post: froydis.dalseng@tromskraft.no Mobil: +47 994 50 153 www.tromskraft.no · telefon 77 60 11 00 · 9291 Tromsø 115 Arkivsaksnummer: KS-25/00334-3 Saksbehandler: Bjørn Halvor Wikasteen Utvalg Møtedato Saksnr Kontrollutvalget i Tromsø kommune 15.05.2025 40/25 Eventuelt Innstilling til vedtak: (åpen innstilling) Tromsø, 09.05.2025 1 116 Vurdering En eventuelt-sak er et fast punkt på slutten av en møteagenda, hvor deltakerne kan ta opp saker som ikke stod på dagsordenen. Poenget med \"Eventuelt\" er å gi rom for små diskusjoner, Innspill til framtidige møter, enkle spørsmål som ikke krever formelle vedtak. I mange sammenhenger kan man ikke fatte vedtak under \"Eventuelt\", fordi sakene ikke er varslet på forhånd eller krever grundigere saksutredning før den kan behandles. 2 "
}