{
  "dokument_id": "7a91dba3-0c29-5c41-98d6-233b80087444",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Representantforslag - Innføring av en generell 30-sone i byområdene i Tromsø - Sigurd Salberg Pedersen",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001977709",
  "tekst": "Arkivsaksnr. 25/02313-1 Saksbehandler Espen Henriksen Harper Saksgang Møtedato Kommunestyret 12.02.2025 9/25 Representantforslag - Innføring av en generell 30-sone i byområdene i Tromsø - Sigurd Salberg Pedersen Innstilling til vedtak: Representantforslaget sendes til kommune- og utviklingsutvalget for videre utredning Gunnar Wilhelmsen Ordfører 1 Hva saken gjelder Representantforslag legges frem for kommunestyret Saksutredning Om representantforslag Hvordan representantforslag skal behandles fremgår av reglement for saksbehandling i folkevalgte organer 4.8 Representantforslag: Medlemmer av kommunestyret kan fremsette representantforslag til vedtak. Representantforslag kan bare omhandle en sak, og saken må høre inn under kommunens ansvarsområde. Representantforslag kan ikke ha samme innhold som konkrete saker som ligger til behandling i et av kommunestyrets organer. Representantene kan heller ikke fremme forslag med samme innhold som konkrete saker som har vært ferdigbehandlet i kommunestyrets organer i samme valgperiode, uten å ha fått nødvendig tilslutning. Representantforslag skal leveres ordfører/ politisk sekretariat senest kl. 09.00 dagen før forslaget skal fremmes i møte. Et representantforslag skal være ledsaget av en skriftlig begrunnelse som belyser saksforholdet. Forslagsstiller gis inntil 4 minutter til å fremme og begrunne forslaget. Kommunestyret skal etter forslag fra ordfører avgjøre hvilket utvalg som skal behandle representantforslaget. Kommunedirektøren har anledning til å uttale seg og eventuelt komme med forslag. Kommunestyret kan avvise forslaget. Det åpnes ikke for debatt om innholdet i forslaget, kun om hvilket utvalg som skal få saken til innstilling. Det er ikke anledning til å fremme andre forslag. Det innstillende utvalg kan behandle representantforslaget på følgende måter: • Hvis utvalget finner at forslaget helt eller delvis bør imøtekommes og at saken egner seg for avgjørelse i kommunestyret uten nærmere utredning, skal innstilling avgis etter at kommunedirektøren og eventuelt andre utvalg har hatt anledning til å uttale seg • Hvis utvalget anser at det er behov for å utrede saken nærmere, kan utvalget oversende forslaget til kommunedirektøren for saksforberedelse før endelig vedtak • Hvis utvalget ikke støtter forslaget, skal utvalget fremme innstilling til kommunestyret om at forslaget avvises. Innstillinger til representantforslag fremmet av utvalget behandles som ordinære saker i kommunestyrets møte. Vurdering Representantforslaget fra Pedersen oppfyller vilkårene for behandling og er innsendt før fristen. Ordfører foreslår at kommune- og byutviklingsutvalget får saken til behandling. Representantforslag Representantforslag fra Sigurd Salberg Pedersen: Transportøkonomisk institutt (TØI) leverte i 2024 en rapport (https://www.toi.no/getfile.php?mmfileid=77103) på oppdrag fra Viken fylkeskommune, som sammenstilte informasjon om hvordan seks europeiske byer har innført generell fartsgrense på 30 km/t for alle gater og veier, med unntak for noen definerte hovedveier. Rapporten viser til effekter som færre trafikkulykker, mindre støy, mindre 2 luftforurensning, og bedre forhold for gående og syklende. Effektene er oppnådd uten at kø og reisetider har økt. I Tromsø har vi allerede 30-sone i sentrum og de fleste av boligområdene, mens andre deler av byen har en forvirrende blanding av 30-, 40-, og 50-soner. Gjennom Tenk Tromsø skal Tromsøs infrastruktur rustes opp de neste årene, slik at flest mulig kan reise med sykkel, gange og kollektivt. I Tromsøs gåstrategi er trafikkregulerende tiltak som lavere fartsgrenser trukket frem som et av flere mulige tiltak for å bedre forholdene for de gående og syklende. På bakgrunn av dette fremmes følgende forslag: Administrasjonen bes utrede innføring av en generell 30-sone i byområdene i Tromsø, med unntak for enkelte hovedveier Konklusjon Representantforslag som er kommet inn til møtet sendes videre til utvalg for videre behandling. Vedtakskompetanse Kommunestyret Vedlegg 3 "
}