{
  "dokument_id": "c235e1eb-ff4a-5451-80cd-0776a95c4eec",
  "doc_type": "case_history",
  "kommune": 5501,
  "tittel": "0011/21, Kommune- og byutviklingsutvalget, 11.02.2021",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=200614065",
  "tekst": " Saksprotokoll Utvalg: Kommune- og byutviklingsutvalget Arkivsaknr. 20/10434 Saksbehandler Robert Tore Larsen Behandlet av Møtedato Saknr 1 Kommune- og byutviklingsutvalget 11.02.2021 11/21 Planinitiativ Solneset B1-B2, C1-C2 - avklaring av utbyggingsrammer Kommune- og byutviklingsutvalget har behandlet saken i møte 11.02.2021 sak 11/21 Møtebehandling Myklevoll (Ap), Høgetveit (SV) og Jacobsen (Sp) foreslo: 1. Planinitiativ av 05.06.2020, med justert forslag av 22.01.21 for detaljregulering av Solneset B1-B2, C1-C2, stoppes ikke. 2. KOBY mener at det er flere elementer i initiativet som kan bidra til oppnåelse av nullvekstmålet, for eksempel: a. Tromsømarka kan brukes som helårig transportåre for myke trafikanter med kort vei til kommunens største arbeidsplasser. Dette må blant annet sees i sammenheng med mulighetene for tilrettelegging som følger av arbeidet med ny VA som skal utføres i dette området og videre opp i marka. b. Deler av utbyggingene er ønsket oppført uten parkeringsplasser. c. Hamna bydel innehar flere viktige funksjoner, som matbutikker, skole og barnehage og idrettstilbud. Dette begrenser behovet for å bruke bil til/fra dagligdagse gjøremål. d. KOBY har tidligere påpekt at det er behov for styrking av kollektivtilbudet i Hamna. I senere tid er det vedtatt flere reguleringsplaner i Hamna. Det er dermed naturlig å gå i dialog med fylkeskommunen for å søke etablert et bedre busstilbud, særlig med tanke på strekninga mellom Hamna og de store arbeidsstedene øst på øya. 3. I det videre arbeidet med detaljreguleringen skal følgende momenter vektlegges og søkes innarbeides i planbestemmelser og kart: a. Grøntarealene nærmest Tromsømarka skal skjermes for bebyggelse. b. Områdene som ikke avsettes til bebyggelse må skjermes for fremtidige inngrep og avsettes til grøntarealer. c. Bevaring av eksisterende infrastruktur med veier, gang- og sykkelveger og stinett gjennom området. d. Fokus på hvordan en kan sikre god helårig fremkommelighet gjennom feltene og til bussholdeplassene i området. e. Samarbeide med bydelsrådet, kommunen og tiltakshaver om å etablere ønskede bydelsfunksjoner i området, så som tuftepark, bydelshus el. Det må også finnes løsninger på hvordan eventuelle slike tiltak skal driftes. f. Planen skal vise konsekvensene for området rundt og de ulike brukerne av området. 1 g. Det skal utvises forsiktighet med å tillate etablering av for mange små enheter i feltet. Det skal være en god miks av størrelse på enhetene for å sikre et bomiljø av god kvalitet. Fusdahl (H) foreslo: Planinitiativ av 05.06.2020 fortsetter med utgangspunkt i forslagsstillers skisse av 02.12.2020. Skandfer (V) foreslo: Bildelingsløsninger for området skal også vurderes i planen. Votering Ved alternativ votering mellom innstillingen og forslagene, ble forslagene enstemmig vedtatt. Ved alternativ votering mellom Myklevoll, Høgetveit og Jacobsens forslag punkt 1 og Fusdahls forslag, ble Myklevoll, Høgetveit og Jacobsens forslag vedtatt med 6 (Myklevoll Ap, Hanssen Ap, Høgetveit SV, Lien SV, Skandfer V) mot 3 (Fusdahl H, Sandnes NBT, Wilsgård FrP) stemmer. Myklevoll, Høgetveit og Jacobsens forslag punkt 2a enstemmig vedtatt. Myklevoll, Høgetveit og Jacobsens forslag punkt 2b vedtatt med 6 (Myklevoll Ap, Hanssen Ap, Høgetveit SV, Lien SV, Skandfer V) mot 3 (Fusdahl H, Sandnes NBT, Wilsgård FrP) stemmer. Myklevoll, Høgetveit og Jacobsens forslag punkt 2c enstemmig vedtatt. Myklevoll, Høgetveit og Jacobsens forslag punkt 2d enstemmig vedtatt. Myklevoll, Høgetveit og Jacobsens forslag punkt 3a vedtatt med 8 (Myklevoll Ap, Hanssen Ap, Høgetveit SV, Lien SV, Fusdahl H, Sandnes NBT, Skandfer V) mot 1 (Wilsgård FrP) stemme. Myklevoll, Høgetveit og Jacobsens forslag punkt 3b vedtatt med 8 (Myklevoll Ap, Hanssen Ap, Høgetveit SV, Lien SV, Fusdahl H, Sandnes NBT, Skandfer V) mot 1 (Wilsgård FrP) stemme. Myklevoll, Høgetveit og Jacobsens forslag punkt 3c vedtatt med 8 (Myklevoll Ap, Hanssen Ap, Høgetveit SV, Lien SV, Fusdahl H, Sandnes NBT, Skandfer V) mot 1 (Wilsgård FrP) stemme. Myklevoll, Høgetveit og Jacobsens forslag punkt 3d enstemmig vedtatt. Myklevoll, Høgetveit og Jacobsens forslag punkt 3e enstemmig vedtatt. Myklevoll, Høgetveit og Jacobsens forslag punkt 3f vedtatt med 6 (Myklevoll Ap, Hanssen Ap, Høgetveit SV, Lien SV, Skandfer V) mot 3 (Fusdahl H, Sandnes NBT, Wilsgård FrP) stemmer. Myklevoll, Høgetveit og Jacobsens forslag punkt 3g vedtatt med 6 (Myklevoll Ap, Hanssen Ap, Høgetveit SV, Lien SV, Skandfer V) mot 3 (Fusdahl H, Sandnes NBT, Wilsgård FrP) stemmer. Skandfers forslag vedtatt med 7 (Myklevoll Ap, Hanssen Ap, Høgetveit SV, Lien SV, Fusdahl H, Skandfer V) mot 2 (Sandnes NBT, Wilsgård FrP) stemmer. Kommune- og byutviklingsutvalgets vedtak 2 1. Planinitiativ av 05.06.2020, med justert forslag av 22.01.21 for detaljregulering av Solneset B1-B2, C1-C2, stoppes ikke. 2. KOBY mener at det er flere elementer i initiativet som kan bidra til oppnåelse av nullvekstmålet, for eksempel: a. Tromsømarka kan brukes som helårig transportåre for myke trafikanter med kort vei til kommunens største arbeidsplasser. Dette må blant annet sees i sammenheng med mulighetene for tilrettelegging som følger av arbeidet med ny VA som skal utføres i dette området og videre opp i marka. b. Deler av utbyggingene er ønsket oppført uten parkeringsplasser. c. Hamna bydel innehar flere viktige funksjoner, som matbutikker, skole og barnehage og idrettstilbud. Dette begrenser behovet for å bruke bil til/fra dagligdagse gjøremål. d. KOBY har tidligere påpekt at det er behov for styrking av kollektivtilbudet i Hamna. I senere tid er det vedtatt flere reguleringsplaner i Hamna. Det er dermed naturlig å gå i dialog med fylkeskommunen for å søke etablert et bedre busstilbud, særlig med tanke på strekninga mellom Hamna og de store arbeidsstedene øst på øya. 3. I det videre arbeidet med detaljreguleringen skal følgende momenter vektlegges og søkes innarbeides i planbestemmelser og kart: a. Grøntarealene nærmest Tromsømarka skal skjermes for bebyggelse. b. Områdene som ikke avsettes til bebyggelse må skjermes for fremtidige inngrep og avsettes til grøntarealer. c. Bevaring av eksisterende infrastruktur med veier, gang- og sykkelveger og stinett gjennom området. d. Fokus på hvordan en kan sikre god helårig fremkommelighet gjennom feltene og til bussholdeplassene i området. e. Samarbeide med bydelsrådet, kommunen og tiltakshaver om å etablere ønskede bydelsfunksjoner i området, så som tuftepark, bydelshus el. Det må også finnes løsninger på hvordan eventuelle slike tiltak skal driftes. f. Planen skal vise konsekvensene for området rundt og de ulike brukerne av området. g. Det skal utvises forsiktighet med å tillate etablering av for mange små enheter i feltet. Det skal være en god miks av størrelse på enhetene for å sikre et bomiljø av god kvalitet. 4. Bildelingsløsninger for området skal også vurderes i planen. 3 "
}