{
  "dokument_id": "27c2504e-8891-5772-a5a7-932e73e3b883",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Vurderinger av følger for skoletilbud jfr. kommunens boligstrategi for flyktninger",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001598575",
  "tekst": "16. januar 20 24 Seksjon for sk o l e Vurderinger av følger for skoletilbud jfr. kommunens boligstrategi f o r fl yk t n i n ge r All fordeling av alle elever må følge nærskoleprinsippet i Opplæringsloven. Det m ed f ører at det er nærskolene som må ta imot elevene som blir bosatt i flyktningeboligene. D et eneste unntaket er at disse elevene kan gå en tid i en innføringsklasse (IFK) før d e begynner på nærskolen. Det er to utfordringer for skolesektoren i lys av d en n e fortettingen av flyktningebosetninger, fysisk plass og pedagogiske følger ved å sa m l e mange barn med språklige og følelsesmessige u t f or d ri n ge r. Det tas utgangspunkt i følgende overordnet oversikt over d i m en sj on er i n g. Ele vt a l l Lo ka sjo n Sko le Ka p a sit e t 23/24 Bym yr a Pr e st va n n e t 380 371 So m m e r lyst 550 497 Tryms v e g St a kk e vo l la n 325 206 Grø n n å se n 360 266 T in d v e g e n T ro m sd a le n 610 426 T ro m st u n 540 485 Imidlertid er denne oversikten ikke tilstrekkelig for å danne seg et bilde av de en kel t e skolenes reelle kapasitet, eks. på de enkelte trinn. Dette belyses derfor i det som fø l ger. Lokasjon Bymyra: Sommerlyst ungdomsskole og Prestvannet ba rn e skol e . Det er særlig skolene som ligger nærmest Bymyra som har store og al v o rli ge kapasitetsproblemer i lys av fysisk plass da begge skolene er full. De har videre b egge flere særskilte tilbud som de også drifter i form av ulike ressursskoler som krever m ye plass, i tillegg til ordinære elever. Dette medfører også at begge enhetene dermed også har en ledelse som har et stort og sammensatt ledelsesansvar å ivareta. Begge sk ol e ne må også avslå fritt skolevalg pga kap a sit et su t f or d ri n ger. Sommerlyst u ngd o m s sk o l e Skolen er byens største skole, og skolen beskriver at de opplever trangboddhet i form av små rom med tanke på antall elever og areal tilgjengelig. De beskriver videre at de ha r flere og flere elever som trenger ekstra voksne, noe som også påvirker denne f a kt or en . Dette har konsekvenser for blant annet luftkvalitet, og FAU har også engasjert seg i denne saken pga dette (se oppsummeringsnotat fra FAU vedlagt). FAU foreslår jf pkt 3 i vedlegget et nytt makstall for Sommerlyst til å være 486 elever jf forskrift for m i l jø rett et helsevern. I tillegg er Sommerlyst en universitetsskole og mottar et stort antall st u d en t er pr år. Arbeidsrommene til personalet er også fulle grunnet antall voksne pr ro m . Uttalelse fra FAU Sommerlyst om elvt all ska p a sit et : 16. januar 20 24 Seksjon for sk o l e O p p su mmeri n g sn o tat om el evt al l sk ap a Prestvannet b a rn es k o l e Det vises til skolens behovsmelding, hvor det for eksempel fremkommer tydelig at Prestvannet skole allerede nå har store vansker med å ivareta selv dagens el evt a l l. Dette er tilfellet blant annet pga stor økning i antall samiske elever. Skolen har o gså mottatt flere tidligere bosatte flyktninger, etter at Tromsø kommune kjøpte o p p flyktningeboliger ved Åsgård, som har medført ytterligere kap a sit et su t f or d ri n ger. Lokasjon Tindvegen: Tromstun ungdomsskole og Tromsdalen ba rn e sko l e Tromstun sk ol e Skolen har ulik kapasitet på de forskjellige trinnene. I år er 8. trinn helt fullt, mens s k o l en har kapasitet på 9. trinn. I år og i fjor har skolen brukt matte og naturfagsrommet so m klasserom for å ha IFK. Dette er noe skolen virkelig ikke ønsker å fortsette med. Til ne st e år avslår skolen derfor de fleste søknader på fritt skolevalg for å få IFK inn på et o rd i n æ rt klasserom. Selv om skolen i tråd med vedlagte dimensjoneringsoversikt er d i m en sj o n ert for 540 elever er det ifølge Tromstun skole i realiteten bare plass til max 26 på skolens 6 formidlingsrom. En annen faktor som gjør at skolen ikke kan ha 30 elever pr klasse er elever med særskilte behov. Det vil si at tallet i realiteten lavere og svært b egren set . Tromsdalen b arn e sk ol e Tromsdalen skole har i utgangspunktet rom og kapasitet i bygget til å t a imot f l er e elever. Utfordringer er at skolen har et ventilasjonsanlegg som legger føringer på hvo r mange elever som kan være i rom. Det er ligger i dag på mellom 20-24 personer. D ett e gjør at skolen har visse begrensninger med antall elever. Hvor maksimum er på 6 0 elever i gan gen . Kapasitet på SFO er imidlertid delt. Det er god plass på base 1 og 2, mens det i dag driftes SFO base 3 og 4 i bibliotekslokaler som ikke er godkjent til f o rm å l et . Ventilasjonen dekker et elevtall på 30, og skolen må bruke klasserom og utearena for å drifte SFO. Skolen er også avhengige av å ha en brakkerigg som kan romme 120. Sk o l en har mao. ikke plass til å ha flere elever på SFO på base 3 og 4 slik det er i d a g. Overgang til nytt s ko l ebygg: Tromsdalen skal rives og bygges nytt, noe som medfører at det i løpet av omlag 2 år vi l være behov for å sette opp brakker eller annen midlertidig innkvartering i overgangsfasen til nytt skolebygg. Estimatet som kommunen nå arbeider med å skaf f e midlertidig innkvartering til forutsetter at det er 400 elever på Tromsdalen skole om 2 å r: • 230 elever på 1-4: hvert trinn deles i tre k l a s se r • 170 elever på 5-7 trinn: hvert trinn deles i tre k l as s e r 16. januar 20 24 Seksjon for sk o l e Skulle det komme økt elevantall i form av eks. flyktninger må estimert antall elever s om skal komme til skolen i den midlertidige innkvarteringen øk es. Lokasjon Tryms veg: Grønnåsen ungdomsskole og Stakkevollan b a rn e skol e Grønnåsen u ngd o m ss ko l e I vår på 8.trinnet har Grønnåsen rom for 6-8 nye elever, mens det er fullt på d a gens 9.trinn. Høsten 2024 er det imidlertid planlagt en etablering av samisk u n gd o m st ri n n . Det medfører at det høst 24 vil være 3 fulle 8.klasser for høsten 2024, inkludert d e samiske elevene. I tillegg vil høstens 9. trinn ha svært begrenset kapasitet jfr. tall f o r dagens 8.trinn, mens 1 0. trinn sannsynligvis vil være full i tråd med kapasitet på da gen s 9. t r i n n . Stakkevollan sko l e Skolen har fysisk plass i tråd med elevtallsdimensjoneringen. Imidlertid h a r Stakkevollan allerede nå en forhøyet andel elever med levekårsutfordringer samt m a n ge flerspråklige barn og barn med store alvorlige spesialpedagogiske utfordringer. D erf o r har skolen et svært begrenset pedagogisk handlingsrom for mange nye flyktninger f ra Tryms v eg. Kapasitet hos Innføringsklassene (I FK) I tillegg til sine nærskoler kan nyankomne flyktninger også få skolegang i en innføringsklasse (IFK) 1-2 år før de begynner på sine nærskoler. Aktuelle IFK tilbud f o r flyktninger bosatt på de aktuelle lokasjonene er full eller har svært begrenset kap asi t et til å t a imot flere flyktninger. IFK er vanskelig å utvide pga fysiske begrensninger h o s aktuelle skoler og nedskalerte økonomiske rammer i skolesektoren. I ha nd li ngsp ro gra m for 2024 ble helårseffekten av vedtaket om midler til å opprette IFK i tertialrapport 1 i kk e kompensert fullt ut. Det mangler 4 millioner for at hele kostnadsøkningen v ed opprettelse av 2 nye IFK høst 23 er dekt. Det medfører at skoleeier heller må vurdere o m det må legges ned et IFK tilbud, i tråd med den manglende finansieringen. Det vil i så f all ta ned kapasitet ved IFK yt t er li gere. Pedagogiske følger ved en opphopning av fl ykt nin ge r. Alle skolene uttrykker at de har begrensede ressurser til den betydelige p e dago gi sk e tilrettelagte opplæringen som trengs for å t a imot mange barn som ikke kan norsk, o g hvor flere også har traumer. I lys av kapasitetsutfordringene på IFK vil i m i d l ert i d nærskolene med dagens situasjon måtte ta imot flyktninger som ikke kan noe norsk fø r de begynner i næ r sk o l en . Siden det i handlingsprogram for 2024 er vedtatt at økningen på 3,5 millioner brukt t i l særskilt språkopplæring i 2024 ikke blir dekt i form av styrkning av skoleramma, li gger det an til at timer til en slik særskilt språkopplæring ikke kan styrkes, men h ell er muligens må reduseres innenfor dagens skoleramme. Dersom antallet flyktninger i 20 24 stiger tilsvarende som i 2023 vil økningen i utgiftene til særskilt språkopplæring u t gjør e en helårseffekt på 5 millioner i 2025. Det vil i så fall medføre at rommet for t i l p a ss et opplæring blir redusert ytterligere. Samlet vil dette gi en ytterligere b et yd eli g 16. januar 20 24 Seksjon for sk o l e merbelastning på nærskolenes personell. Det er særskilt uheldig nå som hele Tro m sø, og landet for øvrig, opplever en omfattende rekrutteringsutfordring. Det er svæ rt vanskelig å rekruttere både assistentvikarer og lærervikarer samt faste ansatte i sk ol en. For eksempel har Tromsdalen barneskole to vakante lærerstillinger per i dag, til tross f or utlysning på lærerstillinger 6 gan ger. Kapasitet hos ressursskoler for flyktninger med store b e h ov Et siste tilbud som må belyses er kapasitet for barn med særskilte utfordringer, eks. i tråd med autisme. Ressursskoletilbudet for barn med autisme er full, og kan ikke gi et tilbud til flyktninger med slike behov. Det medfører at det er nærskole som må gi et tilbud til flyktninger i skolealder som har behov for eget personell og særskilt t i l pa sn i ng av fysiske omgivelser. Begge deler er svært vanskelig for de aktuelle nærskolene å imøtekomme, gitt skolebyggenes utforming og rekrutteringsutfordringer. Det h ar allerede vært flere slike tilfeller blant de nyankomne flyktningene i andre t ro m sø sk o l er de siste årene, noe som også har vist at dette har vært svært utfordrende selv for sk ol er med et bedre bygningsmessig utgangspunkt enn disse to en h et en e. Det er imidlertid kapasitet for å t a imot barn med store omfattende fysisk og p syk i s k e funksjonsnedsettelser som på ressurstilbudene Hagen og N o rd vest en . Mulige kompensatoriske tiltak for skoler som b e rø re s Mulige kompensatoriske tiltak som kan vurderes vil kunne væ re: -Økt økonomisk handlingsrom i form av flere ansatte til eks. språkopplæring sam t administrativ ressurs. Dette vanskeliggjøres imidlertid av den før n ev n t e r ek ru t t er i n gsu t f o rd r i n gen. -Økte midler til å utvide dagens IFK kapasitet. Også her vil rek r u tt er i n gsu t f o rd ri n gen være en begrensende ram m ef ak t or. - Kompetanseheving av skolene på området flerspråklighet. Dette vil også kreve et ø kt økonomisk h an d li ngsro m . - Etablere andre fysiske lokasjoner for å gi særskilt språkopplæring utenfor næ r sk ol ens område. Et eksempel vil være Strandvegen 8, som per nå brukes av Vo k seno p p l æ r i ngen frem til høst 24. - Etablering av brakkerigger. Dette er en svært dyr, og ikke nødvendigvis god p ed a go gi sk løsning, jfr. tidligere etableringer av brakkerigger på eks. Bjerkaker s ko l e. -Regulering av kretsgrenser. Regulering av kretsgrenser er et svært inngripende tiltak f o r barnefamilier, og et tiltak som forutsetter bred medvirkning og stor forutsigbarhet. D et er også svært lite hensiktsmessig å endre en kretsgrense, som får så m an ge 16. januar 20 24 Seksjon for sk o l e konsekvenser over tid for berørte barn og familier, bare for å imøtekomme en m id l ert id ig etablering av flyktningeboliger, slik det legges opp til ved flere av l ok a sj o n en e O p p s u m m er i n g Samlet er konklusjonen at en opphopning av bosatte flyktninger i enkelte kn u t ep u n k t uten en kartlegging og økning av kapasitet av omliggende tjenestetilbud svært van sk eli g for skole som driftes i tråd med nærskoleprinsippet. Slik kapasiteten er nå vil en st or økning av antall flyktninger i skolealder være vanskelig å imøtekomme med dagen s forutsetninger. Det er derfor svært viktig at skolekapasitet og mulige ko m p ens a t o ri sk e løsninger belyses i kommunens videre arbeid med etablering av f ly kt n i n geb o li ger. "
}