{
  "dokument_id": "471a3891-f658-54b6-88bd-cd1379d2acbf",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Oppdragsbrev Tilskudd til integreringsarbeid i regi av frivillige organisasjoner",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001980352",
  "tekst": "Til Tromsø kommune Rådhusgata 2 9008 TROMSØ Norge 05.12.2024 Oppdragsbrev 2025 til Tromsø kommune – tilskudd til integreringsarbeid i regi av frivillige organisasjoner Integrerings- og mangfoldsdirektoratet (IMDi) stiller med dette kr 1 579 233 til disposisjon for Tromsø kommune tilskuddsåret 2025. Tilskuddsmidlene skal fordeles til organisasjoner etter søknad. Kommunen har anledning til å sette av inntil 5 % av midlene til egen administrasjon av tilskuddsordningen. For deres kommune utgjør det 78 962,00 kroner. Frist for å akseptere Dere må fylle ut en bekreftelse i søknadsportalen på at kommunen aksepterer vilkårene for forvaltningen av denne tilskuddsordningen. Fristen er to uker fra dere mottar dette brevet. I akseptskjemaet skal dere også oppgi kontonummer som midlene skal utbetales til, og kontaktinformasjon til den ansvarlige for ordningen i kommunen. Retningslinjer og vilkår for tilskuddet finner dere i forskriften. Forvaltningen av ordningen Forvaltningen av ordningen er delt mellom IMDi og 40 utvalgte kommuner. Kommunene skal forvalte et samlet beløp på kr 92,1 millioner (70 %) av rammen, mens IMDi skal forvalte kr 39,5 millioner (30 %). Midlene fordeles mellom kommunene basert på antall personer med innvandrerbakgrunn i hver kommune. Siste tilgjengelige tall fra Statistisk sentralbyrå legges til grunn for beregningen. Hvilke organisasjoner kan motta tilskudd Tilskudd kan gis til frivillige organisasjoner etter definisjonen i § 3 bokstav a som er registrert i Frivillighetsregisteret. Se forskriften. Underenheter av nasjonale frivillige organisasjoner kan også søke om midler. Dette selv om underenheten ikke er registrert i Frivillighetsregistret. Prioriteringer for 2025 I årets søknadsrunde anbefaler vi at dere særlig fremme søknader der norsktrening, eller forebygging av rasisme og diskriminering, er et tydelig element i prosjektet.. IMDi Postboks 672, 8508 Narvik | Tollbugata 20 Oslo | Kongensgate 60 Narvik | Telefon: 24 16 88 00 Side 1 av 2 E-post: post@imdi.no | Organisasjonsnummer: 987 879 696 | www.imdi.no Frister for rapportering i søknadsportalen Dereskal levere rapport og regnskap til IMDi om hvordan kommunen har brukt tilskuddet, og hvordan det har bidratt til å oppnå målet med tilskuddsordningen. Vi har satt følgende frister for 2025: Halvårsrapport (Statusrapport), 02.06.2025 Årsrapport og regnskapsrapport, 02.04.2026 Tilbakebetaling av ubrukte midler Derekommer til å motta faktura med krav om tilbakebetaling av ubrukte midler etter at kommunens årsrapport er godkjent av IMDi. Det er viktig at dere har sendt krav til organisasjonene og har fått tilbakebetalt ubrukte midler før sluttrapportering til IMDi. Aktuelt regelverk IMDi viser til Prop. 1 S (2024-2025) kap. 671 post 71 fra Arbeids- og inkluderingsdepartementet og forskrift fastsatt av Arbeids – og inkluderingsdepartementet den 02.01.2024, forskrift om tilskudd til integreringsarbeid i regi av frivillige organisasjoner – Lovdata. Har dere spørsmål? Vi svarer gjerne på spørsmål og veileder dere videre. Ta kontakt med oss ved å bruke meldingsfunksjonen i søknadsportalen. Vi ønsker dere lykke til med arbeidet! Med hilsen Integrerings- og mangfoldsdirektoratet Hanna Knoff avdelingsleder Farahnaz Bahrami fagdirektør Dette dokumentet er godkjent elektronisk og trenger derfor ikke signatur. Signert av: Hanna Knoff, leder, 10.12.2024 IMDi Postboks 672, 8508 Narvik | Tollbugata 20 Oslo | Kongensgate 60 Narvik | Telefon: 24 16 88 00 Side 2 av 2 E-post: post@imdi.no | Organisasjonsnummer: 987 879 696 | www.imdi.no "
}