{
  "dokument_id": "67a51ef5-c681-5bcd-a296-232e114ed138",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "SP-2024-000846_VENGSØY",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001642127",
  "tekst": "Akvakultursøknad Endring av lokalitet 35838 VENGSØY SP-2024-000846 SJURELV FISKEOPPDRETT AS Org.no.921601123 Troms fylkeskommune Tromsø kommune Innsendt 14.02.2024 Akvakultursøknad SP-2024-000846 SØKNADEN GJELDER Endring av lokalitet: 35838 VENGSØY (Kvaløya til Loppa) Klarerte tillatelser på lokaliteten (3): T-T-0006 (Kommersiell tillatelse) T-T-0060 (Kommersiell tillatelse) TF-T-0005 (Kommersiell tillatelse) Tillatelser som er søkt klarert: Uendret størrelse: 3100 tonn Planlagt produksjon per produksjonssyklus 3500 tonn Planlagt fôrforbruk per produksjonssyklus 4500 tonn Varighet produksjonssyklus 18 mnd Maksimal utfôring per måned 1200 tonn Behov for endring se vedlegg 1 Behov for endring vedlegg 1 Tillegg søknad arealendring lokalitet 35838 Vengsøy, Sjurelv fiskeoppdrett AS.pdf LOKALITET Skal arealet på lokaliteten endres? Ja Åpne kartet i Yggdrasil Kommune Tromsø Midtpunkt 69° 49.340’ 18° 31.057’ Område 69° 49.322’ 18° 31.364’ 69° 49.265’ 18° 30.752’ 69° 49.349’ 18° 30.680’ 69° 49.406’ 18° 31.293’ 69° 49.402’ 18° 31.378’ 69° 49.408’ 18° 31.454’ 69° 49.388’ 18° 31.473’ 69° 49.379’ 18° 31.397’ Ankerpunkter 69° 49.446’ 18° 30.589’ 69° 49.456’ 18° 30.698’ 69° 49.468’ 18° 30.823’ 69° 49.484’ 18° 30.936’ 69° 49.486’ 18° 31.065’ 69° 49.499’ 18° 31.184’ 69° 49.467’ 18° 31.787’ 69° 49.453’ 18° 31.799’ 69° 49.420’ 18° 31.835’ 69° 49.412’ 18° 32.014’ 69° 49.097’ 18° 31.581’ 69° 49.085’ 18° 31.450’ 69° 49.075’ 18° 31.326’ 69° 49.065’ 18° 31.216’ 69° 49.053’ 18° 31.090’ 69° 49.043’ 18° 30.965’ 69° 49.236’ 18° 30.251’ 69° 49.262’ 18° 30.205’ 69° 49.312’ 18° 30.240’ 69° 49.330’ 18° 30.238’ 69° 49.363’ 18° 31.873’ 69° 49.320’ 18° 31.831’ 69° 49.169’ 18° 30.291’ 69° 49.208’ 18° 30.272’ 69° 49.493’ 18° 31.697’ 69° 49.498’ 18° 31.810’ 69° 49.373’ 18° 31.869’ 69° 49.390’ 18° 32.031’ 69° 49.141’ 18° 31.263’ 69° 49.319’ 18° 30.926’ 69° 49.433’ 18° 31.033’ 69° 49.481’ 18° 31.006’ Anleggsskisse vedlegg 16 Vengsøy 2024 anleggskart 1-1000.pdf vedlegg 17 Vengsøy 2024 grunnkart 1-5000.pdf vedlegg 18 Vengsøy 2024 sjøkart 1-50 000.pdf Plankart vedlegg 19 Vengsøy arealplankart og bestemmelser.pdf Strider endringen mot vedtatte arealplaner? Nei Strider endringen mot vedtatte vernetiltak? Nei FERDSEL OG SIKKERHET Trafikk og påvirkning Se vedlegg 22 Trafikk og påvirkning vedlegg 22 Batbruk ved Lokalitet Vengsøy.pdf MILJØ FORUNDERSØKELSE Rapport fra forundersøkelsen vedlegg 5 Samlerapport forundersøkelse Vengsøy.pdf Kartdokumentasjon vedlegg 21 Kartdokumentasjon forundersokelse vengsoy.pdf Strømmålinger vedlegg 3 APN 6669.03 Vengsøya strømrapport.pdf B-undersøkelser vedlegg 13 Forundersøkelse B-del Vengsøy 12.22.pdf C-undersøkelser vedlegg 14 Forundersøkelse C-del Vengsøy.pdf Andre vedlegg vedlegg 15 Notat naturtyper Vengsoy komp.pdf vedlegg 11 wassp APN Vengsøy, Rogndalen og Blåmannsvik.pdf NØTER Nottype Spisspose dybde side 35, spiss 55 meter Notdybde 55 meter Notbehandling Netcemgold DYREHELSE OG -VELFERD NYE METODER OG UTSTYR Skal metoder og utstyr på lokaliteten endres vesentlig? Nei INTERNKONTROLLSYSTEM Innholdsfortegnelse internkontrollsystem vedlegg 7 Sjurelv IK- Akva_ver2.pdf Biosikkerhetsplan vedlegg SjurelvFo-Biosikkerhetsplan1.pdf AHP Sjurelv Fiskeoppdrett 20230929.pdf Risikoanalyse for fiskevelferd vedlegg 9 Risikoanalyse fiskehelse.pdf Handlingsplan avd. 1612 (1) Fiskehelse (1).pdf Beredskapsplan 4.1.1 Beredskapsplaner Rømming.pdf 4.1.2 Beredskapsplan sykdom og massedød.pdf 4.1.7. Beredsskapsplan Okysgendropp, alge- og manetforekomster og akutt forurensning – Kopi.pdf Tilleggsopplysninger vedlegg 8 Sjurelv_kvalitetshåndboka.pdf KONSEKVENSUTREDNING EGEN VURDERING Vurdering av vesentlige virkninger Se eget vedlegg Vurdering av vesentlige virkninger vedlegg 10 Søkers vurdering konsekvens Vengsøy .pdf KONSEKVENSUTREDNING Konsekvensutredning ANDRE OPPLYSNINGER TILLEGGSINFORMASJON Tilleggsinformasjon vedlegg 4 Bunnkartlegging Olex 2x5 Vengsøy.pdf vedlegg 2 Koordinater anleggstegning Vengsøy 2024.pdf KONTAKTINFORMASJON E-postadresse kontaktperson terjeharderh@gmail.com Telefonnummer kontaktperson 90879993 E-postadresse søker SAKSBEHANDLINGSGEBYR Kvittering for betalt gebyr vedlegg 20 Gebyr Fiskeridirektoratet.pdf UNNTATT OFFENTLIGHET Søkers vurdering "
}