{
  "dokument_id": "989be0ee-84db-5430-b43e-69630994294d",
  "doc_type": "meeting_agenda",
  "kommune": 5501,
  "tittel": "Saksliste Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 05.06.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001742040",
  "tekst": " Møteinnkalling Utvalg: Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget Dato: 05.06.2024 kl. 12:00 Sted: Formannskapssalen Melding om forfall og spørsmål om habilitetsvurdering sendes inn i DigDem. Varamedlemmer møter etter nærmere avtale. Saksliste Befaring Kulta Godkjenning av innkalling og saksliste Godkjenning av protokoll Spørsmål Orienteringer Saker til behandling Forslag til ny struktur for samarbeidet mellom 64/24 24/06151-3 bydelsråd, utviklingslag og Tromsø kommune Ny forskrift om salgs-, skjenke- og åpningstider Tromsø kommune. 65/24 24/05047-7 Nye retningslinjer for servering-, tobakk og alkohol håndtering i bevillingsperioden 2024 - 2028. 66/24 24/09342-1 Søknad om tilskudd til Musikkfest Tromsø 2024 Søknad om tilskudd til Utførr Blårock - Rockeklubben 67/24 24/09353-2 Ekte Rock 1 Kunstgress og miljøhensyn - veien videre for Tromsøs 68/24 24/09511-1 kunstgressbaner Høringsinnspill - forslag til reviderte statlige 69/24 24/09528-1 planretningslinjer for klima og energi Tromsø kommunes høringsuttalelse til: Forslag til 70/24 24/09522-1 endringer i allmenngjøringsloven og sektorlovgivning med hensyn til skipsfart 71/24 24/09832-1 Reduksjon av elbilrabatt og justering av KPI Kommunedelplan for kultur 2024 - 2032. 72/24 24/09696-1 Høringsutgave. Høringsinnspill til NOU 2024:2 I samspill med naturen 73/24 24/09071-1 (frist 30.06.2024) 74/24 24/09418-1 Representantforslag fra Markus Akselbo 22.05.2024 75/24 24/07822-1 Oppfølging Arktisk hovedstad EUs reviderte avløpsdirektiv utløser strengere rensekrav for byområdet – Samordning med pågående 76/24 24/04362-4 prosjekter innenfor samferdsel og teknisk infrastruktur kan gi betydelige besparelser når ny avløpstransportstruktur skal etableres Orientering om utredning: Behov for møteplasser og 77/24 24/09599-1 samlingspunkt for internasjonalt miljø i Tromsø 78/24 24/09327-1 Miljømillionen 2024 - vårens tildelinger 79/24 24/09858-1 Tertialrapport 1-2024 2 "
}