{
  "dokument_id": "03e4c3f4-4f5d-5146-8ade-de1c71f34249",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Eierberetning kommunale selskaper 2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001828768",
  "tekst": " Eierberetning 2024 – Kommunale selskaper i Tromsø kommune tromso.kommune.no Forord Ordfører legger vekt på at kommunen har en åpen, langsiktig og forutsigbar eierpolitikk. Kommunens eierpolitikk skal ligge fast over tid, men justeres ved behov som følge av vesentlige endringer i overordnede rammer for eierstyring. Kommunens eiermelding for 2021 ble vedtatt 15. des. 21, og følgende prinsipper for god eierstyring ligger til grunn: 1. Eierskapet skal fremme samfunnsansvarlig forretningsdrift og bærekraftig samfunnsutvikling i tråd med FNs bærekraftsmål. 2. Det skal være åpenhet knyttet til Tromsø kommunes eierskap, og informasjon mellom eier og selskap skal være basert på åpenhet 3. Tromsø kommune fremmer sine interesser overfor selskapene gjennom generalforsamling, representantskapsmøte og eiermøter 4. Kommunen gir som eier klare, langsiktige mål for selskapene. Styret er ansvarlig for realisering av målene. 5. Avkastningskrav og utbytte skal etableres for selskaper som har et forretningsmessig mål. For øvrige selskaper skal avkastningsforventninger erstattes med effektivitets-, politiske eller ideelle mål. 6. Kapitalstrukturen skal være tilpasset formålet med eierskapet 7. Det skal tilstrebes å benytte valgkomite for styreutnevnelser. Styresammensetningen skal være kjennetegnet av kompetanse, kapasitet og mangfold. 8. Styret bør ikke påta seg særskilte oppgaver for det aktuelle selskapet i tillegg til styrevervet. 9. Styrets godtgjøring og lederlønninger i kommunale selskaper skal ligge på et moderat nivå. 10. Tromsø kommunes etiske retningslinjer skal ligge til grunn for den virksomhet som utøves i kommunale selskaper. Årlig eierberetning gir en oversikt og omtale i kommunale aksjeselskaper, kommunale foretak og interkommunale selskaper med hovedvekt på selskapenes utvikling de senere år. Hensikten er å bidra til økt informasjon og åpenhet om kommunens eierskapsutøvelse og om selskapenes virksomhet og resultater. Det er et mål om en mer aktiv eierpolitikk gjennom faste eiermøter, årlig eierskapskonferanse og deltagelse i politiske organ og fora. Tromsø kommune som eier vil søke å få til en utbyttepolitikk som gir jevn årlig avkastning til eier, samtidig som den er økonomisk bærekraftig for selskapene. Gunnar Wilhelmsen Ordfører Innhold Forord ..........................................................................................................................2 1. Innledning .............................................................................................................4 2. Heleide aksjeselskap ...........................................................................................6 2.1. Arnestedet Eiendom .................................................................................................6 2.2. Arnestedet Næringseiendom AS .............................................................................8 2.3. Tromsø Parkering .....................................................................................................9 2.4. ProTromsø AS .........................................................................................................11 2.5. Tromsø ASVO ..........................................................................................................12 2.6. Alfheim stadion II ....................................................................................................14 3. Deleide aksjeselskap .........................................................................................16 3.1. Remiks Miljøpark .....................................................................................................16 3.2. Tromsø Veg .............................................................................................................18 3.3. Aurora Kino .............................................................................................................19 3.4. Ressurs Tromsø ......................................................................................................20 3.5. Skarphallen Eiendom ..............................................................................................22 3.6. Arktisk Filharmoni ...................................................................................................23 3.7. Troms Kraft ..............................................................................................................25 3.8. Jordobservasjon Tromsø AS .................................................................................26 3.9. Tromsø Sentrum .....................................................................................................28 3.10. Romssa Sámi Viessu – Samisk Hus Tromsø AS .................................................29 3.11. Storelva Idrettspark ................................................................................................30 3.12. Hålogaland Teater ...................................................................................................32 3.13. Visit Tromsø-Region AS .........................................................................................34 3.13 Nordområdevegen AS ............................................................................................35 3.14 Langsundforbindelsen ...........................................................................................36 3.15 Gågaten AS Tromsø ................................................................................................37 3.16 Troms Holding AS ...................................................................................................38 3.17 Bredbåndsfylket ......................................................................................................40 4 Kommunale foretak ...........................................................................................42 4.1 Tromsø Havn ...........................................................................................................42 4.2 Tromsøbadet ...........................................................................................................44 4.3 Tromsø brann og redning KF .................................................................................45 4.4 Tromsøbolig KF .......................................................................................................47 5 Interkommunale selskaper ...............................................................................49 5.1 K-sekretariatet IKS ..................................................................................................49 5.2 KomRev Nord ..........................................................................................................50 1. Innledning Årlig eierberetning gir en oversikt over kommunale aksjeselskaper, kommunale foretak og interkommunale selskaper med hovedvekt på selskapenes utvikling de senere år. Kommunale stiftelser, Tromsø kommunale pensjonskasse, interkommunale samarbeid og mindre aksjeposter hovedsakelig utenfor Tromsø-regionen er ikke gitt fokus og presentert i denne eierberetningen. Tabellen under viser samlet oversikt over Tromsø kommunens eierposisjoner fordelt på selskapsform, eierandel og hovedmotiv bak eierskapet. Aksjeselskap (AS) Eierandel Hovedmotiv for eierskap Arnestedet Eiendom AS 100,00 % Finansielt, boligpolitisk Arnestedet Næringseiendom AS 100,00 % Finansielt, næringspolitisk /byutvikling Tromsø Parkering AS 100,00 % Finansielt, parkeringsfaglig ProTromsø AS 100,00 % Næringspolitisk Tromsø ASVO AS 100,00 % Samfunnspolitisk, inkludering Alfheim stadion II AS 100,00 % Samfunnspolitisk, kultur og idrett Remiks Miljøpark AS 99,99 % Finansielt, miljø- og gjenvinning Tromsø Veg AS 66,67 % Samfunnspolitisk, samferdsel Aurora Kino AS 64,40 % Samfunnspolitisk, kultur og formidling Ressurs Tromsø AS 55,40 % Samfunnspolitisk, inkludering Skarphallen Eiendom AS 50,00 % Samfunnspolitisk, kultur og idrett Arktisk Filharmoni AS 50,00 % Samfunnspolitisk, kultur og formidling Troms Kraft AS 40,00 % Finansielt, Infrastruktur og forsyningssikkerhet Jordobservasjon Tromsø AS 33,33 % Samfunnspolitisk, næring Tromsø Sentrum AS 33,33 % Samfunnspolitisk, næring Romssa Sàmi Viessu – Samisk 33,33 % Samfunnspolitisk, kultur og formidling Hus Tromsø AS Storelva Idrettspark AS 27,87 % Samfunnspolitisk, kultur og idrett Hålogaland Teater AS 25,00 % Samfunnspolitisk, kultur og formidling Visit Tromsø-Region AS 16,67 % Samfunnspolitisk, næring / reiseliv Nordområdevegen AS 12,06 % Samfunnspolitisk, samferdsel Langsundforbindelsen AS 8,06 % Samfunnspolitisk, samferdsel Gågaten Tromsø AS 2,85 % Samfunnspolitisk, næring Troms Holding AS 1,67 % Samfunnspolitisk, næring Bredbåndsfylket AS 0,81 % Samfunnspolitisk, IT/Infrastruktur Mindre aksjeposter / samvirkeforetak Skalandtunnelene AS 0,45 % Samfunnspolitisk, samferdsel Samisk Avis AS 0,40 % Samfunnspolitisk, kultur og formidling Biblioteksentralen SA 0,31 % Samfunnspolitisk, kultur og formidling Filmparken AS 0,16 % Samfunnspolitisk, kultur og eiendomsutvikling Galvano Tia AS 0,01 % Samfunnspolitisk, inkludering Interkommunale selskap (IKS) K-Sekretariat IKS 17,99 % Samfunnspolitisk, effektivisering og samarbeid KomRev Nord IKS 17,70 % Samfunnspolitisk, effektivisering og samarbeid 4 Kommunale foretak Hovedmotiv for opprettelse og deltagelse Samfunnspolitisk, havnefaglig organ, næring og Tromsø Havn KF finansielt Tromsøbadet KF Samfunnspolitisk, kultur og idrett Tromsø Brann og redning KF Samfunnspolitisk, beredskap og brannsikkerhet Tromsøbolig KF Samfunnspolitisk, bolig og velferd Interkommunale samarbeid* Interkommunal øyeblikkelig hjelp -KAD senger Samfunnspolitisk, helse og omsorg Krisesenteret for Tromsø og omegn Samfunnspolitisk, helse og beredskap Ishavskysten friluftsråd Samfunnspolitisk, kultur og idrett Tromsøområdets regionråd Samfunnspolitisk, effektivisering og samarbeid Akuttberedskap barnevernet Samfunnspolitisk, barn og unge, beredskap Interkommunalt samarbeid PPT Samfunnspolitisk, Opplæring, barn og unge Utviklingssenter for sykehjem og Samfunnspolitisk, helse og omsorg hjemmetjenester i Troms og Finnmark Responssenter velferdsteknologi Samfunnspolitisk, helse og beredskap 110-sentralen i Troms Samfunnspolitisk, brann og beredskap Øvrige selskap/eierformer KLP Offentlig tjenestepensjon – sykepleiere og leger Tromsø kommunale pensjonskasse (TKP). ** Offentlig tjenestepensjon Stiftelser *** Nordlysfestivalen Samfunnspolitisk, kultur og formidling Stiftelsen Polaria Samfunnspolitisk, kultur og formidling Perspektivet museum Samfunnspolitisk, kultur og formidling Stiftelsen kommunale boliger Samfunnspolitisk, bolig og velferd Tromsø Internasjonale filmfestival Samfunnspolitisk, kultur og formidling Tromsø International School Samfunnspolitisk, Opplæring, barm og unge Stiftelsen 4h Læringstun Samfunnspolitisk, Opplæring og formidling Stiftelsen Fontenehuset Samfunnspolitisk, helse og inkludering *Interkommunale samarbeid Kommunen er inngått en rekke interkommunale samarbeid de seneste år. De fleste er administrative vertskommunesamarbeid hvor Tromsø er vertskommune. I noen grad er de interkommunale samarbeidene egne rettssubjekter. Det jobbes med å oppdatere og revidere avtaleverket for enkelte interkommunale samarbeid slik at de er i samsvar med ny kommunelov. ** Tromsø kommunale pensjonskasse (TKP) TKP er en selveiende institusjon, hvor kommunestyret oppnevner 5 styremedlemmer og 5 personlige varamedlem. Kommunestyret har vedtatt pensjonskassens vedtekter ved oppstart. Styret er ansvarlig for fremtidig revidering av vedtektene. Vedtektsendringer skal forelegges kommunestyret til orientering. *** Stiftelser er selveide. Kommunen har ikke et eierskap til stiftelser og kan følgelig ikke utøve eierstyring. Som vedlegg til eierberetning vedlegges generalforsamlings-, representantskaps- og årsmøtedokumenter, herunder årsberetninger og årsregnskap for 2021. 5 2. Heleide aksjeselskap 2.1. Arnestedet Eiendom Nøkkelopplysninger - Arnestedet Eiendom AS Eierandel 100 % Organisasjonsnummer 931 012 193 Stiftelsesdato 21.03.1972 Aksjekapital 107 065 000 Daglig leder Even Liahjell Styrets leder Jann Ivar Didriksen Styremedlemmer Ola Svendsen, Grete Ovanger, Laila Falck Revisor BDO AS Økonomisk utvikling - Arnestedet Eiendom AS Økonomiske nøkkeltall (i tusen kroner) 2023 2022 Driftsinntekter 7 152 5 965 Brutto driftsresultat - 304 - 2 348 Årsresultat/regnskapsmessig mindreforbruk 11 049 64 906 Utbytte 0 36 000 Sum eiendeler 383 019 408 659 Sum egenkapital 319 695 344 646 Sum gjeld 63 324 64 014 Driftsmargin/brutto driftsresultat i % av driftsinntekter -4,25 % -39,36 % Likviditetsgrad 1 (omløpsmidler/kortsiktig gjeld) 0,53 1,85 Egenkapitalandel 83,50 % 84,30 % Gjeldsgrad (gjeld/egenkapital) 0,20 0,19 Totalrentabilitet/avkastning på totalkapitalen 3,60 % 16,00 % Formål Selskapets formål er leie, eie, kjøpe, utvikle, bebygge, utleie og salg av eiendommer. Selskapet kan kjøpe og selge aksjer eller andeler i andre eiendomsselskaper. Selskapet skal ta hensyn til langsiktige målsetninger og arealbehov som foreligger i kommunens økonomi og planverk. 6 Status utvikling i selskapet Omsetning i Arnestedet har økt med 1,2 millioner kroner fra 2022. Arnestedet har høy egenkapital og lav gjeldsgrad men utviklingen i likviditeten har vært svak. Det har generelt vært en god verdiutvikling i eiendomsporteføljen etter at selskapet fikk overført seks eiendommer fra kommunen i 2015. Det har vært størst aktivitet i følgende eiendomsprosjekter de senere år: Einerhagen 50 % av datterselskapet er solgt til Peab Eiendomsutvikling Nord AS i 2022. Eierne skal utvikle og bygge 620 boenheter på området. Oppstart har blitt forsinket som følge av nye rekkefølgekrav og uenigheter med BoNord vedrørende strøkslekeplass. Det er dog forventet salgsstart i nær framtid som vil gi muligheter å ta ytterligere fortjenester fra selskapet etter hvert som området utvikles og ferdigstilles. Einerhagen har som ambisjon å levere på alle hoveddimensjonene i bærekraftsmålene. Området skal være bilfritt med parkeringsanlegg under bakken, boligene skal Svanemerkes eller ha annen godkjent miljøsertifisering, og det skal tilrettelegges med lekeplasser og gode sosiale møteplasser for beboere og besøkende i alle aldre. Nærheten til kollektivtransport, barnehager, skoler, Jekta Handelssted og store arbeidsplasser er også viktige faktorer som bidrar til å sette Einerhagen på kartet som miljømessig og sosialt bærekraftig moderne byutvikling. Åsgardmarka Arnestedet kjøpte Åsgardmarka eiendom i juni 2022, etter at kommunen i første omgang hadde ervervet eiendommen fra UNN, for 407 millioner kroner. Etter overtagelse har selskapet renovert eksisterende boenheter, hvor 75 enheter er ferdigstilt og leid ut til Tromsø kommune. Området består også av 7 fredete og vernete bygg, totalt 28 leiligheter. Disse byggene skal moderniseres til nyere teknisk standard. Selskapet har igangsatt en større omreguleringsprosess av eiendommen. Planlagt for opptil 1500-1700 boliger etter omregulering noe som på sikt vil kunne gi kommunen sårt tiltrengt tilfang av ulike boligtyper samt muligheter for å ta ut fortjeneste fra selskapet. Storelvtun Byggeprosjektet på Kvaløya omprosjekteres nå til et boligområde med rekkehus og seksjonerte boliger som følge av lav interesse for leiligheter i området. Eid 50/50 av Arnestedet og Total Prosjekt AS. Arnestedet Eiendom er i en finansiell stilling hvor en vil forvente at selskapet kan levere kommunen både avkastning og utbytte fremover, samtidig være en bidragsyter til å løse boligpolitiske utfordringer i Tromsø. 7 2.2. Arnestedet Næringseiendom AS Nøkkelopplysninger - Strandvegen 8 Eiendom AS Eierandel 100 % Organisasjonsnummer 926 292 552 Stiftelsesdato 01.12.2020 Aksjekapital 1 000 000 Daglig leder Andreas Bøifot Styrets leder Jann Ivar Didriksen Styremedlemmer Andreas Willumsen, Grete Ovanger, Laila Falck, Ola Svendsen Revisor KPMG AS Økonomisk utvikling – Arnestedet Næringseiendom AS Økonomiske nøkkeltall (i tusen kroner) 2023 2022 Driftsinntekter 0 0 Brutto driftsresultat -379 -21 Årsresultat/regnskapsmessig mindreforbruk -66 179 Utbytte 0 0 Sum eiendeler 6 460 6 400 Sum egenkapital 6 311 6 378 Sum gjeld 149 22 Driftsmargin/brutto driftsresultat i % av driftsinntekter 0% 0% Likviditetsgrad 1 (omløpsmidler/kortsiktig gjeld) 3,09 18,18 Egenkapitalandel 97,70 % 99,70 % Gjeldsgrad (gjeld/egenkapital) 0 0 Totalrentabilitet/avkastning på totalkapitalen -1,00 % 2,80 % Formål 8 Status utvikling i selskapet Arnestedet Næringseiendom AS er fortsatt i etableringsfasen, men har allerede dannet grunnlag for en stabil økonomi og gode vekstmuligheter fremover. Ved eventuelle overførsler av nye eiendommer vil det være behov for at kapital i utviklingsfasen stilles til disposisjon. Planprosess for eiendommen, Strandveien 8, hadde formell oppstart i aug. 24. I samarbeid med kommunens plankonsulenter har en satt en fremdriftsplan hvor en anslår at områdeplanen legges frem til politisk behandling i første kvartal 2026. Selskapet har engasjert NODA til å fasilitere en utvidet medvirkningsprosess for utvikling av eiendommen. Selskapet er videre omstrukturert hvor selve eiendommen er flyttet ned i eget datterselskap, og morselskapet har endret navn. Dette danner et bedre grunnlag for videre utvikling av eiendommen, samt ruster selskapet for å ta imot andre utviklingseiendommer. 2.3. Tromsø Parkering Nøkkelopplysninger - Tromsø parkering AS Eierandel 100 % Organisasjonsnummer 912 994 481 Stiftelsesdato 17.12.2013 Aksjekapital 5 000 000 Daglig leder Jørn Olsen Styrets leder Roger Fagerheim Styremedlemmer Cecilie Drechsler, Gunhild Johansen, Øivind Østbø Revisor KPMG AS Økonomisk utvikling - Tromsø parkering AS Økonomiske nøkkeltall (i hele 1000) 2023 2022 Driftsinntekter 70 953 65 876 Brutto driftsresultat 19 780 19 076 Årsresultat/regnskapsmessig mindreforbruk 19 855 13 166 Utbytte 13 900 40 703 Sum eiendeler 151 749 143 827 Sum egenkapital 83 220 107 265 Sum gjeld 68 528 36 562 Driftsmargin/brutto driftsresultat i % av driftsinntekter 27,88 % 28,96 % Likviditetsgrad 1 (omløpsmidler/kortsiktig gjeld) 1,14 1,90 Egenkapitalandel 54,80 % 74,60 % Gjeldsgrad (gjeld/egenkapital) 0,82 0,34 Totalrentabilitet/avkastning på totalkapitalen 16,10 % 14,30 % 9 Formål Selskapet er kommunens parkeringsfaglige organ og skal ivareta Tromsø kommunes administrative og forvaltningsmessige plikter og interesser i parkeringsrelaterte spørsmål. Selskapets virksomhet er å utøve Tromsø kommunes parkeringspolitikk, slik den fastsettes av kommunestyret i Tromsø kommune. Selskapet skal utføre de gjøremål som følger av de til enhver tid gjeldende delegasjonsvedtak og øvrige vedtak av ordfører. Selskapet skal tilby tjenester på forretningsmessige vilkår, basert på privatrettslige prinsipper. Selskapet skal utvikle, bygge og drive offentlige parkeringsplasser på vegne av Tromsø kommune. Selskapet skal drive kommersiell forretningsdrift innenfor privatrettslig parkering og annen forretningsdrift iht. politivedtekter for Tromsø kommune. Selskapet kan også drive annen virksomhet som står i forbindelse med foranstående. Selskapet har som målsetting å utøve sin virksomhet på en måte som fremmer trafikksikkerhet, fremkommelighet, tilgjengelighet, miljø og økonomi i tråd med kommunens overordnede mål for byutvikling. Status utvikling i selskapet Tromsø Parkering har en solid økonomi med lav gjeld, høy egenkapital og god likviditet. Selskapet hadde et regnskapsmessig årsresultat i 2023 på 19,8 millioner kroner noe som er en økning på 6,7 millioner kroner fra foregående år. Tromsø Parkering driver Fjellet- og Seminaret P-hus i egenregi. I de siste årene er det utført en del vedlikeholdsarbeider i disse anleggene for å levere parkeringsplasser av høy kvalitet. Selskapet driver videre parkering på innleide og private parkeringsplasser, og har langsiktige samarbeidsavtaler med flere kunder. Egenkapitalen i Tromsø Parkering er på et høyt nivå noe som åpner muligheter for investeringer i parkeringsfaglige systemer og oppgradering av eksisterende anlegg. Selskapet har langsiktige samarbeidsavtaler med store kunder og det forventes gode økonomiske resultater fremover. Solid økonomi tilsier at det vil være rom for å hente ut stabile utbytte fra selskaper de neste årene. Tromsø Parkering har utbetalt et utbytte til kommunen på 13,9 millioner kroner i 2024. 10 2.4. ProTromsø AS Nøkkelopplysninger - ProTromsø AS Eierandel 100 % Organisasjonsnummer 928 465 845 Stiftelsesdato 04.10.2021 Aksjekapital 100 000 Adm. direktør Gøril Johansen Styrets leder Marius Hansen Styremedlemmer Line Kjelstrup, Hilde Sjurelv, Mona Saab, Dag Johansen, Rolf Skatteboe Økonomisk utvikling - ProTromsø AS Økonomiske nøkkeltall (i hele 1000) 2023 2022 Driftsinntekter 1 236 300 Brutto driftsresultat -3 972 -2 644 Årsresultat/regnskapsmessig mindreforbruk -3 972 -2 645 Utbytte 0 0 Sum eiendeler 2 144 1 503 Sum egenkapital 1 233 1 205 Sum gjeld 911 297 Driftsmargin/brutto driftsresultat i % av driftsinntekter -321,36 % -881,33 % Likviditetsgrad 1 (omløpsmidler/kortsiktig gjeld) 2,11 4,22 Egenkapitalandel 57,50 % 80,20 % Gjeldsgrad (gjeld/egenkapital) 0,74 0,25 Totalrentabilitet/avkastning på totalkapitalen -185,30 % -176,00 % Formål Selskapet skal arbeide med utadrettet næringsutvikling med fokus på akkvisisjonsprosesser, profilering- og markedsføring av Tromsø kommune på regionalt, nasjonalt og internasjonalt nivå med overordnet formål å øke antall bedriftsetableringer og skape nye arbeidsplasser i kommunen. Selskapet skal jobbe i tråd med Kommuneplanens Samfunnsdel og andre overordnede kommunale planer. 11 Status utvikling i selskapet Selskapet vil sammen med offentlige institusjoner, næringslivet, næringsforeninger, start-up miljøer, kunnskapsinstitusjoner og andre aktører tilrettelegge for flere arbeidsplasser i Tromsø-regionen. Selskapet har engasjert seg i grønn omstilling og leder prosessen med å etablere industripark på Grøtsund i tett samarbeid med kommunen, Tromsø Havn og Troms Kraft. ProTromsø har fasilitert en rekke arrangementer / seminarer mellom lokalt og regionalt næringsliv, offentlig institusjoner og øvrige aktører. Kommunen har gått inn med kapitaltilførsel gjennom økt aksje- og selskapskapital på hhv. 4 millioner kroner i 2023, og 3,6 millioner kroner i 2024. Selskapet har et negativt årsresultat på 3,9 millioner kroner i 2022. De økonomiske nøkkeltallene viser at ProTromsø er i en startfase, men selskapet har god soliditet og likviditet. I forbindelse med revidering av ny eierstrategi for ProTromsø vil det være nødvendig å se på hvordan selskapet skal finansieres fremover. 2.5. Tromsø ASVO Nøkkelopplysninger - Tromsø ASVO AS Eierandel 100 % Organisasjonsnummer 852 190 582 Stiftelsesdato 25.04.1989 Aksjekapital 100 000 Daglig leder Trude Ørpetvedt Styrets leder Øyvind Alapnes Anne Lium Berger, Ivar Nerdal, Maja Lockert, Tormod Ingebrigtsen, Bjørn W Styremedlemmer Pettersen Revisor PwC AS Økonomisk utvikling - Tromsø ASVO AS Økonomiske nøkkeltall (i hele 1000) 2023 2022 Driftsinntekter 34 173 31 674 Brutto driftsresultat 2 397 1 658 Årsresultat/regnskapsmessig mindreforbruk 2 740 1 794 Utbytte Sum eiendeler 29 168 26 453 Sum egenkapital 25 275 22 435 Sum gjeld 3 893 3 917 Driftsmargin/brutto driftsresultat i % av driftsinntekter 5,24 % 5,24 % Likviditetsgrad 1 (omløpsmidler/kortsiktig gjeld) 7,01 6,23 Egenkapitalandel 86,40 % 85,20 % Gjeldsgrad (gjeld/egenkapital) 0,15 0,17 Totalrentabilitet/avkastning på totalkapitalen 9,40 % 6,80 % 12 Formål Status utvikling i selskapet Tromsø ASVO har en solid økonomi med lav gjeld, høy egenkapital og god likviditet. Selskapet hadde et regnskapsmessig årsresultat på 2,7 millioner kroner og er stadig i vekst. Selskapet har ikke ved sin virksomhet formål å skaffe eier økonomisk utbytte. Samarbeidspartnere fra både offentlig og privat næringsliv kjøper varer og tjenester fra selskapet. Stabile samarbeidspartnere sikrer inntektsgrunnlaget, gir ansatte allsidige og samfunnsnyttige arbeidsoppgaver og synliggjør at alle kan bidra. Totalt sett fikk 97 personer i løpet av 2023 et arbeidsrelatert tilbud i Tromsø ASVO. Selskapet har fastsatt ny strategi for årene 2022-27 hvor en vurderer fremtidig selskapsorganisering, ny lokalisering og flere satsingsområder herunder hotellaktivitet. For å sikre at Tromsø ASVO skal være ledende på arbeidsinkludering skal selskapet innrettes slik at Tromsø kommune kan gjøre direkteanskaffelser av selskapets tjenester gjennom utvidet egenregi. 13 2.6. Alfheim stadion II Nøkkelopplysninger - Alfheim stadion II AS Eierandel 100 % Organisasjonsnummer 956 983 231 Stiftelsesdato 16.01.1989 Aksjekapital 17 040 817 Styrets leder Jann Ivar Didriksen Styremedlemmer Ola Svendsen, Laila Falck, Andreas Willumsen, Grete Ovanger Revisor PwC AS Økonomisk utvikling - Alfheim stadion II AS Økonomiske nøkkeltall (i hele 1000) 2023 2022 Driftsinntekter 3 854 2 800 Brutto driftsresultat 1 162 724 Årsresultat/regnskapsmessig mindreforbruk -2 063 -1 092 Utbytte 0 0 Sum eiendeler 57 205 57 760 Sum egenkapital 412 2 475 Sum gjeld 56 792 55 284 Driftsmargin/brutto driftsresultat i % av driftsinntekter 30,15 % 25,86 % Likviditetsgrad 1 (omløpsmidler/kortsiktig gjeld) 0,78 0,82 Egenkapitalandel 0,70 % 4,30 % Gjeldsgrad (gjeld/egenkapital) 137,85 22,34 Totalrentabilitet/avkastning på totalkapitalen 2,00 % 1,30 % Formål Status utvikling i selskapet Alfheim stadion II er avhengig at leietaker, TIL Fotball AS, løpende dekker sine forpliktelser iht. leieavtale. Det regnskapsmessige årsresultat var negativ med 2 millioner kroner i 2022. Selskapet har en høy gjeldsgrad og den bokførte egenkapitalen er betydelig redusert de senere år. Den finansielle situasjonen er utfordrende for selskapet og vil være avhengig av å lykkes med utvikling og salg av tomtearealer for i neste omgang å få nedbetalt gjeld. 14 Kommunestyret vedtok den 29.mars 2023 (k-sak 22/23) å kjøpe TIL-konsernets aksjeposter (49 %) i Alfheim stadion II AS til en verdi av 30,6 millioner kroner. Med dette oppkjøpet ble kommune eneaksjonær i selskapet. TIL har forpliktet seg å betale markedsleie, herunder utgifter relatert til fremtidige investeringer. Ekstern takstvurdering har vurdert det slik at årlig markedsleie kan settes til 3,5 millioner, mens investeringsleien skal fastsettes årlig i egen avtale basert på investeringsbehovet som foreligger. Alfheim stadion II AS eier tomtearealer rundt stadion som er avtalt solgt til Tromsø Bolig AS til utviklingsformål. Den aktuelle eiendommen har gnr. 120/ bnr. 69, og tomtens areal er 17 378 m2. Avtalen med Tromsø Bolig AS sikrer selskapet en inntekt på 8500 kr pr m2 BRAS bolig som reguleres avhengig av oppnådd volum. Tilsvarende får selskapet 1000 kr pr m2 BRAS næring. Følger man et forsiktighetsprinsipp, og legger til grunn lav utnyttelsesgrad, har eiendommen en verdi på 66,47 millioner kroner. Det vurderes at en utvikling av eiendommen med en framtidig boligutbygging kan være med på å løse en del av kommunens generelle boligpolitiske utfordringer. Selskapet har vurdert at det reelle egenkapital har vesentlig større verdi enn den bokførte. Selskapet har også iverksatt tiltak for å styrke likviditeten blant annet har en god dialog med banker vedrørende avdragsfrihet. Samlet sett vurderer styret det slik at grunnlaget for videre drift er til stede og at egenkapitalen fortsatt er intakt. 15 3. Deleide aksjeselskap 3.1. Remiks Miljøpark Nøkkelopplysninger - Remiks Miljøpark AS Eierandel 99,99 % Organisasjonsnummer 894 462 132 Stiftelsesdato 17.06.2009 Aksjekapital 13 000 000 Daglig leder Britt Mathisen Limo Styrets leder Pål Julius Skogholt Ketil Arnesen, Adrianne Ubeda, Edel Oddny Elvevoll, Line Kjelstrup, Styremedlemmer Arild Sandvik, Jørn Eilertsen Revisor PwC AS Økonomisk utvikling - Remiks Miljøpark AS Økonomiske nøkkeltall (i hele 1000) 2023 2022 Driftsinntekter 317 951 307 242 Brutto driftsresultat 16 528 22 685 Årsresultat/regnskapsmessig mindreforbruk 8 027 14 466 Utbytte 4 000 6 500 Sum eiendeler 493 132 443 655 Sum egenkapital 203 210 199 183 Sum gjeld 289 922 244 471 Driftsmargin/brutto driftsresultat i % av driftsinntekter 5,20 % 7,38 % Likviditetsgrad 1 (omløpsmidler/kortsiktig gjeld) 1,70 1,84 Egenkapitalandel 41,20 % 44,90 % Gjeldsgrad (gjeld/egenkapital) 1,43 1,23 Totalrentabilitet/avkastning på totalkapitalen 4,00 % 5,40 % Formål 16 Status utvikling i selskapet Remiks Miljøpark har tilfredsstillende økonomi med god soliditet, lav gjeldsgrad og akseptabelt nivå på likviditeten. Konsernet hadde et regnskapsmessig årsresultat i 2023 på 8 millioner kroner noe som er en nedgang på 6,5 millioner kroner fra foregående år. Negativ resultatutvikling skyldtes blant annet voldsom økning forsikringspremier til tross store investeringer i brannsikringstiltak, og økte finansutgifter. Konsernet har en samlet rentebærende gjeld på 192,7 millioner kroner. Dette medfører at en er eksponert for renterisiko, og renteavtaler er derfor fordelt på flytende og fastrente. Konsernet har som målsetning å opprettholde en forsvarlig egenkapital og god likviditet som til enhver tid er i samsvar risikoen og omfanget av virksomheten. Forventede investeringer i Rå Biopark vil kunne påvirke likviditeten i konsernet fremover. Konsernets hovedvirksomhet er lokalisert i Remiks Miljøpark på Skattøra i Tromsø kommune. Remiks som konsern er en sentral regional avfallsaktør i nord, ved eierandeler i Alta Fjernvarme AS, Origo Skibotn AS, Arctic Waste Management AS, Avfallsmegling Nord AS og Rå Biopark. Remiks skal være en pådriver for nytenkning rundt miljø og avfallshåndtering. Den 3.jun. 23 åpnet bærekraftsenteret, REBELL som er byens største gjenbruksbutikk. Leverandører må følge Remiks sine retningslinjer vedrørende sosial dumping og plikter å ha lønns- og arbeidsvilkår som er i samsvar med det som følger av til enhver tid gjeldende arbeidsmiljølovgivning og aktuell landsdekkende tariff. Remiks har for perioden 2021-2030 pekt ut fire strategiske fokusområder: • Tilrettelegge for velfungerende avfallssystem • Fokusere på økonomisk, miljø- og samfunnsmessig avkastning • Sikre at verdier ikke går til spille • Være en pådriver for å redusere utslipp For å lykkes i å nå de strategiske målene utarbeides det målplaner og årlige handlingsplaner, hvor man utreder og implementerer utviklingsprosjekter, innfører nye tjenestetilbud og produkter og arbeider med videreutvikling av tjenestene som leveres. Konsernet står ovenfor store investeringer fremover, blant annet for å kunne nå mål om materialgjenvinning, utvikle en kretsløpspark/bærekraftsenter, videreutvikling av tomter, nye returstasjoner, biogassanlegg, utvikling av SMOR-parsellen og investeringer knyttet til en utvidelse av forbehandlingskapasitet for Kvitebjørn Varme og konsekvenser av mulig CO2- fangst fra avfallsforbrenning. Remiks utbetalte er utbytte på 4,0 millioner kroner til eier i 2024. 17 3.2. Tromsø Veg Nøkkelopplysninger - Tromsø Veg AS Eierandel 66,67 % Organisasjonsnummer 946 677 183 Stiftelsesdato 25.11.1987 Aksjekapital 300 000 Styrets leder Øyvind Hilmarsen Styremedlemmer Øyvind Strømseth, Åsne Høgetveit Revisor PwC AS Økonomisk utvikling - Tromsø Veg AS Økonomiske nøkkeltall (i hele 1000) 2023 2022 Driftsinntekter 0 0 Brutto driftsresultat -674 -785 Årsresultat/regnskapsmessig mindreforbruk 6 965 5 420 Utbytte 0 0 Sum eiendeler 611 274 741 Sum egenkapital 531 605 Sum gjeld 80 274 136 Driftsmargin/brutto driftsresultat i % av driftsinntekter Likviditetsgrad 1 (omløpsmidler/kortsiktig gjeld) 7,64 1 Egenkapitalandel 86,90 % 0,20 % Gjeldsgrad (gjeld/egenkapital) 0,15 456,80 Totalrentabilitet/avkastning på totalkapitalen 1139,90 % 2,00 % Formål Status utvikling i selskapet Som følge av at innkrevingen av drivstoffavgiften opphørte 31.juli 2022 har både kommunestyret i Tromsø og fylkestinget i Troms og Finnmark vedtatt at Tromsø AS avvikles. Selskapet er inne i siste formelle avviklingsfase hvor generalforsamling den 26.06.24 godkjente avviklingsregnskap. 18 3.3. Aurora Kino Nøkkelopplysninger - Aurora Kino AS Eierandel 64,40 % Organisasjonsnummer 991 817 948 Stiftelsesdato 17.02.2023 Daglig leder Geir Martin Jensen Styrets leder Ellen Zahl Jonassen Ronni Fawaz-Pinstrup, Maja Lockert, Ann Sissel Pettersen, Odne Stunes, Styremedlemmer Kurt Sverre Knudtsen, Jan Martin Rishaug Revisor KPMG AS Økonomisk utvikling - Aurora Kino AS Økonomiske nøkkeltall (i hele 1000) 2023 Driftsinntekter 40 973 Brutto driftsresultat 1 526 Årsresultat/regnskapsmessig mindreforbruk 1 620 Utbytte 0 Sum eiendeler 19 284 Sum egenkapital 5 728 Sum gjeld 13 556 Driftsmargin/brutto driftsresultat i % av driftsinntekter 3,72 % Likviditetsgrad 1 (omløpsmidler/kortsiktig gjeld) 0,70 Egenkapitalandel 29,70 % Gjeldsgrad (gjeld/egenkapital) 2,37 Totalrentabilitet/avkastning på totalkapitalen 8,60 % Formål Status utvikling i selskapet I sitt første driftsår som aksjeselskap leverte Aurora ett overskudd på 1,6 millioner kroner. Til tross for dette er økonomien stram med svak likviditet og lite bufferkapital. Lave besøkstall i 2024 har også gitt en resultatforverring i inneværende år. Egenkapitalandelen er fortsatt noe Aurora Kino ble i løpet av 2023 omdannet til aksjeselskap. En overgang til AS vil forenkle styringsformen noe og være bedre tilrettelagt for videre vekst i selskapet. Det gjør det enklere å invitere inn nye offentlige eiere som kan tilføre selskapet både kapital og kompetanse. I 19 tillegg vil det redusere kostnader til drift av representantskap, forenkle regnskapsavleggelse og få en styringsform som er anerkjent blant kunder, leverandører og samarbeidspartnere. En overgang til AS alene ikke vil løse de økonomiske utfordringer til selskapet. Selskapet må utarbeide en tydelig plan for hvordan egenkapitalen i selskapet skal styrkes. Samtidig må det kontinuerlig arbeides med å identifisere og iverksette ytterligere tiltak for å redusere utgiftssiden. 3.4. Ressurs Tromsø Nøkkelopplysninger - Ressurs Tromsø AS Eierandel 55,40 % Organisasjonsnummer 919 302 755 Stiftelsesdato 25.11.1968 Aksjekapital 260 000 Daglig leder Andreas Østenrød Styrets leder Brage Sollund Larsen Lene Knutsen, Birte Hansen Nordgård, Jann Ivar Didriksen, Helene Styremedlemmer Lockertsen, Andreas Jensen, Mariell Bjørvik Bratberg Revisor PwC AS Økonomisk utvikling - Ressurs Tromsø AS Økonomiske nøkkeltall (i hele 1000) 2023* 2022* Driftsinntekter 62 519 63 432 Brutto driftsresultat -3 021 -1 104 Årsresultat/regnskapsmessig mindreforbruk 1 765 -1 644 Utbytte 0 0 Sum eiendeler 87 077 87 935 Sum egenkapital 76 205 74 440 Sum gjeld 10 872 13 496 Driftsmargin/brutto driftsresultat i % av driftsinntekter -4,83 % -1,74 % Likviditetsgrad 1 (omløpsmidler/kortsiktig gjeld) 7,75 6,29 Egenkapitalandel 87,50 % 84,70 % Gjeldsgrad (gjeld/egenkapital) 0,14 0,18 Totalrentabilitet/avkastning på totalkapitalen 2,00 % -0,30 % *Konserntall 20 Formål Å fungere som et bindeledd mellom jobbsøker og arbeidsgiver. Gjennom kompetansemiljøer tilbys løsninger tilpasset individet og/ eller arbeidsgiver. Selskapet har også egne forretningsområder som inngår i vårt totale tilbud. Selskapet omfattes av forskrifter arbeid- og inkluderingsbedrifter fastsatt av Arbeids- og velferdsdirektoratet. Selskapets overskudd skal re-investeres i utvikling av selskapet og tjenestetilbudet. Det skal ikke tas ut utbytte fra selskapet. Selskapet kan eie andre selskaper som yter tjenester innenfor arbeid- og velferdsforvaltning Status utvikling i selskapet Konsernregnskapet er positivt hvor det regnskapsmessige årsresultat i 2023 er på 1,6 millioner kroner. Samtidig er utviklingen i den underliggende driften svak med et negativt driftsresultat på om lag 3 millioner kroner. Ressurs Tromsø AS har gjennomført sitt første hele driftsår som konsern med fire selskap. Det har påløpt betydelige kostnader knyttet til konsernetableringen i form av juridisk og økonomisk bistand, i tillegg til høy intern ressursbruk på grunn av økt kompleksitet og offentlige krav. Likviditeten og soliditeten er sterk ved utgangen av 2023 for konsernet som helhet og likviditetsrisikoen vurderes som lav. Konsernet har de tidligere årene levert gode økonomiske resultater, og bygget en solid økonomisk plattform og egenkapital. Markedsrisikoen knyttet til konsernets anbudsutsatte leveranser vurderes som lave det neste året da fire av fire anbud var vunnet i løpet av 2020 og 2021. Høsten 2022 ble det igangsatt arbeid med å utvikle en egen bærekraftstrategi, forankret i konsernets forretningsstrategi. Ressurs har gjennom dette prosjektet gjennomført en vesentlighetsanalyse knyttet til Ressurs sin påvirkning på og hvilke temaer som påvirker konsernet, innenfor klima og miljø, sosiale og forretningsetiske forhold (ESG). Bærekraftstrategien omhandler også aktsomhetsvurdering i henhold til Åpenhetsloven (menneskerettigheter/verdige arbeidsforhold). Arbeidet med utvikling av bærekraftstrategi konkluderte også med at vi viderefører Miljøfyrtårnsertifisering. Ressurs kan vise til gode formidlingstall sammenlignet med øvrige attføringsbedrifter i Norge. I 2023 var det 305 personer som ble formidlet til jobb eller utdanning, hvorav 245 til jobb og 60 til videre utdanning. Dette skjer gjennom engasjerte og faglig dyktige veiledere, et inkluderende næringsliv i regionen og godt samarbeid med NAV og våre eiere. Tromsø kommune har gjennom aksjekjøp blitt majoritetseier i selskapet med en eierandel på 55,4 %. Ervervet av aksjer er i samsvar med kommunens eierstrategi for Ressurs, og gjøre det lettere å realisere de resultatmål som er satt for selskapet. Kommunens administrasjon har tett dialog med selskapets ledelse med tanke på å bruke selskapet mer aktivt innenfor områder som sykefraværsoppfølging, arbeidsinkludering og utenforskap. 21 3.5. Skarphallen Eiendom Nøkkelopplysninger - Skarphallen Eiendom AS Eierandel 50 % Organisasjonsnummer 971 101 695 Stiftelsesdato 08.06.1994 Aksjekapital 990 000 Daglig leder Jo Are Vik Styrets leder Torleif Josefsen Styremedlemmer Klara Stensvåg, Grete Ovanger, Bjørn-Tore Haugan Økonomisk utvikling - Skarphallen Eiendom AS Økonomiske nøkkeltall (i hele 1000) 2023 2022 Driftsinntekter 2 792 2 588 Brutto driftsresultat -102 207 Årsresultat/regnskapsmessig mindreforbruk -61 167 Utbytte 0 0 Sum eiendeler 6 846 6 940 Sum egenkapital 6 407 6 468 Sum gjeld 440 473 Driftsmargin/brutto driftsresultat i % av driftsinntekter -3,65 % 8,00 % Likviditetsgrad 1 (omløpsmidler/kortsiktig gjeld) 4,24 4,97 Egenkapitalandel 93,60 % 93,20 % Gjeldsgrad (gjeld/egenkapital) 0,07 0,07 Totalrentabilitet/avkastning på totalkapitalen -1,10 % 3,10 % Formål Eie og drive utleie av en kombinert idretts- og messehall der det idrettslige utleie er det primære og øvrig utleie er det sekundære. Selskapet er uten eget økonomisk formål. Status utvikling i selskapet Skarphallen Eiendom har en stabil økonomi selv om de i 2023 hadde et lite underskudd på driften på 61 000. Egenkapitalen er høy, gjeldsgraden lav og likviditeten tilfredsstillende. Selskapet har for et par år siden skiftet til nytt kunstgress i hallen, som finansieres gjennom spillemidler, offentlige/private tilskuddsmidler og egenkapital. Kommunen bidrar med et årlig tilskudd på kroner 300 000 til selskapet. 22 Skarphallen er over 30 år gammel og bærer preg av det. Det er et stort vedlikeholdsbehov knyttet til blant annet bygningsmessige endringer på tribunesiden, lysanlegg, inngangsparti, næringsgulv og garderober. 3.6. Arktisk Filharmoni Nøkkelopplysninger - Arktisk Filharmoni AS Eierandel 50 % Organisasjonsnummer 994 387 693 Stiftelsesdato 18.06.2009 Aksjekapital 100 000 Daglig leder Tor Lægreid Styrets leder Dag Rune Olsen Eirik Sivertsen, Trude Nilsen, Morten Jakhelln, Monica Fjellstad Styremedlemmer Andreassen, Jorun Perander, Heidi Sivertsen Revisor KPMG AS Økonomisk utvikling - Arktisk Filharmoni AS Økonomiske nøkkeltall (i hele 1000) 2023 2022 Driftsinntekter 110 834 104 626 Brutto driftsresultat -312 1 643 Årsresultat/regnskapsmessig mindreforbruk 128 1 791 Utbytte 0 0 Sum eiendeler 50 697 48 958 Sum egenkapital 31 573 31 445 Sum gjeld 19 124 17 512 Driftsmargin/brutto driftsresultat i % av driftsinntekter -0,28 % 1,57 % Likviditetsgrad 1 (omløpsmidler/kortsiktig gjeld) 3,93 3,73 Egenkapitalandel 62,30 % 64,20 % Gjeldsgrad (gjeld/egenkapital) 0,61 0,56 Totalrentabilitet/avkastning på totalkapitalen 0,40 % 3,80 % Formål Selskapets virksomhet er å bygge opp og drive orkestervirksomhet, samt produsere og formidle ballett, dans, opera og musikkteater i landsdelen. Orkestervirksomheten skal være basert på de faste ensemblene med sinfoniettaen i Bodø og kammerorkesteret i Tromsø. 23 Status utvikling i selskapet Økonomien i Arktisk Filharmoni AS går akkurat i balanse med et positivt årsresultat for 2023 på kroner 128 000. Selskapet har en solid egenkapitalbase og forbedret likviditet. De samlede driftsinntekter økte med 6,2 millioner kroner fra foregående år. Kommunen har bevilget et tilskudd på 10,1 millioner kroner til selskapet i 2023. Det totale publikumstallet for 2023 endte på 46 609, noe som er en økning på 3,14 % fra 2022. Det ble gjennomført 260 konserter noe som også er en solid økning i forhold til foregående år. 89 av konsertene var rettet mot barn og unge, noe som utgjør 35 prosent og er godt over målsetning på minst 25 prosent. Abonnementsordningen gir publikum anledning til å kjøpe ulike konsertseriepakker for hver sesong, og er en strategisk satsning som har pågått over flere år. Dette har skaffet oss et større og mer forutsigbart publikumsgrunnlag i Bodø og Tromsø. Per 31.12.23 har vi 160 abonnenter i Bodø og 292 i Tromsø, 452 totalt. Dette er totalt 106 flere enn inngangen til 2022, og 30 flere enn inngangen til 2023. Som landsdelens største kulturinstitusjon speiler selskapets aktivitet det som skjer omkring seg. Arktisk Filharmoni har i en årrekke samarbeidet med samiske og kvenske kunstnere og institusjoner. Som en videreutvikling av dette arbeidet, etablerte selskapet våren 2023 en prosjektstilling som kunstnerisk rådgiver for samisk og kvensk musikk. Arktisk Filharmoni har i dag velfungerende fasiliteter i Stormen Konserthus i Bodø, mens det ikke er foretatt tilsvarende investeringer i Tromsø. Kulturhuset i Tromsø sine øvings- og konsertfasiliteter er ikke tilpasset de krav og kvaliteter som Arktisk Filharmoni har behov for i dag og det er til hinder for den videre utviklingen av orkesteret. Man er inne i en forprosjektfase av nytt kulturkvartal i Tromsø, herunder ny konsertsal som skal tilfredsstille Arktisk Filharmoni sine behov 24 3.7. Troms Kraft Nøkkelopplysninger - Troms Kraft AS Eierandel 40 % Organisasjonsnummer 979 468 792 Stiftelsesdato 05.12.1997 Aksjekapital 500 000 000 Daglig leder Semming Semmingsen Styrets leder Inge K. Hansen Rolf Inge Roth, Alf Eirik Røkenes, Marianne Abeler, Kathrine Styremedlemmer Tveiterås, Anita Foshaug, Eyvind Andersen Revisor KPMG Økonomisk utvikling - Troms Kraft AS Økonomiske nøkkeltall (i hele 1000) 2023 2022 Driftsinntekter 5 790 394 7 704 242 Brutto driftsresultat 935 029 754 015 Årsresultat/regnskapsmessig mindreforbruk 347 520 285 403 Utbytte 260 000 185 000 Sum eiendeler 10 051 625 10 624 312 Sum egenkapital 3 200 253 3 048 015 Sum gjeld 6 851 372 7 576 297 Driftsmargin/brutto driftsresultat i % av driftsinntekter 16,15 % 9,79 % Likviditetsgrad 1 (omløpsmidler/kortsiktig gjeld) 1,31 1,27 Egenkapitalandel 31,80 % 28,70 % Gjeldsgrad (gjeld/egenkapital) 2,14 2,49 Totalrentabilitet/avkastning på totalkapitalen 9,90 % 7,20 % Formål Å produsere, overføre og omsette energi å utvikle egne og nye forretningsområder å arbeide for god energiøkonomi å drive en aktiv finansforvaltning herunder langsiktige og lønnsomme investeringer i annen virksomhet Selskapet skal i sin virksomhet ta hensyn til miljøet og fornybare ressurser og skal drives i samsvar med anerkjente etiske prinsipper. Status utvikling i selskapet Troms Kraft har en solid økonomi til tross for at konsernets driftsinntekter ble redusert med 24,8 % fra 2022 til 2023. Nedgangen skyldtes hovedsakelig lavere kraftpriser. Konsernets årsresultat ble på 468 millioner kroner noe som var en økning på 46 millioner kroner fra foregående år. Majoritetens andel av årsresultatet utgjør 348 millioner kroner mot 285 millioner i 2022. 25 Troms Kraft har utbetalt et utbytte på 260 millioner kroner til eierne hvorav kommunen andel er på 104 millioner kroner. Det ble i 2023 gjennomført investeringer i konsernet på 766 millioner kroner. Energiomstillingen i samfunnet gjør at konsernet planlegger fortsatt høye investeringer fremover. Konsernets bokførte egenkapitalandel var på 31,8 % pr 31.12.2023, mot 28,7 % pr. 31.12.2022. Det er dog underliggende verdier i konsernet som tilsier at den reelle egenkapitalen er betydelig høyere. Troms Kraft har mål om å ta en aktiv rolle i det grønne skiftet. Elektrifiseringen av samfunnet og behovet for å redusere klimagassutslipp medfører økt behov for fornybar kraftproduksjon. Kartlegging og utvikling av ny fornybar kraftproduksjon har derfor vært et strategisk viktig område for Troms Kraft i 2023. Troms Kraft Vind AS ble etablert i 2023, og det er kartlagt aktuelle lokasjoner for ny landbasert vindkraftproduksjon. I 2024 arbeides med videreutvikling av aktuelle vindkraftprosjekter. Konsernet er i en god finansiell og driftsmessig situasjon og det forventes et stabilt utbytte fra Troms Kraft fremover. 3.8. Jordobservasjon Tromsø AS Nøkkelopplysninger - Jordobservasjon Tromsø AS Eierandel 33,33 % Organisasjonsnummer 928 103 625 Stiftelsesdato 04.10.2021 Aksjekapital 100 000 Daglig leder Trude Nilsen (fom. 1 okt) Styrets leder Rudi Thomassen Martine Espeseth, Torbjørn Eltoft, Kikki Kleiven, Pål Julius Styremedlemmer Skogholt Økonomisk utvikling – Jordobservasjon Tromsø AS Økonomiske nøkkeltall (i hele 1000) 2023 2022 Driftsinntekter 500 0 Brutto driftsresultat -1 139 -1 158 Årsresultat/regnskapsmessig mindreforbruk -1 139 -1 162 Utbytte 0 0 Sum eiendeler 1 010 2 002 Sum egenkapital 694 1 233 Sum gjeld 316 769 Driftsmargin/brutto driftsresultat i % av driftsinntekter -227,80 % 0 Likviditetsgrad 1 (omløpsmidler/kortsiktig gjeld) 3,13 7,33 Egenkapitalandel 68,70 % 61,60 % Gjeldsgrad (gjeld/egenkapital) 0,46 0,62 Totalrentabilitet/avkastning på totalkapitalen -112,80 % -57,80 % 26 Formål Selskapets mål er å etablere og drifte nasjonalt kunnskapssenter for jordobservasjon, arktisk Phi-lab, og andre prosjekter med fokus på arktiske forhold og internasjonalt samarbeid. Selskapet skal fremme bedre utnyttelse av jordobservasjon i offentlige virksomheter, næringsutvikling hos andre enn sine eiere, innovasjon- og anvendt forskning av jordobservasjon for bærekraftig utvikling og forvaltning av Arktis og samfunnssikkerhet og beredskap i nordområdene. JOBS har ikke forretningsmessig mål med sin virksomhet. Status utvikling i selskapet Jordobservasjon Tromsø AS er i startfasen og har brukt sine første driftsår å få etablert egen driftsorganisasjon. UiT er kommet inn på eiersiden og skal sammen med kommunen og KSAT arbeide for å få etablert et nasjonalt senter for jordobservasjon i Tromsø. Regjeringen har i statsbudsjettet for 2024 foreslått å sette av fem millioner kroner til det planlagte nasjonale senteret for jordobservasjon i Tromsø. Midlene er gitt som prosjektmidler og kan benyttes brukes av både private og offentlige virksomheter i samarbeid med kunnskapsmiljøet i Tromsø for å utvikle nye bruksområder for jordobservasjon. Rommiljøet i Tromsø skal gjennom det nye senteret bidra til økt verdiskaping og etablering av nye arbeidsplasser. Satellitt observasjoner er nøkkelen til effektiv og bærekraftig overvåking av klima og miljø og forvaltning av hav- og islagte områder. Dette bidrar igjen til å legge til rette for bærekraftig næringsutvikling innen fiskeri, turisme, maritim og offshore sektor, inkludert fornybar energiproduksjon til havs. Selskapet har koordinert søknad til The European Space Agency (ESA) om etablering av en ESA Phi-Lab i Tromsø. ESA Phi-Lab Norway ble offisielt åpnet i Nordlysobservatoriet i Tromsø den 28.august 2024. Den norske Phi-Laben skal bidra til utviklingen av nye rombaserte teknologier og tjenester, som spesielt skal dekke arktiske behov, blant annet knyttet til forvaltning, miljø, ressurser og sikkerhet. Den norske Phi-Laben har et budsjett på cirka 100 millioner kroner, hvor omtrent halvparten er finansiert gjennom ESA og resten er finansiert nasjonalt. 27 3.9. Tromsø Sentrum Nøkkelopplysninger - Tromsø Sentrum AS Eierandel 33,33 % Organisasjonsnummer 919 172 150 Stiftelsesdato 20.03.2017 Aksjekapital 300 000 Daglig leder Ida Rørvik Styrets leder Martin Frans Antonsen Sigrid Mogård-Jansen, Ben-Ruben Heimstad, Børre Christoffersen, Viljar Styremedlemmer Hanssen, Christina Andersen Revisor PwC AS Økonomisk utvikling - Tromsø Sentrum AS Økonomiske nøkkeltall (i hele 1000) 2023 2022 Driftsinntekter 3 184 7 420 Brutto driftsresultat -864 -241 Årsresultat/regnskapsmessig mindreforbruk -865 -241 Utbytte 0 0 Sum eiendeler 2 852 5 080 Sum egenkapital 1 652 2 518 Sum gjeld 1 200 2 563 Driftsmargin/brutto driftsresultat i % av driftsinntekter -27,14 % -3,25 % Likviditetsgrad 1 (omløpsmidler/kortsiktig gjeld) 1,48 1,49 Egenkapitalandel 57,90 % 49,60 % Gjeldsgrad (gjeld/egenkapital) 0,73 1,02 Totalrentabilitet/avkastning på totalkapitalen -30,30 % -4,70 % Formål 28 Status utvikling i selskapet Tromsø Sentrum har hatt en svak økonomisk utvikling med betydelig lavere omsetning og et regnskapsmessig underskudd i 2023 på kr 865 000. Selskapet har et tilfredsstillende nivå på egenkapital og likviditet. Selskapet drift finansieres ved drifts- og prosjekttilskudd, medlemsavgift fra eierne, stolpeleie og gavekort. Tromsø kommune har bevilget et årlig driftstilskudd på 1 millioner kroner til selskapet. Selskapets overordnede mål er å skape en god by med et attraktivt og levende sentrum. Selskapet administrerer en rekke prosjekter og aktiviteter i Tromsø sentrum. Tromsø kommune har sammen med Næringsforeningen i Tromsø-regionen over tid jobbet med å pensle ut den strategiske retning for selskapet videre. Eierne har vurdert det slik at selskapet skal jobbe innenfor tre akser: - Overordnet hvor Tromsø Sentrum skal være en arena og møteplass som legger til rette for gode, strategiske diskusjoner rundt sentrumsutvikling. - Være en pådriver for at kommunens planer blir gjennomført. Sentrale planer / strategier er: o Tilretteleggende arktiske rom o Skiltveileder o Gatebruksplan o Sentrumsplan - Aktivitetsbaserte oppgaver og prosjekter eks. gavekort, ByLørdag ect. Eierne vil gjennom revidert eierstrategi høsten 2024 tydeliggjøre hvilke mål og forventninger en har til selskapet fremover. 3.10. Romssa Sámi Viessu – Samisk Hus Tromsø AS Nøkkelopplysninger - Romssa Sámi Viessu – Samisk Hus Tromsø AS Eierandel 33,33 % Organisasjonsnummer 931 374 389 Stiftelsesdato 21.02.2023 Aksjekapital 1 000 000 Styrets leder Torger Andreas Olsen Styremedlemmer Anita Lervoll, Sandra Marja West, Sigbjørn Skåden, Tom Høgli Revisor KPMG AS Formål 29 Status utvikling i selskapet I februar 2023 ble Romssa Sámi Viessu – Samisk Hus Tromsø AS stiftet hvor kommunen eier sammen med Troms og Finnmark fylkeskommune og Sametinget hver 1/3 av aksjene i selskapet. Selskapet er i en fase hvor en jobber med bygge organisering og fastsette en strategi selskapet. Romssa Sámi Viessu har flyttet inn i nye lokaler på Prostneset og tilbyr en rekke kurs i duodji, det tradisjonelle samiske håndverket, som gir deg muligheten til å lære og videreføre disse verdifulle ferdighetene. I tillegg arrangerer vi jevnlig kulturelle arrangementer som konserter, foredrag, utstillinger og filmvisninger, som alle bidrar til å styrke fellesskapet vårt og fremme forståelsen av samisk kultur. 3.11. Storelva Idrettspark Nøkkelopplysninger - Storelva Idrettspark AS Eierandel 27,87 % Organisasjonsnummer 984 705 034 Stiftelsesdato 27.04.2002 Aksjekapital 358 750 Styrets leder Pål Kristian Wilhelmsen Christian Remhaug Dønland, Elin Janne Sagerup, Tormod Ingebrigtsen, Styremedlemmer Trond Alexander Haug Revisor PwC AS Økonomisk utvikling - Storelva Idrettspark AS Økonomiske nøkkeltall (i hele 1000) 2023 2022 Driftsinntekter 2 691 2 539 Brutto driftsresultat 590 695 Årsresultat/regnskapsmessig mindreforbruk 650 695 Utbytte 0 0 Sum eiendeler 5 091 4 346 Sum egenkapital 4 755 4 105 Sum gjeld 336 241 Driftsmargin/brutto driftsresultat i % av driftsinntekter 21,93 % 27,37 % Likviditetsgrad 1 (omløpsmidler/kortsiktig gjeld) 15,05 17,73 Egenkapitalandel 93,40 % 94,50 % Gjeldsgrad (gjeld/egenkapital) 0,07 0,06 Totalrentabilitet/avkastning på totalkapitalen 12,80 % 16,00 % 30 Formål Status utvikling i selskapet Storelva Idrettspark har en stabil økonomi med lav gjeld, høy egenkapital og god likviditet. Selskapet har stabile leieinntekter, og hadde et regnskapsmessig årsresultat på om lag kroner 650 000 i 2023. Tromsø kommune kjøpte hallen i 2014, og det er inngått driftsavtale hvor selskapet står for utleie og innvending vedlikehold for egen regning. Tromsø har utbetalt et tilskudd på totalt kroner 475 000 i 2023. Tilskuddet gis for at hallen skal kunne disponeres av skoleelever på Storelva skole til kroppsøving, og for drift av kunstgressbanen. 31 3.12. Hålogaland Teater Nøkkelopplysninger - Hålogaland Teater AS Eierandel 25 % Organisasjonsnumme 920 093 914 r Stiftelsesdato 30.08.1976 Aksjekapital 100 000 Teatersjef Egill Palsson Styrets leder Inger Klo Ådne Sekkelsten, Odne Stunes, Ragnvald Storvoll, Kaja Kristensen, Jørn Styremedlemmer Bjørn Fuller-Gee, Alexander Solhaug Rindestu Revisor KPMG AS Økonomisk utvikling - Hålogaland Teater AS Økonomiske nøkkeltall (i hele 1000) 2023 2022 Driftsinntekter 95 880 89 373 Brutto driftsresultat -689 -494 Årsresultat/regnskapsmessig mindreforbruk -780 -505 Utbytte 0 0 Sum eiendeler 44 093 42 309 Sum egenkapital 16 727 17 507 Sum gjeld 27 366 24 802 Driftsmargin/brutto driftsresultat i % av driftsinntekter -0,72 % -0,55 % Likviditetsgrad 1 (omløpsmidler/kortsiktig gjeld) 0,50 0,71 Egenkapitalandel 37,90 % 41,40 % Gjeldsgrad (gjeld/egenkapital) 1,64 1,42 Totalrentabilitet/avkastning på totalkapitalen -1,50 % -1,10 % Formål 32 Status utvikling i selskapet Hålogaland teater går for fjerde året på rad med underskudd og med leverte et negativt årsresultat på kr 780 000 i 2023. Hovedårsaken til underskuddet er høyere pensjonskostnader enn forventet. Teatret har strategisk bygd opp en egenkapital og et vedlikeholdsfond over år for å imøtekomme fremtidige reinvesteringer og bygningsmessig vedlikehold. På grunn av reduserte billettinntekter og høye pensjonskostnader som har ført til negative resultater, er egenkapitalen redusert de siste årene. Teaterets egenkapital utgjør pr. 31.12.2023 kr 16.726.829. Hålogaland teaters økonomiske utvikling vil alltid være avhengig av statlig kulturpolitikk. 87 prosent av inntektene i 2023 var offentlige tilskudd. Tromsø kommune overførte et tilskudd på 6,1 millioner kroner. Teatret har bygd opp et tilfredsstillende nivå på egenkapital som vil være sikkerhet for eventuell redusert offentlig tilskudd i fremtiden. Teatret er dog avhengig av å få driften i balanse fremover slik at egenkapitalen ikke svekkes ytterligere. I 2023 hadde teatret 38.140 besøkende mot 33.868 i 2022. Det ble spilt 277 forestillinger. Hålogaland teater hadde 6.007 besøkende fra sin turneaktivitet. Hålogaland Teater omfattes av åpenhetsloven som trådte i kraft 1. juli 2022. Virksomheten er i gang med rutiner for håndtering av informasjonsplikten. Årlig styregodkjent rapport med redegjørelse av aktsomhetsvurderinger blir fortløpende lagt ut på teaterets nettsider. 33 3.13. Visit Tromsø-Region AS Nøkkelopplysninger - Visit Tromsø-Region AS Eierandel 16,67 % Organisasjonsnummer 994 311 352 Stiftelsesdato 29.06.2009 Aksjekapital 330 000 Daglig leder Lone Helle Styrets leder Ida Kristine Jakobsen Harriet Willassen, Anne Grete Johansen, Knut Perander, Torstein Styremedlemmer Bolme, Poul-Henrik Remmer, Mats Hegg Jacobsen Revisor KPMG AS Økonomisk utvikling - Visit Tromsø-Region AS Økonomiske nøkkeltall (i hele 1000) 2023 2022 Driftsinntekter 18 313 16 978 Brutto driftsresultat -1 010 -1 328 Årsresultat/regnskapsmessig mindreforbruk -800 -1 042 Utbytte 0 0 Sum eiendeler 23 687 17 884 Sum egenkapital 2 253 3 054 Sum gjeld 21 434 14 830 Driftsmargin/brutto driftsresultat i % av driftsinntekter -5,52 % -7,82 % Likviditetsgrad 1 (omløpsmidler/kortsiktig gjeld) 1,00 1,06 Egenkapitalandel 9,50 % 17,10 % Gjeldsgrad (gjeld/egenkapital) 9,51 4,86 Totalrentabilitet/avkastning på totalkapitalen -4,20 % -7,40 % Formål Utvikle, markedsføre, informere om og selge tjenester som fremmer besøkstrafikk til Tromsø- regionen samt samordnende bindeledd for ovennevnte aktiviteter mellom det offentlige og næringslivet og overfor reiselivets organisasjoner, regionalt og nasjonalt. Status utvikling i selskapet Visit Tromsø-Region har hatt en svak økning utvikling de senere år og negativ hadde et underskudd på kroner 800 000 i 2023. De totale salgs- og besøkstallene for 2023 har vært bedre enn tallene for 2022, men reduksjon i ekstraordinære tilskudd, prosjektstøtte og pris- /kostnadsvekst har medført at selskapet ikke har klart å balanse driften. 34 For å ivareta Tromsø kommunes vertskapsrolle / turistinformasjon har kommunen bevilget et tilskudd på 2,5 millioner kroner i 2023. Selskapet er i en omstillingsfase og prøver å tilpasse virksomheten i samsvar med vedtatt strategi for 2021-2026. Ny avdelingsstruktur er kommet på plass det er blant annet opprettet en egen avdeling for bærekraft og samfunn. Avdelingen skal sørge for at turismen avstemmes med omgivelsene, og at bærekrafts ambisjonen gjennomsyrer all aktivitet i selskapet og hos samarbeidspartnerne/medlemmer. 3.13 Nordområdevegen AS Nøkkelopplysninger - Nordområdevegen AS Eierandel 12,06 % Organisasjonsnummer 997 618 254 Stiftelsesdato 08.09.2011 Aksjekapital 174 000 Styrets leder Tor Petter W. Christiansen Viljar Hanssen, Gunnar Pedersen, Eirik Larsen, Bjørn Stakkenes, Roar Styremedlemmer Olsen Økonomisk utvikling - Nordområdevegen AS Økonomiske nøkkeltall (i hele 1000) 2023 2022 Driftsinntekter 120 104 Brutto driftsresultat -86 28 Årsresultat/regnskapsmessig mindreforbruk -86 28 Utbytte 0 0 Sum eiendeler 277 322 Sum egenkapital 199 285 Sum gjeld 78 36 Driftsmargin/brutto driftsresultat i % av driftsinntekter -71,67 % 26,92 % Likviditetsgrad 1 (omløpsmidler/kortsiktig gjeld) 3,55 8,94 Egenkapitalandel 71,80 % 88,80 % Gjeldsgrad (gjeld/egenkapital) 0,39 0,13 Totalrentabilitet/avkastning på totalkapitalen -31,00 % 8,70 % 35 Formål Fremme bygging og drift av fergefri forbindelse mellom Tromsø og Lyngen. Selskapet kan delta i andre prosjekter som bidrar til bedre trafikkløsninger og er av felles interesse for eierne. Status utvikling i selskapet Selskapet har liten økonomisk aktivitet med et negativt årsresultat på kroner 86 000 for 2023. Egenkapitalen var på kroner 199 000. Selskapets likviditet anses som god. Selskapet har vært konsentrert om å få i gang planleggingen av Ullsfjordforbindelsen (UFB), samt bygge opp argumentasjon for realisering av forbindelsen. Det arbeides for tiden med oppgradert presentasjon og samfunnsøkonomisk analyse basert på de nye trafikktall. Selskapet har skiftet navn fra Ullsfjordforbindelsen AS til Nordområdevegen AS. 3.14 Langsundforbindelsen Nøkkelopplysninger - Langsundforbindelsen AS Eierandel 8,06 % Organisasjonsnummer 941 704 956 Stiftelsesdato 03.09.1986 Aksjekapital 124 000 Styrets leder Knut M. Wilhelmsen Hanny Ditlefsen, Frank Dalan, Linda Alette Myrseth, Svein Egil Haugan, Styremedlemmer Elisabeth Johansen, Arild Hansen Økonomisk utvikling - Langsundforbindelsen AS Økonomiske nøkkeltall (i hele 1000) 2023 2022 Driftsinntekter 0 142 Brutto driftsresultat -33 64 Årsresultat/regnskapsmessig mindreforbruk -26 42 Utbytte 0 0 Sum eiendeler 30 36 Sum egenkapital 6 33 Sum gjeld 23 3 Driftsmargin/brutto driftsresultat i % av driftsinntekter 0 % 45,07 % Likviditetsgrad 1 (omløpsmidler/kortsiktig gjeld) 0,65 9,33 Egenkapitalandel 20,7 % 91,7 % Gjeldsgrad (gjeld/egenkapital) 3,83 0,09 Totalrentabilitet/avkastning på totalkapitalen -113,80 % 177,80 % 36 Formål Arbeide for bygging og drift av fast veiforbindelse mellom Ringvassøy, Reinøy, Karlsøy og Vannøy. Status utvikling i selskapet Selskapet har liten økonomisk aktivitet, årsresultatet for 2023 var negativt på kroner 26 000. Egenkapitalen ble svekket betydelig og var ved årsskifte med kroner 6 000. Selskapets likviditet er tilfredsstillende. Statens Vegvesen og Troms- og Finnmark fylkeskommune skulle i 2021 arbeide med 3oppdatering av en kostnads- og finansieringsplan, som skulle til behandling i fylkestinget. En sentral del av finansieringsplanen vil være fergeavløsningsmidlene, samt størrelsen på disse. Det er forutsatt at hele prosjektet skal undergis ekstern kvalitetssikring, såkalt KS2- vurdering, og at dette må være på plass som en del av finansieringsplanen. Dette kulminerte i at fylkestinget utsatte prosjektet til 2025. 3.15 Gågaten AS Tromsø Nøkkelopplysninger - Gågaten Tromsø AS Eierandel 2,86 % Organisasjonsnummer 966 697 083 Stiftelsesdato 05.06.1993 Aksjekapital 105 000 Styrets leder Knut Wilhelmsen Styremedlemmer Lars Echoll, Line Fusdahl Økonomisk utvikling - Gågaten Tromsø AS Økonomiske nøkkeltall (i hele 1000) 2023 2022 Driftsinntekter 1 991 1 650 Brutto driftsresultat 446 643 Årsresultat/regnskapsmessig mindreforbruk 346 515 Utbytte 0 0 Sum eiendeler 4 478 4 337 Sum egenkapital 4 355 4 009 Sum gjeld 123 328 Driftsmargin/brutto driftsresultat i % av driftsinntekter 22,40 % 38,97 % Likviditetsgrad 1 (omløpsmidler/kortsiktig gjeld) 36,41 13,22 Egenkapitalandel 97,30 % 92,40 % Gjeldsgrad (gjeld/egenkapital) 0,03 0,08 Totalrentabilitet/avkastning på totalkapitalen 10,10 % 15,20 % 37 Formål Selskapets formål er i samarbeid med Tromsø kommune å organisere utbygging av gågaten i Tromsø. Selskapet skal representere grunneierne i forhandlinger med Tromsø kommune for å avtalefeste kostnadsfordelingen og driftsopplegget. Med grunnlag i avtaleforholdet skal selskapet forestå driften av gågaten og det som står i forbindelse med det Status utvikling i selskapet Gågaten har en solid økonomi med lav gjeld, høy egenkapital og god likviditet. I 2023 ble det regnskapsmessige årsresultat kroner 346 000 mot kroner 515 000 i 2022. 3.16 Troms Holding AS Nøkkelopplysninger - Troms Holding AS Eierandel 1,67 % Organisasjonsnummer 923 191 593 Stiftelsesdato 14.06.2019 Aksjekapital 600 000 Styrets leder Benjamin Furuly Styremedlemmer Kari-Anne Opsahl, Aleksandra Seljeseth, Irene Lange Nordahl, John Karlsen Revisor KPMG AS Økonomisk utvikling - Troms Holding AS Økonomiske nøkkeltall (i hele 1000) 2023 2022 Driftsinntekter 0 0 Brutto driftsresultat -23 306 -61 498 Årsresultat/regnskapsmessig mindreforbruk 143 287 52 656 Utbytte 0 0 Sum eiendeler 831 987 681 005 Sum egenkapital 688 295 545 008 Sum gjeld 143 693 135 997 Driftsmargin/brutto driftsresultat i % av driftsinntekter 0,00 % 0,00 % Likviditetsgrad 1 (omløpsmidler/kortsiktig gjeld) 3,73 2,82 Egenkapitalandel 82,70 % 80,00 % Gjeldsgrad (gjeld/egenkapital) 0,21 0,25 Totalrentabilitet/avkastning på totalkapitalen 17,60 % 7,90 % 38 Formål Gi økonomisk bistand til tiltak som fremmer regional utvikling hovedsakelig innenfor den geografiske regionen Troms, slik Troms fylkeskommunes grenser var per 1. januar 2019, justert for kommunesammenslåinger som finner sted 1.1.2020. Selskapets formål er å eie og forvalte aksjene i Troms Kraft AS og annen virksomhet som står i forbindelse med formålet. Selskapet har ikke som formål å gi aksjonærene økonomisk utbytte, jf. aksjeloven § 2-2. Status utvikling i selskapet Troms Holding har en solid økonomi med lav gjeld, høy egenkapital og god likviditet. I 2023 ble det regnskapsmessige årsresultat 143,3 millioner kroner mot 52,6 millioner kroner i 2022. Troms Holding har i 2023 inntektsført utbytte fra Troms Kraft på 156 millioner kroner. Kostnadene i selskapet relaterer seg i hovedsak til bevilgede tilskudd på 80 millioner kroner. Bevilgningsrammen for 2024 vil være på inntil 2/3 av inntektsført utbytte fra Troms Kraft. Totalkapitalen i Troms Holding var pr 31.12.23 på 832 millioner kroner, mens egenkapitalandelen er på 82,7 %. Troms Holding skal ved tildeling av økonomisk støtte fremme regional utvikling som fører til økt aktivitet og varige ringvirkninger. Målgruppe for utlysningen er selskaper, kommuner, fylkeskommunen og organisasjoner som skal gjennomføre tilretteleggende tiltak. Selskapets strategi for tildelinger i 2023 tar utgangspunkt i stolpene fra Tromsvekstavtalene: 1. Demografiutfordringer og utflytting av unge voksne 2. Grønn omstilling, herunder omstilling for å nå målene om lavutslippssamfunn, samtidig som naturmangfold bevares 3. Styrke samfunns- og arealplanlegging og tilgjengeliggjøring av områder for nærings- og industriutvikling 39 3.17 Bredbåndsfylket Nøkkelopplysninger - Bredbåndsfylket AS Eierandel 0,81 % Organisasjonsnummer 986 358 013 Stiftelsesdato 13.11.2003 Aksjekapital 1 984 000 Daglig leder Kjell Arne Molund Styrets leder Roar Hausner Styremedlemmer Cecilie Mathisen, Kjell-Sverre Myrvoll, Bernt Lyngstad, Lene Knutsen Revisor PwC AS Økonomisk utvikling - Bredbåndsfylket AS Økonomiske nøkkeltall (i hele 1000) 2023 2022 Driftsinntekter 49 273 52 289 Brutto driftsresultat -7 610 680 Årsresultat/regnskapsmessig mindreforbruk -8 027 -376 Utbytte 0 0 Sum eiendeler 103 077 116 656 Sum egenkapital 54 438 62 466 Sum gjeld 48 638 54 190 Driftsmargin/brutto driftsresultat i % av driftsinntekter -15,45 % 1,30 % Likviditetsgrad 1 (omløpsmidler/kortsiktig gjeld) 0,98 1,70 Egenkapitalandel 52,80 % 53,50 % Gjeldsgrad (gjeld/egenkapital) 0,89 0,87 Totalrentabilitet/avkastning på totalkapitalen -6,60 % 1,00 % Formål Etablering, eierskap og drift av nettverk for tele- og datakommunikasjon og alt som står i forbindelse med dette, samt deltakelse i andre virksomheter gjennom aksjeeie eller på annen måte. Status utvikling i selskapet Bredbåndsfylket leverte et svakt resultat i 2023 hvor underskuddet ble på 7,6 millioner kroner. Svak resultatutvikling har negativ effekt på egenkapital og likviditeten, men nivået på disse nøkkeltallene anses fortsatt å være tilfredsstillende. Bakgrunnen for underskuddet skyldtes blant annet inntektssvikt, tap av anbud, høyere finansutgifter og ekstraordinære utgifter til reparasjon av fiberskader. 40 Selskapet vil fortsatt investere i samfunnskritisk fiberoptisk infrastruktur og levere tjenester til eierne basert på denne. Det forestående grønne skiftet er helt avhengig av god digital infrastruktur. Selskapet jobber en helhetlig og systematisk tilnærming til informasjons- sikkerhet. Selskapet fortsetter å bruke NSM grunnprinsipper for IKT-sikkerhet som rammeverk for å heve IT-sikkerheten. Selskapet har i henhold til klassifiseringsforskriften kartlagt risikoer tilknyttet sine anlegg. Resultatet i kartleggingen har medført forslag til en rekke risikoreduserende tiltak. Kommunen bruker selskapet i utvidet egenregi og har inngått samarbeidsavtaler på områder som drift av fiber og etablering av sensornettverk innenfor VA-sektoren. I forbindelse med ny eierstrategi vil kommunen vurdere i hvor stor grad selskapet skal benyttes til å levere IT- tjenester fremover. Kommunen vil også legge vekt på hvordan andre eierkommuner / Troms fylkeskommune ser verdien av å utvikle et offentlig eid IT / infrastrukturselskap. 41 4 Kommunale foretak 4.1 Tromsø Havn Nøkkelopplysninger - Troms Havn KF Eierandel 100 % Organisasjonsnummer 971 035 714 Stiftelsesdato 31.01.2001 Daglig leder Jørn-Even Hanssen Styrets leder Kjell Are Vassmyr Nina Hansen, Birte Hansen Nordgård, May-Britt Ellingsen, Tor Styremedlemmer Arne Morskogen, Magnar Nilsen, Kristian Tobiassen Revisor KomRev Nord IKS Økonomisk utvikling - Troms Havn KF Økonomiske nøkkeltall (i hele 1000) 2023 2022 Driftsinntekter 157 524 150 130 Brutto driftsresultat 28 311 42 470 Årsresultat/regnskapsmessig mindreforbruk 0 0 Utbytte 0 0 Sum eiendeler 1 714 181 1 738 697 Sum egenkapital 814 215 801 568 Sum gjeld 899 966 937 129 Driftsmargin/brutto driftsresultat i % av driftsinntekter 17,97 % 28,28 % Likviditetsgrad 1 (omløpsmidler/kortsiktig gjeld) 2,80 4,12 Egenkapitalandel 47,50 % 46,10 % Gjeldsgrad (gjeld/egenkapital) 1,10 1,17 Totalrentabilitet/avkastning på totalkapitalen 1,65 % 2,44 % Formål 42 Status utvikling i selskapet Tromsø Havn har solid økonomi med vekst i omsetning og gode økonomiske nøkkeltall. Årsregnskapet er avsluttet med et negativt netto driftsresultat 5,3 millioner kroner, noe som er en betydelig forverring fra foregående år. Tromsø Havn har bygd opp et solid nivå på egenkapitalen. Foretaket har gjort store investeringer de siste årene med påfølgende høy lånevekst. Det medfører at foretaket er noe sårbar ved renteøkninger og bortfall av leieinntekter. Den økonomiske utviklingen til foretaket er nærmere beskrevet i kommunestyrets behandling av: - Årsregnskap og årsberetning 2023 for Tromsø Havn KF av 19.06.24(k-sak 87/24) - Tertialrapport I av 19.06.24 (k-sak 92/24) Kommunestyret har den 30.aug. 2023 (k-sak 96/23) behandlet ekstern utredningsrapport som har sett på hensiktsmessig organisering av Tromsø Havn fremover. Det foreslås at Tromsø Havn består som kommunalt foretak, men at havna i større grad bruker underliggende selskaper (AS) til utvikling av eiendommer som i dag ligger i det mer forretningsmessige grensesnittet. Tromsø Havn utvikler i samarbeid med kommunen Grøtsund som industriområde. Grøtsund Industripark AS ble stiftet 27 juni 2024 og eies 50 % av Tromsø kommune og 50 % av Tromsø Havn. ProTromsø AS har siden 2022 vært prosjektleder, og har ansvar for fremdrift i prosjektet fram til industriselskapet er operativt. Troms Holding har bevilget fire millioner kroner til arbeidet med å utvikle industriparken. Målsettingen for Grøtsund Industripark AS er å utvikle en attraktiv og velfungerende maritimt rettet næringspark basert på prinsipper om bærekraftig virksomhet og sirkularitet. Mer overordnet er ambisjonen at selskapet og Grøtsund industripark skal bidra til at Tromsø blir et lokomotiv for grønne løsninger. 43 4.2 Tromsøbadet Nøkkelopplysninger - Tromsøbadet KF Eierandel 100 % Organisasjonsnummer 819 869 162 Stiftelsesdato 25.10.2017 Daglig leder Siv-Hege Helsing Schrøen Styrets leder Andreas Willumsen Marianne Abeler, Sebastian Henriksen, Åsne Høgetveit, Stein Vidar Loftås, Styremedlemmer Sylvi H. Ofstad, Håkon Arntsen Revisor KomRev Nord IKS Økonomisk utvikling - Tromsøbadet KF Økonomiske nøkkeltall (i hele 1000) 2023 2022 Driftsinntekter 68 944 63 293 Brutto driftsresultat -567 3 333 Årsresultat/regnskapsmessig mindreforbruk 0 0 Utbytte 0 0 Sum eiendeler 41 656 42 095 Sum egenkapital 22 153 22 746 Sum gjeld 19 503 19 349 Driftsmargin/brutto driftsresultat i % av driftsinntekter 0,82 % 5,26 % Likviditetsgrad 1 (omløpsmidler/kortsiktig gjeld) 2,50 2,33 Egenkapitalandel 53,18 % 54,03 % Gjeldsgrad (gjeld/egenkapital) 0,88 0,85 Totalrentabilitet/avkastning på totalkapitalen -1,36 % 9,07 % Formål 44 Status utvikling i selskapet Tromsøbadet har en solid økonomi med tilfredsstillende soliditet og likviditet. Årsregnskapet for 2023 ble avsluttet med et netto driftsresultat 0,8 millioner kroner, mot et netto driftsresultat på 4,0 millioner kroner i 2023. Tromsøbadet har bygd opp et tilfredsstillende nivå på egenkapitalen noe som er avgjørende for fremtidig vedlikehold og reinvestering i anlegget. Den økonomiske utviklingen til foretaket er nærmere beskrevet i kommunestyrets behandling av: - Årsregnskap og årsberetning 2023 for Tromsøbadet KF av 19.06.24 (k-sak 84/24) - Tertialrapport I for Tromsøbadet KF av 19.06.24 (k-sak 89/24) Tromsøbadet hadde et samlet besøkstall på 293 500 badegjester hvorav 82 % var betalende gjester mens 18 % var besøk fra skoler, idrett under 18 år og diverse helsegrupper. Besøkstallet holder seg oppe i 2024, medlemsmassen øker og den gode økonomiske utviklingen fortsetter. Nytt opplæringsbasseng er tatt i bruk slik at kapasiteten til å ivareta de ulike brukergrupper bedres. 4.3 Tromsø brann og redning KF Nøkkelopplysninger - Tromsø brann og redning KF Eierandel 100 % Organisasjonsnummer 925 189 545 Stiftelsesdato 26.02.2020 Daglig leder Terje Hanssen Styrets leder Inger K. Klo Barbara Vögele, Lars Røslie, Gunhild Johansen, Charles Jacobsen, Grete Styremedlemmer Ovanger, Kent-Are Valle Revisor KomRev Nord IKS Økonomisk utvikling - Tromsø brann og redning KF Økonomiske nøkkeltall (i hele 1000) 2023 2022 Driftsinntekter 102 549 108 209 Brutto driftsresultat 3 998 -792 Årsresultat/regnskapsmessig mindreforbruk -1 186 -2 723 Utbytte 0 0 Sum eiendeler 202 243 195 193 Sum egenkapital 35 277 33 647 Sum gjeld 166 966 161 546 Driftsmargin/brutto driftsresultat i % av driftsinntekter 3,90 % -0,73 % Likviditetsgrad 1 (omløpsmidler/kortsiktig gjeld) 1,38 1,30 Egenkapitalandel 17,44 % 17,24 % Gjeldsgrad (gjeld/egenkapital) 4,73 4,80 Totalrentabilitet/avkastning på totalkapitalen 0,20 % -0,41 % 45 Formål Status utvikling i selskapet Økonomisk går foretaket som helhet med netto resultat 1,2 million kroner i merforbruk. Dette skyldes i hovedsak lavere besparelser på vakanser, høyt premieavvik og overtidsbruk for å dekke minstekravet til brannberedskapen. Det er avsatt til fond 1,3 millioner kroner fra selvkostområdet feiing. Tromsø brann og redning er en sentral aktør innen kommunens helhetlige beredskap, og foretaket skal videreutvikles for å opprettholde og styrke posisjonen som del av Tromsø kommune, regionen og Nord-Norge. En ny virksomhetsstrategi er vedtatt og er i større grad rettet inn mot betydningen Tromsø brann og redning har for byens innbyggere: - Vi er her for tryggheten til deg og dine - Fokuset vårt er å forebygge hendelser før de oppstår - Når hendelser oppstår er vi der Den økonomiske utviklingen til foretaket er nærmere beskrevet i kommunestyrets behandling av: - Årsregnskap og årsberetning 2023 for Tromsø brann og redning KF av 19.06.24 (k-sak 85/24) - Tertialrapport I for Tromsø brann og redning KF av 19.06.24 (k-sak 90/24) 46 4.4 Tromsøbolig KF romsøbolig KF Nøkkelopplysninger – Tromsøbolig KF Eierandel 100 % Organisasjonsnummer 990 031 704 Stiftelsesdato 26.02.2020 Daglig leder Erland Loso Styrets leder Tone M. Myklevoll Marit J. Leganger, Ketil Arnesen, Anni Skogmann, Øyvind Hilmarsen, Bård Styremedlemmer Fredheim Revisor KomRev Nord IKS Økonomisk utvikling - Tromsø brann og redning KF Økonomiske nøkkeltall (i hele 1000) 2023 Driftsinntekter 147 298 Brutto driftsresultat - 8 493 Årsresultat/regnskapsmessig mindreforbruk -13 373 Utbytte 0 Sum eiendeler 1 215 634 Sum egenkapital 167 220 Sum gjeld 1 048 413 Driftsmargin/brutto driftsresultat i % av driftsinntekter -5,76 % Likviditetsgrad 1 (omløpsmidler/kortsiktig gjeld) 0,87 Egenkapitalandel 13,75 % Gjeldsgrad (gjeld/egenkapital) 6,27 Totalrentabilitet/avkastning på totalkapitalen -0,70 % Formål Foretaket skal være et velferdspolitisk virkemiddel for å fremskaffe, eie, forvalte og utvikle utleieboliger til de målgruppene kommunen til enhver tid ønsker å tilgodese med boliger. Foretaket skal forvalte realverdiene som eiendommene representerer gjennom kostnads- effektivt vedlikehold, drift, forvaltning og utvikling av eiendommene. Foretaket skal ha særlig høye ambisjoner innenfor egne formål, hunder bærekraft- og miljø, utvikling og teknisk kvalitet, sambruk og arealeffektivitet. Status utvikling i selskapet Driftsregnskapet for 2023 viser lavere inntekter (18 %) enn opprinnelig budsjettert, og 4,5 % lavere enn revidert budsjett. Dette kan forklares med at kapasitetsmangel i foretaket gjorde at kun ca. 80 % av boenhetene (1 059), og dermed også 80 % av leieinntektene, ble overført til foretaket. Gjengs leie med tilhørende bostøtte er ikke innført som opprinnelig planlagt. Årsregnskapet er avsluttet med et negativt netto driftsresultat på 33,3 millioner kroner. Ved oppstart av boligforetaket ble det avsatt 20 millioner til oppstartskostnader som ble satt på disposisjonsfond. Boligforetaket har derfor et overforbruk på kr 13,3 millioner som fremføres til inndekning i senere år. 47 Strategien for foretaket i perioden har vært å få kontroll over porteføljen, bygge organisasjon med riktig kompetanse og prioritere verdibevarende oppgradering og vedlikehold på boligene. 2023 har vært et oppstartsår og foretaket erfarer at det fortsatt er tre hovedfaktorer som er avgjørende for å kunne komme i posisjon til å med å løse oppdraget. Det ene er Tid til å bygge organisasjonen, det andre oversikt over totaløkonomien og det tredje er sikre relasjoner til de viktigste samarbeidspartnere. Det jobbes nå intensivt med å få oversikt over økonomien til boligforetaket, og hvilke tiltak som iverksettes for å sikre stabile økonomiske rammer og at foretaket skal kunne ivareta sin samfunnsrolle. Den økonomiske utviklingen til foretaket er nærmere beskrevet i kommunestyrets behandling av: - Årsregnskap og årsberetning 2023 for Tromsøbolig KF av 19.06.24 (k-sak 86/24) - Tertialrapport I for Tromsøbolig KF av 19.06.24 (k-sak 91/24) 48 5 Interkommunale selskaper 5.1 K-sekretariatet IKS Nøkkelopplysninger - K-Sekretariat IKS Eierandel 17,99 % Organisasjonsnummer 988 064 920 Stiftelsesdato 05.11.2004 Daglig leder Inger Johansen Styrets leder Jens Olav Løvlid John Karlsen, Randi Lillegård, Egil Wiik, Jorunn Heidi Styremedlemmer Adjokatse Revisor Fauske Revisjon IKS Økonomisk utvikling - K-Sekretariat IKS Økonomiske nøkkeltall (i hele 1000) 2023 2022 Driftsinntekter 11 302 10 930 Brutto driftsresultat 830 1 877 Årsresultat/regnskapsmessig mindreforbruk 1 249 2 065 Utbytte 0 1 500 Sum eiendeler 8 697 8 906 Sum egenkapital 7 245 5 996 Sum gjeld 1 452 2 909 Driftsmargin/brutto driftsresultat i % av driftsinntekter 7,34 % 17,17 % Likviditetsgrad 1 (omløpsmidler/kortsiktig gjeld) 5,87 3,01 Egenkapitalandel 83,30 % 67,33 % Gjeldsgrad (gjeld/egenkapital) 0,20 0,48 Totalrentabilitet/avkastning på totalkapitalen 9,54 % 21,07 % Formål Status utvikling i selskapet Det har vært en høy aktivitet i selskapet i 2023. K-sekretariatet har avholdt 182 kontrollutvalgsmøter og behandlet 1 614 saker. Selskapets driftsregnskap for 2023 viser et regnskapsmessig resultat (overskudd) på kroner 830 000. Både likviditeten og soliditeten i K-sekretariatet er god. . K-Sekretariatet har siden oppstart hatt stabile deltakere og et jevnt tilsig av nye. Fra 1.1.2022 er det 7 nye deltakerkommuner og totalt sett er det 35 kommuner og 2 fylkeskommuner som får levert sekretariatsbistand til deltakernes kontrollutvalg. 49 5.2 KomRev Nord Nøkkelopplysninger - KomRev Nord IKS Eierandel 14,97 % Organisasjonsnummer 986 574 689 Stiftelsesdato 11.12.2003 Daglig leder Lars-Andre Hanssen Styrets leder Sølvi Jensen Tommy Sarnes, Stian Hiis Bergh, Anna L. Johansen Bringsli, Leif Vidar Styremedlemmer Olsen Revisor Revisjon Øst IKS Økonomisk utvikling - KomRev Nord IKS Økonomiske nøkkeltall (i hele 1000) 2023 2022 Driftsinntekter 62 946 52 607 Brutto driftsresultat -4 943 -2 093 Årsresultat/regnskapsmessig mindreforbruk 0 3 006 Utbytte 0 0 Sum eiendeler 210 565 149 758 Sum egenkapital 26 258 25 915 Sum gjeld 185 014 123 843 Driftsmargin/brutto driftsresultat i % av driftsinntekter -7,85 % -3,98 % Likviditetsgrad 1 (omløpsmidler/kortsiktig gjeld) 2,81 3,65 Egenkapitalandel 12,47 % 17,30 % Gjeldsgrad (gjeld/egenkapital) 7,04 4,78 Totalrentabilitet/avkastning på totalkapitalen -2,35 % -1,40 % Formål Status utvikling i selskapet KomRev NORD er ett av de største interkommunale revisjonsselskapene i Norge. 1.7.2023 slo KomRev NORD IKS seg sammen med Vest-Finnmark kommunerevisjon IKS. Gjennom denne virksomhetsoverdragelsen ble 11 nye kommuner en del av KomRev NORD: Alta, Båtsfjord, Hammerfest, Hasvik, Karasjok, Kautokeino, Loppa, Måsøy, Nordkapp, Porsanger og Vadsø. I tillegg har delingen av Troms og Finnmark fylkeskommune gjort at Troms fylkeskommune og Finnmark fylkeskommune er blitt en del av selskapet. Driftsinntektene i selskapet var i 2023 på kr 62,9 millioner, mens netto driftsresultat var negativt med 4,3 millioner kroner. Selskapet har i løpet av 2023 hatt noe strammere likviditet 50 som følge av sammenslåingen med Vest-Finnmark kommunerevisjon IKS. Selskapets disposisjonsfond pr. 31.12.23 utgjør kr 19 581 988 og har i løpet av året økt med vel 2 millioner kroner. 51 52 53 "
}