{
  "dokument_id": "401b82a4-edc2-5f8d-b2aa-662a57fdfbc7",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Økonomisk rapportering per oktober 2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001910861",
  "tekst": "Arkivsaksnr. 24/20573-1 Saksbehandler Thomas Johansen Saksgang Møtedato Formannskapet 03.12.2024 188/24 Kommunestyret 18.12.2024 Økonomisk rapportering per oktober 2024 Kommunedirektørens innstilling til vedtak: 1. Økonomirapport pr. oktober 2024 tas til orientering. 2. Endringer i driftsbudsjettet vedtas iht. § 5-4 Bevilgningsoversikt - drift (1A) og § 5-4 Bevilgningsoversikt - drift (1B). 3. Endringer i investeringsbudsjettet vedtas iht. § 5-5 Bevilgningsoversikt – investering (2A) og § 5-5 Bevilgningsoversikt – investering (2B) 4. Tromsø kommunes trekkrettighet (kassekreditt) for 2024 økes fra 600 millioner kroner til 800 millioner kroner i gjeldende hovedbankavtale. 5. Til finansiering av nybygg/nyanskaffelser søkes opptatt lån i 2024 på til sammen 1 979,3 millioner kroner. Lån fordeler seg slik: A. Lån til ordinære investeringer 1 149,6 millioner kroner B. Lån til investeringer i VA-sektoren 139,1 millioner kroner C. Utlån kommunale foretak 90,6 millioner kroner Sum lån investeringer 1 379,3 millioner kroner D. Startlån, Husbanken 600 millioner kroner Sum lån til investeringer og utlån 1 979,3 millioner kroner Stig Tore Johnsen Mari Enoksen Hult Kommunedirektør Direktør 1 Hva saken gjelder Kommunedirektøren legger frem økonomisk rapportering per oktober 2024 som viser kommunens økonomiske utvikling, og hva som er forventet resultat ved årets slutt målt opp mot kommunestyrets bevilgninger. Kommunedirektøren vil anbefale at man leser den digitale versjonen av tertialrapporten. Den er i sin form enklere å manøvrere i, og er mer lesbare. Den digitale utgaven finnes her: https://pub.framsikt.net/2024/tromso/mr-202410-okrapp_202410/ Saksutredning Denne rapporten viser et oppdatert bilde på kommunens økonomiske situasjon etter årets første 10 måneder, og en prognose for året. Rapporten viser også sykefraværsutvikling per september. Sammenlignet med Tertialrapport 2-24 er prognosen for netto driftsresultat bedre, men den er fortsatt negativ. Prognosen viser et negativt netto driftsresultat på 214,6 mill. kr. korrigert for bruk og avsetning til fond ved årets slutt. Etter bruk av disposisjonsfondet ligger det an til et regnskapsmessig merforbruk på 142,9 mill. kr. som blir fremført til inndekning (merforbruk) i løpet av de neste to budsjettårene. Til sammenligning var årsprognosen i Tertialrapport 2-24 et negativt driftsresultat på ca. 230 mill. kr. korrigert for bruk og avsetning til fond, og et regnskapsmessig merforbruk på ca. 158 mill. kr. Endringene i prognosen skyldes endringer i både inntekter og utgifter. Strakstiltakene som ble innført i Tertialrapport 2-24, har hatt effekt, men i mindre omfang enn forutsatt. Ekstraordinært utbytte for å kompensere skattesvikt De viktigste endringene i inntekter er: • 69 mill. kr mindre i sentrale inntekter. Dette skyldes redusert skatt på inntekt og formue (-150 mill. kr), redusert integreringstilskudd (-10 mill. kr), økte inntekter fra havbruksfondet (8 mill. kr), økt inntektsutjevning (22 mill. kr), samt regjeringens tilleggsbevilgning over rammetilskuddet på omtrent 61 mill. kr • 55,3 mill. kr i økte finansinntekter. Dette skyldes lavere renteinntekter (-14,3 mill. kr) og lavere renteutgifter (2,2 mill.), reduserte avdrag (7,2 mill. kr), samt ekstraordinært utbytte i størrelsesorden 60,2 mill. kr. Fortsatt høyere utgifter enn budsjettert Endringene i utgifter fordeler seg ulikt på de ulike ansvarsområdene. Ansvarsområdene Barnehage, Barn og familie, Kultur og Organisasjon, ledelse og styring viser mindreforbruk ved årets slutt. Ansvarsområdene Kirker og gravlunder og Interkommunalt politisk råd har ikke årsprognoser som avviker fra vedtatt budsjett. Øvrige ansvarsområder har forventet merforbruk ved årets slutt. Årsakene til merforbruket er beskrevet nærmere under de enkelte ansvarsområdene. Strakstiltakene har hatt begrenset positiv effekt I Tertialrapport 2-24 ble det innført seks strakstiltak med umiddelbar virkning for å redusere merforbruket. Effekten av disse tiltakene er beskrevet under de enkelte ansvarsområdene. Det overordnede bildet viser at tiltakene har bidratt til reduserte kostnader, men at den samlede effekten har vært mindre enn det som ble forutsatt i Tertialrapport 2-24. 2 Analyser av fakturaflyten viser at sammenlignet med samme tidspunkt i 2023, så er kostnader til: • kjøp av vikartjenester lavere • reiseutgifter lavere • konsulentkjøp noe høyere • bevertning redusert • forbruksmateriell noe over, men med nedadgående trend • opplæring, kurs og konferanser går ned Nødvendige tjenestekjøp og lisenskostnader spiser opp effekten av andre innkjøpsreduksjoner Når kommunens driftsrelaterte innkjøp brytes ned på ulike KOSTRA-kategoriseringer ser vi at innkjøpsstopp har hatt effekt på en del varer og tjenester. Samtidig er denne effekten spist opp av nødvendige tjenestekjøp innenfor helse, bygg og lisenskostnader. Dette viser nødvendigheten av å gjøre et langsiktig arbeid knyttet til de store innkjøpspostene, for å se hvordan disse kan håndteres på andre måter enn i dag. Reduksjon i årsverk, overtid og vikarbruk Kommunen følger årsverkutviklingen tett. Denne inkluderer både ansatte med fastlønn og variabellønn. Juli og august er normalt perioder med høyere antall årsverk, som følge av ferieavvikling og bruk av sommervikarer. I tillegg er august ofte oppstartdato for en del faste stillinger. Etter denne perioden i år har antall årsverk gått ned. Fra september til nå er antall årsverk lavere enn samme tid i 2023. I oktober var det en reduksjon på 1,08 % sammenlignet med 2023. Sammenlignet med 2023 ser vi en økning i årsverk innen Skole, Helse og omsorgstjenester, Kultur, Velferd, arbeid og inkludering, samt Infrastruktur, samfunnsutvikling og miljø. Økningen er spesielt stor innen helse og omsorgstjenester, og dette kan være en indikator på at rekrutteringstiltakene innen helse og omsorg har begynt å gi effekt. Sammenlignet med 2023 ser vi hovedsakelig en reduksjon i årsverk innen Barnehage og Organisasjon, ledelse og styring. Sykefraværet er stabilt høyt Sykefraværet er uendret fra mai. En sammenligning med akkumulerte tall fra september 2023 viser at korttidsfraværet har økt, mens langtidsfraværet er marginalt redusert. Det overordnede bildet er at sykefraværet er høyt, men stabilt. Det er gjennomført flere tiltak for å redusere sykefraværet inneværende år. Blant annet ny HR- strategi, sykefraværveileder, omstillingsveileder, nytt permisjonsreglement, samt lederveiledning. Dette arbeidet må sees i sammenheng med en pågående reduksjon i antall årsverk, samtidig som bruk av overtid reduseres og vikarkostnadene går ned. Dette er isolert sett tre faktorer som erfaringsmessig fører til økt sykefravær, og utviklingen følges derfor tett. Virkning for 2025 Årsprognosen i denne rapporten er noe bedre enn ved Tertialrapport 2-24, og viser at det er tatt flere grep for å bedre kommunens netto driftsresultat for inneværende år. Likevel vil Tromsø kommune ta med seg et negativt netto driftsresultat inn i 2025 som må dekkes inn over to år. Omstillingen av Tromsø kommune må derfor intensiveres. Det er avgjørende at vi gjennomfører de omstillingstiltakene som Handlingsprogrammet for 2025-2028 legger opp til. Arbeidet er krevende og utfordrende både for innbyggerne og organisasjonen, men må likevel gjøres. Den jobben vi gjør nå legger grunnlaget for en robust organisasjon og et bærekraftig Tromsø for dagens og morgendagens innbyggere. 3 Konklusjon Økonomisk rapportering per oktober 2024 tas til orientering. Endringer i årsbudsjettet vedtas i tråd med kommunedirektørens forslag. Vedtakskompetanse Kommunestyret Vedlegg Økonomisk rapportering per oktober 2024 4 "
}