{
  "dokument_id": "4ebc8c9c-fb3a-513e-8254-5ab22f7d270a",
  "doc_type": "case_minutes",
  "kommune": 5501,
  "tittel": "Vedtak",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001819448",
  "tekst": " Saksprotokoll Utvalg: Kommune- og byutviklingsutvalget Arkivsaknr. 19/01271 Saksbehandler Roy Fossum Behandlet av Møtedato Saknr 1 Kommune- og byutviklingsutvalget 29.08.2024 38/24 PLAN 1892 - BREIVIKNES HYTTEFELT. KLAGE PÅ KOMMUNESTYRETS VEDTAK (SAK 111/22) Kommune- og byutviklingsutvalget har behandlet saken i møte 29.08.2024 sak 38/24 Møtebehandling Matias Hogne Kjerstad (SV) foreslo: Alternativforslag Støttet av: SV, Rødt, MDG, Hanne Stenvaag, Sigurd Salberg Pedersen Forslag: Klagen fra Boholm på kommunestyret sitt vedtak av plan 1892 detaljregulering Breiviknes hyttefelt tas til følge. Begrunnelse: Kommunestyret vedtak av 28. september 2022 er ikke i tråd med de juridiske kravene som stilles i naturmangfoldsloven og plan- og bygningsloven. Det vises særlig til naturmangfoldsloven § 49. De negative effektene fra utbyggingen av 45 hytter/fritidsboliger på verneverdiene i Sandbukta naturreservat er omtalt, men det foreligger vesentlige mangler ved kartleggingene i forkant av vedtaket og vurderingene som ble foretatt i saksfremlegget som begrunner vedtaket. Manglene er av en slik art at vedtaket må ansees som ugyldig. Det vil oppstå økt slitasje på grunn av mer ferdsel og opphold i Sandbukta naturreservat, der det er registret sårbar vegetasjon og rødlistede/sårbare fuglearter. I reservatet ligger det største forekomsten av sandvoller i Troms fylke. Økt slitasje øker faren for erosjon og irreversible endringer i reservatet. Da vedtaket ble truffet i 2022 var utredningene fra 2007. For eksempel var «KU-vegetasjon/biologisk mangfold» datert 7. oktober 2007 og nærmere 15 år gammel. KU-en stammet også fra da hyttefeltet skulle være vesentlig større. Argumentasjonen ved kommunestyrets vedtak av 28. september 2022 er preget av en fra det mer til det mindre vurdering. Det er ikke tilstrekkelig å fastslå at konsekvensene for verneverdige verdier vil være mindre av 45 hytter/fritidsboliger enn det tidligere foreslåtte antallet hytter, 150 hytter/fritidsboliger, for å vurdere om vilkårene er oppfylt. Det er hvorvidt byggingen av de 45 hyttene/fritidsboligene var i tråd med kravene som burde ha vært vurdert. Det vises også til at føre var-prinsippet medfører at en beslutning må sikte på å unngå mulig vesentlig skade på naturmangfoldet og til at kravet om samlet påvirkning tar sikte på å sikre at samvirke mellom tiltaket og ulike påvirkninger sitt kumulative karakter er vurdert. På grunn av de tidligere nevnte manglene, må også disse bestemmelsene være overtrådt. Votering Voteringspunkt Alternativforslag Flertallet voterte mot: 7 (Ap, FrP, H, NBT, V) og 3 (MDG, Rødt, SV) stemte for Innstillingen ble vedtatt Kommune- og byutviklingsutvalgets vedtak 1 Klager på kommunestyret sitt vedtak av plan 1892 detaljregulering Breiviknes hyttefelt tas ikke til følge. Saken oversendes Statsforvalteren i Troms og Finnmark for endelig avgjørelse jf. plan og bygningsloven § 1-9 og forvaltningsloven § 33. 2 "
}