{
  "dokument_id": "0dd06566-c4e1-56c3-990a-8ba0d2f911e3",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Orientering om endelig vedtak i lovlighetsklage - skjenkebevilling Parken lodge og lavvo ",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001970709",
  "tekst": "Arkivsaksnr. 24/21919-5 Saksbehandler Nina-Helen Brændeland Saksgang Møtedato Formannskapet 04.03.2025 Orientering om endelig vedtak i lovlighetsklage - skjenkebevilling Parken lodge og lavvo Kommunedirektørens innstilling til vedtak: Redegjørelse om endelige vedtak i lovlighetskontroll av Tromsø formannskap sitt vedtak i sak 16/2574 tas til orientering. Stig Tore Johnsen Agnar Christensen Kommunedirektør Seksjonsleder Samfunnssikkerhet, næring og eierskap 1 Hva saken gjelder Redegjørelse om endelige vedtak i lovlighetskontroll av Tromsø formannskap sitt vedtak i sak 16/2574. Saksutredning Det er fremmet krav om lovlighetskontroll av formannskapets vedtak av representantene Pål Julius Skogholt, Peder Joakimsen og Barbara Vögele i klage datert 21. november 2024. Det fremgår av klagen at kravet om lovlighetskontroll omhandler definisjonen i kommunedirektørens saksframlegg av hva som skal regnes som et idrettsanlegg i relasjon til kommunens alkoholpolitiske handlingsplan. Klagerne har vist til at det i kommunens «Retningslinjer for servering-, tobakk- og alkoholhåndtering Bevilgningsperioden 2024 – 2028» fremgår under pkt. 1.6 at: Alkoholfrie soner etableres i alle store byrom og parker, for eksempel Stortorget, Strandtorget, Telegrafbukta, Kongeparken osv., og i publikumsarealer som er åpne for allmennheten på idrettsarenaer. Lovlighetsklagen ble underinstansbehandlet i formannskapets møte 7. januar 2025, som med 9 mot 4 stemmer vedtok å ikke ta klagen til følge. Av kommuneloven § 27-3 fremgår det at ved lovlighetskontroll skal statsforvalteren ta stilling til om vedtaket har et lovlig innhold, om det er truffet av noen som har myndighet til å treffe slikt vedtak og om det har blitt til på lovlig måte. Lovlighetskontrollen kan likevel begrenses til de anførsler som er tatt opp i saken. Statsforvalteren har ikke myndighet til å overprøve kommunens skjønnsutøvelse. Hverken kommunens politiske vurderinger eller hensiktsmessigheten av en avgjørelse er gjenstand for lovlighetskontroll. Statsforvalteren har heller ikke myndighet til å treffe nytt vedtak i saken. Dersom Statsforvalteren finner at det er gjort feil som fører til at vedtaket er ugyldig, oppheves vedtaket. Det er dessuten grunn til å understreke at feil ved saksbehandlingen ikke automatisk medfører at avgjørelsen er ugyldig. Dersom feilen ikke kan antas å ha fått innvirkning på sakens utfall, vil avgjørelsen likevel være gyldig, jf. prinsippet som er lovfestet i forvaltningsloven § 41. Det fremgår av alkoholloven § 7 bokstav d at kommunen skal utarbeide en alkoholpolitisk handlingsplan. På Rettsdata fremgår det av note 103 til loven at: Planen kan stå alene, være del av kommunens rusmiddelpolitiske plan eller innarbeides i andre kommunale planer f.eks. i kommunens folkehelseplan. Det er ingen konkrete krav til hva planen skal inneholde, men den bør angi de målene kommunen legger til grunn for sin alkoholpolitikk og de virkemidlene som vil tas i bruk for å nå disse målene. Kommunen har et stort handlingsrom knyttet til hvilket innhold og utforming av sin alkoholpolitisk handlingsplan. Den er ikke juridisk bindende på samme måte som en kommunal forskrift eller lovbestemmelser på alkohollovens område. Innholdet i en alkoholpolitisk handlingsplan vil imidlertid kunne være førende for den kommunale skjønnsutøvelsen ved behandling av søknader om skjenkebevilling. Klagernes anførsel reiser spørsmål om skjenkebevillingen formannskapet har innvilget til Tromsø Alpinpark AS, til å skjenke alkohol i Parken Lodge og lavvo, er i strid med kommunens alkoholpolitiske handlingsplan. Nærmere bestemt gjelder dette pkt. 6.2 første avsnitt, som har følgende ordlyd: 6.2 Alkoholfrie soner Tromsø kommune har alkoholfrie soner hvor det i utgangspunktet ikke blir gitt tillatelser til 2 skjenking av alkohol. Alkoholfrie soner etableres i alle store byrom og parker, for eksempel Stortorget, Strandtorget, Telegrafbukta, Kongeparken osv., og i publikumsarealer som er åpne for allmennheten på idrettsarenaer. Unntatt fra denne regel er tillatelse til skjenking av alkohol i forbindelse med større kulturarrangement og by omfattende folkefester. I kommunens saksframlegg, utarbeidet til formannskapets underinstansbehandling av lovlighetsklagen, har kommunedirektørens utdypet og presisert sin forståelse av hva som ligger i formuleringene «åpne for allmennheten» og «idrettsarenaer». Gjennom formannskapets vedtak om å ikke ta klagen til følge, har et klart flertall av formannskapets medlemmer sluttet seg til kommunedirektørens forståelse av disse begrepene. Formannskapets tolking av formuleringer i kommunens alkoholpolitiske handlingsplan bygger på lokalpolitiske vurderinger som Statsforvalteren som det klare utgangspunkt ikke kan overprøve. Unntaket her vil kunne være dersom skjønnsutøvelsen inneholder myndighetsmisbruk i form av usaklig forskjellsbehandling, at det er tatt utenforliggende hensyn eller at vedtaket fremstår som sterkt urimelig. Vi kan ikke se at formannskapets skjønnsutøvelse på noen måte bærer preg av myndighetsmisbruk. Statsforvalteren viser til at dersom kommunestyret, som har vedtatt den alkoholpolitiske handlingsplanen, skulle være av den oppfatning at formannskapets forståelse av alkoholfrie soner er i strid med kommunestyrets syn, vil kommunestyret ha anledning til å presisere hvordan dette skal praktiseres i fremtidige saker Konklusjon På bakgrunn av det ovenstående og i medhold av kommuneloven § 27-1 og delegasjonsfullmakt fra departementet har Statsforvalteren i Troms og Finnmark følgende vedtak: Lovlighetsklagen tas ikke til følge. Tromsø formannskap sitt vedtak i sak 169/24 stadfestes Vedtakskompetanse Formannskapet Vedlegg Til klagebehandling - lovlighetsklage - Tromsø kommune - serverings - og skjenkebevilling - Parken lodge og lavvo 3 "
}