{
  "dokument_id": "80f409fc-d982-5ad9-bc3a-5a570fcc3c2e",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Behovsbeskrivelse og virkningsvurderinger",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001524786",
  "tekst": " SAL1TAR Passion for Salman Vedlegg 6.3.1 Behovsbeskrivelser, lokalitets- og virkningsvurderinger med hensyn til søknad om utvidelse av maksimal tillatt biomasse ved akvakulturlokalitet 31398 Finnvik i Tromsø kommune. SalMar Oppdrett (heretter kalt SalMar) søker herved om utvidelse av maksimal tillatt biomasse (MTB) fra 5670 til 8500 tonn ved akvakulturlokalitet 31398 Finnvik i Tromsø kommune. Samlede vurderinger av lokaliteten, indikerer svært gode produksjonsforhold og høy tåleevne med hensyn til organisk belastning. Fokus på fiskehelse, miljøforhold og anleggsinspeksjoner har sikret at driften ved 5670 tonn MTB er gjennomført på en bærekraftig måte, med en god biologisk prestasjon. SalMar vurderer at lokaliteten har høy bæreevne, og søker om utvidelse av MTB til 8500 tonn. SalMar Oppdrett SalMar har aktivitet i Møre og Romsdal og Trøndelag og Troms og Finnmark. SalMar har i overkant av 2500 ansatte, og er Nord-Norges største havbruksaktør målt i konsesjoner. SalMar er første norske oppdrettsselskap med utviklingskonsesjoner for offshore oppdrett. Nord-Norge representerer et viktig satsingsområde for SalMar-konsernet. I den forbindelse har selskapet etablert et av verdens største smoltanlegg på Senja i Troms, hvor kapasiteten er meget stor. Selskapet har også ferdigstilt et nytt slakteri- og foredlingsanlegg på Klubben i Senja kommune, med svært høy kapasitet. Sett i lys av dette er det behov for bærekraftige lokaliteter for å oppfylle både samfunnets, myndighetenes og interne krav til produksjon av mat gitt gjennom konsesjonene og interregionalt biamassetak. Økt foredling og industrisatsing skaper arbeidsplasser på land og ivaretar myndighetenes forventninger til næringen. På auksjon i august 2020 og 2023 kjøpte selskapet totalt 8 267 tonn i ny MTB-kapasitet for hele landet. SalMar er til stede i lokalsamfunn langs store deler av den nordnorske kysten, og er opptatt av utviklingen i grender og kommuner. Per august 2023 har selskapet virksomhet i 12 kommuner i Troms og Finnmark og engasjert seg aktivt i flere lokale prosjekter. Det er også viktig for selskapet å være til stede på de lokale arenaene for å utveksle synspunkter og informasjon, samt delta i planprosesser. Oppdrett av laks er fortsatt å regne som en ung næring, og det er viktig å sørge for at lokale beslutningstakere, og befolkningen for øvrig, får informasjon om drift og utviklingsplaner. SalMar og SalMar segment Nord har, blant annet gjennom et aktivt engasjement i næringsorganisasjonene, bidratt til viktige prosesser for bærekraftig utvikling i Norge. Finnvik: Lokaliteten ble etablert i 2011, tillatelse gitt i 2010, med tillatt MTB 3600 tonn. Lokaliteten ble drevet med denne biomassen fram til søknadsprosessen som ble avsluttet i 2014. Her ble det dokumentert svært god restitusjonsevne, gjennomstrømming og vannutskifting på lokaliteten. Som følge av søkeprosessen ga Troms fylkeskommune tillatelse til å øke MTB med til 5670 tonn. Ut fra de positive driftserfaringer ved lokaliteten frem til i dag, vurderer vi at lokaliteten har potensiale for utvidelse av maksimalt tillatt biomasse til 8500 tonn. Utvidelsen vil være med å sikre økt kapasitet for høstfisk partallsår. For å kunne opprettholde og utvikle denne aktiviteten, med sikre arbeidsplasser og god utnyttelse av produksjonskapasiteten til bedriften, er det nødvendig å ha tilgang på gode lokaliteter. Det å kunne fokusere produksjonen på lokaliteter som til enhver tid presterer best i forhold til lusesituasjon, Postadresse: Industriveien 51, 7266 Kverva. Besøksadresse: Bernhard. Lunds vei 4, 9300 Finnsnes. Org. Nr.: 966 840 528 1 SAL1TAR Passion for Salman sykdomsrisiko og resipientens akkumuleringsevne er en av de viktigste innsatsfaktorene for nå vår målsetting om best mulig fiskevelferd og lavest mulig fotavtrykk. Det har vært drevet oppdrett av laks i Tromsø siden 70-tallet, og lokalitet Finnvik har vært etablert siden 2011. SalMar har en større virksomhet i området som omfatter offshore-anlegget Arctic Offshore Farm (AOF) på lokalitet Felleshalmen og et nytt settefiskanlegg i Dåfjord på Ringvassøy. I området har SalMar Oppdrett i tillegg til lokalitet Finnvik, havbruksanlegg på Småvær og Brensholmen i Tromsø kommune, samt Korsnes, Larstangen og Langneset i Karlsøy kommune. Vannområde: Lokaliteten er plassert dusmkour i vannforekomsten Kvalsundet, som RIN VA se er kategorisert med vannkategori Ring4j \"Kystvann\" i vannområde Balsfjord- I Karlsøy i økoregion Norskehavet Nord. Den økologiske tilstanden er oppgitt som svært god jf. vann-nett portal. Kjemisk tilstand er udefinert. Som påvirkning oppgis: • Diffus avrenning og utslipp fra fiskeoppdrett, med liten grad av påvirkning • Fysisk endring grunnet mudring, med liten grad av påvirkning Som et ledd i å sannsynliggjøre lokalitetens miljømessige bæreevne er det tatt en MOM-B- undersøkelse, og en MOM-C flere ganger, sist 23.06.23 og 06.09.21 og 30.10.21 Miljøundersøkelser omtales nærmere under. Strømmålinger viser særdeles god vannutskifting, også på spredningsdyp og bunn. Miljøundersøkelse og strømbildet indikerer en effektiv spredning av næringssalter og biologisk nedbrytning. Under følger en redegjørelse av viktige faktorer som viser at selskapsintern erfaring og kompetanse og lokalitetenes beskaffenhet vil medføre trygg og bærekraftig produksjon. Fiskevelferd og miljø God fiskehelse, fiskevelferd og godt miljø er nødvendige forutsetninger for en bærekraftig og lønnsom produksjon av oppdrettsfisk med høy kvalitet. Akvakulturloven, forurensningsloven, dyrevelferdsloven og matloven regulerer akvakulturnæringen med hensyn til forsvarlig drift. SalMar setter fokus på oppdrett på laksens egne betingelser og å være fremragende i alle ledd og detaljer av produksjonen. Dette innebærer at prosesser og prosedyrer fra settefiskanlegg til produksjon i sjø og slakt er ivaretatt av dyktige og erfarne røktere, fagavdelinger og ledelse. Selskapsinternt fiskehelsepersonell og eksternt fiskehelsetilsyn er involvert i hele laksens livsløp og skal sikre at SalMar Nord oppfyller interne og myndighetspålagte krav om fiskevelferd og kvalitet. Postadresse: Industriveien 51, 7266 Kverva. Besøksadresse: Bernhard. Lunds vei 4, 9300 Finnsnes. Org. Nr.: 966 840 528 2 SAL1TAR Passion for Salman Smoltproduksjon Egen smoltproduksjon på Senja og i Dåfjord gir SalMar større fleksibilitet og mulighet til å sette ut større smolt, noe som vil øke tilpasningsdyktigheten og redusere produksjonstida i sjø. Samtidig gir smoltproduksjonen gode forutsetninger for å nå målene i arbeidet innenfor avl og genetikk. Forskningen på dette fagfeltet skaper muligheter for å øke laksens overlevelsesevne og motstandsdyktighet i forhold til sykdom. Med et velfungerende kvalitets- og avvikssystem og ved å ha kontroll på hele verdikjeden, håper SalMar-konsernet å sette en ny standard for god fiskehelse og lav dødelighet. Miljømessig bæreevne SalMar Oppdrett ønsker lokaliteter som påvirker miljøet og resipienten i minst mulig grad. Vurderinger av miljø-, og strøm- og modelleringsdata for lokaliteten ligger til grunn for søknad om biamasseutvidelse. Risikovurderinger knyttet til forventet tålevne fra organisk belastning indikerer med stor sannsynlighet at produksjonen vil ivareta god eller svært god miljøtilstand ved maksimal belastning. Videre forventes det, som følge av effektiv spredning av næringssalter, svært gode eller gode tilstandsverdier i resipienten (artsmangfold, økologi og kobber). Vannstrøm ved spredningsdyp og bunn Målinger av spredningsstrøm og bunnstrøm viser svært god vannutskifting og evne til å spre og effektivt bryte ned næringssalter fra driften. Figur under viser resultat på nøkkeltall for måleperioden: Strømdata fra 5 m og 15 m dybde dekker perioden 28.09.2021- 15.11.2022, mens strømdata for 43 m og 67 m dekker perioden 28.09.2021 - 03.11.2021 Dette viser god tilførsel av oksygen og at biologisk nedbrytning vil være effektiv. 5 m dybde 15 m dybde 43 m dybde 67 m dybde Gjennomsnittsstrøm [cm/s 18 17 15 14 Median [cm/s] 17 17 15 12 Standardavvik [cm/s] 10 7 8 Maksimumstrøm [cm/s] 65 56 43 44 Retning maksimumstll'l!lm [\"] 101 114 101 95 prosentil [cm/s] 30 26 28 10 års returperiode (maksimal) [cm/s] 64 50 års returperiode (maksimal) [cm/s] 81 70 Andel målinger >30 cm/s [%] 10.3 5.2 1.9 3.1 Andel målinger <1 cm/s [%] 0.4 0.4 0.6 0.5 Lengste periode <1 cm/s [min] 20 20 For mer informasjon om strøm på lokalitet, se vedlagte strømrapport eller vedlegget risikovurderinger. Miljøundersøkelser (MOM-B og (MOM-C) indikerer samlet sett svært gode bunnforhold. Lokaliteten ble gitt tilstandsklasse 1 (B) og meget god tilstand (C), siste undersøkelse gjennomført henholdsvis 23.06.23 og 06.09.21 og 30.10.21. Området under og rundt lokalitetene viser svært god økologisk tilstand. B-undersøkelsen viser at bunnmiljøet i anleggssonen er meget godt, med få belastningstegn. Fra rapporten hentes: «Totalt sett viste 17 av 18 stasjoner beste tilstand, mens en stasjon (nr. 10} fikk Postadresse: Industriveien 51, 7266 Kverva. Besøksadresse: Bernhard. Lunds vei 4, 9300 Finnsnes. Org. Nr.: 966 840 528 3 SAL1TAR Passion for Salman tilstand 2. Denne stasjonen hadde lave kjemiske verdier og noe lukt som resulterte i nedsatt tilstand. Utover dette hadde samtlige stasjoner kjemiske nivåer som forbindes med naturlige forhold, og ingen sensoriske belastningstegn i f o r m av lukt, f a r g e eller konsistens. Verdt å nevne var at forrester og/eller fekalier ble funnet ved 10 av stasjonene. Overordnet tyder resultatene på at strømmen i området frakter bort og omsetter organisk avfall fra produksjonen på en tilstrekkelig måte, selv om enkelte rester ble funnet». Se utklipp under: a a I I I [ Felkkjeri] Olex Figur 3. 3D-visning av anlegget og prøvestasjoner med tilstandsklassifisering: blå firkant; Tilstand 1, grønn firkant; Tilstand 2, gul firkant; Tilstand 3, rød firkant; Tilstand 4. Kartdatum WGS84. Oppsummert indikerer resultatene god spredning og nedbrytning av næringssalter. Lokaliteten tåler utforingen meget godt, og henter seg inn i brakkleggingsperioden. SalMar erfarer at vannutskifting på bunn sikrer tilstrekkelig nedbrytingsevne slik miljøtilstanden holdes innenfor tilstandsklasse 1 og eller 2 ved maksimal belastning. C-rapporten viser svært gode forhold, fra rapporten hentes: «Samlet viser resultatene svært gode faunaforhold ved lokaliteten (figur 1}. Biodiversiteten var svært høy i området, og ingen arter dominerte stort ved noen av stasjonene. Det var hovedsakelig forurensningssensitive og -nøytrale arter som var hyppigst forekommende, noe som tyder på gode forhold. Unntaket var FIN-3 og FIN-4 som ble dominert av forurensingsindikerende art, men prøvene her likevel beste tilstand og svært høy biodiversitet». Se utklipp under som viser stasjonsplassering og resultat: 2 14 s, I Dun, dsingsdyp F6 19 36 35 4 32 I I I I I •0.lex Figur 1. Plassering av anleggsramme og fortøyningsliner med bunntopografi, målepunkt for strømundersøkelse (flagg), hovedstrømsretning (rød pll), antatt utstrekning av overgangssonen (gul linje) og prøvestasjon med faunatilstand: blå = Svært/meget god tilstand, grønn = god tilstand, gul = moderat tilstand, oransje = dårlig tilstand og rød = svært/meget dårlig tilstand. Tall representerer stasjonsnummer (1 = FIN-1 osv.) og R referansestasjonen. Kartet har nordlig orientering og mørkere blå farge representerer dypere områder. Kartdatum WGS84. Postadresse: Industriveien 51, 7266 Kverva. Besøksadresse: Bernhard. Lunds vei 4, 9300 Finnsnes. Org. Nr.: 966 840 528 4 SAL1TAR Passion for Salman Historiske miljøundersøkelser viser at Finnvik er en god lokalitet, både med dagens produksjon og med den omsøkte økning av biomasse. På bakgrunn av bunntopografiske forhold, strømhastighet og vannutskifting på sjøbunn vurderer SalMar at lokalitetens tåleevne med hensyn til organisk belastning er svært god. GLOBALG.A.P og ASC SalMar produksjon av matfisk følger GLOBALG.A.P IFA akvakultur. Standarden er globalt anerkjent for produksjon av oppdrettsfisk og fokuserer på: • Trygghet for produsenter og konsumenter • Dokumentasjon og sporbarhet av produksjon og produkt • Minimering av bruk av kjemikalier og legemidler • Dyrevelferd • Effektiv ressursutnyttelse • Miljø • Drift i samsvar med lokale og internasjonale lover og reguleringer Standarden skal sikre trygg og sporbar sjømat til forbrukeren, og en ansvarlig produksjon i forhold til dyrevelferd, miljø, ansatte og samfunn. Standarden dekker hele prosessen for fremstilling av et produkt fra for og stamfisk, via yngel- og matfiskproduksjon, til fisken forlater anlegget. I de tilfellene der fisken prosesseres under produsentens eierskap er sporbarhet av det prosesserte produktet inkludert i standarden. ASC-sertifisering SalMar har 31 lokaliteter i nord som er sertifisert etter havbruksstandard etablert av Aquaculture Stewardship Council (ASC). Standarden er regnet som verdens strengeste og er utarbeidet av WWF (htto://www.asc-aaua.ora). ASC er et uavhengig sertifiseringsorgan og produkter med ASC-merket har møtt kravene i ASCs miljøstandard. Miljømerket viser forbrukerne at sjømaten kommer fra havbruk som har minimert påvirkningene på miljøet og samfunnet. En del av sertifiseringskravene inkluderer også åpenhet knyttet til driften. Sikkerhet og rømningssikring Forebygging av rømming av oppdrettslaks er inkludert i alle prosedyrer som omhandler daglig drift, men spesielt under operasjoner ved flytting og behandling av fisk. Utarbeidede beredskapsplaner (Vedlegg) og et omfattende styringssystem med prosedyrer og risikovurderinger ligger til grunn for driften av ethvert oppdrettsanlegg. I tillegg til dette er det et offentlig regelverk som strengt regulerer aktivitetene og som alle oppdrettsselskap plikter å forholde seg til. Målet er å skape trygge arbeidsplasser og en sikker drift med lav påvirkning av det ytre miljøet. SalMar har hyppige inspeksjoner av anleggene med ROV og dykkere for å ivareta sikkerhet og miljø. Beredskapsplanene inkluderer prosedyrer om umiddelbar varsling av rømt laks til elveformenn og lokale fiskere for gjenfangst. SalMar ser de gunstige miljø- og fiskevelferdseffektene ved å drifte ved eksponerte lokaliteter. Dette medfører krav om økt kapasitet på merdsystemene våre og i den forbindelse har utviklingen av Midgard-merder fra produsenten Aqualine vært viktig. Midgard-systemet er utviklet i samarbeid mellom produsenten og SalMar og er designet for tøffere forhold, der alle komponentene jobber sammen for å sikre både fisk og røktere. SalMar erfarer også at systemet er mer rømningssikkert enn Postadresse: Industriveien 51, 7266 Kverva. Besøksadresse: Bernhard. Lunds vei 4, 9300 Finnsnes. Org. Nr.: 966 840 528 5 SAL1TAR Passion for Salman det tradisjonelle merddesignet med bunnring og bunnringsoppheng. Midgard-systemet benytter tilpasset bunnring med korrekt vekt og stivhet som gir optimalt samspill i hele merdsystemet og lavere notbelastning i krevende værforhold. Selskapet har en målsetning om at det ikke skal rømme fisk fra våre oppdrettsanlegg. Krav til renhold og spyling av nøter medfører imidlertid økt slitasje av nøtene. Selskapet har erfart på en rekke lokaliteter at slitasjen har medført at det avdekkes en del mindre hull under ROV-inspeksjonene etter spyling. Som følge av dette har selskapet startet en prosess med å bytte alle nøter til produkter som er dokumentert å ha betydelig høyere tåleevne mot slitasje, og vil samtidig kreve mindre renhold. Overgangen til nye nøter (HOPE-nøter) gjennomføres gradvis. Eksponerte lokaliteter og lokaliteter i nærhet til viktige anadrome vassdrag prioriteres. En rekke aktører, bla. Sjømat Norge, FHF og Veterinærinstituttet, har sammen med flere oppdrettsselskaper, herunder også SalMar vært involvert i et forskningsprosjekt som har utviklet en metode for sporing av rømt oppdrettslaks. Prosjektet har en god dialog med avisselskaper om innsamling og bruk av DNA fra stamfisk. Dette vil gi en metode og system for sporing av rømt fisk. Sporingssystemet ble satt i drift over sommeren 2020. Påvirkning av anadrome villfiskbestander Vassdrag Naturmangfoldlovens bestemmelser (især kapittel li) legger et stort ansvar på næringen i forhold til bærekraftig drift og vekst. Gjennom Dyrøyseminar/Nordavind Utvikling i Troms er SalMar involvert i «Samarbeidsprosjekt villaksnæring» som har følgende elver som deltakere: Vardnesvassdraget, Tennelva, Ånderdalsvassdraget, Grasmyrvassdraget og Salangsvassdraget. I tillegg har vi utstrakt samarbeid med Målselv for overvåkning og beredskap. Bildet til høyre viser lokalitet Finnvik (gul markering), og de nærmeste lakseførende vassdrag og nasjonale laksefjord. Det er ingen registrerte lakseførende vassdrag innenfor 5 km. Det nærmeste vassdraget, jf. laksekart.statsforvalteren.no er Rakfjordvassdraget, som er noe over 8,5 km fra Finnvik, mot sør-øst. Lokaliteten ligger omtrent 60 km unna grensa for nasjonal laksefjord, Malangen, grønn skravering nede til venstre i bildet under, og 101 km fra nasjonal laksefjord Reisafjorden, grønn skravering oppe til høyre i bildet under. Det forekommer sykdommer som vil kunne smitte mellom oppdrettsfisk og villfisk, og der det foreligger økt kontakt mellom disse vil dette også øke faren for smitteoverføring av både bakterielle, virus- og parasittsykdommer. Disse sykdommene forekommer i varierende grad på flere årstider. Postadresse: Industriveien 51, 7266 Kverva. Besøksadresse: Bernhard. Lunds vei 4, 9300 Finnsnes. Org. Nr.: 966 840 528 6 SAL1TAR Passion for Salman SalMar har gode rutiner og fokus på å fange opp smittsomme agens så raskt som mulig. Dette er viktig for å hindre videre smittespredning, både til annen oppdrettsfisk og til villfisk. Det vurderes ikke at biamasseutvidelsen vil påvirke ville anadrome arter i områder, slik at det bør vektlegges i søknadsbehandlingen. Inn- ogutvandring av villfisk Påvirkning av oppdrettsintensive områder med hensyn til infeksjonspress av lus i innvandrings- og Utvandringsfasen for villfisk i Nord-Troms (PO 11) er vurdert av blant annet Havforskningsinstituttet (Grefsrud et al., 2023). Modellen viser at det forventes lav til ingen dødelighet på utvandrende villaks i området hvor lokalitet Finnvik ligger. Risikovurderingen omfatter dødelighet på utvandrende postsmolt laks og negative effekter på sjøørret og sjørøye som følge av lakselussmitte. Vurderingene baserer seg på konsekvensen av at villfisken blir smittet med lakselus fra oppdrett og toleransen villfisken har for lakselussmitte. Til grunn for vurderingen av lakselussmitte har vi benyttet kunnskap om utslipp av lakselus og i hvilken grad det er overlapp med tilstedeværelse av villfisken i tid og rom. 20-/un-2019 - 20-Jul-2020 (F > 6 LPF, Y > 2 LPF] {Lu82) Basert på data fra perioden 2016 - 2022, viser analysen at det i produksjonsområde 1, 8, f 70°N 9 og 11-13 er liten risiko knyttet til dødelighet hos utvandrende postsmolt laks som følge av utslipp av lakselus fra fiskeoppdrett. Lokalitet Finnvik ligger i P O l l . 18°F M 20-Jun-2021 - 20-Jul-2021 (R > 6 LPF, Y > 2 L P F ](Lus2) - 20-Jul-2022 (R >6 LPF, Y >2 LPF] {Lus2) Figurene til høyre viser områder med forhøyet tetthet av lakselus akkumulert over en 70°N 7D'Nll • • mnd. Kartene viser områdene dekket av estimerte L vandringsruter for laks fra alle elvene i P011. Røde områder I indikerer at fisk som oppholder seg der i 30 dager sannsynligvis 18°F 19°E 20°E 21°E 22°E IB\"E 19°E 20°E 21°E 22°E vil smittes med mer enn 6 lus, gule områder at de estimeres til å smittes med mellom 2 og 6 lus per fisk, grønne områder indikerer at fisken sannsynligvis smittes med mindre enn 2 lus per fisk Visualisering av risikobilde for dødelighet på utvandrende postsmolt laks som følge av utslipp av lakselus fra lakseoppdrett i PO11 Kvaløya til Loppa. Vurderingen gjort av Hl for 2023 viser at det er lav risiko for dødelighet av utvandrende postsmolt laks i P O l l , som følge av lus. Kunnskapsnivået vurderes som sterkt: Postadresse: Industriveien 51, 7266 Kverva. Besøksadresse: Bernhard. Lunds vei 4, 9300 Finnsnes. Org. Nr.: 966 840 528 7 SAL1TAR Passion for Salman 1 Postsmolte toleranse for lakselussmitte Utslipp av lakseluslarver fra fiskeoppdrett. Temperaturen i sjøen på 3 m dyp stiger fra 6-8 til 10-12 °C i den antatte utvandringsperioden. Temperaturen er derfor moderat gunstig for lakselus i utvandringsperioden for postsmolt av laks. Dette produksjonsområdet har ca. 20-30 millioner oppdrettsfisk. Utslipp av lakselus fra anlegg summert fra 4 uker før til 3 uker etter median smoltutvandring har vært under 2 milliarder 2016-2022. Sannsynligheten for høye utslipp av lakselus fra anlegg vurderes som liten, men med en forventning om en liten økning utover utvandringsperioden for laks. Overlapp mellom fisk og lus i tid og rom. Det antas at utvandringen av laks fra elvene i området hovedsakelig foregår i tidsrommet 3. juni - 20. juli, mens dato for median utvandring er satt til 25. juni. Det er brakkvannslag i de indre delene av fjordene som vil gi utvandrende postsmolt av laks en viss beskyttelse mot lakselus i starten av utvandringen. Samlet sett vurderes miljøforholdene å være moderat gunstig for lakselus. Modellert fordeling av lakselus indikerer små områder med forhøyet tetthet. Det vurderes å være liten sannsynlighet for stor overlapp mellom tilstedeværelse av villfisk og høy tetthet lakselus grunnet lave utslipp av lakselus. Selv om vandringsruter og utvandringstider ikke er godt beskrevet for dette området, gjør de lave utslippene, og den begrensede økningen av utslipp utover sesongen at den manglende kunnskapen har liten betydning. Kunnskapsstyrken vurderes derfor som sterk. Villfisk smittet av lakselus. Miljøforholdene er moderate for lakselus, mens sannsynlighet for høye utslipp er lave og det er liten sannsynlighet for stor overlapp i tid og rom mellom laks og lus. Det anses derfor å være liten sannsynlighet for smitte av et høyt antall lakselus på utvandrende postsmolt laks. Smoltmodellen estimerer stort sett liten dødelighet på postsmolt, men med moderat dødelighet for noen elver spesielt de senere år. Det er observert lite lus på sjøørret og sjørøye på stasjonene i dette området under smoltutvandringen. Kunnskapen knyttet til de underliggende faktorene vurderes som sterk og med godt samsvar mellom modell og observasjonsdata vurderes kunnskapsstyrken for smitte på utvandrende postsmolt laks som sterk. Dødelighet hos utvandrende postsmolt laks. Toleransen til villaksen vurderes som moderat, mens sannsynligheten for at villfisken smittes av lakselus vurderes som liten. Vi vurderer derfor at risikoen for dødelighet av utvandrende postsmolt laks er lav for P011. På tross av moderat kunnskapsstyrke rundt villfiskens toleranse er kunnskapen for alle de andre underliggende faktorene god og kunnskapsstyrken vurderes derfor totalt sett som sterk. Lusegrense er fra 2017 redusert til 0,2 i ukene 21-26. SalMar vurderer derfor at tiltak med luseskjørt og redusert lusegrense i utvandringsfasen har en betydelig risikodempende effekt med hensyn til og utvandrende og beitende anadrom villfisk i området. Postadresse: Industriveien 51, 7266 Kverva. Besøksadresse: Bernhard. Lunds vei 4, 9300 Finnsnes. Org. Nr.: 966 840 528 8 SAL1TAR Passion for Salman Kartlegging og virkninger mot fiskeri Avsatt akvakulturareal for lokalitet Finnvik ligger rett i underkant av 3 km fra rekefelt i vestlig retning ut av Kvalsundet mot Risøya. Lokaliteten ligger ikke i område for aktive fiskeredskap eller gyteområder. Lokaliteten tangerer et område for passive redskap, se figur til høyre. Her vil fortøyninger gå noe ut i området. Registreringer i Fiskeridirektoratet viser at det foregår fiske med garn, line og teiner i nærområdet til anlegget. Under vises Fiskeredskaper i området, hentet fra kartløsning til Fiskeridirektoratet: J På bakgrunn av at anlegget allerede er etablert og det ikke søkes om anleggsendring, vurderes det at omsøkt endring ikke vil påvirke bruks- og ressursområdene i vesentlig større grad enn i dag. Vurdering av lyssektorer og avstander til farled og sjøtrafikk Etablert anlegg ligger innenfor avsatt areal for akvakultur og er videre registrert i sjøkartene. Anleggsplasseringen vil ikke utfordre farleder eller hindre trygg ferdsel i området. Det er tilstrekkelig avstand til farled. Dette medfører at brønnbåter og annen sjøtrafikk kan passere slik at trafikksikkerhet og biasikkerhet ivaretas. Postadresse: Industriveien 51, 7266 Kverva. Besøksadresse: Bernhard. Lunds vei 4, 9300 Finnsnes. Org. Nr.: 966 840 528 9 SAL1TAR Passion for Salman Oppsummering SalMar søker om biamasseutvidelse til 8500 tonn MTB på lokalitet Finnvik SalMar ønsker å optimalisere lokalitet Finnvik for å nå målsetningene om verdiskapning og fleksibel anvendelse av selskapets konsesjonstillatelser og interregionalt biamassetak. For lokalitet Finnvik gjelder dette utsettsgenerasjon høstfisk partallsår. Våre vurderinger og erfaringer etter drift på lokaliteten, tilsier at den omsøkte lokaliteten er meget godt egnet til oppdrett av matfisk. Lokaliteten har siden oppstart vist at den kan driftes i sameksistens med etablerte akvakulturlokaliteter, fiskerier og sjøtrafikk i området. Det søkes ikke anleggsendring. Det vurderes som viktig å kunne utnytte arealer som allerede er avsatt til akvakultur opp mot miljømessig bæreevne. Dette vil redusere arealkonflikter. Lokaliteten har vært utvidet to ganger tidligere. Den viser god produksjon og tilvekst, lav dødelighet og har gjennomført få behandlinger mot lakselus. Risikoen for virkninger mot anadrom villaks og vassdrag er vurdert til å være lav, gjennom forebyggende og avbøtende tiltak vil risikoen reduseres. Fokus på fiskehelse, miljøforhold og anleggsinspeksjoner skal sikre at driften ved maksimal tillatt biomasse på 8500 tonn på lokaliteten gjennomføres på en bærekraftig måte. Medhilsen Jehs-Vidar Viken alitetsutvikler Postadresse: Industriveien 51, 7266 Kverva. Besøksadresse: Bernhard. Lunds vei 4, 9300 Finnsnes. Org. Nr.: 966 840 528 10 SAL1TAR Passion for Salman Referanser: Eva B., Thorstad; Torbjørn, Forseth; Fiske, Peder Vitenskapelig råd for lakseforvaltning 2021. Status for norske laksebestander i 2021. Rapport fra Vitenskapelig råd for lakseforvaltning nr 16 Diserud, 0. H., Hindar K., Karlsson S., Glover K., Skaala Ø. 2019. Genetisk påvirkning av rømt oppdrettslaks på ville laksebestander - status 2019. Diserud, Ola H.; Hindar, Kjetil; Karlsson, Sten; Glover, Kevin A.; Skaala, Øystein. Genetisk påvirkning av rømt oppdrettslaks på ville laksebestander - oppdatert status 2020 Redaktør(er): Ellen Sofie Grefsrud (HI). Forfatter(e): Monica F. Solberg , Kevin Glover , Øystein Skaala , Elisabeth Stager, Kjell Rong U t n e , Vidar Wennevik (HI), Ola H. Diserud (NINA), Peder Fiske (NINA), Kjetil Hindar (NINA) og Sten Karlsson (NINA). Rømt oppdrettslaks - risikovurdering og kunnskapsstatus 2023 - y t t e r l i g e r e genetisk endring hos villaks som følge av innkryssing av rømt oppdrettslaks. Redaktører Grefsrud E. S., Karlsen Ø.og Svåsand T. Risikorapport norsk fiskeoppdrett 2020 - Risiko knyttet til dødelighet hos utvandrende postsmolt laks som følge av utslipp av lakselus fra fiskeoppdrett. Redaktør(er): Ellen Sofie Grefsrud, Ørjan Karlsen, Bjørn Olav Kvamme, Kevin Glover, Vivian Husa, Pia Kupka Hansen, Bjørn Einar Grøsvik, Ole Samuelsen, Nina Sandlund, Lars Helge Stien og Terje Svåsand (HI): Risikorapport norsk fiskeoppdrett 2021 - Risikovurdering - effekter av norsk fiskeoppdrett Ellen Sofie Grefsrud, Lasse Berg Andersen, Pål Arne Bjørn, Bjørn Einar Grøsvik, Pia Kupka Hansen, Vivian Husa, Ørjan Karlsen, Bjørn Olav Kvamme, Ole Samuelsen, Nina Sandlund, Monica F. Solberg og Lars Helge Stien (HI): Risikorapport norsk fiskeoppdrett 2022 - risikovurdering - Effekter på miljø og dyrevelferd i norsk fiskeoppdrett. Ellen Sofie Grefsrud, Lasse Berg Andersen, Bjørn Einar Grøsvik, Ørjan Karlsen, Bjørn Olav Kvamme, Pia Kupka Hansen, Vivian Husa, Nina Sandlund, Lars Helge Stien og Monica F. Solberg (HI): Risikorapport norsk fiskeoppdrett 2023 Vidar Wennevik (HI), Vegard M. Ambjørndalen (NINA), Tonje Aronsen (NINA), Gunnar Bakke (HI), Ola Diserud (NINA), Peder Fiske (NINA), Per Tommy Fjeldheim (HI), Bjørn Florø-Larsen (Veterinærinstituttet), Mikko Heino (HI), Tor Næsje (NINA), Øystein Skaala , Elisabeth Stoger (HI), Helge Skoglund (NORCE LFI), Ingrid Solberg (NINA), Monica F. Solberg (HI), Harald Sægrov (Rådgivende Biologer), Tine Solvoll Tønder (Veterinærinstituttet), Kurt Urdal (Rådgivende Biologer) og KielI Rong Utne (HI): Rømt oppdrettslaks i vassdrag i 2021 - rapport fra det nasjonale overvåkingsprogrammet. Ørjan Karlsen, Sussie Dalvin, Anne Dagrun Sandvik og Rosa Maria Serra-Llinares (HI) Redaktør(er): Ellen Sofie Grefsrud (HI): Lakselus - risikovurdering og kunnskapsstatus 2023 Lakselus på kartet, BarentsWatch Postadresse: Industriveien 51, 7266 Kverva. Besøksadresse: Bernhard. Lunds vei 4, 9300 Finnsnes. Org. Nr.: 966 840 528 11 "
}