{
  "dokument_id": "7edfc760-a5d3-534f-8d70-f54389c3e14f",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "PLAN-19_00300-22 PLAN-19_00300-1 PLAN 1892 BREIVIKNES HYTTEFELT - DETALJREGULERING saksframleg 384080_44_1 (5)",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001740868",
  "tekst": " Tromsø kommune Arkivsaknr PLAN-19/00300-1 Saksbehandler Roy Fossum Saksgang Møtedato Kommune- og byutviklingsutvalget 15. september 2022 Kommunestyret 28. september 2022 Plan 1892 -– Detaljregulering for Breiviknes hyttefelt -– til endelig vedtak Innstilling til vedtak: Forslag til detaljreguleringsplan 1892 -– Breiviknes hyttefelt- gnr 131, bnr gnr bnr 3,6 og 9 med plankart (del1, 2 og 3) sist datert 05.03.2021, planbestemmelser datert 28. mars 2022 og planbeskrivelse vedtas. Vedtaket er hjemlet i plan- og bygningslovens§ bygningslovens § 12-12. Stig Tore Johnsen Mette Mohåg Mohäg kommunedirektør Direktør for Bymiljø 1 Sammendrag Hovedinnhold Planforslaget er utarbeidet av Areal+. Nordic-gruppen v/Nordic Investment AS er tiltakshaver og eier av aktuelle byggeområder, etter at Nordicgruppen ervervet området etter at Forsvaret la ned sin virksomhet på det tidligere Breiviknes Fort. Det foreslås utbygging av inntil 45 nye hytter/fritidsboliger i området på eiendommen, gnr gnr 131, bnr 3 og 6. I tillegg omfatter planforslaget 3 eksisterende bygninger foreslått til turistformål. De 45 hyttene er avsatt i mindre felt, avgrenset av interne veger og grønne korridorer (eksisterende vegetasjon og terreng). Ny bebyggelse vil ha småhuskarakter, med byggehøyder på inntil 6 m og gesimshøyde på 4 m. Til dels store tomter (1,1 -1,6 daa) avsettes, og totalt bruksareal kan (1,1-1,6 være inntil 211 m2 på den enkelte parsell, omfattende all bebyggelse og 2 biloppstillingsplasser. Planbestemmelsene åpner for at bebyggelsen på den enkelte tomt kan føres opp i en én bygning eller i inntil 3 bygninger (hytte, anneks og uthus). Et sentralt aspekt ved planforslaget er avklaring av grenser mot Sandbukta naturreservat. Et betydelig areal avsettes som naturområde naturomräde -– gronnstruktur grønnstruktur som «buffer» mot Ullsfjorden og Sandbukta naturreservat. Og videre er bevaring av vegetasjon og terreng inne på de enkelte tomtene en intensjon. Vanskelige grunnforhold er kjent langs Breivikelva og på Breivikeidet. Jordras i 2020 ved den kommunale delen av Slettmovegen har vært et tema i planprosessen. Tett stikkledning resulterte i utglidning av masser på et punkt på vegen. Nye stikkledninger ble lagt og i den forbindelse ble vegen påført grus, og anses i akseptabel stand ift. ordinær forventet trafikk til/fra eksisterende bygg og anlegg og de nye fritidsboligene. Anleggstrafikk ifbm. selve hyttebyggingen representerer en større utfordring, særlig i vårløsning. Regulering av tillatt akseltrykk/last kan gjøres av vegholder (Tromsø kommune) permanent eller midlertidig. Det presiseres at den kommunale delen av Slettmovegen ikke omfattes av planen. Grunnforholdene, fundamenter og spunt ved Krogstad bru forutsettes undersøkt og evt. utbedret, før utbygging av fritidsboliger kan ta til. Dette med bakgrunn i utført bruinspeksjon vinteren og sommeren 2022. Brua, fundamenter og grunnforholdene omfattes av planen og bestemmelser. Vurdering Omfanget av utbyggingen med 45 nye fritidsboliger er i samsvar med kommuneplanens arealdel (KPA), vedtatt i mars 2017. Byggeområdene er i planforslaget trukket lengere nedover mot Ullsfjorden og Sandbukta naturreservat enn i KPA. Dermed blir avstanden større til reintrekk ved foten av Nakkefjellet, om lag 300 m, samtidig som eksisterende veger i planområdet benyttes til adkomst for hyttene i større utstrekning enn i tidligere framlagte planforslag. Selv om avstanden fra ny bebyggelse til Sandbukta naturreservat reduseres, tilsier eksisterende gjerde og terreng et visst hinder for ferdsel inn mot reservatet. Det er tatt inn rekkefølgekrav knyttet til utbygging av fritidsboliger for å sikre at den ikke gjennomføres før sikker grunn i tilknytning til brua over til Krogstad gård er dokumentert, samt at eventuelle sikringstiltak er gjennomført. Selve brua er i rimelig god stand, men inspeksjon av fundamenter og spunt, sett i forhold til grunnen (utvasking/erosjon) tilsier at nærmere geotekniske undersøkelser og stabilitetsanalyser må gjennomføres. Det vises til vedlagte rapport fra BruKon, datert 22.12.2021. 2 Grunnforholdene for øvrig ved den kommunale delen av Slettmovegen (utenfor planområdet) er vurdert i rapport datert 6. oktober 2021, utarbeidet av Multiconsult. Rapporten er vedlagt saken. Det konstateres at mens det flere steder langs Breivikelva er kvikkleire, består løsmassene langs Slettmovegen i hovedsak av silt/sand. Videre vurderes Slettmovegen å tåle økt trafikkmengde av normal personbiltrafikk i det omfang som forventes av hyttebyggingen. Den type løsmasser det er tale om, er utsatt for erosjon, og det anbefales å overvåke erosjonen i skråninga fra vegen ned mot Breivikelva. Alt i alt anses planforslaget som et godt svar på et ønske om å legge til rette for fritidsbebyggelse, samtidig som virkninger for beite (landbruk og reindrift) og naturmangfold anses akseptable gitt det reduserte omfanget av utbygging som planforslaget nå legger opp til, sammenlignet med tidligere forslag. 01. Saksdokumenter Vedlagte saksdokumenter. Oversiktskart. Forslag til reguleringsplankart, sist datert 04.07.2020. (3 kartblad). Forslag til planbestemmelser, sist revidert 28. mars 2022. Forslagsstillers planbeskrivelse, sist revidert 04.07.2020. ROS-analyse, sist revidert 06.07.2020. VAO-rammeplan, datert 10.07.2020. Illustrasjonsplan, datert 17.09.20 3D-illustrasjoner, datert 05.10.2020. Orienterende geoteknisk vurdering -– Slettmovegen og Krogstad bru. Rapport ved Multiconsult, datert 6. oktober 2021. Hovedinspeksjon Krogstad bru, datert 22. desember 2022. Statens vegvesen, brev av 21. januar 2021. Statsforvalteren i Troms og Finnmark, brev av 1. februar 2021 og 18. mai 2021. Troms og Finnmark fylkeskommune, brev av 1. februar 2021. NVE, brev av 15. februar 2021 og 4. november 2021. Lasse Hansen, brev av 30. januar 2021. Nesset Gårdsdrift, brev av 31. januar 2021. Rene Heggelund, brev av 30. januar 2021 Ørjan Johansen, brev av 31. januar 2021 Aurora Alps v/Asbjørn Rygh, e-post av 29. januar 2021 Johan Anders Oskal, brev av 31. januar 2021. Vedlagte dokumenter som ble utarbeidet tidligere -– 2006/2008 -– ifbm. tidligere versjoner av planforslag: KU -– friluftsliv v/Asplan Viak, 12/07. KU-kulturminner -– NIKU-rapport, NIKU-rapport, datert august 2007. KU-kvartærgeologi Breiviknes, rapport v/UIT, datert 18.12.207 KU-landbruksinteresser v/GA vegetasjonsanalyse, rapport datert 07.01.2008. KU-landskap v/Asplan-Viak, datert november 2007 KU-reindrift, rapport v/Norut, datert oktober 2007 KU-vegetasjon/biologisk mangfold v/GA vegetasjonsanalyse, rapport 7, datert oktober 2007. KU-zoologi NINA rapport 299, datert oktober 2007. Berørte planer og planstrategiske dokument: 3 Planforslaget er en detaljreguleringsplan med formål og omfang av utbygging innenfor rammen av kommuneplanens arealdel, godkjent av kommunestyret i mars 2017. 02 Planfakta Berørte eiendommer: Gnr. 131, bnr. Gnr. bnr. 3, gnr. bnr. 6, gnr. gnr. 131, bnr. bnr. 9. gnr. 130, bnr. 6 (Krogstad). gnr. 131, bnr. Planområdets areal er på totalt 338 daa, og fordeler seg slik på arealformålene: Byggeområder for bebyggelse 63 daa Naturområde -– gronnstruktur Naturomräde grønnstruktur 155 daa Naturvernområde (båndlagt) 10 daa Friluftsområde i sjø og vassdrag 49 daa LNFR-område (ved Krokstad gård) 28 daa Veger 33 daa Fra krysset med Sjursnesvegen (fv. 7758) nyttes Slettmovegen som adkomst til planområdet. Slettmovegen er dels kommunal (2,4 km lengde) og privat på den siste delstrekningen (2,3 km) inn mot Breiviknes og byggeområdene. Planforslaget omfatter den private delen av Slettmovegen, samt bru over til Krokstad gård. 03 Beskrivelse av planprosessen Planprosessens spesielle sider - tidligere tidligere arealplaner for området. Planprosessen knyttet til Breiviknes Fort strekker seg over mange år. Planforslaget som nå legges fram bygger på et planforslag lagt fram for Tromsø kommunestyre i januar 2011. Det var i forbindelse med prosessen tale om inntil 150 hytter og tilhørende serviceanlegg. Antallet ble imidlertid redusert i prosessen, og Tromsø kommunestyre godkjente reguleringsforslaget med 91 nye hytter. Med bakgrunn i varslede innsigelser var kommunestyrets vedtak avhengig av stadfesting av departementet. Miljøverndepartementet stadfestet ikke kommunestyrets vedtak, og planforslaget ble ikke godkjent, jf. departementets brev av 18. juni 2012. Departementets avslag var i hovedsak begrunnet med negative konsekvenser for reindriften. I forbindelse med miljødepartementets behandling av planen ble den forelagt landbruksdepartementet som er fagdepartementet for reindrift. Landbruksdepartementet påpekte at det var tale om et stort hyttefelt (i 2010/2011), men men pekte også på at det er tale om et område med tekniske inngrep, noe om taler til planens fordel. Landbruks- og matdepartementet utelukket ikke at reinens interesser kan ivaretas dersom omfanget av hyttefeltet reduseres ytterligere. Departementet framholdt innpassing av feltet i en regional plan for reindrift som ønskelig. I forbindelse med ny arealdel til kommuneplan (godkjent 2017) fremmet Nordic-gruppen et innspill med reduksjon i omfang av hyttebyggingen til 45 nye hytter. Videre ble store deler av hyttefeltet plassert nedenfor eksisterende høyspentledning og gjerde. Innspillet ble tatt inn i forslaget til ny arealdel i kommuneplanen (KPA) som ble lagt ut til høring våren 2015. Ifbm. lfbm. høring av ny KPA varslet fylkesmann og Sametinget innsigelse til KPA til hyttefelt på Breiviknes. Sametinget frafalt sin innsigelse etter drøftinger og i og med at ny bebyggelse vil bli lokalisert i et område hvor det var gjort visse tekniske inngrep (veger, enkeltbygninger og luftstrekk for høyspent). Fylkesmannen frafalt innsigelsen til KPA, men foreholdt seg likevel retten til å varsle innsigelse til et reguleringsplanforslag (jfr. protokoll protokoll fra mekling i 2016 ifbm. KPA). 4 Planprosessens spesielle sider -– foreliggende forslag til detaljregulering (plan 1892). I forbindelse med planforslaget som nå legges fram til endelig vedtak, påpekes tre sentrale forhold. Sametinget fremmet innsigelse til planforslaget med bakgrunn i detaljer i planbestemmelser og plankart vedrørende samiske kulturminner. Plankart og bestemmelser er nå justert, og Sametinget har frafalt innsigelsen (se nedenfor). Statsforvalter fremmet innsigelse til planforslaget med bakgrunn i forslagets forhold til Sandbukta naturreservat. Etter justeringer av plankart og bestemmelser har Statsforvalter frafalt innsigelsen. (Se nedenfor). Slettmovegen (den kommunale delen) og grunnforholdene knyttet til den, har vært tema, i og med utrasing av vegen pga. tette stikkrenner, samt nærhet den eroderende Breivikelva. Videre er det kartlagt område med fare for kvikkleire i nærheten. Det er gjort en orienterende geoteknisk vurdering av Slettmovegen og Krogstad bru (Multiconsult rapport datert 6. oktober 2021). Vegen er utbedret og tilført grus og frest asfalt, og nye stikkrenner lagt på rasstedet. Rapporten peker på at vedlikehold (høvling og tilføring av grus) bør intensiveres når hyttebyggingen pågår. Det er ikke kjent at det er spesielle problemer knyttet til teleløsning. Om slike oppstår ifbm. tyngre belastning fra anleggstrafikk, kan det bli aktuelt med restriksjoner. Asfaltering bør vurderes om årsdøgntrafikk overskrider 100. Det kan også bli aktuelt med restriksjoner på kjøring og seinere oppgradering. For Krogstad bru er det gjort en foreløpig hovedinspeksjon. Rapport, datert 22. desember 2021 fra Brukon Bruken foreligger. Hovedfunn er at selve brua er solid og skadefri, og med stor sannsynlighet har bruksklasse BK 10. Imidlertid kan det være bevegelse/utvaskinger i grunnen ved landkar mot nord. Fundamenter var under snø og is på inspeksjonstidspunkt. Det ble gjort undersøkelser sommeren 2022 som tilsier behov for ytterligere geotekniske undersøkelser før det kan gis tillatelse til hyttebyggingen. 04 Planvurdering. Byggeområder Planområdet følger naturlige grenser i terreng og landskap. Nye byggeområder og tilhørende grønnstruktur ligger innenfor eksisterende gjerde mot vest, sør og øst (avgrensing av det tidligere Breiviknes fort). Mot nord grenser planområdet mot Ullsfjorden og Sandbukta naturreservat. Hensikten med planforslaget er å legge til rette for ny fritidsbebyggelse, med inntil 45 nye hyttetomter, nye serviceanlegg, nye aktiviteter og opplevelser i og rundt tidligere Breiviknes Fort. Videre søkes det å avklare grenser mot Sandbukta naturreservat, og skog og utmark for øvrig. Videre gis bestemmelser som sikrer god terrengtilpasning og byggeskikk. Om lag halvparten av ny bebyggelsen grupperes og lokaliseres med direkte tilknytning til eksisterende veger. Det øvrige av ny bebyggelse gis adkomst via korte stikkveger ut fra disse eksisterende vegene. Tomtenes størrelse varierer fra 1,1 til til 1,6 daa. Det er tillatt å gjerde inn inntil 400 m2 av den enkelte tomt. På hver tomt kan føres opp fritidsbebyggelse med totalt bebygd areal på inntil 211 m2, inkludert biloppstillingsplasser. Bebyggelsen vil ha karakter av småhusbebyggelse med gesimshøyde 4 m, og maksimal mønehøyde 6,1 6,1mm.. Ny bebyggelse kan ha ulike takformer, og 5 5 det tillates ramloft (takoppbygg) på om lag en tredjedel av tomtene. Byggearealet på den enkelte tomt kan fordeles på hovedbygning, anneks og uthus. Det er tale om et tradisjonelt felt med muligheter for et betydelig bruksareal på den enkelte tomt som på sin side har en slik størrelse at det samtidig vil være rom for bevaring av terreng og vegetasjon. Gjennom ovennevnte bestemmelser, forbud mot flaggstang, påbud om mørk/matt fargevirkning og bestemmelser ift utendørs belysning, oppnås god innpassing av bebyggelsen i terreng og landskap. Grønnstruktur Det er avsatt store naturområder og grønnstruktur i en sone mellom ny bebyggelse og Sandbukta naturreservat. Avstanden fra de foreslåtte byggeområdene til reservatet varierer fra 100 til 200 m, og terrenget er til dels brattlendt og ulendt. Det er positivt at planforslaget regulerer betydelige områder som grønnstruktur, hvor terreng og vegetasjon videreføres som en ramme og buffersone ift. naturreservatet og også som en ramme for de foreslåtte byggeområdene. Landskap Planområdet er nordvendt og ligger i til dels storslåtte naturomgivelser med fint utsyn nordover Ullsfjorden med fjellnaturen på begge sider av fjorden. Landskapsutredning ble utarbeidet i 2007. Den deler inn planområdet i delområder som mindre verdifulle og verdifulle. Som mindre verdifulle anses sonene langs de eksisterende vegene og inngrep som allerede er gjort ifbm. forsvarsaktiviteten. Alt i alt anses det foreliggende planforslaget å følge opp tilrådingene i denne utredningen i større grad enn tidligere versjoner av utbyggingen, ved at byggeområdene er trukket lenger ned i terrenget og lokaliseres i tilknytning til eksisterende inngrep. Videre er det tatt inn bestemmelser om utendørs belysning for å begrense lysforurensing fra hyttefeltet av hensyn til den til dels omfattende nordlys-turismen i Breivikeidet-området. Gjennom forlagets lokalisering av ny bebyggelse og retningslinjer for utforming utfordres ikke viktige landskapstrekk i området. VAO-rammeplan Det er lagt fram VAO-rammeplan. Både vannforsyning og håndtering av spillvann løses som separate anlegg, uten tilknytning til kommunalt nett. Vannforsyningen søkes løst gjennom bruk av eksisterende grunnvannsanlegg som tidligere ble benyttet av Forsvaret og som opplyser at anlegget kan forsyne inntil 250-300 personer. Det vil bli søkt Mattilsynet om godkjenning av vannforsyningen, og krav til eventuell vannbehandling avklares i den forbindelse. Avløpshåndtering. Det er ingen avløpsanlegg i området i dag. Det vil bli søkt om tillatelse til etablering av et spillvannsystem, som tenkes basert på selvfall. Spillvannet føres til slamavskiller før utslipp til resipient (Ullsfjorden). 6 6 All ny bebyggelse forutsettes tilkoplet godkjente anlegg for vannforsyning og håndtering av avløpsvann. Godkjente planer for vannforsyning og håndtering av avløpsvann må foreligge før det kan gis rammetillatelse for hytter. ROS-analyse Analysen som foreligger oppsummerer risikoen som kan knyttes til utbyggingen i de foreslåtte nye byggeområdene som liten eller moderat, og det anses ikke påkrevd med tiltak ut over det som følger av planforslaget. Forslagsstiller har avsatt en hensynsynssone- aktsomhetssone skred i tilknytning til nedre del av planområdet med oppsprukket fjell og bergknauser. Dette med bakgrunn i en tidligere kartfesting gjort av NGI. Det har vært kontakt med geolog i NVE som for sin del påpeker at det er mye bart fjell og et stort sett tynt løsmassedekke, et terreng som ikke tilsier skredfare. Videre foreligger en utredning av fare for kvikkleireskred i de foreslåtte byggeområdene. Det konkluderes med at berg i dagen ikke gir mulighet for at det kan oppstå områdeskred, og området kan heller ikke rammes av skredmasser ovenfra. Det presiseres at analysen ikke omfatter Slettmovegen som for en stor del ligger utenfor planområdet, men her er det altså utarbeidet en orienterende geoteknisk vurdering (se vedlegg). Kulturminner Det ble utarbeidet en konsekvensutredning for kulturminner som er vedlagt. Utredningen konstaterer at planområdet er sterkt preget militære installasjoner over og under bakken. Det er registrert to gammetufter som er automatisk ferdet som samiske. Det er avsatt to hensynssoner for kulturminner i plankartet. Videre er det avsatt en hensynssone i tilknytning til bunkers- og kanonoppstilling. Planforslaget anses alt i alt å ta tilbørlig hensyn til kulturminnene. Naturmangfold Det ble i 2007 i forbindelse med de vesentlig mer omfattende utbygginger lagt fram utredninger av biologisk mangfold; både mht. zoologi, vegetasjon, kvartærgeologi. Utbyggingen vil ikke berøre naturforekomster med særskilt verdi direkte. Men ferdsel i Sandbukta naturreservat vil øke, ikke minst løse hunder, vil kunne forstyrre fuglelivet knyttet til reservatet. Ut fra det sterkt reduserte omfanget av utbyggingen som det nå legges opp til, anses virkningen av utbyggingen å bli «mindre negative» snarere enn middels negative. Utbyggingen ble vurdert å ha middels negativ konsekvens for fauna. Den betydelige reduksjonen i antallet hytter tilsier dog at trykket fra ferdsel reduseres ift. det som var aktuelt i 2007, og at virkningen heller i retning av mindre negativ. Vegetasjon ble kartlagt og vurdert i 2007. Utbyggingen av hyttefelt ble ansett å ha middels negative konsekvenser for flora. Virkningene for Sandbukta trenger ikke bli alvorlige, men regulering av ferdsel er sentralt. Kvartærgeologisk utredning foreligger. Det konstateres at foreslått utbygging ikke vil medføre direkte konsekvenser for kvartærgeologiske verdier. Og utredningen peker på at strandvollfeltet kan tåle økning i ferdsel til fots, men det frarådes å anlegge stier inn mot reservatet. 7 Planforslaget som nå legges fram, har bestemmelser som ikke tillater stier i nordvestre del av planområdet. I den framlagte planbeskrivelsen påpekes at eventuelle avbøtende tiltak for å sikre naturreservatet bør vurderes fortløpende i et samarbeid mellom utbygger, statsforvalter og kommune. Regulering av ferdsel kan være et slikt tiltak. Det vises også til at forskrifter gitt for Sandbukta naturreservat (04.06.2004) åpner for iverksetting av skjøtselstiltak, herunder utarbeidelse av forvaltningsplan. Reindrift. Det ble i 2007 utarbeidet en utredning av virkninger av utbygging av Breiviknes fort. Selve de fysiske inngrep som foreslått utbygging ble ansett å ha middels/små direkte virkninger for Mauken/Tromsdalen reinbeitedistrikt. Det er ikke tale om nedbygging av beiteland for reinen. Men det er sommerbeite i Nakkefjellet, ovenfor planområdet. Videre påpekes en sperring av et naturlig trekk for reinen sørover til Nakkefjell/Lavangstinden. Utredningen framholder også kumulative virkninger av endret bruk av arealer i hele det store distriktet. Både Målselv Fjellandsby, Forsvarets utvikling av skytefelt og Tønsnes Havn og næringsområde trekkes fram. Også planen om vinterolympiade ble trukket fram. Utredningen konkluderer med at utbyggingen som foreslått i 2007 vil ha middels til store negative virkninger for reindrifta. Planforslaget som nå legges fram innebærer en betydelig reduksjon av utbyggingen, til 45 nye hytter/fritidsboliger. Dermed vil trykket av ferdsel bli vesentlig redusert. Samtidig er områdene for hyttebygging lokalisert lengere ned i lia ned mot fjorden og er i sin helhet godt innenfor eksisterende gjerde, som sammen med luftstrekk for høyspent danner en form for avgrensing mellom hyttefelt og områder for rein. Avstanden fra trekkeleien, som angitt i utredningen og hos Kilden-Nibio (Norsk Institutt for Bioøkonomi), er betydelig økt, og utbyggingsområdet er ikke lenger «midt i den eneste trekkeleia», som i sin tid ble framholdt som et hovedproblem i utredningen om reindrift. Planforslaget anses slik sett å ta tilbørlig hensyn til reindriftsinteressene. A Å trekke byggeområdene nedover mot fjorden er for øvrig i tråd med forhåndsmerknader fra Mauken/Tromsdalen reinbeitedistrikt. 04 Vurdering av merknader. Adkomstveg. I planbeskrivelsen er det redegjort for mottatte merknader i forbindelse med varsel om oppstart av planarbeid. Flere naboer tar opp forhold knyttet til bruk av Slettmovegen som adkomst. Ved Krokstad gård foreslås å legge om vegen slik at den går utenom tunet. På strekningen for øvrig fram til foreslåtte hyttfelt passeres flere fritidsboliger. Her legges det opp til en viss utbedring av vegen i eksisterende trase. Eierne av fritidsboligene og eier av Krokstad gård hevder ifbm. varsel om oppstart, at avtale om adkomstveg til Breiviknes ble inngått på grunnlag av «særrettigheter» som bare Forsvaret har for sin bruk, og som ikke vil være en rettighet som automatisk kan overføres til sivile. Det vises også til at et stort hytteområde vil medføre en vesentlig endring i bruken av vegen sammenlignet med Forsvarets bruk som var meget begrenset. Tiltakshaver (Nordic-gruppen) viser til at en vegrett er en realservitutt, dvs. en bruksrett som tilhører en bestemt eiendom, og følger automatisk med eiendommen den er knyttet til. Videre er det anledning til å videreføre vegrett til senere fradelte eiendommer. Nordic-gruppen ønsker å komme til enighet om vegretten, og viser også til at det er enighet om at Slettmovegen legges om ved tunet på Krokstad gård. 8 8 En anser det som naturlig at eksisterende veg nyttes som adkomst også i forbindelse med den bruken av Breiviknes som nå foreslås. Det vil bli mer trafikk enn i dag, men alt i alt tilsier 45 fritidsboliger en begrenset trafikkmengde. Anslagsvis vil de nye fritidsboligene kunne tilsi maksimalt 20 passeringer på Sletmovegen pr. døgn (i gjennomsnitt). Dette basert på samme type beregninger gjort ifbm. hytter og fritidsboligene ved Arctic Center (fratrukket trafikk generert fra det planlagte alpinanlegget). Til forskjell fra planforslaget som ble behandlet i kommunestyret i 2011, reguleres den private delen av Slettmovegen i planforslaget som nå legges fram. Men det presiseres at vegomlegging ved Krogstad gård og bruken av Slettmovegen helt fram til utbyggingsområdet var tema også i 2010/2011 da byutviklingskomite og kommunestyret behandlet tidligere planforslag. 05 innkomne merknader ifbm. offentlig ettersyn. Planforslaget lå ute til offentlig ettersyn fram til februar 2021. Nedenfor er innkomne merknader og innsigelser oppsummert og kommentert. Merknader og innsigelser i sin helhet følger som vedlegg til denne saken. Statens vegvesen (brev av 21. januar 2021) eier ikke veger i dette området, og har ikke merknader til forslaget til reguleringsplan. Sametinget (brev av 3. februar 2021) fremmer innsigelse til forslaget til reguleringsplan slik det lå ute til offentlig ettersyn. Det vises til at automatisk fredete gammetufter ikke er helt dekket av den hensynssonen som er avsatt i planforslaget. Videre har Sametinget fremmet endrede bestemmelser knyttet til hensynssonen. Kommentar. Innsigelsen anbefales tatt til følge. Plankart og bestemmelser vedlagt dette saksframlegget er endret i tråd med innsigelsen. Endringene medfører kun justeringer av planforslaget, og ikke gjennomgripende endringer. For øvrig har Sametinget ved brev av 20. mai 2021 frafalt innsigelsen. Statsforvalteren i Troms og Finnmark (brev av 1. februar 2021) fremmer innsigelse til planforslaget og peker på at følgende punkt i planforslaget må endres, for ikke å påvirke geologi og fugleliv i naturreservatet, om innsigelsen skal frafalles; - Ingen del av Sandbukta naturreservat skal inngå i plankart og bestemmelser - Det tillates ikke etablert stier innenfor område NG_2 - Det tillates ikke etablert småbåtrampe innenfor NG_2 og i sjøen utenfor NG_2. - Utbedring av eksisterende adkomstveg (SV_10) må ikke gi negative virkninger på Sandbukta naturreservat. - Adkomstvegen (SV_10) må forbli grusveg. Kommentar. Innsigelsen tas til følge. Det er gjort endringer på plankart og i bestemmelser, slik at ingen del av Sandbukta naturreservat omfattes av reguleringsplanen, samt at forbud mot sti og småbåtrampe i tilknytning til område NG_2 er tatt inn i planen. Det tillates småbåtrampe i område NG_1, lenger øst i planområdet like ved to eksisterende naust. Videre krav grus som dekke på den private delen av Slettmovegen. 9 Det antas at utbedring av den eksisterende adkomstvegen (SV_10) kan skje uten at naturreservatet berøres. Slik reservatet er avgrenset på kart oppstår en omlag 12 m bred sone for den eksisterende adkomstvegen. En utbedret veg vil være på 4,5 m bred (inkludert vegskulder), slik at det i utgangspunktet vil være tilstrekkelig arealer, innenfor det 8 meter brede regulerte arealet for vegen, for drift og vedlikehold. For øvrig har Statsforvalter i brev av 18. mai 2021 frafalt innsigelsen. Troms og Finnmark fylkeskommune (brev av 1. februar 2021) påpeker at utbyggingsplanene berører «Breivikeidet nærområde», og som er kartlagt og verdsatt som et viktig friluftsområde. Området for utbygging av fritidsboligene er lite brukt i og med at det det gamle fortet i sin tid ble gjerdet inn. Slik sett kan planforslaget sies å påvirke friluftslivet positivt -– jf. konklusjonen i planforslaget - om gjerdet tas ned, men anses som forenklet i og med at de angitte byggeområdene vil bli privatisert gjennom utbyggingen. Det pekes på at hagemøbler, grilling og plenklipping virker som «psykologiske stengsler» og bidrar til privatisering. For øvrig bør det avsettes parkeringsplasser, og likeledes etterlyses plan for ferdsel utenfor planområdet, det vises til det tilstøtende naturreservatet. Kommentar. Merknaden har ikke konkrete forslag til endringer i arealbruken slik den er nedfelt i plankart og bestemmelser. Friluftsområdet omtalt som «Breivikeidet nærområde» er stort. Kun en svært begrenset del omfattes av planen. Når det gjelder mulig privatisering av strandsona i planområdet, vises til at avsatt grønnstruktur N (NG_1, G _ 1 , 2 og 3) mellom de nye byggeområdene og sjøen, er om lag 70-80 meter bredt med til dels betydelig høydeforskjell, og hvor det til dels ulendte terrenget og vegetasjon skal bevares. Når det gjelder plan og evt. regulering av ferdsel i tilknytning til Breivikeidet og naturreservatet bør det kunne skje ifbm. forvaltningsplan naturreservatet. NVE (brev av 15. februar 2021) mener planforslaget (del 2) lagt ut til høring ikke gir tilstrekkelig avklaring av fare for kvikkleireskred i eller utenfor planområdet. Det er kjent at grunnforholdene ved Breivikeidet er til dels vanskelige. I nærheten av Slettmovegen er det kartlagt en sone med kvikkleire. NVE ber om at planen ikke godkjennes før geoteknisk undersøkelse er gjennomført. Kommentar. NVEs merknad er tatt til følge. Forslagsstiller har utvirket en orienterende geoteknisk vurdering av Slettmovegen og Krokstad bru. Vurderingen er utført av Multiconsult og er vedlagt denne saken. Et hovedpunkt er at grunnen langs Slettmovegen er løsmasser som i hovedsak består av sand/silt. Sonderboring der Breivikelva eroderer nært Slettmovegen, indikerer sandmasser. (se fig. 2 side 4 i rapport fra Multiconsult), datert 6. oktober 2021. Slettmovegen er for øvrig påført nytt vegdekke med grus og frest asfalt. Videre heter det i rapporten at Krogstad bru vurderes å tåle normal personbiltrafikk, og tilfredsstiller sannsynligvis BK 10 standard. NVE (brev av 4. november 2021) viser til Multiconsults vurdering og konstaterer at det ikke er behov for ytterligere avklaringer om fare for kvikkleireskred langs tilfartsvei til Breiviknes hyttefelt. NVE minner om at Breivikelva eroderer i de erosjonsømfiendtlige sand- og siltmassene i yttersvingen inn mot Slettmovegen, og ber om kommunen jevnlig følge med i erosjonssituasjonen i elveskråningen. Om nødvendig må tiltak iverksettes. Kommentar 10 10 Erosjonen er knyttet til elva og ikke direkte til hyttebyggingen. Jevnlig inspeksjon av erosjonssituasjonen bør gjennomføres, også uavhengig av denne reguleringsplanen. Når det gjelder dette planforslagets forhold knyttet til grunnforhold ved Slettmovegen vises det til at planbestemmelsene som nå legges fram, stiller krav om at hovedinspeksjonen for Krogstad bru kompletteres, slik som beskrevet i rapport fra BruKon, datert 22.12.2021, og at rammetillatelse for fritidsbebyggelse ikke kan gis før det foreligger en avklaring knyttet til stabile grunnforhold ved Krogstad bru. Det samme gjelder omlegging av Slettmovegen ved Krogstad gård. Lasse Hansen (eier av gbnr. 130/16 og 130/47 ved fergeleiet, på vegne av foreldre som bor langs Slettmovegen). Hansen viser til den eksplosive økningen i Nordlys-turisme, og videre at det for slik virksomhet er viktig å unngå lysforurensing, og påpeker at dette temaet ikke er belyst i planen og tilhørende dokumenter. Hansen presiserer at gjennom teknologisk utvikling og bruk av LED-lys har mulighetene for lysforurensing økt. Hansen peker på at det bør være i planeiers og kommunens interesse å regulere lysforurensning, og kommer med momenter til retningslinjer; rettet belysning, belyse kun inngangspartier og gangsone, fargetemperatur, armatur som er avskjermet og uten lys over horisontlinje Hansen er også bekymret for standarden på Slettmovegen i og med den trafikkøkning som følger av hyttebyggingen, og ber Tromsø kommune bør ta ansvar for det økte vedlikeholdsbehovet som oppstår. Kommentar. Merknaden tas delvis til følge. For utviklingen av nordlys-turismen er det viktig å være bevisst temaet Hansen tar opp. Det er tatt inn bestemmelser (se kap IV fellesbestemmelser pkt. om «utendørs belysning») for å gi rammer og visse begrensinger for utendørs belysning i tilknytning til byggeområder og veger. Samtidig vil det være behov for å vurdere lysforurensing i en større sammenheng og i samråd med ulike interesser, men da i en mer overordna sammenheng. Den kommunale delen av Slettmovegen er utbedret etter rashendelsen. Ny stikkrenne er lagt ned ved rasstedet, og vegdekket er utbedret og er påført grus og frest asfalt. Nesset gårdsdrift v/Arild Sørensen (brev av 31. januar 2021) driver turisme. Han benytter seg bl. a. av strekninger nordover fra Breivikeidet fergeleie hvor det ikke er skjemmende gatelys. Han er overbevist at området vil bli mindre attraktivt om det ikke kommer klare føringer for lys og lyssetting, allerede nå er det satt opp skjemmende belysning ved inngangen til det planlagte hytteområdet. Samtidig presiserer Sørensen at han ikke er imot planen for hyttebygging. Kommentar. Det vises til merknaden foran og kommentarer til den. Rene Heggelund (eier av gnr 130bnr 13) motsetter seg hyttebyggingen og den økte bruken av Slettmovegen den fører med seg. Videre viser Heggelund til at retten til adkomst for nye hytter er omstridt og ikke er sikret i og med Nordic-gruppens overtakelse av Breiviknes fort. Den servitutt som ble opprettet mellom Staten v/Sjøforsvaret og eier av gnr 130/13 kan ikke automatisk overføres til et hyttefelt, da det går langt ut over servitutten. Heggelund viser også til saksframlegget for kommunestyrets behandling i 2011 av tidligere versjon av hyttebygging som omhandler adkomstvegen til hyttefeltet. Der heter det at adkomstretten ikke automatisk overføres til tomtene som skal fradeles fra eiendommen. Kommentar. 11 11 Planforslaget som nå legges fram forutsetter bruk av den eksisterende Slettmovegen, noe som anses rimelig at forslagsstiller (Nordic-gruppen) gjør. Alternativer i form av en helt ny og annen adkomst vil innebære nye inngrep i natur og terreng. Det presiseres at den kommunale delen av Slettmovegen er en offentlig, åpen for allmenn ferdsel. Når det gjelder den private delen av vegen, reguleres den som privat veg, og en godkjent reguleringsplan gir på den måten grunnlag for gjennomføring av utbyggingen, herunder adkomst. Ørjan Johnsen (eier av 130/13) motsetter seg planlagt hyttebygging og viser til at rett til adkomst til de nye byggeområdene ikke er avklart. Videre framholder Johnsen om at Tromsø kommune ikke kan godkjenne utbyggingen av Breiviknes hyttefelt før utbygger har avtale om veirett og kostnader ifbm. bruk av vegen med eier av gnr 130/13. Videre påpeker Johnsen at det må tas hensyn til Sandbukta naturreservat som er et ømtålig område. Kommentar. Tromsø kommune kan godkjenne reguleringsplanen uten at det foreligger avtaler om bruk av veg og kostnadsfordeling i den forbindelse. Reguleringsplanens forhold til Sandbukta naturreservat er ivaretatt i tråd med merknader fra Statsforvalter. Aurora Alps v/Asbjørn Rygh viser til at selskapet leier lokaler ved golfbanen og omkringliggende arealer ifbm. sin reiselivsvirksomhet (nordlys-turisme). Med den bakgrunn etterlyses regulering av utendørs belysning. Kommentar. Det vises til andre merknader om samme tema og kommentarer til disse. Johan Anders Oskal, leder av Mauken/Tromsdalen reinbeitedistrikt (brev av 31. januar 2021) ser det som prisverdig at antallet hytter er redusert. Likevel ber Oskal om ytterligere reduksjon av antallet hytter, eller at planarbeidet stanses. Han viser til at pga utviklingen av Tromsø by er den østre del av halvøya Stouranjarga, hvor Breiviknes ligger, mye viktigere for reinbeite; 6 av 9 siidaandeler sommerbeiter på østsiden av Stouranjarga. Pga. inngrepene det her er tale om, mister reinsdyrene motivasjonen til å bruke området som helhet. Summen av de negative virkningene for reindrifta er for store, og reinbeitedistriktet kan ikke bifalle at tiltaket blir gjennomført. Kommentar: Merknaden tas ikke til følge. Reguleringsplanen som nå legges fram innebærer en vesentlig reduksjon i forhold til tidligere versjoner av utbyggingsplanene, og anses å være en balansert avveining mellom hensynet til ønsket om hyttebygging (tidligere vedtak i Tromsø kommunestyre) på den ene siden, og hensyn til reindriftsinteresser på den andre siden. I tillegg til reduksjonen i antallet hytter er også utbyggingsområdet trukket lenger ned mot sjøen, og dermed lenger unna viktig trekklei ved foten av Nakkefjell. Breivikeidet Utviklingslag (brev av 25. januar 2021) har for sin del ikke mottatt merknader til planforslaget, men peker på viktigheten av at omleggingen av Slettmovegen ved Krogstad gård 12 12 er viktig for de berørte. Videre påpekes standarden på Slettmovegen og at utbedringen som ble foretatt ikke omfattet forbygging elva. Påpeker, med bakgrunn i nordlys-turismen som er utviklet på Breivikeidet, også forholdet til lysforurensing. Kommentar: Omlegging av veg er tatt inn i planbestemmelsene som et rekkefølgekrav. Når det gjelder forbygging i Breivikelva viser en til NVEs brev som påpeker at erosjonssituasjon må holdes under observasjon. 06 Konklusjon Planforslaget anbefales godkjent. Det vises til at Tromsø kommunestyre ved to anledninger, i 2011 som reguleringsplan og 2017 ifbm. kommuneplanens arealdel, har godkjent utbygging av fritidsboliger ved det tidligere Breiviknes fort. For behandlingen av reguleringsforslaget og merknadene til det, har kommunestyrets holdning vært grunnleggende for administrasjonen. Gjennom den betydelige reduksjonen i omfanget av utbyggingen som nå foreslås, og ved å trekke områdene for nye fritidsboliger lenger ned mot fjorden, anses virkningene av planforslaget på naturmangfold, naboer og landbruks- og reindriftsinteresser som akseptable. Videre er det gjort justeringer i planforslaget, slik at innsigelsene fremmet ifbm. offentlig ettersyn, nå er frafalt. Videre framholdes som positivt i forhold til både naturmangfold og landskapsbilde at de framlagte bestemmelsene regulerer utendørs belysning i hyttefeltet, av hensyn til landskapsbildet og reiselivsvirksomhet knyttet til nordlysfenomenet. Reduksjonen i antallet hytter tilsier også at den ulempe for eksisterende eiendommer og bygninger langs Slettmovegen, både den kommunale og private delen av vegen, anses å være tilsvarende redusert. i gjennomsnitt 20 passeringer ÅDT=20). Grunnforholdene ved Breivikelva og Slettmovegen er vanskelige, og elvas erosjon representerer en viss risiko, slik at jevnlig oppfølging er nødvendig. For øvrig er stikkrenne på Slettmovegen skiftet ut, og den kommunale vegen er tilført nytt dekke med grus og frest asfalt. Økning i alminnelig trafikk -– i en driftssituasjon - som følge av hyttene anses ikke å være av stor betydning. Restriksjoner ifbm. tungtrafikk/anleggstrafikk som følge av utbyggingen av hytter kan ivaretas gjennom periodevise restriksjoner på trafikken og avtale med vegholder (kommunen) Det er også grunn til å påpeke at anleggstrafikk/tyngre trafikk vil kunne oppstå med grunnlag i utvikling av eksisterende bygg og virksomheter som i dag sokner til Slettmovegen, for eksempel er det busstransport av nordlys-turister. 13 13 "
}