{
  "dokument_id": "d855b43e-7d17-5db1-93e3-da29e7a9818c",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Kunnskapsgrunnlag Helhetlig plan for helse, velferd og omsorg i Tromsø kommune, 2025 ",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001970164",
  "tekst": " Innhold 1. Innledning ..........................................................................................................................3 2. Overordnede føringer og forhold til andre planer ..............................................................3 2.1 Nasjonale føringer .....................................................................................................3 2.2 Lokale føringer ..........................................................................................................7 3. Leserveiledning og oppbygging av dokumentet ................................................................9 4. Medvirkning .......................................................................................................................9 5. Plikter i og forventinger til det offentlige helsevesenet ....................................................10 5.1 Lovkrav ...................................................................................................................10 5.2 Finansiering av kommunale helse- og omsorgstjenester ........................................14 5.3 Kostnads- og bemanningskrise i helsevesenet .......................................................15 5.4 Dilemmaer knyttet til lovpålagte oppgaver ..............................................................17 5.5 Alternativer ..............................................................................................................18 6. Bærekraft, folkehelse og helsefremmende arbeid ...........................................................22 6.1 Bærekraftsdimensjonene ........................................................................................22 6.2 Folkehelse i Norge og i Tromsø ..............................................................................23 6.3 Forebygging og helsefremmende arbeid ................................................................26 Forebyggende tiltak og tjenester i Tromsø kommune .....................................................30 7. Helse, omsorg og velferd i Tromsø kommune.................................................................33 7.1 Organisering og forvaltning .....................................................................................33 7.2 Ressursbruk i Tromsø kommune vs. andre ASSS-kommuner ...............................36 7.3 Særlige forhold i Tromsø kommune ........................................................................44 7.4 Brukergrupper i Tromsø kommune .........................................................................47 ROP-pasienter .................................................................................................................47 Befolkningsutvikling i Tromsø kommune .........................................................................49 Yngre innbyggere og ungt utenforskap ...........................................................................50 Barn og unge ...................................................................................................................51 Samisk befolkning og andre minoritetsgrupper ...............................................................52 Sosiale tjenester ..............................................................................................................52 7.5 Status bolig og bygg ...............................................................................................54 8. Rekruttering og ny oppgavedeling i Tromsø kommune ...................................................56 8.1 Rekruttere og beholde helsepersonell ....................................................................56 8.2 Ny oppgavefordeling ...............................................................................................58 Vedlegg 1: Oppsummering SWOT-analyser med seksjoner i Tromsø kommune ..................60 Vedlegg 2: Oppsummering innspillsmøter med innbyggerne .................................................67 Vedlegg 3: Oversikt over behov boliger til helseformål mot 2030 ..........................................69 2 1. Innledning Helhetlig plan for helse-, velferd og omsorg er Tromsø kommunes tverrfaglige plan for helse- velferds-, og omsorgstjenester i kommunen. Selve planen utrykker hvilke strategiske grep kommunen vil ta for å sikre en bærekraftig tjeneste på kort, mellomlang og lang sikt, og prioritere riktig og langsiktig. Hensikten med kunnskapsgrunnlaget er å vise tall og fakta som legges til grunn for prioriteringene i helseplanen. Helse og velferd er en stor og omfattende sektor som griper inn i alle livets faser. Utfordringen er ikke nødvendigvis at vi mangler tall og fakta om områder som demografiutvikling, folkehelse, sykdommer og rekruttering, men å kunne se disse i sammenheng med hverandre og ikke minst på tvers av fagfelt. Kunnskapsgrunnlaget forsøker å samle beslutningsrelevant informasjon om ulike tematikker på én plass, og bygger på rapporter, analyser og statistikk som er viktig for å forstå mekanismene og kompleksiteten i helsepolitikken. 2. Overordnede føringer og forhold til andre planer 2.1 Nasjonale føringer Det finnes en rekke stortingsmeldinger og utredninger som viser regjeringens fokus på ulike aspekter av helsetjenester, fra eldreomsorg og psykisk helse til prioritering i helsesystemet, samt tiltak for å forbedre primærhelsetjenesten og håndtere personellbehov. Nedenfor følger en liste over noen av de viktigste utredningene og nasjonale føringene for helse-, velferd- og omsorgssektoren, publisert etter 2018: Meld. St. 24 (2022-2023) - Fellesskap og mestring – Bo trygt hjemme Meldingen presenterer regjeringens samlede innsats for et mer aldersvennlig samfunn preget av åpenhet, trygghet og fellesskap. Meldingens innsatsområder er levende lokalsamfunn, boligtilpasning og -planlegging, kompetente og myndiggjorte medarbeidere, trygghet for brukere og støtte til pårørende. De overordnede målene er at eldre bor trygt hjemme og at behovet for helse-, velferds- og omsorgstjenester er utsatt gjennom bedre planlegging, styrket forebygging og mer målrettede tjenester. Meld. St. 7 (2019-2020) Nasjonal helse- og sykehusplan 2020-20231 Nasjonal helse- og sykehusplan omtaler strategier for å gjøre pasienters helsetjenester bærekraftige. Et viktig begrep som lanseres i meldingen er det «utadvendte sykehus». I dette ligger det en ambisjon om å endre hvordan vi leverer helsetjenester: i fremtiden må helsevesenet søke utover dit hvor pasienten er. Dette kan være alt fra hjemmesykehus og ambulerende tjenester, til nye former for samhandling og ny bruk av velferdsteknologi. Begrunnelsen er at det vil være verken hensiktsmessig eller mulig å øke kapasiteten i de fysiske helsetjenestene tilstrekkelig til å møte det voksende behovet for helsetjenester. Meld. St. 9 (2023-2024) Nasjonal helse- og samhandlingsplan – Vår felles helsetjeneste2 Planen fastsetter at målet med regjeringens helse- og omsorgspolitikk er å skape helsefremmende samfunn, forebygge sykdom og sikre en desentralisert helse- og 1 https://www.regjeringen.no/no/dokumenter/meld.-st.-7-20192020/id2678667/ 2 https://www.regjeringen.no/no/dokumenter/meld.-st.-9-20232024/id3027594/ 3 omsorgstjeneste som yter gode, trygge og likeverdige tjenester i hele landet. Planen fastslår at en sterk offentlig helsetjeneste, styrt og finansiert av fellesskapet, er avgjørende for å redusere sosiale og geografiske forskjeller og for å hindre en todeling av helsetjenesten. Et knippe av planens tiltak er å styrke tilgangen til lavterskeltilbud i kommunene, å operere med en brukerstyrt poliklinikk innen psykisk helsevern, bedre oppfølging av kvinnehelse og nye organiseringsformer med samhandling på tvers av nivåer. Meld. St. 31 (2023-2024) Perspektivmeldingen 20243 Perspektivmeldingen legges frem av Finansdepartementet hvert fjerde år, og beskriver hvilke trender og utfordringer som vil prege norsk økonomi de neste 40 årene. Perspektivmeldingen fra 2024 viser blant annet at situasjonen med vekst i arbeidsstyrken i Norge vil endres, og at vi i tiden frem mot 2060 vil bli færre innbyggere i arbeidsdyktig alder og vil få en sterk vekst i antall innbyggere over 67 år. Det forventes at de demografiske endringene vil gi større utslag i distriktene enn i sentrale strøk. Det pekes også på behovet for å få flere i arbeid, og for å effektivisere den offentlige sektoren. Meld. St. 15 (2022-2023) Folkehelsemeldinga – Mennesker, muligheter og mestring4 I folkehelsemeldingen presenterer regjeringen den samlede innsatsen for å utjevne sosiale helseforskjeller. Meldingens seks hovedinnsatsområder er samfunnsskapte vilkår for god helse, levevaner og forebygging av ikke-smittsomme sykdommer, psykisk helse og livskvalitet, vern mot helsetrusler og rett til et sunt miljø, kommunikasjon og innbyggerdialog og forebyggende arbeid i helse- og omsorgstjenesten. Meldingen fastslår også tre hovedmål for folkehelsepolitikken: (1) Norge skal være blant de tre landene i verden som har høyest levealder; (2) Befolkningen skal oppleve flere leveår med god helse og trivsel og reduserte sosiale helseforskjeller og (3) Vi skal skape et samfunn som fremmer helse i hele befolkningen. NOU 2023:13 På høy tid. Realisering av funksjonshindrede rettigheter5 «På høy tid» påpeker at funksjonshindring lenge har blitt sett på som et helseproblem og en helseutfordring. Utredningen argumenterer for behovet for en rettighetsbasert tilnærming, der det enkelte individ forstås som innehaver av grunnleggende rettigheter som myndighetene og samfunnet som helhet skal sikre. Den enkelte funksjonshindrede er ikke primært en pasient eller en bruker av tjenester, men et individ og en borger med rettigheter og muligheter. Meld. St. 8 (2022-2023) Menneskerettar for personar med utviklingshemming – Det handlar om å bli hørt og sett6 Stortingsmeldingen analyserer hvordan situasjonen er for personer med utviklingshemming, og tydeliggjør hvilke verdier og prinsipper som skal ligge til grunn for arbeidet med feltet. Noen av de helt sentrale prinsippene er likestilling, selvråderetten, deltaking og inkludering og respekt for forskjeller og mangfold. NOU 2023:5 Den store forskjellen. Om kvinners helse og betydningen av kjønn for helse7 «Den store forskjellen» peker på at en kjønnsnøytral utforming av helse- og omsorgspolitikken har en rekke uheldige konsekvenser for blant annet utviklingen av kunnskap, prioritering av tjenester og kvinners opplevelse av behandling. Utredningen dokumenterer at «kjønnsnøytralitet» i praksis betyr å ta utgangspunkt i menns helse og behov, og trekker frem fire områder der manglende anerkjennelse av kjønn er særlig 3 https://www.regjeringen.no/no/dokumenter/meld.-st.-31-20232024/id3049290/ 4 https://www.regjeringen.no/no/dokumenter/meld.-st.-15-20222023/id2969572/ 5 https://www.regjeringen.no/no/dokumenter/nou-2023-13/id2974659/ 6 https://www.regjeringen.no/no/dokumenter/meld.-st.-8-20222023/id2945431/ 7https://www.regjeringen.no/contentassets/7e517da84ba045848eb57d4e3d89acc3/no/pdfs/nou202320230005000dddpdfs.pdf 4 framtredende: status, samordning, kunnskapsbro og kvinners stemmer. Det foreslås en rekke tiltak innen disse for å bøte på «den store forskjellen». NOU 2023:4 Tid for handling8 I «Tid for handling» legger Helsepersonellkommisjonen vekt på at helse- og omsorgssektoren ikke kan vokse, til tross for et økende behov for tjenester. Dette begrunnes blant annet gjennom en henvisning til blant annet demografiutvikling, økonomiske forutsetninger, oppgavedeling og forventninger i befolkningen. Noen av grepene som foreslås er mer folkehelsearbeid, bedre oppgavefordeling, kombinerte stillinger, styrket generalistkompetanse, heltidskultur, desentralisert utdanning, kost-nytte vurdering av all behandling og teknologiske løsninger. Vi – de pårørende. Regjeringens pårørendestrategi og handlingsplan. Pårørendestrategi 2021-20259 «Vi – de pårørende» slår fast at rørende er en viktig ressurs og viktige deltakere i pasienters helsereise. Strategien peker på at mange pårørende opplever økt press, og at også pårørende bør bli spurt om hva som er viktig for dem. Hovedmål i planen er å anerkjenne pårørende som ressurs, en helhetlig ivaretakelse av alle pårørende slik at de kan leve gode egne liv samt at ingen barn skal måtte ta omsorgsansvar for familie eller andre. NOU 2023:9 Generalistkommunesystemet: Likt ansvar – ulike forutsetninger10 Utredningen handler om dagens kommune og dens oppgaveportefølje, og ser blant annet på om kommunene er i stand til å løse sine lovpålagte oppgaver. Utredningen viser en sammenheng mellom kommunens innbyggertall, sentralitet og samlede lovoppfyllelse, og at store og sentralt beliggende kommuner i større grad oppfyller lovkravene enn kommunene som er mindre og ligger mindre sentralt. Kommunens inntektssystem kompenserer til en viss grad for denne geografisk komponent, men ikke helt. Utredningen drøfter ulike tiltak som kan være nødvendig for å utjevne den geografiske komponenten videre, deriblant kommunesammenslåing, mer interkommunalt samarbeid, omfordelende inntektssystemer og mer statlig tilrettelegging i stedet for statlig detaljstyring. Demensplan 2025: Et mer demensvennlig samfunn11 Demensplan 2025 er den tredje nasjonale demensplanen og er en femårsplan for å forbedre tjenestilbudet til personer med demens og deres pårørende. Det overordnede målet er å bidra til et mer demensvennlig samfunn. De fire innsatsområdene er medbestemmelse og deltakelse, forebygging og folkehelse, gode og sammenhengende tjenester og planlegging, kompetanse og kunnskapsutvikling. Veikart for nasjonal e-helsestrategi 2021-202712 Nasjonal e-helsestrategi er helse- og omsorgssektorens felles strategi for digitalisering, og skal bidra til felles overordnede prioriteringer og økt gjennomføringsevne på e-helseområdet i Norge. Veikartet har fem strategiske mål: Aktiv medvirkning i egen og næres helse, enklere arbeidshverdag, helsedata til fornying og forbedring, tilgjengelig informasjon og styrket samhandling samt samarbeid og virkemidler som styrker gjennomføringskraft. Meld. St. 23 (2022-2023) Opptrappingsplan for psykisk helse13 Opptrappingsplanen skal bidra til at flere får oppleve god psykisk helse og livskvalitet, og at 8 https://www.regjeringen.no/no/dokumenter/nou-2023-4/id2961552/ 9 https://www.regjeringen.no/no/dokumenter/regjeringens-parorendestrategi-og-handlingsplan/id2790589/ 10 https://www.regjeringen.no/no/dokumenter/nou-2023-9/id2968517/https://www.regjeringen.no/no/dokumenter/nou-2023- 9/id2968517/ 11 https://www.regjeringen.no/contentassets/b3ab825ce67f4d73bd24010e1fc05260/demensplan-2025.pdf 12 https://www.ehelse.no/strategi/nasjonal-e-helsestrategi-for-helse-og-omsorgssektoren 13 https://www.regjeringen.no/no/dokumenter/meld.-st.-23-20222023/id2983623/ 5 sosiale forskjeller i psykisk helse reduseres. Målet er å sikre god og lett tilgjengelig hjelp for personer med psykiske helseutfordringer. Meld. St. 25 (2020-2021) – Likeverdsreformen14 Likeverdsreformen skal bidra til et samfunn som stiller opp og hvor det er bruk for alle. Målet med Likeverdsreformen er at barn og familier med barn som har behov for sammensatte tjenester, skal oppleve et samfunn som stiller opp, og som gir alle mulighet til personlig utvikling, deltakelse og livsutfoldelse. Prop. 36 S (2023-2024) Opptrappingsplan mot vold og overgrep mot barn og vold i nære relasjoner (2024-2028). Trygghet for alle15 Opptrappingsplan mot vold og overgrep mot barn og vold i nære relasjoner inneholder fakta og informasjon om ulik tematikk knyttet til voldsutøvelse, som overgrep, negativ sosial kontroll og tvangsekteskap. Den drøfter risikofaktorer og konsekvenser, kommer med forslag til en lang rekke tiltak. Meld. St. 38 (2020-2021) Nytte, ressurs og alvorlighet – Prioritering i helse- og omsorgstjenesten16 Velferdsordninger er universelle, men myndigheter og fagpersoner må fremdeles prioritere mellom grupper av tjenestemottakere. I stortingsmeldingen fremmes forslag til prinsipper for prioritering som skal gjelde gjennomgående i hele helse- og omsorgstjenesten. Forslag til prioriteringskriteriene er nytte, som sier at et tiltaks prioritet øker med den forventede nytten av et tiltak, ressurs, altså at et tiltaks prioritet øker desto mindre ressurser det legger beslag på, og alvorlighet, som innebærer at et tiltaks prioritet øker i tråd med alvorligheten av tilstanden. Prinsippene er ment å sikre gode levekår, og forhindre forringelse av innbyggernes helsetilstand. Kriteriene er hovedsakelig de samme som gjelder for spesialisthelsetjenesten og for legemidler finansiert over folketrygden, men mestring er nå tilføyd nytte- og alvorlighetskriteriene. Andre relevante dokumenter og føringer • Høsten 2024 sendes en nasjonal veileder for prioriteringer i kommunale helse- og omsorgstjenester, som bygger på Stortingsmelding 38s prioriteringskriterier nytte, ressurs og alvorlighet. Utkastet til veilederen vil beskrive hvordan prinsippene for prioriteringer kan operasjonaliseres og anvendes i kommunale helse- og omsorgstjenester, på ulike nivåer og i ulike beslutningssituasjoner. • Nasjonal veileder fra Helsedirektoratet om psykisk helsearbeid for voksne er per høst 2024 under revidering.17 Høringsutgave fra våren 2024 beskriver tre hovedforløp som baseres på alvorlighet og som kommunene bør legge til grunn ved planlegging av tjenestetilbudet. I Tromsø kommune vil det være behov for å vurdere hvordan tjenestetilbudet vårt «svarer ut» beskrivelsene av forløpene, samt prioritere mellom disse. • I 2024 ble en nasjonal livskvalitetsstrategi sendt på høring.18 Livskvalitet omfatter både objektive faktorer som økonomi, boforhold og deltakelse i samfunnet, og subjektive faktorer som glede, mening, engasjement og tilfredshet. Helse og livskvalitet henger altså sammen. Målet med livskvalitetsstrategien er å gjøre livskvalitet til et supplerende mål på samfunnsutviklingen i Norge utover forventet levealder, utdanning og inntekt (brutto nasjonalprodukt, BNP, per innbygger). 14 https://www.regjeringen.no/no/dokumenter/meld.-st.-25-20202021/id2841293/ 15 https://www.regjeringen.no/no/dokumenter/prop.-36-s-20232024/id3018905/ 16 https://www.regjeringen.no/no/dokumenter/meld.-st.-38-20202021/id2862026/ 17 https://www.helsedirektoratet.no/horinger/psykisk-helse-og-rusarbeid-for-voksne-nasjonal-veileder 18 https://www.regjeringen.no/contentassets/a97ccb96a6df46b8b078cd2409d4042a/nasjonal-livskvalitetsstrategi.pdf 6 Fokuset på livskvalitet anerkjenner at økonomisk vekst alene er en utilstrekkelig målestokk for å bedømme et lands «vellykkethet», da man ikke kan påvise en direkte korrelasjon mellom velstandsutvikling (målt i BNP per innbygger) og prosentandel av befolkningen som anser seg som lykkelige. Gode inntekssikringsordninger gir trygghet og bedre levekår. Likevel er ikke høy materiell velferd ensbetydende med høy livskvalitet og god folkehelse. Velferden avhenger også av en rekke andre forhold, blant annet hvordan landets inntekt fordeles. • Regjeringen har påbegynt et arbeid med en stortingsmelding om allmennlegetjeneste for femtiden.19 Den vil blant annet omtale organisering av fastlegekontor, rekruttering inn i fastlegeyrket, kompetanseløft og generell kvalitetsforbedring. • I 2024 er det også satt ned et utvalg om prioritering av folkehelsetiltak. Utvalget skal utrede og klargjøre verdigrunnlaget for folkehelsearbeidet, klargjøre kunnskapsgrunnlaget for prioritering og foreslå tiltak som kan bidra til at folkehelsetiltak behandles mest mulig enhetlig på tvers av sektorer.20 Per oktober 2024 er for øvrig også endringer i Lov om folkehelsearbeid (folkehelseloven) sendt på høring.21 Endringene skal blant annet bidra til å klargjøre ansvar og legge bedre til rette for samarbeid, helhet og systematikk. 2.2 Lokale føringer Kommuneplanens samfunnsdel med arealstrategi (KPS)22 Helseplanen er forankret i kommuneplanens samfunnsdel, Tromsø vil. Dette er kommunens overordnende styringsdokument, som viser hvordan Tromsø skal utvikle seg frem mot 2032. Tromsø vil ble vedtatt i mai 2020, og er basert på FNs bærekraftsmål. Helseplanen omfatter derfor i prinsippet både miljømessig, sosial og økonomisk bærekraft. Delmål 1.1 i kommuneplanens samfunnsdel er «aktive innbyggere som har mulighet til å ivareta egen helse, trivsel og livskvalitet gjennom hele livet». For å nå dette delmålet, skal kommunen «fremme folkehelse gjennom tiltak som kommer levekårsutsatte grupper særlig til gode» (1.1.1), «legge til rette for omgivelser og aktiviteter som fremmer folkehelse, hverdagsmestring og aktiv samfunnsdeltakelse for alle innbyggere» (1.1.2) og «ha et helsefremmende perspektiv og en tverrsektoriell innsats for å styrke folkehelsen» (1.1.10). Vi skal også «gi rask og lett tilgjengelig hjelp med tyngde på tidlig innsats for å styrke den enkeltes livsmestring» (1.1.11). Kommuneplanens arealdel (KPA)23 Kommuneplanens arealdel er basert på overordnet arealstrategi, og fastsetter kommunens ønsker for fremtidig arealutnyttelse. KPA er juridisk bindende og skal sikre at arealbruken bidrar til at vedtatte utviklingsmål oppnås. Arealplanen gir kommunen styringsmuligheter over kommunale formålsbygg, herunder sykehjem og andre institusjoner, sikrer effektive reguleringsprosesser og legger til rette for en boligreserve som samsvarer med fremtidig behov i kommunen. Tromsø kommunes arealplan er under revisjon på nåværende tidspunkt. 19 https://www.regjeringen.no/no/dokumenter/gi-innspill-til-stortingsmelding-om-allmennlegetjeneste-for- fremtiden/id3044993/?expand=horingsbrev 20 https://www.regjeringen.no/no/aktuelt/nytt-utvalg-om-prioritering-av-folkehelsetiltak/id3045208/ 21 https://www.regjeringen.no/no/dokumenter/horing-forslag-til-endringer-i-lov-om-folkehelsearbeid- folkehelseloven/id3062015/?expand=horingsnotater 22 Kommuneplanens samfunnsdel (2020-2023), Tromsø kommune. Tilgjengelig på https://tromso.kommune.no/document/409 23 Kommuneplanens arealdel (2023-2034), Tromsø kommune. Tilgjengelig på https://tromso.kommune.no/kommuneplanens- arealdel-2023-2034-er-under-arbeid 7 Plan for habilitering og rehabilitering 2021-2026 Plan for habilitering og rehabilitering beskriver kommunens ansvar for habilitering og rehabilitering og en oversikt over etablerte tjenestetilbud. Planen inneholder mål og tiltak fordelt på tre satsningsområder for å styrke re-/habiliteringstilbudet til barn og unge, og mål og tiltak fordelt på fire satsningsområder for å styrke tilsvarende tilbud for voksne. Handlingsplan for forebygging av selvskading og selvmord 2024-2027 Tromsø kommunes handlingsplan for forebygging av selvskading og selvmord bygger på regjeringens handlingsplan for selvmordsforebygging. Målet er en nullvisjon for selvmord. For å nå dette målet, må kommunene jobbe systematisk i det forebyggende arbeidet, ha trygg kommunikasjon om selvmord, begrense tilgangen til metoder for selvmord, gi god hjelp og behandlingsforløp til mennesker i selvmordsrisiko, gi umiddelbare oppfølging av etterlatte ved selvmord og øke kompetansen om selvmordsforebygging. Tromsø kommunes strategi for integrering av flyktninger Strategi for integrering av flyktninger skal sikre samordning av tjenester på en slik måte at alle som bosettes i Tromsø kommune blir integrert på en god måte. Planen fokuserer på ekstern finansiering av tjenestilbudet, kommunen som kompetansearena, selvstendig samfunnsdeltakelse, normalisering, anerkjennelse og myndiggjøring (NAM), og mangfold og fellesskap. Boliger til personer med utviklingshemming 2022-2028 Boligplanen Boliger til personer med utviklingshemming, vedtatt i oktober 2022, tydeliggjør et økende behov for boliger og tar for seg temaene tilpassede privateide boliger, mangfoldig boligetablering og tilrettelegging for forutsigbare boutgifter. Rett hjem – Tromsø kommunes boligstrategi Rett hjem er Tromsø kommunes helhetlige boligstrategi. Den omfatter både private og kommunalt disponerte boliger, og uttrykker hvilke strategiske grep kommunen vil ta for å styre boligutviklingen i ønsket retning. Planens syv strategiske grep er å gjøre det mulig for flere å eie egen bolig, å gjøre leie til et trygt og godt alternativ, å ha riktige boliger på rett sted, å legge til rette for morgendagens boligformer, å jobbe helhetlig og forebyggende for trygge og stabile boforhold, å bruke kommunalt eierskap til å oppnå boligpolitiske mål og å skape bedre samspill mellom innbygger, utbygger og kommune. Folkehelse og fremtidens velferdstjenester i handlingsprogrammet 2025-2028 Folkehelse har vært et av fem prioriterte satsingsområder i kommunens handlingsprogram siden 2023. Her understrekes det at vi må tenke «folkehelse i alt vi gjør» og ha økt innsats på forebyggende folkehelsearbeid. I kommunens handlingsprogram for perioden 2025-2028 komplimenteres folkehelse med «fremtidens velferdstjenester». Dette gjøres for å arbeide proaktivt for å møte utfordringene vi ser i helsesektoren, og sikre bærekraftige velferdstjenester både på kort og lang sikt. Tromsø vet24 «Tromsø vet» er en overordnet og oppdatert sammenfatning av kunnskap om Tromsøsamfunnet anno 2023. Kunnskapsgrunnlaget omtaler ikke alle områder av kommunen, men trekker frem relevante samfunnsmessige utviklingstrekk og utfordringer som «hva er våre fortrinn og hvor har vi utfordringer?», «hvilke utviklingstrekk vil påvirke oss i årene som kommer?», «hvilke samfunnsproblem må settes på dagsordenen» og «hvilke strategier trenger vi for å løse dem?». 24 https://tromso.kommune.no/document/3388 8 Levekårsrapporten 202325 I levekårsrapporten fra 2023 presenteres oppdaterte data for Tromsøsamfunnet om blant annet flyttemønster, inntekt, gjeld, utdanning, sosiale og helsemessige forhold og valgdeltakelse. Spesialbestilte registerdata fra Statistisk sentralbyrå (SSB) presenteres for 36 levekårssoner. Kommunen har levert levekårsrapportert både i 2012 og 2019, noe som gjør det mulig å følge utviklingen over tid. Folkehelsemelding 202326 I Folkehelsemelding 2023 gis det en beskrivelse og status over folkehelsetilstanden til innbyggerne i Tromsø kommune, og de positive og negative faktorene sin påvirker denne. Meldingen setter også fokus på utviklingstrekk. Framtidsmeldingen Framtidsmeldingen omhandler vurdering av nåværende tjenester og mulige scenarier for fremtidig heldøgnsomsorg (HDO) for eldre med kognitiv svikt, demens og/eller somatiske utfordringer. HDO inkluderer institusjonsplasser og omsorgsboliger med døgnomsorg. 3. Leserveiledning og oppbygging av dokumentet Helseplanen og kunnskapsgrunnlaget omtaler de samme temaene, og sistnevnte overlapper delvis med helseplanens oppbygging. Samtidig er målet at begge kan leses uavhengig av hverandre. Dette gjøres for å holde helseplanen kort og tilgjengelig, men også for å gjøre det lettere å (gjen)bruke statistikken og innsikten som presenteres i kunnskapsgrunnlaget i annet planarbeid. I kunnskapsgrunnlaget gir vi først en oversikt over medvirkningsarbeidet som er gjennomført. Deretter beskrives plikter, rettigheter og økonomi i offentlig helsetjenesteytelse. Så følger et kapittel om bærekraftsdimensjonene og folkehelsearbeid. Etter dette følger det et kapittel om helse-, velferds- og omsorgssektoren i Tromsø kommune, som blant annet tar for seg organisering, forvaltning og ressursbruk. Mot slutten av kunnskapsgrunnlaget er der lagt inn et kapittel om rekruttering og ny oppgavedeling. Dokumentet avsluttes med en oppsummering av SWOT-møter med alle ledergruppene som jobber med helse- og omsorgsrelaterte oppgaver i kommunen. 4. Medvirkning God medvirkning er viktig i arbeidet med å lage ny helseplan. Med god medvirkning menes at følgende grupper skal oppleve seg hørt, og/eller være gitt en reell mulighet til å gi innspill: • Innbyggere • Berørte avdelinger, seksjoner og enheter i kommunen • Politikere, kommunale råd og utvalg • Aktører kommunen bør ha interesse av å få innspill fra • Aktører som bør ha en særlig interesse av å gi innspill Helse er et samfunnsgjennomgripende tema som alle har et forhold til, og det er mange hensyn som skal tas. Kommunen har hatt løpende vurderinger om hvilket nivå og grad av involvering vi burde ha med de ulike aktørene. Det er nemlig ikke gitt at høyest mulig grad av 25 https://tromso.kommune.no/document/3390 26 https://tromso.kommune.no/document/3810 9 involvering er det riktige i enhver planprosess. Medvirkningstrappa er et godt verktøy for å finne rett nivå av medvirkning. Figur 1: Illustrasjon av medvirkningstrappa, som viser grad av medvirkning. Nederste trinn er informasjonsutveksling, mens øverste trinn er de folkevalgte som vedtar planen. Illustrasjonen er hentet fra Distriktssenterets hjemmesider. God medvirkning begynner med tilgjengeliggjøring av informasjon. Tromsø kommune har brukt interne kanaler (nettside, intranett), media, sosiale media, m.m. for å tilgjengeliggjøre informasjon. Aktuelle fagavdelinger i kommunen har vært koblet på i arbeidet med å innhente informasjon. I juni 2024 ble det gjennomført flere fysiske innspillsmøter med seksjons- og enhetsledere, hvor tema var styrker, svakheter, muligheter og trusler i helse-, velferds- og omsorgsfeltet i kommunen. I august 2024 ble det avholdt to fysiske folkemøter, hvor både spesifikke interessegrupper og den generelle befolkningen ble invitert inn for å gi sine synspunkter i arbeidet med helseplanen. Oppsummeringene fra ledermøtene og folkemøtene er vedlegg til kunnskapsgrunnlaget. I oktober 2024 ble utkastet til strategier presentert og diskutert i kommunens helse- og velferdsutvalg. Offentlig høring vil også bli brukt som mulighet for medvirkning i helseplanen. I en offentlig høring forplikter kommunens seg til å behandle alle merknader som meldes inn, og denne gir således alle som ønsker å gi innspill en mulighet til å bli hørt. Til sist er det de folkevalgte politikerne som skal vedta planen. Valgordningen er også en form for medvirkning, hvor innbyggerne kan bidra til at politiske partier kommer i posisjon til å utøve sin politiske innflytelse på kommunale planer. 5. Plikter i og forventinger til det offentlige helsevesenet 5.1 Lovkrav Den kommunale helsetjenesten Den kommunale helsetjenesten er forankret i flere lover og forskrifter. Disse sier noe om hvilke oppgaver kommunen er lovpålagt å sørge for er tilgjengelig for de som oppholder seg i 10 kommunen. De sier også noe om verdigrunnlaget, kvalitetskravene, krav til ansatte, kommunens krav om å planlegge, gjennomføre, evaluere og justere, med mer. For å oppfylle ansvaret i helse- og omsorgstjenesteloven27 § 3-1, skal kommunen sørge for at personer som oppholder seg i kommunen, tilbys nødvendige helse- og omsorgstjenester. For å tilfredsstille dette kravet skal kommunen blant annet tilby: 1. Helsefremmende og forebyggende tjenester, herunder: a. helsetjeneste i skoler og b. helsestasjonstjeneste 2. Svangerskaps- og barselomsorgstjenester 3. Hjelp ved ulykker og andre akutte situasjoner, herunder: a. legevakt, b. heldøgns medisinsk akuttberedskap, c. medisinsk nødmeldetjeneste, og d. psykososial beredskap og oppfølging. 4. Utredning, diagnostisering og behandling, herunder fastlegeordning 5. Sosial, psykososial og medisinsk habilitering og rehabilitering 6. Andre helse- og omsorgstjenester, herunder: a. helsetjenester i hjemmet, b. personlig assistanse, herunder praktisk bistand og opplæring og støttekontakt og c. plass i institusjon, herunder sykehjem. 7. Dagaktivitetstilbud til hjemmeboende personer med demens Etter Helse- og omsorgstjenesteloven § 7-3 og vedtak i Stortinget skal kommunene også ha: 8. Koordinerende enhet for habiliterings- og rehabiliteringsvirksomhet. 9. Knyttet til seg lege, sykepleier, fysioterapeut, jordmor, helsesøster, psykolog og ergoterapeut. Kommunens ansvar omfatter alle pasient- og brukergrupper, herunder personer med somatisk eller psykisk sykdom, skade eller lidelse, rusproblematikk, sosiale problemer eller nedsatt funksjonsevne. Kommunens lovpålagte oppgaver er formulert som et «sørge for»-ansvar. Dette innebærer at så lenge kommunen tilbyr de lovpålagte tjenestene, kan kommunen i utgangspunktet fritt organisere disse tjenestene slik den enkelte kommune selv ønsker. Denne «frie» organiseringsmuligheten er derimot noe begrenset som følge av blant annet forsvarlighetskravet samt pasient/brukers medvirkningsrett. Når det gjelder grensen mellom kommunens ansvar og spesialisthelsetjenesten så er ikke denne definert, men regulert av avtaler mellom tjenestenivåene. Her er Samhandlingsreformen av 2012 sentral. Kvalitetskrav Kvalitetskravene til de kommunale helse- og omsorgstjenestene er formulert i helse- og 27 Helse- og omsorgstjenesteloven. (2011). Lov om kommunale helse- og omsorgstjenester m.m. (LOV-2011-06-24-30). Hentet fra https://lovdata.no/nav/lov/2011-06-24-30/ 11 omsorgstjenesteloven, pasient- og brukerrettighetsloven,28 Forskrift om en verdig eldreomsorg,29 og Forskrift om kvalitet i pleie- og omsorgstjenestene.30 Kravene er: • at tjenestene er forsvarlige, • at brukerne får de tjenestene de har behov for til rett tid, • at tjenestetilbudet er helhetlig, samordnet og fleksibelt, og sørger for kontinuitet i tjenesten, • at brukerne av pleie- og omsorgstjenester, og deres pårørende medvirker ved utforming og endring av tjenestetilbudet, • at den enkelte bruker har innflytelse på hvordan de daglige tjenestene skal utføres, • at brukerne får tilbud om en riktig og forsvarlig boform ut fra den enkeltes behov og tilstand, • at brukerne får tilbud om samtaler om eksistensielle spørsmål og • at brukerne får tilfredsstilt grunnleggende behov. Kvalitetskravene må dermed sees i sammenheng med rettskravet om nødvendige helse- og omsorgstjenester. Ifølge NOU 2018:16 «Det viktigste først»31 skal begrepet nødvendige helse- og omsorgstjenester tolkes slik at det gir krav på nødvendig hjelp med en forsvarlig standard basert på en individuell helsefaglig og/eller sosialfaglig vurdering av behov. Videre fremgår det at: • Omfang og nivå på hjelpen må foretas etter en konkret vurdering. • Vurderingen må veie behovet til den enkelte opp mot fellesskapets behov. • Det kan legges vekt på kommunens økonomiske ressurser i vurderingen. Likefult er det en minstestandard kommunen ikke kan gå under med henvisning til dårlig økonomi. Nærmere om forsvarlighetskravet Helse- og omsorgstjenesteloven samt pasient- og brukerrettighetsloven med tilhørende forskrifter stiller krav om at pasient og bruker skal tilbys og gis tjenester som er forsvarlig.32 Dette forsvarlighetskravet må ses i sammenheng med lovkravet om at helsepersonells yrkesutøvelse også skal være faglig forsvarlig, jf. helsepersonelloven § 4.33 Forsvarlighetskravet er en rettslig standard.34 Med dette menes at innholdet i forsvarlighetsvurderingen vil følge av forhold som er utenfor loven, og således vil endres i takt med utviklingen av fagkunnskaper og verdioppfatninger. Når det gjelder helse- og omsorgtjenesten vil forsvarlighetskravet blant annet forankres i anerkjente fagkunnskaper, faglige retningslinjer og allmenngyldige samfunnsetiske normer.35 Kjernen i forsvarlighetskravet er normer om hvordan tjenesten bør være, og disse normene kan betegnes som god praksis.36 Disse normene vil også danne et utgangspunkt for hvor 28 Pasient- og brukerrettighetsloven. (1999). Lov om pasient- og brukerrettigheter (LOV-1999-07-02-63). Hentet fra https://lovdata.no/dokument/NL/lov/1999-07-02-63 29 Verdighetsgarantiforskriften. (2010). Forskrift om en verdig eldreomsorg. (FOR-2010-11-12-1426). Hentet fra https://lovdata.no/dokument/SF/forskrift/2010-11-12-1426 30 Kvalitetsforskrift for pleie- og omsorgstjenestene. (2003). Forskrift om kvalitet i pleie- og omsorgstjenesten for tjenesteyting etter lov av 19. november 1982 nr. 66 om helsetjenester i kommunen og etter lov av 13. desember 1991 nr. 81 om sosiale tjenester m.v. (FOR-2003-06-27-792). Hentet fra https://lovdata.no/dokument/SF/forskrift/2003-06-27-792 31 https://www.regjeringen.no/contentassets/9d3cc31cbdb14f7b8a7b11a58c3f6ef8/nou-2018_-16-det-viktigste-forst.pdf 32 Se pasient- og brukerrettighetsloven § 2-1 (3), jf. helse og omsorgstjenesteloven § 4-1. 33 Helsepersonelloven. (2001). Lov om helsepersonell m.v. (LOV-1999-07-02-64). Hentet fra https://lovdata.no/dokument/NL/lov/1999-07-02-64 34 Prop.91 L.2010-2011 s. 263-264. https://www.regjeringen.no/no/dokumenter/prop-91-l- 20102011/id638731/?is=true&q=side+263 35 Prop.91 L.2010-2011 s. 263-264 36 Prop.91 L.2010-2011 s. 263-264 12 grensen mot det uforsvarlige går, med andre ord forsvarlighetskravets nedre grense. Helsedirektoratets anbefalinger og faglige retningslinjer er eksempler på god praksis.37 Det vil være et rom for å utøve kommunens skjønnsutøvelse mellom det som er ansett som god praksis og forsvarlighetskravets nedre grense. Men som følge av forsvarlighetskravet må tjenestene alltid holde tilfredsstillende kvalitet, ytes i tide og i tilstrekkelig omfang.38 Som en del av kommunens ansvar for å ivareta forsvarlighetskravet følger det uttrykkelig av loven at «kommunen skal tilrettelegge tjeneste slik at: 1. den enkelte pasient eller bruker gis et helhetlig og koordinert helse- og omsorgtjenestetilbud, 2. den enkelte pasient eller bruker gis et verdig tjenestetilbud, 3. helse- og omsorgstjenesten og personell som utfører tjenestene blir i stand til å overholde sine lovpålagte plikter, og 4. tilstrekkelig fagkompetanse sikres i tjenestene.»39 Til sammenligning følger det av pasient- og brukerrettighetsloven § 2-1 tredje ledd at en pasient og bruker har rett på et verdig tjenestetilbud i samsvar med helse- og omsorgstjenesteloven § 4-1 første ledd, bokstav b. Denne direkte lovhenvisningen tilsier at verdighet også er en del av den generelle forsvarlighetsvurderingen. Et tjenestetilbud som ikke er verdig, vil dermed heller ikke kunne anses som et forsvarlig tjenestetilbud. Forsvarlighetskravet setter med andre ord rammer for Tromsø kommunes organisering og tildeling av helse- og omsorgstjenester. Videre må helse- og omsorgstjenesten i kommunen, herunder også de som utøver tjenestene holde seg jevnlig oppdatert på gjeldende fagkunnskaper og retningslinjer. Dette slik at forsvarlighetskravet til enhver tid blir ivaretatt. Nærmere om retten til medvirkning Norge har sterke lovfestede pasient- og brukerrettigheter, som har bred støtte både på Stortinget og i befolkningen.40 Et eksempel på en slik grunnleggende rettighet er pasient og brukers rett til å medvirke, jf. pasient- og brukerrettighetsloven § 3-1. Ifølge bestemmelsen har pasient eller bruker rett til å medvirke ved gjennomføring av helse- og omsorgstjenester, samt ved utformingen av et tjenestetilbud. Slik lovverket er bygd opp har den enkelte innbygger rett til nødvendige helse- og omsorgstjenester, men ikke en rett til å velge en bestemt tjeneste eller organiseringsform. Dette er en følge av kommunens handlefrihet når det gjelder organisering og tildeling av helse- og omsorgtjenester. Det er likevel pasientens eller brukerens individuelle hjelpebehov som legger grunnlaget for hvilke tjenester vedkommende har rett til og i hvilket omfang. For utforming av enkelte tjenestetilbud skal det også legges stor vekt på hva pasienten og brukeren selv mener.41 Pasient- og brukerstemmen slik det fremgår av loven er sterk og vil på mange måter kunne komme i konflikt med kommunens «handlefrihet» når det gjelder organisering og tildeling av tjenester. Naturlig nok vil en pasient eller brukers mening i enkelte tilfeller ikke være samstemte med kommunens organisering og tildeling av tjenester. Kommunen skal likevel så langt det er mulig utforme et tjenestetilbud sammen med pasient eller bruker. Her må ofte kommunen balansere: alle avgjørelser skal sikrer forsvarlig 37 Prop.91 L.2010-2011 s. 263-264 38 Prop.91 L.2010-2011 s. 263-264 39 Helse- og omsorgstjenesteloven (2011). (LOV-2011-06-24-30). Lov om kommunale helse- og omsorgstjenester m.m. Hentet fra https://lovdata.no/dokument/NL/lov/2011-06-24-30 40 NOU 2023:4, s. 251, https://www.regjeringen.no/no/dokumenter/nou-2023-4/id2961552/ 41 Gjelder tjenestetilbud etter helse- og omsorgstjenesteloven §3-2 (1) nr. 6, § 3-6 og 3-8, jf. pasient- og brukerrettighetsloven § 3-1 (2) andre setning. 13 behandling av pasient- og bruker, 42 men også sørge for at likebehandlingsprinsippet blir overholdt og at ressursene blir forsvarlig og rettferdig fordelt. Våren 2024 ga Helsedirektoratet ut nye nasjonale faglige råd for bruker- og pårørendemedvirkning i rus- og psykisk helsefeltet. Målet med rådene er å styrke pasient- og brukermedvirkningen på alle nivåer, og målgruppen er ledere og tjenesteytere i kommunale helse- og omsorgstjenester og i spesialisthelsetjenester i rus- og psykisk helsefeltet, samt politikere og administrativ ledelse i kommunen. Saken om nye faglige råd forventes ferdigbehandlet våren 2025.43 Folkehelsearbeid Folkehelseloven44 gir også kommunene et stort ansvar for å forhindre og utjevne sosial ulikhet i helse. § 4 presiserer dette ansvaret. Her står det: «Kommunen skal fremme befolkningens helse, trivsel, gode sosiale og miljømessige forhold og bidra til å forebygge psykisk og somatisk sykdom, skade eller lidelse, bidra til utjevning av sosiale helseforskjeller og bidra til å beskytte befolkningen mot faktorer som kan ha negativ innvirkning på helsen.» Videre i § 5 står at «Kommunen skal ha nødvendig oversikt over helsetilstanden i befolkningen og de positive og negative faktorer som kan virke inn på denne. [...] Kommunen skal særlig være oppmerksom på trekk ved utviklingen som kan skape eller opprettholde sosiale eller helsemessige problemer eller sosiale helseforskjeller.» Etter loven er kommunen pliktig til å iverksette nødvendige tiltak for å møte kommunens folkehelseutfordringer. 5.2 Finansiering av kommunale helse- og omsorgstjenester Hovedprinsippet for finansiering av kommunesektoren er rammefinansiering, jf. finansieringsprinsippet i kommuneloven45 § 2-2 tredje ledd. Rammefinansiering innebærer at kommunene i hovedsak finansieres gjennom frie inntekter. Disse består av skatteinntekter og rammetilskudd som kommunene kan disponere fritt innenfor gjeldende lover og forskrifter. I fordelingen av rammetilskuddet tas det hensyn til strukturelle forskjeller i kostnader og etterspørsel etter tjenester (full utgiftsutjevning), og forskjeller i skatteinntekter (delvis skatteutjevning) mellom kommunene. I tillegg har også kommunen bundne inntekter, som hovedsakelig består av øremerkede tilskudd, gebyrer og egenbetalinger som er knyttet til spesifikke kommunale tjenester som for eksempel vann og avløp, renovasjon, o.l. I 2023 utgjorde skatteinntektene for Tromsø 42 % av kommunens inntekter, mens rammetilskuddet utgjorde 28 %.46 Rammetilskuddet fordeles gjennom inntektssystemet.47 Det overordnete målet med inntektssystemet er å utjevne kommunenes økonomiske forutsetninger for å gi et likeverdig tjenestetilbud til sine innbyggere. Inntektssystemet inneholder også andre tilskudd, som f.eks. Nord-Norge-tilskudd. Siden det til dels er store forskjeller i kostnader til tjenesteyting mellom kommunene, har inntektssystemet et system for utgiftsutjevning hvor regjeringen bruker ulike kriteriedata og kostnadsnøkler for å lage indekser som beregner hver enkelt 42 Jf. forsvarlighetskravet – se blant annet helsepersonelloven § 4 43 https://www.helsedirektoratet.no/horinger/nasjonale-faglige-rad-for-bruker-og-parorendemedvirkning-i-rus-og-psykisk- helsefeltet 44 Folkehelseloven. (2011). Lov om folkehelsearbeid. (Lov-2011-06-24-29). Hentet fra https://lovdata.no/dokument/NL/lov/2011- 06-24-29 45 Kommuneloven. (2018). Lov om kommuner og fylkeskommuner. (LOV-2018-06-22-83) Tilgjengelig på https://lovdata.no/dokument/NL/lov/2018-06-22-83 46 https://www.ssb.no/offentlig-sektor/kostra/statistikk/kostra-kommune-stat-rapportering/artikler/nye-kostra-tall 47 https://www.regjeringen.no/no/tema/kommuner-og-regioner/kommuneokonomi/inntektssystemet-for-kommuner-og- fylkeskommuner/id2353961/ 14 kommunes utgiftsbehov.48 Kriteriene, som blant annet omfatter pleie og omsorg, sosialhjelp og kommunehelse, oppdateres hvert år, og bygger i hovedsak på data fra folkeregisteret og innrapporterte data fra kommunen. Kommunene med indeks over 1 er dyrere å drive en landsgjennomsnittet og kommunene med indeks under 1 er rimeligere å drive.49 Regjeringen publiseres også effektivitetsanalyser per kommune.50 For pleie og omsorg kommer Tromsø ut med lavt forventet kostnadsnivå pga. lav andel eldre, samt lavt antall personer med psykisk utviklingshemming. I 2022 var Tromsø kommune den kommunen med lavest beregnet utgiftsbehov med en indeks på 0,9. Omfanget av utjevningen tar utgangspunktet i utgifter vanligvis i regnskapet to år tilbake. Dette gjør at gjennomsnittlige kostnader i Norge danner grunnlag for hva man faktisk får tilført av midler, justert for utgiftsbehov.51 Det gjør at dersom en kommune velger å bruke mer penger enn andre kommuner, justert for forventet kostnadsnivå, så må kommunen selv omdisponere midler fra andre sektorer. Finansiering av tjenesteområder i kommunen • Finansiering av tjenesteområder innad i kommunen er i hovedsak basert på rammefinansiering, med i større eller mindre grad bruk av objektive kriterier for å fastsette størrelsen på den økonomiske rammen til det enkelte tjenesteområde. • Innsatsstyrt finansiering (ISF) er et aktivitetsbasert finansieringssystem som tar hensyn til variasjon i behov gjennom året. Med hvert vedtak om tjenestetildeling som fattes, følger det finansiering. Finansieringen som følger med hvert enkelt vedtak, skal dekke ressursforbruket som følger av å utføre den bestilte tjenesten. Ressursforbruket beregnes ved hjelp av prinsipper fra aktivitetsbasert kalkulasjon/styring, hvor hele tjenesteområdet inndeles i aktivitetsgrupper, og det fastsettes enhetspriser per aktivitetsgruppe. På denne måten finansieres virksomheten etter innsats eller aktivitet. • Per i dag bruker Avdeling for Helse og omsorg i Tromsø kommune kun rammefinansiering. Inntil 2019 ble hjemmebasert omsorg finansiert gjennom ISF, men dette ble avviklet grunnet stort avvik mellom aktivitet og tildelt budsjettramme. 5.3 Kostnads- og bemanningskrise i helsevesenet NOU «Tid for handling» viser til at Norge ligger i toppen i Europa i ressursbruk i helse- og omsorgstjenestene. Vi er også det landet med høyest andel sysselsatte innen denne sektoren.52 Likevel er presset på helse- og omsorgstjenestene økende, og mange kommuner opplever at det er krevende å få tak i nok helsepersonell. Befolkningsprognoser med en økende andel eldre tilsier at etterspørselen etter helse-, velferds- og omsorgstjenester ikke vil synke, men snarere øke, de kommende årene. Dette vil forsterke rekrutteringsutfordringene, fordi antall i arbeidsfør alder er mindre og tilgangen til arbeidskraft er strammere. Historisk sett har spesialisthelsetjenesten hatt mindre rekrutteringsutfordringer enn den kommunale helse- og omsorgstjenesten.53 Koronapandemien i 2020 og etterdønningene av 48 Ibid. 49https://www.regjeringen.no/contentassets/744de1ad6f0f4df09311c33edd01ae99/2024/kommuner/tabell-a-k-2024.pdf 50 https://www.regjeringen.no/no/tema/kommuner-og-regioner/kommunedata/effektivitetsanalyse/effektivitetsanalyse/id2520380/ 51 https://www.regjeringen.no/no/tema/kommuner-og-regioner/kommuneokonomi/inntektssystemet-for-kommuner-og- fylkeskommuner/id2353961/ 52 NOU 2023:4, s. 85, https://www.regjeringen.no/contentassets/337fef958f2148bebd326f0749a1213d/no/pdfs/nou202320230004000dddpdfs.pdf 53 Ibid. 15 denne har imidlertid satt sykehusene under press, og de siste årene har også spesialisthelsetjenesten hatt vanskeligheter med å bemanne ledige stillinger. Generelle rekrutteringsproblemer, høyt sykefravær og høy turnover i både kommunal og statlig sektor gjør at man i enkelte områder sliter med å tilby de tjenestene befolkningen har krav på. Helse-, velferds- og omsorgssektoren utgjør en stor utgiftspost både på statlig og lokalt nivå. Tjenester med høy kvalitet fordrer også et høyt utgiftsnivå, og god helse er viktig både på et samfunns- og individnivå. Likevel melder kommuner om en ikke-bærekraftig kostnadsvekst i pleie- og omsorgstjenester.54 Veksten er ikke bærekraftig på sikt, både fordi helsetjenestene tar opp uforholdsmessig mye av det kommunale budsjettet, men også fordi kommunene ikke har nok personale til å møte behovet. I 2021 utførte Nordlandsforskning på oppdrag fra Helsedirektoratet en kartlegging av årsaker til den raske kostnadsveksten i kommunal helsesektor. De finner ulike årsaksforhold, men trekker blant annet frem en økning i antall pasienter på tidsbegrensede opphold på institusjon, en økning i tildelte BPA-timer i alle aldersgrupper, et økt antall brukere som mottar helsetjenester i hjemmet og en vekst i antall brukere som mottar praktisk bistand i hjemmet.55 På det generelle planet var ressurskrevende omsorgstjenester de største kostnadsdriverne. Rapporten melder også om at flere kommuner så seg nødt til å kjøpe kostbare løsninger fra private leverandører for å ivareta innbyggernes behov og møte kompetansekrav. Det samme gjelder innleie av vikarer. En kartlegging av Burson Cohn og Wolfe viser at norske kommuner i 2020 brukte 1258 millioner på innleie av vikartjenester i helsesektoren, noe som var en økning på 3,03 % fra året før.56 Til sammen brukte kommunene i 2021 nærmere 1,76 milliarder kroner på innleie av helsepersonell til kommunale helse- og omsorgstjenester. Ifølge tall innhentet av Norsk Sykepleierforbund i samarbeid med PR-byrået Burton, var det kun 70 kommuner av totalt 357 som i 2023 klarte seg uten innleie av sykepleiere fra vikarbyråtjenester.57 Innleie av vikarer har ikke vært like utbredt i spesialisthelsetjenesten, men også her ser man en økende tendens. Tendensen kommer blant annet godt til utrykk i Helse Nord, hvor det i 2022 ble leid inn vikarer for en halv milliard kroner.58 Kommunale og statlige regnskap viser at bruk av private tilbydere for å dekke offentlige helsetjenester er kostbart både for kommunene og sykehusforetakene.59 Innleie av vikarer fra bemanningsbyråer er vanligvis mye mer kostbart enn avlønning av «vanlige» ansatte. Samtidig fører underbemanning og manglende kapasitet også til betydelige utgifter. Økt belastning på ansatte fører til økt sykefravær blant de ansatte, og lange helsekøer gjør at flere pasienter ikke mottar nødvendig helsehjelp innen fristen. Dette fører igjen til kostbare fristbrudd: I 2023 betalte Helse Nord totalt 250 millioner til private aktører som følge av fristbrudd, hvor Universitetssykehuset i Nord-Norge sto for 150 millioner av disse.60 Kommunene på sin side melder om utgifter knyttet til innkjøp av private tilbud til utskrivningsklare pasienter. Dette kan enten være fordi de ikke har kapasitet til å ta imot disse pasientene, eller fordi pasientene vurderes som friske nok til å bli skrevet ut av sykehusene, men samtidig for syke til å klare seg hjemme.61 Alternativet er også kostbart. Om kommunene ikke har noe tilbud, må pasienten forbli på sykehuset. Selv om kommunene betaler døgnmulkter for pasienter de ikke kan ta imot i sin regi, er kostnadene per 54 https://www.ressursportal.no/kompetanse-og-personell/arsaker-til-kostnadsvekst-i-kommunale-pleie-og-omsorgstjenester/ 55 https://www.ks.no/contentassets/74113e3111a54fdcad825b67f5849cba/Arsaker-til-kostnadsvekst.pdf 56 https://www.nsf.no/sites/default/files/2022-04/kartlegging-av-innkjop-fra-vikarbyra-i-kommunene_2020.pdf 57 https://sykepleien.no/2024/09/sa-mye-penger-brukte-din-kommune-pa-sykepleiervikarer 58 https://www.helse-nord.no/endring-og-omstilling-i-helse-nord/hvorfor-endring-er-nodvendig/mangel-pa-fagfolk/ 59 https://www.fafo.no/images/pub/2023/20852.pdf 60 https://www.nord24.no/unn-styreleder-om-fristbrudd-et-system-som-har-gatt-ut-pa-dato/s/5-32-203591 61 NOU 2023:4, s. 124 https://www.regjeringen.no/contentassets/337fef958f2148bebd326f0749a1213d/no/pdfs/nou202320230004000dddpdfs.pdf 16 sykehusdøgn mye høyere, og mellomlegget må dekkes av sykehusene.62 5.4 Dilemmaer knyttet til lovpålagte oppgaver Lovoppfyllelse og befolkningens forventninger til kommunen Kommunen har et lovpålagt ansvar for et stort antall oppgaver som både er komplekse og kompetansekrevende. Lovkravene for helse- og omsorgssektoren er nærmere beskrevet i kapittel 5.1. Det stilles også en rekke andre krav til kommunen for andre områder, gjennom både lover og forskrifter, nasjonale forventninger, retningslinjer og annet. Disse er viktig for å ivareta innbyggerne rett til forsvarlig hjelp og bistand, oppfyllelse av basale rettigheter og for å sikre en bærekraftig samfunnsutvikling. Med flere krevende krav som stilles, jo mer skal til for kommunene å ivareta krav og forventinger. Ifølge en kartlegging fra 2022 av kommunenes oppfyllelse av lovpålagte oppgaver, ser man at ingen av landets kommuner oppfyller alle de lovpålagte oppgavene.63 Ifølge en oversikt som viser de ulike kommunenes grad av lovoppfyllelse, oppfyller Tromsø kommune 80 % av de lovpålagte oppgavene:64 Figur 2 Skjermdump av diagram som viser kommuners totale relative grad av lovoppfyllelse. Undersøkelser viser at det er en generell oppfatning at kommunene stilles ovenfor for mange krav, og at det kan være krevende for kommunene å ivareta alle krav fullt ut.65 Dette 62 https://www.nrk.no/nordland/utskrivningsklare-pasienter-koster-unn-flere-hundre-millioner-1.16686274 63 Studien baserer seg på 40 indikatorer som fanger opp kommunens lovoppfyllelse innenfor elleve utvalgte tjenesteområder. Tilgjengelig på: 2022-46-Staa-i-norske-kommuner.pdf (menon.no) 64 https://www.regjeringen.no/no/tema/kommuner-og-regioner/kommunedata/lovoppfyllelse-i-norske-kommuner/id2999281/ 65 https://www.menon.no/wp-content/uploads/2022-46-Staa-i-norske-kommuner.pdf 17 gjenspeiles også i diagrammet ovenfor. Kartleggingen viser at ingen kommuner klarer å oppfylle alle de lovpålagte kravene. Lovoppfyllelse henger tett sammen med de forventinger som stilles til kommunen. Ifølge en utredning gjort av Helsepersonellkommisjonen, er det økende sprik mellom forventinger til kommunen og det som faktisk tilbys.66 Helsepersonellkommisjonen ser særlig et økende sprik mellom forventingene i befolkningen tilknyttet omfang, kvalitet og utbredelse av helse- og omsorgstjenestene, og tjenestenes mulighet til å møte disse forventingene. Mulighetene begrenses hovedsakelig av tilgang på personell og knapp økonomi.67 Samtidig kommer ikke bare forventningene fra befolkningen. Mange kommuner strever med å levere på statlige krav. Det er nærliggende å tro at ressurser spiller en rolle i dette: I 2023 hadde nemlig 40 % av alle kommuner i Norge, altså mer enn hver tredje kommune, et negativt driftsresultat,68 og mye av resultatet kan tilskrives økt press og påfølgende utgifter innen helse- og omsorgssektoren. Samme trend ses innen helseforetakene: i løpet av 2024s fem første måneder, brukte norske sykehus 1,4 milliarder mer enn planlagt.69 Med en forventet økning i behovet for helse- og omsorgstjenester både for yngre og eldre, er det ikke nærliggende å tro at kravene til eller presset på helsesektoren vil minske i tiden fremover. Å skulle tilby morgendagens velferdstjenester på et knappere budsjett enn i dag, virker derfor svært urealistisk uten en bredere diskusjon om hvilket kvalitetsnivå disse tjenestene faktisk skal ha, og hva både stat og innbygger realistisk kan forvente av kommunale og statlige velferdstjenester. I dette bør det også fremkomme hvorvidt innbyggerne er villige til å motta velferdstjenester med lavere kvalitet, og hvorvidt man risikerer å skape et todelt helsevesen hvor de med ressurser vil kunne betale seg til mer kvalitet. 5.5 Alternativer Med sikte på å kunne innfri lovkrav og tilby gode helsetjenester til befolkningen, har det kommet ulike forslag til alternativer og supplementer til tjenestene som ytes av det offentlige helsevesenet. Nedenfor følger en beskrivelse av disse. Private aktører Det har siden 2000-tallet vært en fremvekst av aktører som tilbyr private helsetjenester. Det finnes mange grunner til dette. Mer avanserte behandlingsformer kan skape behov for mer spesialiserte tjenester. Effektiviseringspålegg, urbanisering og nye bostedsmønstre blant befolkningen kan være en del av forklaringen. En mer markedsliberal helsepolitikk, samt innleie av vikarer på grunn av bemanningsknapphet i det offentlige, er nok også en årsak. Tendensen har ført til en mer markant debatt om privatisering av offentlige helsetjenester, kanskje spesielt omkring hvilke tilbud det offentlige skal dekke, kontroll av pris og kvalitet på tilbudene som gis70 og i hvilken grad det skal tilrettelegges for bruk av private helseaktører.71 Synspunktene varierer, og i det offentlige ordskiftet argumenteres det både om at vi er på vei 66https://www.regjeringen.no/contentassets/337fef958f2148bebd326f0749a1213d/no/pdfs/nou202320230004000dddpdfs.pdf 67 Ibid. s. 15 68 https://www.nrk.no/ostfold/mange-kommuner-matte-bruke-sparepenger-i-fjor-1.16813752 69 https://www.vg.no/nyheter/i/jQaRGL/budsjettkrise-og-milliardunderskudd-for-sykehusene 70 Se for eksempel https://www.nord24.no/slik-hentet-private-ut-800-millioner-fra-nordnorske-sykehus-helt-ute-av-kontroll/f/5-32- 201781 71 Se for eksempel https://sykepleien.no/meninger/2021/08/kan-privat-og-offentlig-helsetjeneste-utfylle-hverandre 18 til et todelt helsevesen,72 til at private aktører er helt nødvendig for å få bukt med økende helsekøer.73 Frivillighet I møte med økende behov for helsetjenester, peker mange på frivillighetens rolle. I 2020 tilsvarte den frivillige arbeidsinnsatsen i de frivillige organisasjonene i Norge 142 000 årsverk, og til sammen bidro frivilligheten med en verdiskapning tilsvarende 78 milliarder kroner.74 Ifølge Frivillighetsbarometeret for 2023, har 62 % av befolkningen over 15 år gjort frivillig arbeid i løpet av det siste året.75 Regjeringens strategi for frivillig arbeid på helse- og omsorgsfeltet understreker betydningen av det frivillige arbeidet innen lavterskeltilbud som gir økt velferd for enkeltmennesket og for samfunnet, som besøksvenn, turgrupper, måltidsfellesskap og omsorg.76 Ikke minst legger strategien vekt på at frivillig aktivitet ikke bare er helsefremmende for dem som benytter seg av tilbudene, men også for de frivillige selv. Frivillighet er blant annet med å motvirke ensomhet, i tillegg til å ha en rekke andre positive effekter for folkehelsa. Forskning viser også at anerkjennelse og det å erfare at man har en betydning i samfunnet, er et helt grunnleggende menneskelig behov. I rammeverket ABC (Act, Belong, Commit) for bedre psykisk helse og i Helsedirektoratets tre råd for psykisk helse, fremheves betydningen det å bidra med noe meningsfylt har for god mental helse.77 Det hersker bred enighet om at frivillige organisasjoner må få gode vilkår for vekst og virke, og i de siste tiårene har man sett en økende grad av sivile aktører i offentlig oppgaveløsning.78 Forskning på frivillighet viser imidlertid at frivillig innsats innen omsorgsfeltet er av beskjedent omfang.79 Mulige grunner som pekes på er koordineringsutfordringer, hvor formelle avtaler for frivillig innsats er nødvendig, men ressurskrevende, og samordningsproblematikk, kommunikasjonsutfordringer og utydelig oppgaverfordeling blant fagpersonell og frivillige.80 For å i større grad benytte frivillig sektor innen den kommunale omsorgssektoren må det bli enklere å involvere de frivillige aktørene, som også må stå for mer av ansvaret av utførelsen, og man må få en bedre kvalitetssikringen av oppgavene. Dette understreker at selv om bruk av frivillighet innen omsorgsfeltet utvilsomt har uforløst potensiale, så kan ikke frivillige bare uten videre ta over oppgaver uten støtte og koordinering utenfra. Ny oppgavedeling Ny oppgavedeling er en annen vesentlig løsning på begrensede økonomiske ressurser. Kort fortalt innebærer oppgavefordeling, eller oppgavedeling, en rasjonell omfordeling av oppgaver blant helsepersonell for å bedre utnytte de tilgjengelige ressursene og sikre dekning av helsepersonell. Det finnes i hovedsak to måter å gjøre dette på: • Oppgaveforskyving skjer når oppgaver fordeles fra helsepersonell med høyere kompetansenivå til helsepersonell med lavere kompetansenivå (vertikal forskyvning), for eksempel fra leger til sykepleiere eller fra sykepleiere til helsefagarbeidere, og noen ganger skjer oppgaveforskyving også motsatt vei. 72 Se for eksempel https://www.tv2.no/spesialer/nyheter/et-helsevesen-for-deg-og-et-helsevesen-for-de-rike 73 Se for eksempel https://sykepleien.no/meninger/2024/02/helsetjenester-offentlig-privat-eller-begge-deler 74 https://www.frivillighetnorge.no/fakta/n%C3%B8kkelfakta-om-frivillighet 75 https://s3.eu-west-1.amazonaws.com/frivillighet-norge/pdf/Frivillighetsbarometeret-2023-pdf.pdf 76https://www.regjeringen.no/contentassets/4458634b21274b349a602c9a00ff116f/nasjonal_strategi_frivillighet.pdf 77Se https://www.abcforgodpsykiskhelse.no/hva-er-abc og Helsedirektoratet. Tre råd for sterkare psykisk helse. [Internett]. Oslo: Helsedirektoratet; oppdatert torsdag 14. desember 2023 [hentet onsdag 7. august 2024]. Tilgjengelig fra: https://www.helsenorge.no/nn/psykisk-helse/tre-rad-for-sterkere-psykisk-helse/ 78 https://www.idunn.no/doi/10.18261/issn.2387-5984-2018-02-08 79 Ibid. 80 Ibid. 19 • Oppgavedeling innebærer at oppgaver gjennomføres i samarbeid mellom ulike typer helsepersonell (horisontal forskyvning). Her gjennomføres aktiviteter som innebærer å fordele ulike oppgaver mellom ulikt helsepersonell ut fra helsepersonellets kompetanse og kvalifikasjoner, pasientens situasjon og behov, og konteksten helsehjelpen utføres i. Dette krever en klar ansvarsfordeling og samarbeid for å sikre forsvarlig helsehjelp. Samarbeid kan defineres som å arbeide sammen for å løse konkrete oppgaver der oppgavene fordeles mellom samarbeidspartnerne. Omfordeling av oppgaver krever ofte omorganisering av eksisterende strukturer og styrking av samarbeid både internt og eksternt. Internt kan dette innebære reorganisering av arbeidsprosesser og teamstrukturer for å optimalisere arbeidsflyten og utnyttelsen av ressurser. Eksternt bør kommunen styrke samarbeidet med helseforetakene, andre kommuner, frivillige organisasjoner og private aktører for å dele ressurser, erfaringer og kompetanse. Nasjonal helse og samhandling (NOU 2019:4) peker på behovet for en bedre koordinering og integrering av tjenester på tvers av nivåer og sektorer i helse- og omsorgssystemet. Meldingen foreslår blant annet: 1. Desentralisering av oppgaver: Flere oppgaver bør overføres til kommunene for å sikre tjenester nærmere brukerne. Dette inkluderer oppgaver knyttet til forebygging, rehabilitering, og oppfølging av kroniske sykdommer. 2. Styrket samarbeid: Økt samarbeid mellom kommunale helse- og omsorgstjenester og spesialisthelsetjenesten for å sikre en sømløs overgang og kontinuitet i pasientbehandlingen. 3. Kompetanseutvikling: Behov for økt satsing på kompetanseutvikling og opplæring av helsepersonell på alle nivåer for å møte komplekse helseutfordringer. Helsepersonellkommisjonen81 understreker behovet for effektiv bruk av helsepersonellressurser ved å blant annet: 1. Optimalisere bruk av fagkompetanse: Oppgaver bør fordeles slik at helsepersonell arbeider i tråd med sin utdannelse og kompetanse. 2. Interdisiplinære team: Fremme bruken av tverrfaglige team hvor ulike profesjoner samarbeider for å gi helhetlig behandling og omsorg. En strukturert oppgavefordeling fremmer samarbeid mellom ulike profesjoner og faggrupper, noe som er essensielt for helhetlig pasientbehandling. Dette inkluderer samarbeid mellom sykepleiere, leger, fysioterapeuter, og annet helsepersonell for å gi helhetlige tjenester. Slike team kan bedre håndtere komplekse pasientbehov. 3. Innovasjon i arbeidsprosesser: Stimulere til innovasjon og nye arbeidsformer som kan bidra til effektiv ressursbruk, eksempelvis gjennom økt bruk av teknologi og automatisering. I Bergen kommune har det siden mars 2020 pågått et oppgavefordelingsprosjekt i hjemmetjenesten som er kalt HELTOM. HELTOM-modellen begynte først i et par utvalgte bydeler, og ble senere utvidet til å innebefatte flere bydeler.82 Modellen er en oppfølging av regjeringens tillitsreform, og innebærer kort fortalt å organisere hjemmetjenestene i helsetjenesteteam og omsorgsteam, i stedet for hjemmesykepleieavdelinger. I helsetjenesteteamet finnes sykepleiere, fysioterapeuter, ergoterapeuter og kliniske 81 https://www.regjeringen.no/no/dokumenter/nou-2023-4/id2961552/ 82 https://www.bergen.kommune.no/hvaskjer/tema/tillitsreformen/viktige-satsinger 20 ernæringsfysiologier, mens helsefagarbeidere og assistenter jobber i omsorgsteamet. Sistnevnte team tar seg nå av flere oppgaver som sykepleierne gjorde tidligere, og har fått mer ansvar. Tilbakemeldingene er at de ansatte i teamene opplever økt ansvar, faglighet og tillit.83 E-helse og digitalisering Det er bred enighet i kommunesektoren om at digitalisering og smart bruk av teknologi er sentrale virkemidler for å heve pasientsikkerheten, sikre bedre samhandling, få økt kapasitet, og videreutvikle kommunal helse- og omsorgstjenesten.84 I 2021 var det trygghets- og mestringsteknologier som var mest utbredt i kommunene. Med trygghets- og mestringsteknologi mener vi lokaliseringsteknologi (GPS), elektronisk medisineringsstøtte, elektroniske dørlåser, digitalt tilsyn, digitale trygghetsalarmer og responstjenester. Disse løsningene inngår i Helsedirektoratets anbefaling l kommunene om teknologier som er modne og egner seg for innføring i tjenesten.85 For Tromsø kommune er dette fortsatt de mest anvendte løsninger. Studiene i kunnskapsoppsummeringen dokumenterer og argumenterer for betydningen av grundig behovskartlegging og individuell tilpasning av teknologi for den enkelte tjenestemottaker. Positive effekter avhenger av at trygghets- og mestringsteknologi dekker brukernes behov og at teknologien oppleves som nyttig av brukerne relatert til formålet den er ment å ha.86 Spart tid og unngåtte kostnader som følge av trygghets- og mestringsteknologi er avhengig av at arbeidspraksis endres og at det finnes rutiner og opplæring for pårørende og støttepersonell87 Forskningslitteraturen viser at trygghets- og mestringsteknologi kan redusere behovet for helsehjelp og at det er grunn til å tro at dette vil føre til spart tid blant ansatte og unngåtte kostnader for helse-, velferds- og omsorgstjenesten som helhet. Det er imidlertid vanskelig å vurdere betydningen av endring i arbeidspraksis uten å se til studier av praksisfeltet. Det er noen få studier som peker på hvordan trygghets- og mestringsteknologi kan føre til mer fornøyde ansatte og effektiv ressursutnyttelse dersom teknologien følges av endring i praksis.88 Her er det nødvendig med ytterligere forskning. Kunstig intelligens (KI) i kommunesektoren kan gi nye muligheter knyttet til omstilling og effektivitet. I kommunesektoren er en hovedutfordring mangel på kvalifisert arbeidskraft, særlig innen helse og omsorg. Med en aldrende befolkning som stiller høyere krav til kommunale tjenester og trangere kommuneøkonomi, ventes situasjonen for mange kommuner å bli stadig mer krevende. Det gjør at det trengs en produktivitets- og effektivitetsøkning i den kommunale tjenesteproduksjonen.89 Det er knyttet store forventninger til bruk av kunstig intelligens innenfor administrativt arbeid og ulike saksbehandlingsprosesser. KI-løsninger kan bidra til å at kommunene blir mer bruker- og innbyggerorientert gjennom bedre og mer tilgjengelige (digitale) innbyggertjenester. Tjenestene kan få økt kvalitet gjennom raskere respons og 83 https://www.bergen.kommune.no/api/rest/filer/V37722102 84 KS. Kartlegging av kostnader knyttet til e-helse i norske kommuner/OE-rapport 2022-78. Oslo Economics, 19. oktober 2022. 85 Nasjonalt senter for e-helseforskning, rapportnummer 02-2021.Kunnskapsoppsummering om effekter av trygghets- og mestringsteknologi. 86 Zander, V., Johansson, R.M., Gustafsson, C. Methods to evaluate perspectives of safety, independence, activity, and participation in older persons using welfare technology. A systematic review February 2019. Disability and Rehabilitation Assistive Technology 15(4):1-2. 87 Øderud, T., et al. Persons with Dementia and Their Caregivers Using GPS. StudHealthTechnolInform 2015;217:212-21. 88 Liu, L., Cruz, A.M., Ruptash, T., Barnard, S. & Juzwishin, D. Acceptance of Global Positioning System (GPS) Technology Among Dementia Clients and Family Caregivers Journal of Technology in Human Services. 35:2, 99-119. Se også Stokke, R. The Personal Emergency Response System as a Technology Innovation in Primary Health Care services: An Integrative Review. J Med Internet Res 2016; 18(7): e187. 89 KS. Barrierer og muligheter i kommunal sektors arbeid med kunstig intelligens FoU-prosjekt nr. 236007. Utført av Sopra Steria 18. april 2024. Tilgjengelig på: https://www.ks.no/fou-sok/2024/236007/ 21 behandlingstid, bedre innbyggerdialog, og tjenester som er bedre tilpasset den enkeltes behov og lettere tilgjengelig. Sopra Steria har kartlagt over 100 KI initiativer i kommuner og fylkeskommuner og det er færrest initiativ innen helse og omsorg. Dette forklares med at helse og omsorg er et område hvor det er spesielt sensitive data, og i tillegg er det innen denne sektoren en større kompleksitet knyttet til å realisere gevinster innen digitalisering.90 Imidlertid har implementeringen av KI også møtt barrierer, både av teknisk, regulatorisk og organisatorisk art. Blant de største utfordringene er behovet for større politisk og administrativ forståelse for KIs muligheter og begrensninger, samt utvikling av en tilstrekkelig kompetanse blant de ansatte i kommunene.91 Tromsø kommune har allerede en del tilgjengelig data som per i dag står ubenyttet. Ved å gjøre bruk av disse data vil kommunen kunne ta beslutninger som er basert på tilgjengelige data og innsikt, fremfor erfaring eller magefølelse. Datadrevet beslutningstaking vil kunne bidra til forbedret pasientbehandling og ressursoptimalisering i helse og omsorg. 6. Bærekraft, folkehelse og helsefremmende arbeid 6.1 Bærekraftsdimensjonene Som kapitlene overfor viser, dreier debattene i helsesektoren seg ofte om merforbruk i helsesektoren, og at samfunnets evne til å levere tilstrekkelig tilbud og personell ikke står i samsvar med befolkningens etterspørsel. Overbelastningen beskrives som lite bærekraftig på lang sikt. Samtidig holder det ikke at fremtidens velferdstjenester kun er økonomisk bærekraftige. Bærekraftsperspektivet innebærer å ta hensyn til både økonomiske, sosiale og miljømessige faktorer. I arbeidet med å gjøre fremtidens velferdstjenester mer bærekraftig må man derfor jobbe på flere plan: økonomisk balanse er åpenbart viktig, men vel så viktig er det å skape motstandsdyktige samfunn som tilfredsstiller menneskelige behov, sikrer sosial rettferdighet og hindrer miljøforringelse. Et grunnleggende prinsipp i bærekraftsarbeid er nemlig at bærekraftsmålene må ses i sammenheng med hverandre. Tiltak for å oppnå et spesifikk bærekraftsmål må derfor ikke gå på bekostning av, forhindre eller forverre muligheten til å oppnå andre mål. Spørsmålet er derfor: hvordan skaper vi mest mulig god helse for flest mulig, uten at tiltakene går ut over andre sektorer eller områder? I Folkehelsemeldinga stadfester regjeringen at et av «de viktigste tiltakene for helsetilstanden i befolkninga og for å jevne ut sosiale helse forskjeller ligger i det tverrsektorielle folkehelsearbeidet», men at «innsatsen til helse- og omsorgstjeneste for å forebygge sykdom og videre sykdomsutvikling også har stor betydning for helsetilstanden i befolkningen».92 I meldingen står det også at «god folkehelse krever gode levekår og et helsefremmende samfunn, men også godt utbygde helse- og omsorgstjenester. Innsatsen til helse- og omsorgstjenestene for å forebygge sykdom og videre sykdomsutvikling gjennom tidlig innsats, opplæring og oppfølging er avgjørende for helsetilstanden i befolkninga og for å dempe etterspørselen etter helse- og omsorgstjenester».93 Dette gir en tydelig marsjordre til kommunenes helse- og omsorgsarbeid. Drifts- og bemanningsutfordringene vi ser rundt om i Norge lar seg ikke løse kun med flere ansatte. Å drifte bærekraftig i helse- og omsorgssektoren forutsetter et økt fokus på forebyggende arbeid, både når det gjelder 90 Ibid. 91 Ibid. 92 S. 103, https://www.regjeringen.no/no/dokumenter/meld.-st.-15-20222023/id2969572/ 93 Ibid. 22 forebygging av helseproblemer gjennom folkehelsetiltak, men også ved å gi hjelp til å leve med og mestre sykdom. 6.2 Folkehelse i Norge og i Tromsø På et helt overordnet nivå, handler folkehelse om hvordan folk har det i et samfunn. Tiltak for å styrke folkehelsen er alt som bidrar til å skape trivsel og livsglede, som gode gang- og sykkelstier, kulturarrangementer, åpne og inkluderende byrom, turmuligheter, lærlingplasser, sunne matvaner, m.m. Norge har en god folkehelse i global målestokk. Vi har høy levealder, et godt utbygd offentlig helse- og velferdssystem, god innbyggermedvirkning og et velutviklet demokrati, samt relativt lav sosioøkonomisk ulikhet. Det er de ikke smittsomme, men forbyggbare sykdommer som står for den største delen av helsetap og tapte leveår i landet, og som i tillegg bidrar til store samfunns- og helseøkonomiske kostnader. Sykdommene kreft, hjerte-karsykdommer, KOLS, diabetes og demens samt psykiske lidelser og muskel-skjelettsykdommer er noen av de viktigste: En rapport fra Oslo Economics viser blant at verdien av tapt helse og livskvalitet knyttet til for høyt kolesterol i Norge kan være i underkant av 75 milliarder kroner.94 Vi har imidlertid betydelige ulikheter i helseutfall mellom ulike geografiske områder også i Norge. Det er blant annet flere år forskjell i levealder mellom ulike bydeler i Oslo. Det er sterk sammenheng mellom sosioøkonomiske levekår og helseutfall. Folkehelseloven stiller derfor krav til at kommunene jobber for bedre folkehelse og for utjevning av sosiale helseforskjeller. Forskrift om oversikt over folkehelsen sier også at kommunene skal ha en oversikt over helsetilstanden til befolkningen, og de positive og negative faktorer som kan innvirke på folkehelsen. Gjennom å få oversikt over helsetilstand og påvirkningsfaktorer skal man identifisere folkehelseutfordringer. Tromsø står i en særstilling når det gjelder kunnskap om folkehelsen, mye grunnet Tromsøundersøkelsen som gir mye informasjon om både helsetilstand og påvirkningsfaktorer på helse i befolkningen. UiT Norges Arktiske Universitet har presentert data fra Den sjuende Tromsøundersøkelsen 2015-2016 på levekårssoner,95 som gir sentral informasjon når kommunen skal planlegge tjenesteyting og utvikling. UiT har produsert forskningsartikler på sammenhengen mellom geografiske ulikheter i sosioøkonomiske faktorer og risikofaktorer for hjerte og karsykdommer, samt på psykiske lidelser i kommunen.96 Tromsø kommunes Folkehelseoversikten 202397 samt Levekårsrapport 202398 bygger på alle disse kunnskapsdokumenter, samt nasjonale, fylkeskommunale og kommunale data. Folkehelseoversikten skal inngå som grunnlag for planlegging etter plan- og bygningsloven, og som grunnlag for tiltak. Nedenfor følger en kort oppsummering av funnene i folkehelseoversikten og levekårsrapporten, i tillegg til Ungdata. Sosial ulikhet Folkehelsen i Tromsø er generelt sett god. I kommunen har vi en relativt ung befolkning, med forventet rask forskyvning mot en eldre befolkning i årene vi er inne i og møter. Vi har høyt lønns-, utdannings- og sysselsettingsnivå i befolkningen. Samtidig er det store ulikheter mellom levekårsområder. Det er en tydelig tendens til geografisk opphopning av utfordringer som kan påvirke folkehelsen, dessverre er det manglende data på hvorfor. Det skyldes antagelig at personer med flere levekårsutfordringer bor i samme område, og at noen 94 https://osloeconomics.no/wp-content/uploads/2022/02/Hjerte-og-karsykdom-relatert-til-hoyt-kolesterol-2.pdf 95 Hopstock LA, 2019. 96 Tiwari, S. 2022 og 2023. 97 Folkehelseoversikten 2023 ble politisk behandlet i kommunestyremøte 21.06.2023, sak 0084/23, og kan leses i sin helhet på https://innsyn.tromso.kommune.no/motekalender/motedag/200706990 98 Kunnskapsgrunnlag 2023 om levekår i Tromsø kommune kan leses på https://tromso.kommune.no/document/3390 23 områder får en opphopning av personer med utfordringer pga. bolig- og leiepriser. I tillegg påvirker de ulike indikatorene hverandre. Utdanningsnivå og inntekt påvirker helserelatert atferd, trivsel og helse. Det siste kalles sosiale helseforskjeller, dvs. at sosiale og økonomiske forhold påvirker helsen. Dette er en hovedutfordring i folkehelsearbeidet. Trangboddhet er en sosioøkonomisk faktor som er negativt assosiert med helse. Tall fra Tromsø kommune viser er 12,4 % av befolkningen bor trangt. Per 1.1.2023 var det registrert at det bor personer fra 139 land i Tromsø. Innvandrerbefolkningen er på 12 775 personer (16 %). Av de 36 levekårsonene i Tromsø er det 12 soner med størst andel av innvandrere. I samtlige av disse sonene er inntekten relativt lav. Det er mange enslige foreldre i Tromsø. 11 % av barn (inkludert barn over 18 år) i Tromsø bor bare med én forelder. Det er høyere enn gjennomsnittet i Norge. I fjorten av de 36 levekårssonene er forekomsten over ti %. I disse sonene er medianinntekten blant de aller laveste i kommunen, og de fleste har flere levekårsutfordringer. Sykdomsbilde- og sykdomstrekk, psykisk helse Sykdomsbildet i Norge preges av ikke-smittsomme sykdommer som hjerte- og karsykdommer, muskel og skjelettlidelse, fedme med mer. Risikofaktorer knyttet til disse kroniske sykdommene er tobakksforbruk, høyt alkoholkonsum, usunne matvarer og fysisk inaktivitet. Overvekt og fedme I Norge er det i dag vanligere å ha overvekt eller fedme enn å være normalvektig. Årsaker til overvekt og fedme er sammensatt. Viktige faktorer er individets energibalanse, det vil si balansen mellom energiinntak (mat og drikke) og energiforbruk (fysisk aktivitet), genetisk sårbarhet for overvekt og fedme (arvelighet), samt miljø og levekår. Nøkkeltall fra den sjuende Tromsøundersøkelsen (9) viser at: 68 % av deltakerne hadde overvekt eller fedme, hvor 24% hadde fedme. Distriktsonene hadde høyere forekomst av fedme enn bysonene. Ulike bysoner hadde ulik forekomst av fedme. Psykiske lidelser Psykiske lidelser, inkludert rusbrukslidelser, er den klart største årsaken til tap av helse blant barn, unge og voksne i arbeidsfør alder. Tromsø kommune har begrenset med data om den psykiske helsetilstanden blant voksne. Kartlegging av psykisk helse blant barn og unge i skoler ble gjort i 2024.99 Ungdata for Tromsø kommune 2024 viser følgende: • Har minst en fortrolig venn: Nasjonalt 87 %, Tromsø kommune 86 %. • Ensomhet: Nasjonalt ni %, Tromsø kommune 10 %. • Foreldre med dårlig råd: Nasjonalt 4 %, Tromsø kommune 5 %. • Fornøyd med helsa: Nasjonalt 65 %, Tromsø kommune 65 % • Mange psykiske plager: Nasjonalt 16 %, Tromsø kommune 18 %. Årsakene til psykiske helseplager er komplekse og mangfoldige. Samfunnet og enkeltindividers livssituasjon kan påvirke psykisk helsestatus. Det er likevel relativt bred enighet om at noen av de viktigste risikofaktorene for psykiske lidelser, utover de genetiske og de mest individnære, er knyttet til vanskelige oppvekstsvilkår, sosial avvisning eller mobbing fra jevnaldrende, akutte livshendelser/påkjenninger og sosiale forhold i lokalsamfunnet. 99 https://www.ungdata.no/kartside/ 24 Dårlig psykisk helse kan belaste individ, familie og samfunnet både økonomisk og sikkerhetsmessig. I ung alder det kan også medføre lav trivsel og ytelse i skolen, mobbing eller ofre av mobbing, frafall i videregående skole, dårlig klassemiljø og øke risiko for alkohol og rusavhengighet (77). Selv om dårlig psykisk helse kan være reversibel, kan konsekvensene være så store at de påvirker hele livet i negativ retning. Kommuneanalyser fra UNICEF belyser hvilke økonomiske, så vel som tjenesteytende prioriteringer kommunene gjør for barn under 18 år. Kommuneanalysen rangerer 320 kommuner basert på flere indikatorer fra Kostra SSB. Kommunenes resultater viser økonomiske rammeverk og pengebruk i tjenester til barn. Analysene for 2020, 2021 og 2022 viser at Tromsø falt fra 171 til 249 i 2021 og er i 222 plass i rangering av 320 kommuner, med en score på 2,51 i 2020 til 2,19 på en maks av 5 poeng (82; 83; 81). Dette viser at Tromsø kommune scorer lavt på prioritering av forebyggende tjenester for barn og unge. Innsats i barne- og ungdomsårene gir gevinst for samfunnet og helse hos den enkelte, og dette understøttes av ny kunnskap. I skolehelsetjenesten i Tromsø ser man en økning i antall henvendelser knyttet til psykisk helse. Det har vært en økning på 200 samtaler fra 2018 til 2019 med tema psykisk helse. Totalt antall samtaler har også økt. Det er en økende trend at barn og unge har behov for å ha noen å snakke med. Unge mellom 15-24 år i Tromsø, som har hatt kontakt med primærhelsetjenestene fastlege og legevakt med psykiske symptomer/lidelser, har økt i perioden 2018-2020 med syv per 1000 mer enn for landet for øvrig (nasjonalt 166 per 1000 - i Tromsø 173 per 1000) (79). Mønstret likt voksne i alderen 45-74 år, som var i kontakt med primærhelsetjenestene fastlege og legevakt med psykiske symptomer/lidelser fra 2018-2020 (nasjonalt 179 per 1000 - i Tromsø 174 per 1000). Antall brukere av sovemidler og beroligende midler per 1000 innbygger er litt lavere i Tromsø enn landet som helhet (92 per 1 000 i Tromsø og 93 per 1000 i Norge). Muskel- og skjelettlidelser Muskel- og skjelettlidelser er en av de største folkehelseutfordringene, og gir store helse- og samfunnsøkonomiske konsekvenser. Muskel- og skjelettlidelser er regnet som plagen som rammer flest og koster mest. Forekomsten er høyest hos eldre, men rammer også mange yrkesaktive. Den er også vanligste årsak til sykefravær, og den nest mest hyppigste årsaken til uførhet. Muskel- og skjelettlidelser omfatter mange ulike lidelser, som har ulike årsaker og risikofaktorer. Samlet er lidelsene vanligere blant kvinner, eldre og personer med lav sosioøkonomisk status. Mange sykdommer og plager knyttet til muskel- og skjelettsystemet har sammenheng med stillesittende livsstil og overvekt, røyking og arbeidsrelaterte faktorer. Osteoporose er en alvorlig tilstand som medfører betydelig risiko for brudd, og har store individuelle og helseøkonomiske kostnader. Det finnes en rekke kjente risikofaktorer for osteoporose, blant annet høy alder, undervekt, inaktivitet og røyking. Tilstrekkelig inntak av kalsium og vitamin D, samt vektbærende fysisk aktivitet, har betydning både for å oppnå ens potensiale for maksimal beintetthet i ung alder og for å vedlikeholde beintetthet og forebygge beintap etter overgangsalderen og i alderdommen. Tromsø har en lang mørketid hvor D- vitamintilskudd er viktig for å styrke skjeletthelse. Den største andelen av pasienter i primærhelsetjenesten med muskel- og skjelettlidelser er middelaldrende menn og eldre kvinner. Statistikk om brukere av primærhelsetjenesten for muskel- og skjelettlidelser (unntatt brudd og skader) viser at Tromsø kommune ligger over landssnittet i aldersgruppene 15-29 år og 0-79 år (511 per 1 000 innbyggere i Tromsø mot 473 per 1 000 innbyggere i Norge). 25 Demenssykdom Demens er en gruppe hjernesykdommer som rammer befolkningen i høy alder, og medfører blant annet symptomer på hukommelsessvikt, nedsatt handlingsevne, sviktende språkfunksjon og endret atferd. Demens utvikler seg langsomt over tid og kan ikke helbredes. Forekomst av demens øker med alder over 80 år og det er hyppigst blant kvinner, men det er ikke en del av normale aldringen. SSB sin befolkningsframskriving for Tromsø fra 2020 (hovedalternativet) viser kraftig vekst i antall innbyggere over 80 år frem mot 2050. Andel med demens i Tromsø er 1,33% i 2020 (Norge 1,88 %) og forventes å øke til 3,56 % (Norge 3,99 %) i 2050. Dette tilsvarer 2 988 personer rammet av demens i 2050. Demensandelen i Tromsø beregnes til å øke med 167,67 % de neste 27 årene. Denne framskrivningen skal ramme hele samfunnet hvis vi beregner at ett tilfelle har fire pårørende som kan berøres. Demens er en lidelse på individnivå, som medfører store belastninger på familienivå samt for kommunal helse- og omsorgstjenestene og samfunnet ellers. Forekomst av demens er høyere blant de med lav utdanning. Det kan skyldes ulikhet i atferd og forekomst av ikke smittsomme sykdommer som hjerte og karsykdommer og diabetes. Alder og gener spiller en vesentlig rolle for utvikling av demens, men man antar at så mye som 40 % av all demens kunne vært unngått ved forebygging. Med et økende antall eldre forventes det at demens blir en av fremtidens store folkehelseutfordringer. Folkehelseinstituttet sier at de faktorer som beskytter mot demens er sosiale aktiviteter, fysisk aktivitet, ikke-røyking og god kontroll av høyt blodtrykk. Risikofaktorer for demens er lav utdanning, fedme, diabetes, nedsatt hørsel, depresjon, høyt alkoholforbruk, hodeskader og luftforurensing. 6.3 Forebygging og helsefremmende arbeid I henhold til Folkehelseloven skal kommunen jobbe både helsefremmende og forebyggende og utjevne sosiale helseforskjeller. Dette skal kommunen gjøre med de oppgavene og virkemidlene som kommunen er tillagt, både ved utvikling og planlegging, forvaltning og tjenesteyting. I tillegg skal kommunen medvirke til at helsemessige hensyn blir ivaretatt av andre myndigheter og virksomheter, samt samarbeide med frivillig sektor. Folkehelsearbeidet skal være systematisk og kunnskapsbasert, og kommunen er pålagt å utarbeide oversikt over folkehelsen hvert 4.år. Folkehelsearbeid handler blant annet om lokale prosesser, forankring og engasjement. I tråd med folkehelseloven omfatter begrepet påvirkningsfaktorer både helsefremmende og forebyggende faktorer, og risikofaktorer. Forebyggende arbeid Forebyggende arbeid er tiltak som skal redusere sykdom, skade og for tidlig død. Det blir delt i tre områder: 1. Universell forebygging retter seg mot hele befolkningen for å hindre at friske mennesker utvikler sykdom (primærforebygging). 2. Selektiv forebygging retter seg mot definerte risikogrupper. Det tar sikte på å identifisere risikofaktorer og hindre at problemer får utvikle seg videre (sekundærforebygging). 26 3. Indikativ forebygging (individrettet forebygging) retter seg mot personer som allerede har utviklet vansker. Her gis hjelp for at individet kan leve best mulig med de begrensninger vanskene gir og å hindre forverring (tertiærforebygging). Både universell og selektiv forebygging (også kalt primær og sekundærforebygging) regnes som folkehelsearbeid. Indikativ (tertiær) forebygging er imidlertid definert som behandling, og faller derfor utenfor folkehelsearbeidet.100 Helsefremmende arbeid Helsebegrepet har hatt ulike definisjoner og forståelser opp gjennom tidene. I takt med tilfang av ny forskning på helsefeltet, har fagfolk erkjent at mens behandling, rehabilitering og forebygging av sykdom er viktig, så er det ikke nok for å holde samfunn og enkeltmennesker friske. De siste årene har derfor begrepet «Helsefremming» fått større fokus i helse- og velferdspolitikken internasjonalt. Helsefremmende arbeid skiller seg fra sykdomsforebygging i det at det anerkjenner at helse er mer enn fravær av sykdom, og at bærekraftig helse er å ha et liv som inneholder mening.101 Peter Hiorts definisjon på god helse tar hensyn til dette perspektivet: «God helse har den som har evne og kapasitet til å mestre og tilpasse seg livets uunngåelige vanskeligheter og hverdagens krav.»102 Denne definisjonen trekker frem mestring som en nøkkelfaktor, og at god helse avhenger av vår holdning til hverdagslivets utfordringer, altså hvorvidt vi opplever at hverdagen er håndterlig og meningsfull. Figur 3 Helsekorset Helsekorset er en god illustrasjon av dette. Korset viser at det å være frisk handler om noe mer enn fravær av sykdom/diagnose. Det handler også om hvordan man føler seg, og har sammenheng med livskvalitet. En mye brukt definisjon av helsefremmende arbeid er «den prosessen som gjør individer, grupper og organisasjoner i stand til å øke kontrollen over faktorer som påvirker helse». Denne definisjonen vektlegger at helsefremmende arbeid er en demokratisk prosess. Å kjenne på mulighet til innflytelse og påvirkning er helsefremmende, og deltakelse og medvirkning er dermed viktige elementer for å skape mestring og mening.103 I Ottawa-charteret understrekes det at helsefremmende arbeid har klar sammenheng med politikk, med alle samfunnsnivåer, og med lokalmiljøet rundt oss.104 De fem hovedstolpene i charteret er: 1. Å bygge opp en sunn helsepolitikk - det vil si «plassere» helse på sakslisten til de bestemmende organer på alle områder og nivåer. 100 https://www.regjeringen.no/no/dokumenter/prop-90-l-20102011/id638503/sec2 101 https://sml.snl.no/helsefremmende_arbeid 102 https://issuu.com/gyldendalnorskforlag/docs/helse_bla_i_boka_til_issuu/14 103 https://www.idebanken.org/innsikt/artikler/helsefremmende-arbeidsplasser 104 https://www.who.int/teams/health-promotion/enhanced-wellbeing/first-global-conference 27 2. Å skape et støttende miljø - «helsefremmende arbeid skaper leve- og arbeidsforhold som er trygge, stimulerende, tilfredsstillende og trivelige.» 3. Å styrke lokalmiljøets muligheter for handling – «helsefremmende arbeid skal styrke lokalsamfunnet når det gjelder å prioritere, avgjøre, planlegge tiltak og gjennomføre dem for å kunne oppnå en bedre helse». 4. Å utvikle personlige ferdigheter – «helsefremmende arbeid skal støtte personlig og sosial utvikling ved å sørge for informasjon, helseopplysning og kunnskap om mestringsteknikker». 5. Å tilpasse helsetjenesten – «helsesektorens rolle må i økende grad bevege seg i en helsefremmende retning, utover ansvaret for å yte kliniske og kurative tjenester.» Det offentlige har en rekke plikter innen helsefremming. Kommunen skal ifølge folkehelseloven bidra til at samfunnsutviklingen er helsefremmende, og plikter dermed også å bidra til at virksomheter fremmer folkehelse. Lov om kommunale helse- og omsorgstjenester stadfester også at Helse- og omsorgstjenesten skal arbeide for at det blir satt i verk velferds- og aktivitetstiltak for barn, eldre og funksjonshemmede og andre som har behov for det. Flere stortingsmeldinger samt nasjonale forventinger til regional og kommunal planlegging fremhever dessuten kommunens oppgave i å utvikle gode lokalsamfunn, stimulere til fysisk aktivitet, mer helsefremmende miljø og trygge lokalsamfunn. Eksempler på helsefremmende tiltak European Observatory on Health systems and Policies har på oppdrag fra blant annet Verdens helseorganisasjon fremstilt flere helsefremmende og forebyggende intervensjoner på samfunnsnivå med dokumentert samfunnsøkonomisk lønnsomhet:105 • Sammensatte tiltak gjennom livsløpet for å øke sosial og emosjonell læring og mestringsferdigheter. • Tiltak som styrker forholdet mellom foreldre og barn. • Tiltak for å øke fysisk aktivitet, som å skape omgivelser som innbyr til dette. Det er god dokumentasjon på at sammensatte tiltak rettet mot infrastruktur kan øke graden av gange og sykling i befolkningen. Andre samfunnsrettede tiltak som tilgang til gågrupper eller aktivitetsgrupper har seg effektive på kort og lang sikt og har god kost- nytte effekt. • Kombinasjon av tiltak rettet mot fysisk aktivitet og kosthold er mer effektive enn tiltak som kun fokuserer på fysisk aktivitet • Frukt og grønt initiativer i skolen har en positiv effekt på både kunnskap og inntak, og har vist kost-nytte effekt • Helsefremmende og trivselsskapende tiltak, samt strategier for å beskytte den psykiske helsen til de som er i risiko for å utvikle mental sykdom. • Intervensjoner i skolen kan være spesielt nyttig for å fremme psykisk helse. kompetanseheving hos lærere med fokus på psykisk helse og målrettet innsats over tid som starter med de yngste barna og fortsetter i de eldre aldersgruppene. Multimodal metode som inkluderer læreplaner, foreldreinkludering og- opplæring, involvering av samfunnsnivå og koordinert arbeid med eksterne virksomheter er effektive. • Universelle tiltak for å forebygge post-partum depresjoner. • Sosiale støtteprogrammer for å motvirke ensomhet hos eldre. Reduksjon av forekomst av psykisk lidelse hos eldre ved deltakelse i treningsgrupper kan tilskrives sosial deltakelse heller enn selve den fysiske treningen. 105 https://iris.who.int/bitstream/handle/10665/331981/Policy-brief-2-1997-8073-2018-eng.pdf?sequence=5 28 Rapporten hvor intervensjonene fremkommer fremhever videre at • adekvat implementering og monitorering er viktig for å realisere kost-nytteverdi for mange av tiltakene. • Tiltak med moderat helsemessig effekt, som reduserer sosiale helseforskjeller, bør foretrekkes foran tiltak som har høyere effekt på generell helse, men som øker de sosiale helseforskjellene. • Det anbefales å satse på ulike intervensjoner samtidig. • Det anbefales å satse på samarbeid mellom relevante sektorer som offentlige institusjoner, akademia, organisasjoner, næringsliv og sivilsamfunn (frivilligheten). Forståelsen av tidlig innsats har tradisjonelt sett vært lavterskeltjenester, som forebyggende hjemmebesøk og dagsenter, men det handler også om å spre kunnskap, redusere stigma, tverretatlig og tverrfaglig innsats, for eksempel mestringsfag inn i grunnskolen, tidlig oppdagelse og intervensjon innen psykisk helsearbeid, og opprettelse av FACT-team. I realiteten er helsefremmende arbeid den tidligste form for tidlig innsats. Jo tidligere en helsefremmende innsats settes inn, jo bedre effekt har den. Helsefremmende tiltak før sykdom innsetter og i ung alder vil ha en større effekt enn etter at sykdom har inntruffet. Kostnader forebygging vs. behandling Det er godt kjent at forebygging er mer økonomisk lønnsomt enn behandling av oppstått sykdom. Ikke-smittsomme sykdommer utgjør den største helsekostnaden i land i Europa, og står for om lag to tredjedeler av alle dødsfall og 77 % av den totale sykdomsbyrden.106 Samtidig antas det at helsefremmende og forebyggende tiltak kan redusere forekomsten av ikke-smittsomme sykdommer med hele 70 %.107 I Norge er psykiske lidelser et av våre dyreste sykdommer, hvis både behandling og samfunnskostnader som tapt utdanning, tapt arbeid og tapt trygder regnes med. I 2023 kostet psykiske lidelser Norge 330 milliarder, mye grunnet det faktum at lidelsene opptrer i tidlig alder og gir stor funksjonssvikt.108 Forskere peker på at behandling av lidelsene er dyrt, og har moderat effekt. Mere effektive tiltak er psykisk helsefremmende tiltak som retter seg mot hele befolkningen, og hvor den yngste målgruppen i barnehager og skoler prioriteres først. Et annet eksempel er tiltak som bidrar til bevegelse og fysisk fostring. En rekke utredninger og rapporter har konkludert med at det vil være svært kostnadseffektivt å satse på utbygging av gang- og sykkelveier, og at den samfunnsøkonomiske nytten av gang- og sykkelvegnettene trolig er minst 4-5 ganger større enn kostnadene knyttet til utbygging.109 Transportøkonomisk institutt har anslått at nytteeffekten av en sykkelstamvei for samfunnet er mer enn dobbelt så stor som investeringskostnadene, når investeringskostnader, tidskostnader, ulykkeskostnader og helsegevinster inkluderes.110 Et annet område med høye samfunnsøkonomiske kostnader, er forekomsten av vold i nære relasjoner. I 2023 publiserte Menon Economics en analyse av de samfunnsøkonomiske konsekvensene av dette samfunnsproblemet. Rapporten bygger på en omfattende kartlegging, og anslår at de totale kostnadene er 92,7 milliarder kroner totalt i Norge i 106 https://www.helsedirektoratet.no/rapporter/den-europeiske-vendingen-om-utviklingen-av-eus-helseunion-og- mulighetsrommet-for-norge/folkehelse-og-forebygging 107 Ibid. 108 https://www.forskning.no/psykisk-helse-psykiske-lidelser-psykologi/samfunnet-bruker-stadig-mer-penger-pa-psykisk-helse- hvorfor-blir-vi-ikke-friskere/2205214 109 https://www.helsedirektoratet.no/rapporter/ti-tiltak-for-a-redusere-sykdomsbyrden-og-bedre- folkehelsen/Ti%20tiltak%20for%20%C3%A5%20redusere%20sykdomsbyrden%20og%20bedre%20folkehelsen%20(NCD).pdf/ _/attachment/inline/fdeec3bc-0b2f-4370-9ed6- 4dcbcd8dbe35:4b883ef837ea70e2dfd217c287163f2d1bc0d1b3/Ti%20tiltak%20for%20%C3%A5%20redusere%20sykdomsbyrd en%20og%20bedre%20folkehelsen%20(NCD).pdf 110 Ibid. 29 2022.111 58 % utgjør tap av liv og helsemessig livskvalitet, 27 % kommer fra redusert produksjon og effektivitet i økonomien, og 14 % stammer fra økt offentlig og privat ressursbruk. Å forebygge vold vil dermed ikke bare ha samfunnsmessige fordeler, men også være økonomisk besparende. Ifølge Statistisk sentralbyrå ble det i Norge i 2022 brukt 83 084 kroner per innbygger til helse, og 450 milliarder på helseutgifter totalt.112 Av disse ble kun 3% brukt på forebyggende helsearbeid. I 2022 sto helseutgiftene for 8,1 % av Norges BNP. For å synliggjøre gevinstene som kommer med forebygging og tidlig innsats, har KS laget et eget Utenfor-regnskap som viser hvor mye samfunnet kan spare på nettopp å forebygge fremfor å reparere.113 Forebyggende tiltak og tjenester i Tromsø kommune Helse og omsorg i Tromsø kommune forvalter flere helse- og velferdstjenester som vil virke forebyggende for personer som allerede har utfordringer, begrensninger og vansker som innebærer risiko for utvikling av (mer alvorlige) helseplager og sykdom. I kommunen har vi/gis det blant annet økonomisk rådgivning og gjeldsrådgivning, startlån og bostøtte, økonomisk sosialhjelp, midlertidig bolig, visningsrom for velferds- /trygghetsteknologi, trygghetsalarm, matombringing og digitale medisindispensere. Boteamet (Lanterna, Boligkontoret og NAV) gir oppfølging av mennesker i kommunal bolig. I tillegg finnes BPA, støttekontakt, omsorgsstønad, individuell plan og koordinator, dag og aktivitetstilbud, hjemmebaserte tjenester (miljøtjenester) og praktisk bistand i egen bolig, dagsenter, dag og aktivitetstilbud, avlastning, hjelpemiddelformidling og tilpasning av bolig og tilrettelagt transport og parkering (TT-kort). Frisklivssentralen er et tilbud til de som ønsker å endre levevaner som fysisk aktivitet, kosthold søvn eller tobakk. Tilbudene varierer blant helsesamtaler og gruppetrening og undervisning på ulike tema som kosthold, søvn og stressmestring, overvekt, muskel- og skjelettlidelser, diabetes, høyt blodtrykk lettere psykiske lidelser. Kommunen tilbyr også rehabilitering (fysio- og ergoterapi), Aclastabehandling som forebygging for osteoporose, vaksinasjonskontor, sosialmedisinsk senter, fastlege, legevakt, PSHT, øyeblikkelig hjelp døgnplasser, korttidsopphold og langtidsplasser i institusjon. Helse- og omsorgstjenesten har også spesifikke forebyggende tjenester tilpasset ulike grupper. Nedenfor følger en liste med eksempler på disse: Psykisk helse og rus (fra 18 år): • Losen tilbyr kurs og veiledning, samt samtaler innen psykisk helse og rus (rask psykisk helsehjelp som er et tidsavgrenset samtaletilbud til personer med lettere psykiske utfordringer) enten individuelt eller i gruppe. I tillegg tilbys kurs på sinnemestring, livskrisehjelpa, pårørendetilbud, gratis selvhjelpsprogram i kognitiv terapi og Hjelp til å gjennomføre et rusfritt svangerskap. Psykososialt kriseteam. • Losen Aktiv har møteplasser, og ulike arbeids- og aktivitetstilbud ved dagsjobben, kafe103, tilskudd til Fontenehuset og kafeX. Fontenehuset Tromsø er et arbeidsfellesskap som fokuserer på menneskers ressurser, der medlemmer og ansatte jobber side ved side i en vanlig arbeidsplass. Kafé X er en rusfri møteplass for nettverksbygging i trygge sosiale omgivelser. 111 https://menon.no/prosjekter/samfunnskostnader-av-vold-i-naere-relasjoner 112 https://www.ssb.no/nasjonalregnskap-og-konjunkturer/nasjonalregnskap/statistikk/helseregnskap 113 https://www.ks.no/utenforregnskapet 30 • Cruxhuset oppfølgingssenter aktivitet og individuell oppfølging (rusfritt) arbeider med endring i eget liv for mennesker som har eller har hatt utfordringer med rus og/eller kriminalitet. • Losen Ettervern tilbyr ettervern rus og tilbud til gravide med rusbruk. Pakkeforløp for psykisk helse og rus skal gi helhetlig og standardisert behandlingsforløp uten unødig ventetid, og innebærer hjelp til å koordinere tilbudene. Losen har også Rådgivende enhet for russaker (rusreformen). • Sosialmedisinsk senter tilbyr legehjelp uten timeavtale, rusoppfølging for ungdom og voksne, rådgiving ved bekymring om rusmiddelbruk, utdeling av brukerutstyr, og vaksinering til personer som injiserer og MSM, overdoseforebyggende arbeid, behandling av sår, skader og andre rusrelaterte helseutfordringer, oppsøkende arbeid, testing og behandling av seksuelt overførbare sykdommer, psykososial oppfølging av hiv-positive individuelt og i gruppe, prevensjon og prevensjonsveiledning, angrepiller, graviditetstest og veiledning ved spørsmål om abort, generell rådgivning om seksuell helse og fysioterapitilbud for brukere av tjenesten. • FACT og ACT: oppsøkende tilbud innen rus og psykisk helse. For eldre • Frisklivssentralen tilbyr trening for eldre med sterk og stødig, styrkebølgen og hjemmetjenesten tilbyr forebyggende hjemmebesøk til alle over 80 år • Hukommelsesteamet. Mennesker med nedsatt funksjonsevne • Helse og omsorg tildeler, betaler og drifter SFO for unge med nedsatt funksjonsevne, samt arbeids- og aktivitetstilbud for unge med nedsatt funksjonsevne. Habilitering. Flyktninger • Flyktningetjenesten, introduksjonsprogrammet og flyktningkoordinator. «Mestring i hjemmet» I 2019 ble det besluttet å teste ut et nytt tjenestekonsept i hjemmetjenesten, med mål om å bidra til at innbyggere med behov for hjelp fra den kommunale helse- og velferdstjenesten skal oppnå størst mulig grad av selvstendighet, egenmestring og et meningsfylt liv. I tillegg var det ønskelig å legge til rette for at innbyggerne skulle kunne bo så lenge som mulig i eget hjem. Det ble trukket frem fire hovedstrategier dette skulle bygge på: • Økende satsning på forebygging og lavterskeltilbud • Økende satsning på arbeid og aktivitet • Økende satsning på tidlig innsats og tverrfagligsamarbeid • Økende satsning på trening, habilitering og rehabilitering En av de første tjenestene i piloten ble Mestring i hjemmet, som ble kategorisert som en del av «fremtidens helsetjenester til hjemmeboende». Dette handler om at alle innbyggere som søker nye tjenester eller mer bistand, skal inn til et lokalt inntaksteam som er tverrfaglig sammensatt av saksbehandler, leder/sykepleier fra hjemmetjenesten, ergoterapeut og fysioterapeut. Her vurderes søknaden og hvem som skal bistå i den tverrfaglige 31 kartleggingen/vurderingen. Ut fra kartleggingen kan en iverksette Hverdagsmestring. Dette er et tiltak hvor ergoterapeut, fysioterapeut og hjemmesykepleien bidrar til rehabilitering og mestring, ut fra målet til pasienten. Herunder er også målet å finne rette nivå av tjenesten. I tillegg har Hverdagsrehabiliteringen møter med ansatte på sonene i hjemmetjenesten for veiledning, råd, fange opp pasienter som er i endring eller trenger rehabilitering. Etter hvert har man også koblet på farmasøyt i aktuelle saker hvor medisiner kan ha medvirkende årsak til helseendring eller kan gi effekter på egenmestringen. Kommunen valgte å starte med Mestring i hjemmet ved Midtbyen hjemmetjeneste i 2020, og siden har dette blitt utvidet til alle fem enheter i hjemmetjenesten. Resultatene så langt viser at vi klarer å gi mindre hjelp til flere innbyggere. Hverdagsmestring melder om at deres scoringsbatteri viser store forbedringer hos pasientene, og flere kan klare seg med mindre hjelp enn opprinnelig søkt om. I tillegg ser vi at arbeidet i Mestring i hjemmet og et tettere samarbeid med øvrige ergo- og fysioterapitjenester i kommunen, i tillegg til forbedringsarbeid innen disse tjenestene, har bidratt til kortere ventelister på disse tjenestene enn tidligere. Øvrige tiltak innen paraplyen «fremtidens helsetjenester til hjemmeboende» er tilknyttet de andre målene i helsepiloten. Dette gjelder blant annet trivselskoordinator i omsorgsbolig, økt dagaktivitetstilbud, farmasøyt i hjemmetjenesten, Sykepleieteam og oppgavedeling, Hukommelsesteam, Forebyggende hjemmebesøk, klinisk ernæringsfysiolog i hjemmetjenesten, og nå siste punkt som jobbes med; differensiert avlastning ved Inga Sparboesveg. Tjenester til barn, unge og foreldre i Tromsø kommune Tromsø kommune og andre organisasjoner tilbyr en rekke tjenester rettet inn mot barn og unge, og foreldre. I forbindelse med utarbeidelsen av Trygg oppvekst. Plan for forebygging av omsorgssvikt og atferdsvansker,114 ble det gjort et større arbeid med å lage en samlet tiltaksliste over eksisterende tiltak og tjenester. På tiltakslista finner vi blant annet Familiens hus, Fellesverket, Headspace, helsestasjon for unge og Turbo. Den komplette tiltakslista finnes på Tromsø kommunes hjemmesider.115 Helsefremmende tiltak og tjenester i Helse og omsorg i Tromsø kommune For å jobbe helsefremmende må man ha gode medvirkningsprosesser, og god kommunikasjon med befolkingen og den enkelte. Kunnskap er et viktig grunnlag for medvirkning, og kommunikasjon og informasjon om kommunens tilbud til den enkelte innbygger, er derfor en del av kommunens helsefremmende tiltak. Det jobbes med medvirkning på flere nivåer, både direkte med individer, med grupper og den generelle befolkningen. Aktuelle kanaler er kommunens hjemmesider, politiske råd og utvalg, media og individrettet kontakt. I opptrappingsplanen for psykisk helse, er bedre livskvalitet ett av målene. Et av de helsefremmende tiltakene som løftes frem er tiltak for å forebygge ensomhet. Noen av faktorene som bidrar til livskvalitet, beskytter også mot angst og depresjon. Å forebygge ensomhet kan dermed også forebygge demens. Helse og omsorgs dag- og aktivitetstilbud, dagsenter, trivselskoordinator og trivselstiltak i sykehjem, samt en bo-trygt hjemme strategi, kan dermed være helsefremmende tiltak som bedrer livskvalitet og kan forebygge demens. 114 https://tromso.kommune.no/document/3656 115 https://tromso.kommune.no/document/3657 32 Ved Sydspissen planlegges det å jobbe aktivt for å legge til rette for frivilligheten slik at potensiale som ligger der kan formidles og utnyttes bedre.116 7. Helse, omsorg og velferd i Tromsø kommune 7.1 Organisering og forvaltning Organisering Kommuneorganisasjonen i Tromsø kommune har vært satt sammen på ulike måter opp gjennom årene. Kommunen innførte rundt årtusenskiftet resultatenhetsmodellen. Målet var da at hver enhet skulle være selvhjulpen i personell- og økonomiforvaltning. Avdeling for helse og omsorgs hadde da én kommunalsjef med en rekke enheter under. Sentral stab var samlet under rådmannen i det som het Rådmannens fag- og utviklingsenhet. Ved valget i 2012 ble det besluttet politisk å innføre parlamentarisme. Det ble opprettet funksjon som byråd for helse og omsorg, og det ble opprettet en egen stab under kommunalsjef. Det ble også startet et utredningsarbeid om lederstrukturen i avdelingen, og i 2015 ble et opprettet stillinger som seksjonsledere. Parlamentarismen ble avskaffet etter neste valg, men strukturen med kommunalsjef (etter hvert avdelingsdirektør) og seksjonsledere ble beholdt. Antallet seksjonsledere, og sammensetningen av enheter under har variert. Følgende er dagens organisering: 116 https://tromso.kommune.no/sydspissen 33 34 Seksjon for barn og familie (i Avdeling for oppvekst, utdanning og kultur) Pedagogisk- Forebyggende Barnevernstjenesten Tverrfaglig ressurs psykologisk tjeneste helsetjenester Kommunen har jevnlige omstillingsprosesser, og siste versjon av Tromsø kommunes organisasjonskart ligger på kommunens hjemmesider. Forvaltning I mange deler av kommunen fattes beslutning om å yte hjelp gjennom en forvaltningsprosess. Dette innebærer at den som skal ha tjenesten må skrive en søknad, der søknadens innhold blir vurdert opp mot kriterier for hjelpen. Den mest omfattende forvaltningsordningen i Avdeling for helse og omsorg er knyttet til helsehjelp. Etter pasient- og brukerrettighetsloven117 § 2-7 skal det fattes enkeltvedtak ved tildeling, endring eller avslag på tjenester etter helse- og omsorgstjenesteloven §§ 3-2 første ledd nr. 6, 3-6 og 3-8 som er ment å vare lengre enn to uker. De tjenestene som omfattes av dette er: • helsetjenester i hjemmet • personlig assistanse, herunder praktisk bistand og opplæring og støttekontakt • plass i institusjon, herunder sykehjem 117Pasient- og brukerrettighetsloven. (1999). Lov om pasient- og brukerrettigheter (LOV-1999-07-02-63). Hentet fra https://lovdata.no/dokument/NL/lov/1999-07-02-63 35 • nødvendig pårørendestøtte, herunder opplæring og veiledning, avlastningstiltak og omsorgsstønad • BPA Etter 2009 etablerte Tromsø kommune et Tildelingskontor som først overtok forvaltning innen pleie og omsorg for innbyggere opp til 67 år, og senere ble utvidet. I 2019 ble dette vedtatt nedlagt, og erstattet av et Koordinerende helse- og velferdskontor samt tre ulike seksjonsvise forvaltningskontor. Disse tre er underlagt seksjonsleder. I tillegg finnes det et forvaltningskontor i Avdeling for oppvekst, utdanning og kultur, for de tjenester som gis fra Seksjon for barn og familie. I 2023 ble det gjennomført en evaluering av denne forvaltningsordningen som viste at organiseringen av forvaltningen er komplisert, og bør forenkles. Dette er hovedsakelig fordi mange tjenestemottakere har sammensatte lidelser og behov for tjenester fra flere deler av organisasjonen. Det er viktig at det er sammenheng mellom forvaltningen og utviklingen av tjenesten slik at man kan sikre at tjenestetilbudet står i samsvar med behovet. Mangel på overordnet myndighet gjør det vanskelig å sikre effektive avklaringer når det er uenighet mellom forvaltningen i de ulike delene av organisasjonen. I tillegg er det fare for at sammensetningen av helsehjelpen ikke blir helhetlig. Et typiske eksempel er personer med ruslidelser som også har somatiske helseplager. I tillegg ser man utfordringer innen helsetjenester til barn og unge, der både forvaltning og tjeneste er oppdelt mellom flere avdelinger slik at flere har et felles ansvar. Andre forvaltningsordninger Avdeling for helse og omsorg har flere tjenester som baserer seg på forvaltning: • NAV forvalter ordningen med økonomisk sosialhjelp • Flyktningtjenesten forvalter ordning med starthjelp • Boligkontoret forvalter ordningen med startlån for boliger 7.2 Ressursbruk i Tromsø kommune vs. andre ASSS- kommuner I 2023 gikk i underkant av 2 milliarder kroner til ansvarsrammen helse- og omsorgstjenester i Tromsø kommune. Dette tilsvarte ca. 35 % av kommunens totale budsjett.118 Innen ansvarsrammen helse- og omsorgstjenester finner vi alle typer institusjonstjenester, hjemmebaserte tjenester, dagaktivitetstilbud til ulike målgrupper, habilitering- og rehabiliteringstjenester, allmennlegetjenester og legevakt. Seksjon for velferd, arbeid og inkludering, som har 22 enheter, egen stab og koordinerende helse- og omsorgskontor, har egen budsjettramme på rundt 540 millioner. Ved inngangen til 2023 var det 2968 mottakere av hjemmetjenester, tjenester i institusjon og/eller lavterskeltilbud i Seksjon for habilitering, Seksjon for hjemmetjenester og Seksjon for sykehjem. I Seksjon for velferd, arbeid og inkludering var det 649 tjenestemottakere på samme tidspunkt. Sammenligning av ressursbruk Alle kommuner leverer data til ulike registre, f.eks. KOSTRA, SSB, Kommunal pasientregister. Ut fra dette blir det produsert en del analyser som viser forskjeller mellom 118 https://pub.framsikt.net/2024/tromso/bm-2024-handlingsprogram_2024-2027#/budsa/orgstructuremain/5000 36 kommunene når det gjelder blant annet kommunal tjenesteproduksjon. Sammen med 11 andre storbykommuner, deltar Tromsø kommune i tillegg i et nettverk som heter Aggregerte styringsdata for sammenlignbare storbykommuner (ASSS).119 I dette nettverket innhentes det ulike opplysninger fra kommunene, og det gjøres en rekke sammenligningsanalyser. Dette bidrar til å gi innsikt i hvordan Tromsø kommunes tjenesteproduksjon fungerer i forhold til andre bykommuner, basert på ressursbruk. ASSS vurderer ikke kvalitet i tjenesten. Kommunens Avdeling for helse og omsorg deltar i tre ulike ASSS-nettverksgrupper: 1. Pleie og omsorg (PLO), som omfatter de fleste tjenester der det fattes vedtak, f.eks. hjemmetjenester, sykehjem, korttidsplasser osv. 2. Helsetjenester (KHT), som omfatter fastleger, legevakt og rehabiliteringstjenester 3. Sosialtjenester (SOS), som omfatter kommunale tjenester i NAV 1. PLO Ressursbruksindikatoren er en indikator utviklet spesielt for ASSS-samarbeidet, og regnes ut av KS’ kommuneøkonomer. Ressursbruksindikatoren (ressursbruk) viser hvor mye ressurser (netto driftsutgifter fratrukket avskrivninger) den enkelte kommune bruker på en tjeneste sett i forhold til gjennomsnitt for ASSS-kommunene. Tromsø Snitt ASSS Høyest ASSS Lavest ASSS 2021 2022 2023 2023 2023 2023 PLO Ressursbruksindikator 1,219 1,267 1,294 1 1,294 0,86 Utgiftene er korrigert for forskjeller i utgiftsbehov, basert på kostnadsnøkkel i inntektssystemet for kommunene. En ressursbruksindikator høyere enn 1 viser at kommunen bruker mer ressurser på tjenesten enn ASSS-gjennomsnittet. En indikator lavere enn 1 viser at kommunen bruker mindre ressurser på tjenesten enn ASSS-gjennomsnittet. Som tabellen viser, brukte Tromsø kommune i 2023 29,4 % over snittet av ASSS, justert for behov, innenfor området pleie og omsorg.120 PLO deles videre opp i tjenester til aldersgruppen 0 – 66 år, og tjenester til aldersgruppen 67 år og oppover. For gruppen 67+ skiller Tromsø seg ut ved laveste netto driftsutgifter til hjemmetjeneste sett per mottaker. Ved brutto driftsutgifter per institusjonsplass har Tromsø de høyeste kostnadene. Dekningsgraden for institusjonsplasser er over gjennomsnittet, men andelen brukere med omfattende bistandsbehov i institusjonene er høyest. Kommunen har den laveste dekningen av årsverk med fagutdanning, og har det høyeste timetallet legetjenester per beboer. For aldersgruppen 0-66 år er netto driftsutgifter både per mottaker og per innbygger høy, mens andel brukere på institusjon er lav. Kommunene fører ikke regnskap pr. aldersgruppe. I ASSS-indikatorene brukes timer pr. aldersgruppe som fordelingsnøkkel. Den reelle ressursbruken i ulike aldersgrupper kan derfor være noe mer nyansert enn indikatorene viser. 2. Kommunehelse https://www.ks.no/asss-hjem/ 119 https://www.ks.no/asss-hjem/arlige-publiseringer/asss-2023/artikler/nokkeltall-og-tjenesteprofil/tromso/tromso-pleie-og- 120 omsorg/ 37 Høyest Lavest Tromsø Snitt ASSS ASSS ASSS 2021 2022 2023 2023 2023 2023 KHT Ressursbruksindikator 1,059 1,178 1,096 1 1,096 0,862 Ressursbruksindikatoren viser at også innenfor området kommunehelse ligger Tromsø på topp i ressursbruk med 9,6 % over gjennomsnittet. Dekningsgraden av personell i helsetjenester viser at Tromsø har et antall årsverk av leger, ergoterapeuter, fysioterapeuter per 10 000 innbyggere som ligger over gjennomsnittet for andre ASSS kommuner.121 Antall årsverk i helsestasjon (0- 20 år) og skolehelsetjeneste er nesten likt gjennomsnittet for ASSS kommunene. Tromsø ligger også på snittet på prosentandel hjemmebesøk utført av helsesykepleier innen to uker etter hjemkomst. Her har tallene forbedret seg veldig siden 2021. Andel ergoterapeuter er det enkeltområdet der kommunen er høyest, noe som antas er fordi det jobber mange ergoterapeuter i rustjenesten og med psykisk helsearbeid. Samtidig er vi rett under gjennomsnittet på antall årsverk for kommunale fysioterapeuter. Ellers skiller kommunen seg ut ved å ha spesielt lav kapasitet hos fastlegene. Figur 4 Tjenesteprofil kommunehelse Tromsø kommune vs. ASSS https://www.ks.no/asss-hjem/arlige-publiseringer/asss-2024/artikler/tabeller-og-figurer/asss-samlet/asss-samlet- 121 kommunehelse/ 38 3. Sosiale tjenester Høyest Tromsø Snitt ASSS ASSS Lavest ASSS 2021 2022 2023 2023 2023 2023 SOS Ressursbruksindikator 0,952 0,954 1,02 1 1,215 0,852 Ressursbrukindikatoren for området sosiale tjenester viser at Tromsø kommune i 2023 brukte 2 % mer enn gjennomsnittet for ASSS. I 2022 var indikatoren for Tromsø kommune 4,6 % under gjennomsnittet. Hovedårsaken til økningen er trolig bosetning av flyktninger: ASSS-indikatoren for bosatte flyktninger pr 1000 innbyggere viser nemlig at kommunen har bosatt 43 % flere flyktninger enn gjennomsnittet i ASSS i 2023, i forhold til folketall. Sist Tromsø kommune hadde en ressursbruksindikator over 100 var i 2017. Kommunen bosatte mange flyktninger fra Syria i perioden 2015-2017. Figur 5 Bosatte flyktninger per år som andel av befolkningen i perioden 2012-2022 Økt bosetting av flyktninger gir økte utgifter Kommunen har hatt en økning i netto driftsutgifter pr innbygger innen KOSTRA-funksjonene f242 Råd, veiledning og sosialt forebyggende arbeid og f281 Ytelser til livsopphold (økonomisk sosialhjelp). Det er naturlig å denne økningen i sammenheng med økning i antall bosatte flyktninger, som følge av krigen i Ukraina. Nav og flyktningtjenesten har økt sin bemanning, og ventestønad og etablering til nyankomne flyktninger gir en økning i utbetaling av ytelser fra flyktningtjenesten. Brutto driftsutgifter pr mottaker av introduksjonsstønad tilknyttet KOSTRA-funksjonen f275 Introduksjonsordningen, er redusert fra 2021 til 2023. Hovedårsaken er trolig at flyktninger fra Ukraina ikke har rett til like langt introduksjonsprogram som andre flyktninger, slik at samlet introduksjonsstønad til den enkelte blir lavere. På bemanningssiden kan “stordriftsfordeler” bidra til lavere enhetskostnader, samt at programkoordinatorene hos flyktningtjenesten har strukket seg langt etter krigsutbruddet i Ukraina. Bemanningen er holdt på et nøkternt nivå for å holde kostnadene nede. 39 Høye leiepriser i kommunen gir økte utgifter både hos Nav, flyktningtjenesten og boligkontoret. Hos de to første gir dette utslag på utbetaling av ytelser, mens det hos boligkontoret skjer i form av subsidiert husleie. Boliger til flyktninger består i hovedsak privateide boliger, som fremleies av kommunen, i mange tilfeller til langt under kostpris. Dette er en form for sosialhjelp som ikke synliggjøres under KOSTRA-funksjonen f281 Ytelser til livsopphold (økonomisk sosialhjelp). Ytelser til befolkningen for øvrig Nav har økning i ytelser til flyktninger, men økte levekostnader, derunder utgifter til bolig, gir også økte utbetalinger til befolkningen for øvrig. For stønad per sosialhjelpsmottaker i gruppa 18 – 24 år er imidlertid Tromsø kommune lavest blant ASSS-kommunene. Kommunen er også lavest når det gjelder stønadslengde med sosialhjelp som hovedinntektskilde, samt andel med sosialhjelp som hovedinntekt i seks måneder eller mer. Antall mottakere av kvalifiseringsstønad er noe redusert fra 2022 til 2023, dels grunnet sykefravær hos Nav, dels grunnet lavere søkertall. Lavere søkertall kan både henge sammen med sykefravær og et godt arbeidsmarked. Andel med overgang til arbeid/skole/utdanning etter kvalifiseringsprogrammet ligger ifølge ASSS.no stabilt høyt på 71,4 % for Tromsø kommune. Dette er høyere enn gjennomsnitt i ASSS, som var 62 % i 2023, og bidrar til å redusere ytelser til livsopphold til denne gruppen. Midlertidig bolig Tromsø kommune har en betydelig høyere andel husstander som bor i midlertidig bolig i mer enn 3 måneder. KOSTRA-tallene viser en økning i perioden 2020-2023, fra 30 % til 40 %, med en liten reduksjon fra 43 % i 2022. Gjennomsnitt i landet var 26 % i 2023. Andel husstander med barn i midlertidig bolig i mer enn 3 måneder ble redusert fra 33 % i 2021 til 9 % i 2022, som resultat av målrettet jobbing hos Nav, som har ansvar for denne typen boliger. Et stadig større press i boligmarkedet er trolig årsak til økning i 2023, tross fortsatt fokus på målgruppen. En utredning av behovet for midlertidig bolig viser at Tromsø kommune gjennomsnittlig i 2024 hadde 37 husstander plassert i midlertidig bolig. Av disse var det i snitt tre barnefamilier. Utredningen peker på at behovet ser ut til å være økende i årene som kommer, samtidig som at behovet for tilpasninger i midlertidige boliger også øker. Inngående analyse av Kostra-tall for pleie og omsorg og kommunehelse fra 2022 Tromsø kommune har høyest ressursbruk i ASSS innen både pleie og omsorg og kommunehelse. I 2022 var kommunens ressursbruk innen pleie og omsorg 26,8 % høyere enn gjennomsnittet etter at det er korrigert for ulikt utgiftsbehov i kommunene. Dette var en økning på 4,7 % sammenlignet med 2021. Innen pleie og omsorg ble det brukt særlig mye ressurser på tjenester i institusjon og tjenester til hjemmeboende. Innen kommunehelse har Tromsø kommune tradisjonelt ligget i underkant eller omkring gjennomsnittet i ASSS, men fra og med 2020 har Tromsø kommune brukt mer enn gjennomsnittet. I 2022 viste indikatoren at kommunen brukte 17,9 % mer på kommunehelse enn de andre ASSS- kommunene, som er en økning fra 6 % mer i 2021. I forhold til landet brukte Tromsø kommune 22,6 % mer enn gjennomsnittet. I gruppen kommunehelse er det utgiftene til diagnose, behandling og rehabilitering som skiller seg mest fra andre kommuner. Enhetsutgifter Både utgiften pr. institusjonsplass og pr. mottaker av hjemmetjenester i Tromsø kommune var i 2022 ca. 20 % høyere enn gjennomsnittet for andre kommuner i Norge og ASSS. I 40 institusjon var det utgiftene til selve tjenesteproduksjonen som skilte seg mest fra andre kommuner, ikke utgiftene til drift av byggene. Sammenheng mellom bemanning og utgifter Ulikhet i antall årsverk i helse og omsorg pr. innbygger kan forklare en stor del av variasjonen i kommunenes utgifter til helse og omsorg pr. innbygger. Tromsø kommunes relativt lave utgiftsbehov innen pleie og omsorg tilsier at antall årsverk pr. innbygger burde være lavere enn gjennomsnittet i ASSS, og bemanning og utgifter pr. innbygger burde vært blant de laveste i landet. Det er ikke tilfelle. Dersom gjennomsnittlig bemanning i ASSS legges til grunn, burde Tromsø kommune hatt ca. 260 færre årsverk i 2022. Det er for øvrig før det korrigeres for at Tromsø kommune har et utgiftsbehov som er ca. 8 % lavere enn gjennomsnittet i ASSS. Bemanning pr. innbygger Sett opp mot antall innbyggere i kommunen var det i 2022 ca. 12 % flere årsverk i helse og omsorg i Tromsø kommune enn i ASSS. I Tromsø kommune var det litt flere sykepleiere med spesialutdanning enn gjennomsnittet i ASSS, men for sykepleiere uten spesialutdanning var det ca. 8 % færre årsverk pr. innbygger. Årsverk utført av vernepleiere var hele 35 % lavere enn i ASSS. Når man sammenligner årsverk pr. innbygger i Tromsø kommune med gjennomsnittet i ASSS bør det tas hensyn til at utgiftsbehovet i Tromsø er lavere enn i ASSS. Når det tas hensyn til dette, er ikke sykepleierdekningen vesentlig lavere i Tromsø kommune. Derimot er vernepleierdekningen betydelig lavere enn i ASSS-kommunene. Bemanning pr. mottaker I 2022 var det 0,77 årsverk pr. mottaker av pleie- og omsorgstjenester i Tromsø kommune. Bemanningen pr. mottaker var ca. 25 % høyere enn gjennomsnittet i ASSS-kommunene. 71,2 % av bemanningen hadde helseutdanning. Fagdekningen i Tromsø kommune var med det 6,2 prosentpoeng lavere enn gjennomsnittet i ASSS. Dersom antall årsverk pr. mottaker i Tromsø kommune hadde vært på samme nivå som i ASSS, og reduksjonen i hovedsak hadde vært ufaglærte årsverk, ville fagdekningen i Tromsø vært på samme nivå som i ASSS. 41 Høy bemanning gir høye utgifter 2022 var et år preget av stor mangel på personell i tjenesten. Utfordringen med å rekruttere og beholde arbeidskraft var enda større enn tidligere. I regnskapet for 2022 vises dette blant annet i form av 200 mill. kr i utgifter til overtid og kjøp av vikartjenester, noe som var en økning på 60 % fra året før. Det er en vedvarende utfordring innen helse og omsorgstjenestene i Tromsø kommune at bemanningen er vesentlig høyere enn i andre kommuner, og at planlagt tjeneste- og bemanningsnivå ved inngangen til budsjettåret har vist seg å generere utgifter utover budsjettrammene tildelt av kommunestyret. Høyt tjeneste- og bemanningsnivå kombinert med stor mangel på fagpersonell medfører at det ikke er nok personell til å fylle planlagt bemanning. Dette medfører kostnadsdrivende kjøp av personell/tjenester, eller at tjenester ikke blir levert. Kommunen har gjort egne analyser for å avdekke årsaken til de høye kostnadene i institusjoner ved å sammenligne et sykehjem i Tromsø med et lignende i Kristiansand kommune.122 Mortensnes sykehjem ble valgt for denne sammenligningen, blant annet fordi Mortensnes er det sykehjemmet med lavest enhetskostnad i kommunen. I tillegg ble Helsehuset i Tromsø kommune sammenlignet med korttidsplassene i Kristiansand. Denne analysen avdekket at Tromsø kommune har høyere bemanning på sine institusjoner enn Kristiansand, både i pasientrettet arbeid og i administrative stillinger. På sykehjemmet som ble sammenlignet hadde Tromsø rundt 30 % mer bemanning. For Helsehuset hadde Tromsø over 80% mer bemanning. Det ble også sett på andre faktorer som kunne forklare forskjellen, men uten at det ble funnet noen indikasjoner på at det er eksterne faktorer som har betydning. Det kan se ut som at den høye bemanningen i Tromsø er en prioritering. Endringer i helse- og omsorgstjenester vs. demografiendringer Fra 2018 til 2022 økte innbyggertallet i Tromsø kommune med 1,75 %. I aldersgruppen 67 år og eldre var økningen på 15,2 %. Innbyggertallet for de under 67 år var derimot uendret i perioden. Antall brukere av helse- og omsorgstjenester har økt med 5 % sammenlignet med 2018. Tjenester med timevedtak har økt med 6 %. Det vil si at både antall brukere og omfang av tjenestene har økt mer enn den demografiske utviklingen i befolkningen tilsier. Antall brukere av helse- og omsorgstjenester i aldersgruppen 67 år og eldre har økt med 5,9 % i løpet av de fem årene. Totalt antall timer gitt til aldersgruppen gikk derimot ned med 4 %. Det har i tidsperioden vært endringer i registreringspraksis av tjenester, noe som gjør at timeutviklingen i de ulike tjenestene må tolkes med noe forsiktighet. Når det tas hensyn til de vesentligste endringene i registreringspraksis framkommer det at totalt antall timer til praktisk bistand var om lag uendret i perioden, mens antallet timer til helsetjenester i hjemmet var lavere i 2022 enn i 2018. Det var også en reduksjon i timer til dagaktivitetstilbud, støttekontakt og omsorgsstønad i perioden. I aldersgruppen under 67 år økte antall brukere med 3,6 % fra 2018 til 2022. Omfanget av timebaserte tjenester økte med 9 %. Korrigert for vesentlige endringer i registreringspraksis økte antall timer gitt til praktisk bistand, helsetjenester i hjemmet, dagaktivitetstilbud og omsorgsstønad. Timebasert avlasting var omtrent uendret, mens timer til støttekontakt gikk ned. Økningen i antall brukere og tjenestevolum i perioden 2018 – 2022 kan i liten grad forklares med demografiendringene i perioden. Tvert imot reduseres timeantallet til den delen av 122 Sammenligningsrapporten ble behandlet i formannskapsmøte 28.08.2024, sak 28/24: https://innsyn.tromso.kommune.no/motekalender/motedag/200857669 42 befolkningen som øker mest. Den eldste aldersgruppen hadde også færre korttidsopphold i institusjon i 2022 enn i 2018, og antallet med langtidsplass var knapt høyere enn i 2018. Tjenester i institusjon Dekningsgraden i institusjon i Tromsø kommune var 18,4 % i 2022, noe som var marginalt høyere enn gjennomsnittet i ASSS. Dekningsgraden har gått ned med 2 prosentpoeng sammenlignet med 2020. I samme periode var det også en nedadgående trend i gjennomsnittlig dekningsgrad i kommunene i ASSS og landet for øvrig. I 2022 hadde 11,6 % av innbyggerne i Tromsø som var 80 år eller eldre opphold i institusjon. Gjennomsnittet i ASSS var 11,8 %. I perioden 2020 – 2022 har antall innbyggere i Tromsø kommune som er 80 år eller eldre økt med 10,6 %. I samme periode har antall beboere i institusjon i aldersgruppen økt med 5,7 %. Det innebærer at andelen som var beboer i sykehjem har økt mindre enn den demografiske utviklingen tilsier. På tross av god dekningsgrad var det i 2022 svært mange utskrivningsklare pasienter utskrivningsklare (USK-pasienter) fra UNN som kommunen ikke var i stand til å ta imot. En viktig årsak til dette er at Tromsø kommune har relativt lang botid på langtidsplasser, samt betydelig lengre opphold pr. korttidsplass enn i ASSS. Dette gjør at antall tilgjengelige plasser i løpet av året blir vesentlig lavere enn dekningsgraden tilsier. Situasjonen med lang botid på langtidsplass og lav omløpshastighet på korttidsplasser har over tid vært en utfordring i Tromsø kommune. Grafen under viser kostnader knyttet til USK-pasienter fra 2017 frem til 2023: Kostnader Tromsø kommune USK-pasienter 45,000,000 40,000,000 35,000,000 30,000,000 25,000,000 20,000,000 15,000,000 10,000,000 5,000,000 0 2017 2018 2019 2020 2021 2022 2023 Figur 6 Kostnader for Tromsø kommune knyttet til USK-pasienter. Utgifter per august 2024 var på 27 931 971 millioner kroner, mens totalen for 2024 estimeres til ca. 50 millioner kroner. Grafen viser en dobling av kostnader knyttet til USK pasienter fra 2021 til 2022 med en økning i antall døgn. Pasienter meldes medisinsk ferdig avklart tidlig i sykdomsforløpet. Det er i hovedsak eldre som ikke kan reise hjem, og vil ha behov for korttidsopphold. Utgiften pr. plass i institusjon i Tromsø kommune var den høyeste av ASSS-kommunene i 2022. Dette har vært en vedvarende trend. Differansen ble større i 2022 fordi enhetsutgiften i Tromsø kommune økte mer enn generell lønns- og prisvekst, noe som ikke var tilfelle i ASSS. De høye enhetsutgiftene til kommunale plasser i Tromsø kommune har sammenheng 43 med en relativt høy planlagt bemanning. I tillegg har store rekrutteringsutfordringer bidratt til at utgiftene i 2022 økte mer enn generell pris- og lønnsvekst tilsa. Dette skyldtes at ordinær bemanning ble erstattet med overtid eller kjøp av vikartjenester i et betydelig større omfang enn tidligere. Kjøp av institusjonsplasser fra eksterne leverandører (private kjøp), samt bøter for et høyt antall utskrivningsklare pasienter har også bidratt til et høyt utgiftsnivå i 2022. Ressursbruken til tjenester gitt i institusjon i Tromsø kommune var i 2022 om lag 220 mill. kr høyere enn kommunens utgiftsbehov tilsa. Tjenester til hjemmeboende I 2022 ble det i gjennomsnitt tildelt 14,3 timer pr. uke til mottakerne av hjemmetjenester i Tromsø kommune. Det var 33 % mer enn gjennomsnittet i ASSS-kommunene. Brukerne under 67 år fikk i gjennomsnitt 21,9 timer pr. uke, noe som var 52 % høyere enn i ASSS. I aldersgruppen 67 år og eldre fikk hver mottaker i gjennomsnitt 4,5 timer i uka, noe som var 3 % mindre enn i ASSS. Sammenlignet med 2021 økte timer pr. uke i aldersgruppen under 67 år, mens gjennomsnittlig antall timer pr. uke gikk ned i den eldre aldersgruppen. 10,2 % av hjemmetjenestebrukerne mottok mer enn 35,5 timer pr. uke i 2022. Til sammenligning var andelen i ASSS på 7,3 %. Gjennomsnittet i landet var på 7,5 %. I 2022 sto de 10 % av mottakerne med høyest timeinnsats for 70 % av de timebaserte hjemmetjenestene i Tromsø kommune i 2022. I gruppen med høy timeinnsats gikk 21 % av timene til mottakere under 23 år, 72 % av timene gikk til aldersgruppen fra 23 til 66 år, og resterende 7 % til innbyggere som var 67 år og eldre. Innenfor de ulike aldersgruppene var det stor variasjon i hvor stor andel av de timebaserte tjenestene som gikk til de med mer enn 35,5 timer i uka: I aldersgruppen 23 – 66 år gikk 82 % tjenestene til mottakerne med mer enn 35,5 timer pr. uke. De voksne brukerne (23 – 66 år) med høy timeinnsats mottok i gjennomsnitt 112,5 timer pr. uke. 58 % av tjenestene ble gitt i omsorgsbolig med heldøgns bemanning, 17 % (av 19 %) var BPA som ikke ble levert i bolig med heldøgns omsorg, 16 % var levert av eksterne leverandører (private kjøp), og resterende 10 % var levert i andre boformer eller som ambulerende hjemmetjenester. Disse brukerne i alderen 23 – 66 år med høy timeinnsats mottok om lag halvparten av timebaserte hjemmetjenester i Tromsø kommune i 2022. 60 % av timene i aldersgruppen 23 – 66 år med høy timeinnsats gikk til mottakere med psykisk utviklingshemming. Ressursbruken til tjenester gitt i hjemmet i Tromsø kommune var i 2022 om lag 140 mill. kr høyere enn kommunens utgiftsbehov tilsa. 7.3 Særlige forhold i Tromsø kommune Det er flere særegne forhold som politiske vedtak, innretning av tjenestetilbud og faglig arbeid som påvirker utgiftsnivået i Tromsø kommune. Ingen av disse gir endelige svar på hvorfor vi har det utgiftsnivået vi har, men de kan gi en pekepinn på hvilke faktorer som bør tas med i vurderingen av kommunens ressursbruk. 44 Bemanning og tjenestenivå Analyser som sammenligningen mellom Tromsø og Kristiansand kommune viser at høy bemanning ser ut til å være hovedårsaken til høye enhetsutgifter i institusjonstjenesten i kommunen. Bemanning en sier likevel lite om hvorvidt vi treffer på tjenestenivå. Når det gjelder utgifter til heldøgns bolig per bruker, ligger for eksempel kommunen 13,2 % over snittet. Tromsø kommune ligger også 3,5 % over snittet i ASSS i netto utgift per utviklingshemmet (fratrukket refusjon for ressurskrevende brukere). Noe av grunnen til dette kan være at personer med utviklingshemming oftere tilbys mer ressurskrevende tjenester, som hjemmetjenester, heldøgns bolig, BPA, m.m. enn i andre kommuner, samt at vi har noe lavere dekningsgrad av omsorgsboliger til brukergruppen og at vi derfor kjøper tjenester av private leverandører. Sett opp mot andre sammenlignbare kommuner i kostragruppe 12123 og landssnittet, bruker nemlig Tromsø kommune mindre på tjenester som kan betegnes som «tidlig innsats», som privat avlastning og støttekontakt til denne brukergruppen.124 Dette vil naturligvis gi utslag på bemanningskostnader, da bemanning i mer ressurskrevende tjenester koster mer enn tjenester lavere i omsorgstrappa. En annen årsak til at snittet for ressursbruk for denne brukergruppen er høyere, kan være at andre kommuner har bygd opp annen type fagkompetanse knyttet til utviklingshemming og utviklingsforstyrrelser, som for eksempel rammeverket Positiv Atferdsstøtte (PAS).125 Ifølge tall innhentet av Norsk Sykepleierforbund i samarbeid med PR-byrået Burton, brukte Tromsø kommune i overkant av 91 millioner kroner på innleie av vikarsykepleiere i 2023.126 Dette gir kommunen en fjerneplass på listen av kommuner som brukte mest midler på innleie i 2023. Kun Trondheim kommune (109 millioner), Oslo kommune (147 millioner) og Bergen kommune (199 millioner) brukte mer. Botilbud Kommunen har et lovpålagt krav om å gi helsehjelp der personen bor. For innbyggerne betyr dette i eget familiehjem (da gjerne yngre med funksjonsnedsettelser), i egen eid bolig enten i boligklynge eller i leilighet/enebolig, omsorgsbolig eller annen institusjonsplass. For mange innen kategorien unge med funksjonsnedsettelser betyr det at de bor hjemme i foreldrehjemmet lengre en både hva en selv ønsker samt hva foreldre/pårørende ønsker. I Tromsø kommune mangler det differensierte boliger på de lavere nivåene innen omsorg, noe som fører til at tjenestemottakere blir flyttet lengre opp i omsorgstrappen enn behovet tilsier. Konsekvensen av dette, er at kommunen leverer kostnadsdrivende tjenester. Når kommunen ikke er i forkant av behov for heldøgns omsorg (omsorgsbolig), kan dette fører til etablering av kostnadsdrivende enetiltak kontra planlagt flytting til omsorgsboliger hvor man kan etablere gode og stabile fagmiljø og samlokalisering av tjenestemottakere og tjenesteytere. Enetiltak er ofte svært kostnadsdrivende, da hver enkelt tjenestemottaker har eget personale som kun betjener den ene beboeren. Beboeren får i liten grad mulighet til å avgjøre hvor de selv vil bo, og kommunen har mindre grad av oversikt over kvaliteten på tjenesten da det er en privat tilbyder som har ansvaret for tilbudet. En del tjenestemottakere opplever og å bli plassert i tiltak som ikke er i egen hjemkommune. Noen beboere i enetiltak rapporterer om at enetiltaket føles begrensende og at livet blir satt på vent fordi de heller ønsker å bo i egen kommune med etablert kontaktnett. En slik belastning vil over tid kunne virke negativt inn på den enkelte og inngir ikke til mestring og helsefremming i hverdagslivet. Samfunnsmessige 123 Kostragruppe 12 er kommuner med 75 000 – 300 000 innbyggere, https://bibliotekutvikling.no/statistikk/forside/statistikk-for- folkebibliotek/kostra-grupper/ 124 Kostratall fra 2023, https://www.ssb.no/statbank/list/kostrahoved 125 https://naku.no/kunnskapsbanken/positiv-atferdsst%C3%B8tte-pas 126 https://sykepleien.no/2024/09/sa-mye-penger-brukte-din-kommune-pa-sykepleiervikarer 45 konsekvenser er at man får pårørende som må stå mye lengre i en krevende omsorgsoppgave enn de har kapasitet til, med den konsekvens at flere blir sykemeldt og eller uføretrygdet. Det er samtidig vanskelig å stadfeste hvor stort omfang det er snakk om og nøyaktig hvor mye enetiltak og mangel på differensierte boliger koster kommunen. Innen botilbud er også satsingen om å «bo trygt hjemme» stor nasjonalt og kommunalt.127 Tromsø kommune sammenlignes med øvrige kommuner i Norge, spesielt med de som er i samme Kostragruppe. Fagfolk i kommunen erfarer at spesielt personer med demens kan få problemer med å bo i private hjem i Tromsø, med stedvis lange avstander til nærmeste pårørende eller offentlig hjelp. Lange perioder med mørketid og sol hele døgnet skaper en god del forvirring hos de med demensdiagnose, og mye av hjelpen disse trenger er trygghetsskapende tiltak, ikke alltid praktisk hjelp. Dette er vanskelig å tilpasse til punktbesøk, da usikkerheten kan oppstå i det øyeblikket helsepersonellet har forlatt vedkommende. Pårørende som bor i samme husstand er etter hvert selv høyt opp i alderen, og klarer ikke alltid å yte all hjelpen som trengs. Personer med demens kan dermed ha behov for et botilbud nærmere personer som kan gi trygghet. Samtidig ser en at en del av disse bor lenge på sykehjem, og dermed både trekker opp gjennomsnittlig botid på sykehjem. Flere av de med demens klarer ikke lengre å håndtere kjøkken eller praktiske ting med et hjem. Per i dag mangler det en variasjon innen omsorgsboliger og tilbudet som kan gis her, spesielt for personer med demens. Fastlegeordning og legevakt Når det gjelder ASSS-kategorien kommunehelse, ser vi at økningen de siste årene hovedsakelig har kommet i Kostra-funksjonen «f241 Diagnose, behandling, habilitering og rehabilitering». Denne økningen skyldes mest sannsynlig økt ressursbruk til fastlegeordningen og legevakta. Innen denne finner vi tiltakspakkene i fastlegesaken (også kalt “Tromsømodellen”), med forsterket basistilskudd som viktigste virkemiddel, som ble vedtatt i juli 2021. KOSTRA-tallene viser imidlertid at virkemidlene fungerer: fra 2020 til 2022 ble gjennomsnittlig listelengde redusert fra 1075 til 1019. Tall fra Helfo viser en ytterligere nedgang til 995 i september 2023. I 2019 var listelengden i Tromsø 4,5 % høyere enn landsgjennomsnitt, mens den i 2022 var 1,3 % lavere enn landsgjennomsnitt. En annen faktor som spiller inn for legevakta, er Tromsø kommunes status som populært reisemål. Selv om det er vanskelig å kvantifisere, fører antall besøkende i byen også til økt press på legevakta, all den tid turister i byen også benytter seg at legevakta når de oppholder seg i kommunen. For KOSTRA-funksjon 233 «Annet forebyggende helsearbeid» har Tromsø kommune tradisjonelt ligget lavt i forhold til ASSS og landet for øvrig. I 2022 lå kommunen på 67 % av gjennomsnittlige netto driftsutgifter i ASSS på denne funksjonen. Storby og nærhet til UNN Det er nærliggende å tro at både Tromsø kommune status som storby i nord og nærhet til universitetssykehuset i Nord-Norge (UNN) gir utslag på både kommunens tjenesteytelse, rekrutteringsevne, tilbud og etterspørsel. Når det gjelder de første tre, gjør tilstedeværelsen av sterke fagmiljøer det mulig for Tromsø kommune å tilby mer spesialiserte tjenester innen habilitering og rehabilitering, som vi for eksempel ser på Helsehuset. Samtidig kan nærheten også gjøre at kommune og sykehus konkurrerer om det samme personale. Det at Tromsø kan tilby mer spesialisere helsetjenester enn andre, mindre kommuner nordpå, har også en påvirkning på etterspørselen av tjenester. Terskelen er gjerne lavere for innleggelse i kommuner hvor det kun finnes mindre lokalsykehus. Dette er ikke nødvendigvis tilfelle i 127 https://www.regjeringen.no/no/aktuelt/regjeringen-legger-frem-ny-eldrereform/id2985291/ 46 Tromsø. Det er også sannsynlig at flere som krever kontinuerlig og spesialisert oppfølging, flytter til kommunen for å komme nærmere behandlingsstedet. Oppfølging av USK-pasienter og kostnader knyttet til oppfølgingen av disse er et annet særlig forhold. Dette er nærmere beskrevet i kapittel 7.2. Spesialisthelsetjenesten angir at personer som er underlagt tvungent psykisk helsevern uten døgnopphold (TUD) fra Tromsø kommune står for en svært stor andel av innlagte pasienter i avdelingene. Dette er pasienter med alvorlig psykisk sykdom der spesialisthelsetjenesten har ansvar for spesialisthelsetjenestedelen av oppfølgingen, men der det kreves ulike kommunale tjenester for god oppfølging. Disse pasientene vil periodevis ha behov for innleggelser, men god oppfølging og tilrettelagte tilbud vil kunne forebygge forverret sykdom og behovet for innleggelse. Kvalitet og ansettelsespolitikk Det er mulig å beregne kostnadene knyttet til tjenesteytelser innen helse og omsorg i Tromsø kommune, men per i dag har vi ingen god måling av kvalitet i tjenesteleveransen. Det har imidlertid vært et politisk ønske om å kunne tilby fulle og hele stillinger i kommunen, på bakgrunn av at dette fremmer godt arbeidsmiljø og gir stabilitet. Ved helsepersonellmangel vil imidlertid en heltidskultur resultere i økt overtid for den enkelte ansatte utover 100% jobb, noe som ikke vil være tilfelle i kommuner som tilbyr stillinger med mindre stillingsprosenter. 7.4 Brukergrupper i Tromsø kommune Bruker- og pasientgruppene som benytter seg av helse-, omsorgs- og sosialtilbud i Tromsø kommune er svært mangfoldig og behovene spenner vidt. ROP-pasienter På kommunalt, men også nasjonalt, nivå ser man at ROP-pasienter (pasienter med samtidig ruslidelse og psykisk lidelse) representerer en betydelig utfordring for helse- og omsorgssektoren. Denne pasientgruppen har gjerne komplekse og sammensatte behov, noe som krever et bredt spekter av tjenester fra både helsevesenet og sosialtjenester. Problemstillinger med bruk av rusmidler kan starte fra barn- og ungdomsalder, og det kreves oppfølging over lang tid. Pasientgruppen blir også eldre, og somatiske problemstillinger kompliserer utfordringsbildet. Det finnes ikke eksakte tall på hvor mange med ROP-diagnoser som mottar helsehjelp i kommunen, og det føres ikke statistikk over utviklingen. Oppsummeringen er dermed av kvalitativ art og baserer seg på tett dialog med forvaltningskontorene. Nåsituasjonen ROP-pasienter i Tromsø kommune Prevalens og utfordringer Tromsø kommune har som mange andre større byer i Norge, et betydelig antall ROP- pasienter. Disse pasientene har ofte behov for omfattende helse- og sosialtjenester, inkludert spesialisert behandling, oppfølging, boligtilbud og sosial støtte. Utfordringen for helse- og omsorgssektoren i Tromsø ligger i å kunne tilby helhetlige og sammenhengende tjenester som møter de komplekse behovene til denne pasientgruppen. Kapasitetsutfordringer Kapasiteten innen psykisk helsevern og rusbehandling er en kjent utfordring i Tromsø, som i resten av landet. Mange ROP-pasienter opplever forsinkelser i tilgang til nødvendige tjenester, og det er ofte vanskelig å sikre koordinering mellom de ulike tjenestene. 47 Hjemløshet og boligproblematikk En betydelig andel av ROP-pasienter har utfordringer knyttet til bolig. Mangel på egnede boliger og utfordringer med å opprettholde boforhold er et stort problem. Tromsø kommune har arbeidet med å etablere flere boligtilbud til denne gruppen, men det er fortsatt et udekket behov. Forventet utvikling Økning i antall ROP-pasienter Det er forventet at antallet ROP-pasienter vil øke i Tromsø, som følge av flere faktorer, inkludert økt rusmiddelbruk, økt bevissthet om psykiske helseproblemer, og demografiske endringer som urbanisering og befolkningsvekst. Økt hjelpebehov Med en økning i antall pasienter er det også forventet at hjelpebehovet vil øke. Dette inkluderer både behov for akuttbehandling, langvarig oppfølging, boligtilbud og integreringstiltak. Dette kan bety økt press på allerede begrensede ressurser, spesielt i Tromsø kommunes bynære områder. Erfaringer fra andre byer Erfaringer fra andre større byer i Norge, som Oslo og Bergen, samt internasjonale byer i Europa, viser at det er en trend mot økt spesialisering innenfor behandling av ROP-lidelser, men også en erkjennelse av at integrerte tjenester som kombinerer rusbehandling, psykisk helsevern og sosiale tjenester gir bedre resultater. Det er viktig å se på erfaringer fra disse byene for å utforme effektive tiltak i Tromsø kommune. Ellers tilsier erfaringene at det fremover er viktig å jobbe med • overganger mellom ulike tjenester for barn og unge med omfattende hjelpebehov • med ansvarsavklaring mellom barnevernstjenesten og helsetjenesten når det gjelder unge personer med sammensatte utfordringer • håndtering av personer med sammensatte utfordringer knyttet til psykisk og fysisk helse, spesielt i problemstillinger hvor adferd er i grenselandet mellom det som er politiets-, kommunens- og spesialisthelsetjenestenes ansvarsområder. • Å få på plass tilrettelagte boliger og et bredere speker av ulike boliger med ulike typer oppfølging • Bedre koordinering av tjenester som gis fra ulike enheter Det vil også være behov for å jobbe med hvordan Tromsø kommune skal innarbeide Helsedirektoratets beskrivelse av tre hovedforløp128 ved planlegging av tjenestetilbud. 128 https://www.helsedirektoratet.no/horinger/psykisk-helse-og-rusarbeid-for-voksne-nasjonal-veileder 48 Befolkningsutvikling i Tromsø kommune Aldersfordeling blant innbyggere i Tromsø kommune, 2023 100 år eller eldre 18 21 54 90-94 år 95 209 303 419 80-84 år 659 781 1149 1296 70-74 år 1536 1546 1732 1960 60-64 år 2072 2028 2425 2509 50-54 år 2705 2669 2644 2503 40-44 år 2590 2482 2816 2681 30-34 år 3467 3176 3514 3382 20-24 år 2843 2838 2283 2171 10-14 år 2346 2082 2073 2001 0-4 år 2006 1917 4,000 3,000 2,000 1,000 0 1,000 2,000 3,000 4,000 Menn Kvinner Figur 7 Aldersfordeling blant Tromsø kommunes innbyggere, SSB 2023129 Tromsø kommune har hatt en sterk befolkningsvekst siden begynnelsen av det nye årtusenet, og i gjennomsnitt har befolkningen økt med 890 personer årlig de siste tjue årene.130 De siste tre årene har veksten flatet noe ut. Fødselsoverskuddet i 2022 lå på 294, som er det laveste på mange år.131 Med unntak av rekordåret under koronapandemien i 2021, har antall fødsler i kommunen gått sakte ned de siste fem årene. Innvandring fra utlandet har imidlertid bidratt til å opprettholde befolkningsvekst i kommunen. Kommunen har ung befolkning: den høyeste andelen er mellom 20-39 år, og i 2023 var gjennomsnittsalderen på 39,4 år.132 Befolkningsframskrivinger viser at vi i fremtiden forventer å få en forflytning av denne aldersfordelingen med en langt større andel eldre: 129 SSB. (2023). Kommunefakta Tromsø kommune. https://www.ssb.no/kommunefakta/tromsohttps://www.ssb.no/kommunefakta/tromso 130 SSB. (2023). Tabell 07459: Alders- og kjønnsfordeling i kommuner, fylker og hele landets befolkning (K) 1986 – 2023. https://www.ssb.no/statbank/table/07459 131 Fødselsoverskudd = antall fødte minus antall døde. SSB. (2023). Tabell 06813: Endringer i kommuner, fylker og hele landets befolkning (K) 1951 – 2023. https://www.ssb.no/statbank/table/06913/ 132 SSB. (2023). Tabell 13536: Gjennomsnittsalder og medianalder i kommuner, fylker og hele landets befolkning (K) 2000- 2023. https://www.ssb.no/statbank/table/13536/ 49 Figur 8 Alderssammensetning i Tromsø kommune i 2023 og 2050. Blå stolpe viser alderssammensetning i 2023. Oransje stolpe viser fremskrevet alderssammensetning i 2050. Befolkningsframskrivingene anslår at antall personer mellom 20-39 år vil synke, mens antallet personer over 70 år vil øke mye. Framskrivingene sier noe om hvilke tjenester det vil være behov for fremover. Når det gjelder de yngre gruppenes behov, vet vi at flere yngre overlever ulykker, og flere barn overlever med fødselsskader. Det at de yngste aldersgruppene totalt sett reduseres, gjør likevel at det hersker usikkerhet rundt økningen av antall yngre med nedsatt funksjonsevne. Per i dag mottar personer under 67 år om lag 75 % av ressursene i hjemmebaserte tjenester i Tromsø kommune, og andelen med omfattende bistandsbehov er klart størst blant yngre tjenestemottakerne. Yngre innbyggere og ungt utenforskap Det er stort fokus på veksten i antall eldre, men mindre på veksten iblant de yngre gruppene tjenestemottakere og hva det krever av ressurser. Utviklingen er ikke ny, den har vedvart de siste 15 – 20 årene. I rapporten «Brukerne blir yngre, psykiske lidelser øker: Dypdykk i pleie- og omsorgstjenestene 2017–2021»133 legges det fram ferske tall om en utvikling som er blitt forsterket de senere år med en kraftig økning i utgifter til hjemmeboende brukere i aldersgruppene under 80 år. Rapporten omhandler forhold knyttet til den sterke veksten i pleie- og omsorgsutgifter og peker blant annet på det de kaller høykostnadsbrukere. De har identifisert at de 5 prosentene med høyest ressursbruk står for 39 prosent av de samlede kostnadene for kommunale pleie- og omsorgstjenester. I 2019 var ressursbruken knyttet til tjenester til en høykostnadsbruker i gjennomsnitt knapt 2,2 millioner kroner. For andre pasienter var gjennomsnittskostnaden vel 186.000 kroner. Tjenestene som gis høykostnadsbrukere er i all hovedsak hjemmetjenester. De er gjennomsnittlig 46 år, mot 66 år blant de som ikke krever et like høyt kostnadsnivå. De har psykiske lidelser, lungelidelser, nevrologiske lidelser og psykisk utviklingshemming, og er forholdsvis unge og har lav 133 https://www.ks.no/contentassets/060cb278b480471fb65f52eab9a27b8a/Dypdykk-i-pleie-og-omsorgstjenester-2017-2021.pdf 50 dødelighet. Rapporten peker på at det betyr at kostnadene vil vedvare og «kunne gi betydelige kostnadsendringer for kommunene over tid». Det hevdes videre at kostnadene til omsorgstjenester vil dobles hvert sjuende år hvis veksten fortsetter i samme takt som for årene 2021 og 2022.134 Forskere peker også på at samfunnstrenden med unge mellom 15-29 år som står utenfor både arbeid, utdanning og opplæring, har tiltatt i styrke. En NORCE-rapport fra 2021 viser at denne gruppen, som gjerne refereres til som NEETs eller under samlebegrepet «ungt utenforskap», er en mangfoldig gruppe.135 Både de som tar seg et friår etter fullført videregående opplæring, og unge som ikke har fullført grunnskolen og aldri vært i jobb, regnes inn i NEET-statistikken. Dette er det viktig å huske på ved referanser til statistikk. Det finnes mange ulike grunner til at unge befinner seg i NEET-kategorien. Noen er der i påvente av å starte arbeid eller utdanning, noen er aktivt arbeidssøkende, noen står utenfor på grunn av helseproblemer, mens andre har mistet håpet om å noen gang greie å skaffe seg en jobb.136 Økende ungt utenforskap regnes likevel som en betydelig utfordring, både på individ- og samfunnsnivå. For det første, kan det å leve i ungt utenforskap ha alvorlige konsekvenser for senere livsfaser, både i form av fare for varig arbeidsledighet, forverret helsetilstand, mangel på tilknytning til samfunnet for øvrig samt negative økonomiske utsikter. For det andre fører en økende andel NEETs også til en reduksjon i antall yrkesaktive innbyggere. Dette har store samfunnsøkonomiske konsekvenser, spesielt sett i lys av de demografiske fraskrivningene i Norge. Fra et velferdsperspektiv, er ungt utenforskap problematisk fordi det er en relativt stor gruppe mennesker vi ikke vet noe om, og som ikke fanges opp av noe system. I 2023 utgjorde unge mellom 20-29 år 16 % av alle som sto utenfor arbeid eller utdanning, som ved utgangen av samme år til sammen var 686 000 personer i aldergruppa 20-66 år.137 Sekstifem prosent av disse personene mottok en eller annen form for ytelse fra Nav, men 35 % mottok ingen inntektssikring. Det finnes noe forskning på bakenforliggende årsaker som gjør at noen faller utenfor både arbeidsliv og utdanning og heller ikke benytter seg av offentlige systemer, men komplekse årsakssammenhenger gjør det ofte vanskelig å komme med enkle og treffsikre tiltak.138 Barn og unge Plan for forebygging av omsorgssvikt og atferdsvansker139 gir en oversikt over utfordringsbilde hva gjelder oppvekst i Tromsø kommune. Her meldes det blant annet om en økning i antall henvisninger til PPT, om en høy andel med spesialundervisning og en økning i barn og unge med skolevegring. Det er også en økning i antall elever som opplever at de blir mobbet, og i antall volds- og trusselepisoder der unge er involvert. Folkehelseinstituttets oppvekstprofil for Tromsø kommune 2023 gir mer informasjon om barn og unges oppvekstsvilkår i kommunen.140 Tromsø kommune har i lang tid jobbet med BIT, Bedre tverrfaglig innsats, en samhandlingsmodell for barn og unge fra 0 til 23 år. Modellens formål er å få til tverrfaglig 134 Ibid. 135 https://www.ks.no/contentassets/b690ebc76a444708abe87bab3b06c6ec/unge-utenfor-arbeid-opplering-og-utdanning.pdf 136 Ibid. 137 https://www.nav.no/no/samarbeidspartner/presse/nyheter-og-pressemeldinger/1-av-5-star-utenfor-arbeidslivet 138 https://www.ks.no/fagomrader/forskning-og-utvikling-fou/forskning-og-utvikling/unge-utenfor-star-langt-fra-arbeidslivet/ 139 https://tromso.kommune.no/document/3656 140 https://www.fhi.no/op/oppvekstprofiler/hent-oppvekstprofil/ 51 samhandling på tvers av instanser, med mål om å sikre tidlig og sammenhengende innsats.141 Kommunen jobber nå med en evaluering og reimplementering av BIT-modellen. Samisk befolkning og andre minoritetsgrupper Ifølge valgmanntall fra Sametinget, var det 2096 samer registrert i Tromsø i juni 2023.142 Dette gjør Tromsø til den kommunen med flest registrerte samer i Norge. SAMINOR er en egen befolkningsbasert undersøkelse tilknyttet UiT som undersøker helse- og levekår i områder med samisk, norsk og kvensk bosetting. Den tredje undersøkelsen, SAMINOR 3, hadde oppstart i oktober 2023, og vil pågå til høsten 2015. Siste undersøkelse det finnes data fra, er SAMINOR 2, som pågikk fra 2012-2014. Denne dataen er imidlertid ikke åpent tilgjengelig for publikum. Noen overordnede data finnes likevel. Blant annet viser den kliniske undersøkelsen i SAMINOR 2 at det flerkulturelle nord har en høy andel diabetes type 2. FHI har også forsket på den generelle samiske befolkningen i hele Norge. De finner blant annet at kvinner og menn med samisk bakgrunn rapporterer om mer psykiske plager enn de uten samisk bakgrunn i de samme geografiske områdene. Samiske kvinner og menn rapporterer også i større grad enn ikke-samiske personer å ha vært utsatt for vold i barndom og/eller voksen alder.143 Når det gjelder andre minoritetsgrupper, har vi ikke spesifikke tall på generelle helsetrekk i Tromsø kommune. SSB har imidlertid egne levekårsundersøkelser blant innvandrere fra spesifikke land med spørsmål om hvordan de vurderer sin egen helse. Svarene fra disse undersøkelsene kan leses på SSBs hjemmesider.144 I 2024 gjennomførte Proba samfunnsanalyse en kartlegging av opplevd diskriminering i Tromsø kommune. Opplevd inkludering eller ekskludering i samfunnet har mye å si for den enkeltes trivsel og livskvalitet, og har på et overordnet nivå noe å si for befolkningens folkehelse. Rapporten er publisert på kommunens nettsider.145 Våren 2025 skal det også gjennomføres en kartlegging av opplevd samehets i Tromsø kommune. Sosiale tjenester Barn og barnevern Kostra-tall for barnevernsområdet viser at andelen barn med barneverntiltak i forhold til innbyggere 0-24 år i Tromsø kommune har gått ned fra 2,4 % til 2% i 2023. Andelen barn i alderen 0-5 år som får barneverntiltak er også lavere enn snittet: 1,3 % av alle barn i alderen 0-5 år får barneverntiltak, mens snittet i ASSS ligger på 1,4 %. Barneverntjenesten rapporterer om en økning i antall bekymringsmeldinger i 2023, etter at det gikk noe ned i 2022.146 Av 1166 mottatte bekymringsmeldinger i 2023, gikk 567 til undersøkelse, mens de resterende ble enten henlagt uten undersøkelse (212), henlagt fordi de allerede var en aktiv tiltakssak (182) eller melding gjaldt en pågående undersøkelse (201). Barneverntjenesten melder selv at de bruker mye tid og ressurser på å undersøke saker som henlegges. Andelen barn som blir plassert av barnevernet i løpet av året ligger på 0,94 % av alle innbyggere i alderen 0-24 år – dette er over snittet for ASSS, som i 2023 lå på 0,81 %. Levekårsrapporten 2023 for Tromsø kommune viser at den høyeste andelen barn med barnevernstiltak i 2020 var i sonene Kaldfjord-Eidkjosen, Lunheim-Tomasjordnes og Ramfjord- Andersdal. 141 https://tromso.kommune.no/bti 142 https://sametinget.no/politikk/valg/sametingets-valgmanntall/sametingets-valgmanntall-statistikk-1989-2023/ 143 https://www.fhi.no/he/folkehelserapporten/grupper/helse-i-den-samiske-befolkningen/?term= 144 https://www.ssb.no/kultur-og-fritid/idrett-og-friluftsliv/artikler/levekarsundersokelsen-2024 145 https://tromso.kommune.no/nyheter/2025/01/ny-rapport-om-opplevd-diskriminering-og-rasisme-i-tromso 146 Tilstandsrapport barneverntjenesten og Kvalitetsmelding for Seksjon barn og familie 2023 52 7 6.2 6 5.1 4.9 5 4.5 4.5 4.4 5 3.7 3.6 3.5 3.3 4 3.2 3.1 2.9 2.9 2.9 2.8 2.8 2.7 2.5 2.3 2.3 2.3 3 2.2 2.2 1.8 1.8 2 2 1.6 1.6 1.4 1.4 2 1 0 Kaldfjord-Eidkjosen Lunheim-Tomasjordnes Prestvannet Ramfjord-Andersdal Mjelde-Sommarøy-Kattfj... Fagereng Håkøya-Håkøybotn-Vikra... Sentrum Skjelnan-Snarby Kroken Stakkevollveien Finnvik-Kvaløyvågen-øy... Strandveien Gimle Gyllenborg Hungeren Tromsdalen Elverhøy Tromsø kommune Workinnmarka Håpet-Langnes Solneset Stakkevollan Kvaløysletta Storelva Dramsveien Reinelva-Sollielva Bjerkaker-Kveldro Sjømannsbyen Norrøna-Elverhøy Slettaelva Hamna Tomasjord Figur 9 Andel barn med barnevernstiltak, 2020. Kilde: SSB Uføretrygd og sosialhjelp Levekårsrapporten 2023 for Tromsø kommune viser at kommunen har en forholdsvis lav andel sosialhjelpsmottakere i forhold til de større byene og Norge. 4 3.4 3.3 3.3 3.5 3.1 2.9 2.9 2.8 2.8 3 2.7 2.4 2.5 2 % 2 1.5 1 0.5 0 d o en r s m ge en d sø m ge ne a sl an ei ru om st m or rg O an nd dh ns Bæ rik m N Be Tr av Sa on tia ra ed St D is Tr Fr Kr Figur 10 Andel sosialhjelpsmottakere 16 år og over i større byer og i Norge, 2020. Kilde: SSB I 2020 hadde Tromsøbefolkningen en andel sosialhjelpsmottakere på 2,4 %, mens den for hele landet var på 2,8 %. Antallet sosialhjelpsmottakere var 1490 personer. Sentrum har størst andel på 4,7 %, dernest Stakkevollveien med en andel på 4,6 %. 17 områder har en andel på 2 % eller mindre. Andelen sosialhjelpsmottakere var 2,9 % både i 2010 og 2016, så det har vært en nedgang til 2020. Tall for årets syv første måneder i 2022, 2023 og 2024 viser imidlertid at utbetalt sosialhjelp økte med 111 %, hvorav antall søknader til NAV økte 53 med 93 % i samme periode. Femti prosent av økningen kan knyttes til flyktninger fra Ukraina, mens den andre halvdelen knyttes til andre innbyggere i kommune. I 2020 var andelen med arbeidsavklaringspenger på 4,1% i Tromsø, mens den på landsbasis var på 3,7 %. Det er fire distriktssoner som har høyest andel som mottar arbeidsavklaringspenger. Dernest kommer sonene Krokenstranda-Kroken sør og Tomasjord. Andelen på arbeidsavklaringspenger var høyere i 2016, med 5,2 %. Når det gjelder antall uføretrygdede i Tromsø kommune, har antallet vært svakt økende de siste årene, men befolkningsvekst gjør likevel at prosentandelen har vært nærliggende stabil.147 Fra 2020 til 2023 økte andelen uføretrygdede fra 4132 personer til 4215, mens prosentandelen for begge årstall var på 7,9. 7.5 Status bolig og bygg Tromsø kommune kjøper i dag bo- og tjenestetilbud fra private leverandører til et økende antall tjenestemottakere. Pr. juni 2023 hadde vi totalt 22 private kjøp som fordelte seg på 6 i Seksjon for sykehjem, 10 i Seksjon for habilitering og 6 i Seksjon for Velferd, arbeid og inkludering. Totalkostnadene på private kjøp lå på 110 mill. kr i 2023. Kjøp av sykehjemsplasser fra Karlsøy kommer i tillegg.148 Per desember 2022 hadde kommunen 4 leieavtaler for helsestasjoner og legekontor, 5 leieavtaler for omsorgsboliger og 7 leieavtaler for aktivitetssenter, Dreis og botrening.149 Det kommunale foretaket Tromsøbolig KF har ansvar for om lag 1000 kommunale boliger og leiekontrakter for om lag 300 boliger. Avdeling helse og omsorg har utarbeidet en oversikt over kommende boligbehov for tjenestemottakere i kommunen. Denne oversikten baserer seg på Boligplan for rus- og psykisk helsefeltet 2021-2030, Boligplan, Boliger til personer med utviklingshemming 2022- 2028 og Fremtidsmeldingen for heldøgnsomsorg 2022-2030. De ulike planen har gjennomført kartlegginger i de ulike feltene basert på hva hver enkelt tjenestemottaker har behov for med tanke på å kunne leve mest mulig selvstendig, på et lavest mulig tjenestenivå i egen kommune. Se vedlegg 3 for en mer detaljert oversikt over behov for boliger til helseformål mot 2030. Med bakgrunn i boligbehovet har det blitt utarbeidet en prioriteringsnøkkel som skiller mellom nytte, ressurs og alvorlighet. Gjennom prioriteringsnøkkelen gis boligprosjektene en score mellom 1-5 sett opp mot disse tre. Den maksimale scoren er 75. Nøkkelen brukes for å standardisere og systematisere måten kommunen vurderer boligbehov på, og skal bidra til transparens og forutsigbarhet. Resultatet av vurderingen er en oversikt over hvilke boligprosjekter som bør prioriteres for å komme i posisjon til å levere gode tjenester på riktig nivå til byens innbyggere. Målet er at alle kommunale enheter og seksjoner benytter prioriteringsnøkkelen i sin vurdering i boligprosjekter, og at listen og vurderingene bak kan brukes i samarbeid med private aktører. På sikt er ambisjonen at prioriteringsnøkkelen eller alle fall samme metodikk kan tilpasses og benyttes til vurdering av alle kommunens helse- og velferdstjenester, ikke kun til boligprosjekter. 147 https://www.ssb.no/statbank/table/11820/tableViewLayout1/ 148 https://pub.framsikt.net/2024/tromso/bm-2024-handlingsprogram_2024-2027#/budsa/orgstructuremain/5000 149 Kunnskapsgrunnlag til eiendomsstrategi 54 Figur 11 Boligprosjekter rangert etter score gitt ut fra kommunens prioriteringsnøkkel på boligfeltet. «Kroken» er gulet ut fordi den gis relativt lav score ut fra kriteriene i prioriteringsnøkkelen, men at det er andre forhold som gir den prioritert (eksempelvis tidligere politiske føringer, at prosjektet bidrar til å oppnå andre målsettinger, osv.) Fremtidsmeldingen150 Fremtidsmeldingen omfatter en kartlegging av dagens tjenester og skissering av ulike framtidsscenarier for heldøgnsomsorg (HDO) for målgruppen eldre med kognitiv svikt, demens og/eller somatiske utfordringer. Tromsø kommune har i dag en forholdsvis høy prosentandel (35%) yngre tjenestebrukere i institusjon enn eldre over 80 år. I framskrivningen av institusjons og heldøgns omsorgsboliger må tilbudet til denne målgruppen vurderes nærmere. Med en sterk økning eldre samt økning i forekomsten av demens, må heldøgnsomsorg i større grad forbeholdes eldre over 80 år. For å synliggjøre behov for utvikling av tjenesteområder og nye botilbud for HDO, er det skissert tre ulike fremtidsscenarioer. Framskrivningen av behov for økning av heldøgnsomsorgstilbud er knyttet til aldergruppen 80 år og eldre. Dekningsgraden er beregnet samlet for institusjonsplasser og omsorgsboliger. Følgende 3 scenarier er skissert i utfordringsbildet for fremtidig behov av heldøgnsomsorg • Scenariet 0: fortsette slik vi gjør i dag, nå situasjon-samlet dekningsgrad 26,6% • Scenariet 1: eldre holder seg friske lengre, moderat endring – samlet dekningsgrad 22% • Scenariet 2: utvikle et mer differensiert tjenestetilbud slik at de kan bo lengre hjemme, omfattende endring-samlet dekningsgrad 18% 150 https://innsyn.tromso.kommune.no/motekalender/motedag/200704368 55 Framskrivningen viser at en videreføring av nå-situasjon til 2030 gir et kapasitetsbehov på 240 nye institusjonsplasser og 127 nye plasser i omsorgsboliger. Det totale behovet for antall plasser innen HDO estimeres til 1047, en økning på 367 inneværende tiår. Videreføring av dagens drift, Scenariet 0, innebærer at kommunen innen 2030 må øke kapasiteten tilsvarende to nye bo- og velferdssenter med 160 plasser i hver. Dersom eldre holder seg friske lengre, moderat endring, Scenariet 1, vil kommunen få en reduksjon av dagens dekningsgrad fra 26,7 % til 22% på heldøgnsomsorg. I tillegg kan en dreining av dagens tjenesteprofil for heldøgnsomsorg når det gjelder forholdet institusjon / omsorgsbolig endres fra dagens institusjon på 66% til 60% og omsorgsboliger fra dagens på 34% til 40%. Behovet for HDO-plasser vil med den endringen reduseres med ca. 160 plasser slik at det vil være tilstrekkelig å bygge ett bo- og velferdssenter og annen bolig innen 2030. Scenariet 2, utvikle et mer differensiert tjenestetilbud slik at de kan bo lengre hjemme, er en omfattende endring med en reduksjon av dekningsgrad på heldøgnsomsorg fra dagens 26,7 % til 18 %. Tjenesteprofilen for heldøgnsomsorg når det gjelder forholdet institusjon / omsorgsbolig vil være lik med scenariet 1. Behovet for HDO-plasser vil med scenariet 2 estimeres til en økning på 29 plasser inneværende tiår, primært i omsorgsboliger. 8. Rekruttering og ny oppgavedeling i Tromsø kommune 8.1 Rekruttere og beholde helsepersonell Rekrutteringssituasjonen i helsevesenet gjør at arbeidet med rekruttering må følges opp tettere og mer systematisk. Der hvor det tidligere var tilstrekkelig med flerårige rekrutteringsplaner, må arbeidet med rekrutteringstiltak nå følges opp årlig. Evaluering og måling av tiltakenes effekt må også prioriteres høyt for å sikre bruk av treffsikre tiltak, i tillegg til at tiltak uten effekt må fjernes. Ved å bl.a. bygge videre på innsikter fra 56 helsepersonellkommisjonen NOU 4:2023,151 Tromsø kommunes HR-strategi,152og ulike prosjekter under KS Jobbvinner,153 jobber Tromsø kommunen systematisk og målrettet for å utvikle effektive tiltak som sikrer nødvendig helsepersonell. Viktige fokusområder er: • Forbedring av arbeidsmiljø og økt fokus på trivsel for å beholde ansatte og gjøre arbeidsplassene mer attraktive (hindre turnover), tilpasset turnus med fleksible arbeidstider og deltidsstillinger for å imøtekomme ulike behov hos ansatte som følges opp bl. gjennom Tørn prosjektet (KS).154 • Mentorordning155 til nyansatte som gir muligheten til å få støtte og veiledning fra erfarne kolleger. Dette hjelper dem med å tilpasse seg raskere og gir dem en bedre forståelse av arbeidsplassens rutiner og forventninger i et strukturert oppsett. Mentorene er skolert og følger bestemte metoder. • Økt satsing på kompetanseheving (kurs og skole) og støtte til videreutdanning (økonomisk støtte) samt økt bruk av tidsbesparende teknologi og innovasjon i tjenesten som for eksempel implementering av elektroniske journalsystemer, PLL og digitale verktøy for å forbedre pasientbehandlingen. • E-helse løsninger: Bruk av digital helseoppfølging for å nå ut til pasienter i mer avsidesliggende områder, noe som også kan redusere arbeidsmengden/tidsbruk i tjenesten. • Tett samarbeid med Universitetet i Tromsø, Helsefak (UiT) gjennom bl.a. samarbeidsavtalen156 og andre utdanningsinstitusjoner for å sikre en jevn tilførsel av nyutdannet helsepersonell. Det er et mål at studenter søker på ledige stillinger i kommunen, derfor er flere av rekrutteringstiltakene rettet mot studenter.157 • Være aktiv på arbeidslivs- og utdanningsmesser og karrieredager for å tiltrekke oss studenter/arbeidssøkere og nyutdannede. Her jobber også kommunen for å tiltrekke seg kandidater til KS prosjektet Menn helse158 og PREPP159 til helse. • Bruk av målrettede rekrutteringskampanjer for å tiltrekke oss kvalifisert helsepersonell nasjonalt og i Norden. Dette innebærer bruk av digitale plattformer og aktiv tilstedeværelse på sosiale medier. Her er samarbeid med kommunes Kommunikasjonsavdelingen svært viktig. • Konkurransedyktig lønn og bonuser for å tiltrekke seg spesielt ettertraktede faggrupper, som f.eks. signeringsbonus.160 • Kommunen tilbyr økonomisk støtte til husleie i gitt periode og nedbetaling av studielån161 • Nettverkssamarbeid med andre kommuner og organisasjoner for å dele erfaringer og beste praksis ivaretas gjennom bl.a. Helsefellesskapet162 samt delta i nettverk med andre kommuner og helseaktører for å utveksle kunnskap og erfaringer, herunder ASSS.163 151 https://www.regjeringen.no/no/dokumenter/nou-2023-4/id2961552/ 152 https://tromso.kommune.no/document/3075 153 https://www.ks.no/fagomrader/arbeidsgiverpolitikk/jobbvinner/ 154 https://www.ks.no/fagomrader/arbeidsgiverpolitikk/kompetanse-og-rekruttering/torn/dette-er-torn/ 155 https://www.ks.no/fagomrader/arbeidsgiverpolitikk/jobbvinner/mentor-for-nytilsatte/ 156 Sak 113 i formannskapsmøte 09.04.2019, https://historisk-innsyn.tromso.kommune.no/motekalender/motedag/10072239 157 Handlingsplan for rekruttering og stabilisering juni 2024 158 https://mennihelse.no/ 159 https://mennihelse.no/prepp/ 160 Handlingsplan for rekruttering og stabilisering juni 2024 161 Ibid. 162 https://helsefellesskapet.no/fsu-rekruttering-og-stabilisering/ 163 https://www.ks.no/asss-hjem/ 57 8.2 Ny oppgavefordeling Nåværende oppgavefordeling i Tromsø kommune Oppgaveforskyving er blitt tydeligere etter Samhandlingsreformen kom i 2012, og det har siden blitt stadig flere oppgaver som tidligere ble ivaretatt av spesialisthelsetjenesten, som i dag forventes av kommunen skal ivareta. Herunder rehabilitering etter hjerneslag, pakkeforløp (og behandling) av kreft, rusbehandling, psykisk helsehjelp, utredninger, avanserte behandlinger (dialyse, cellegift, respiratorbehandling, medikamentell behandling osv) og oppfølginger av kroniske lidelser. Dette har medført behov for flere teamorganiseringer i Tromsø kommune, herunder blant annet Overvektsteam, kreftteam, FACT (Flexible Assertive Community Treatment), som er et oppsøkende behandlingsteam for personer med alvorlige og sammensatte psykiske lidelser, og PSHT (Pasientsentrert helsetjenesteteam), som er et tverrfaglig team med fokusområde på pasienter med store og komplekse helseutfordringer (skrøpelige eldre, sammensatte lidelser med somatikk og rus/psykisk helse, unge og pasienter med kroniske lidelser). Kommunene og spesialisthelsetjenesten har mottatt signaler om at fremtidens løsninger for pasientforløp må skapes gjennom et tettere samarbeid. I 2024 er det derfor satt av midler til å utvikle fellestjenester og tjenesteløsninger som sikrer bedre pasientforløp på tvers av de to nivåene, spesielt for skrøpelige eldre. Sykepleieteam er testet ut i en enhet (Sentrum hjemmetjeneste) i Seksjon for hjemmetjeneste siden 2021. Etter grundig kartlegging og medvirkning av alle profesjonsgrupper i tjenesten så en på alle oppgaver som hjemmetjenesten skal løse, hvilke av disse som var klare sykepleieoppgaver og organisert sykepleierne i eget team med disse oppgavene som hovedinnsatsområde. Teamet tar i tillegg oppdrag meldt fra øvrig tjeneste eller ut fra pasientbehov. Det var utfordrende å sikre drift, det sykepleiefaglige perspektivet inn til alle pasienter og oppgavefordelingen som stadig er i endring. Dette medfører store endringer på organisatoriske nivå, utfordrer teknologien og driftsmodellen i tjenesten. Vel 2 år etter oppstart ser en effektene av teamorganiseringen, men det er kontinuerlig arbeid. TØRN-prosjektet er en del av KS' (Kommunesektorens organisasjon) arbeid for å fremme nye arbeidsformer og bedre samarbeid mellom kommuner og fylkeskommuner i Norge. Prosjektet har fokusert på oppgavefordeling og oppgavedeling, med mål om å effektivisere offentlig sektor og skape bedre tjenester for innbyggerne. I Tromsø kommune var det ønskelig å utvikle og prøve ut nye måter for turnus- og bemanningsplanlegging som gir økt kontinuitet og forutsigbarhet i tjenesten. Turnusordningene skulle bidra til flere heltidsstillinger. Flere enheter har i dag egne ressursbasekonsulenter som i tett samarbeid med lederne forvalter tilgangen på arbeidskraftressursen. Erfaringene fra TØRN-prosjektet fra KSs side har gitt verdifulle erfaringer. Herunder viktigheten av digitale verktøy for å muliggjøre samarbeid, deling av informasjon og koordinering av oppgaver effektivt. Imidlertid tilsier prosjektet at det er komplekst og krevende å koordinere oppgaver på tvers av kommuner og/eller avdelinger. Eksisterende lover og regler kan være et hinder for effektiv oppgavefordeling, og det er behov for juridiske avklaring og endringer. Selv om målet er å oppnå kostnadsbesparelser gjennom bedre ressursutnyttelse, har oppstartskostnadene og tidsbruken forbundet med implementering av nye samarbeidsmodeller og teknologiske løsninger vært høyere enn forventet. Responssenteret ble etablert i 2018 som en del av satsingen på mer bruk av velferdsteknologi og oppgavefordeling. Responssenteret tok i første omgang over mottak av trygghetsalarmer som tidligere gikk direkte til tjenesten eller legevakten. Funn etter kort tids 58 drift var at en betydelig andel alarmer kunne avklares av operatører, og antall alarmer som måtte reelt rykkes ut til var betydelig mindre. Dette medførte at helsepersonell kunne unngå å bli avbrutt i sine oppgaver, bruke tiden sin rett og et sikret mottak av trygghetsalarmene ble håndtert og fulgt opp ift. feilmelding mm. Responssenteret har siden oppstart også kunne ivaretatt digitalt tilsyn og sensorvarslinger som et avlastende tiltak for tjenesten og som et godt tjenestetilbud til mottakerne. Farmasøyter i hjemmetjenesten er nå ute i alle enheter i seksjon for hjemmetjeneste. Disse har bidratt til bedre kvalitet i legemiddeloppfølging, redusert feil i legemiddelbehandling og bidratt til bedre oppgavefordeling i legemiddelarbeidet sammen med sykepleiere og lederne. Dette gir kvalitet i utøvelsen av tjenesten, men ikke minst kan det redusere helseskader hos pasientene, merkostnader til samfunnet og bedre bruk av sykepleieressursene som det er for få av i kommunen. Bruk av teknologi/automatisering for effektivisering: Investering i teknologi kan bidra til å effektivisere mange arbeidsprosesser og kompensere for begrensede personellressurser. Digitalisering av administrative oppgaver, dokumentasjon av helsehjelp, søknader, turnus, bemanningsmodeller, utredninger, indikatormålinger og saksbehandling kan frigjøre tid for helsepersonell til mer verdiskapende aktiviteter. Dette kan også gi kommunen gode styringsverktøy for videre utviklingsarbeid og endring av tjenester. Velferdsteknologi, som smarthusteknologi, teknologiske hjelpemidler, digital hjemmeoppfølging og medisindispensere, kan øke selvstendigheten blant brukere og forbedre tjenestetilbudet. Økt bruk av digital helseoppfølging kan redusere behovet for fysiske konsultasjoner og gjøre det lettere for pasienter å få tilgang til spesialisthelsetjenester. Teknologi og automatisering kan spille en nøkkelrolle i å effektivisere helse- og omsorgstjenestene i Tromsø kommune. Noen tiltak som kan inkluderes: si mer hva vi gjør allerede Digital pasientjournal: Implementering av helhetlige og sammenhengende digitale pasientjournaler som kan deles mellom kommunale og spesialiserte helsetjenester for å forbedre kommunikasjon og koordinering. Digital helseoppfølging: Økt bruk av telemedisinske løsninger, digitale behandlingsplaner/oppfølging for å gi tilgang til spesialistkonsultasjoner og oppfølging uten behov for fysisk oppmøte. Automatisering av administrative oppgaver: Automatisering av rutineoppgaver som eksempelvis informasjonsbrev og oversikt over saksgang. Herunder bør en også se på bruk av KI rundt administrative oppgaver, som eksempelvis skrivedelen av saksbehandlingen som i dag gjøres av helsefaglig utdannet personell. Velferdsteknologi: Implementering av smarthusteknologi, digital hjemmeoppfølging, teknologi for å unngå ensomhet, gjøre innbyggerne mer selvstendig, effektivisere oppfølgingen medisinsk, forløpstavler til pasientforløp og kvalitetsindikatorer og medisindispensere for å støtte selvstendig liv og trygghet for hjemmeboende eldre og funksjonshemmede. Robotteknologi: Bruk av roboter i omsorgsoppgaver, som for eksempel støvsuging/husvask, distribusjon av medisiner, og assistanse i daglige aktiviteter. Det kan også tenkes at Robotic Process Automation (RPA) kan benyttes for å løse administrative oppgaver med faste rutiner, 59 Vedlegg 1: Oppsummering SWOT-analyser med seksjoner i Tromsø kommune I forbindelse med utarbeidelse av kunnskapsgrunnlaget for helhetlig plan for helse, velferd og omsorg i Tromsø kommune, ble det i juni 2024 avholdt enkeltvise møter med ledergruppen, bestående av seksjonsleder og enhetsledere, i følgende seks seksjoner: • Seksjon for sykehjem (Avdeling for helse og omsorg) • Seksjon for hjemmetjenesten (Avdeling for helse og omsorg) • Seksjon for habilitering (Avdeling for helse og omsorg) • Seksjon for velferd, arbeid og inkludering (Avdeling for helse og omsorg) • Seksjon for helsetjenester (Avdeling for helse og omsorg) • Seksjon for barn og familie (Avdeling for oppvekst, utdanning og kultur) Målet med møtene var å få kunnskap og oversikt over muligheter og utfordringene til hver enkelt seksjon, samt å gi mulighet for medvirkning og eierskap til prosessen med ny plan. Som forberedelse til møtene ble seksjonene og ledergruppa bedt om å gjøre en SWOT- analyse, som er en strukturert metode for å evaluere styrker, svakheter, muligheter og trusler knyttet til en virksomhet eller et prosjekt. Styrker er interne positive egenskaper og ressurser for en organisasjon, svakheter er interne begrensninger, muligheter er eksterne faktorer som gir organisasjonen en fordel eller åpner nye muligheter og trusler er eksterne faktorer som kan begrense eller true at organisasjonen lykkes. Nedenfor følger en kort presentasjon av de ulike seksjonene, og en oppsummering av seksjonenes innspill under møtet. For å få et totalbilde, er innspillene fra seksjonene slått sammen og delt inn i tematikkene beskrevet nedenfor. De seks seksjonene er ganske ulike, og noen områder fremheves med referanse til den spesifikke seksjonen der dette er hensiktsmessig. Tanker om situasjonen beskrives som «mange er opptatt av...», forslag til strategier er «noen foreslår...» og konkrete forslag presenteres som eksempler på løsningsforslag. 60 Dato for SWOT-møter 13.06.24: Seksjon for sykehjem 18.06.24: Seksjon for velferd, arbeid og inkludering 19.06.24: Seksjon for hjemmetjeneste 20.06.24: Seksjon for habilitering 24.06.24: Seksjon for barn og familie 24.06.24: Seksjon for helsetjenester 61 Generelle trender På et generelt plan erfarer alle seksjonene at kommunens pasientgrupper og brukere av tjenester har mer sammensatte og komplekse problemsstillinger. Blant annet er det mer tyngre rus, og flere psykisk syke har også rusproblematikk. Pasienter kan gjerne ha både somatiske og psykiske lidelser, noe som krever at personell som jobber somatisk også må ha innsikt i psykisk helsearbeid. Flere innbyggere enn før får demensdiagnoser. Disse krever mer trygghet og kontinuitet, og at personale jobber på nye måter. Antall flyktninger og familier med innvandrerbakgrunn har økt, og disse har ofte mer komplekse sykdomsbilder og mindre nettverk, samtidig som praktisk anliggende som språk, beskjeder, tolketjenester, osv., krever mer av kommunen. Ellers er det jevnt over en klar økning i etterspørsel av tilbud til unge, spesielt yngre med tunge tjenestebehov. Begrensede ressurser gjør at unge som gruppe gjerne blir satt opp imot eldre som gruppe, og oppfatningen er at førstnevntes etterspørsel går ut over sistnevntes tilbud. Samtidig er det ikke mulig å kun kutte i tjenester til de unge – det er samfunnsmessige og strukturelle grunner til at tjenestebehovet til denne gruppen vokser. Ellers opplever de fleste seksjonene at de leverer tjenester med god kvalitet, men at forventningene øker fra alle kanter: det kommer stadig nye krav fra staten, kommunen krever mer effektivitet, seksjonene blir tildelt større ansvarsområder og oppgaver uten at det følger med midler og innbyggerne har store forventinger til kvalitet og omfang av tjenestetilbud. For arbeidet innad i seksjonene, beskriver de fleste seksjonene seg som fleksible og løsningsorienterte, med et ønske om mer tverrfaglig samarbeid. Seksjoner som til daglig dekker flere fagfelt – som Seksjon for barn og familie og Seksjon for hjemmetjenester – opplever at de har opparbeidet en god kultur for denne typen samarbeid. En kartlegging av det totale hjelpebehovet og tjenestetilbudet på alle avdelinger vil likevel gjøre det lettere å ha en strukturert tilnærming til hvordan man best kan utnytte de ressursene kommunen har til rådighet. Dette vil kunne bidra til å skape et helhetsbilde og unngå at eventuelle kutt gjøres tilfeldig og har utilsiktede konsekvenser. Noen foreslår å se på om noe kan optimaliseres gjennom å tenke mer helhetlig i de økonomiske tildelingene til ulike enheter innen samme seksjon. Et annet forslag er å jobbe for å få bedre sammenheng mellom tjenester som leveres av ulike enheter i ulike seksjoner. Her etterspør seksjonene mer formaliserte systemer. Disse kan være både standardisering og digitalisering av administrative styringssystemer, noe som vil gjøre det lettere å dra veksel på hverandres ressurser, men også tydeliggjøring av ansvarsoppgaver og rutiner for brukere som omfattes av flere lovverk. Overordnet foreslås det spesielt tre grep som kan bidra til bedre folkehelse og effektiv drift: • økt satsing på forebyggende lavterskeltilbud, gjerne oppsøkende tilbud og gruppetilbud, som øker innbyggernes kompetanse om folkehelse og psykisk helse og gjør at de kan mestre hverdagen selv • bedre dekning i midten av omsorgstrappa, for eksempel flere tilrettelagte/differensierte omsorgsboliger og styrking av hjemmehjelpen, slik at pasienter ikke unødvendig blir tildelt dyre institusjonsplasser på grunn av manglende tilbud lengre ned • Hjelp sentralt til å bygge ut, automatisere og ta i bruk digitale verktøy for merkantile oppgaver 62 Bygg og bolig Bolig og bygg er relevant for alle seksjoner, men på ulike måter. De største utfordringene knyttet til bygg som benyttes for brukere øverst i omsorgstrappa, altså omsorgsboliger og sykehjem, er vedlikeholdsetterslep, mangel på differensierte plasser og uegnet fysisk utforming av selve bygget. Spesielt Seksjon for habilitering uttrykker behov for differensierte plasser for grenseganger mellom fysisk utviklingshemming, rus, psykiske lidelser og somatikk. Ikke-differensierte plasser er også kostnadsdrivende for sykehjemmene, hvor en uheldig miks av brukere med ulik problematikk fører til at man må leie inn sikkerhetspersonale. På en generell basis ser man at mangel på differensierte plasser, avlastningsboliger og tilpassede boliger med skjermingsmuligheter lenger ned i omsorgstrappa, gjør at flere raskt ender opp på et høyt – og dyrt – nivå. Å få på plass flere hensiktsmessige og avlastende bygg er derfor et vel så viktig grep for å ta ned køene til sykehjemsplasser, som bygging av nye sykehjem. Seksjonene er også opptatte av fysisk utforming og beliggenhet på bygg som brukes til tjenester. Disse har mye å si for driftskostnader og generell trivsel på arbeidsplassen. For de byggene kommunen selv eier eller drifter, pekes det på vedlikeholdsetterslep, uhensiktsmessig plassering av rom og oppholdsrom, og fysiske omgivelser som virker uoversiktlig på pasientene. I tillegg er manglende brannsikring og andre funksjonelle ting, som internett, alarmsystemer og overvåkning, kostnadsdrivende, fordi det gjør at man må ha flere på jobb. For tjenester som tilbys i hjemmet peker flere seksjoner på behovet for å hensynta «aldersvennlige samfunn» i byplanlegginga i større grad. Flere viktige sammenhenger trekkes frem, som at de fleste nye leiligheter i kommunen bygges sentralt på Tromsøya, samtidig som det er på Tromsøya man har størst problemer med rekruttering. Det er lettere å rekruttere helsepersonell til Kvaløya og fastlandet. På sikt skal mange helse- og omsorgstjenester gis direkte i hjemmet, og nybygde blokker er dermed en del av fremtidens omsorgsbygg. Seksjon for hjemmetjenester melder om at flere av disse blokkene, spesielt på midten og sør på Tromsøya, verken er egnet for eldre, personer med begynnende demens eller ansatte som skal gi tjenestene. En rekke «små» grep, som mer arkitektonisk variasjon, kortere korridorer, merking av dører, ingen vegg-til-vegg-tepper, tilgjengelig parkering, osv. vil gjøre eldre mer mobile og dermed senke behovet for hjelp. Dette vil kunne hjelpe på kort sikt. På lang sikt er det behov for å se på organisering av hjemmetjenesten, og kanskje vurdere å ha egne personalbaser i nye blokkområder. Eksempler på løsningsforslag • Prioritere bygg og ervervelse av differensierte boliger som kan avlaste dyrere botilbud før eventuell utbygging av tilbud øverst i omsorgstrappa • Se på muligheten for å endre den fysiske utførelsen av allerede eksisterende bygg for å optimalisere drift • (Videreutvikle) medvirkningsmetodikk for eldre og/eller andre interessegrupper i plan- og byggesaker for å sikre aldersvennlige samfunn Oppgavefordeling og drift Høyt sykefravær og vanskeligheter med å rekruttere rett kompetanse er en gjenganger i de fleste seksjonene. Samtidig er det ikke likt for alle: på seksjon for barn og familie er det for eksempel lettere å rekruttere, men man opplever høy turnover. Andre seksjoner sliter med å få tak i nye folk, men har en stabil gruppe med kompetente ansatte. 63 Ledergruppene er samstemte på at den største utfordringen med høyt sykefravær, ikke nødvendigvis er oppfølging av den sykemeldte, men ekstraarbeid knyttet til å få dekket vakter på kort tid. Det er mulig å jobbe bedre med forebygging av sykefravær og oppfølging av sykemeldte, men mange ledere opplever at sykefraværet er høyt til tross for gode tiltak. Dette kan skyldes at jobben i utgangspunktet er belastende, med høyt arbeidspress og tunge løft. I mange tilfeller ser man dessuten at høye sykefraværstall tilskrives enkeltpersoner som er sykemeldt på og av, og at tilrettelegging, for eksempel for eldre arbeidstakere, er utfordrende. Til sammen indikerer dette et behov for å tenke nytt rundt bruk av de ansettes kompetanse. De tyngste delene av helsesektoren passer kanskje ikke for alle. Å ha ansatte med erfaring er besparende og stabiliserende. Et viktig grep for å få folk med erfaring, er å sikre gode fagmiljø for utvikling. Et konkret eksempel fra sykehjemmene, er dedikerte sykepleierteam, som gjør sykehjemmet til et attraktivt sted å være. Dedikerte «team» er for øvrig en arbeidsform som benyttes stadig mer, for eksempel overvektsteam og demensteam. Det gjør det mulig å bygge et lag rundt pasienten eller brukeren, og gjør det lettere å dra veksel på de ansattes kompetanse. Å tenke helhetlig rundt kompetanse er også vanligere for stillinger hvor spesifikk kompetanse er ønskelig, men ikke påkrevd. Her vises det til andre steder i landet, hvor man har gått bort fra spesifikke stillinger som renholder og kokk på institusjoner, men heller har etablert bogrupper med husholdningsstillinger som tar seg av drift. Det er mulig å gjøre samme grep ved å benytte seg av ressurser som allerede er på plass: Et talende eksempel fra Seksjon for sykehjem er at vaskeriansvarlig også benyttes på kjøkkenet i ledige perioder mens vaskemaskinene går. I enkelte driftsdeler av seksjonen har man også med hell fjernet kravet til formelle kvalifikasjoner, og fokuserer på motivasjon, fremoverlent holdning og tett lederoppfølging. Dette har ført til en mer mangfoldig arbeidsstokk og god bemanning. Seksjonene noterer seg også flere dilemmaer knyttet til forventningene om at innbyggere skal klare seg mer selv. Disse blir videre beskrevet i kapittelet om «venstreforskyvning», men dette handler i stor grad om at «pårørendeoppgaver», som vasking og matlaging, må organiseres på en annen måte enn dagens ordninger. Her foreslås ikke konkrete løsninger, men at disse på generell basis bør løses på andre måter, enten som private tjenester eller gjennom frivillige ordninger/frivillighet. Flere er opptatte av behovet for oppgavedeling også på ledernivå. De peker på at lederspennet er stort, og at mye tid går med på oppfølging av teknisk utstyr, brann og prosedyrer, tilganger, opplæring, osv. Det etterspørres administrativ lederstøtte og egne driftsledere for å kunne frigjøre tid til å jobbe med omstilling og effektivisering. Dette er utviklingsarbeid som tar tid, spesielt hvis man ønsker å teste ut nye løsninger. Samtidig innebærer utviklingsarbeid mer en kun frigjort tid. Lederne peker på behovet for mer frihet til å innrette driften på mer hensiktsmessige måter og muligheten til å vurdere effektivisering mer helhetlig på tvers av seksjonene for å unngå vilkårlige kutt – altså iverksetting av regjeringens tillitsreform i praksis. Eksempler på løsningsforslag • Tettere samarbeid med NAV for å raskere avklaring av gradert sykemelding • Benytte eksisterende ressurser på nye måter gjennom å utnytte erfaring og arbeidstid • Tillitsreformen i praksis – la fagfolk og ledere bestemme • Innføre en enhetlig modell og struktur for administrativ (leder)støtte 64 Digitalisering og samarbeid Seksjonene er samstemte på at det ligger et enormt effektiviseringspotensial i digitale løsninger. Det snakkes mye om potensiale i velferdsteknologi for ulike brukergrupper, men ledergruppene peker på at det først trengs et løft på det administrative planet. Svært lite er digitalisert, og internt i de ulike sesjonene benyttes det ulike type teknologiske verktøy og plattformer for å løse samme type oppgaver. For å kunne samkjøre ressurser på tvers av seksjonene, må denne typen teknologi snakke med hverandre. For eksempel kunne hjemmetjenesten blitt koordinert med øvrig medisinutdeling. Man kunne også ha benyttet seg av kommunale ressurser i grisgrendte strøk hvis man hadde tilgang til hverandres kjøreplan, osv. Kunstig intelligens burde i hovedsak brukes på merkantile oppgaver med høy repetisjonsfaktor, som turnusplanlegging, kjøreruteplanlegging, saksbehandling, referater, m.m. Seksjonene opplever imidlertid at mye stopper i startgropa fordi man mangler støttefunksjoner for å kunne innføre teknologiske nyvinninger. For eksempel må man kartlegge behov, lage anbud og sette av tid til implementering og opplæring. Dette rekker ikke enhetsledere over. Eksempler på løsningsforslag • Bedre intern oppfølging for kjøp av digitale verktøy for å løse administrative oppgaver • Standardisering av digitale verktøy • Utbygging av digital infrastruktur for å ta i bruk velferdsteknologi Venstreforskyvning og forebygging Alle seksjonene er av den oppfatning at for mange innbyggere havner for høyt oppe i omsorgstrappa for fort. De fleste mener dette skyldes en uheldig kombinasjon av flere faktorer: i en stram økonomi blir forebyggende, men ikke-lovpålagte, tilbud ofte kuttet. Forventninger blant befolkningen om kommunale tjenester gjør at flere får vedtak om tiltak, noe som igjen utløser behov for spesialkompetanse. Kommunen sliter med å møte et økende tjenestebehov på grunn av bemanning- og rekrutteringsutfordringer. I tillegg får flere for tidlig et tilbud om et høyt nivå av tjenester, uten en konkret plan om å få ned tjenestebehovet på sikt, for eksempel gjennom egenmestring og hjelp til selvhjelp. Dette fører til høyt forbruk av dyre tjenester over lengre tid. Mangel på tilrettelagte boliger, spesielt for eldre og mennesker med rus- og psykiske problemer, gjør at flere som kunne ha fått tjenester i hjemmet eller i andre typer boliger, blir flyttet over til dyre institusjonsplasser. Seksjonene viser også til at både innbyggere og nasjonale myndigheter er opptatte av rettigheter og kommunale plikter. Dette gjør at helsepersonell må ha god kunnskap om juridiske anliggende. Selv om rettighets- og vedtaksbaserte tiltak er viktig for å sikre at enkeltindivider får den hjelpa de skal ha, peker ledergruppene på at slike vedtak ofte hindrer mer fleksible arbeidsmetoder og gjør det vanskeligere å gi hjelp på et lavere nivå. Eksempler på denne typen hjelp er gruppebaserte tilbud, som også er en god måte å bygge opp en teamfølelse hvor folk kan få hjelp og støtte i hverandre. For tjenester i boliger kan det være lettere å jobbe med tjenesteavtaler i stedet for vedtaksavtaler, fordi førstnevnte har kortere varighet. I tillegg finnes det gode oppsøkende tjenester som virker forebyggende, som for eksempel bomiljøtjenester, hvor det ikke behøves vedtak. I økonomiske nedgangstider blir 65 slike tjenester imidlertid raskt kuttet, både fordi de ikke møter kravene til vedtaksbaserte tiltak, men også fordi de ikke er lovpålagt. Den rettighetsbaserte tilnærmingen til tjenester bringer derfor med seg noen dilemmaer. Der noen får innfridd et etterlengtet tilbud om hjelp, venter andre i lang tid uten å få innfridd sine rettigheter. I videre diskusjoner om forebygging påpeker noen seksjoner at det er behov for å definere hva som egentlig ligger i begrepet. De mest besparende, forebyggende tiltakene er de som tilbys før problemene oppstår, og som setter innbyggerne i stand til å håndtere utfordringer på egenhånd. Eksempler her er foreldrekurs for å gi selvtillit og kunnskap til foreldrene, slik at de er rustet til å takle atferdsproblematikk eller hvis barnet skulle trenge hjelp. Jordmorbesøk er et annet. Hjelp til å håndtere problemer når de oppstår, er også i tråd med hjelp på lavt nivå, men dette er ikke forebygging som sådan, utover at man forebygger videre problemer. For å jobbe aktivt med tidlig innsats trengs det styrking av fagkompetansen. Dette gjelder spesielt i skolen, hvor man bør jobbe mer med forebygging av psykisk uhelse og motvirkning av levekårsforskjeller og sosial ulikhet. Dette vil kunne redusere antall henvisninger til pedagogisk-psykologisk tjeneste (PPT), og frigjøre ressurser i sakkyndighet. Et annet tema i diskusjonen om venstreforskyvning, er kommunens forventning om at innbyggerne i større grad skal klare seg selv. Seksjonene ser tydelige målkonflikter. På den ene siden forplanter statens forventninger til kommunens leveranser seg ned til befolkningen. Kommunen greier ikke å levere på alle forventningene. På den andre siden treffer ikke forventningsavklaring alle innbyggere like godt – det oppleves det urettferdig å si til utslitte pårørende at de må klare seg mer selv uten at man på forhånd har bygd opp nødvendig infrastruktur for å muliggjøre dette. Frivillighet blir pekt på som en løsning, men frivillighet må også settes i system. Uten disse systemene på plass oppstår det er vakuum hvis og når kommunen slutter å tilby visse tjenester, og man står i fare for at tilgang til tjenester vil avhenge av den enkeltes privatøkonomi. Eksempler på løsningsforslag • Styrking av tjenester som bidrar til LEON-prinsippet. Hjemmetjenesten utpeker seg her, spesielt natt. Dette vil utsette at folk havner på sykehjem • Å øke helsekompetansen i befolkningen, spesielt innen psykisk helse, livsstil og folkehelse vil være besparende • Lavterskeltilbud med møteplasser som frisklivssentral og frivillighet i alle bydeler 66 Vedlegg 2: Oppsummering innspillsmøter med innbyggerne Tirsdag 27. og onsdag 28. august 2024 arrangerte Tromsø kommune to åpne folkemøter hvor innbyggere, politikere og pårørende ble invitert til å gi innspill til kommunens nye helseplan. På innspillsmøtene ble det først gitt en kort presentasjon om tall, fakta og målkonflikter i Tromsø kommune. Deltakerne ble deretter bedt om å svare på hvordan de opplever dagens tjenestetilbud, og diskutere hvordan kommunens velferdstjenester bør se ut i fremtiden. Kort oppsummering av det som fungerer bra og mindre bra i kommunen Dette fungerer bra i kommunen • Mange opplever kvalitet i helsetjenestene som tilbys, og innbyggerne opplever et raust og flinkt helsepersonell. • Kommunen har mange engasjerte frivillige, ideelle organisasjoner og pårørende som står parat til å bidra med kompetanse og ressurser hvis og når dette etterspørres • Innbyggerne trekker frem kvaliteten på tjenestetilbudet på Helsehuset og Fontenehuset • Miljøtjenestens «smågruppetilbud» for barn og unge fungerer supert • Team-organisering rundt bruker/pasient fungerer svært godt, og man bør forsøke å etablere flere slike team (for eksempel migrasjonshelseteam for innbyggere med innvandringsbakgrunn) Dette oppleves som utfordrende • Tjenestene som tilbys er ofte gode hver for seg, men er fragmenterte og ses ikke i sammenheng med bruker eller pasients totale behov • Flere opplever vansker med å få informasjon både om kommunens lavterskeltilbud, tilbud til eldre, tjenesteytelser, køordning og fremgang i saksbehandling. Det kan syns at de ulike delene av helsevesenet, fra tilbydere av tjenester, til de som står for transportløsninger og arealplanlegging, ikke snakker med hverandre. • Mange får gode helsetilbud, men noen få grupper faller helt utenfor • Manglende infrastruktur og naturlige møteplasser i de ulike bydelene gjør at man ikke får benyttet seg av de ressursene som finnes i nabolaget, frivilligheten, organisasjoner, osv. Utdyping av innspillene Innbyggerne er stort sett fornøyde med kvaliteten på dagens tjenestetilbud, og kommunens helsefagarbeidere har god kompetanse og gir god omsorg. Likevel nevnes det at noen grupper faller utenfor, spesielt de med demens og/eller ruslidelser eller psykisk uhelse. Disse brukergruppene og deres pårørende trenger et annet tjenestetilbud enn det som tilbys i dag. Ikke alle er enige i at Tromsø kommune burde sammenligne sin ressursbruk med andre kommuner med andre forutsetninger, men stort sett alle er innforstått med at fremtidens velferdstjenester vil måtte endre seg. Selv om kvaliteten på de enkelte tjenestene oppleves som god, nevner innbyggerne at både tildelingen og tilbudet kan oppleves som litt vel rigid, med snevre målgrupper og lite fleksibilitet. Noen opplever at man kan bli tilbudt én spesifikk tjeneste tilpasset sin diagnose, uten at dette nødvendigvis ses i sammenheng med behovet for andre tjenester innbyggeren trenger for å leve et godt liv. Det etterspørres derfor mer samhandling mellom de ulike 67 tjenestenes om gis, spesielt på boligfeltet. Mangelen på samhandling gjør at man får et unødvendig høyt bruk av interne ressurser. I tråd med det flere kommunalt ansatte også etterlyser, ønsker flere brukere og pårørende at aktivitetstilbudene skal være åpne for flere, også for å få en god miks av folk. Det antas at tilbudene er avgrenset til de som har rett og krav på dette, og på grunn av ressurshensyn. Innbyggerne mener likevel at man vil kunne ha mye å vinne på å tilby mer fleksible tjeneste som åpne gruppetilbud, også fordi dette vil være med på å bygge opp under fellesfølelsen og forebygging av ensomhet. Innbyggerne uttrykte ellers ettertrykkelig at arbeid med forebygging ikke bare kan være et stikkord. Forebygging, og da spesielt forebygging av ensomhet, må inn i all planlegging og utvikling i kommunen. For eksempel må det settes krav om universell utforming og fellesskapsarealer i nye boligprosjekter, og det må etableres sosiale møteplasser i alle bydeler. Her er allerede mye på plass, man kan gjerne ta i bruk tomme skoler, gymsaler og barnehager som «grendehus» på ettermiddagstid. Frivillige, naboer og pårørende står ofte klar til å hjelpe, men da må man få på plass nødvendig infrastruktur som naturlige samlingspunkter og sosiale møteplasser der hvor folk bor. I tillegg vet man at flere eldre går glipp av tilbud fordi de ikke kommer seg rundt. Her etterlyses det mer kreative transportløsninger, hvor eldre og andre brukergrupper er med på å utviklingen av nye løsninger sammen med fagfolk og arealplanleggere. Oslo kommunes «rosa busser» nevnes som konkret eksempel. For fremtidens helsetjenester finnes det lavterskeltilbud i alle bydeler, det er enklere å motta informasjon om helsetilbud og boområdene innbyr til økt sosialt samvær og generasjonsmøter. Det finnes et eget seniorsenter med helsestasjon for eldre, lignende det man i dag tilbyr til barn. Flere har fått informasjon fra kommunen om hvordan de skal forberede seg på alderdommen, og flere har tilpasset hjemmene sine. Informasjon om helsetilbydere, køer, konkrete tilbud og ansvarlige aktører er lett tilgjengelig for alle. Helsetjenestene er utformet med utgangspunkt i hva den enkelte bruker og pasient har behov for, ikke etter hva som er enklest for kommunen å tilby. En mer hensiktsmessig oppgavedeling gjør at man sikrer mer stabilitet i arbeidsstokken, og mottakere av helsetjenester kjenner igjen de som kommer for å hjelpe dem. Ledere har fått god opplæring i helse- og omsorg og økonomistyring. 68 Vedlegg 3: Oversikt over behov boliger til helseformål mot 2030 Antall Antall Antall Ligge Antall Enhet/Lokalisasjo Tjenestetilgan boenhete samlokaliser samlokalisert Nybygg, ri enhete Seksjon Type bolig n Målgruppe g r t i gruppe e fellesskap Status renovering HAP r i HAP Hjemme Personer med demens -tjenester Omsorgsbolig Alle og kognitiv svikt Med base 60 8-10 Alle Ikke påbegynt Nybygg nei Nær Personer med demens eksisterende Behovsmeldin Omsorgsbolig Hvilhaug og kognitiv svikt tjeneste 40 8-10 Alle g godkjent Uavklart nei Nær Personer med demens eksisterende Omsorgsbolig Tromsøysund og kognitiv svikt tjeneste 20 10 Alle Ikke påbegynt Nybygg nei Nær 40 Personer med demens eksisterende Omsorgsbolig Kvaløya BOV og kognitiv svikt tjeneste 40 8-12 Alle Ikke påbegynt Nybygg ja Særskilt Eldre personer med tilrettelagt APSD/rus/psykiske Behovsmeldin Sykehjem institusjon Kroken lidelser Med base 10 2+4+4 Alle g godkjent Renovering nei Bo- og 160 velferdssenter Eldre med skrøpelig KVU oppstart (sykehjem og helse og evt. vår 2024, omsorgsboliger) Kvaløya tilleggsutfordringer Med base 160 160 Varierende realisert 2029 Nybygg ja Nær 4 Omsorgsbolig i Sentrale deler Personer med ROP- eksisterende Behovsmeldin VAI småhusformat av Tromsø lidelser tjeneste 12 1-4 0 g vedtatt Nybygg delvis Personer med lettere Tilgang Spredt, utenfor utfordringer innen ambulant Velferdsboliger sentral bykjerne psykisk helse og rus tjeneste 50 8-10 5-6 Ikke påbegynt Nybygg nei Kvinnehus 8 (krisesenter kvinner i aktiv rus+ Realiseres omsorgsbolig) Tromsø Kvinner i aktiv rus Med base 8 2+6 Alle 2027 Nybygg ja ROP og 4 Forsøket 5, utageringsproblematik Realiseres Q4 Omsorgsbolig sentrum k Med base 4 1 1 2024 Nybygg ja Personer med utfordringer innen Omsorgsboliger Tromsø psykisk helse og rus Nærhet til base 8 4 2 Ikke påbegynt Nybygg nei Unge voksne Nærhet til Omsorgsbolig Tromsø rus/psyk./ ROP base/klynge 12 4 3 Ikke påbegynt Nybygg nei Omsorgsbolig Tromsø ROP/TUD Med base 6 6 1 Ikke påbegynt Nybygg nei tilgang Sentrale deler Personer med ROP- ambulant Midlertidig bolig av Tromsø lidelser/bostedsløse tjeneste 8 8 Alle Ikke påbegynt Nybygg nei Personer med sammensatte lidelser innen Habiliterin Forsterket utviklingshemming/ Behovsmeldin g omsorgsbolig Utenfor bykjerne rus/ psykisk helse Med base ++ 8 4 2 g utarbeides Nybygg nei Personer med Tomt må 8 Omsorgsbolig utviklingshemming og avklares på (Finnhvalvegen) Utenfor bykjerne rusutfordringer Med base 8 4+4 Alle nytt Uavklart ja Omsorgsbolig integrert i ordinært utbyggingsprosjek Sentrale deler Personer med t av Tromsø utviklingshemming Med base 33 4+4 1 (8-10stk) Ikke påbegynt Nybygg nei Personer med Omsorgsboliger utviklingshemming på kommunal Sentrale deler (med tomt av Tromsø adfersutfordringer) Med base 8 4+4 Alle Ikke påbegynt Nybygg nei Omsorgsboliger 8 på kommunal Personer med Realisert Q3 tomt (Ryavegen) Ryavegen utviklingshemming Med base 8 4+4 Alle 2025 Nybygg ja Omsorgsbolig 8 integrert i ordinært utbyggingsprosjek Personer med Realisert Q2 t Øvre Kroken utviklingshemming Med base 8 4+4 Alle 2025 Nybygg ja Omsorgsbolig 10 privat intitativ Personer med Realisert Q2 (Nordlyset) Bjerkaker utviklingshemming Med base 10 2+4+4 Alle 2025 Nybygg ja Antall 250 boenheter 380 70 Vedlegg 4: Prioriteringsnøkkel boliger Prioritering boligprosjekter Score nytteverdi 1-5 Begrunnelse for score Nyttekriteriet Byggets formål Vurdering av hvordan bygget vil kunne bidra til helse og trivsel på individ-/gruppenivå Vurdering av hvordan bygget vil kunne bidra til økonomisk utvikling for individet Vurdere om tiltaket bidrar til egenmestring og selvstendighet for individet. Hvordan samsvarer prosjektet med samfunsmessige mål jf KPS-en Behov/antall personer på venteliste Score 0 Ressurskriteriet Gevinst kapasitetsøkning Gevinst bemanning Gevinst driftskostnader Gevinst redusere eller forhindre private kjøp Gevinst smådriftsfordel Gevinst stordriftsfordel Score 0 Alvorlighetskriteriet Konsekvens livskvalitet og fremtidige helseutsikter Fare for liv/helse Konsekvens tilgang til tjenester Konsekvens samfunnsmessige utfordringer Score 0 Total score prosjekt 0 / 75 71 "
}