{
  "dokument_id": "4781f74f-af3c-53a8-9964-d99ef1268583",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Søknad",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001755467",
  "tekst": " Innsendt: 23.04.2024 23:40 Ref.nr: RBQQAM Tromsø kommune Rådhusgata 2 9299 Tromsø Telefon: 77 79 00 00 E-post: postmottak@tromso.kommune.no Hjemmeside: https://tromso.kommune.no Serverings- og/eller skjenkebevilling - søknad Bevillingstype Type bevilling Serveringsbevilling Skjenkebevilling Type bevilling T Alminnelig bevilling o Bevilling for sluttet selskap (varig bevilling for skjenking i lukket selskap) Alkoholholdig drikk T Alkoholholdig drikk gruppe 1 (over 2,5 vol.prosent og høyst 4,7 vol.prosent) T Alkoholholdig drikk gruppe 2 (over 4,7 vol.prosent og høyst 22 vol.prosent) T Alkoholholdig drikk gruppe 3 (mellom 22 vol.prosent og 60 vol.prosent) Er virksomheten overdratt? Nei Bevillingssøker Bevillingssøker er registrert i Enhetsregisteret Ja Opplysninger om bevillingssøker: Org.nr. 925125830 Navn på foretak Arctic Nightlife As Forretningsadresse C/O Willumsen Finans As, Postboks 655 Postnr. Poststed 9257 Tromsø Telefon E-postadresse 90517787 oystein@bybowling.no Skattekommune Tromsø Innsender av søknaden (mottaker av svar): Fødselsnr. Fornavn og ev. mellomnavn Øystein Etternavn Dahle Mobilnr. E-postadresse +4790517787 oystein@bybowling.no Har søker andre bevillinger med hjemmel i alkoholloven? T Ja o Nei 702428, Sem & Stenersen Prokom Side 1 av 7 Serverings- og/eller skjenkebevilling - søknad Andre bevillinger: Type bevilling Serverings- og/eller skjenkebevilling Navn på virksomhet Bybowling - tromsø sentrum Adresse Storgata 68A Postnr. Poststed 9008 Tromsø Eiere Eier er T organisasjon registrert i Enhetsregisteret o privatperson eller enkeltpersonforetak/forening uten organisasjonsnummer Org.nr. 921985584 Navn på virksomhet Willumsen Invest As Adresse C/O Tromsø Skotøimagasin As, Postboks 655 Postnr. Poststed 9257 Tromsø Telefon E-postadresse 95285929 andreas@tromsosko.no Skattekommune Eierandel i % Tromsø 100 Eiere av virksomheten Fødselsnr. Fornavn og ev. mellomnavn Etternavn Andreas Willumsen Fødselsnr. Fornavn og ev. mellomnavn Etternavn Håkon Willumsen Fødselsnr. Fornavn og ev. mellomnavn Etternavn Kristian Willumsen Andre enn formelle eiere Er det andre enn formelle eiere av virksomheten som vil ha eller har vesentlig innflytelse på virksomheten? Nei Daglig leder Er innsender og daglig leder (serveringsvirksomheten) samme person? T Ja o Nei Daglig leder: Fødselsnr. Fornavn og ev. mellomnavn Øystein Etternavn Dahle Adresse Henrik Ibsens Veg 4 Postnr. Poststed 9007 Tromsø Mobilnr. E-postadresse +4790517787 oystein@bybowling.no Styrer og stedfortreder 702428, Sem & Stenersen Prokom Side 2 av 7 Serverings- og/eller skjenkebevilling - søknad Er innsender og styrer (skjenkevirksomheten) samme person? T Ja o Nei Styrer: Fødselsnr. Fornavn og ev. mellomnavn Øystein Etternavn Dahle Adresse Henrik Ibsens Veg 4 Postnr. Poststed 9007 Tromsø Mobilnr. E-post +4790517787 oystein@bybowling.no Stedfortreder for styrer: Fødselsnr. Fornavn og ev. mellomnavn Richard Søbstad Etternavn Einan Adresse Vestregata 64 Postnr. Poststed 9008 Tromsø Mobilnr. E-post 92097326 richard@bybowling.no Virksomheten Serverings-/skjenkestedets navn Epic tromsø Stedsadresse Grønnegata 76 Postnr. Poststed 9008 Tromsø Gnr. Bnr. Telefon E-postadresse 90517787 oystein@bybowling.no Virksomhetens internettadresse www.arcticnightlife.no Virksomhetstype og areal Virksomhetstype Annet Spesifiser Uteplass med restaurant, bar og spill Stedets areal - m2 723 Antall gjesteplasser totalt 230 Skal det serveres mat utendørs? Nei Driftskonsept Beskriv 702428, Sem & Stenersen Prokom Side 3 av 7 Serverings- og/eller skjenkebevilling - søknad Epic Tromsø er en uteplass som kombinerer restaurant, bar og spill over 3 plan. Epic retter seg mot familiemarkedet på dagtid, og et voksent publikum på kveldstid. Det vil være aldersgrense 20 år på kveldstid etter 18.00 (planlagt). Målgruppen på kveldstid er voksne i alderen 25-50 år. U.etg: spillrom med minigolf. 1.etg: restaurant og bar. 2.etg: spillrom med shuffleboard, darts, karaoke og bar. På dagtid vil fokuset være mot bespisning og spill for familier. På kveldstid er fokuset rettet mot spill og bardrift. Restauranten vil servere \"comfort food\". I baren vil det være et utvalg av mineralvann, øl, vin og cocktails. Av spill vil det være et utvalg av kjente og kjære spill inkludert minigolf, shuffleboard, darts og karaoke. Forventet åpningstid er 11.00 - 01.00 (02.00 fredag og lørdag kveld). Det vil være vakthold fra godkjent vaktselskap på fredag og lørdag kveld, og ellers andre dager etter behov. Epic er ikke en nattklubb, og ønsker å fremstå som en bar med god stemning. Det vil være kontinuerlig oppsyn for å sørge for at denne profilen ivaretas, og at alle lover og regler følges. Ev. utfyllende opplysninger om driftskonseptet kan lastes opp Innendørs skjenkeareal Innendørs skjenkeareal Areal i m2 1.etg 358 Innendørs skjenkeareal Areal i m2 2.etg 179 Innendørs skjenkeareal Areal i m2 U.etg 186 Sum areal inne 723 Utendørs skjenkeareal Beskriv Areal utendørs i m2 0 Skjenkeareal innendørs 723 Areal totalt 723 Åpningstid og skjenketid Serverings-/skjenkestedets åpningstid: mandag - torsdag Mandag-torsdag, fra kl. Mandag-torsdag, til kl. 11:00 01:00 Fredag - lørdag Fredag-lørdag, fra kl. Fredag-lørdag, til kl. 11:00 02:00 Søndag/helligdag 702428, Sem & Stenersen Prokom Side 4 av 7 Serverings- og/eller skjenkebevilling - søknad Søndag/helligdag, fra kl. Søndag/helligdag, til kl. 11:00 01:00 Ønsket skjenketid for alkoholholdig drikk: Gruppe 1 T Skjenking inne o Skjenking ute T Ønsker skjenking innenfor kommunens maksimaltid Inne, fra kl. Inne, til kl. 11:00 02:00 Gruppe 2 T Skjenking inne o Skjenking ute T Ønsker skjenking innenfor kommunens maksimaltid Inne, fra kl. Inne, til kl. 11:00 02:00 Gruppe 3 T Skjenking inne o Skjenking ute T Ønsker skjenking innenfor kommunens maksimaltid Inne, fra kl. Inne, til kl. 13:00 02:00 Eier av eiendommen Eier T organisasjon registrert i Enhetsregisteret o privatperson eller enkeltpersonforetak/forening uten organisasjonsnummer Org.nr. 940416833 Navn på virksomhet Sentrumsgården Tromsø As Adresse V/ Willumsen Eiendom As, Postboks 655 Postnr. Poststed 9257 Tromsø Telefon E-postadresse 95285929 andreas@tromsosko.no Skattekommune Tromsø Sentrale personers tilknytning til annen virksomhet Sentrale personer: Fødselsnr. Fornavn og ev. mellomnavn Etternavn Posisjon Org.nr. Foretak Forventet omsetning Forventet omsetning av mat (i % av omsetningen) 702428, Sem & Stenersen Prokom Side 5 av 7 Serverings- og/eller skjenkebevilling - søknad 40 Oppgi forventet omsetning av alkoholholdig drikk per år (liter): Alkoholgruppe 1 30 000 Alkoholgruppe 2 5 000 Alkoholgruppe 3 1 000 Dokumentasjon Vedlegg som skal følge søknaden: Firmaattest Arctic Nightlife AS - Firmaattest - 23Apr'24.pdf Skatteattest Arctic Nightlife AS - Attest Skatt - 23Apr'24.pdf Bekreftelse på registrering i MVA-registeret Arctic Nightlife AS - MVA-Registeret - 15Feb'24.pdf Dokumentasjon på eierinteresser Arctic Nightlife AS - Aksjebok - 15Feb'24.pdf Dokumentasjon på styrer/stedfortreders ansettelse i virksomheten Arctic Nightlife AS - Registerutskrift - 23Apr'24.pdf Plantegninger Søknad Floor Plans.pdf Dokumentasjon på registrering hos Mattilsynet Arctic Nightlife AS - Mattilsynet.pdf Vedlegg Bekreftelse ved søknad om serveringsbevilling Bekreftelse Jeg bekrefter at ovenstående opplysninger er riktige, og forplikter meg til å besørge at bestemmelser i serveringsloven blir overholdt. Etablererprøven Daglig leder har avlagt Etablererprøven Etablererprøven: Navn på kommunen Etablererprøven ble avlagt Tromsø Legg ved dokumentasjon på bestått Etablererprøve 2020.09.16 - Etablererprøve - Øystein Dahle.pdf Bekreftelse ved søknad om skjenkebevilling Bekreftelse Jeg bekrefter at ovenstående opplysninger i alkoholloven og dens forskrifter blir overholdt. Jeg forplikter meg til å orientere kommunen om eventuelle endringer i driften av skjenkestedet, f. eks. skifte av styrer/stedfortreder eller innstilling av driften med mer. Jeg forplikter meg til å sende kommunen årlig oppgave over forventet omsatt mengde alkoholvarer på skjenkestedet. Jeg samtykker i at det kan foretas en etterberegning av bevillingsgebyret desom det foreligger et avvik mellom tidligere oppgitt forventet omsetning og faktisk omsetning. Kunnskapsprøven T Styrer har avlagt Kunnskapsprøven T Stedfortreder har avlagt Kunnskapsprøven Styrer: Navn på kommunen Kunnskapsprøven ble avlagt Tromsø Legg ved dokumentasjon på bestått Kunnskapsprøve 2020.08.19 - Skjenkeprøve - Øystein Dahle.pdf Stedfortreder: 702428, Sem & Stenersen Prokom Side 6 av 7 Serverings- og/eller skjenkebevilling - søknad Navn på kommunen Kunnskapsprøven ble avlagt Tromsø Legg ved dokumentasjon på bestått Kunnskapsprøve 2024.02.07 - Skjenkeprøve - Richard Søbstad Einan.pdf 702428, Sem & Stenersen Prokom Side 7 av 7 "
}