{
  "dokument_id": "0afcafca-64d2-5a77-85e3-ba7afde3811c",
  "doc_type": "case_history",
  "kommune": 5501,
  "tittel": "0022/25, Helse- og velferdsutvalget, 07.05.2025",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002077004",
  "tekst": " Saksprotokoll Utvalg: Helse- og velferdsutvalget Arkivsaknr. 25/04992 Saksbehandler Inger Hilde Trandem Behandlet av Møtedato Saknr 1 Kommunalt råd for mennesker med nedsatt 02.05.2025 25/25 funksjonsevne 2 Helse- og velferdsutvalget 07.05.2025 22/25 Høring - forslag til endring i lov og forskrift om brukerrom for inntak av narkotika Helse- og velferdsutvalget har behandlet saken i møte 07.05.2025 sak 22/25 Møtebehandling Peder Gunnar Moe Joakimsen (Rødt) fremmet på vegne av Rødt følgende forslag: Ikke private inn som drivere av brukerrom §5.6 tredje setning: \"private\" endres til \"ideelle organisasjoner. Begrunnelse: Vi ønsker ikke at private i betydningen kommersielle aktører skal drive sprøyterom. Peder Gunnar Moe Joakimsen (Rødt) fremmet på vegne av Rødt og Høyre følgende forslag: Vedr straffrihet Begrunnelse: Det framstår lite realistisk å begrense straffrihet til kun en brukerdose. I den virkelige verdenen vil målgruppa som oftest være i besittelse av flere doser. Å begrense straffrihet til en dose vil i så henseende bety at folk vil unngå bruk av tilbudet. Forslag: §4: Kutte bort delsetninga \"beregnet til ett enkelt inntak.\" Votering Peder Gunnar Moe Joakimsens forslag Ikke private inn som drivere av brukerrom ble vedtatt med 7 stemmer for (2AP, 1MDG, 1Rødt, 1SP, 1SV, 1INP) og 3 stemmer mot (2H, 1FrP). Peder Gunnar Moe Joakimsens forslag Vedr straffrihet ble vedtatt med 6 stemmer for (2H, 1MDG, 1Rødt, 1INP, 1AP Lillegård) og 4 stemmer mot (1FrP, 1SP, 1SV, 1AP Hofsøy) Innstillingen ble vedtatt med 8 stemmer for (2AP, 2H, 1MDG, 1Rødt, 1SV, 1INP) og 2 stemmer mot (1FrP, 1SP). Helse- og velferdsutvalgets vedtak Høringssvar til forslag til endring i lov og forskrift om brukerrom og endring i helse- og omsorgstjenesteloven vedtas slik det framkommer av saksframlegget 1 §5.6 tredje setning: \"private\" endres til \"ideelle organisasjoner. Begrunnelse: Vi ønsker ikke at private i betydningen kommersielle aktører skal drive sprøyterom. Begrunnelse: Det framstår lite realistisk å begrense straffrihet til kun en brukerdose. I den virkelige verdenen vil målgruppa som oftest være i besittelse av flere doser. Å begrense straffrihet til en dose vil i så henseende bety at folk vil unngå bruk av tilbudet. Forslag: §4: Kutte bort delsetninga \"beregnet til ett enkelt inntak.\" 2 "
}