{
  "dokument_id": "d4d7cbbe-5e03-58f6-8c73-4bb3630411c0",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Vedlegg 3 Planbeskrivelse 20231214",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001812688",
  "tekst": "Planbeskrivelse Detaljregulering Ringveien næringspark, PlanID 1906 30.10.2020 Revidert: 14.12.2023 Planlegger: Forslagsstiller: Tromsø kommune Eiendom og Ringveien næringspark AS 1 1.0 SAMMENDRAG 4 NØKKELOPPLYSNINGER/FAKTAARK 5 2.0 BAKGRUNN FOR PLANARBEIDET 7 2.1 Detaljreguleringens hensikt. 7 2.2 Forslagsstiller og plankonsulent. 7 2.3 Krav om konsekvensutredning. 7 3.0 PLANPROSESSEN 8 3.1 Naboskapsmøte 8 3.2 Oppstartsmøte og kunngjøring oppstart regulering 8 3.3 Fastsetting av planprogram 8 3.4 Avklaring av KU-plikt 8 3.5 Overordnete planer trafikk og teknisk infrastruktur 8 3.6 Avklarende dialog med Tromsø kommune BYU og VA 9 3.7 Varslet planavgrensning 9 3.6 Revisjon etter innsendt komplett planforslag 2020 9 3.6 Endelig planavgrensning 2023 10 4.0 GJELDENDE PLANSTATUS 12 4.1 Kommuneplanens arealdel 2017-2026 12 4.2 Kommunedelplan 12 4.3 Gjeldende regulering 12 4.4 Tilgrensende planer/planarbeid 12 5.0 BESKRIVELSE AV PLANOMRÅDET (DAGENS SITUASJON) 13 5.1 Planområdet 13 5.2 Dagens arealbruk 13 5.3 Eksisterende bebyggelse og landskap 13 5.4 Eiendomsforhold 14 5.5 Kulturminner og kulturmiljø 15 5.6 Trafikk 15 5.7 Støy 16 5.8 Teknisk infrastruktur 17 5.9 Grunnforhold 17 6.0 BESKRIVELSE AV PLANFORSLAGET 18 6.1 Formål 18 6.2 Arealbruk 18 6.3 Bebyggelse og funksjon 20 6.4 Fjernvirkning 22 6.5 Masseuttak 24 6.6 Grunnforhold 25 6.7 Trafikale løsninger 25 6.8 Støy 29 6.9 Kulturminner 32 6.10 Vann og avløp 32 6.11 Utbyggingsrekkefølge – plan for gjennomføring 33 6.12 Rekkefølge, vilkår og dokumentasjonskrav 35 Søknad om rammetillatelse 35 7.0 VIRKNINGER AV PLANFORSLAGET 39 7.1 Overordnede planer. – kommuneplanens arealdel. 39 7.2 Bygningsplassering, -volum og virkninger for nærområdet/landskap? 39 7.3 Trafikale forhold 39 7.4 Støy 40 7.5 Oppsummering med avveininger av virkninger 40 7.6 Avbøtende tiltak og tilleggsutredninger 40 Oppsummering 40 8.0 KONSEKVENSUTREDNING 41 8.1 Konsekvensutredning etter forskrift om konsekvensutredninger. 41 2 9.0 UTTALELSER OG MERKNADER 42 9.1 Merknader etter kunngjøring om oppstart regulering 42 9.2 Forslagstillers merknadsbehandling 42 9.3 Merknader etter varsling om endret plangrense 45 9.4 Forslagstillers merknadsbehandling 45 3 1.0 SAMMENDRAG På vegne av forslagstiller, Tromsø kommune Eiendom og Ringveien næringspark, fremmes forslag om offentlig detaljregulering, for Ringvegen næringspark. Hensikten med planforslaget er å tilrettelegge for næringsutvikling innenfor planområdet. Planarbeidet er gjennomført i flere faser over et lengre tidsrom. Dette planforslaget er i siste fase revidert på en rekke områder og ferdigstiller påbegynt planarbeid for samme område tilbake i 2009, Plan id 1702 for Ringveien næringspark. Utbyggingsområdet er redusert i utstrekning/omfang, areal til handel er redusert og kontorformålet er i sin helhet fjernet. Utnyttelsesgraden er som følge av dette redusert fra 140.000m2 (2020) til 120.000m2. Byggehøyder er tidligere avklart mot Avinor og følger hinderflaten beregnet fra rullebanen på Langnes Lufthavn. Hinderflaten er i nordre del av planområdet helt på nivå eller lavere enn dagens terreng. Dette medfører derfor et betydelig masseuttak for å etablere brukbare byggetomter med byggehøyder i tråd med hinderflaten. Samlet medfører tiltaket nærmere 900.000 kubikk masseuttak. Grunnet plantiltakets størrelse og omfang terrenginngrep er det stilt vilkår til utbyggingsrekkefølge og krav om utbyggingsveileder med landskapsplan tilknyttet søknad om rammetillatelser. Planforslaget er koordinert med overordnete planer for trafikk og samferdsel samt vann-avløps og overvannsløsninger i og utenfor planområdet. Det foreligger oppdaterte rammeplaner, trafikkanalyser og nytt veiprosjekt. Planforslaget vil ta flere år å realiseres og det legges opp til etappevis utbygging hvor det østre og øvre byggeområdet er definert som byggetrinn 2. Det legges opp til at byggetrinn 1(BKB1) skal være ferdig utbygd før det kan igangsettes tiltak innenfor byggetrinn 2 (BKB2), herunder også masseuttak. Utbyggingsrekkefølgen er også tilpasset teknisk infrastruktur, se utdypende informasjon i vedlagt VAO-rammeplan. Forslagsstiller og ansvarlig planmyndighet har kommet til enighet om at planforslaget skal konsekvensutredes etter Forskrift om konsekvensutredning §8. Planområdet er i kommuneplanens arealdel (2017-2026) i all hovedsak avsatt til generelt næringsområde med unntak av en liten del i øst. Denne er i KPA avsatt til boligutvikling. Dette synes dog utdatert, sett i lys av nye støysoner som definerer arealet til å ligge i rød sone for flystøy. Det foreligger nytt forslag til KPA2023 som antas vil bli gjort gjeldende ila 2023. 4 NØKKELOPPLYSNINGER/FAKTAARK Kommune Tromsø (5401) Adresse Ringvegen Gårds-/bruksnummer 115/2, 115/7, 115/10, 116/1 m.fl. Gjeldende planstatus Regulert til næring i gjeldende KPA PlanID 1906 Forslagsstiller Tromsø kommune Eiendom og Ringveien næringspark AS Forslagstillers plankonsulent AT Plan & Arkitektur Grunneiere Tromsø kommune eiendom, ringvegen Næringspark, m.fl. Planens hovedformål Næringsarealer, trafikk, teknisk infrastruktur, kollektivtrase Planområdets areal Ca. 164 500 kvm Byggeområdenes areal Ca. 84 300 kvm Totalt tillatt BRA -vertikalnivå 2 120 000 kvm Konsekvensutredningsplikt Ja Planinitiativ oversendt Tromsø kommune. 25.04.2018 Oppstartsmøte 27.06.2018 Utleggelse av planprogram til ettersyn November 2018 Fastsatt planprogram Mai 2019 PLANMATERIALE. ID BESKRIVELSE SIST DATERT 1906-1 Planbeskrivelse (dette dokumentet) 14.12.2023 1906-2 Plankart – PDF-format 1:2000/A2, DXF-format og SOSI-format – 14.12.2023 sosikontroll 1906-3 Reguleringsbestemmelser 14.12.2023 1906-4 ROS-analyse 07.07.2023 1906-5 Støyutredning 24.06.2020 1906-6 Rammeplan OSG 05.07.2023 1906-7a) Rammeplan VAO 03.03.2023 1906-7b) Rammeplan VAO - plantegning 21.10.2022 1906-7c) Rammeplan VAO – revisjonsnotat 02.11.2023 1906-8 Grunnundersøkelse - geoteknikk 28.08.2008 1906-9 Arkeologisk registrering 24.06.2019 1906-10a) Trafikkanalyse 28.04.2023 5 1906-10b) Vedlegg trafikkanalyse 2023 1906-10c) Vegtegninger 05-06-2023 1906-11 Trafikkregistreringer kryss Ørnevegen – Ringvegen 20.06.2019 1906-12 Fjernvirkning 07.07.2023 1906-13a) Situasjonsplan 07.07.2023 1906-13b) Uteromsplan 07.07.2023 1906-13c) Snitt 07.07.2023 1906-13d) Bearbeidet terreng 07.07.2023 1906-14 Arealoversikt, byggetrinn 07.07.2023 1906-15 Støyutredning - anleggsperiode 29.11.2023 6 2.0 BAKGRUNN FOR PLANARBEIDET 2.1 Detaljreguleringens hensikt. Formålet med planarbeidet er å tilrettelegge og klargjøre rammene for etablering og utvikling av arealer for næringsvirksomhet innenfor planområdet. Tilhørende infrastruktur i form av VAO- løsninger og trafikale forhold i og utenfor planområdet er videre sentral tematikk for planforslaget. Planforslaget er en ny plan med utgangspunkt i tidligere påbegynt, men ikke ferdigstilt og vedtatt plan fra 2009, planid 1702, som stoppet opp grunnet innsigelser fra Avinor tilknyttet regulerte byggehøyder og konflikt med hinderflater for flyplassen. Disse forhold er nå løst, og danner sammen med resterende planmateriale fra overnevnte plan, utgangspunktet for kommende revidert planforslag. 2.2 Forslagsstiller og plankonsulent. Forslagstiller er Tromsø kommune Eiendom og Ringveien næringspark. Plankonsulent er AT Arkitektur AS. 2.3 Krav om konsekvensutredning. Det er vurdert at planen utløser krav om konsekvensutredning etter Forskrift om konsekvensutredninger. Konklusjonen er gitt av utbyggingens og planområdets størrelse og en samlet vurdering om virkninger på miljø og samfunn. Utredningsteamtikk følger av planens vedlagte utredninger. Det er ikke utført alternativsvurderinger da både formål og plassering allerede er utredet og vedtatt i overordnet planverk. 7 3.0 PLANPROSESSEN Planprosessen er gjennomført i tråd med kommunens veileder for utarbeidelse av arealplaner. Milepæl: Dato: Innsendt planinitiativ til Tromsø kommune 25.04.2018 Oppstartsmøte 27.06.2018 Innsending planprogram 02.10.2018 Høringsperiode planprogram/ Kunngjøring oppstart regulering 02.11.2018 Naboskapsmøte 11.12.2018 Fastsatt planprogram 19.03.2019 Samordningsmøte kommunen m/Byutvikling 07.05.2019 Samordningsmøte 2 m/Byutvikling 18.06.2019 Innsendelse komplett planforslag 30.10.2020 SAMORG – oppfølging av detaljregulering Ringvegen Næringspark 23 & 30.11.2020 Saksbehandling Tromsø kommune byplan - avklaringer 2021/2022 Møte med Byplan 21.06.2022 Dialogmøte med Tromsø kommune, revisjoner etter innsendelse 04.10.2022 Avklaringsmøter Byplan 2022/2023 Innsendelse komplett revidert planmateriale 11.07.2023 Tilbakemeldinger, avklaringsmøter m/Tromsø kommune byplan 09-23-12-23 Innsendelse reviderte dokumenter 14.12.2023 3.1 Naboskapsmøte Naboskapsmøte er avholdt. Referat foreligger. 3.2 Oppstartsmøte og kunngjøring oppstart regulering Oppstartsmøte er avholdt. Referat foreligger. 3.3 Fastsetting av planprogram Planprogram er fastsatt og er lagt til grunn for planforslaget 3.4 Avklaring av KU-plikt Det er i innledende fase av planarbeidet avklart med planmyndigheten at planforslaget utløser krav til konsekvensutredning etter forskriften. Dette er begrunnet i planforslagets størrelse og samlet virkning på samfunnet. 3.5 Overordnete planer trafikk og teknisk infrastruktur Det er parallelt med planprosessen for Ringveien næringspark blitt utarbeidet overordnet plan for vann, avløp og overvannshåndtering innenfor og i store arealer utenfor planområdet. Dette 8 arbeidet er medtatt i planforslagets prosess og lagt til grunn for planens vedlagte VAO- rammeplan og OSG-rammeplan. Planforslaget har også medtatt og regulert for ny kollektivtrase fra Ørnevegen til Ringvegen. Prosessen med kollektivtraseen har også vært en parallell prosess og har sammen med overordnet VAO-rammeplan blitt lagt til grunn for det endelige planforslaget 3.6 Avklarende dialog med Tromsø kommune BYU og VA Det er avholdt flere avklarende dialogmøter med Tromsø kommune i løpet av planprosessen. Dette har vært helt nødvendig for å koordinere de overordnete føringene og planene inn mot RNP og det foreliggende konkrete planforslaget. 3.7 Varslet planavgrensning Planens avgrensning er satt av Tromsø kommune og fulgte med varsel om oppstart regulering. Planens avgrensning følger av tilstøtende planer, eiendomsgrenser, vegføring og arealbruk tilknyttet andre pågående planer i området. Ill 3.1. Varslet plangrense. 3.6 Revisjon etter innsendt komplett planforslag 2020 Det ble innsendt komplett planforslag 30.10.2020. Planen ble tatt opp i SAMORG-møte november samme år, hvor det ble representert flere endringer. Planforslaget ble diskutert i møte med Byplan for å gjennomgå nødvendige revisjoner 21.06.2022. Det ble i dialogmøte 04.10.2022 og 09.05.2023 avklart følgende endringer av planforslaget: - Redusert byggeområde i nord og redusert BRA - Endring av formål, kontor tatt ut av planen og handel redusert - Trafikkanalyse med oppdatert trafikktelling - Revidert veiprosjekt for hele planområdet - Ny kryssløsning i Ringvegen som hensyntar Avinor sin eiendom 9 - Revidert rammeplan VAO med nødvendige tilpasninger av traseer - Revidert rammeplan OSG med oppdatert veiprosjekt og uteromsplan - Revidert uteromsplan/illustrasjonsprosjekt med terrengtilpasninger, logistikkareal, snøhåndtering, parkering - Fjernvirkningsstudie fra viktige standpunkter i nærområdet - Konkretisering av utbyggingsrekkefølge og plan for gjennomføring I dialogen med Tromsø kommune mai 2023 fremkom at det planlegges igangsatt en egen utredning for de overordnede trafikale forholdene i bydelen Langnes, og følgelig at dette da ikke blir del av planarbeidet for RNP. 3.6 Endelig planavgrensning 2023 Det ble i løpet av starten planprosessen avdekket et behov for å avsette forholdsvis store arealer til hensynssone for offentlig infrastruktur i grunn, samt tilstrekkelig areal for samlevei til Ørnevegen. Endringen er varslet berørte parter og har vært forestått av Tromsø kommune. Endelig plangrense er videre justert inn til kun å omfatte det nødvendige arealet som avsettes til utvikling av næringsparken, tekniske traseer, kryssløsninger og nevnte samlevei. 10 Ill. 3.2. Endelig plangrense 11 4.0 GJELDENDE PLANSTATUS 4.1 Kommuneplanens arealdel 2017-2026 Planområdet er i kommuneplans arealdel i all hovedsak avsatt til generelt næringsområde. Utenom dette er areal lengst nord og en liten del i sørøst i KPA avsatt til grøntstruktur. I tillegg er en liten del av det varslete planområdet i østlig del avsatt til boligutvikling. Det anmerkes at KPA er under revisjon og at det forventes vedtatt ny KPA i 2023. Ill 4.1 Gjeldende kommuneplanen med planområdet markert med rød strek. 4.2 Kommunedelplan Planområdet omfattes ikke av noen kommunedelplan. 4.3 Gjeldende regulering Det er ikke en gjeldende reguleringsplan innenfor planområdet utover kommuneplanens arealdel. Planområdet defineres dermed som «uregulert». 4.4 Tilgrensende planer/planarbeid Det er ikke kjent at det pågår tilgrensende planarbeid. 12 5.0 BESKRIVELSE AV PLANOMRÅDET (DAGENS SITUASJON) 5.1 Planområdet Ill. 5.1 Planområdet markert i rødt. Planområdet ligger på Tromsøya på østsiden av Langenes Flyplass, adskilt fra denne med Ringveien i nord-sør retning. Planområdet består i dag av stort sett ubebygget terreng. 5.2 Dagens arealbruk Industriområdet Ringvegen grenser i nord og øst til marka. Byens befolkning benytter seg av marka til å utøve friluftsliv, rekreasjon, fysisk aktivitet og daglig transport. Området fremstår i hovedsak som en skogkledd vestvendt skråning med en del myrpartier, samt noe dyrkamark. Arealbruk Ubebygde trafikk-/grøntarealer Ca. 165 000 m2 Sum Ca. 165 000 m2 Tabell, eksisterende arealbruk. 5.3 Eksisterende bebyggelse og landskap Planområdet har lite til ingen eksisterende bebyggelse. Området grenser til flyplassen og NAF- øvingsbane i vest og næringsområder i sør. Et lite stykke øst for planområdet er det boligbebyggelse og offentlig tjenesteyting som barnehager, skoler og omsorgstjeneste. Landskapet er preget av bratte helninger øst til vest, og ulendt terreng med skogs- og myrområder. 13 Ill.5.2 Skråfoto av planområdet med tilgrensende områder, sett fra sør til nord. Fotoet er hentet fra Googles karttjeneste google.maps.no. 5.4 Eiendomsforhold Ill 5.3 Varslet planavgrensning med berørte eiendommer. 14 Forslagsstillers eiendommer som inngår i planforslaget er gnr/bnr: 115/7, 115/10 Kommunale eiendommer inkludert vegareal i offentlig eie som inngår i eller berøres av planområdet er gnr/bnr: 115/2, 116/1 Andre private eiendommer som berøres av planområdet er gnr/bnr: 115/1, 115/14, 115/18, 115/642, 115/11, 115/143, 115/142, 115/1241, 115/12, 115/1168, 115/110, 115/1236, 115/52 Naboer (avstår ikke grunn): 115/32, 115/42, 115/1022, 115/52 5.5 Kulturminner og kulturmiljø Det er ikke registrert automatisk fredede kulturminner i området. Eksiterende bebyggelse er heller ikke registret som bevaringsverdige enkeltbygninger eller kulturmiljøer. Planområdet grenser dog til SEFRAK-registrerte kulturminner, bygninger før 1900, i vestlig del langs Ringveien. III. 5.4. SEFRAK-registrerte kulturminner, vist som gule trekanter, vest i planområdet fra Miljøstatus.no. 5.6 Trafikk Planområdet og forslagstillers eiendom har i dag ingen etablert adkomst fra Ringveien. Dagens trafikksituasjon er bestående av Ringvegen som går vest for planområdet. Dagens kollektivtrase 15 går langs Ringvegen til Hamna og betjenes av rute 28. Opp Ørnevegen går det i dag bare skolebuss. Nærmeste bussholdeplass til Ringvegen Næringspark er i dag NKL og Bjorvik. Trafikktellinger er blitt gjort i krysset Ringvegen x Ørnevegen. Tellingen ble gjort for å se på fordelingen inn og ut fra krysset, noe som kan brukes som grunnlag for å vurdere fordelingen i for nytt kryss. Samtlige svingebevegelser ble telt den 11. april 2023 mellom kl. 07:00-09:00 samt 15:00-17:00, fordelt på 15 minutters intervall. Det ble skilt på lette og tunge kjøretøy samt fotgjengere og syklister. Tellingene viser at timen med mest trafikk er mellom kl. 15:30-16:30. Ill.5.5. Registreringen er gjort i krysset Ringvegen – Ørnevegen om morgningen på en ukedag. 5.7 Støy Det foreligger ingen støymålinger for planområdet fra tidligere. Det er dog utført overordnet faglig vurdering av tematikken i kommuneplanens arealdel. Planområdets vestre del ligger delvis i rød sone med avtagende støyproblematikk østover fra trafikkstøy. 16 Ill 5.6: Kartet viser støysituasjonen fra biltrafikk med varslet plangrense. Hentet fra Tromsø kommune kartportalen. 5.8 Teknisk infrastruktur Det er ikke utbygget offentlig teknisk infrastruktur i tilknytning til forslagstillers eiendom den dag i dag, utover mindre lokale løsninger tilknyttet eksisterende bebyggelse. Det er ingen kommunal vannforsyning innenfor planområdet. Nærmeste tilknytning er i enden av Lundefuglvegen i sør, i krysset Ringvegen-Ørnevegen samt øst for planområdet. Det eksisterer per i dag ikke kommunale spillvannsledninger i nærheten av planområdet. Området er heller ikke belyst. Parallelt og i forkant av planprosessen er det i kommunal regi utarbeidet en overordnet plan tilknyttet tematikken. Forholdene er utredet i planens vedlagte rammeplan for VAO. Denne bygger igjen på avklaringer opp mot overnevnte kommunale plan. 5.9 Grunnforhold Det foreligger geoteknisk utredning for området fra tidligere planprosess. Denne legges til grunn for planforslaget. 17 6.0 BESKRIVELSE AV PLANFORSLAGET 6.1 Formål Følgende formål reguleres: • Bebyggelse og anlegg (PBL § 12-5 nr. 1) o 1812 Forretning/industri – (BKB1-2) • Samferdselsanlegg og teknisk infrastruktur (PBL § 12-5 nr. 2) o 2010 Veg – offentlig (o_SV) o 2011 Kjøreveg – offentlig (o_SKV1-6) o 2012 Fortau – offentlig (o_SF1-2) o 2015 Gang- og sykkelveg – offentlig (o_SGS1-8) o 2018 Annen veggrunn tekn.anl. – offentlig o 2019 Annen veggrunn grønt – offentlig o 2030 Lufthavn – offentlig (o_SL) o 2073 Kollektivholdeplass – offentlig (o_SKH) o 2140 Vann- og avløpsanlegg - offentlig (o_SVA) • Grøntstruktur (PBL § 12-5 nr. 3) o 3040 Friområde – offentlig (o_GF) Deler av arealer i avsatt til hovedformål vist over er videre omfattet av større eller mindre hensynssoner tilknyttet terrengbearbeiding, opparbeidelse av vann og avløpsledninger samt overvannshåndtering. 6.2 Arealbruk Reguleringsformål Areal Næringsarealer (forretning/ industri) 84 036m2 Offentlige trafikkarealer (veg, gang og sykkelstier og annen veggrunn) 48 806m2 Grøntstruktur 7 295m2 Vann og avløpsanlegg 10 023m2 Eksisterende lufthavnsformål 14 389m2 Total arealbruk i planforslaget Ca. 164 558m2 18 Ill 6.1. Arealbruk i planforslaget. 19 6.3 Bebyggelse og funksjon Planforslaget tilrettelegge for bebyggelse forretning/industri/lager i planområdet. Bebyggelsen anlegges på to byggeområder på ulike nivå i terrenget. To internveier etablerer tilgjengelighet til byggeområdene på to ulike plan slik at området kan etableres med høyere utnyttelse også for tyngre logistikk. Samlet tillatt BRA er 120 000m2. Planlagt arealfordeling vises i tabell under med maksimalt omfang pr formål. Formål Maks BRA Kommentar Forretning detalj 3000 m2 Lavere enn planforslag 2009 Forretning plasskrevende 27 000 m2 Vesentlig lavere enn planforslag 2009 Kontor 0 m2 Formålet er tatt ut i sin helhet Lager/produksjon 90 000 m2 Endring fra planforslag 2009 Samlet 120 000 m2 Redusert fra 140 000m2 i 2020 Ill.6.2. Illustrasjonsskisse over mulig bebyggelse sett fra sør. Byggehøyder følger av Avinors høydebegrensninger som følge av avsatt og definert horisontalplan. Utarbeidete illustrasjoner viser en maksimal utvikling av skissert tomtefordeling innenfor byggeområdene. 20 Ill. 6.3. Illustrasjonsskisse over mulig bebyggelse sett fra øst. Utvikling av planområdet og bebyggelse innenfor byggeområdets respektive tomter vil grunnet høyderestriksjonene medføre inngravinger i det skrånende terrenget. Den fremtidige utviklingens rammer er dermed i stor grad styrt av anlagte internveier med tilhørende offentlig teknisk infrastruktur og overvannsløsninger samt nevnte horisontalplan. 21 Nødvendig bruksareal for kommende funksjoner vil følge av disse begrensningene med påfølgende inngrep i terrenget i form av skjæringer og nedgravinger. II.6.4. Eksempelsnitt viser tilpasninger til flyplassens hinderflate (rød markering) Det er videre planlagt gjennomgående ubebygde områder gjennom byggeområdet fra øst til vest. Med utgangspunkt i disse er det videre satt krav og terrengtilpasning inn mot disse samt generelt i skjæringer og skråninger. II.6.5. Skisse til uteromsplan for næringsparken som viser prinsipper for internveier, logistikkarealer og snøhåndtering. 6.4 Fjernvirkning Det er i siste revisjonsrunde gjennomført en fjernvirkningstudie av framtidig bebyggelse. Studien viser på bebyggelse sett fra ulike standpunkter i nærområdet omkring planområdet. Det fremgår av studien at både terrengsituasjonen og vegetasjonen i området vil dempe den visuelle innvirkningen av tiltaket sette fra Mortensnes-området og Marka. Bebyggelsen vil bli mer synlig fra Sandnessundbrua og flyplassen, men avstanden vil være større og tiltaket vil ligge godt under silhuetten av øya med et felt av vegetasjon rundt. Dette anses derfor ikke å forringe 22 viktige landskapstrekk i område ut over at plantiltaket har en betydelig størrelse og representerer et stort terrenginngrep hvor det i dag er hovedsakelig grøntstruktur. Grunnet tiltakets skala er det stilt krav om utformingsveileder for landskap, uterom og bebyggelse i næringsparken. Dette skal følge som dokumentasjon og materiale ved søknad om rammetillatelse. Denne skal ta stilling til bebyggelsens og terrengets karakter, både i forhold til fjernvirkning og nærvirkning. Utformingsveilederen skal omfatte prinsipper for terrenginngrep mot eksisterende terreng og vegetasjon, prinsipper for terreng mot bygg, prinsipper for fargevalg og materialbruk på både fasader og store takflater. Veilederen skal vise prinsipper for utforming som ivaretar både helheten og det enkelte bygg. Fjernvirkningsstudien ligger vedlagt planmaterialet i sin helhet. Ill. 6.6 Byggeområdet sett fra Mortensnes skole (utsnitt fjernvirkningsstudiet) Ill. 6.7 Mortensnes skole eksisterende (Google maps) 23 Ill.6.8 Byggeområdene sett fra Sandnessundbrua 6.5 Masseuttak Plantiltaket omfatter vesentlige terreninngrep. Samlet overslag masseuttak er beregnet til 900.000 kubikk. For det nedre området og begge internveiene er volumet beregnet til ca 650.000 kubikk og det øvre området til ca 250.000 kubikk. Det er i planens bestemmelser sikret at det ikke tas ut masser utover de kotehøydene som er beregnet og beskrevet i planens vedlagte illustrasjonsmateriale. En mindre økning av beregnet masseuttak kan dog påløpe ved anleggelse av kjelleretasjer. 250.000 m3 650.000 m3 Ill.6.9 Masseuttak, terrengbearbeiding i randsonen, parkdrag beliggende sentralt på dagens terreng. 24 6.6 Grunnforhold Det er gjennomført geotekniske grunnundersøkelser av eiendommen. Grunnundersøkelsene ligger vedlagt planmaterialet i sin helhet. Grunnundersøkelsen konkluderer blant annet med følgende: Terrenget i skogen er stedvis kupert og tyder på at berget ligger under et tynt vegetasjonsdekke hvor mesteparten er dekket med torv på 5-25cm. I øvre del av planområdet er det myrområder inntil 1 meter tykt. Ved tre mindre områder er det registrert blottlagt fjell. Bergoverflaten kan stedvis være løs og oppsprukket og dermed gravbar til over en meter. Utsprengt fjell antas å være egnet til forsterkningslag og til oppfylling av god kvalitet. Myrområdene er relativt små og har torvtykkelse opp til 1 meter. 6.7 Trafikale løsninger Kjøreveger Plantiltaket omfatter en ny samleveg mellom Ringvegen til Ørnevegen, samt 2 internveier i næringsparken. Samlevegen knytter planområdet til eksisterende veinett gjennom to ny kryss. Internveiene etableres på ulik høyde i terrenget slik at det sammenfaller med planlagte byggeområder i næringsparken og slik at det samsvarer med planlagte traseer for VAO. Rambøll AS sin trafikkanalyse, datert 28.04.2023. Analysen ligger vedlagt innsendte materiale og konkluderer med at dersom det kun er industri som skal anlegges i Ringvegen næringspark forventes en turproduksjon på ca. 4200 kjøretøy totalt per døgn (120 000 BRA * 3,5/100 = 4200). Med fordeling 75/25 mellom adkomstene, blir beregnet ÅDT 3150 i den øvre og 1050 i den nedre adkomsten. Basert på foreliggende tellingene for Ringvegen x Ørneveien konkluderer Rambøll med at det kan antas samme retningsfordeling i nytt kryss mellom Ringvegen og adkomstveg til planområdet. Ill. 6.9 Fordeling av trafikken i morgenrush til og fra Ørneveien 25 Ill. 6.10 Fordeling av trafikken i ettermiddagsrush til og fra Ørneveien (utsnitt trafikkanalyse) Den nyskapte trafikken fra næringsparken antas å ha den samme fordelingen som den på Ørneveien, altså 25 % kjører nordover og 75 % sørover. Trafikkmengdene på Ringvegen antas være uforandret mellom krysset med Ørneveien og det nye krysset. Dette da det kun er en adkomst til NAF Øvingsbane Tromsø som ikke antas generere særlig mange reiser. Makstimeandel for den nyskapte trafikken til og fra planområdet er i morgenrush antatt 20 % og ettermiddagsrush 22 %. Det er antatt en fordeling på 80 % inn og 20 % ut i morgenrush og 60 % ut og 40 % inn til næringsparken i ettermiddagsrush. Ill. 6.11 Fordeling av trafikken til og fra næringsparken som benytter krysset med Ringvegen og Ørneveien (utsnitt trafikkanalyse) Krysset Ringvegen x planområdet I oppdaterte trafikkutredning ble det avdekket behov for utbedring av kryssløsningen for ny vei til Ringvegen. Krysset utformes for avvikling av tungtrafikk inn og ut av området, uten at det 26 påvirker eksisterende bruk av Ringvegen. Illustrert under er skissert løsning fra Rambøll, som viser eget avkjøringsfelt for trafikk nordfra. Ill. 6.12 Utsnitt fra trafikkutredning som viser hvordan to biler kan stilles ved siden av hverandre i nytt kryss Den geometriske utformingen i krysset Ringvegen x Ny vei til planområdet dimensjoneres for at modulvogntog skal kunne bruke krysset. Et av kravene er at kjøretøy skal kunne trafikkere veg- /gateanlegget kun ved bruk av eget kjørefelt. Dette betyr at hele kjøretøyet, inkl. overheng, skal kunne bevege seg innenfor sitt eget kjørefelt (N100 (2021). Det innebærer at det blir bred oppstillingsplass for trafikken fra øst som skal ut på Ringvegen, og i praksis plass til to biler i bredden inn mot krysset. Figuren over viser to biler fra den nye veien som skal svinge mot forskjellige retninger på Ringvegen. I praksis kan de stille opp slik illustrasjonen viser (bilene i figuren har bredde 2,5 m og lengde 5 m). Fortau, gang- og sykkelveg Ny gang- og sykkelforbindelse gjennom ringvegen næringspark vil korte ned strekningen for elever fra Solneset og Hamna samt at stigningene vil slakes ut. Det antas derfor at traseen vil bli mye brukt av skoleelever til Langnes skole. Mange av dem vil antakelig komme med buss og gå av på de nye bussholdeplassene, men også en del vil gå og sykle. Det vil sikres trygg ferdsel for gående og syklende gjennom planområdet. Rekreasjon og gangforbindelser er sikret gjennom grøntkorridorenes påkobling av eksisterende turstier. 27 Parkering Parkering følger parkeringsnormen i KPA (ansatt + gjest). Ringvegen næringspark ligger i «sone 3 – Indre». Det innebærer at «Parkering for ansatte» maks skal være 0,5 per 100 m2 BRA og «Parkering reservert besøkende til virksomheter» maks skal være 0,25 per 100 m2. Dersom tallene fra tabellen under benyttes, skal antall parkeringsplasser for bil maksimalt være 900 stykk. ((120 000 BRA)/100 * (0,5+0,25)). Da er parkering for ansatte og besøkende medregnet. Formål Maks BRA (m2) Maks P-bil Min P-sykkel Forretning detalj 3000 m2 23 60 Forretning 27 000 m2 202 540 plasskrevende Lager/produksjon 90 000 m2 675 1800 SUM 120 000 m2 900 2400 Ifølge KPA skal sykkelparkering vurderes særskilt for de ansatte ved store anlegg hvor minimumstallet er 2 per 100m2. Dette resulterer i opptil 2400 plasser, men det skal minst være 600 sykkelparkeringer for besøkere. Kollektiv og holdeplasser Endring i veinett medfører at all trafikk til- og fra planområdet skjer til Ringvegen, mens samlevegen mot Ørnevegen vil være en kollektivtrasé som brukes eksklusivt for busser. Kollektivtraseen vil gjøre det enklere for arbeidstakere å reise med buss til det planlagte næringsområdet. De nye kollektivplassene vil gagne skoleelever ved Solneset og Hamna skole som skal til Langnes ungdomsskole. Gåavstanden ved nye stopp kontra NKL vil bli betraktelig kortere. Det etableres nordgående kollektivholdeplass langs den nye veien gjennom området. Sørgående etableres det kantstopp, med overgang til den gjennomgående gang- og sykkelveien. Ill. 6.13. Ny samleveg fra Ørnevegen til Ringvegen. 28 Ill. 6.14 Kollektivavviklingen er analysert av Rambøll AS i forbindelse med trafikkutredningen 6.8 Støy I forbindelse med planarbeidet er det blitt utført to støyutredningen, en for anleggsperioden og en for driftsfasen etter utbygging. Begge støyutredning er utført av Sweco og er vedlagt planmaterialet i sin helhet. Anleggsstøy Støyutredningen for anleggsfasen viser en overslagsberegning av hvilke støypåvirkning anleggsperioden vil ha for nærliggende naboer. Notatet viser at samlet masseuttaket for byggetrinn 1 og 2 er beregnet å pågå over flere år, samt at det kan forventes overskridelser av grenseverdier for de nærmeste naboene. Anleggsvirksomhet nattestid bør unngås når dette berører boliger. I forhold til støykilde vil anleggsmaskiner være dimensjonerende og massetransport underordnet. Utredningen konkluderer følgende: • Reguleringsplanen bør sette krav om plan for håndtering av støy i bygge- og anleggsfasen ved søknad om igangsettelses. I denne planen bør det inngå støykart basert på reelle maskiner/-aktiviteter og driftstider, vurdert opp mot relevante grenseverdier. Planen bør beskrive avbøtende tiltak, rutiner for varsling og dialog med berørte parter. 29 • Det bør tas inn bestemmelser om at det gjøres støymålinger i bygge- og anleggsfasen. Støy etter utbygging Støyutredningen for driftsfasen etter utbygging konkluderer og sammenfattes på følgende måte: Trafikken fra planområdet vil ikke medføre noe vesentlig endring ift. dagens situasjon for utsatte fasader til nabobebyggelsen. Tilgang til stille side og støynivåene vil være omtrentlig som i dag. Forklaringen er at adkomst- og samleveg til planområdet ligger i god avstand til annen bebyggelse og vil medføre liten økning i støynivå på fasadene. Det er oppsummert enkle avbøtende tiltak og dokumentasjonskrav ved byggesak i støyutredningens konklusjon. Ill. 6.15. Dagens støysituasjon fra vegtrafikk, skjermbilde fra Swecos støyutredning 30 IIl. 6.16. Framtidig støysituasjon fra vegtrafikk, skjermbilde fra Swecos støyutredning Flyplass - Støy Store deler av planområdet ligger i rød flystøysone. Flystøynivået på ubebygget tomt varierer fra ca Lden = 60dB i vest og til ca Lden 56-57dB i øst. Flystøy vil ikke påvirke planforslaget, da det ikke er planlagt støyømfintlig bebyggelse. Planforslaget vil heller ikke påvirke støynivåer rundt flyplassen. Fremtidig bebyggelse vil i begrenset grad kunne skjerme noe for flystøy, men effekten anslås å være veldig begrenset og svært lokal tilknyttet de enkelte fremtidige bygningene. Ill 6.17 Støykart som viser flystøy med varslet plangrense. 31 6.9 Kulturminner Det er ikke registrert kulturminner eller kulturmiljø innenfor planområdet. Planområdet grenser derimot til SEFRAK-registrerte kulturminner i vest langs Ringveien. Disse ansees ikke å bli påvirket av planarbeidet. 6.10 Vann og avløp Det er i forbindelse med planarbeidet og i tråd med Tromsø kommunes planveileder utført VAO- rammeplan som beskriver planlagt gjennomføring av forholdene samt en beskrivelse for, nåværende og kommende, behov og kapasitet. Nåværende og kommende. Oppfølging av rammeplanen og implementering av løsningene er sikret i planens bestemmelser. Vannforsyning I overordnet VAO-rammeplan, er kravet til slokkevann på 50 l/s, og det vil være dimensjonerende vannmengde for planområdet. Vannbehov utover dette må etableres ved egne løsninger. To brannvannsuttak skal etableres innenfor en radius på 25-50m fra hovedangrepsveg, og skal godkjennes av Tromsø Kommune Brann og redning og Tromsø Kommune Vann og Avløp. Brannuttak bestemmes nærmere ved detaljprosjektering. Overordnet VAO-rammeplan foreslår en tosidig tilknytning til eksisterende vannforsyningsnett. Den laveste trykksonen kan forsyne bebyggelse til ca. kote 35, og det vil derfor være nødvendig å etablere to trykksoner i området. For ytterligere detaljer se vedlagt VAO-rammeplan med tilhørende illustrasjoner. Avløpshåndtering Det er allerede foreslått å etablere en ny avskjærende hovedledning for spillvann i den overordnede planen for området. Denne skal strekke seg fra Solneset boligfelt og gjennom planområdet i Ringvegen Næringspark. Ny hovedledning for spillvann føres fra planområdet og ned til gang- og sykkelvegen langs Ringvegen. Traséen legges her langs gang- og sykkelvegen fram til lavbrekket i Ringvegen. Gjennom høybrekket føres spillvannsledningen i boretrasé mot eksisterende AF-system. Overvannshåndtering Det etableres to separate system for overvannshåndtering i området, bestående av en tradisjonell overvannsledning kombinert med åpen/lukket flomveg til sjøen. De gjeldende dimensjoneringskriteriene vil være følgende: - 20-års nedbørshendelse i lukket system - 200-års nedbørshendelse i åpen/lukket flomveg En ny avskjærende overvannsledning langs nedre internveg planlegges. Denne vil håndtere overvann fra områder oppstrøms Ringvegen Næringspark. Beregninger av tilførte overvannsmengder fra disse områdene og Ringvegen Næringspark er utført i overordnet VAO- rammeplan. 32 Ill.6.18. Samlet fremstilling av VAO-løsninger fra rammeplanen. 6.11 Utbyggingsrekkefølge – plan for gjennomføring Gitt plantiltakets størrelse forventes at utbyggingen vil skje over flere år og i flere byggetrinn. Med utgangspunkt tiltakets terreng- og landskapsinngrep foreslås at den nedre delen av området bygges ut først og at det øvre området kun bygges ut dersom det fremkommer et reelt behov for arealer til byggetomt. Planen skal slik sikre at det ikke gjøres store masseuttak før behovet for byggetomten er en realitet. Samtidig er byggetrinnene definert slik at det er mulig å etablere teknisk infrastruktur i tråd med konseptet som er beskrevet i rammeplan VAO. 33 Ill. 6.19 Øverst illustrert byggetrinn 1 med intervnvei øst og vest for å sikre tilgang til plan 2 av byggetrinn 1. Det østre området i næringsparken opprettholdes som i dag. Byggetrinn 1 representerer ca 60.000m2 BTA bygningsmasse. Nederst er det illustrert en samlet utbygging for både byggetrinn 1 og 2. Det er som del av planarbeidet vurdert alternativer til utbyggingsrekkefølge. Hensynet til terrenginngrep og opparbeiding av infrastruktur med færrest mulig ulemper har vært avgjørende for løsningen som er foreslått. Alternativstudien for utbyggingsrekkefølge/gjennomføring er basert på planforslaget fra 2020 og er ikke vedlagt planmaterialet, men kan gjøres tilgjengelig på forespørsel. 34 Ill. 6.19 Utsnitt fra alternativsstudie basert på planforslag 2020, alternativ 2 som beste løsning. Byggetrinn 3 er krysset ut da området er tatt ut av planen. Alternativsvurderingen presenterer fire ulike rekkefølger for utbygging, hvor det konkluderes med at alternativ 2 er det beste alternativet mtp. opparbeiding av infrastruktur og færrest mulige ulemper. Vurderingen ser det som mest hensiktsmessig å bygge vestre del av området først. Herunder krysset til Ringvegen og vestre adkomst til området med byggeområdene der. Det anses ikke som nødvendig å opparbeide den «lille grå delen», øst for andre adkomstveg til området, i byggetrinn 1. Denne delen vil inngå i byggetrinn 2. Det andre byggetrinnet tar for seg tilkoblingen av veien til Ørnevegen og andre adkomstveg til byggeområdet. Som nevnt, utgår byggetrinn 3 da området er tatt ut av planen. 6.12 Rekkefølge, vilkår og dokumentasjonskrav Det er gitt følgende dokumentasjonskrav ved byggesak og tiltak innenfor planområdet. Søknad om rammetillatelse 2.1.1 Ved søknad om rammetillatelse for ny bebyggelse, skal det dokumenteres at rimelige skjønnhetshensyn er tatt. Dokumentasjonen skal vise forholdet til både det bebygde og ubebygde landskap og naboskap, og begrunne de valgte løsningene. 2.1.2 Ved søknad om rammetillatelse for ny bebyggelse og tiltak skal det vedlegges utomhusplan for aktuelt byggeområde og tilgrensende andel av planområdets fellesarealer i målestokk 1:200. Utomhusplanen skal vise bebyggelse og anlegg i sammenheng med adkomstsituasjoner, herunder avfallshåndtering, oppstillingsplass for utrykningskjøretøy samt adkomst og oppstilling for eventuelle varemottak, parkeringsplasser og intern trafikksituasjon. Utomhusplanen skal utarbeides i tråd med planens vedlagte situasjonsplan datert 03.07.2023. 35 2.1.3 Det skal ved søknad om rammetillatelse vedlegges detaljert støyprosjektering som viser eventuelle avbøtende tiltak på støyutsatte uteoppholdsareal og boligfasader på støyfølsom bebyggelse i tilgrensende områder. Avbøtende tiltak skal følge anbefalinger gitt i planens vedlagte støyutredning, datert 24.06.2020. 2.1.4 Det skal ved søknad om rammetillatelse for første byggetrinn vedlegges en helhetlig plan for gjennomføring/utbygging av hele næringsparken, herunder trinnvis utbygging og forholdet til masseuttak/landskapsinngrep samt trinnvis utbygging og anleggelse av infrastruktur. Det skal videre dokumenteres hvordan skjæringer, terrenginngrep og masseuttak skal re-vegeteres og gis en landskapsmessig helhetlig utforming etter ferdigstillelse av det enkelte omsøkte tiltak. Eventuelle avvik fra den helhetlige planen i søknader om rammetillatelse for senere byggetrinn skal dokumenteres og begrunnes. 2.1.5 Det skal ved søknad om rammetillatelse dokumenteres et helhetlig konsept med utformingsveileder og landskapsplan for bebyggelse og terrenginngrep innenfor næringsparken. Herunder plan for masseuttak med beskrivelse av revegetering og terrengbearbeiding. Dokumentasjonen skal ta stilling til bebyggelsens og terrengets karakter, både i forhold til fjernvirkning og nærvirkning. Det skal dokumenteres og beskrives prinsipper for terrenginngrep mot eksisterende terreng og vegetasjon, prinsipper for terreng mot bygg, prinsipper for fargevalg og materialbruk på både fasader og store takflater. Det kan ikke gis brukstillatelse eller ferdigattest for ny bebyggelse før tiltak i landskapsplanen er gjennomført. Søknad om igangsettingstillatelse 2.1.6 Ved søknad om igangsettingstillatelse for ny bebyggelse, skal det foreligge dokumentasjon på godkjente planer for vann- og avløpsløsninger. De tekniske planene skal utarbeides på bakgrunn av planens vedlagte rammeplan for VAO, datert 03.03.2023, godkjent av Tromsø kommune. Godkjennelsesmyndighet er Tromsø kommune, seksjon for vann og avløp. 2.1.7 Ved søknad om igangsettingstillatelse for tiltak innenfor planområdet, som omfatter uttak av masser, skal det dokumenteres at hensynet til ras og skredfare er ivaretatt og lagt til grunn for utviklingen. 2.1.8 Det skal ved søknad om igangsettingstillatelse, på bakgrunn av planens vedlagte grunnundersøkelse, dokumentere tilfredsstillende byggegrunn og grunnforhold. 2.1.9 Ved søknad om igangsettingstillatelse for ny bebyggelse, skal det vedlegges en anleggsplan. Planen skal redegjøre for beskyttelse av omgivelsene mot støy og andre ulemper i bygge- og anleggsfasen. Planen skal redegjøre for plassering av maskiner og annet utstyr, områder for lagringsbrakker og brakkerigg, trafikkavvikling, massetransport, driftstider, trafikksikkerhet for gående og syklende, renhold, støvdemping og støyforhold. Nødvendige avbøtende tiltak skal 36 være etablert før bygge- og anleggsarbeider kan igangsettes. For å oppnå tilfredsstillende miljøforhold i anleggsfasen, skal luftkvalitets- og støygrenser følge Miljøverndepartementets retningslinjer for behandling av luftkvalitet og støy i arealplanleggingen, T-1520 og T-1442. Anleggsplanen skal utarbeides i tråd med anbefalinger gitt planens vedlagte støyutredning for anleggsstøy, datert 29.11.2023. Det er gitt følgende rekkefølgekrav for tiltak innenfor planområdet. Søknad om igangsettingstillatelse Det kan ikke gis igangsettingstillatelse for ny bebyggelse innenfor planområdet før: a) VAO-anlegg, flomveger og overvannsløsninger vist i planens rammeplan for VAO, datert 03.03.2023, er ferdig opparbeidet. b) Følgende samferdselsarealer er opparbeidet i sin helhet: o_SKV2-3, o_SF2, o_SGS2-4 og o_SKH. c) Det kan ikke gis igangsettingstillatelse for bebyggelse innenfor BKB2 før o_SKV4 og o_SF1 er opparbeidet. d) før nytt kryss på Erling Kjeldsens veg og forlengelse av internveg Ærfuglvegen helt frem til Erling Kjeldsens veg er etablert. e) ny internveg fra Ørnevegen forbi Vestre Mortensnes og til Ringveien næringspark er opparbeidet. f) før etableringen av samleveg langs Ringvegen fra Giæverbukta til Ørnevegen er ferdigstilt. g) Det kan ikke gis igangsettingstillatelse for masseuttak eller andre bygningstiltak innenfor BKB2 før BKB1 og o_SKV3 og o_SF2 er ferdig utbygget og opparbeidet. Unntak er uttak av masser og etablering av o_SKV4, o_SF1 inkludert teknisk infrastruktur med nødvendige skjæringer og terrengtilpasninger. Før bebyggelse tas i bruk Det kan ikke gis midlertidig brukstillatelse eller ferdigattest for tiltak innenfor planområdet før: a) Godkjent VA-ferdigmelding fra gjeldende fagorgan for privat VAO- infrastruktur/private tilkoblinger til offentlig nett foreligger. b) Skjæringer og terrenginngrep er tilfyllt, planert og revegetert. c) Tilhørende del av bestemmelsesområde #2 er opparbeidet. Igangsettingstillatelser og tidsbegrenset midlertidig brukstillatelser kan likevel gis, dersom det gjennom utbyggingsavtale eller annet avtaleverk foreligger tilstrekkelig sikkerhet for at rekkefølgekravene vil bli oppfylt. Ferdigattest kan ikke utstedes før rekkefølgekravene er opparbeidet og innfridd. 37 Dokumentasjonskravene skal sikre at de rammer som er beskrevet i planens utredninger og øvrige materiale blir konkretisert og kvalitetssikret samt godkjent på et byggesaksnivå før realisering. Med bakgrunn i den langsiktige utviklingen planen legger opp til, uten konkrete tiltak, er dokumentasjonskravene i samspill med de respektive arealformåls bestemmelser viktige vurderingskriterier i påfølgende byggesaker. Rekkefølgekravene i planens vedlagte bestemmelser knytter seg i stor grad til opparbeidelse av offentlige trafikkanlegg og VAO-relatert teknisk infrastruktur. Innslagspunkt, kostnadsfordelinger og tidspunkt for endelig ferdigstillelse av heler og deler av overnevnte strukturer og anlegg vil nødvendigvis måtte konkretiseres i utbyggingsavtaler i samspill med offentlige investeringer. Rekkefølgekravene i planforslaget vil dermed fungere som et rammeverk til overstående fremtidige avklaringer og løsninger på disse forholdene. 38 7.0 VIRKNINGER AV PLANFORSLAGET 7.1 Overordnede planer. – kommuneplanens arealdel. Planforslaget er i all hovedsak i tråd med gjeldende overordnet kommuneplanens arealdel. Arealet lengst nord i planområdet som i kommuneplanens arealdel er avsatt til grønnstruktur er medtatt for å sikre etablering av offentlig infrastruktur i grunnen. Disse arealene er ikke planlagt til ytterligere næringsutvikling, og ansees derfor ikke å påvirke i negativ grad. Areal lengst øst i planområdet er avsatt til boligutvikling. Dette synes å være utdatert på grunn at dette området ligger i rød støysone for flystøy. Planforslaget er utover overstående i tråd med generelle bestemmelser i KPA. Planmaterialet inneholder videre også relevante dokumentasjonskrav ved plansaker fastsatt i kommuneplanens bestemmelser og retningslinjer. 7.2 Bygningsplassering, -volum og virkninger for nærområdet/landskap? Tiltaket representerer et stort inngrep i landskapet med et betydelig masseuttak. Det er derfor stilt vilkår for utbyggingsrekkefølge og det er sikret en grøntkorridor i planens bestemmelser, som et motvirkende tiltak, og som en identitetsbevarer for området. Det er stilt dokumentasjonskrav for påfølgende byggesaker som skal sikre en helhetlig utforming av både bebyggelse, terrenginngrep og landskap. Bygningsvolum er illustrert i kapittel 6.3 og har en maksimal BRA på 120 000m2. Endelig plassering og form på byggene er ikke avklart. Illustrasjoner viser en forenklet og prinsipiell utforming og plassering av bebyggelse med terrengtilpasninger. Ill. 7.1. Skissert tomteinndeling og ubebygd sone på tvers av planområdet. Masseuttaket er samlet beregnet til ca 900 000 kubikk. 7.3 Trafikale forhold Dersom det kun er industri som skal anlegges i Ringvegen næringspark forventes en turproduksjon på ca. 4200 kjøretøy totalt per døgn (120 000 BRA * 3,5/100 = 4200). Med fordeling 75/25 mellom adkomstene, blir beregnet ÅDT 3150 i den øvre og 1050 i den nedre adkomsten. Det er ikke så langt unna at døgntrafikken da utgjør 22 %. Ut ifra denne metoden er 22 % av ÅDT lik 920 kjøretøy per time (4200*0,22=920). 39 De trafikale forholdene er videre utredet gjennom vedlagt trafikknotat og OSG-rammeplan. 7.4 Støy Det er ikke forventet at planforslaget vil generere støy utover dagens støymengde. Lokal støy vil øke noe grunnet etablering av internvei, men vil forekomme lokalt innad i planområdet. Eksiterende støy påvirker ikke planforslaget da det ikke tilrettelegges for støysensitive formål. 7.5 Oppsummering med avveininger av virkninger Forslagsstiller anser at de samlede konsekvensene av planforslaget og den planlagte bebyggelsen, sammen med eksisterende næringsområde på Langnes, representerer en positiv utvikling i kommunen. Kommuneplanen satser på næringsutvikling, vekst og nyetableringer med riktig beliggenhet. Tiltaket tilrettelegger for nevnte næringsvirksomhet med en sentral beliggenhet og hvor det ikke er andre alternativer for arealbruk dersom området skal bygges ut (støysone). 7.6 Avbøtende tiltak og tilleggsutredninger Plantiltaket representerer i kraft av sin størrelse et større masseuttak og terrenginngrep. Planforslaget sikrer opprettholdelse av grøntkorridor sentralt igjennom planens kart bestemmelser. Det er stilt dokumentasjonskrav for påfølgende byggesaker som skal sikre en helhetlig utforming av både bebyggelse og landskap. Veiprosjektet som er del av planen ivaretar god og trygg fremkommelighet for både buss, sykkel og gange. Oppsummering Planforslaget anses å være i tråd med ønsket næringsutvikling i kommunen. Planforslaget legger til rette for nye næringsarealer som møter framtidig ønsket vekst. Det vil i tillegg etableres kollektivtrase og nye gang- og sykkelveg-arealer som sikrer et trygt trafikkbilde i området. Planforslaget er et tiltak som krever større masseutvinninger i området. Det vil bli gjort avbøtende tiltak for å sikre turstier og gjennomgående grøntdrag gjennom området. Det er stilt dokumentasjonskrav for påfølgende byggesaker som skal sikre en helhetlig utforming av både bebyggelse og landskap. Det er stilt vilkår for utbyggingsrekkefølge grunnet det store terrenginngrepet plantiltaket innebærer. Vanntilførsel, flom og overvann er sikret gjennom planens vedlagte VAO-rammeplan. Planforslaget representerer, etter forslagstiller syn, en positiv konkretisering av vedtatt ønsket utvikling i området. 40 8.0 KONSEKVENSUTREDNING 8.1 Konsekvensutredning etter forskrift om konsekvensutredninger. Det er i innledende fase av planarbeidet avklart med planmyndigheten at planforslaget utløser krav til konsekvensutredning etter forskriften. Dette er begrunnet i planforslagets størrelse og samlet virkning på samfunnet. Planbeskrivelsen og planens vedlagte delutredninger anses som å dekke de utredningsbehov som ligger fastlagt i planens planprogram, vedtatt 41 9.0 UTTALELSER OG MERKNADER 9.1 Merknader etter kunngjøring om oppstart regulering Planoppstart og utleggelse av planprogram til offentlig ettersyn ble varslet per brev den 02.11.2018. Planarbeidet og utleggelsen av planprogram ble kunngjort i Nordlys og iTromsø den 03.11.2018 Merknadsfristen ble satt til 21.12.19. Det har innkommet 6 merknader innen fristens utløp og 1 merknad etter fristens utløp. Alle innkomne merknader er behandlet i planarbeidet og medtatt som merknader i endelig og fastsatt planprogram. Nr Merknadsstiller Dato 1 20181113 NVE 13.11.2018 2 20181120 Sametinget 20.11.2018 3 20181126 Sameiet Næringspark 22.11.2018 4 201812.10 Troms Fylkeskommune - kulturetaten 10.12.2018 5 20181214 Kystverket 14.12.2018 6 20181214 Statens vegvesen 14.12.2018 7 20190116 Fylkesmannen i Troms og Finnmark 16.01.2019 9.2 Forslagstillers merknadsbehandling 1 20181113 NVE 13.11.2018 Merknadsstiller viser til at: NVE viser til generelle retningslinjer for utforming av planarbeid i forhold til deres sektorinteresser og nasjonale ansvarsområde. NVE stiller seg til rådighet ved konkrete problemstillinger underveis i planprosessen. Forslagstillers kommentar: Forslagstiller tar merknaden til etterretning og kommenterer for ordens skyld at overnevnte forhold er særskilt behandlet i planens ROS-analyse og vedlagte grunnundersøkelse og videre oppsummert i planens beskrivelse. Forhold av betydning og avdekkete nødvendige avbøtende tiltak utover teknisk forskrift er sikret i planens reguleringsbestemmelser. 2 20181120 Sametinget 20.11.2018 Merknadsstiller viser til at: Sametinget har ingen særskilte merknader til planprogrammet. Sametinget minner dog om forslagstiller og tiltakshavers ansvar i forhold til eventuelle funn av samiske kultur- eller fornminner ved utføring av tiltak innenfor planområdet. Forslagstillers kommentar: Forslagstiller tar merknaden til etterretning og viser til planens reguleringsbestemmelser hvor disse forhold og forslagstillers ansvar i henhold til kulturminneloven er sikret og ivaretatt. 3 20181126 Sameiet Næringspark 22.11.2018 Merknadsstiller viser til at: Sameiet Næringspark og Sameiet Lillyheim har oversendt en gjennomgang av deres forståelse av et møte med Tromsø kommune i forkant av utleggelse av planprogram og varsling av 42 planoppstart. Merknadsstiller påpeker en del konkrete ønsker for den videre utviklingen v planområdet som de mener vil påvirke deres eiendom. Dette gjelder særlig trafikkløsninger og adkomstveg til næringsområdet samt forhold tilknyttet grunnen. Merknadsstiller har i etterkant vært i direkte kontakt med forslagstiller og forslagstillers plankonsulent samt Tromsø kommune Byutvikling med oppfølgende spørsmål. Forslagstillers kommentar: Forslagstiller viser til direkte kontakt med Sameiet hvor foreliggende dokumenter er oversendt, samt en generell orientering om videre framdrift og planprosess. Merknadene fra Sameiet vil i den grad de fortsatt er relevante problemstillinger hensyntas i det videre planarbeidet og da særlig i planens OSG-plan. Merknadene anses som imøtekommet i så stor grad det er mulig i forkant av planprosessen. 4 201812.10 Troms Fylkeskommune - kulturetaten 10.12.2018 Merknadsstiller viser til at: Troms Fylkeskommune varsler behov for arkeologisk undersøkelse innenfor planområdet. Forslagstillers kommentar: Forslagstiller tar merknaden til følge og har oversendt akseptbrev til Fylkeskommunen. 5 20181214 Kystverket 14.12.2018 Merknadsstiller viser til at: Kystverket har ingen merknader til planarbeidet Forslagstillers kommentar: Forslagstiller tar merknaden til orientering. 6 20181214 Statens vegvesen 14.12.2018 Merknadsstiller viser til at: Statens vegvesen har følgende innspill til planprogrammet og særlig trafikkutredningen: a) Trafikkutredningen - Det påpekes at dagens trafikktall må innarbeides i revisjonen fra foreliggende trafikkutredning fra 2009. - Det påpeker videre at det ikke foreligger noen informasjon om påtenkt type næring innenfor planområdet og SVV minner om at forskjellige næringer vil ha forskjellige transportbehov og dermed differensierte trafikktall. SVV ber om at trafikkutredningen tar høyde for og innarbeider dette. Forslagstillers kommentar: Forslagstiller tar merknaden til følge og innspillene vil bli besvart i planens endelige utredninger tilknyttet trafikk og rammeplan for OSG. b) Rekkefølgekrav SVV viser til dagens trafikksituasjon og karakteriserer denne som kompleks og under sterkt press med påfølgende nødvendighet for oppgradering og omlegging i fremtiden. Særlig med tanke på økt utvikling i området med dertil økt trafikkbelastning. I den forbindelse ønsker 43 Statens vegvesen at trafikkutredningen vurderer og dermed at planforslaget følger opp denne i sin konklusjon og endelig planmateriale, følgende rekkefølgekrav: 1. «Det skal ikke gis igangsettingstillatelse for næring i planområdet før nytt kryss på Erling Kjeldsensveg og forlengelse av interveg Ærfuglvegen helt frem til Erling Kjeldsensveg er etablert». 2. «Det skal ikke gis igangsettingstillatelse for næring i planområdet før ny internveg fra Ørnevegen forbi IKEA/vestre Mortensnes og til Ringveien næringspark er opparbeidet». Videre viser SVV til pågående planarbeid 1560 og 1571 hvor det har vært ført dialog tilknyttet kollektivfelt i forbindelse med disse planenes trafikale utredninger. SVV anbefaler at det i planarbeidet og da særlig i trafikkutredningen vurderes samkjøring mellom disse planens og planarbeidet. SVV ønsker i den sammenhengen følgende rekefølgekrav. 3. «Det skal ikke gis igangsettingstillatelse for næring i planområdet før etableringen av kollektivfelt langs Ringvegen fra Giæverbukta til Ørneveien er ferdigstilt». Forslagstillers kommentar: Forslagstiller tar merknadene til følge og innspillene vil bli besvart, vurdert og konkludert i planens endelige utredninger tilknyttet trafikk og rammeplan for OSG. 7 20190116 Fylkesmannen i Troms og Finnmark 16.01.2019 Merknadsstiller viser til at: Fylkesmannen knytter planprogrammet og ikke minst kommende planforslag opp mot Statlige retningslinjer for samordnet, bolig- areal og transportplanlegging. Merknaden ber om at planforslaget vurderer følgende punkter tilknyttet denne. a) At det i planen blir hensyntatt og beskrevet tilrettelegging gang-sykkel og kollektivtrafikk som transportform. Forslagstillers kommentar: Forslagstiller tar merknaden til etterretning. Forholdene vil være med som løsninger og konkrete forslag i endelig planforslag basert på vurderinger, konklusjoner og anbefalinger i planens trafikkutredning og OSG-plan. b) Fylkesmannen ønsker en vurdering tilknyttet ønsket og behovet for høy tetthet i Langnesområdet og etterspør en vurdering om det skal settes begrensninger i tidspunktet for utvikling av planområdet sett i forhold til andre mulige eiendommer innenfor Langnesområdet. Forslagstillers kommentar: Forslagstiller tar merknaden til orientering og viser til overordnet planverk samt tidligere planprosess som ikke har satt begrensninger tilknyttet en fasebasert utvikling av Langnesområdet. Dette knytter seg til den forholdsvis sammensatte eiendomsstrukturen i området. Dagens byutvikling styres i stor grad av private eller offentlig/private initiativ. All den tid kommuneplanens arealdel ikke har nedfelt slike rekkefølgekrav til utbyggingsfaser virker det lite hensiktsmessig å igangsette en slik prosess og legge til grunn slike begrensninger i dette planarbeidet. c) Fylkesmannen ber Tromsø kommune vurdere særskilt antall parkeringsplasser for ansatte og besøkende opp mot planlagt BRA og bruke dette som grunnlag for parkeringskravene i endelig planforslag. 44 Forslagstillers kommentar: Forslagstiller tar merknaden til orientering og viser til kommuneplanens parkeringsbestemmelser. Disse vil legges til grunn for planforslaget basert på nettopp BRA tall og antall besøkende og ansatte. 9.3 Merknader etter varsling om endret plangrense Det ble varslet utvidelse av plangrensen 19.05.2023 med frist for å uttale seg 12.06.2023. Varslingen ble i samråd med Tromsø kommune sendt ut til nærmeste naboer og nødvendige offentlige etater som en begrenset høring. Det ble ikke annonsert i aviser, da varslingen omhandlet en mindre justering av plangrensen. Det er innkommet totalt 4 innspill, hvorav 3 innenfor varslingsfristen og 1 etter. Nr Merknadsstiller Dato 1 Lars Iver Magne Larsen på vegne av Multisystemer AS 01.06.2023 2 Troms og Finnmark Fylkeskommune 08.06.2023 3 Statens vegvesen 09.06.2023 4 Avinor 13.06.2023 9.4 Forslagstillers merknadsbehandling 1 Lars Iver Magne Larsen på vegne av Multisystemer AS 01.06.2023 Merknadsstiller viser til at: Merknadsstiller er nabo til planområdet og hjemmelshaver til gnr. bnr. 115/110 og 115/1168. Larsen ber om å få tilbake de kvadratmeterne som planutvidelsen «spiser av hans tomt. Han ønsker å få igjen arealer mot øst. Ellers ønsker Larsen å beholde avkjørselen sin. Forslagstillers kommentar: Forslagsstiller tar merknaden til orientering og sier seg enig i nevnte tomtebytte. Det informeres også om at det ikke er tenkt endringer av merknadsstillers avkjøring, annet enn eventuelle utbedringer. 2 Troms og Finnmark Fylkeskommune 08.06.2023 Merknadsstiller viser til at: Merknadsstiller er Troms og Finnmark fylkeskommune. Det vises til tidligere innspill fra 2018 og 2020, og har ellers ingen innspill utover det. Forslagstillers kommentar: Forslagsstiller tar saken til orientering. 3 Statens vegvesen 09.06.2023 Merknadsstiller viser til at: 45 Merknadsstiller er Statens vegvesen, som forutsetter at det i forbindelse med planarbeidet har blitt utarbeidet en ny trafikkanalyse, da forutsetninger for trafikk har endret seg fra forrige analyse som ble gjort i forbindelse med forrige planarbeid i området. De har ingen merknader til selve endringene i planområdet og ønsker å uttale seg om saken når planen legges ut på høring og offentlig ettersyn. Forslagstillers kommentar: Forslagsstiller tar merknaden til orientering. 4 Avinor 13.06.2023 Merknadsstiller viser til at: Merknadsstiller er Avinor. Innledningsvis påpeker merknadsstiller at de ikke ble varslet ved oppstart i 2018, og kommer med et sammenfattet innspill nå. Av hensyn til flysikkerheten vil ikke Avinor tillate at kjørebaner eller andre deler av nytt kryss flyttes nærmere rullebanen på Tromsø lufthavn. Det vises til en nylig avslått oppføring av en bomstasjon i det aktuelle området. Avinor påpeker at i gjeldende reguleringsplan, vedtatt 26.02.1993, er alt areal vest for Ringvegen avsatt til flyplass/taxebane (lufthavnsformål). Avinor ber tiltakshaver om å legge hele kryssutbedringen på østsiden av Ringvegen, i det opprinnelige planområdet. Ellers ber Avinor om at deres bestemmelser innlemmes, for å hensynta drift og sikkerhet ved flyplassen. Bestemmelsene omhandler: - Høyderestriksjoner/hinderflater - Inn- og utflygningsprosedyrer ved Tromsø lufthavn - Krav til radiotekniske vurderinger - Turbulensforhold - Sprengningsarbeider - Farlig belysning - Birdstrike - Opparbeidelse overvannstrasé Forslagstillers kommentar: Forslagsstiller tar merknaden til orientering og ønsker informere om at det aktuelle arealet avsatt i planutvidelsen har en sikkerhetsbuffer. De faktiske forholdene vil resultere i at grøftearealet langs Ringvegen ved det aktuelle området vil bli gjort om til annet teknisk vegareal og ikke Lufthavn. Videre vil den faktiske utvidelsen av vegen være under 0,5m på et lite parti av Ringvegen. Forslagsstiller ber om forståelsen for at dette ikke vil påvirke drift eller sikkerheten ved flyplassen og foreslår at grøfteareal videreføres som Lufthavn langs vegen. Bestemmelsene fra Avinor vil innlemmes planbestemmelsene i det komplette materialet. 46 "
}