{
  "dokument_id": "473533e7-ff52-50f3-badc-88f5e8be75b6",
  "doc_type": "case_history",
  "kommune": 5501,
  "tittel": "0040/23, Oppvekst- og utdanningsutvalget, 08.12.2023",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001552191",
  "tekst": " Saksprotokoll Utvalg: Oppvekst- og utdanningsutvalget Arkivsaknr. 23/17311 Saksbehandler David Moen Behandlet av Møtedato Saknr 1 Eldrerådet 04.12.2023 42/23 2 Kommunalt råd for mennesker med nedsatt 04.12.2023 41/23 funksjonsevne 3 Ungdomsrådet 05.12.2023 4 Helse- og velferdsutvalget 06.12.2023 43/23 5 Miljø-, idrett-, kultur- og 06.12.2023 33/23 samfunnsutviklingsutvalget 6 Oppvekst- og utdanningsutvalget 08.12.2023 40/23 Handlingsplan for kjønns- og seksualitetsmangfold 2024 - 2027 Oppvekst- og utdanningsutvalget har behandlet saken i møte 08.12.2023 sak 40/23 Møtebehandling Pål Julius Skogholt (SV) fremmet følgende endringsforslag til punkt 1 i vedtaket: 1. Handlingsplan for kjønns- og seksualitetsmangfold i Tromsø 2024-2027 sendes ut på offentlig høring, med høringsfrist 6 uker. 2. Handlingsplanen vedtas av kommunestyret. 3. Følgende setning endres i høringsutkast “For mennesker med nedsatte funksjonsevner er seksualitet generelt, og det å gi rom for seksualitetsmangfold spesielt et nærmest «ukjent» område.” endres til: “Mennesker med nedsatt funksjonsevne opplever ofte at deres seksualitet generelt, og det å gi rom for seksualitetsmangfold spesielt er et svært tabuisert område.” 4. Det gjøres språkvask før planprogrammet legges ut på høring, slik at det ikke brukes ordet “dem” el. i motsetning til “oss” for mennesker med funksjonsnedsettelser. 5. Det vurderes om sexologisk rådgiver og TryggEst-koordinator bør nevnes i planen. Votering Punkt 1 fra kommunedirektørens innstilling til vedtak ble satt opp mot Pål Julius Skogholts endringsforslag. Endringsforslaget ble enstemmig vedtatt. Punkt 2 og 3 fra kommunedirektørens innstilling til vedtak ble enstemmig vedtatt. Oppvekst- og utdanningsutvalgets vedtak 1 1. Handlingsplan for kjønns- og seksualitetsmangfold i Tromsø 2024-2027 sendes ut på offentlig høring, med høringsfrist 6 uker. 2. Handlingsplanen vedtas av kommunestyret. 3. Følgende setning endres i høringsutkast “For mennesker med nedsatte funksjonsevner er seksualitet generelt, og det å gi rom for seksualitetsmangfold spesielt et nærmest «ukjent» område.” endres til: “Mennesker med nedsatt funksjonsevne opplever ofte at deres seksualitet generelt, og det å gi rom for seksualitetsmangfold spesielt er et svært tabuisert område.” 4. Det gjøres språkvask før planprogrammet legges ut på høring, slik at det ikke brukes ordet “dem” el. i motsetning til “oss” for mennesker med funksjonsnedsettelser. 5. Det vurderes om sexologisk rådgiver og TryggEst-koordinator bør nevnes i planen. 6. Handlingsplanens tilknyttede midler, omlag 600 000 kroner årlig, samles i en prosjektutlysning som kan omsøkes av relevante organisasjoner, jf. kap. 4 i saksutredningen. 7. Prosjektmidlene lyses ut etter et eventuelt positivt endelig vedtak av handlingsplanen 2 "
}