{
  "dokument_id": "39e90f27-70dd-510b-80a8-86cd7829edeb",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Søknader delmål A",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001655757",
  "tekst": " Innsendt: 09.02.2024 11:29 a Ref.nr: UBRHWL Tromsø kommune Rådhusgata 2 9299 Tromsø Telefon: 77 79 00 00 E-post: postmottak@tromso.kommune.no Hjemmeside: https://tromso.kommune.no Tilskudd til integreringsarbeid i regi av frivillige organisasjoner (IMDi- midler) j Tilskuddet gjelder IHovedmålet for tilskuddsordningen er å øke arbeids- og samfunnsdeltakelsen blant Innvandrere og deres barn. Søknaden gjelder: D Driftstilskudd Iiilokal innvandrerorganisasjon Tilskudd til aktiviteter, tiltak, og arrangement 18.1 I Formål med t i l l a k e t / ' a k t i v i t e t e n : _ lig Stimulere til fellesskap, tillit og tilhørighet i lokalsamfunn for innvandrere og øvrig befolkning, og motvirke utenforskap, rasisme og diskriminering D B. Øke kunnskap om det norske samfunnet og styrke kvalifisering for arbeid eller utdanning blant innvandrere D C. Forebygge negativ sosial kontroll, tvangsekteskap og kjønnslemlestelse .. jOpplysninger om organisasjonen Organisasjonen: Org.nr. , 974371545 Organisasjonens navn Tromsø Røde Kors Adresse Jonas Lies Gate 3 1 Postnr. Poststed 9009 Tromsø Telefon 7761 3661 Kontaktperson: Fornavn og ev. mellomnavn Karen M a r i e k. Etternavn Nilsen Mobilnr. E-postadresse I 90550575 Lkaren.ni \\sen@redcross.no Kontonummer 4750 2037796 1 Navn på kontoinnehaver Tromsø Røde Kors - IOpplysninger om aktivitet/tiltak Navn på aktiviteten/tiltaket Borgtuntreffet Målgruppe 701782, Sem & Stenersen Prokorn Side 1 av 4 Tilskudd til integreringsarbeid i regi av frivillige organisasjoner (IMDi-midler) Barn/unge og familier i nænniljøet ved Borgtun bydel. !Beskrivelse av aktiviteten/tiltaket - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - l Tromsø Røde Kors ved oppvekstfeltet ønsker å starte bydelstreff/sosial møteplass for barn/unge og familier i nænniljøet ved Borgtun bydel. Dette er etter ønske fra familier og voksne som bor i dette nænniljøet, som også bidrar inn som frivillige i Tromsø Røde Kors i aktiviteten opptil to ganger i måneden. Alle frivillige i Røde Kors skal gjennomføre obligatoriske kurs og følge Røde Kors sine retningslinjer i våre aktiviteter. Det innhentes begrenset politiattest/omsorgsattest på frivillige som deltar i aktiviteter med barn og unge. Tromsø Røde Kors skal bidra til en trygg oppvekst og skal legge til rette for at barn og unge skal utvikle seg i trygge omgivelser, preget av inkluderende fellesskap. Møtested vil være på Borgtun skole hvor aktiviteten vår f'ar låne lokale og skolekjøkkenet hvor man kan tilberede middag/servering som er gratis for alle deltakere hver gang. Tanken er at aktivitetene skal være slik at både voksne og barn kan delta og gjøre dette sammen. Det kan være matlaging, innkjøp, planlegge aktiviteter både ute og inne, og snakke sammen med andre for å forebygge ensomhet. Alle som kommer må være med å bidra i fellesskapet. Åpningstid. ca. 16:30-19:30 annenhver torsdag. Oppstart for frivillige ca. kl. 15.00. Tromsø Røde Kors samarbeider med Tromsø kommune om fattigdomstiltaket Turbo. Her kan de som ønsker det låne utstyr til aktiviteter, gjeme utendørs. Her vil det være mulig å planlegge aktivitet ute for alle, og samarbeide med Turbo om utlån av utstyr. Denne aktiviteten som planlegger oppstart midt februar, ønskes å være et årlig prosjekt fremover fra 01.0 1. - 31.12. Målet/hensikten med aktiviteten/tiltaket Tromsø Røde Kors ønsker å starte prosjekt som har verdi over tid, som bidrar til å fremme bærekraft og som skaper bolyst i landsdelen. Mange familier opplever i dag økte kostnader, særlig familier med barn. Vi ønsker å skape en felles møteplass som er gratis og hvor man har mulighet til å få seg et måltid sammen. Vi vet at mat er veldig viktig og er et nødvendig behov som må dekkes for alle. På denne måten bidrar vi inn i bekjempelse om fattigdomsproblemtikken i Tromsø. Tromsø Røde Kors ønsker å fremme deltakelse og fellesskap i lokalsamfunn og i det frivillige organisasjonslivet, blant annet ved å motvirke utenforskap, herunder arbeid mot rasisme og diskriminering og mangfold i lokalsamfunn. Tromsø Røde Kors mener at tiltaket vil bidra til: - brobygging mellom ulike grupper i lokalsamfunn. - stimulerer til fellesskap, tillit og tilhørighet i lokalsamfunn for personer med innvandrerbakgrunn og øvrig befolkning. - aktivitet - Fellesskap og fysisk aktiviteter for både barn og voksne. Søknadssum - a . 100 000 _ Opplysninger om kompetanse og frivillig innsats Beskriv organisasjonens kompetanse og erfaring på området Røde Kors er en frivillig, medlemsstyrt organisasjon. Røde Kors' oppdrag er å avdekke, hindre og lindre menneskelig nød og lidelse. Vi har frivillige aktiviteter innen søk og redning, aktiviteter for og med eldre, barn og ungdom, samt en rekke 701782, Sem & Stenersen Prokorn Side 2 av 4 Tilskudd til integreringsarbeid i regi av frivillig e organisasjoner (IMDi-midler) aktiviteter innen sosial inkludering, omsorg og integrering. Vi har også et Beredskapsutv alg som skal følge opp samarbeidet med Tromsø kommune om å være støtteaktør ved ulike kriser i vårt nærmiljø. Røde Kors har en unik rolle som humanitær aktør på migrasjonsfeltet, både i Norge og verde n over. I Tromsø Røde Kors har vi flere aktiviteter på oppvekstfeltet og migrasjon. T tillegg til den frivillige innsatsen har aktiviteter ansattressurs som skal legge til rette for at aktiviteten er bærekraftig og at frivillige unike kompetanse og innsats. kan bistå med sin Beskriv den frivillige innsatsen i organisasjon en Tromsø Røde Kors har om lag 600 frivillige og over 2600 medlemmer. Alle har de et ønsk e om å gi hjelp, støtte og omso,g til andre menneske<; ulil<e hvss;tua, joncr. I Arbeidet vårt baserer seg på frivillig engasjem ent. I Norge og resten av verden bidrar tusen er av frivillige til å hjelpe mennesker hver eneste dag. Sammen støtter vi de som trenger en utstrakt hånd. For aktiviteten Borgtuntreffet har vi beregnet en frivillig innsats : I Frivillige 3 (minimum) hver annen torsdag (2 ganger pr mnd) a5 timer x 10 måneder= 300 dugnadsti mer. Opplysninger om nettverk og samarbe idende parter Beskriv organisasjonens nettverk og forank ring i lokalsamfunnet, og ev. samarbeid med offentl ige instanser og andre organisasjoner. En av Tromsø Røde Kors sine viktigste sama rbeidspartnere er Tromsø kommune. Røde Kors sitt arbeide skal være et suppleme nt til det offentlige. Samtidig samarbeider vi med andre aktører og organisasjoner på de ulike felt vi jobber i/med. På oppvekstfeltet samarbeider vi med blant annet: - Tromsø kommune - Tromsø fylkeskommune - Konfliktrådet - Grunnskoler, videregående skoler og unive rsitet/høyskoler - Skeiv ungdom - Gatejuristen Samtidig samarbeider vi blant annet med migr asjonsrådgivere, Tromsø kommune flyktningt aktiviteter i Røde Kors som Medkvinner, Flyk jeneste, interne tningguide ol. og andre aktører som jobber for inkludering og mangfold. Aktiviteten Borgtuntreffet får låne Borgtun skole (kommune) sine lokaler som er veldig bra for målgruppen og Tromsø Røde Kors sine frivillige. Flere frivil lige bor i samme område og ønsker å gjøre denn lokalsamfunn. e innsatsen for sitt IBudsjett for tiltaket - utgifter og inntekter Spesrnser utgiftene fortiltaket - - - - - - - - - - - - - - 1 8 - e - l ø _ p - - - - - Lønn 20 % og sosiale utgifter ansatte, admi nistrasjon Spesifiser utgiftene for tiltaket 124 000 B e l ø p Aktivitetskostnader inkl. innkjøp mat/materie ll Sum utgifter 50 000 I • 174 000 Spesifiser inntektene for tiltaket inkl. søkna - dsbeløpet Beløp Søknadsbeløp Tromsø kommune I 100 000 701782, Sem & Stenersen Prokorn Side 3 a v 4 ler) av frivillige organisasjoner (IMDi-mid Tilskudd til integreringsarbeid i regi Beløp søknadsbeløpet 50 000 II Spesifiser Inntektene for tiltaket inkl. l Søknadsbeløp SNN-stiftelsen søknadsbeløpet Beløp 240 00 Spesifiser inntektene for tiltaket inkl. omsø Røde Kors I Sum finansiering 174 000 [Vedlegg Il Last opp vedlegg L Side 4 a v 4 701782, Sem & Stenersen Prokom Innsendt: 29.01.2024 18:52 Ref.nr: FUIPOB Trom sø kom mun e Rådhusgata 2 9299 Tromsø Telefon: 77 79 00 00 E-post: postmottak@tromso.kommune.no Hjemmeside: https://tromso.kommune.no Tilskudd til integreringsarbeid i regi midler) av frivillige organisasjoner (IMDi- jTilskuddet gjelder Hovedmålet for tilskuddsordningen er å øke arbeids- og samfunnsdeltakel sen blant innvandrere og deres barn. Søknaden gjelder. D Driftstilskudd til lokal innvandrerorganisas jon , ll!ITilskudd til aktiviteter, tiltak, og arran gement Formål med tiltake/aktiviteten: ® Stimulere tii fellesskap, tillit og tilhø righet i lokalsamfunn for innvandrere befolkning, og motvirke utenforskap, og øvrig rasisme og diskriminering D B. Øke kunnskap om det norske samfunn utdanning blant innvandrere et og styrke kvalifisering for arbeid eller D C. Forebygge negativ sosial kontroll, tvan gsekteskap og kjønnslemlestelse jOpplysninger om organisasjonen Organisasjonen: Org.nr. - - - - - - - - - - - - - - - - - - - - 1 988802352 , J l Organisasjonens navn Tromsø Salsa Klubb • Adresse __ ..._ _ - - - - - - - - - - - - - - - - - i , C/O Trude Hagen-Holthe, Fugløyvn l Postnr. t P o s t s t e 9020 Tromsdalen d - H Telefon 97991618 j Kontaktperson: Fornavn og ev. mellomnavn Gørill Etternavn Hagen Mobilnr. - - - - - - - - E-postadresse 97991618 Kan ton um me r. admin@tromsosalsaklubb.com 4750 1995 831 INavn på kontoinnehaver jl Tromsø Salsaklubb IOpplysninger om aktivitet/tiltak Navn på aktiviteten/tiltaket I Sosial dans Målgruppe 701782, Sem & Stenersen Prokorn Side 1 av 3 i-midler) av frivillige organisasjoner (IMD Tilskudd til integreringsarbeid i regi I Alle som ønsker å danse e t e n / t i l t a k e t _ _ _ _ v i t er ben ønsker velkommen til alle kulturer Beskrivelse av a k t i ss for alle som ønsker å danse. Klub Tromsø Salsaklubb er en sosial møtepla føle seg es i klubbens miljø. Her skal alle for at alle som ønsker å delta inkluder og nasjonaliteter. Det legges til rette ekvelder og bli kjent med nye kan delta på dansetimer og sosiale dans velkommen uansett bakgrunn. Man mennesker. strøm og vedlikehold. klubbens lokale med leiekostnader, Inntekt og støtte går med til å drifte t Målet/hensikten med aktiviteten/tiltake og de som ønsker å lære seg dans. som en sosial møteplass for dansere Ett av målene til klubben er å fungere og dans med alle deltakere. ønsker å dele sin lidenskap for musikk Instruktører og og drivere av klubben e. i seg selv i forhold til kontakt med andr Gjennom dans kan man bryte barrierer knytte nye kontakter og aklu bb ønsk er å spre dansegle de og være en arena hvor mennesker kan Tromsø Sals vennskap. Søknadssum 20 000 IOpplysninger om kompetanse og frivillig innsats erfaring på området k av mennesker fra ulike kulturer og e og Beskriv organisasjonens kompetans sø Sals aklu bb har vær t aktiv i Tromsø i mange år. Klubben har besø Trom nia, Ukraina, Mali, Polen, Tyskland, Spa gsstudenter. Blant noen kan vi nevne, nasjoner, blant annet mange utvekslin . Brasil, Russland Ungarn og Romania ring med inkludering i miljøet. Klubben har god kompetanse og erfa ø uansett bakgrunn. dans ere og de som ønsk er å lære dans, komme sammen i et sosialt milj Hit kan n _ r g a n i s a s j o n e Beskriv den frivillige innsatsen i o Det er ingen i styret eller av bb er drev et av frivi lligh et og god t engasjement av klubbens deltakere. sø Sals aklu for Trom på for klubben har en forkjærlighet talt lønn. Det skal sies at alle som står klubbens faste instruktører som far utbe med de rundt seg. dans og musikk som man ønsker å dele re for alle deltakere. ben skje r på dug nad av personer som ønsker å skape en trivelig atmosfæ Alt arbeid for klub s eksterne instruktører av og til. Da lage største kostnade n for klubben er husleie og strøm. Klubben henter inn Den gir et ekstra løft både for klubb og , sosial dans og samvær. Disse helgene det ett opplegg for en helg med kurs deltakere. Salsaklubb. at at folk trives i miljøet hos Tromsø Vi får også gode tilbakemeldinger på IOpplysninger om nettverk og samarbeidende parter og forankring l lokalsamfunnet. og ev. samarbeid med offentlige instanser og andre organisasjoner. Beskriv organisasjonens nettverk nesker. lemmer og alle danseglade men Tromsø Salsaklubb er til for sine med uderende miljø på tvers av mer lokalsam funnet til gode vew d å være et åpent, fordomsfritt og inkl Klubben kom slag. kulturer, alder, økonomi og samfunn et, kanskje ikke føler seg nyttige i samfunn ønsker skal kunne delta, også de som Klubben skaper rom for at alle som seg velkommen. kan her finne et sted og bidra og føle ønsker å lære. mestrer det norske språk så godt, men Her er åpent for de som kanskje ikke lsk om det er behov for det. Kurs og undervisning foregår på enge annen Dette igjen gjør at klubben rar en litt lbud for alle med interesse for dans. Tromsø Salsaklubb tilbyr et lavkostti tuelt overskudd. ate danseskoler, hvor eiere tar ut even brukergruppe enn for eksempel priv Eventuelt overskudd går til aklu bb er drev et av frivilligh et og det tas ikke ut noen gevinst til klubben. Tromsø Sals . l billigere kurs og sosiale dansekvelder klubbens brukere gjennom for eksempe å lære og oppleve i et sosialt og et felles språk. Her møtes vi på likt for Gjennom dans kommer vi sammen til I Side 2 av 3 . - . . a rn 701782, Sem & Stenersen Proko Tilskudd til integreringsarbeid i regi av frivillige organisasjon er (l MDi-midler) j__!_nkluderende milj - - - IBudsjett for tiltaket - utgifter og inntekter ISpesifiser utgiftene for tillaket l Husleie _ Beløp I Spesifiser utgiftene for tiltaket I 180 000 ,j Strøm Beløp - H L Spesifiser utgiftene for tiltaket 16 000 I Innleie eksterne instruktører (hon orar/kost/reise) Beløp - - - 1 Spes ifiser utgiftene for@aket -- - - - 30 000 t Vedlikehold av lokalet (reperasjon etc) [Beløp Spesifiser utgiftene for tiltaket Forbruksmateriell (kaffe/dopapir/ - ' & l ø p - - 5 000 såpe etc) Spesifiser Utgiftene for lilla 1 -- 19 000 t Annonsering Beløp I -------- 3 000 t 1 Sum utgifter l - - - - ---- , Spesifiser inntektene for tillak _- et inkl. søknadsbeløpet _ - - - 253 000 Salg kurs og div. inkludert søknad Beløp lj Spesifiser inntektene for tillake t inkl. sbeløp søknadtbeløpet - - - I ----- 196 000 11 Utleie lokaler Beløp Spesifiser inntektene ror tiltak et inkl. søknadsbeløpet 12 000 I Dugnad fra styret og medlemmer jBeløp a - t 45 000 l S u m finansiering 253 000 jVedlegg Last opp vedlegg 701782, Sem & Stenersen Prok orn Side 3 av 3 á Innsendt: 19.02.2024 18:11 Ref.nr: GENVYH Tromsø kom mu ne Rådhusgata 2 0e 9299Tromsø Telefon: 77 79 00 00 E-post: postmottak@tromso.k ommune.no Hjemmeside: https://tromso.k ommune.no Tilskudd til integreringsar beid i regi av frivillige orga midler) nisasjoner (IMDi- Tilskuddet gjelder Hovedmålet for tilskuddsord l søknaden gjelder:: - ningen er å øke arbeids- - - - - - - - og samfunnsdeltakelsen - - - - - - - blant innvandrere og dere s barn. - - - - - - - - - - Driftstilskudd til lokal innvandrerorganisas - - - - - - - I IBlTilskudd til aktiviteter, tiltak, og arrangeme jon Formål med tiltaket/aktivite nt ten: I IBIstimulere til fellesskap, tillit befolkning, og motvirke ute og tilhørighet i lokalsamfunn for innvandrere og øvr nforskap, rasisme og disk ig D B. Øke kunnskap om det riminering norske samfunnet og styrke utdanning blant innvandre kvalifisering for arbeid elle re r D C. Forebygge negativ sos ial kontroll, tvangsekteskap og kjønnslemlestelse IOpplysninger om organisasjonen Organisasjonen: Org.nr. i 929053516 Organisasjonens navn Ukrainsk Forening I Tromsø Adresse i Storgata 99 . \" a Postnr. Pos tste d 9008 Telefon Tromsø 90889947 Kontaktperson: I Fornavn og ev. mellomnavn Anton 1Etternavn Samokhvalov e - Mobilnr. a II E-p osta dres se 90889947 1Kon tonummer .....a t antonsa920@gmail.com 4612 5221793 INavn på kontoinnehaver Ukrainsk Forening I Tromsø Opplysninger om aktivit et/tiltak et 701782, Sem & Stenerse n Prok om Side 1 av 3 asjoner (IMDi-midler) eid i regi av frivillige organis Tilskudd til integreringsarb Ukrainske flyktninger for Ukrainere, Storgata 99. tninger møtes på Møteplass aket Beskrivelse av aktiviteten/tilt ske flyk e hån dve rk. Uk rain Sosiale hobbykvelder med ulik r som deltakerne kan bruke. eninge n har fra før sym ask iner og annet håndtverksutsty For ende. Også te, kaffe og atri ale r som sto ff, søm , perler, hobbymatriell og lign av forbruksm Vi trenger støtte til innkjøp r godteri. , målebånd, eventuelt knappe De rfo r tren ger vi: gar n, strikkepinner, saks, stoppenål ng. I år vil vi fokusere på strikki eller andre dekorasjoner. Målet/hensikten med aktiv iteten/tiltaket Ukrainsk kultur og sam væ r og net tve rks bygging, samt fremming av Reduksjon av stress, sos ialt a. Dermed kan selg es til inn tek t for vel dedige formål til støtte for Ukrain tene som lages håndtverkstradisjon. Produk ngs full, motiverer deltakerne og gir dem en hensikt. gjø r akt ive ten me nni t sitt, dette brukes av deltak e i å deltagerne hjelpe hjemlande nyttig arbeidserfaring som kan dtv erk pro duk sjo n og sal g er Treningen og erfaringen i hån starte eget firma. Søknadssum anse og frivillig innsats Opplysninger om kompet ste har vi hatt 1 på området Beskriv organisasjonens kom petanse og erfaring vet Mø tep lass for Uk rainere i Storgata 99. På det me har i snart to år nå dre Ukrainsk forening i Tromsø elder», «Strikkekafe» med , for vok sne og ung dom: «Språkkafe», «Hobbykv tre arrangementer hve r uke lp folk til å sosialisere eld er me d piz za» for ung dom. Disse aktivitetene hja rettspillkv Kvaløysletta husflidslag, «B venner og praktisere norsk. seg, redusere stress, finne nye i fellesskap, tillit og tilhørighet ivitete n har vi byg d opp mye erfaring i å stimulere til Gjennom denne intensive akt re og øvrig befolknin . g. w 1 lokalsamfunn for innvandre . a · . - . atsen i organisasjonen av 7 styremedlemmer Bes kriv denfriv illig e inns veldig ma nge bid rar aktivt, med et styre bestående dlemmer, der Foreningen har rund 60 me n og arrangert demonstrasjon er, sos iale akt ivitene nevnt tidligere har foreninge tte og 2 vara. For ute n de rk, samlet inn penger til stø ma rke d, deltatt Bu kta og Rakettnatt med salg håndve jule kunstutstillinger, deltatt på er. ide t mye med andre organisasjon for Ukraina og sammarbe IOpplysninger om nettverk og samarbeidende parter og forankring i lokalsamfunnet, og ev. samarbeid med offentlige instanser og andre organisasjoner. ivitet, mediaomtale og er veldig ny med sin høye akt nettverk Bes kriv organisasjonens likt i Tromsø selv om den sasjoner: Kirkens Foreningen er godt kjent og ma rbeid med mange lokale organi nge n har god e sam joner. Foreni synnlighet på flere demonstras SO S barnebyer, Redd Barna, Kvalø ysletta Husflidslag, pen i Ha vet, NO DA , AO F, Bymisjon, Hjertevarmere, Drå d, iTromsø og Tromsø Am nes ti Inte rna tion al, Ve rdensteateret, Julegledemarke rs og Foreningen Norden, Røde Ko lokale politiske partiene. irke. Vi har også sam ma rbeidet med de fleste av de Domk ktningetjenesten. ins tan sen e IM DI og Tro msø Kommune, spesielt Fly d de offentlige Foreningen har samarbeid me rked for salg av produktene. slag på den ne akt ive ten og vi vil delta på lokale ma flid Vi vil invitere inn andre hus IBudsjett for tiltaket - utgifter og inntekter Beløp et 20 000 Spesifiser utgiftene for tiltak I Forbruksmatrialer. Beløp 10 000 et Spesifiser utgiftene for tiltak I Te, kaffe og godteri Side 2 av 3 n Prokorn 701782, Sem & Stenerse Tilskudd til integreringsarbeid i regi av frivillige organisasjon er (IMDi-midler) Spesifiser utgiftene for tiltaket _ - - - - - - - - - II Arbeidstimer 1Beløp - - - - - - - 1l I 32 475 II Sumutgifter I 624 75 Spesifiser Inntektene for tiltak et inkl. søknadsbeløpet Støtte fra Tromsø Kommune Spesifiser inntektene for tiltak et inkl. søknadsbeløpet 30 000 Frivilig arbeid Beløp I 32475 S u m finansiering I 62 475 [Vedlegg Lasi opp vedlegg 701782, Sem & Stenersen Prok om Side 3 av 3 á Innsendt: 16.02.2024 20:26 Ref.nr: XRFVUV Tro msø kom mu ne Rådhusgata 2 9299 Tromsø Telefon: 77 79 00 00 E-post: postmottak@tromso.komm une.no Hjemmeside: https://tromso.kom mune.no Tilskudd til integreringsarbe midler) id i regi av frivillige organisas joner (IMDi- ITilskuddet gjelder Hovedmåte! for tilskuddsordn ingen er å øke arbeids- og samfunnsdel takelsen blant innvandrere og . Søknaden gjelder: . - - deres bam. . - a D Driftstilskudd til lokal innvand rerorganisasjon lis!Tilskudd til aktiviteter, tilta k, og arrangement Formål med tiltaket/aktiviteten: rBlStimulere til fellesskap, tillit og tilhørighet i lokalsamfunn befolkning, og motvirke uten for innvandrere og øvrig farskap, rasisme og diskrimi D B. Øke kunnskap om det nering norske samfunnet og styrke utdanning blant innvandrere kvalifisering for arbeid eller D C. Forebygge negativ sosial kontroll, tvangsekteskap og kjønnslemlestelse jOpplysninger om organisasjonen I Organisasjonen: Org.nr. 929053516 Organisasjonens navn Ukrainsk Forening I Tromsø - - - - - - - - - - _, Adresse _ Storgata 99 ...... Post .-- nr. ----- . - . Poststed - - 9008 Telefon Tromsø 90889947 Kontaktperson: Fornavn og ev. mellomnavn . Anton . a Etternavn Samokhvalov 1 1Mobilnr. -- E-postadresse 90889947 Kontonummer antonsa920@gmail.com 4612 52 21793 Navn på kontoinnehaver Ukrainsk Forening I Tromsø _____________ _ _ _ _ __;:-_-_-_-_:_-_-_-_-_-_-_-_-_::-_-_-. .:==:::::====- jOpplysninger om aktivitet/tiltak 701782, Sem & Stenersen Prokorn Side 1 av 3 i-midler) id i regi av frivillige organisasjoner (IMD Tilskudd til integreringsarbe dom f Ukrainsk ungdom og annen ung - -- - aket -- - - - f Beskrivelse av aktiviteten/tilt ta 99. Møteplass for Ukrainere, Storga Ukentlige brettspillk velder på - - - - - - 1 ertning og brettspill. Midlene går til innkjøp av bev sosial og trygg arena er felleskap. Brettspill er en fin, n/tiltaket Målet/hensikten med aktivitete de finn k og annen ung dom der Sosial sammekomst for Ukrains sosiale og kognetive lett å finne sam men og byg ge nettverk. Undommen f'ar øvd på tvers av bakgrunn der det er ferdigheter. lik bakgrunn og kultur og blandt personer med ne lar dem finne felleskap i sin De ukrainskspråkelige kvelde bundet til krigen og traumer. opplevelse uten at det er sammen brus gjø r tilbudet langt mer populært. Bevertning i fonn av pizza og a . . . . . 30 000 a Søknadssum anse og frivillig innsats Opplysninger om kompet del vi hatt Beskriv organisasjonens kom petanse og erfaring på områ Storgata 99. På det meste har msø har i sna rt et år nå dre vet Møteplass for Ukrainere i Ukrainsk forening i Tro e», voksne og ungdom: «Språkkaf tre arrangementer hver uke, for iring av 17. mai», «Brettspillkve lder med pizza» Kva løy slet ta husflidslag , «Fe med «Hobbykvelder», «Strikkekafe» hjalp folk til å for ungdom. Disse aktivitetene norsk. finne nye venner og praktisere sosialisere seg, redusere stress, ørighet i ulere til fellesskap, tillit og tilh inte nsiv e akti vite ten har vi bygd opp mye erfaring i å stim Gjennom denne og øvrig befolkning. lokalsamfunn for innvandrere n i organisasjonen av 7 styremedlemmer Beskriv den frivillige innsatse , der vel dig ma nge bid rar aktivt, med et styre bestående mer Foreningen har rund 60 medlem ningen og arrangert demonstras joner, de sos iale akt ivitene nevnt tidligere har fore te og 2 var a. For uten dverk, samlet inn penger til støt på jule mar ked , del tatt Buk ta og Rakettnatt med salg hån kunstutstillinger, deltatt e med and re organis asjoner. for Ukr aina og. sammar beidet my. . . . . . . . . \" IOpplysninger om nettverk og samarbeidende parter erk og forankring i lokalsamfunnet, og ev. sam arbeid med offentlige instanser og andre organisasjoner, iaomtale og Beskriv organisasjonens nettv høye aktivitet, med nt og likt i Tro msø selv om den er veldig ny med sin Foreningen er god t kje asjoner: Kirkens Forenin gen har god e sam mar beid med mange lokale organis joner. synnlighet på flere demonstras Kvaløysletta Husflidslag, pen i Hav et, NO DA , AO F, SOS barnebyer, Redd Barna, Bymisjon, Hjertevarmere, Drå arked, iTromsø og Tromsø Kor s og Am nes ti Inte rna tion al, Verdensteateret, Julegledem Foreningen Norden, Røde ale politiske partiene. rbeidet med de fleste av de lok Domkirke. Vi har også samma etjenesten. og Tromsø Kommune, spesielt Flyktning de offentlige instansene IMDI Foreningen har samarbeid med ngen Imladris. med den lokale Studentföreni a . arbeide For denne aktiviten vil vi sam . . ° . . . a . • IBudsjett for tiltaket - utgifter og inntekter et 30 000 Spe sifis er utgiftene for tiltak -- I ttspillkvelder - p- - - - - - - - - - - - - - - - Belø Bevertning for 26 bre - _ . . . . ; ; . - - - - - - - - - - - - - - - - - - 1 1 - - - - - \" - for tiltaket 32 475 1Spesifiser utgiftene Arbeidstimer Side 2 av 3 701782, Sem & Stenersen Prokom Tilskudd til integreringsarbeid i regi av frivillige organisasjoner (IMD i-midler) !:==::-_=:- l Sum utgifter 62 475 ; Spesifiser inntektene for tiltak et inkl. søknadsbeløpet I Støtte fra Tromsø Kommune Beløp____ 1 Spesifiser Inntektene for tiltak et lnkC\"søkf\\adsbeløpet -- 30 000 Friv ilig a r b e i d - - - - - - - - - - - i - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - 7 5I :.':.::.-::..-:_-_--:_-_-_-_-_:-_-_;-_-_-_-_-_-_-_-.:..::::::::::: ::::::::::::::::::::::::::::::::::::::::::::-=...--::.::.::.::.::.::.: I Sum finansiering :.-:.-=::::::::::::::::::::':::::::::::::.::.-_-_-_-_-_-_-_- 62 475 l _-_-_-_-_-:._-_-_-_- _ - - - I [vedlegg Last opp vedlegg 1 701782, Sem & Stenersen Prok orn Side 3 av 3 á Innsendt: 20.02.2024 13:29 Ref.nr: UBTZRV Tromsø kommune Rådhusgata 2 9299 Tromsø Telefon: 77 79 00 00 E-post: postmottak@tromso.k ommune.no Hjemmeside: https://tromso.ko mmune.no Tilskudd til integreringsarbe midler) id i regi av frivillige organis asjoner (IMDi- ITilskuddet gjelder Hov edm ålet for tilskuddsord ningen er å øke arbeids- og samfunnsdeltakelsen blan t innvandrere og deres barn Søk nade n gjeld er: . D Driftstilskudd til lokal innvand rerorganisasjon lg] Tilskudd til aktiviteter, tiltak, og arrangement Form ål med tiltaket/aktivite ten: • . IE!Stimulere til fellesskap, tillit a . . . . . . a og tilhørighet i lokalsamfun befolkning, og motvirke ute n for innvandrere og øvrig nforskap, rasisme og diskrim D B. Øke kunnskap om det nor inering utdanning blant innvandrere ske samfunnet og styrke kvalifisering for arbeid eller D C. Forebygge negativ sos ial kontroll, tvangsekteskap og kjønnslemlestelse j Opplysninger om organisas jonen Organisasjonen: Org.nr. 977001080 Organisasjonens navn Tromsø Domkirke Sokn 6. Adresse I Sjøgata 2 Postnr. Poststed I °° Telefon 77 60 50 90 Tromsø Forn avn og ev. mellomnavn . . . r . . Asanuo Etternavn Heneise Mobilnr, E-postadresse 40100299 Kontonummer asanuo.heneise@kirken.tromso.n o 4750 64 13490 Navn på kontoinnehaver Tromsø Domkirke Menighet Opplysninger om aktivitet/t iltak Nav n på aktiviteten/tiltaket Tromsø International Church (TIC) Målgruppe . 701782, Sem & Stenersen Prok orn Side 1 av 3 (IMDi-midler) id i regi av frivillige organisasjoner Tilskudd til integreringsarbe gere enter og utenlandske innbyg Målgruppe Utenlandske stud 'Beskrivelse av aktiviteten/tiltaket jul. TIC består av: domkirke utenom sommer og s)/ enk le gud stje nes ter ca hver annen søndag i Tromsø * Samlinger (gathe ring le gudstjenester san g, mu sikk, opp lesn ing mm og matfellesskap eller enk er med noe Gatherings er enten samling åket er engelsk. vekt på involvering. Hovedspr med mat etterpå. Det legges Hovedspråk: engelsk har utfordringer * Enkeltsamtaler med folk som dagskafe med kultur i domkirk a) og re sam ling er i Do mk irke ns regi, særlig \"dornkafe\" (lør * samarbeid med and re samlinger. enkelte gudstjenester og and ykk, Målet/hensikten med aktiv iteten/tiltaket sammen og der ulike trosuttr me nig het sfel lesskap der mennesker kan finne Bygge et inte rna sjon alt nge i målgruppa har tilhold stø rre rom enn i en trad isjo nell kirkelig sammenheng. ma f'ar musikk.tradisjoner og språk kjente sammenhenger. r fra lan d og sam funn der kirke og menighet er i byen i en periode. Mange kom me lgruppa fungerer j elsk har ogs å fun net seg til rette hos oss. For noen i må behersker eng Nyinnflyttede flyktninger som vare til and re me r tradisjonelle norske samme nhenger. i 2023 sluttet TIC I en inngan gsport møteplasser og aktiviteter som matproduksjon ved bruk av uk me d DY RK Tro msø , for å lære om lokal kooperativ dbr seg til et samfunnsstøttet lan bærekraftig praksis. Søknadssum anse og frivillig innsats Opplysninger om kompet det at nye Beskriv organisasjonens kom petanse og erfaring på områ mange er studenter. Det betyr erfa ring . De t er et jevnt tilsig av deltakere. Ganske TIC har nå en god del års isk kompetanse og ern e for TIC er en sta b fra Nagaland (India) med teolog r høst. Led deltakere må rekrutteres hve d, og en diakon fra Kenya, som har mange års erfaring sam me nhe nge r i ulik e lan turelle erfaring med å jobbe i flerkul akgrunn som lærer, lege, gg er det nor ske friv illig e som kom fra variert yrkesb I tille med internasjonal menighet. illige. mange av deltakerne også friv helsearbeider osv. I praksis er gt i organisasjonen f r i vni l l i g e innsatsen de av frivillige, og TIC er underla Beskriv er kny ttet til det dag lige arbeidet. Styret for TIC består Det er flere frivillige som nester dere. På samlinger og gudstje som ogs å bes tår av frivillige, ikke lønnede medarbei domkirken menighet sråd k osv. med sang, opplesning, musik deltar mange av deltakerne selv d andre ord stort. Det frivillige innslaget er me og samarbeidende parter sjoner. jOpplysninger om nettverk lsamfunnet, og ev. samarbeid med offentlige instanser og andre organisa tter nettverk og forankring i loka Flere menigheter i Tromsø stø Bes kriv organisasjonens nighet og sam arb eid er me d den og andre menigheter. TIC er eid av Domkirken me e universitet og administrasjon en å sam arb eid med stud ent prestene på UiT Norges arktisk TIC økonomisk. Det er ogs på universitetet. - - - - IBudsjett for tiltaket • utgifter og inntekter et 440 00 Spesifiser utgiftene for tillak musikerere Beløp et 20 000 Spesifiser utgiftene for tiltak Mat og ekskursjoner Beløp et 8 000 Spesifiser utgiftene for tiltak , felleshage kunst og håndverksaktiviteter Beløp et 8 000 Spesifiser utgiftene for tillak ap) tyr, annonser, blomster, rengsk andel administrasjon mm (uts- -- - - - - Sum utgifter - - - -- 80 000 -A, Side 2 av 3 n Prokom 701782, Sem & Stenerse Tilskudd til integreringsarb eid i regi av frivillige organisasjoner (IMDi-midler) Spesifiser Inntektene for tiltak ofringer, domprostiet et inkl. søknadsbeløpet -- - - - - - , - - , - - - - l Beløp Spesifiser Inntektene for tiltak et inkl. søknadsbeløpet IMDI 10 000 .__ jBeløp ----- - - - - Spesifiser inntektene for tiltak et inkl. søknadsb eløpet \" Støtte domkirken menighetsråd . 30 000 . . . . 40 000 Sum finansiering -=====:::-..:::: :=:-_::::::::::::- 80 000 ----- -- [Vedlegg Las t opp vedlegg Rapport IMDI 2023.pdf 701782, Sem & Stenersen Prok orn Side 3 av 3 á Innsendt: 20.02.2024 18:08 Ref.nr: SXBNQF Tromsø kommune Rådhusgata 2 9299 Tromsø Telefon: 77 79 00 00 E-post: postmottak@tromso.k ommune.no Hjemmeside: https://tromso.k ommune.no Tilskudd til integreringsar midler) beid i regi av frivillige orga nisasjoner (IMDi- ITilskuddet gjelder Hovedmålet for tilskuddsord ningen er å øke arbeids- og samfunnsdeltakelsen Søknaden gjelder: - blant innvandrere og dere - s barn. -- -- j D Driftstilskudd til lokal inn vandrerorganisasjon I Tilskudd til aktiviteter, tiltak, og arrangement Formål med tiltaket/aktivite ten: Stimulere til fellesskap, tillit befolkning, og motvirke ute og tilhørighet i lokalsamfunn for innvandrere og nforskap, rasisme og diskrim øvrig D B. Øke kunnskap om det inering norske samfunnet og sty utdanning blant innvandre rke kvalifisering for arbeid re eller D C. Forebygge negativ sosial kontroll, tvangsektesk ap og kjønnslemlestelse lOpplysninger om organisasjonen J Organisasjonen: Org.nr. 990439966 Organisasjonens n a v n _ Gethsemane Garden Fellow ship Inte rnational Adresse Kveldsolvegen 2B Postnr. Poststed 9020 Tele fon Tromsdalen 99258286 I. Kontaktperson: Fornavn og ev. mellomn avn Lu cia Ann Etternavn Sirleaf Mobiinr. E-postadresse 98627349 Kontonummer sheake2000@yahoo.com I 6420 0559736 Navn på kontoinnehaver Gethsemane Garden Fellow ship IOpplysninger om aktivitet/tiltak INavn på aktiviteten/tiltaket Gudstjenesten Målgruppe 701782, Sem & Stenerse n Prokorn 1 Side 1 av 2 ner (IMDi-midler) beid i regi av frivillige organisasjo Tilskudd til integreringsar Alle, barn, voksne, eldre n/tiltaket Beskrivelse av aktivitete på søndager - Gudstjenesten/ servering - Påskeaktiviteter i påsken _ _ _ _ _ J - Julekonserten I iteten/tiltaket Målet/hensikten med aktiv nn re fra ulike kultur og bakgru - Å være sammen med and ke og hvorfor feirer vi påske. lære om påsken. Hva er pås - Fortelle andre om Gud og det gøy sammen. - Lære om Gud mens vi ha re som bar det vanskelig - Være tilgjengelig for and samt å prise Gud - Å lage godjulestemning Søknadssum s IOpplysninger om kompetanse og frivillig Innsat kompetanse og erfaring på området st og frivillige som hjelper med de ulike I Beskriv organisasjonens kirken. Vi har pastor/ pre innefor og utenfor Vi har folk som er frivillige aktivitetene I kirken atsen i organisasjonen Bes kriv den frivillige inns t med de ulike aktivitetene. Folk bidra og hjelper positiv og lære dem om Gud r Guds ord , noen lage ma t og andre leker med barn Noen undervise ter IOpplysninger om nettverk og samarbeidende par nettverk og forankring I lokalsamfunn et, og ev. samarbeid med offentlige instanser og and og ven re organisasjoner. ner zer Kirke, Overcomer Kirke Beskriv organisasjonens ne i Tromsø, Ebene Vi samarbeider med stunde ifter og inntekter Budsjett for tiltaket - utg Bel øp et - - Spesifiser utgiftene for tiltak Gudstjenesten S u m utgifter Beløp t 5 000 tiltaketinkl . søknadsbeløpe Spesifiser inntektene for Påskeaktiviteter Beløp 7 000 ket inkl. søknadsbeløpet Spesifiser inntektene fortilta Julekonserten t Beløp 13 000 tlltaketlnkl, søknadsbeløpe Spesifiser inntektene for rvering Gudstjenesten/ leie lokale/se et Beløp 1 000 tiltaket inkl. søknadsbeløp Spesifiser inntektene for Kommunikasjon t Beløp 500 tiltaket inkl. søknadsbeløpe I Spesifiser inntektene for Transport S u m finansiering 26 500 [Vedlegg Lastoppvedlegg - - - - - - --- - - - -- - - - - ------_-_-_-_-_-_-_-_-_-_-_-_-_-_-_-_-_-_---- - - - - - - - - - - - - ----------- Side 2 av 2 n Prokorn 701782, Sem & Stenerse Innsendt: 20.02.2024 18:31 Ref.nr: VJNISS Tromsø kommune Rådhusgata 2 9299 Tromsø Telefon: 77 79 00 00 E-post: postmottak@tromso.k ommune.no Hjemmeside: https://tromso.k ommune.no Tilskudd til integreringsar beid i regi av frivillige orga midler) nisasjoner (IMDi- ITilskuddet gjelder IHovedmålet for tilskuddsord ningen er å øke arbeids- og samfunnsdeltakelsen blant innvandrere og dere Søknaden gjelder: s barn. D Driftstilskudd til lokal innvan drerorganisasjon [8) Tilskudd til aktivite ter, tiltak, og arrangement Formål med UltakeVakliviteten : IE!Stimulere til fellesskap, A tillit og tilhørighet i lokalsam befolkning, og motvirke ute funn for innvandrere og øvr nfarskap, rasisme og disk ig D B. Øke kunnskap om det nor riminering utdanning blant innvandre ske samfunnet og styrke kva re lifisering for arbeid eller D C. Forebygge negativ sosial kontroll, tvangsekteskap og . . m m . a . . . kjønnslemlestelse . . . a a IOpplysninger om organisasjonen Organisasjonen: Org.nr. 889761032 æ.- Organisasjonens navn Alnor Adresse Storgata 132 Postnr. 9008 Telefon Poststed Tromsø 1 I 40174730 r.. 1Kontaktperson: Fornavn og ev. mellomnavn N lhiaN lN Etternavn Afana Mobilnr. E-postadresse 91992817 Kontonummer nihalafana@gmail.com . . i s 6420 05 51719 osa Navn på kontoinnehaver -- - - - - - - - - _ - _ - _ - _-_:-_-_-_-_- _-_ :-_ --- --- - IOpplysninger om aktivitet/tiltak Navn på aktiviteten/tiltaket Alnor klubb Målgruppe i Unge menn og kvinner i ald eren 12- 30 år 701782, Sem & Stenerse n Prokorn Side 1 av 3 sjoner (IMDi-midler) id i regi av frivillige organisa Tilskudd til integreringsarbe bestemmer hvilke Beskrivelse av aktivitetenllilta kel me nn og kvinne r i alderen 12- 30 år, hvor gruppen selv ed for unge Alnor klubb er et åpent møtest ketball, volleyball, svømming, kin o, bowling , ne kan vær e fotball, bas Aktivitete aktiviteter de skal arrangere. møtes hver helg og invitere g eller lage ma t. Un ge me dlemmer i Alnor Senter skal pin klatring, sykling, fisking, cam ta på de ulike aktivitetene. sine norske venner til å del e iteten/tiltaket ungdommer gjennom de ulik Målet/hensikten med aktiv net tve rks byg gin g og å ska pe økt gjensidig respekt mellom Målet for Alnor klubb er mulighet til å være integrert i klu bb ska l væ re en klu bb som styrker tilhørighet og gi aktivitetene. Alnor msø. møteplasser for ungdom i Tro må ten etable rer vi gode, trygge og ink-lud-ere-nde - - - - lokalsamfunnet. På den ne - - - - -- 1Søknadssum L anse og frivillig innsats Opplysninger om kompet området petanse og erfaring på or ble etablert i 2006 og Beskriv organisasjonens kom ms ø som bes tår av mu slim er fra alle verdensdeler. Aln n i Tro Alnor Senter er et trossamfun muslimske barn og ungdom, 106 5 me dle mm er. Vå rt for mål er å styrke identiteten til holder til i Storgata 132.Vi har stolte over sin norske- og e me dbo rge re i et fler kul turelt samfunn. De skal være og styrke samfunnet med god har eter for barn og ungdom. Vi Hv er hel g har vi friv illig e som organiserer ulike aktivit , muslimske identitet. g til familier som er i kontak t med det er, dia log gru ppe r, og vi gir støtte og rådgivnin omvisninger for sko lek lass både for studenter som er I Vi har ogs å ma tser ver ing hver helg, noe vi ser er viktig er. offentlige eller opplever livskris styrke sitt nettverk. for å kunne møtes hver uke og _ I alene i Tromsø og fastboende n e n _ a s j o g a n i s e akt ivitete r for j Beskriv den frivillige innsatse ni o r organiserer ulik ter er bas ert på friv illig het innsats. Vi har frivillige som Alle aktivitetene i Alnor Sen eter for barn og ungdom. Vi har . Hv er hel g har vi friv illig e som organiserer ulike aktivit barn, ungdom og voksen til familier som er i kontakt me d det lek lass er, dia log gru ppe r, og vi gir støtte og rådgivning omvisninger for sko hver helg. er. Vi har også matservering offentlige eller opplever livskris IOpplysninger om nettverk og samarbeidende parter erk og rorankring i lokalsamfunnet, og ev. samarbeid med offentlige neverntjenesten i instanser og andre organisasjoner. Beskriv organisasjonens nettv age r, barne- og ungdom sskoler, videregående skoler, Bar d barneh Alnor Senter samarbeider me komiteen og SEIF. ringen, Røde Kors, Palestina Tromsø, Politiet, Voksenopplæ IBudsjett for tiltaket - utgifter og inntekter Beløp et 130 000 Spesifiser utgiftene for tiltak Aktivitetskostnader Beløp so000 I Spesifiser utgiftene for tiltaket ---1 Leie av lokaler Beløp et 25 000 Spesifiser utgiftene for tiltak Administrasjons kostnader Bel øp et 10 000 Spesifiser utgiftene for tiltak 11 Transport 60 000 Spesifiser utgiftenetfor iltaket Servering Sum utgi fter f 275 000 Beløp et inkl. søknadsbeløpet ISO000 Spesifiserinnt ekte ne for tiltak Alnor Senter t inkl. søknadsbeløpet 100 000 Spesifiser inntektene for tillake Søknadsbeløp Beløp Spesifiser inntektene for tiltak et inkl. søknadsbeløpet I Andre midler . . e - Side 2 av 3 Prokorn 701782, Sem & Stenersen Tils kud d til inte grer ings arbe id i regi av frivi llige orga nisa sjon er (IM Oi-mi dler ) [Ve dle gg Lastopp vedlegg 701782, Sem & Stenerse n Prokorn Side 3 av 3 á Innse ndt: 30.11 .2023 14:09 Ref nr: GVQ HKZ Tromsø kommune Rådh usgat a 2 Rådh use! 9299 Trom sø Telef on: 77 79 00 00 Telef aks: 77 79 00 01 E-pos t: postm ottak @tro mso.k ommu ne.no Hjem mesid e: http:/ /www .trom so.ko mmu ne.no Kultur- og idrettstilskudd - søknad Opplysninger om søker Søker er: D Privatperson D Virksomhet uten organisasjonsnummer igi Virksomhet med organisa sjonsnummer Org.nr. 881241412 Adresse F Ioe rnigotg ranslasojn Norsk Russisk Forening Poststed Vierringen 34 Nettsted P ! osn tr. 9102 Kvaløysletta www.noruss.no Kontaktperson: Fornavn og ev. mellomnavn .... . - Veronika E-postadresse E !e trnavn Abramova Mobilnr. veronicanord@gmail.com 96848485 Bankkonto 4750 25 52453 Søknad om tilskudd Tilskuddsordning 181Nærmiljø og frivillighet Søknadsbeløp Kommentarer til søknad om tilskudd 17 000 Søknaden gjelder for Norsk-russisk kultu r og språksenter. Dette er en \"Søndags -skole\" med 23 elever for alle barn mellom 2-14 år som ønsker å lære seg det russiske språket samt litt mer om den russiske kulturen. Skolen har eksistert i ca 20 år og vi har undervisn ing i alle aldersbestemte grupper 2 time r hver lørdag/søndag på Borgtun Skole, Kvamstykket barnehage, og på Tromsø Bibliotek. Det er fem forskjellig e aldersbestemte grupper, med 4 lærere som deler på undervisningen. Vi har 4 pedagoger som er ansvarlig for undervisningen og det pedagogiske oppl egget. Foreldrene til barna er ansvarlig for å servere mat (frukt, noe å bite i, te og kaffe) i pausen - en paus e som også brukes for å fremme sosial samvær. I gjennom året bar vi noen arran gementer for barna (Juleavslutning, sem esteravslutning, juleverksted). Vår skole er en veldig veldrevet fritidsaktivite t som både barna og lokalmiljøet nyter godt av. Disse kultur og språkkompetente ungdommene vil i årene som kommer kanskje bli å finne i ulike bransjer her i Tromsø (fiskeri, turisme osv) , eller muligens i diplomatiet, som \"kultur-tolke r\"? Søknaden gjelder for et bidrag til unde rvisningsmateriell, bespisning og noen 701785, Sem & Stenersen Prokorn AS Side 1 av 2 Kultur- og idrettstilskudd - søknad fra kommunen kan slik at vi som forening med sine egne midler og støtte arrangementer for barna gjennom året, redusere foreldrebetalingen noe. Tiltak/prosjekt Formål med det omsøkte tiltaket språk-kulturskole gjennom 20 år. Norsk Russisk forening sin tradisjonelle Målet er å bidra til å sikre videre drift av andrerfamilier. liti mer \"økonomisk oppnåelig\" for innv Målel er å gjøre denne fritidsaktiviteten Målgruppe er åpen for alle, men i er barn mell om 2-14 år. Vi ha.r5 aldersbestemte grupper ved skolen. Skolen Målgruppen r. fra Russland eller tidligere sovjetiske state praksis er ofte en eller begge foreldrene Planlagte aktiviteter elevene våre av våre lærere. *Ukentlig klasseromsundervisning for frukt sammen. Foreldre har ansvar sj\" hvor vi drikker te, kjeks, kaffe, saft, *Under disse seansene har vi en liten \"lun for å organisere dette. lutning, juleverksted osv). esteravslutning, juleavslutning, skoleavs *Noen aktiviteter gjennom skoleåret (Sem Budsjett for tiltaket - kostnader Kostnader Beløp Spesifiser kostnadene for tiltaket 5 750 Skolemateriell (23*250) Beløp Spesifiser kostnadene for tiltaket 11 500 teter (23*500) Lunch/bestpisning/arrangementer/aktivi Beløp Spesifiser kostnadene for tiltaket 75 000 Lønn til Lærerere/Pedagoger 92 250 Kommentarer Ul kostnader og mat/drikke for Foreldre kjøper selv inn skolemateriell Søknaden gjelder for de to første postene. Lil å redusere foreldrebetalingen en/foreningen(konligent), går uavkortet lunsj/bespisningen. Tilskudd fra kommun riell gjennom skoleåret. noe, siden foreldrene selv dekker mat/mate Budsjett for tiltaket - inntekter Inntekter Beløp Spesifiser inntektene for tiltaket 6 000 Bidrag fra NRF Medlemskontigent Beløp Spesifiser inntektene for tiltaket 17 000 . Tromsø Kommune tilskudd barneskolen Beløp Spesifiser inntektene for tiltaket 69 250 Foreldrebetaling faktura Sum inntekter 92 250 Kommentarer til inntekter takke kommunen for a.Il støtte vi å redusere foreldrebetalingen noe. Vi vil Støtten fra Kommunen, går uavkortet til omi, og det at vi kan redusere at innvandrerfamilier har veldig god økon har fått gjennom årene. Det er ikke alltid ved årsslutt. Vi rapporterer både vil ettersende regnskap/rapport for 2023 foreldrebetaling noe, er kjempebra. Vi også sende oppdatert medlemsoversikt. IMDI og kommune samtidig. Da vil vi Dokumentasjon Type vedlegg ILast opp vedlegg Ettersendes [ p e r post Medlemsliste 2023 Side 2 av 2 AS 701785, Sem & Stenersen Prokorn Innsendt: 19.02.2024 15:39 Ref.nr: VKUBYV Tromsø kom mu ne Rådhusgata 2 9299 Tromsø Telefon: 77 79 00 00 E-post: postmottak@tromso.k ommune.no Hjemmeside: https://tromso.ko mmune.no Tilskudd til integreringsarbe midler) id i regi av frivillige organis asjoner (IMDi- jTilskuddet gjelder Hov edm ålet for tilskuddsord ningen er å øke arbeids- og samfunnsdeltakelsen blan t innvandrere og deres barn Søknaden gjelder: . D Driftstilskudd til lokal innvand rerorganisasjon 181Tilskudd til aktiviteter, tilta k, og arrangement Formål tme i l t adk e t / a k t i v i t e t e n ; 181Stimulere til fellesskap, tillit og tilhørighet i lokalsamfun befolkning, og motvirke ute n for innvandrere og øvrig nforskap, rasisme og diskrim D B. Øke kunnskap om det nor inering utdanning blant innvandrere ske samfunnet og styrke kvalifisering for arbeid eller D C. Forebygge negativ sosial kontroll, tvangsekteskap og kjønnslemlestelse I Opplysninger om organisas Organisasjonen: jonen 1 Org.nr. 991919279 I Organisasjonens navn I Viseklubben Spelt Adresse - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - Parkgata 29 - - - - - - - < Postnr. Ii Poststed 9008 1 Tromsø jTelefon 90014065 1Kontaktperson: Fornavn og ev. mellomnavn Anne Grete Etternavn Seljebakk Mobilnr. E-postadresse 90014065 Kontonummer .a post@viseklubbenspelt.no 4750 18 82670 Navn på kontoinnehaver Viseklubben Spelt Opplysninger om aktivitet/t iltak Navn på aktiviteten/tiltaket Internasjonal musikk Målgruppe 701782, Sem & Stenersen Prokorn Side 1 av 3 sjoner (IMDi-midler) id i regi av frivillige organisa Tilskudd til integreringsarbe - . . . Innvandrere, norske - alle. . . aket Beskrivelse av aktiviteten/tilt KONSERT SØ. 20.10.24: ria Stelles og Leo Leonhards en. med Evangelos Vlavianos, Ma KALISPERA - gresk musikk er gratis. Vertshuset Skarven. Konserten Sangtekstene er på norsk, / på gre sk folk em usik k og sanger av Mikis Theodorakis. ert Kalispera er en forestilling bas svensk og gresk. for å være en virituos. Han spil te på I ynt e med bou zou ki som svært ung. Han ble fort ansett Evangelos Vlavianos beg e, og har blant Han har hatt pla ss i alt fra små ensembler til store orkestr estre i Hellas. • klubber med forskjellige ork han holdt seg til mindre klubbe r og noen større r flyt ting en til Sve rige har selv. Ette annet spilt med Theodorakis ne. r forestillinger, blant annet den n er med i flere orkestre hvo og utd ann et der . Hu n har levd som sanger hele tiden. Hu Maria Stellas er fed t i Sverige ale folkemusikkfestivaler. Me d små ara bis k folk em usik k. Hu n deltar med band på internasjon det meste er gresk og og spenning i musikken. til med å understreke rytmikk rytmeinstrumenter hjelper hun Møtet med disse greske musike rne bød på en reise i rak is side n han var ung . Theodo Leo Leonhardsen har sunget Hjemme i nord er han nok rv. Det ble et god t mø te me llom gitaren og bouzoukien. sku ulike taktarter og bratt læring . mer kjent for sine egne sanger KONSERT 02.11.24 FADO er ekstra dyr for oss, så den må vi ta en fad oko nse rt med mu sike re fra Lisboa, Portugal. Denne Vi har også ter). ' egenandel på (billettinntek a k e t _ t i v i t t e n / t i l t e Målet/hensikten med a k Tromsøs befolkning. vak re gre ske mu sikk en og den portugisiske fadoen med • Å del e den • • • P Søknadssum anse og frivillig innsats Opplysninger om kompet Beskriv organisasjonens kom petapå området nse og erfaring anisasjon, og har arrangert fesj one ll kon sertarra ngø r, organisert som en frivillig org Viseklubben Spelt er en pro 6. konserter siden starten i 200 ta på åpen scene. rof esjo nel l på hve r kon sert og i tillegg er det mulig å del Vi har en artist/p iorga nisa sjon en programmene utover. henger opp plakater og sprer n Bes krivden frivillige innsatse ette r, . bill . rte friv illige som selg er . \" Vi har en stor stab av dedike \" 2 . . . : . • a . IOpplysninger om nettverk og samarbeidende parter erk og forankring i lokalsamfunnet, og ev. sam arbeid med offentlige insta nser av musikkrådsparaplyen. I og andre organisasjoner. 1 Beskriv organisasjonens nettv No rske kulturarrangører, og gjennom det også en del m og Vi er medlem i Norsk viseforu arbeid med flere, bl.a. Wo rld Festival om fadokonserten og ellers har vi hatt sam msø høst samarbeider vi med Tro Folkemusikkpøbben. Samisk nasjonaldag og Tromsø kvenforening er vi med MS M - Sam isk uke og en konsert knyttet til Årlig samarbeid dag. om en konsert på K venfolkets kun konsentrerer oss om å gi et Tro msø kommune til drif ta og er den eneste aktøren som Vi får årlige tilskudd fra _ r s t a n d ) . visetilbud (i utvidet f o IBudsjett for tiltaket - utgifter og inntekter Beløp et 20 000 Spesifiser utgiftene for tillak 1 Honorar Side 2 av 3 n Prokom 701782, Sem & Stenerse -Tilskudd til integreringsarbeid i Spesifiser utgiftene for tiltaket Reise Gøteborg og Oslo t/r Tromsø I Spesifiser utgiftene for tiltake t regi av frivillige organisasjoner (IMDi-midler) 4. l Beløp 15 000 I Hotell og kost Beløp ii Spesifiser utgiftene for tiltaket ------------------- Il, Teknikk - - Belø J . p_ _ 8 000 , - - - -- ----- 7 000 Sum utgif ter 50 000 Spesifiser inntektene for tiltaket inkl. søknadsbeløpet Tromsø kommune -- - - - 490 00 Sum finansiering _____-_-:._-_-_-_-_-_-_-_-_-_-_-_-_-_-_-_-_-_-_-_-_-_-_-_-_-_-_-_-_-::_------_-_-_-_ -_-_-_-_-_ -_-_-_-_-_-_-_: _ 49 000 [Vedlegg ! Lasi opp vedlegg I Plakaten.jpg ---, I Last opp vedlegg I Honningsvåg.jpg [Las topp vedlegg - - - - - - - - - - - -- -- -- -- - -- - --- -- -- - - 701782, Sem & Stenersen Prok orn Side 3 av 3 á a Innsendt: 20.02.2024 17:0 l Ref.nr: SCAEMB Trom sø kom mun e Rådhusgata 2 9299 Tromsø Telefon: 77 79 00 00 E-post: postmottak@tromso.kommune.no Hjemmeside: https://tromso.kommune.no Tilskudd til integreringsarbeid i regi av frivillige organisasjoner (IMDi- midler) ITilskuddet gjelder Hove dmåle t for tilskuddsordningen er å øke arbei ds- og samfunnsdeltakel sen blant innvandrere og deres barn. I Søknaden gjelder. D Driftstilskudd til lokal innvandrerorga nisasjon !ElTilskudd tii aktiviteter, tiltak, og arran gement Formål med tiltaket/aktiviteten: !ElStimulere til fellesskap, tillit og tilhørighe t l lokalsamfunn for Innvandrere og befolkning, og motvirke utenforskap, øvrig rasisme og diskriminering D B. Øke kunnskap om det norske samfunn et og styrke kvalifisering for arbeid eller utdanning blant innvandrere D C. Forebygge negativ sosial kont roll, tvangsekteskap og kjønnslemleste lse j IOpplysninger om organisasjonen Organ isasjo nen: Org.nr. 995191067 Organisasjonens navn ---- - - - - - - - . . - a . Multicultural Sports Club Adresse e Postnr. Poststed ---- - - - - - - 9251 Tromsø Telefon 96694706 Kontaktperson: Fornavn og ev. mellomnavn Irvin Wallace Jr Etternavn Kofa Mobilnr, E-postadresse 96694706 irvin_kofa@yahoo.com Kontonummer __j 0539 42 0613 1 Navn på kontoinnehaver Multicultural Sports Club [Opp lysn inge r om aktivitet/tiltak Navn på aktiviteten/tiltaket i Fotballtrening ,turneringen og sosial samm - - - - - enkomst Målgruppe -- - - - - - - - - - - - Er person fra 15 å r + både menn og kvin ner uansett nasjonalitet og etnisitet som ønske 701782, Sem & Stenersen Prokom Side 1 av 2 ler) av frivillige organisasjoner (IMOi-mid Tilskudd til integreringsarbeid i regi I Beskr ivelse av aktiviteten/tiltaket mer sammen og spiller fotball. organisasjon hvor folk fra ulike land kom Multicultural Sports club er en frivilling i ulike fotballturneringen nå på grunn av økonomiene og vi delta Laget har fotballtrening engang per uke _ _J arrangementer og begivenheter Målet/hensikten med aktiviteten/tillaket å gir et lav tilbud til nye og bodennde alder kjønnbakgrunn og etnisitet. Også Hensikten er å gjøre fotball glede over 1 i tromsø for å slik treff nye Søknadssum I IOpplysninger om kompetanse og frivillig Innsats e og erfaring på området Beskriv organisasjonens kompetans re av Tromsø et lav tilbud til nye og game! innbygge Multicultural sports club har i 17 år arbeidet med å gi -- - - -- - - ----J 1 - - - -- isasjon-;,;-- Beskriv den frivillige innsatsen i organ medlemskontigent Dugnad , hjelp med organisatoriske og IOpplysninger om nettverk og samarbeidende partev.er nel, og samarbeid med offentlige instanser og andre organlsasj0<1er. jBeskriv organisasjonens nettverk og forankring i lo.kalsamrun ettnatt, konsert , Troms og Finnmark sø Global, Bukta open air festival .Rak Det gikk veldig bra . Vi jobbe med Trom vi treffes mange folk fra Audionor nord AS og Fløy a idrett . Godt samarbeid og kommunikasjon bedriftsidrett, kjent med Tromsø enkl..ere forskjellig land og få vi nye venner å blir IBudsjett for tiltaket - utgifter og inntekter Beløp f o r tiltaket Spesifiser utgiftene 50 000 Fotballtrening og turneringen Beløp Spesifiser utgiftene for tiltaket 8 000 Fotball utsyr Beløp Spesifiser utgiftene fortiltak et 6 000 Kaffe, Frukt og å drikke Sum utgifter 640 00 Belø p søknadsbeløpet Spesifiser inntektene for tiltaket inkl. 520 00 IMDI -Tromsø 'Beløp søknadsbeløpet Spes ifiser inntektene for tiltaket inkl. 12 000 Medlemskontigent Sum finansiering a . • j vedlegg Last opp vedlegg Side 2 av 2 701782, Sem & Stenersen Prokom Innsendt: 20.02.2024 23:42 Ref.nr: R U X U W Y Tromsø kommune Rådhusgata 2 9299 Tromsø Telefon: 77 79 00 00 E-post: postmottak@tromso.kommune.no Hjemmeside: https://tromso.kommune.no Tilskudd til integreringsarbeid i regi av frivillige organisasjoner (IMDi- midler) ITilskuddet gjelder Hovedmålet for tilskuddsordningen er å øke arbeids- og samfunnsdeltakelsen blant innvandrere og deres barn. Søknaden gjelder: ; D Driftstilskudd til lokal innvandrerorganisasjon Il!! Tilskudd til aktiviteter, tiltak, og arrangement Fannål med tiltaket/aktiviteten: Il!! Stimulere til fellesskap, tillit og tilhørighet i lokalsamfunn for innvandrere og øvrig befolkning, og motvirke utenfarskap, rasisme og diskriminering D B. Øke kunnskap om det norske samfunnet og styrke kvalifisering for arbeid eller utdanning blant innvandrere D C. Forebygge negativ sosial kontroll, tvangsekteskap og kjønnslemlestelse IOpplysninger om organisasjonen Organisasjonen: ; Org.nr. 994940651 . - . Organisasjonens navn Tromsø Barnefilmklubb I Adresse CIO Rektor Steens Gate 26 Postnr. Poststed 9008 Tromsø Telefon Kontaktperson: Fornavn og ev. mellomnavn Maria Amalie , Etternavn Rikardsen Mobilnr. E-postadresse - . 92868964 mariarikardsen@yahoo.com Kontonummer 1503 46 27484 i Navn på kontoinnehaver Tromsø barnefilmklubb IOpplysninger om aktivitet/tiltak Navn på aktiviteten/tiltaket Visninger i Tromsø barnefilmklubb . . . j g Målgruppe ! Lørdag kl.14 og Redd barna 701782, Sem & Stenersen Prokorn Side 1 av 2 Tilskudd til integreringsarbeid i regi av frivillige organisasjoner (IMDi-midler) Beskrivelse av aktiviteten/tiltaket Vi søker tilskudd for vårt samarbeid med organisasjonen Lørdag kl.14, og Redd Barna i Tromsø. Vi har tidligere hatt samarbeidsvisninger med Redd Barna, og ønsker å fortsette dette arbeidet. Vi ønsker også å kunne tilby ordinære medlemskap til medlemmene i Lørdag kl.14. Samt arrangere, og aller helst planlegge en visning i lag med de, der de kan være med å velge film. Målet/hensikten med aktiviteten/tiltaket Styrke vårt eksisterende samarbeid, slik at flereflyktningefamili er kan delta i barnefilmklubben. Stimulere til økt aktivitet og involvering med at de kan få ordinære medlemskap (kr 200,- pr semester/kr 400,- pr.år), og en mulighet til å få en «ønskefilm» satt opp. Styrke samhold og sosialisering mellom barn og voksne. Søknadssum Opplysninger om kompetanse og frivillig innsats Beskriv organisasjonens kompetanse og erfaring på området Tromsø barnefilmklubb er en frivillig organisasjon som holder til på Cinemateket verdensteateret. Vi viser 20 filmer ' i løpet av kalenderåret. Vi har vært i drift siden år 2000, og har blitt kåret til Norges beste barnefilmklubb 3 ganger. IBeskriv den frivillige innsatsen i organisasjonen - - Frivillige drifter visninger, msrkedsføring, samarbeid med andre organisasjoner ( TIFF junior, Ordkalotten, Stumfilmdager i Tromsø, Rabalderfestivalen, m.m). Ingen honorar for de frivillige. Vi leier sal og maskinist fra cinemateket. jOpplysninger om nettverk og samarbeidende parter Beskriv organisasjonens nettverk og forankring i lokalsamfunnet, og ev. samarbeid med offentlige instanser og andre organisasjoner, Se over. Vi er underlagt Norsk filmklubbforbund. jBudsjett for tiltaket - utgifter og inntekter Spesifiser utgiftene for tiltaket Beløp Leie sal/maskinist 8 000 ' Spesifiser utgiftene for tiltaket Beløp Filmleie 4 000 , , Spesifiser utgiftene for tiltaket Beløp Kinogodt/brus 3 000 , Spesifiser utgiftene for tiltaket Beløp Medlemsavgift 7 000 Sum utgifter , Spesifiser inntektene for tiltaket inkl. søknadsbeløpet Beløp Billettinn 2 000 Sum finansiering .. 2 000 [Vedlegg Last opp vedlegg 701782, Sem & Stenersen Prokorn Side 2 av 2 Innsendt: 21.02.2024 17:05 Ref.nr: BTNCSA Trom sø k o m m u n e Rådhusgata 2 9299 Tromsø Telefon: 77 79 00 00 E-post: postmottak@tromso.kommune.no Hjemm eside : https: //trom so.kom mune. no Tilskudd til integreringsarbeid i regi av frivillige organisasjoner (IMDi- midler) ITilskuddet gjelder Hoved målet for tilskuddsordningen er å øke arbeids- og samfunnsdeltakels en blant innva ndrere og deres barn. Søknaden gjelder: D Driftstilskudd til lokal innvandrerorga nisasjon f8I Tilskudd til aktiviteter, tiltak, og arran gement Formå l med tiltaket/aktiviteten: f8I Stimulere til fellesskap, tillit og tilhør ighet l lokalsamfunn for innvandrere og befolkning, og motvirke utenforskap, rasis øvrig me og diskriminering D B. Øke kunnskap om det norske samfunne ' utdanning blant innvandrere t og styrke kvalifisering for arbeid eller D C. Forebygge negativ sosial kontroll, tvangsekteskap og kjønnslernlestelse lopplysninger om organisasjonen Organ isasjo nen: Org.nr, 918455973 Organisasjonens navn Dancelab Dansens Hus Adresse Fred rik Lang es Gate 29 Postnr. Poststed 9008 Tromsø Telefon 46338909 Kontaktperson: Fornavn og ev. mellomnavn Jarl- Tore Andr e Etternavn Helm obak k Mobilnr. E-postadresse 46338909 info@dancelab.no ,, Kontonummer l 4750 77 03999 Navn på kontoinnehaver Jarl Tore Helm obak k . m e 4 \" IOpplysninger om aktivitet/tiltak Navn på aktiviteten/tiltaket Arcti cJam Målgruppe 701782, Sem & Stenersen Prokorn Side 1 av 4 e organisasjoner (IMDi-midler) Tilskudd til integreringsarbeid i regi av frivillig 4-11 år , 12-17 år , 18-30 år , 31-55 år Beskrivelse av aktiviteten/tiltaket tilbud hvor byens befolkning som skal være inkluderende og ett lavterskel A r c t i c . J a m har drev et i 7år som festival siden når dette var stort tematikk er utenforskap. Vår festival ble født 7 år kan møtes uten økonomisk press som skap cJam treffer alle hvor fysisk familier har vedrørende aktiviteter. Arcti angående barn og ungdom samt kostnader samt opplevelser samm en. skal stå i vege n for å skape nye vennskap krav, ferdigheter samt språk og utstyr ikke inkludering og integrering av felleskapet. Derfor er ArcticJam en stor plattform for m ne Målet/hensikte d aktiviteten/tiltaket Målet er å skap e l 00% Gratis for 2024 8 verksteder innenfor dans å la de bli nye Supe r stjerner musikere innenfor forskjellige bakgrunner 3 konserter for ungdom som ønsker å bli som i fjor for den nye generasjonen. og felleskap l kunstverk som promoterer inkludering hva vi ønsker å fortsette å dere har støttet i årets ArcticJam 2023, samt Her sosiale medie videoer som viser hva arbeide å skape for byen. en fest for byens befolkning. e byen til ett felles spleiselag for å skape 2023, Var vi engasjementskaperne av å saml re aktører inkludert Trom s Ung fritid, Trom sø Holding samt flere mind Vi fikk med SNN Samfunnsløftet, GRA B, kommune og IMD I. show på kulturhuset 100% kunne komme til underholdning og scen e Dette skapte stor begivenhet hvor befolkning kje ikke har vært tidligere på familier og mennesker som vanligvis kans gratis, hvor vi fylte kulturhuset med barne kulturhuset. runner ble Supe r stjerner tenåringer med varierte samt innvandre bakg Vi skapte en rekke ungdoms konserter hvor ghetene inspirerer en ny um, med storslått scene og utstyr. Diss e muli og fikk sin første konsert mulighet i by sentr for fremtiden. r mennesker som bidrar til vårt felleskap generasjon til å drive med musikk å bli kultu kningen til å bli kjent med UNG skap te en rekk e barne verks teder innen dansplassert i by sentrum, samt fikk befol Vi organisasjonene samt folk eføring av engasjement kan utvikles i disse fritid sine lokaler, GRA B osv. slik at vider skate rampe, barn og ungd om tok urranser for barn og ungd om fra dans til ' møtes og bli kjent. Vi skapte også konk delta i denne festivalen. turen fra distrikter og helt fra Polen for å e og utland for å inspirere via profesjonelle dansere innhentet fra Norg Vi skapte underholdning samt verksteder befolkningen cwriters som nå hele t kunstverk med samarbeidet vårt via Arcti Til slutt via vårt spleiselag skapte vi ett enorm hverdagen befolkningen kan nyte samt gi inntrykk i Vedlagte SoM e linker fra festivalen: iX/ s https://www.instagram.com/p/CuTrel6oF Lørdag - Barn og ungdoms kurs og battle ng artister party med konserter for nye upland comi Lørdag - Barn og ungdoms battles + after Xh l/ https://www.instagram.com/p/CuZYT8bl CuWrfN5T745/ s arrangement https://www.instagram.com/p/ Fredag - Kulturhuset Landskampen grati Side 2 av 4 701782, Sem & Stenersen Prokorn Tilskudd til integreringsarbeid i regi av frivillige organisasjoner (IMDi-mid ler) Fredag - Konserter https://www.instag rarn.com/p/Ct3eZ4Couae/ Totalt besøkende ca 960. Søknadssum 30 000 i jOpplysninger om kompetanse og frivillig innsats Beskriv organisasjonens kompetans e og erfaring på området Utenom å ha drevet ArcticJam 7 år som festival hvor oppnådd mange store mile pæler via vårt arbeid som en etablert og seriøs festival. Jarl-Tore Helmobakk i Mba innen business of culture fra BI og Alto universitet Anna Helmobakk master innen dans , NTNU bachelor innen choreografi , Krakow KSA Bjørn-Tore Hilmarsen arbeider med ungdoms prosjekter på TVI BIT Bachelor innen samfunnsvitenskap Thomas Lied Sitter I flere student organisasjoner på UIT frivillighets koordinator for festivalen Besk riv den frivillige innsatsen i organ isasjonen . . . . Vår frivillige innsats er stor årlig, DansensHus har rundt 70% av sine stud enter som ikke har norsk bakgrunn, hvor vi blir informert via Expat og nyhetsbrev til Erasmus studenter. Vi har streke bånd med UIT, saml andr e frivillige organisasjoner som f.eks Kirk ensBymisjon hvor vi skapte kunstverket \"sterke kvinner\" med Dash a som selv er ny Tromsø væring 2023, hadde vi I 6 frivillige som hjalp til over 5 dager for at festivalen skulle bli gjennomført på en god måte. samt 4 prosjektledere (Jarl-Tore, Anna, Bjørn-To re og Thomas) som har arbeidet over l år med festival gjennomførelsen. IOpplysninger om nettverk og samarbeidende parter Beskriv organisasjonens nettverk og forankring l lokalsamfunnet. og ev. sama rbeid med offentlige instanser og andre organ Vi har forankret oss via vårt kontinuerlige isasjoner. arbeid med opparbeiding av mange mind forankret ( Rein Love clothing, Yonas re årlige sponsorer lokalt Pizza, Bardus Bistro, Radisson Blu hote l Tromsø ... for å nevne noen) IMDI har opparbeidet flere år med støtte til vårs engasjement data over støttespillere, spon og viktighet via våre rapporter. sorer og festivalens kontinuitet VIKTIG FOR INNSIKT I HVA STØTTE HAR BETYDD FOR OSS: Vedlegger ett klipp av takketale til spon sorer ArcticJam har fått med på vegen til å vokse samt bli 7 år gammel, dette klippet viser hvordan vårt arbeid settes pris på samt hvordan vi er blitt fora nkret i lokale samfunnet av bedrifter til andre frivillige organisasjoner. https://www.youtube.com/watch?v=db_yG Z3B_Y8&1-42s . . a 701782, Sem & Stenersen Prokorn Side 3 av 4 ler) av frivillige organisasjoner (IMDi-mid Tilskudd til integreringsarbeid i regi ng: forankret festivalen med byens befolkni Vårt arbeid pryder vårt by sentrum og - eter/hip-hopens-hjornestener-motes-i https://www.splitcitymagazine.com/nyh 0CV0VQtHB14_afBM0 j0q8yDPYwmeumzAtlakTg_fMG6Z tromso?fbclid=IwAR3A0LL5UUJ9bBv gmalerier-pa-plass-i-gamlebyen/ https://www.pellerin.no/gigantiske-veg Se vårt Street art kart på : p https://www.arcticjam.com/street-art-ma IBudsjett for tiltaket - utgifter og inntekter Beløp Spesifiser utgiftene for tiltaket 25 000 8 verksteder innenfor dans Belø p Spesifiser utgiftene for tiltaket 60 000 3 konserter for ungdom L Beløp Spesifiser utgiftene for tiltaket 40 000 ing og felleskap l kunstverk som promoterer inkluder Sum utgif ter I· 125 000 f Beløp søknadsbeløpet 50 000 'Spesifiser inntektene for tiltaket inkl. Troms kommune (mottatt aksept) Beløp Spesifiser inntektene fortiltaket inkl. søknadsbeløpet 30 000; IMD I Belø p søknadsbeløpet 15 000 Spesifiser inntektene for tiltaket inkl. tverk) Tvibitstigen (søkes for kunstner og kuns Beløp søknadsbeløpet 30 000 Spesifiser inntektene for tiltaket inkl. venue etc.) DanceLab (egen innsats: honorar, leie Sum finansiering 125 000 [Vedlegg Last opp vedlegg Side 4 av 4 rn 701782, Sem & Stenersen Proko Innsendt: 20.02.2024 18:48 Ref.nr: YTUGHS Tromsø kommune Rådhusgata 2 9299 Tromsø Telefon: 77 79 00 00 E-post: postmottak@tromso.kom mune.no Hjemmeside: https://tromso.kom mune.no Tilskudd til integreringsarbeid midler) i regi av frivillige organisasjon er (IMDi- ITilskuddet gjelder Hovedmålet for tilskuddsordnin gen er å øke arbeids- og sam funnsdeltakelsen blant innvandr ere og dere s barn. Søknaden gjelder: Driftstilskudd til lokal innvandrero rganisasjon 181Tilskudd til aktiviteter, tiltak, og arrangement Tormii ' med tiltakeVakLiviteten: - - - - iB!Stimulere til fellesskap, tillit og tilhørighet i lokalsamfunn for innv befolkning, og motvirke utenfors andrere og øvrig kap, rasisme og diskriminering B. Øke kunnskap om det nors ke samfunnet og styrke kvalifise utdanning blant innvandrere ring for arbeid eller C. Forebygge negativ sosial kon troll, tvangsekteskap og kjønnsle mlestelse ...a IOpplysninger om organisasjonen Organisasjonen: Org.nr. 993059900 Organisasjonens navn . Liberisk Forening I Tromsø Adresse Bardehvalveien Postnr. Poststed 9101 Kvaløysletta Tele fon 99471823 Kontaktperson: Fornavn og ev. mellomnavn , Abayomi Etternavn - - - - - - Jackson -- Mobilnr. - - - ------- E-postadresse 99471823 Kontonummer jdabayomi@yahoo.co.uk 6420 0574573 Navn på kontoinnehaver Liberisk Forening i Tromsø e . - IOpplysninger om aktivitet/tiltak Navn på aktiviteten/tiltaket Workshop, Youth seminar og Spo rts akti viteter Målgruppe 701782, Sem & Stenersen Prok om Side 1 av 2 er (IMDi-midler) i regi av frivillige organisasjon Tilskudd til integreringsarbeid hjelpe folk integrering andre organisasjon i Tromsø for å Mågruppen er å samarbeide- med - a a . . å jobbe med I og andre land kommer sammen for - et Beskrivelse av aktiviteten/tiltak Lib eria organisa sjon hvo r folks fra Liberiske forening er en frivillig den ne norsk samfunnet i Tromsø i hverandre for å bli integrering i /tiltaket i Tromsø og delta i Målet/hensikten med aktiviteten k sam funnet og å lære nye ting fra folk fra forskjellig land som bo Målet er å blir kjent med nors dialog og andre arrangementer I Søknadssum . . . - . . IOpplysninger om kompetanse og frivillig innsats elanse og erfaring på området Beskriv organisasjonens kamp skelig til å integrere i de arbe idet i flere år å hjelpe folks fra vest Afrika som har det van Liberiske forening har inar og sports aktiviteter et både flyk tninger og innvand rere ved å delta i workshop , sem norske samfunn i organisasjonen Beskriv den frivillige innsatsen Medlemskontingent og dugnad \" . . . . . IOpplysninger om nettverk og samarbeidende parter og forankring i lokalsamfunnet, og ev. samarbeid med offentlige instanser og endre organisasjoner. viteter for barn og Multicultural sports club og litt akti Beskriv organisasjonens nettverk Fløyahall , Tromsø Global, Godt positiv. Vi samarbeidet med mer med folk i Tromsø dette for vi ny venner å bli kjent ungdom med Tromsøbadet . Med IBudsjett for tiltaket - utgifter og inntekter Beløp Spesifiser utgiftene for tiltaket 15 000 Workshop/ Seminar Beløp Spesifiser utgiftene for tiltaket 120 00 Leie av lokale Belø p Spesifiser utgiftene rortiltake! 10 000 Barn og ungdom aktiviteter S u m utgifter 37 000 Beløp Spesifiser inntektene for tiltaket Inkl. søknadsbeløpet -- 30 000 IMDI Beløp Spesifiser inntektene for tiltak et inkl. søknadsbeløpet 7 000 Medlemkontingent ---------- --- - Sumfinansiering t - - - _ j vedlegg Last opp vedlegg I Side 2 av 2 orn 701782, Sem & Stenersen Prok Innsendt: 20.02.2024 23:40 Ref.nr: RJUTKT Tromsø kom mu ne Rådhusgata 2 9299 Tromsø Telefon: 77 79 00 00 E-post: postmottak@tromso.kom mune.no Hjemmeside: https://tromso.kom mune.no Tilskudd til integreringsarbeid midler) i regi av frivillige organisasjon er (IMDi- jTilskuddet gjelder Hovedmålet for tilskuddsordnin gen er å øke arbeids- og sam funnsdeltakelsen blant innvandr •Søknaden gjelder: ere og deres barn. - - - D Driftstilskudd til lokal innvandrero rganisasjon I Tilskudd til aktiviteter, tiltak, og arrangement Form ål med tillaket/aktiviteten: !islStimulere til fellesskap, tillit og tilhørighet i lokalsamfunn for befolkning, og motvirke utenfors innvandrere og øvrig kap, rasisme og diskriminering I B. Øke kunnskap om det nors ke samfunnet og styrke kvalifise utdanning blant innvandrere ring for arbeid eller f8IC. Forebygge negativ sosial kontroll, tvangsekteskap og kjøn nslemlestelse jOpplysninger om organisasjonen Organisasjonen: Org.nr. 921367481 Organisasjonens navn Nordpolen - Polsk Forening I Tro - - - msø Adresse C/O Piotr Graczyk Postnr. Poststed 9013 -- _J Tromsø Telefon Kontaktperson: Forn avn og ev. mellomnavn Iwona Natalia Etternavn Graczyk Mobilnr, E-postadresse 99859629 Kontonummer iwona.n.graczyk@gmail.com 1506 15 03134 Navn på kontoinnehaver jOpplysninger om aktivitet/tiltak Navn på aktiviteten/tiltaket UT AV SOFA · m a Målgruppe Alle, spesielt med innvandrerbakg runn, som er glad i idrett og håndve rk og barn i alder 0-15. 701782, Sem & Stenersen Prok orn Side 1 av 3 er (IMDi-midler) i regi av frivillige organisasjon Tilskudd til integreringsarbeid anisere en Beskrivelse av aktiviteten/tiltak et msø og ome gn gjennom å org sk fore ning i Tro msø øns ker å aktivisere innbyggerne i Tro NordPolen - pol for barn. Vi kommer til å invi tere lley ball og bas ketb all), strikking møter og møter serie idrett møt er (vo lige aktiviteter. Vi ska l ilie med lem mer , ven ner elle r arbeidskollegaer til tre forskjel fam foreningsmedlemmene, deres lkning r folk fra ulike grupper i befo lme ssig . Vi skal skape en møteplass hvo organisere aktiviteter rege soner med innvandrerbakgrun n ut av osv .) kan tilb ring e tid sam men regelmessig. Vi vil få per (nasjonaliteter, yrk er, t r man kan få nye venner blan en sam fun nsa ktiv itet er. Det ska l være også en plass hvo sofa og skape til dem i hverandres selskap. ting og øve opp ferd ighe ter, men ikke min st å finne trivsel nye lokalsamfunn. Fokuset er å lære inkludert erfarte spillere, så lley ball og bas ketb all) ska l være på ulike ferdighetsnivå, Deltakerne av idrett møter (vo med kollegaer fra forskjellige ksle erfa ring er og tren e seg i spillet. Vi skal spille sam men de skal få mulighet å utve ale idrettshaller. tt aktiviteter ska l skje i kommun land (e.g. Litauen, Norge). Idre oss for å forklare norske strikke mønstre føre til å kjen ne bed re nor sk kultur. Vi vil mest fokusere Strikke møter vil gensere eller , votter, sok ker og litt store som sk nor sk. Vi vil lære oss å strikke både små ting som luer som er typi ker det som nyttig ge det hån darb eide t er veld ig populære og man ge folk bru Nor jakker på den norske måten. I resjon. Strikking samler edre r huk omm else , kon sen trasjon, reduserer stress og dep hobby. Praktisk arbeid forb ker å bruke norske oppskrifter og blir ogs å en god anle dnin g for å øve norsk språk. Vi øns tankene rund noe. Det bøker. til . Vi ska l sam le polsktalende barn vi org anis ere min st 2 møt er (e.g. barnas dag og juletrefest) For barn vil dverk. ulere kreativitet gjen nom hån vite ter. Vi ska l leke sam men , aktivisere barn og stim ke hyggeli ge akti at barna ska l bevege seg og bru e fylt av man ge kon kur rans er og spil l for barn. Vi ønsker Sam men kom ster vil vær kroppene sine. lmessig Målet/hensikten med aktiviteten /tiltaket gjen nom idrett, strikking, rege re pers one r med innv and rerb akgrunn i samfunnsdeltakelse Må let er å engasje bekjente og forbedring av fysi sk og psy kisk kom ster for barn . Akt iviteter bidrar til åpning for nye møter og sam men overvann sosiale barrierer. r, fjerner noen ford omm er og 1 jone n mel lom ulik e gru ppe helse. Det ogs å styrker integras tilhørighetsfølelse blant polske er til et pos itiv t og inkl ude rende fellesskap, økt tillit og Det løfter velvære, stimuler tur til folk med innvandrerbakgr unn . Gje nno m stri kkin g møt er formidler vi norsk håndverk kul og andre innvandrere til å bli kjent med andre barn, prø ve vok abu lar. Gje nno m akti vite ter for barn har barn mulighet og utvider norsk pe en sos ial apet og fellesskapet. Vi ska l ska ha det hyg geli g sam men . Vi vil fokusere på leken, vennsk håndverk og glende kontakt med sine rs har min dre nett verk i Tro msø enn andre bar n pga. man arena for polske barn, som elle polske familier. um 20 000 Søknadss IOpplysninger om kompetanse og frivillig innsats petanse og erfaring på området ge Beskriv organisasjonens kom 2023), med stor suksess og man møt er alle rede i sep tem ber 2020 (fortsatt i 2021, 202 2 og Vi begynte med idrett fra Tro msø Kom mun e kjøpte vi kjel lige land og med fors kjel lig bakgrunn. Tak ket tilskudd deltakere fra fors ne prosjekten også. vitetene som vi vil bruke i den nødvendig idrett utstyr til akti å lykkes med vne er muligens viktigste for e til å org anis ere stør re aksjoner og god samarbeidse God vilj e, evn områder, ink1udert idrett og ning en har med lem mer som har kompetanse i forskjellige prosjektet. Den polske fore tans e spektrum. gruppe som har et bre dlrn mpe organisering. Sam men er vi ei ring med håndverk, men også bøk er som ten vil vi bru ke kun nsk ap av personer som har masse erfa I strikking aktivite me utvide tsatt i 2022 og 202 3) og vil gje er å kjøp e. Vi beg ynte stri kke møter allerede i 2021 (for vi planlegg nødvendig utstyr). r (gjennom blant annet kjøp av aktiviteten og nå flere persone ble vellykket organisert i fire år anis erin g av akti vite ter til barn. Juletrefest og barnas dag Vi har også erfaring i org tidligere. . . . . Bes kriv den frivillige innsatsen i organisasjonen av idrettshall, kontakter med atse n inkl ude ret: forv altn ing og organisering, bl.a. booking Den frivillige inns nom våre kommunikasjonska naler ling ved Tro msø kom mun e, formidling orn aktiviteten gjen idrettsavde Side 2 av 3 orn 701782, Sem & Stenersen Prok Tilskudd til integreringsarbeid i regi av frivillig e organisasjoner (IMDi-midler) (Facebook), formidle kunnskap (om idrett og håndverk). På barneaktiviteter medlemmene baker frivil lig kaker, passer på barn og sikrer sikkerhet, organiserer spill og lek, pynter til festen og rydder etter festen. IOpplysninger om nettverk og samarbeidende parter Beskriv organisasjonens nettverk og forankr ing i lokalsamfunnet. og ev. samarbeid med offentlige instanser og andre organisasjone NordPolen - polsk forening i Trom sø er den r. største offisielle samli ngen av polske statsb orgere og perso ner med polsk opprinnelse som er bosatte i Tromsø. Polakker er nå den største nasjonale gruppen etter nordm enn i Trom sø (cirka I 000 personer). Vårt potensielle nettv erk spenner over ca 2000 personer som er medl emm er av den polske facebook-gruppen i Tromsø. Den offisielle Faceb ook-g ruppe n for NordPolen-foreninge n har rundt 240 medlemmer. Vi samarbeider med forskjellige foreninger og nasjonaliteter fra Tromsø, blant annet fra Nepal, Litau en, Russland, Finnland, Island, Afghanistan og Foreningen Norden. Vi skal organiserte idrettmøter i kommunale gymsalene. IBudsjett for tiltaket - utgifter og inntekter Spesifiser utgiftene for tiltaket Beløp Idrettshallen Spesifiser utgiftene for tillaket 7 000 Beløp Utleie av møte lokal er Spesifiser utgiftene for tiltaket 4 000 Beløp Mat og drikk e til aktiviteter for barn Spesifiser utgiftene for tiltaket I 500 Beløp Utstyr til aktiviteter for barn Spesifiser utgiftene for tiltaket 2 500 Beløp Utstyr til strikk e møter 5 000 Sumutgifter 20 000 Spesifiser Innleklene for tiltaket inkl. søknad sbeløpet Beløp IMDi-midler 20 000 S u m finansiering 20 000' jVedlegg Last opp vedlegg 701782, Sem & Stenersen Prokorn Side 3 av 3 á Innse ndt: 20.02 .2024 16:44 Ref.n r: GFK A TI Tromsø kom mu ne Rådhusgata 2 9299 Trom sø Tele fon: 77 79 00 00 E-po st: postm ottak @tro mso. komm une. no Hjem mesi de: https ://tro mso. komm une. no Tilskudd til integreringsarbeid i regi av frivillige organisasjone midler) r (IMDi- ITilskuddet gjelder Hovedmålet for tilskuddsordnin gen er å øke arbeids- og samfunns dellakelsen blant Innvandrere og Søknaden gjelde deres barn. r: Driftstilskudd til lokal innvandrero rganisasjon [8] Tilskudd til aktivitete r, tiltak, og arrangement Form ål med tiltakei/aktiviteIen: - - - [8] Stimulere til fellesska p, tillit og tilhørighet i lokalsamfunn befolkning, og motvirke utenfars for innvandrere og øvrig kap, rasisme og diskriminering D B. Øke kunnskap om det norske samfunnet og styrke kvalifisering utdanning blant innvandrere for arbeid eller D C. Forebygge negativ sosial kon troll, tvangsekteskap og kjønnsle mlestelse IOpplysninger om organisasjonen Organisasjonen: Org.nr. 941296459 Organisasjonens navn Redd Barna Adresse ..a Killengreensgate 2-8 Postnr. Poststed 9008 Tromsø Telefon 22 99 09 00 Kontaktperson: Fornavn og ev. mellomnavn Tone Marie Etternavn - - - - - Rasmussen Mobilnr. E-postadresse 92459279 Kontonummer regionnord@reddbama.no 8200 01 60756 N a v n på kontoinnehaver Redd Barna ws IOpplysninger om aktivitet/tiltak Navn på aktiviteten/tiltaket Barnas Dager 2024 Målgruppe i . u 701782, Sem & Stenersen Prok om Side 1 av 4 er (IMDi-midler) i regi av frivillige organisasjon Tilskudd til integreringsarbeid i alderen 3-12 år på Barnas Dager, men aktivitetene rettes mot barn Alle barn i Tromsø er velkommen Beskrivelse av aktiviteten/tiltak et det store mangfoldet av lang t arra nge men t som feirer barnekonvensjonen og viser fram Barnas Dager er et to dagers teste ut forskjellige es i Tro msø . Gje nno m tiltaket gir vi barn muligheten til å gratis fritidsaktiviteter som finn . Vi legger særlig til rette for at , sam tidig som fore satt e får tilre ttelagt informasjon om aktivitetene fritidsaktiviteter å mobilisere til arrangementet gjen nom barn efam ilier ska l kun ne delt a, ved å oversette informasjon og ved nybosatte r, skoler og barnehager. lvis vok seno pplæ ring a, Car itas Norge, lokale innvandrerforeninge eksempe hvor nesten 30 lag og s barn efam ilier til Fløy aha llen , Tromsøhallen og Tromsø Ishall, Den første dagen invitere kan prøve seg på. Det vil være rer en ned skal ert vers jon av sine fritidsaktiviteter som barna foreninger organise ighet til å sette seg ned og slappe mus ikk, mor o og sam tale r om barn rettigheter. Familiene får mul sceneshow med en og tsguider vil være godt synlige i hall kafe med sub sidierte og ven nlig e priser. Tromsø idrettsråds aktivite av i en ker opplever det som fam ilier med fler kulturel l bakgrunn og andre som av ulike årsa være tilgjengelige for å veilede tivitet. utfordrende å starte på en fritidsak steder i byen. Tidligere år har vi en orga nise res ulik e kulturel le aktiviteter for barn på forskjellige Den andre dag Dette ønsker vi å fortsette med i 2024. med Håloga land teat er, NO DA , Nord-norsk Kunstmuseum m.fl. samarbeidet g 20.november, som er dagen ntet avholde s i forb inde lse med FNs internasjonale barneda Arrang eme nens bursdag. Vi Vi kall er derf or arrange men tet for en feiring av barnekonvensjo barnekonvensjonen ble ved tatt. s rett til lek og fritid. Dette til å spre kun nsk ap om barn s rettigheter med særlig fokus på barn benytter anledningen msøhallen. en egen Redd Barna-aktivitet i Tro gjør vi gjennom sceneshowet og e. FN-sambandet og Tromsø kommun dag er er et sam arbe id mel lom Tromsø Idrettsråd, Redd Barna, Barnas Målet/hensikten med aktiviteten /tiltaket barns rettigheter sammen hvo r vi invi tere r barn efam ilier til å feire barnekonvensjonen og Barnas Dager er festdager, e en inkluderende møteplass ttsg lede , kult ur, og felle s pos itive opplevelser ønsker vi å skap med oss. Gjennom idre al bakgrunn, språk og kultur. for barn i Tromsø på tvers av sosi d og hvile. Ved å til en men ings full fritid og sett er søkelys på barns rett til lek, friti Barnas Dager skalper muligheter er vi flere barn i tivit eter og gi fore satte tilre ttela gt informasjon om aktiviteter, håp la barn teste ut ulike fritidsak i praksis. fa oppfylt isn rett til lek og fritid tivitet. På denne måten vil barna Tromsø begynner på en fritidsak ulike . i dag, og å informere foresatte om lig å nå de barna som ikke deltar aktivitet på en fritidsaktivitet Vi ønsker sær tilby. ttelegging de ulike aktivitetene kan støtteordninger og hva slags tilre lager gode fellesskap. de frivillige kreftene i byen vår og Med Barnas Dager løfter vi frem . • Søknadssum i 40 000 IOpplysninger om kompetanse og frivillig innsats etanse og erfaring på området Beskriv organisasjonens komp ngere Barnas Internasjonale Bar na og Tro msø Idre ttsråd har siden 2012 samarbeidet om å arra FN-sambandet, Redd ble nedlagt av UDI i desember sam arbe id med beb oere på asyl mottaket i Tromsø. Da mottaket Gatefest (BIG) i fikk nytt fokus. Det nye samarbeidet bes tem t at vi like vel øns ket å fortsette et samarbeid, men med 2016, ble det tvikling er også med som viktig partner. Bar nas Dag er og Tro msø kom mune ved Kultur og Idrett og Byu navnet barnekonvensjonens bursdag, og nge rte vi for førs te gan g Barnas Dager som en markering av I november 2017 arra er, hvor byens idrettslag og i 201 8 og 201 9. Pro gram met har alle disse årene gått over to dag vi gjentok suksess en ter e aktiviteter, lært om hams rettighe er har fått vist frem sine tilbu d. Deltakerne har fatt teste ut ulik kulturarena Side 2 av 4 om 701782, Sem & Stenersen Prok Tilskudd til integreringsarbeid i regi av frivillige organisasjoner (IMDi-midler) gjennom sceneshow og aktiviteter, med mål om å inkludere enda flere barn i Tromsø i et aktivt fritidstilbud. I 2020 måtte vi naturlig nok tenke annerledes på grunn av COVID 19, og vi valgte å lage et 45 minutters film med tilhørende undervisningsopplegg som viste frem mangfoldet av fritidsaktiviteter som finnes i Tromsø Vi samarbeidet med skoler for å nå ut til barn, og hadde over 1100 barn som så filmen samtidig på selveste FNs internasjonale barnedag. T 2021 måtte vi dessverre utsette Barnas Dager på grunn av koronarestriksjoner. Barnas Dager 2021 ble derfor avviklet i april 2022 som en del av Vinterfest på Charlottenlund. Store deler av programmet som var planlagt for 202 1, blant annet sceneshowet og inkludering av paraidretter, ble gjennomført på Barnas Dager 2022. Her deltok over 400 barn! Tromsøhallen var fult av ulike aktiviteter barna kunne prøve seg på. Dette var første året vi brukte Tromsøhallen og fløyahallen, som gav bedre plass til de ulike aktivitetene. I 2023 fulgte vi samme suksessoppskrift som i 2022, og inviterte til aktivitetsdag lørdag 18.november i Tromsøhallen, Ishallen, Fløyahallen - og nytt av året også i skatehallen. Her var det to sceneshow, ulike aktiviteter, latter og over 450 glade deltakere. Kulturdagen, søndag 19.november 2023 inviterte vi til julekuleverksted til Storgata med NODA på Tromsø bibliotek, og til Nordnorsk Kunstmuseum med krystallfigurverksted. Vi håper Barnas Dager 2024 kan inspirere til aktivitet og deltakelse for flere barn i Tromsø, og gi foresatte kunnskap, trygghet og veiledning. Beskriv den frivillige innsatsen i organisasjonen Arrangementer av denne størrelsen krever stor frivillig innsats. I avvikling av alle Barnas Dager tidligere år har det vært nødvendig at mange frivillige fra ulike idrettslag og organisasjoner stiller opp for å sikre god planlegging og gjennomføring. i 2023 deltok over 70 frivillige til prosjektet. Selve prosjektgruppa vil bestå av to ansatte fra Tromsø kommune, og en ansatt fra hhv. Redd Barna, Tromsø Idrettsråd og FN-sambandet. Utover en planlagt honorert ressurs fra Idrettsrådet som skal koordinere kontakten med idrettslagene og øvrige organisasjoner som skal bidra inn, vil prosjektet basere seg på frivillig innsats. Samtlige lag og organisasjoner vil måtte stille med frivillige til gjennomføringen av arrangementene, i tillegg til at vi er avhengige av at frivillige bistår i promotering av arrangementer, gjennom distribusjon av plakater, flyers og gjennom sosiale medier. .. IOpplysninger om nettverk og samarbeidende parter Beskriv organisasjonens nettverk og forankring i lokalsamfunnet, og ev. samarbeid med offentlige instanser og andre organisasjoner. FN-sambandet, Redd Barna, Idrettsrådet og Tromsø kommune er godt forankret i lokalsamfunnet og har til sammen et bredt og mangfoldig nettverk i Tromsø. Vi vil bruke våre nettverkt il å særlig nå ut til barn i sårbare livssituasjoner, samtidig som vi inviterer bredt gjennom skole og barnehager. Dette håper og vet vi, legger grunnlaget for en reell møteplass på tvers av sosial og kulturell bakgrunn. Vi samarbeidet med skoler, barnehager, voksenopplæringa og ukrainsk forening for å nå ut til målgruppen for våre aktiviteter. Dette samarbeidet fungerer godt, og vi vil bruke disse samarbeidpartnerne til å inkludere nyankomne barnefamilier på Barnas Dager. Vi vil oversette informasjonsmateriellet til flere språk, som engelsk, ukrainsk, arabisk og andre. [Budsjett for tiltaket • utgifter og inntekter Spesifiser utgiftene for tillaket Markedsføring og informasjonsarbeid Barnas Dager Beløp 40 000 I Side 3 av 4 701782, Sem & Stenersen Prokom Tilskudd til integreringsarbeid i regi av frivillige organisasjoner (IMDi-midler) Spesifiser utgiftene for tiltaket !Beløp -- Leie av lokaler (Tromsøhallen) + lyd, scene, TONO 1Spesifiser utgiftene for tiltaket ----- - rele,p Overføringer til idrettslagene og andre foreninger 85 000 Spesifiser utgiftene for tiltaket Beløp Transport og parkering 3 000 • Spesifiser utgiftene for tiltaket Beløp Honorar og kafedrift 55 000 Spesifiser utgiftene for tiltaket - - - - Beløp Andre utgifter 12 000 Sum utgifter i 255 000 -- -- --- ---- - - - - - for Spesifiserinntektene tiltaket inkl. søknadsbeløpet Beløp Søknadssum Tromsø Kommune IMDI 40 000 Spesifiser inntektene for tiltaket inkl. søknadsbeløpet Beløp Redd Barna 30 000 Spesifiser inntektene for tiltaket inkl. søknadsbeløpet Beløp FN-sambandel 5 000 Spesifiserinntektene for t i l t a k e t inkl. søknadsbeløpet i Beløp - - - - - - - - - - Tromsø kommune nænniljø og frivillighet l 60 000 Spesifiser inntektene tfor Tromsø Idrettsråd i l t a k e t inkl. søknadsbeløpet Beløp 120 000 Spesifiser inntektene for tiltaket inkl. søknadsbeløpet Beløp Samfunnsløftet SNN (Tromsø Idrettsråd) 100 000 i Sum finansiering i 255 000 lVedlegg l a s t opp vedlegg i Budsjett Barnas Dager 2024.xlsx 701782, Sem & Stenersen Prokorn Side 4 a v 4 Innsendt: 20.02.2024 23:06 Ref.nr: DHALIP Tro msø kom mu ne Rådhusgata 2 9299 Trom sø Telefon: 77 79 00 00 E-post: postmottak@tromso.kom mune.no Hjemmeside: https://tromso.kom mune.no Tilskudd til integreringsarbeid midler) i regi av frivillige organisasjon er (IMDi- ITilskuddet gjelder Hovedmålet for tilskuddsordnin gen er å øke arbeids- og samfunnsdeltake lsen blant innvandrere og dere Søknaden gjelder: s barn. D Driftstilskudd til lokal innvandrero rganisasjon - - - - ------- !ElTilskudd til aktiviteter, tiltak, og arrangement m Fom rå l e d tiltakelV'aktiviteten: Stimulere til fellesskap, tillit og tilhørighet l lokalsamfunn for Innv befolkning, og motvirke utenfors andrere og øvrig kap, rasisme og diskriminering !ElB. Øke kunnskap om del nors ke samfunnet og styrke kvalifise utdanning blant innvandrere ring for arbeid eller D C. Forebygge negativ sosial kon troll, tvangsekteskap og kjønnsle mlesteise jOpplysninger om organisasjonen Organisasjonen; Org.nr. - - - 913541928 Organisasjonens navn Nepalese Society In Tromsø Adresse --------- C/O Rajani Malla Postnr. Poststed i9019 Tromsø Telefon Kontaktperson: Fornavognev. mellomnavn Roshani Etternavn Dhungana \". a. Mobilnr. 1 40386051 E-postadresse nesot.no@gmail.com -------------- Kontonummer Navn på kontoinnehaver IOpplysninger om aktivitet/tiltak Navn på aktiviteten/tiltaket Sport aktiviteter Målgruppe nepalesiske volleyballspillere 7017 82, Sem & Stenersen Prok orn Side 1 av 2 i-midler) i regi av frivillige organisasjoner (IMD Tilskudd til integreringsarbeid IBeskrivelse av aktiviteten/tiltaket diasporaen i hele Norge. Hvert av de stor e stor t akti vite tene som forener hele den nepalesiske Volleyball har vær t en for å 1 fra hele Norge samles og spiller år arrangeres voll eyb all i et Osl av o elle spo r rtså et omr åde av Norge hvor nepalske spillere nd og samtidig dele tilhørighets båndet. Den ne aktiviteten tar sikt e på både å I \\ vise frem det høy e nivå akelse i turneringen. volleyballturneringen og for delt forberede seg til den nasjonale Målet/hensikten med aktiviteten /tiltaket et til sportens ånd . I tillegg er iven hete n er å fort sett e å eng asjere det nepalesiske samfunn hovedmålet med denne beg eyballspillende nepalske miljøet eta sam men hen gen og føle lsen av tilhørighet blant det voll det også rettet mot å ivar i Norge. Søknadssum I IOpplysninger om kompetanse og frivillig innsats etanse og erfaring på området e. Beskriv organisasjonens komp nd under de forrige turneringen pillere som har vist frem det beste av deres sportså vi har en ram me av volleyballs i organisasjonen imot nye Beskriv den frivillige innsatsen 8. NESOT har tradisjon for å ta delt a på vårr ydd eak sjon er. Vi deltok på vårryddeaksjonen i 201 Vi pleier å for å hjelpe dem de nye studentene fra flyplassen, ente r hve rt år i Tro msø , som inkluderer å plukke nepales iske stud de ulike praktiske tingene, fa nøk ler til stud entb olig ene deres. De er også informert om med å finne universitetet og med å unngå lineliness med spo rt, kjøp av bus sbil lette r, dagligvarebutikker og hjelper dem inkludert offentlig tran 1 iliemiddag Tilf eldi g invi tasj on fra orga nisasjonens med lem mer til fam nye miljøet. støtte for bedre sosialisering i det gjestfrihet. I tillegg tilbys de nye prak sis som har røtt er til den nepalesiske kulturen med varm er en vanlig nye søking og søk nad . Ettersom den e råd om hvo rdan de skal utarbeide en CV og råd om jobb medlem men tt. NES OT er imidlertid deli g til nest en inge n, ser velk omstprogrammet ut til å bli utsa studenten har redusert bety msø . tilstrømningen av nepalsk e studenter eller nepalesere. til Tro forpliktet til å gjenoppta det med . . · IOpplysninger om nettverk og samarbeidende parter erk og forankring I lokalsamrunne t. og ev. samarbeid med offentlige instanser og andre organisasjoner arbe . id de nepalske Besk riv organisasjonens nettv t om i Norge. Vi har et god t sam nepalesiske diasporaen rund NESOT er aktivt engasjert i den den offisielle facebooksiden til NES OT , for ekse mpe l fra Osl o, Ber gen og Trondheim. Dessuten er organisasjonene nepalesisk publikum. plat tfor m som hold er orga nisa sjonen engasjert med et bredere en annen ekter jBudsjett for tiltaket - utgifter og innt Spesifiser utgiftene for tiltaket 10 000 Travel and food cost of players Beløp Spesifiser utgiftene for tiltaket 4 000 Material cos t S u m utgifter 14 000 Beløp et inkl. søknadsbeløpet Spesifiser inntektene for tiltak total cost Sumfinansiering [vedlegg Last opp vedlegg 2023.docx.pdf Rapporteringsmal IMDis midler Last opp vedlegg NES OT Member.pdf Last opp vedlegg - .xis Last years Financial Transaction ...a Side 2 av 2 om 701782, Sem & Stenersen Prok Inns end t: 20.0 2.20 24 22:5 0 Ref .nr: T W J L H T Tromsø kommune Rådhusgata 2 929 9 Tro msø Telefon: 77 79 00 00 E-p ost: pos tmo ttak @tr oms o.ko mm une .no Hje mm esid e: http s://t rom so.k omm une .no Tilskudd til integrerings arbeid i regi av frivillige midler) organisasjoner (IMDi- ITilskuddet gjelder I Hovedmålet for tilskudd sordningen er å øke arb eids- og samfunnsdeltakelsen blan Søknaden gjelder; t \"innvandrere og deres barn. -- -- -- -- D Driftstilskudd til lokal inn vandrerorganisasjon Tilskudd til aktiviteter, tilta k, og arrangement Form ål med tiltaketaktivitete n: D Stimulere Iii fellesskap , befolkning, og motvirke tillit og tilhørighet ilokalsamfunn for innvandre utenforskap, rasisme og re og øvrig (g) B. Øke kunnskap diskriminering om det norske samfunnet utdanning blant innvandre og styrke kvalifisering for re arbeid eller D C. Forebygge negativ sos ial kontroll, tvangsektesk ap og kjønnslemlestelse IOpplysninger om organisasjonen Org anis asjo nen : e Org.nr. 913541928 Organisasjonens navn • Nepalese Society In Tro . . msø a Adresse C/O Rajan - - - - i -Ma- lla Postnr. - Poststed 9019 Telefon Tromsø . - . . Kontaktperson: --------------- G Fornavn og ev. mellomnav n ------ Roshani Ette rna vn Dhungana Mobilnr. - - - - E-postadresse 40386051 Kontonummer - - - - - - - - Ne- sot.no - @gmail.com ,Nev - -n på kontoin - - nehaver ------ _ _ _ -_- - _- - -_- __- ]- · IOpplysninger om aktivitet/tiltak Navn på aktiviteten/tiltake t Nepalese kulturprogramm et Målgruppe Både barn og voksne fra alle kulturer 701782, Sem & Sten erse n Prokorn Side 1 av 3 sjoner (IMDi-midler) id i regi av frivillige organisa Tilskudd til integreringsarbe hjelpe dem å forstå r fra alle kulturgrupper for å aket Beskrivelse av aktiviteten/tilt nne ske ram som vil inv olv ere me Vi vil organisere kulturprog ke sammenhengen mellom det og fest iva ler. Må let me d dette programmet er å styr nepalesisk mat, dans, musikk isk kultur og samtidig hjelpe , hje lpe folk fra det bre der e samfunnet til å forstå nepales nepalesiske samfunnet annen kultur, inkludert norsk. 1 nepalesisk dia spora til bedre å integreres med s deltakelse i slike Målet/hensikten med aktiv iteten/tiltaket lok alb efo lkn ing ens inte resse-til annen kultur. Nordmenn et er å øke Hovedmålet med programm tillegg vil dette programmet old et me llom lok ale bef olkninger og innvandrere. I ke forh programmer er med på å styr å forstå nepalske kultur. Vi te me nne ske r fra fors kjellige kulturer og hjelper andre til gi en felles plattform for å mø t og tilhørighet blant t for hve ran dre s kul tur er grunnlaget for utvikling av tilli tror at forståelse og respek fra en generasjon til en annen slik at te er at et slil ct pro gra m hje lper til med å overføre kultur mennesker.Det viktigs rikt på kulturelt mangfold. det lokale samfunnet forblir Søknadssum anse og frivillig innsats jOpplysninger om kompet IBeskriv organisasjonens kompetanse og erfaring på området dere kulturgrupper. Vi rog ram som arrangeres årli g, som er bredt tildelt av bre Kulturprogram er NE SOTs flaggskipp er vertskap for som kan frem føre både folk esanger og danser i Nepal. Vi gere har en kadre av dansere, san å hjelpe publikum bedre å fors tå kulturelle gjensta nder som vises under programmet for forskjellige tradisjonelle og løpet av programmet. iovisuelle bilder som vises i Nepal. I tillegg har vi også aud tess er, noe deltakerne fra andre kul turer også setter pris kan tilbere de nep alske del ika Vi har også et dyktig miljø som på. i organisasjonen isjon for å ta imot nye onen i 2018. NESOT har trad n Beskriv den frivillige innsatse ryd dea ksj ksjoner . Vi del tok på vår Vi pleier å delta på vårryddea fra flyplassen, for å hjelpe dem år i Tro msø , som ink lud erer å plukke de nye studentene nepalesiske studenter hvert rmert om de ulike praktiske tingene, og få nøk ler til stud ent bol igene deres. De er også info med å finne universitetet ss med lper dem med å unngå lineline rt, kjø p av bus sbillett er, dagligvarebutikker og hje inkludert offentlig tran spo mmer til familiemiddag mil jøe t. Tilf eldig inv itasjon fra organisasjonens medle i det nye støtte for bedre sosialisering d varm gjestfrihet. I tillegg tilb ys de nye ksis som har røtter til den nepalesiske kulturen me er en vanlig pra nad. Ettersom den nye n de ska l uta rbe ide en CV og råd om jobbsøking og søk medlemmene råd om hvorda bli utsatt. NESOT er imidlertid yde lig til nes ten ing en, ser velkomstprogrammet ut til å studenten har redusert bet alesere til Tromsø. pta det me d tils trøm nin gen av nepalske studenter eller nep forpliktet til å gjenop IOpplysninger om nettverk og samarbeidende parter erk og forar kring l lokalsam lunnet, og ev. samarbeid med offentlige instanser og andr har et godt samarbeid de nep alske e organisasjoner. Beskriv organisasjonens nettv rt i den nepales iske diasporaen rundt om i Norge. Vi NESOT er aktivt eng asje ebooksiden til NESOT o, Ber gen og Tro ndh eim . Dessuten er den offisielle fac fra Osl organisasjonene, for eksempel bredere nepalesisk publiku m. pla ttfo rm som hol der organisasjonen engasjert med et - - - -- - - - - - - - en annen -- - IBudsjett for tiltaket • utgifter og inntekter Beløp 12 000 Spesifiser utgiftenefor tiltak et :Food Beløp 4 000 Spesifiseru t g i f t e n e for tiltaket Materials Beløp et Spesifiser utgiftene for tillak Sum utgifter 16 000 Beløp et inkl. søknadsbeløpet 16 000 ' Spesifiser inntektene for tiltak Requested amount Sum finansiering Side 2 av 3 n Prokorn 701782, Sem & Stenerse Tilskudd til integreringsarbeid i regi av frivillige organisasjon er (IMDi-midler) 16 000 - - - - - - - - - - - - - [Vedlegg Last opp vedlegg I NESOT Member.pdf 1l L a s t opp vedlegg Last years Financial Transaction .xls J! Laslo p p vedlegg Rapporteringsmal IMDis midler 2023.docx.pdf 7017 82, Sem & Stenersen Prok om Side 3 av 3 á Innsendt: 20.02.2024 23:26 Ref.nr: MOUIYE Tromsø kommune Rådhusgata 2 9299 Tromsø Telefon: 77 79 00 00 E-post: postmottak@tromso.kommune.no Hjemmeside: https://tromso.kommune.no Tilskudd til integreringsarbeid i regi av frivillige organisasjoner (IMDi- midler) ITIiskuddet gjelder / Hovedmålet for tilskuddsordningen er å øke arbeids- og samfunnsdeltakelsen blant Innvandrere og deres barn. t Søknaden gjelder: J D Driftstilskudd til lokal innvandrerorganisasjon llslTilskudd til aktiviteter, tiltak, og arrangement Formål med tiltaket/akliviteten: llslStimulere til fellesskap, tillit og tilhørighet i lokalsamfunn for innvandrere og øvrig befolkning, og motvirke utenforskap, rasisme og diskriminering [ B . Øke kunnskap om det norske samfunnet og styrke kvalifisering for arbeid eller utdanning blant innvandrere D C. Forebygge negativ sosial kontroll, tvangsekteskap og kjønnslemlestelse IOpplysnlnger om organisasjonen Organisasjonen: Org.nr. 913541928 _ _J Organisasjonens navn Nepalese Society In Tromsø - - - - - - - - - - - - - - - - ! I Adresse C/O Rajani Malla Postnr. Poststed 9019 Tromsø Telefon Kontaktperson: e . . . . a . Fornavn og ev. mellomnavn Roshani e Etternavn Dhungana Mobilnr. E-postadresse 40386051 nesot.no@gmail.com Kontonummer Navn på kontoinnehaver IOpplysninger om aktivitet/tiltak Navn på aktiviteten/tiltaket cholderen innendørs aktivitet Målgruppe Barn fra det nepalske samfunnet 701782, Sem & Stenersen Prokorn Side 1 av 2 Tilskudd til integreringsarbeid i regi av frivillige organisasjoner (IMDi-midler) Beskrivelse av aktiviteten/tiltaket 1 vi vil ta barna fra det nepalesiske samfunnet til forskjellige innendørsleker i Tromsø for å hjelpe dem bedre å forstå innendørsidrettene i Tromsø og også for å oppmuntre dem til å bli bedre integrert med barn fra andre kulturer. Målet/hensikten med aktiviteten/tiltaket Denne aktiviteten er rettet mot å hjelpe barn med å få et syn på innendørslekene og oppmuntre dem til å komme ut av hjemmet med støtte fra foreldrene til å nyte idrettslivet. Denne aktiviteten håper også å oppmuntre barn til å engasjere seg mer i idrett. Søknadssum I 5 000 IOpplysninger om kompetanse og frivillig innsats Beskriv organisasjonens kompetanse og erfaring på området sport er et av de store arrangementene som arrangeres av NESOT, enten for voksne eller for barn. I år 2023 tok vi barna fra det nepalske samfunnet til Leo's Lekeland hvor de lekte sammen med barn fra annen kultur og lokalsamfunn. Det hjalp dem til å fä et bedre samspill med barn fra andre kulturer også utenfor skolemiljøet, noe som varbra. Beskriv den frivillige innsatsen i organisasjonen Vi pleier å delta på vårryddeaksjoner. Vi deltok på vårryddeaksjonen i 2018. NESOT har tradisjon for å ta imot nye nepalesiske studenter hvert år i Tromsø , som inkluderer å plukke de nye studentene fra flyplassen, for å hjelpe dem 1 med å finne universitetet og få nøkler til studentboligene deres. De er også informert om de ulike praktiske tingene, inkludert offentlig transport, kjøp av bussbilletter, dagligvarebutikker og hjelper dem med å unngå lineliness med støtte for bedre sosialisering i det nye miljøet. Tilfeldig invitasjon fra organisasjonens medlemmer til familiemiddag er en vanlig praksis som har røtter til den nepalesiske kulturen med varm gjestfrihet. I tillegg tilbys de nye medlemmene råd om hvordan de skal utarbeide en CV og råd om jobbsøking og søknad. Ettersom den nye studenten har redusert betydelig til nesten ingen, ser velkomstprogrammet ut til å bli utsatt. NESOT er imidlertid forpliktet til å gjenoppta det med tilstrømningen av nepalske studenter eller nepalesere til Tromsø. IOpplysninger om nettverk og samarbeidende parter Beskriv organisasjonens nettverk og forankring i lokalsamfunnet, og ev. samarbeid med offentlige instanser og andre organisasjoner. NESOT er aktivt engasjert i den nepalesiske diasporaen rundt om i Norge. Vi har et godt samarbeid de nepalske , organisasjonene, for eksempel fra Oslo, Bergen og Trondheim. Dessuten er den offisielle facebooksiden til NESOT en annen plattform som holder organisasjonen engasjert med et bredere nepalesisk publikum. Budsjett for tiltaket • utgifter og inntekter Spesifiser utgiftene for tiltaket B e l ø p : Food for children Spesifiser utgiftene for tiltaket B e l ø p Sum utgifter 5 000 Spesifiser inntektene for tiltaket inkl. søknadsbeløpet Beløp Total amount requested 5 000 Sum finansiering 5 000 lVedlegg Last opp vedlegg Rapporteringsmal IMDis midler 2023.docx.pdf Last opp vedlegg III.- - - - - - - ,I NESOT Member.pdf Last opp vedlegg Last years Financial Transaction.xis 701782, Sem & Stenersen Prokorn Side 2 av 2 Innsendt: 20.02.2024 23:34 Ref.nr: OSFLTT Tromsø kommune Rådhusgata 2 9299 Tromsø 1 Telefon: 77 79 00 00 E-post: postmottak@tromso.kommune.no Hjemmeside: https://tromso.kommune.no Tilskudd til integreringsarbeid i regi av frivillige organisasjoner (IMDi- midler) j Tilskuddet gjelder Hovedmålet for tilskuddsordningen er å øke arbeids- og samfunnsdeltakelsen blant innvandrere og deres barn. Søknaden gjelder: D Driftstilskudd til lokal innvandrerorganisasjon I Tilskudd til aktiviteter, tiltak, og arrangement - - - - - Formål med tiltaket/aktiviteten: 181Stimulere til fellesskap, tillit og tilhørighet i lokalsamfunn for innvandrere og øvrig befolkning, og motvirke utenfarskap, rasisme og diskriminering 181B. Øke kunnskap om det norske samfunnet og styrke kvalifisering for arbeid eller utdanning blant innvandrere 181C. Forebygge negativ sosial kontroll, tvangsekteskap og kjønnslemlestelse -------------- IOpplysninger om organisasjonen Organisasjonen: \"Goass Organisasjonens navn Red Sea Camels Tromsø Adresse Barduvegen 3 Postnr. Poststed 9012 Tromsø Telefon 97357129 Kontaktperson: Fornavn og ev. mellomnavn I Yikalo Abraham Etternavn I1 B ih ere Mobilnr. E-postadresse 97357129 yikalob@yahoo.com ! Kontonummer 4750 7965039 .a Navn på kontoinnehaver Yikalo Abraham IOpplysninger om aktivitet/tiltak Navn på aktiviteten/tiltaket Fotballtrening, fotballturening, Dugnad og sosial sammenkomst Målgruppe - - - - - - - - - - - - - - 701782, Sem & Stenersen Prokorn Side 1 av 2 Tilskudd til integreringsarbeid i regi av frivillige organisasjoner (IMDi-midler) Målgruppen vår er personer fra l 4+både menn og kvinner unnsett nasjonalitet og etnisete Beskrivelse av aktiviteten/tiltaket - - - - - - - RED SEA CAMLES TROMSØ er frivillig organisasjoner hvor flok fra ulike land kommer å spille fotball. Laget har 2 gang per uke og delta oss ulike arrangementer og begivenheter. Målet/hensikten med aktiviteten/tiltaket Hensikten er å gjøre fotball glede over alder kjønn bakgrunn og etnisitet også å gir et lav tilbud til nye 1 boende i Tromsø for å slik treffnye. Søknadssum -------- [Opplysnin ger om kompetanse og friviljg innsats Beskriv organisasjonen s kompetanse og erfaring på området RED SEA CAMELS har 18 år arbeidet med å gi et lav terskel tilbud til nye og gamle innbyggere av tromsø, Beskriv den frivillige innsatsen i organisasjonen Dugnad, arrangere vår egen fotballturnering, hjelp med organisatoriske og medlemkontingent. Opplysninger om nettverk og samarbeidende parter I Beskriv organisasjonens nettverk og forankring i lokalsamfunnet, og ev. samarbeid med offentlige instanser og andre organisasjoner. Veldig positiv og godt. Våre medlemer har vist åpnet, respekt, tillit og toleranse mot andre miljøer og samarbeides instanser. Det var bra at vi organisere vår egen fotballturnering der vi blir kjent med hverandre treffes vi mange folk fra forskjellig land før og etter spill. Vi få nye venner og bli kjent med Tromsø enklere. IBudsjett for tiltaket - utgifter og inntekter Spesifiser utgiftene for tiltaket Beløp Leie av fløyahallbane for 28 000 Spesifiser utgiftene for tiltaket B e l ø p : På sammenlag t fotballturnering 16 000 ..Spesifiser utgiftene for tiltaket - - - - Beløp [ Kjøpe av 2 fotball 3 700 Spesifiser utgiftene for tiltaket Beløp Troms finnmark bedriftsfotball 8 000 S u m utgifter 55 700 Spesifiser inntektene for tiltaket inkl.s ø k n a d s b e l ø p e t Beløp Drifttilskudd fra kommune i1 33 000 Spesifiser inntektene for tiltaket inkl. søknadsbeløpe t Beløp Medlemskontingent 2 700 Spesifiser inntektene for tiltaket Inkl. søknadsbeløpe t Andre inntekter 20 000 Sum finansiering 55 700 [Vedlegg Last opp vedlegg 701782, Sem & Stenersen Prokorn Side 2 av 2 Innsendt: 20.02.2024 16:06 Oe Ref.nr: HKHAXQ Tromsø kommune Rådhusgata 2 9299 Tromsø Telefon: 77 79 00 00 E-post: postmottak@tromso.kommune.n o Hjemmeside: https://tromso.kommune.no Tilskudd til integreringsarbeid i reg midler) i av frivillige organisasjoner (IMDi- jTilskuddet gjelder Hovedmålet for tilskuddsordningen er å øke arbeids- og samfunnsdelta kelsen blant innvandrere og deres barn. Søknaden gjelder: Driftstilskudd til lokal innvandrerorgani sasjon l8l Tilskudd til aktiviteter, tiltak, og arra ngement Form ål med tiltaket/aktiviteten: !BlStimulere til fellesskap, tillit og tilhørighe befolkning, og motvirke utenforskap, t i lokalsamfunn for Innvandrere og rasisme og diskriminering øvrig D B. Øke kunnskap om det norske samfunnet og styrke kvalifisering for utdanning blant innvandrere arbeid eller D C. Forebygge negativ sosial kont roll, tvangsekteskap og kjønnslemles telse jOpplysninger om organisasjonen Orga nisas jonen : [Org.nr. 924428511 Organisasjonens navn . . o . . Pustuka Adresse Skippergata I C Postnr. -- Poststed 9008 Tromsø Telefon 92892881 ,Kontaktperson: Fornavn og ev. mellomnavn - - - - - - - - - - - - - - 1 Joh nAr vid l Etternavn Berger E-postadresse I 4612 4857252 jab@pust.io Navn på kontoinnehaver - - - - - - - - - - -- - - - - I Pust uka Opplysninger om aktivitet/tiltak Navn på aktiviteten/tiltaket Mul tiku lture lt Pusterom Målgruppe 701782, Sem & Stenersen Prokorn Side 1 av 4 ler) av frivillige organisasjoner (IMDi-mid Tilskudd til integreringsarbeid i regi lt og inkluderende samfunn I Unge og voksne som er ny i Tromsø, og/eller andre s ønsker et multikulture Beskrivelse av aktiviteten/tiltaket grupper, språkkafe, strikkegruppe, erom (arbeids tittel) er fred agsk veld er fylt med ulike aktiviteter, kreative Pust spillegrupper, speedfriending o.l. for og organiserer ulike grupper, med ply, \"Pusterom\" hvor vi er vertskap Vi samler nå dette under en felles para er mulig å delta i forskjellige som i hove dsak er frivillige . Vi vil sørge for et stort felleskap, der det gruppeledere vil også enkelte kvelder ha vi er tilste de för å sørg e for at alle føler seg velkommen og ivaretatt. Vi grupper og Alle er velkommen, det meste vil le innslag, histo riefo rtelling eller mat fra et land som vil presentere seg. kulturel t for . (24 ganger) mens vi ser på mulighe skjer hver fredag i kommende 6 mnd være gratis og uten påmelding. Dette ut året. å skaffe mer finansiering for å fortsette eplasser som er ge videre på våre erfaringer med inkluderings arbeid og ulike sosiale møt Pust vil nå byg trengs i Tromsø sentrum. uder ende og foregår i et internasjonalt spennende miljø og arena som inkl ringer med lokalhistoriske foredrag for til, vil vi også å bygge videre på erfa Så langt økonomi og krefter strekker slike foredrag, som en fin ring er, se rapp ort fra 2023 hvor dan utprøvning og erfaringer vi har med nye Tromsøvæ kunne arrangere en del turer og grer ing (lær mer om hva du skal integrere deg til...). Pust håper også å form for inte av kapasitet, men dette håper vi skal eksp edisjone r ut i natur og næro mråder. Igjen, som et tillegg, avhengig og små og de frivillige gruppelederne. utvikle seg naturlig ut i fra gruppene tilligg satser vi på god stor t tilfa ng av mul tikulturelle brukere så rekruteringen er godt i gang. I Pust har allerede ler digitalt og med flyers og posters. markedsføring gjennom mange kana ringvirkninger alle veier. Integrering et Målet/hensikten med aktiviteten/tiltak sikte n er helt klar t å bidr a til et mer inkluderende samfunn, mer positive Hen god integrering og multikulturelt utfordring, det positive potensialet med må ikke være \"et problem\" og bare en mangfold er stort for byen. liv, næringer, kultur og vil bidra sterk t til dette og nå nye målgrupper og skape pollinering, nytt Prosjektet Pusterom kunnskap i byen vår. es, med integrering som felles ønske. I Pusterommet vil mange kulturer møt minst sammen med ulike grupper, og e fra ulike grupper, nå de unge og ikke Vi har spesielt muligheten til å rekrutter Dette har vi stor tro på vil være bra. k norske, unge med voksne og eldre. , blande etnisk norske med ikke etnis Søknadssum * 96 000 IOpplysninger om kompetanse og frivillig Innsats erfaring på området Beskriv organisasjonens kompetans e og dialoger, yoga, badstu o.l. petanse på ulik e arra ngem ente r, spesielt innen kultur, musikk, men også Pust har god kom og innovativt miljø. funn som tema, i et holistisk tenkende i et miljø med sunn mat, helse og sam som en naturlig del av vår gjelder integreringsar beid er vi mer ferske men har god erfaring og ser det Når det med nomført flere integreringstiltak i 2023 stor ressurs for byen vår. Vi har gjen virksomhet og noe som kan være en arrangement med grupper fra sløftet. Se rapporten, men kan nevne støtte fra Tromsø kommune og Samfunn rt krevende men vellykket! Moskeen, Ukraina og Russland, svæ mange glade fjes :-) ulike relevante arrangementer i 2023 - se så Se vedlagte PDF med masse bilder fra ring innen samfunn, vi her søke r, vil være svæ rt relevant til flere av våre prosjekter og erfa I Pusterom prosjektet som petanse og erfaring. Også erom , språ kkaf e, strikkegr upp er folkemøter med mer som gir oss kom som Kreativt pust j med forståelse og ivaretakelse med utsa tte eller sårbare mennesker. - - -- -- - l I isasjonei>\" Beskriv den frivlUlge Innsatsen I organ og hjelper. Alle deltakerne på grupper grup pe som delt ar på Pust erom met vil ha en frivillig leder som veileder Hver Side 2 av 4 rn 701782, Sem & Stenersen Proko Tilskudd til integreringsarbeid i regi av frivillige organisasjoner (IMDi-midler) inviteres til deltakelse i flere aktiviteter, for eksempel når ett land skal presentere seg; det kan lages mat, underholdning o.l. kulturelle presentasjoner. IOpplysnInger om nettverk og samarbeidende parter Beskriv organisasjonens nettverk og forankring i lokalsamfunnet, og ev. samarbeid med offentlige instanser og andre organisasjoner. Pustuka er en uavhengig del av Pust \"universet\" En holistisk organisasjon som sier: Nærmere deg selv, hverandre og Naturen. Kafeen, badstua og yogarommet er en del av nettverket og det kan tilføres synergier begge veier. I Samfunnsdelen, se https://www.pust.io/samfunn/ jobber vi spesielt med de gode menneske møtene og med inkludering, lavterskel og multikulturisme som forbilder. I 2023 samarbeidet vi med integreringsarbeid direkte med: Ukrainsk forening, ALNOR moskeen og med russere gjennom RUNO teater. Disse kontaktene har vi opparbeidet tillit med, og ser enda bedre muligheter for felles invitasjoner o.l. i 2024 Vi har mange partnere og fint nettverk. Spesielt innen helse, mental helse, kultur, ungdom, rus, og integrering. Det er spennende og betryggende. Kan nevne for eksempel disse som vi har intensjonsavtaler med, eller har samarbeidet med i 2023 TROMSØ IDRETTSRÅD v/AlfKondrad Willhemsen tlf.93241931 GAISJ v/john Nikklas Labba tlf.91167138 RYTS Nord v/Anders Lundesgaard tlf.91534074 TROMSØ KOMMUNE v/Evariste Nshimiyimana, Arja Bjørn, Pål Jentoft Johansen mfl. HEADSPACE v/Irmelin Meldkild tlf.94462114 IMDI v/Hilde Mai Willhemsen tlf.95232565 STEFFEN ROSTOCK SVENDSEN tlf.48302155 FLUX FORLAG v/Trine-Line Biong tlf.93613621 FACT teamet tromsø kommune v/Jan Sigmund Berglund tlf. 99279489 NODA, UIT med flere... IBudsjett for tiltaket - utgifter og inntekter Spesifiser utgiftene for tiltaket Beløp Prosjektledelse, søknad, regnskap, organisering, avtaler o.l. 24 000 Spesifiser utgiftene for tiltaket Beløp Host ansvarlig hver kveld (ink for og etterarbeid) 24 000 Spesifiser utgiftene for tiltaket ---------- - - - - - Beløp materiell 12 000 Spesifiser utgiftene for tiltaket Beløp Dokumentasjon foto og bearbeidelse 12 000 Spesifiser utgiftene for tiltaket - - - - - - - - - - - - Beløp servering frivillige 12 000 Beløp i Spesifiser utgiftene for tiltaket Promotering, layout og trykk, annonsering og utsendelser 12000 Spesifiser utgiftene for tiltaket Beløp Gruppeledere, frivillige, Egenfinans 12 000 fSpesifiser utgiftene for tiltaket -- Beløp Lokaler til arr. og kontor, Egenfinans 60 000 A . Sum utgifter 168 000 -1 Spesifiser inntektene for tiltaket inkl. søknadsbeløpet Beløp Søknad Tromsø Kommune Spesifiser inntektene for tiltaket inkl. søknadsbeløpet Beløp Egenfinansiering 72 000 701782, Sem & Stenersen Prokorn Side 3 av 4 Tilskudd til integreringsarbeid i regl av frivillige organisasjoner (IMDi-midler) c - - - - _ . Sum finansiering 168 000 l Vedlegg L a s t opp vedlegg Budsjett og finansieringsplan_2024 - Ark l .pdf Last opp vedlegg l Bilder fra arrangementer.pdf 701782, Sem & Stenersen Prokorn Side 4 av 4 Innsendt: 20.02.2024 23:16 Ref.nr: VNSJLJ Tromsø kommune Rådhusgata 2 9299 Tromsø Telefon: 77 79 00 00 E-post: postmottak@tromso.kommune.n o Hjemmeside: https://tromso.kommune.n o Tilskudd til integreringsarbeid i reg midler) i av frivillige organisasjoner (IMDi- ITilskuddet gjelder Hovedmålet for tilskuddsordningen er å øke arbeids- og samfunnsdelta kelsen blant innvandrere og dere Søknaden gjelder: s barn. D Driftstilskudd til lokal innvandrero rganisasjon I&!Tilskudd til aktiviteter, tiltak, og arrangement Formål med tillaket/aktiviteten: I&!Stimulere til fellesskap, tillit og tilhørighet i lokalsamfunn for innv befolkning, og motvirke utenfarskap, andrere og øvrig rasisme og diskriminering D B. Øke kunnskap om det nors ke samfunnet og styrke kvalifisering utdanning blant innvandrere for arbeid eller ' D C. Forebygge negativ sosial kontroll, tvangsekteskap og kjønnsle mlestelse IOpplysninger om organisasjonen Organisasjonen: Org.nr. 929484274 Organisasjonens navn Arabisk Familieforum I Tromsø Adresse C/O Man ar Kalaaji - - - - - Postnr. Poststed 9014 Tromsø Telefon 97703590 --------I Kontaktperson: Fornavn og ev. mellomnavn Manar Etternavn Kalaaji Mobilnr, E-postadresse 97704590 - - - - Kontonummer manartromso@hotmail.com a.. 4612 5569986 Navn på kontoinnehaver Arabisk familieforum i Tromsø IOpplysninger om aktivitet/tiltak Navn på aktiviteten/tiltaket Ingen utenfor! Målgruppe ...a \".o 701782, Sem & Stenersen Proko rn Side 1 av 3 ler) av frivillige organisasjoner (IMDi-mid Tilskudd til integreringsarbeid i regi liemedlemmer er tilstede. i I primært ungd omm er og kvinner som ikke kan svøm me men andre fami Beskrivelse av aktiviteten/tiltaket åtte måneder. Hensikten er å få de som Tromsøbadet hver mån ed to dager i Tiltaket bygger på å arrangere tur til e med tilgang til instruktører som svømme-mens de er i trygge omgivels ikke kan svøm me mulighet å lære seg medlemmer består av store språ k. Svøm ming treng er treni ng og trening krever penger, og tid. Våre snakker sift eget familien pluss kostnader. Med dette er veldig vanseklig med flere barn i familier med flere barn. Logistikken me. Vi har noe medlemmer (6 jekte t gir vi muli ghet for mød rer å kom me i lag med barna for å svøm pros ikke tør å bevege seg i vann et. Hjelpen og kan være rundt og hjelpe til de som medlemmer) som er dyktig å svøm me opplæringen. Slik tiltak øker me takk være skolen og mulighet for er gitt i eget språk. Flere barn kan svøm em attraktiv sted og flere snak ke om r til fellesskap. Trom søba det er ekstr tilhørighet til lokalsamfunn og stimulere der. vasjon, selskap og økon omi for å være det med glede. Men ofte trengs moti on som vi anta r de trenger hjelp. 7 måneder x 2 ganger (helg) x 100 pers Målet/hensikten med aktiviteten/tiltaket omi er utfor og store familier trang økon et er å stim ulere til felle sska p, tillit og tilhørighet i lokalsamfunn. Ingen Mål og være med sine. niserte turer for å beherske svøm ming , skal ha muli ghet til å dra på slike orga er som andre drar i itet øker følel se av tilhø righ et ford i man har mulighet å dra til sam me sted Vi men er at ett slik aktiv ikke strekker til. Dessverre er jone r til loka l sam funn et og ikke minst det minsker følelser at at man til, styrker relas itet er det ingen utfor. Det kom mer å unge jente r og kvin ner som ikke kan svøm me. Med slik tiltak og aktiv det ofte er da de kan være med på aktiviteter i fritid . G9 gi utrolig god effekt for unge mennesk Søknadssum llig innsats I jOpplysninger om kompetanse og friviområd et e og erfaring på Beskriv organisasjonens kompetans Bufdir og Trom sø kommune og flere aktiviteter i 2023 med støtte av Arabisk familieforum har arrangert Gjennsidige stiftelse. betale i riktig tid. tanke på bestilling, arrangemnet og Vi er veldig rutinert og organisert mes ing og veildning pågå tt av andre en uke forri ge som mer fem turer til Trom søba det der det ble oppfølgn Vi arrangerte rer. Det var supert opplevelse. medlemmer som fungert som instruktø kompetanse fra Trom sø og fra arabisk og ekstrem flink å veilede (har Vi har noe som er flink i vann/snakker utlandet). isasjonen Besk riv den frivillige innsatsen i organ e gjestene rett inn til med organisering, besti lling og annonsering til og med følg Vi har flere frivillige som hjelper til Tromsøbadet. frivillige. Vi er veldig fornøyd med at vi har flere IOpplysninger om nettverk og samarbeidende parter forankring i lokalsamfunnet, og ev. sama rbeid med offentlige instanser og andre organ isasjoner. kelse på flere Beskriv organisasjonens nettverk og ført i 2023 pluss vår delta n av flere aktiviteter som ble gjennom Vi har har relativt god nettverk på grun og har kont akt innimellom. ider godt med andre organisasjoner - arrangemneter iTromsø. Vi smaarbe - jBudsjett for tiltaket - utgifter og inntekter Beløp Spesifiser utgiftene for tiltaket 155 000 Inngangsbilletter Belø p Spesifiser utgiftene for tiltaket 15 000 Hon orar til instruktører Sum utginer - 170 000 a • • Beløp søknadsbeløpet 0 Spesifiser inntektene for tiltaket inkl. Sum finansiering Side 2 av 3 701782, Sem & Stenersen Prokorn Tilskudd til integreringsarbeid i regi av frivillige organisasjoner (l MDi-midler) 0 Vedlegg ILast opp vedlegg Budsjett Ingen utfor!.docx 1 Last opp vedlegg Side 3 av 3 701782, Sem & Stenersen Prokorn á Innsendt: 18.02.2024 15:52 Ref.nr: XHT KBL Tromsø kommune Rådhusgata 2 9299 Tromsø Telefon: 77 79 00 00 E-post: postmottak@tromso.k ommune.no Hjemmeside: https://tromso.kom mune.no Tilskudd til integreringsarbe id i regi av frivillige organisas midler) joner (IMDi- [Til sku dde t gjelder j Hovedmålet for tilskuddsordnin gen er å øke arbeids- og sam funnsdeltakelsen blant innvandr Søknaden gjelder: ere og deres barn. D Driftstilskudd lii lokal innvand rerorganisasjon l&!Tilskudd til aktiviteter, tilta i- k, og arrangement Form ål med Wtaket/aktlvfteten: - - - - - - - - - - - - - - - - - - - 1 !ElStimulere tii fellesskap, tillit og tilhørighet i lokalsamfunn --, befolkning, og motvirke uten for innvandrere og øvrig forskap, rasisme og diskrimi IElB. Øke kunnskap om det nering norske samfunnet og styrke utdanning blant innvandrere kvalifisering for arbeid eller D C. Forebygge negativ sos . ial kontroll, tvangsekteskap og . kjønnslemlestelse . IOpplysninger om organisasjonen Organisasjonen: Org. nr. 971530995 ,1Organisasjonens navn Stiftelsen Kirkens Bymisjon Tro msø Adresse - - - - - - - - - - - Parkgata 22 Postnr. -------------- Poststed 9008 Tromsø Telefon 77 68 48 88 Kontaktperson: Fornavn og ev. mellomnavn Birgit Agnete Etternavn - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - Lockertsen - - - - - - - - - - - ; M o b i l n r . E - p o s t a d r e s s e 97006993 K o n t o n u m m birgit@bymisjontromso.no e r . - 1 4700 24 12116 I Navn på kontoinnehav -- Stiftelsen Kirkens Bymisjon Tro msø II Opplysninger om aktivitet/t Navn på ak6viteten/liltakel MØTESTED NYANKOMNE iltak FLYKTNINGER Målgruppe 701782, Sem & Stenersen Prok orn Side 1 av 3 er (IMDi-midler) i regi av frivillige organisasjon Tilskudd Iii integreringsarbeid ..a Nyankomne flyktninger . . . . e 4 et gjennom hele året, i Beskrivelse av aktiviteten/tiltak ling sste d utel ukkend e for nya nkomne flytninger hver fredag Et åpent og inkluderende sam land, og også andre. use t. Et sted man kan finne ro, treffe follebåde fra sitt eget kjelleren på Bymisjonsh alsamfunnet vårt, praktisk og å føre folk inn i det nor ske samfunnet. Informasjon om lok Aktivt arbeid med system. norske demokrati, og offentlig geografisk. Enkel innføring i det og småmat. Servering av varm lunch, kaffe/te året. Enkelte utflukter i sommerhalv I Arbeidet drives av utdannet lærer. Måle/hensikten med aktiviteten /tiltaket nkomne flyktningene i byen vår. å ska pe en enk lere innf øring i Tromsø-samfunnet, for de nya Målet med arbeidet er og å forstå hvordan samfunnet vårt er trygg aren a, hvor man lære r å stole på det norske samfunn, Vi vil skape en funn i Tromsø. bygd opp, særlig vårt lokale sam vil vi hjelpe folk til å finne sin plass i norsk-opplæring og jobb. Til en viss grad Videre er det et mål å hjelpe folk arbeidssøking. videre, med språkopplæring og ring pga alder. som ikke har rett på norsopplæ Et utvidet fokus vil være på de • a d s s u m S ø k n IOpplysninger om kompetanse og frivillig innsats området 90-tallet Beskriv organisasjonens komp etanse og erfaring på innvandrerkvinner. Helt siden s Bym isjo n Tro msø har lang erfaring med å drive arbeid for Stiftelsen Kirken fellesnevner, men de vinn er. I man ge år var dett e et arbeid med håndarbeid som rerk har vi drevet arbeid for innvand okratiskole. til et demokratiarbeid, kalt dem senere år er altså dette gjort om r vært å åpne opp for diskusjoner og på Demokratiskolen har hele tide Noe av det viktigste som foregår aer det snakke s om der og da, r og mot iver e delt ake re til å «ta ordet» og «mene nor n orn tem meningsutvekslinge net og i media. eller ting som rører seg i samfun sjoner, og mange tem a som kvin nere tt, fam ilierett, voldsproblematikk i nære rela Demoratiskolen har alltid tatt opp id, idrett og hobbier, kke r ogs å stad ig om mer ufarlige tema som skole/hjem-samarbe andre vanskelige tema. Vi sna samt åpner for å dele egen sjon sret tigh eter , og dele r kult uropplevelser for å nevne noe, helsevesenet i Norge, pen kulturarv med hverandre. ger for å belyse ulike tema. lme ssig inn ress ursp erso ner fra andre etater og sammenhen Vi henter rege msø. Hvis disse i et ege t arbe id for de som er nyankomne flyktninger til Tro ker Denne mangeårige erfaringen bru demokratiskolen etterhvert. gen e blir vær end e i Tro msø , er det naturlig å lose de over til flyk tnin Beskriv den frivillige innsatsen i organisasjonen betyr at alle tiltak vi n Tro msø er en selv sten dig , frivillig organisasjon, noe som Stiftelsen Kirkens Bymisjo gaver. Det er frivillig å motta vår e går på frivillig e prem isse r. Vi utfører ingen lovpålagte opp iverksetter, kun fore både av sin tid og av sine midler. tjenester, og det er frivillig å gi årlig frivillige på våre mange tilta k. Vi sett, et stor t arbe id med frivillige. Rundt 170 personer er Vi driver sam let i i hverdagen å værefå de friv illig es opp leve lser god . For mange skaper det stor verd strekker oss langt for å gjøre ker. Alle frivillige får faglig isjo n, og på den måt en få utgj øre en forskjell for andre mennes frivillige på Kirkens bym menter. Det er ansatt egen veil edn ing, kur s og tem akv elder, i tillegg til sosiale arrange utvikling gjennom med politiattest og kontrakt med ator som jobb er utel ukk end e med å følge opp alle frivillige frivilligkoordin ing og kursing. taushetsløfte, oppfølging, veiledn ske og frivillige med tnin ger er det tenk t eng asje rt 6-8 frivillige. Både etninsk nor ' På møteted for nyankomne flyk innvandrerbakgrunn. IOpplysninger om nettverk og samarbeidende parter kring l lokalsamfunnet, og e . sama rbeid med offenUige instanser og andre organisasjoner. siden den bymisjoner utenfor Oslo, og har s nettverk og foran organisasjonen B ri s bymisjon ble etablert Tromsø i 1988 som den første av alle ! eKirskvken i Side 2 av 3 orn 701782, Sem & Stenersen Prok Tilskudd til integreringsarbeid i regi av frivillige organisasjoner (IMDi-midler) gang vært en selvstendig stiftelse, med solid lokal forankring. Vi har idag 14 ansatte i Tromsø. Vi har en stor bredde i kunnskap, erfaring og kompetanse innad i staben våres. Vi har bl.a pedagoger, sosionomer, logistikk-arbeider, barne- og ungdomsarbeider, musiker, administrasjons medarbeidere, sosiolog, prest, renholdere. Vi har flere ulike språk representert i staben. I tillegg til norsk, engelsk, tysk, fransk og russisk har vi medarbeidere som snakker arabisk og rumensk. Måten Kirkens bymisjon arbeider på er å la alt vårt arbeid drives av et internt samspill. Vi har en kjernevirksomhet, som alt annet arbeid springer ut av. Vi vil se hele mennesket - gjennom hele livsløpet. Vi har et stort internt samarbeid mellom våre mange ulike tiltak. I tillegg har vi en mengde gode lokale samarbeidspartner både i offentlig og privat sektor, hos ulike lag, foreninger og stiftelser, hos privat personer, i næringslivet og i samfunnet for øvrig. Vi ser på Tromsø kommune som en veldig nødvendig samarbeidspartner for vårt arbeid. Vi tenker, at uten Kirkens bymisjon ville Tromsø kommune vært en fattigere kommune. Samtidig ville Kirkens bymisjon i Tromsø vært som et fremmedelement hvis vi ikke hadde lokal tilknytning, uten våre sterke bånd til ulike etater i Tromsø kommune. IBudsjett for tiltaket - utgifter og inntekter Spesifiser utgiftene for tiltaket Beløp Lønn, 20% stilling lærer 150 000 - - - Beløp Spesifiser utgiftene for tiltaket Husleie inkl strøm og renhold 120 000 Beløp i Spesifiser utgiftene for tiltaket Aktiviteter og utflukter 65 000 Spesifiser utgiftene for tiltaket - - - - - - i Beløp Servering 95 00011 Spesifiser utgiftene for tiltaket Beløp - Reisefølge eksterne etater Spesifiser utgiftene for tiltaket Administrasjon Beløp Sum utgifter 5 000 43 0001 478 000 Spesifiser Inntektene for tiltaket inkl. søknadsbeløpet Beløp 11 Tromsø kommune 262 000 Spesifiser inntektene for tiltaket inkl. søknadsbeløpet Beløp Innsamlede midler 216 000 l sum finansiering 478 000 lVedlegg Last opp vedlegg Tromsø kommune Samarbeidsavtale 2023-2027.pdf Last opp vedlegg Medkvinner Røde kors 2022.l l.24lntensjonsavtale samarbeid.pdf 701782, Sem & Stenersen Prokorn Side 3 av 3 á Innsendt: 21.02.2024 16:38 Ref.nr: DMGDAH Tromsø kommune Rådhusgata 2 9299 Tromsø Telefon: 77 79 00 00 E-post: postmottak@tromso.kom mune.no Hjemmeside: https://tromso.kom mune.no Tilskudd til integreringsarbeid midler) i regi av frivillige organisasjon er (IMDi- ITilskuddet gjelder Hovedmålet for tilskuddsordnin gen er å øke arbeids- og sam funnsdeltakelsen blant innvandr ere og deres barn. Søknaden gjelder: Driftstilskudd til lokal innvandrero rganisasjon ® Tilskudd til aktiviteter, tiltak, og arrangement Form ål med tillaket/aktiviteten: IBJStimulere til fellesskap, tillit og tilhørighet i lokalsamfunn for innv befolkning, og motvirke utenfars andrere og øvrig kap, rasisme og diskriminering ® B. Øke kunnskap om det norske utdanning blant innvandrere samfunnet og styrke kvalifisering for arbeid eller D C. Forebygge negativ sosial kon troll, tvangsekteskap og kjønnsle mlestelse IOpplysninger om organisasjonen Organisasjonen: Org.ITT. - 881241412 e ) j . n - -. Organisasjonen n sa v n Norsk Russisk Forening Adresse Vierringen 34 Postnr. -- - - Poststed 9102 K valøysletta Telefon 96848485 Kontaktperson: . a . Fornavn og ev. mellomnavn . Veronika Etternavn Abramova n - . G Mobilnr. E-postadresse 96848485 Kontonummer veronicanord@gmail.com 4750 25 52453 Navn på kontoinnehaver Norsk-Russisk Forening IOpplysninger om aktivitet/tiltak Navn på aktiviteten/tiltaket Sommerlek og førjulsmarkering. Målgruppe 701782, Sem & Stenersen Prok orn Side 1 av 3 er (IMDi-midler) i regi av frivillige organisasjon Tilskudd til integreringsarbeid og nordmenn Barn og voksne, innvandrere et (Førjulsmarkering), hvor Beskrivelse av aktiviteten/tiltak å ha en som mer akti vite t (So mmerlek) og en vinteraktivitet Norsk-Russisk forening ønsker Sommerlek aktiviteten foregår i nor ske bar n, and re innv and rerbarn samt foreldre til disse. vi inviterer russiske og . Arrangementer foregår uten dørs, og und , og førj ulsm arke ring en foregår i desember sam me sted juni på Charlottenl gg har noe felles å driv e på med . akti vite ter og lek slik at det blir god stemning og at vi i tille vi vil ha en del /tiltaket og vi f'ar utv idet Målet/hensikten med aktiviteten iljøet, knyttes det sosiale bånd -G re men nes ker, båd e nordmenn og fra innvandrerm Ved å tref fe and mulighet til å integrere kjen t med barn fra and re mil jø. På denne måten, tär vi en bli nettverket. I tillegg kan barna tene (pølser, kjeks, serv erer mat og drik ke for alle som kom mer på arrangemen oss og bli kjent med flere. Vi mer også for å hjelpe. ,sm åjul ega ver osv .), vi har bål og aktiviteter. Artister kom saft adssum 18 000 Søkn IOpplysninger om kompetanse og frivillig innsats etanse og erfaring på området e som Beskriv organisasjonens komp r arrangementer. Vi har et styr ning har i ove r 20 år, dre vet på med veldig mange ulike type Norsk Russisk fore bben, som vil ge foreldre til barn i barneklu alt det prak tisk e ved arra nge mentet, og i tillegg har vi man tar ansvar for er og etter arrangementet. hjelpe til med dugnad før, und å budsjettere og hol de I til veld ig man ge arra nge menter, og har god erfaring med Vi har også fått penger fra IMD . budsjettene for arrangementene et år. en del arrangementer i gjen nom i organisas jonen Beskriv den frivillige innsatsen sk fore ning , er ans varl ig for å organisere og gjennomføre Sty ret i Norsk-Russi e gjennomføringen. Medlemmene bidrar med selv IOpplysninger om nettverk og samarbeidende parter jonens nettverk og forankring i lokalsamfunnet, og ev. samarbeid med offentlige insta nser og andre organisasjoner . Beskriv organisas forhold til. vi alltid hatt et tett og nært •Tromsø Kom mun e/lm di har eket. og i tillegg på Tromsø Bibliot ar med loka ler på Mortensnes og Borgtun skoler Kommun en bidr lturell førjulsmarkering». år sam arb eide t med Tro msø Museum, for å arrangere «ku •Vi har også gjennom mange ember nner i nord» - konseptet i des gen Norden, som arrangerer «Ve •Vi samarbeider med Forenin IBudsjett for tiltaket - utgifter og inntekter Beløp u t g i f t e n e for tiltaket 8 000 Spesifiser Ma t og drikke til besøkende Beløp 5 000 Spesifiser utgiftene for tiltaket (julenisse, sku espiller osv) Innleid hjelp, underholdning Beløp 3 000 Spesifiser utgiftene for tiltaket Smågaver til barna Beløp 2 000 Spesifiser utgiftene for tiltaket lerke Eng angsutstyr /pappkopper /papptal Beløp 1 000 Spesifiser utgiftene for tiltaket ppeposer, tauer, bånd osv) Kjøpe utstyr til Som mer lek (ho Beløp 2 000 Spesifiser utgiftene for tiltaket Fot ogr afti l arrangementer Sum utgifter 21 000 Beløp et inkl. søknadsbeløpet 18 000 Spesifiser inntektene for tiltak IMD I midler aktiviteter Beløp et inkl. søknadsbeløpet 3 000 Spesifiser Inntektene for tiltak Medlemskontigent Sum finansiering I 21 000 .a Side 2 av 3 orn 701782, Sem & Stenersen Prok Tilskudd til integreringsarbeid i regi av frivillige organisasjoner (IMDi-mid ler) [Vedlegg Last opp vedlegg Medlemsliste Norsk-Russisk Forening 2023.pdf Last opp vedlegg Rapportering IMDis midler 2023 Nor sk-russisk fore ning (Aktiviteter).doc x 701782, Sem & Stenersen Proko m Side 3 av 3 á Innsendt: 18.02.2024 20: 18 Ref.nr: AFRJJF <------- Tromsø kommune Rådhusgata 2 9299Tromsø Telefon: 77 79 00 00 E-post: postmottak@tromso.kommune.no Hjemmeside: https://tromso.kommune.no Tilskudd til integreringsarbeid i regi av frivillige organisasjoner (IMDi- midler) ITilskuddet gjelder Hovedmålet for tilskuddsordningen er å øke arbeids- og samfunnsdeltakelsen blant innvandrere og deres barn. Søknaden gjelder: D Driftstilskudd til lokal innvandrerorganisasjon 181Tilskudd til aktiviteter, tiltak, og arrangement - - - - Formål med tiltaket/aktiviteten: 181Stimulere til fellesskap, tillit og tilhørighet i lokalsamfunn for innvandrere og øvrig befolkning, og motvirke utenfarskap, rasisme og diskriminering D B. Øke kunnskap om det norske samfunnet og styrke kvalifisering for arbeid eller utdanning blant innvandrere D C. Forebygge negativ sosial kontroll, tvangsekteskap og kjønnslemlestelse IOpplysninger om organisasjonen Organisasjonen: Org.nr. 925436615 Organisasjonens navn 1 Polish Nord Team I Adresse CIO Jerzy Kostuch I Postnr. - - - - - - - Poststed - - - - - - - - - - - - - - - - - - - - - -- - a I 9105 Kvaløya Telefon 94830035 Kontaktperson: Fornavn og ev. mellomnavn Jerzy l Etternavn I Kostuch Mobilnr. E-postadresse I 94830035 jerzykostuch@onet.pl I Kontonummer ----------- - - - 1 4612 35 01799 Navn på kontoinnehaver Jerzy Kostuch IOpplysninger om aktivitet/tiltak Navn på aktiviteten/tiltaket Fotball treninger, fotballturnering og sosial sammenkomster Målgruppe 701782, Sem & Stenersen Prokorn Side 1 av 2 Tilskudd til integreringsarbeid i regi av frivillige organisasjoner (IMDi-midler) Målgruppe er folk i alle aldersgrupper fra alle nasjoner Beskrivelse av aktiviteten/tiltaket c:z Regelmessige fotballtreninger, deltagelse i turneringer. Aktiviteter til barn og sosiale sammenkomster. Målet/hensikten med aktiviteten/tiltaket Hovedmålet er å integrere folk uansett alder, kjønn og opprinnelse Is.-.a,wm _ _ _ 6 0 000 Opplysninger om kompetanse og frivillig innsats Beskriv organisasjonens kompetanse og erfaring på området Vår organisasjon ble stiftet for 5 år siden. Gjennom alle de årene hadde vi ukentlige fotballtreninger og isbading i Telegrafbukta. Vi organiserte kunstverksted til unger, aktiviteter tilknyttet barnasdag, jul. Vi hadde flere integrasjonsfest for de voksne. Vi deltok også i ryddeaksjon. Nevnte aktiviteter organiserer Vi både i utleide lokaler og ute i det frie. Beskriv den frivillige innsatsen i organisasjonen Vi har årlig medlemskontingent, og dugnad for å rygge til med utstyr til nevnte aktiviteter. I Opplysninger om nettverk og samarbeidende parter Beskriv organisasjonens nettverk og forankring i lokalsamfunnet, og ev. samarbeid med offentlige instanser og andre organisasjoner. Vi samarbeider med andre organisasjoner som for eksempel Multicultural Sports Club. Vi leier offentlige sportslokaler på Fløyahallen. Vi samarbeider også med organisasjoner som har samme mål som oss i hele Norge Budsjett for tiltaket - utgifter og inntekter l Spesifiser utgiftene for tiltaket Leie av lokaler til fotbalaktiviteter _ _ _ _ _ • • s . _ 25 000 i Spesifiser utgiftene for tiltaket Beløp Deltakelse i fotballtreninger 12 000 Spesifiser utgiftene for tiltaket Beløp Fotballutstyr 5 000 Spesifiser utgiftene for tiltaket - - - - - - - - Beløp Leie av lokaler til sosiale sammenkomster 8 000 Spesifiser utgiftene for tiltakel Beløp Mat og drikke til sosiale sammenkomster 3 000 Spesifiser utgiftene for tiltaket Beløp Pokaler, diplomer og premie til fotballspillere og barn 7 000 Sum utgifter Spesifiser inntektene for tiltaket inkl. søknadsbeløpet Medlemskontingent og ofte betaler vi fra egen lomme.. Beløp Sum finansiering C* 10 000 10 000 l Vedlegg Last opp vedlegg - 701782, Sem & Stenersen Prokorn Side 2 av 2 Innsendt: 20.02.2024 00:26 Ref.nr: FOP CXA Tromsø kommune Rådhusgata 2 9299 Tromsø Telefon: 77 79 00 00 E-post: postmottak@tromso.kornm une.no Hjemmeside: https://tromso.kom mune.no Tilskudd til integreringsarbe id i regi av frivillige organisas midler} joner (IMDi- jTilskuddet gjelder 1Hovedmålet for tilskuddsordn ingen er å øke arbeids- og samfunnsdeltakelsen blant innvandrere og deres barn. Søknaden gjelder: D Driftstilskudd til lokal innvand rerorganisasjon !islTilskudd til aktiviteter, tiltak, og arrangement Form ål med tiltake/aktiviteten; 1 [g] Stimulere til fellesskap, tillit og tilhørighet i lokalsamfunn befolkning, og motvirke uten for innvandrere og øvrig farskap, rasisme og diskrimi D B. Øke kunnskap om det nor nering ske samfunnet og styrke kva utdanning blant innvandrere lifisering for arbeid eller D C. Forebygge negativ sosial kon troll, tvangsekteskap og kjøn nslemlestelse IOpplysninger om organisasjonen Organisasjonen: Org.nr. 923117296 Organisasjonens navn , Somaliere I Tromsø- Sit Adresse C/O *Abdirashid Dhiblawe Postnr. Poststed 9018 Telefon Tromsø 48473599 Kontaktperson: j Fornavn og ev. mellomnavn 1 Abdirashid Etternavn Dhiblawe Mobilnr. J' E-postadresse 48473599 IKontonummer 4750 7572533 - 1 sittromso@gmail.com Navn på kontoinnehaver Somaliere i Tromsø ---- _-_ -_- _:, ::_----------_-_-_-_- _-_- :_-_-_-:._-_-_-_-_-_-_-:._-_-_-_-_ -_-_-:._--::_ _ IOpplysninger om aktivitet/tiltak Navn på aktiviteten/tiltaket Somaliske ungdamers fotballklub b i Tromsø- Sufit Målg rupp e I 701782, Sem & Stenersen Prok orn Side 1 av 3 er (IMDi-midler) i regi av frivillige organisasjon Tilskudd til integreringsarbeid nn i Tromsø Innvandrere med somalisk bakgru et nom å spille fotball. Per Beskrivelse av aktiviteten/tiltak og støt tem edle mm er, opp mo t 30 stk, som ukentlig samles gjen SIT har mange medlemmer ulike fotballkunnskaper skal 1 is beta lt for hall leie slik at med lemmene i ulike aldere og med nå har foreningen delv å være både meningsfullt, oppfyll e men . Det te har vær t en fast SiT aktivitet i alle år som vist seg kunne spille sam ten kan fortsette og en og som har eng asje rt man ge. SIT ønsker at denne aktivite rdag kravene til,fysisk aktivitet i hve fløya hallen. har forhandlet frem en pris med n / t i l t a k e t _ _ Målet/hensikten med a k t i v i t e t e sser. Gjennom å spille pe iden titet ssty rken de arena og bidra til tverrkulturelle møtepla SiT styret er opptatt av å ska kan forebygge ensomhet kret akti vite t der man kan dan ne seg et nettverk i byen, noe som fotball vil man ha en kon t føre til bedre helse, både fysisk t ung dom mer sam t vok sne . I tillegg til dette vil en slik aktivite og utenforskap blan gjennomføre fotballtorne nellom kan ans ees som et folk ehe lse tiltak. Vi søker også til å kunne og psykisk og i Tromsø. ulike innvandrerorganisasjoner Søknadssum e - . • e og frivillig innsats Opplysninger om kompetans det etanse og erfaring på områ målene har vi lyttet til Beskriv organisasjonens komp med å gjen nom føre tiltak i både liten og stor skala. For å nå Forening har SIT-styret erfaring itive impulser og forståelse tygg e møt epla sser for sosi alis ering der fellesskapsfølelse, pos miljøet og forsøkt å skape sosiale og kulturelle aktiviteter for eds ake lig fasi liter t dett e via deltagelse i ulike typer fysiske, styrkes. SIT har hov heter å er vanskelig for øvrige myndig sne . Gje nno m de akti vite ter vi lager når vi en målgruppe som ungdom og vok r er ønsket av gruppen, derav dire kte til. Vår e møt epla sser er god t besøk da de aktivitetene vi lage ha tilgang brukerstyrte. i organisasjonen anisasjonsarbeidet. I Beskriv denfrivillige innsatsen bes tått mes t i anta ll tim er SiT styret og medlemmene gir til org Den frivillige innsatsen har koordinerer de ulike illig e tim er regi stre rt ford elt på styret og øvrige hjelpere. SiT 2023 var det ca 203 friv erte innvandrerforeninger, takt er de aktu elle sam arbe idsp artnerne, kontakter andre interess aktivitetene, kon st sørger for at aktivitetene og mun tlig mat eria ler som skal være på somalisk og ikke min oversetter skri ftlig å påfalle SIT-styret å måt e. I ette rkan t av gjen nom ført aktivitet vil det naturlig ogs gjennomføres på en forsvarlig re dette ved behov. evaluere aktivitetene og rapporte IOpplysninger om nettverk og samarbeidende parter erk og forankring i lokalsamfunn et, og ev. samarbeid med offen tlige instanser og andre organisas ulik e joner. dele r av Norge. SIT er Bes kriv organisasjonens nettv ere både i Tromsø og and re og mange samarbeidspartn Organisasjon har bred nettverk aliske miljøet og har aktiviteter av Som aliere bos att i Tro msø med forankring til det lokale som stiftet og organiseres r møter; møter med somalisk språ k og Tromsø by. Gje nno m vårt arbe id fokuserer vi på fire ulike type hovedsakelig i miljøet. SiT har kontakt med ulik e er med bye n, møt er for kult urutveksling og møter med nær kultur, møt byer. Vi har et bredt rganisasjone r og nøk kelpersoner i Tromsø og andre innv and rero e samarbeidet med bla and rerm iljø er, nær inge r, sys temer og instanser. Vi har tidliger nettverk innenfor ulike innv dag kl 14, Norpolen, msø Idre ttsråd, Rød e Kor s Tro msø, Medkvinner, OMOD, Lør TIJRBO, Fløya IL, Tro i Tromsø, Arabisk familieforum i den , Tus mo Ass osia tion , Afg hansk forening, Eritriansk forening Foreningen Nor et, Voksenopplæringen i Tromsø bad et, Fjel lhei sen , Fler kulturelt Forum, Nav, Mira-senter Tromsø, Tro msø rtsculb, Giisa, Skeiv Tro msø , Spa reba nke n Nor dnorge, Rødbanken, Multicultural spo kommune, Fargespill, Global Verdensteateret, Kulturskolen ek, Ler øyh alle n, Aln or-sente ret, Al-rahmamoske, Tiff junior, Norge, Tromsø Bibliot I Tromsø, Rabalderfestivalen og nøkkelpersoner i Tromsø kom .. mune. r og inntekter Budsjett for tiltaket - utgifte I et Spesifiser utgiftene for tiltak måneder) Hallleie (1200kr* 4søndager * 12 Side 2 av 3 orn 701782, Sem & Stenersen Prok Tilskudd til integreringsarbeid i regi av frivillige organisasjoner (l MDi-midler) I Spesifiser utgiftene for tiltaket J B e l 0 p , Utstyr: fotball, vest osv 2 000 I Spesifiser utgiftene for tiltaket Beløp 1 Beverting: frukt/vann l 000 i s u m utgifter 60 000 i-- - - - 1 Speslfise; inntektene fer tlllakot inkl, søknadsbeløpet l Beløp Sødnadsbeløp j s u m ffnanslerlng 1'- - - - - - - - - j Vedlegg Lasi opp vedlegg 701782, Sem & Stenersen Prckom Side 3 av 3 • Innsendt: 19.02.2024 23:44 Ref.nr: XEPBNE Tro msø kom mu ne Olo Rådhusgata 2 9299Tromsø Telefon: 77 79 00 00 E-post: postmottak@tromso.kom Hjemmeside: https://tromso.kom mune.no \"**3°\"_ -u\" * 3 7 mune.no s j & . r Tilskudd til integreringsarbeid midler) i regi av frivillige organisasjon er (IMDi- ITilskuddet gjelder Hovedmålet for tilskuddsordnin gen er å øke arbeids- og sam funnsdeltakelsen blant innvandr Søkn aden gjelder: ere og deres barn. j D Driftstilskudd til lokal innv - - - - - - - - - - andrerorganisasjon Tilskudd til aktiviteter, tiltak, og arrangement Formål med tiltake/aktiviteten: I [i!]Stimulere til fellesskap, tillit og tilhø befolkning, og motvirke utenfors righet i lokalsamfunn for innvand ------------ kap, rasisme og diskriminering rere og øvrig )t(. D B. Øke kunnskap om det norske samfunnet og styrke kva utdanning blant innvandrere lifisering for arbeid eller D C. Forebygge negativ sosial kon troll, tvangsekteskap og kjønnsle mlestelse jOpplysninger om organisasjonen Organisasjonen: Org.nr. 923 117 296 Organisasjonens navn Somaliere I Tromsø- Sit HAdresse ;- CIO Abdirashid Dhiblawe - - - - - - - - '-- Postnr. Postsled 901 8 Tromsø Telefon 484 735 99 IKontaktperson: Fornavn og ev. mellomnavn Abdirashid Etternavn Dhiblawe Mob ilnr. E-postadresse a , 484 735 99 . a Kontonummer a sittromso@gmail.com 475 0 75 725 33 - - - - - - - - - - - 1 ' 1 Navn på kontoinnehaver Somaliere i Tromsø I lOpplysninger om aktivitet/tiltak Navn på aktiviteten/tiltaket Awoodsii- myndiggjøring på nor sk Målgruppe 701782, Sem & Stenersen Prok orn Side 1 av 3 er (l MDi-midler) i regi av frivillige organisasjon 7 . • e Tilskudd til integreringsarbeid grunn i Tro msø Innvandrere med somalisk bak l Beskrivelse av a k t i v i t e t e n / Faste aktiviteter SiT har gjennom - Akedag på Charlottenlund i sam t i l t a k e t _ . ført de siste 3 år: arbeid med TURBO- vinterhalvår et 24. t og medvirkning til videre arbe id. l for med lem mer for dial og, informasjon om styrets aktivite -Fellesmiddag for å et bynært sted flees bukta, disse vin ter og en som mer tur. Gri lltur enten utenfor byen eller på - Fjelltur: en medlemmer. e norske fritidsaktiviteter for våre presentere i norsk natur og ulik vekt på det somaliske på med syn ligg jøri ng av ulike innvandrergrupper i Tromsø med - Kulturdager i forbindelse Tromsø Global og 1 July. ) sammen med byens 2 moske for av EID (båd e i forb inde lse med EID al Adha og Eid al Fitr - Bidrag til feiring livssyn. og feiring av mangfold i tro og synlighet av muslimene i byen I - En fellestur til Tromsøbadet I e medlemmene og deres barn/ung - Sommer- og juleavslutning for Måle /hen sikte n med aktiviteten /tiltaket levelse av tilhørighet til føre diss e akti vite ter er å sosi alisere og aktivt stimulere til opp Hensikten med å gjennom siteter samt ulike tros- og livssyn . øns ker styr et å fasi lite ter dialog og felleskap på tvers av etni Tromsø by. Videre minoritetsbakgrunn unngår å tilli tt mel lom maj orit et og minoritet slik at innbyggere med Dette for å ska pe som er å bidra til fun net for øvrig. Slik opp når vi også vårt overordnede formål sam marginaliseres eller falle utenfor i Tro msø. myndiggjørelse av Somaliere um 70 000 Søknadss frivillig innsats I jOpplysninger om kompetanse og Beskriv organisasjonens komp etanse og erfaring på området flere andre aktører. Slik har vi SiT styr et gjen nom ført de siste 3 årene bla i samarbeid med Omsøkte aktiviteter har gjennomføringsevne. ompetansen og demonstrert vår dannet oss både organisasjonsk medlemsmøter og føre tiltak i båd e liten og stor skala. Vi bar arrangert alt i fra nom Forening har erfaring med å gjen idspartner og utvikler av smø ter og sem inar er. SiT er ansett som en viktig samarbe ' feiringer til kurs, informasjon om integrering av somaliere, bal. Vid ere har SiT styr et deltatt på tre nasjonale konferanser kulturdagene Tromsø Glo og viktigst av alt jobbet for ng på viktighe ten av innv and rerforeninger som brobryggere bidratt til forskni områder for påvirkning vært viktige arbeids ng av ege t mil jø. I sen ere år har antirasist arbeid og politisk myndiggjøri foreningen. nsliv og offentlig sektor. Alle ulik kom peta nse inne nfo r hels evesen, samfunnsfag, organisasjo SIT styret innad har ter. emforståelse og digitale ferdighe innad i styret har i tillegg god syst -- - - -- -- Beskriv den frivillige Innsatsen i organisasjonen med lem men e gir til organisasjonsarbeidet. I atse n har bes tått mes t i anta ll timer SiT styret og Den frivillige inns e hjelpere. SiT koordinerer de ulik friv illige tim er regi strert fordelt på styret og øvrige 2023 var det ca 203 erialer som skal være på elle sam arbe idsp artn erne , ove rsetter skriftlig og muntlig mat aktivitetene, kontakter de aktu I etterkant av gjennomført sørg er for at akti vite tene gjen nomføres på en forsvarlig måte. somalisk og ikke minst ortere dette ved behov. rlig ogs å påfa lle SIT -sty ret å evaluere aktivitetene og rapp • • aktivitet vil det natu . . . a \" r • u . og samarbeidende parter [Op ply sni nge r om nettverk id med offentlige instanser og andre organisasjoner. i lokalsamfunnet, og ev. samarbe og forankring deler av Norge. e både i Tromsø og andre ulike ns nettverk Beskriv organisasjone og mange samarbeidspartner Organisasjon har bred nettverk ke miljøet og har forankring til det lokale somalis stift et og organiseres av Somaliere bosatt i Tromsø med SIT er e typer møter; møter med i Tromsø by. Gje nnom vårt arbeid fokuserer vi på fire ulik aktiviteter hovedsakelig med nærmiljøet. kultur, møt er med byen, møter for kulturutveksling og møter somalisk språk og Side 2 av 3 om 701782, Sem & Stenersen Prok Tilskudd til integreringsarbeid i regi av frivillige organisasjoner (IMDi-midler) SiT har kontakt med ulike innvandrerorganisasjoner og nøkkelpersoner i Tromsø og andre byer. Vi har et bredt l nettverk innenfor ulike innvandrermiljøer, næringer, systemer og instanser. Vi har tidligere samarbeidet med bla TURBO, Fløya IL, Tromsø Idrettsråd, Røde Kors Tromsø, Medkvinner, OMOD, Lørdag kl 14, Norpolen, Foreningen Norden, Tusmo Assosiation, Afghansk forening, Eritriansk forening i Tromsø, Arabisk familieforum i Tromsø, Tromsøbadet, Fjellheisen, Flerkulturelt Forum, Nav, Mira-senteret, Voksenopplæringen i Tromsø kommune, Fargespill, Global Tromsø, Sparebanken Nordnorge, Rødbanken, Multicultural sportsculb, Giisa, Skeiv Norge, Tromsø Bibliotek, Lerøyhallen, Alnor-senteret, Al-rahmamoske, Tiff junior, Verdensteateret, Kulturskolen Tromsø, Rabalderfestivalen og nøkkelpersoner i Tromsø kommune. IBudsjett for tiltaket - utgifter og inntekter Spesifiser utgiftene for tiltaket Beløp Akedag l 000 Spesifiser utgiftene for tiltaket Beløp , Fellesmiddag/dialogmøter 5 000 Spesifiser utgiftene for tiltaket Beløp Fjelltur/ møter med natur 5 000 Spesifiser utgiftene for tiltaket 1 17 000 Kulturdag rpifisaru-ifte_n_efo-rtilta-ke_t _ Beløp Eidx2 20 000 Spesifiser utgiftene for tiltaket Beløp Tromsøbadet 10 000 Spesifiser utgiftene for tiltaket Beløp Sommer/jule- avslutning 12 000 r , Sum utgifter 70 000 II Ir Spesifiser inntektene for tiltaket inkl. søknadsbeløpet B e l ø p Søknadsbeløp 70 000 Sum finansiering 70 000 [Vedlegg Last opp vedlegg e . . . a . . . . . . a 701782, Sem & Stenersen Prokorn Side 3 av 3 á Innsendt: 20.02.2024 18:03 Ref.nr: UQLUZA Tromsø kommune Rådhusgata 2 9299 Tromsø Telefon: 77 79 00 00 E-post: postmottak@tromso.kommune.no Hjemmeside: https://tromso.kommune.no Tilskudd til integreringsarbeid i regi av frivillige organisasjoner (IMDi- midler) ITilskuddet gjelder Hovedmålet for tilskuddsordningen er å øke arbeids- og samfunnsdeltakelsen blant innvandrere og deres barn. Søknaden gjelder: Driftstilskudd til lokal innvandrerorganisasjon I Tilskudd til aktiviteter, tiltak, og arrangement Formål med lillakeUakliviteten: - - - - - - - - - - - - (gl Stimulere til fellesskap, tillit og tilhørighet i lokalsamfunn for innvandrere og øvrig befolkning, og motvirke utenforskap, rasisme og diskriminering D B. Øke kunnskap om det norske samfunnet og styrke kvalifisering for arbeid eller utdanning blant innvandrere D C. Forebygge negativ sosial kontroll, tvangsekteskap og kjønnslemlestelse IOpplysninger om organisasjonen Organisasjonen: Org.nr. 932962020 Organisasjonens navn Inspirit Ukraine - Cultural Hub In Northern Norway Adresse Juldagan 4 Postnr. Poststed 9006 Tromsø Telefon 90266940 Kontaktperson: Fornavn og ev. mellomnavn Larissa Etternavn I. Acharya - - - - - .,--=Ec---p-o-,st-ad-,-r-es_s_e - - - -- Mobilnr. 90266940 larissainorway@hotmail.com ;-K-o-nt-on_u_m_m_e_, __.___ - - - - - - - - - - - - - - - - - 1 l 4612 1211688 N a v n på kontoinnehaver Inspirit Ukraine J Opplysninger om aktivitet/tiltak Navn på aktiviteten/tiltaket Ukrainske konserter og forestillinger i Nord Norge Målgruppe 701782, Sem & Stenersen Prokorn Side 1 av 2 Tilskudd til integreringsarbeid i regi av frivillige organisasjoner (IMDi-midler) Ukrainere og andre beboere i forskjellige steder i Nord Norge Beskrivelse av aktiviteten/tiltaket Organisere konserter med ukrainsk og norsk musikk, messer, forestillinger, kunst utstillinger i forskjellige bosteder i Nord Norge, også i avsidesliggende områder. Vi skal også sørge å engasjere lokale folk i planlagte aktiviteter, å I bringe frem lokale talenter. Dette skal bidra til behovet for sosialt samhold, og vise og fortelle Norge om ukrainsk identitet, kultur og tradisjoner Målet/hensikten med aktiviteten/tiltaket Konsertene og forestillingene våre skal hjelpe ukrainere som bor i små steder i Nord-Norge til å holde kontakten med Ukraina, å ivareta sitt morsmål, kultur og tradisjoner, å bevare sin nasjonale identitet og øke følelsen av tilhørighet til landet sitt. Søknadssum - - - - Opplysninger om kompetanse og frivillig innsats Beskriv organisasjonens kompetanse og erfaring på området Vi har en liten, men ganske verdifull erfaring med å reise til byene i Nord-Norge som Finnsness, Alta, Mehamn, I Gamvik. Vi har fått mange positive tilbakemeldinger fra ukrainere og nordmann som bor i disse stedene. Vi har opplevd at det er viktig for folk å være involvert i sin kulturarv. Derfor har vi planer å fortsette med arbeidet vårt. Beskriv den frivillige innsatsen i organisasjonen Inspirit Ukraine er en nylig registrert frivillig organisasjon som har fire dyktige styrer medlemmer. for tiden er det 25 medlemmer i foreningen. Styre medlemmer har planlagte å arrangert mange aktiviteter for ukrainske familier i Tromsø og i Nord Norge. Aktiverer er basert på frivillige innsatsen. IOpplysninger om nettverk og samarbeidende parter I Beskriv organisasjonens nettverk og forankring i lokalsamfunnet, og ev. samarbeid med offentlige instanser og andre organisasjoner. Organisasjonen vil samarbeide med stor glede med alle de mest synlige frivillige organisasjoner i byen, som Røde kors, Kirkens Bymisjon, og andre. IBudsjett for tiltaket - utgifter og inntekter Spesifiser utgiftene for tiltaket Beløp Leie av mikrobus (9setter) for 2 dager x 3 45 000 Spesifiser utgiftene for tiltaket Beløp reisekostnader inkl. mat og bensin 10 000 Sum utgifter 55 000 Spesifiser inntektene for tiltaket inkl. søknadsbeløpet Beløp IMDI 50 000 Spesifiser inntektene for tiltaket inkl. søknadsbeløpet Beløp I donasjoner 5 000 Sum finansiering 55 000 [Vedlegg ILast opp vedlegg Ta3era-MexaMu.pdf Last opp vedlegg I -491816183_received_ 1410149569633396_209392 l_resized.jpeg e Last opp sedlegg 701782, Sem & Stenersen Prokorn Sde 2 av 2 Innsendt: 19.02.2024 23:37 Ref.nr: F O H I V C 2 1......._ _ Tromsø kommune Rådhusgata 2 9299 Tromsø Telefon: 77 79 00 00 E-post: postmottak@tromso. kommune.no Hjemmeside: https://tromso.kommu ne.no Tilskudd til integreringsarbeid i regi av frivillige organisasjoner (IMDi- midler) [riuskuddet gjerder Hovedmålet for tilskuddsordningen er å øke arbeids- og samfunnsdeltakelsen blant innvandrere og deres barn. Søknaden gjelder: D Driftstilskudd til lokal innvandrerorganisasjon 181Tilskudd til aktiviteter, tiltak, og arrangement Formål med tiltaket/aktiviteten: 181Stimulere til fellesskap, tillit og tilhørighet i lokalsamfunn for innvandrere og øvrig befolkning, og motvirke utenforskap, rasisme og diskriminering D B. Øke kunnskap om det norske samfunnet og styrke kvalifisering for arbeid eller utdanning blant innvandrere D C. Forebygge negativ sosial kontroll, tvangsekteskap og kjønnslemlestelse jOpplysninger om organisasjonen Organisasjonen: Org.nr. 932962020 Organisasjonens navn Inspirit Ukraine - Cultural Hub In Northern Norway Adresse Juldagan 4 ..a Postnr. Poststed 9006 Tromsø Telefon : 90266940 Kontaktperson: Fornavn og ev. mellomnavn Larissa Etternavn Acharya Mobilnr. E-postadresse larissainorway@hotmail.com 90266940 : Kontonummer ... 46121211688 Navnpå kontoinnehaver Inspirit Ukraine om aktivitet/tiltak Opplysninger avn på aktiviteten/tiltaket Gudstjeneste av ukrainsk prest Igruppe Side 1 av 2 701762, Sem & Stenersen Prokorn Tilskudd Iii integreringsarbeid i regi av frivillige organisasjoner (IMDi-midler) Ukrainere i Tromsø og omheng Beskrivelse av aktiviteten/tiltaket Det er over 600 ukrainske flytninger som er bosatt i Tromsø. Vår forening ble kjent med mange som har flyttet fra krigsområder, og bærer meg seg tung vekt av ille opplevelser. Det ofte kom spørsmål og forespørsel fra ukrainere om muligheter å holde gudstjeneste i Tromsø på ukrainsk og av ukrainsk prest. Vi har undersøkt muligheter og har funnet ut at det er mulig å invitere en prest fra Trondheim (Den ukrainske ortodokse samfunn i Trondheim). Han er villig å komme til Tromsø og holde gudstjeneste par 1-2 ganger i måned, i Elverhøy kirke eller i domkirke. Han skulle trenge å fa dekket et flybillett og kostnad for l overnatting. Også kunne det vært fint med litt kafe og kake (eller kjeks) etter gudstjenesten. Målet/hensikten med aktiviteten/tiltaket Målet med tiltaket er å tilby de som trenger og søker Guds hjelp i en tung livs situasjon for å få fred og ro i hjertet, og finne sin plass i samfunnet. Det anses som en depresjons forebyggende tilak, samtidig er det et også sosial tiltak som er rettet å tilby hjelp og støtte fra landsmenn. Søknadssum lOpplysninger om kompetanse og frivillig innsats Beskriv organisasjonens kompetanse og erfaring på området Til nå har medlemmer i foreningen arbeidet som frivillige med de ukrainere i byen på et individuelt nivå. Noen av oss er frivillige på Røde Kors og hos Kirkens Bymisjon i Tromsø. l Juletiden 2023 med hjelp fra Kirkerådet har vi organisert den første Gudstjeneste i Tromsø som var utført av ukrainsk prest (se eget vedlegg). Den var vellyket og vi ønsker å fortsette med dette videre. Beskriv den frivillige innsatsen i organisasjonen -- - - - -- -- Inspirit Ukraine er nystiftet ukrainsk kultursenter i Nord Norge. Den er en frivillig organisasjon som har 4 dyktige styre medlemmer. Vi har for tiden 25 medlemmer. Hvert av våre prosjekter har som mål å forene ukrainere i Nord Norge, styrke ukrainsk-norske relasjoner og integrere ukrainere i det norske samfunnet. IOpplysninger om nettverk og samarbeidende parter Beskriv organisasjonens nettverk og forankring i lokalsamfunnet, og ev. samarbeid med offentlige instanser og andre organisasjoner. Inspirit Ukraine har god nettverk med Tromsø kommune, med Senja kommune (der vi hadde vår sist konsert), Tromsø Røde kors, Kirkensbymisjon, og andre organisasjoner. jBudsjett for tiltaket - utgifter og inntekter Spesifiser utgiftene for tiltaket Beløp Flybilletter 26 000 Sum utgifter 26 000 Spesifiser inntektene for tiltaket inkl. søknadsbeløpet Beløp ; overnattings kostnad 18 000 Spesifiser inntektene for tiltaket inkl. søknadsbeløpet Beløp - a - • Spesifiser inntektene for tiltaket inkl. søknadsbeløpet Beløp te/kafe, noe godt for voksne, og for barn I 6 000 Sum finansiering 24 000 [Vedlegg ILast opp vedlegg - - - - - - Untitled.pdf Last opp vedlegg Prest jul2.jpeg - - - - ---------- 701782, Sem & Stenersen Prokorn Side 2 av 2 Innsendt: 20.02.2024 01:27 Ref.nr: ROLHMQ Tromsø kommune Rådhusgata 2 9299 Tromsø Telefon: 77 79 00 00 E-po st: postmottak@tromso.kom mune.no Hjemmeside: https://tromso.kommun e.no Tilskudd til integreringsarbeid i regi av frivillige organisasjone midler) r (IMDi- ITilskuddet gjelder H o v e d m å l e t for tilsku ddso rdnin gen er å øke arbe ids- og samf unns delta kelse n blant innva ndre re og d e r e s b a r n Søknaden gjeld er: . D Driftstilskudd til lokal innvandrero rganisasjon [81 Tilskudd til aktiviteter, tiltak, og arrangement Formål med tiltaket/'aktiviteten: IBl Stimulere til fellesskap, tillit og tilhørighet i lokalsamfunn for befolkning, og motvirke utenfors innvandrere og øvrig kap, rasisme og diskriminering D B. Øke kunnskap om det nors ke samfunnet og styrke kvalifise utdanning blan t innvandrere ring for arbeid eller D C. Forebygge negativ sosial kon troll, tvangsekteskap og kjønnsle mlestelse jOpplysninger om organisasjonen Orga nisa sjon en: ! Org.nr. -- -- - - - ---- 932962020 I Orga nisas jonen s navn Inspirit Ukraine - Cultural Hub In Northern Norway Adresse Juldagan 4 Poststed 9006 Tromsø Tele fon 90266940 Kont aktp erso n: Fornavn og ev. mellomnavn -- - - - I - - - - - - - - - - - Larissa Etternavn Acharya Mobi lnr. E-postadresse 90266940 Kontonummer larissainorway@hotmail.com 4612 12 11688 Navn på kontoinnehaver Inspirit Ukraine μ Opplysninger om aktivitet/ti avn på aktiviteten/tiltaket I Konserter med ukrainsk musikk i Tromsø ålgruppe 7017 82, Sem & Sten ersen Prokom Side 1 av 2 i-midler) regi av frivillige organisasjoner (IMD Tilskudd til integreringsarbeid i Tromsø Ukrainere og andre innbyggere i - - IBeskrivelse av aktiviteten/tiltaket 4 konserter i Tro msø by i Insp irit Ukr aine har plan er å gjennomføre en kulturell tiltak - Ukrainsk kultursenter en i høst og en i juletiden. e en på våren, en på som mer en, 20024. Plan er er å organisere diss e folk, identitet og den moderne ukrainsk et Målet/hensikten med aktiviteten/tiltak kon sert er med hen syn til å vise og fortelle nord men n om ukrainsk En serie c9 behovet for sosi alt samhold. Søknadssum I IOpplysninger om kompetanse og frivillig innsats e og erfaring på området Beskriv organisasjonens kompetans andre anledninger. er ved markering av høytider og I 2023 var det organisert konsert n, eller på egen initiativ. hjel p av and re friv illig e orga nisasjoner, som Kirkens Bymisjo Disse var organisert med formål. re konserter i 2024 til veldedige Foreningen har planer å organise organisasjonen --- 'Beskriv den frivillige innsatsen i har 4 dyktige med lem mer i styret. Kultursenter Insp irit Ukr aine er nystiftet organisasjon som lig gjen nom året 2023, da var det tyde mer har plan lagt å arra nge re disse konsertene ut av egen erfaring 1 Styr eme dlem en fin sosial m. Samtidig anses konserter som sert er m e d ukra insk og nors k musikk var vel verdsatt av publiku at kon begivenhet. samarbeidende parter jOpplysninger om nettverk og rbeid med offentlige instanser og andre organisasjoner. i lokalsamfunnet, og ev, sama Beskriv organisasjonens nettverk og forankring sjoner i byen, som Rød e ide med stor gled e med alle de mest synlige frivillige organisa Organisasjonen vil samarbe 1 kors, Kirkens Bymisjon, og andre r jBudsjett for tiltaket - utgifter og inntekte Beløp Spesifiser utgiftene for tiltaket 20 000 innkjøp av av -uts tyr 1 Beløp Spesifiser utgiftene for tiltaket 36 000 eie kostnad, 4 x 9000 nok Spesifiser utgiftene for tiltaket 2 800 barn etter konserter e/kafe, noe god t for voksne, og for Beløp - Spesifiser utgiftene for tiltaket -- - S u m utgifter \" . . . 58 800 Beløp inkl. søknadsbeløpet 58 800 Spesifiser inntektene for tiltaket 3I Sum finansiering . . . . . - . [Vedlegg . · - . Last opp vedlegg received_396079606350089.jpe Last opp vedlegg received_4 l 9226117190643.jpeg g 7 ' . - I Last opp vedlegg i g 1 rece ived _l 849693178825860.jpe Side 2 av 2 orn 701782, Sem & Stenersen Prok Innsendt: 20.02.2024 18:30 Ref.nr: LAEJIG Tromsø kommune Rådhusgata 2 9299 Tromsø Telefon: 77 79 00 00 E-post: postmottak@tromso.kommune.no Hjemmeside: https://tromso.kommune.no Tilskudd til integreringsarbeid i regi av frivillige organisasjoner (IMDi- midler) I Tilskuddet gjelder Hovedmålet for tilskuddsordningen er å øke arbeids- og samfunnsdeltakelsen blant innvandrere og deres barn. Søknaden gjelder: - - - - - - - - - - - - - - - - - I Driftstilskudd til lokal innvandrerorganisasjon [ T i l s k u d d til aktiviteter, tiltak, og arrangement Formål med tiltaket/aktiviteten: D Stimulere til fellesskap, tillit og tilhørighet i lokalsamfunn for innvandrere og øvrig befolkning, og motvirke utenforskap, rasisme og diskriminering B. Øke kunnskap om det norske samfunnet og styrke kvalifisering for arbeid eller utdanning blant innvandrere D C. Forebygge negativ sosial kontroll, tvangsekteskap og kjønnslemlestelse IOpplysninger om organisasjonen Organisasjonen: . a \" a Org.nr. 889761032 Organisasjonens navn Alnor Adresse Storgata 132 Postnr. Poststed 9008 Tromsø Telefon 40174730 Kontaktperson: Fornavn og ev. mellomnavn Niha!NN IEtternavn Afana Mobilnr. E-postadresse 91992817 nihalafana@gmail.com Kontonummer 6420 05 51719 Navnpå kontoinnehaver IOpplysninger om aktivitet/tiltak Navn på aktiviteten/tiltaket Alnor leksehjelp IMålgruppe - - - Innvandrere barn ungdom og voksen 701782, Sem & Stenersen Prokorn Side 1 av 3 Tilskudd til integreringsarbeid i regi av frivillige organisasjoner (IMDi-midler) Beskrivelse av aktiviteten/tiltaket Alnor Leksehjelpen er et gratis tilbud en dag i uke for innvandrere barn, ungdom og voksen i Alnor Senter. Alnor Leksehjelpen er en lavterskel drop-in aktivitet som ikke krever noe forhåndspåmelding. Det serves frukt, snacks og drikke under aktiviteten. De voksne frivillige levere politiattest før de starter i aktivitet. De frivillige har grunnskole fag kompetanse eller høyere realfagskompetanse. Målet/hensikten med aktiviteten/tiltaket Alnor Leksehjelpen skal bidra til bedre oppvekst og levekår for innvandrere barn, ungdom og voksen i Tromsø uansett, kjønn, nasjonalitet eller bakgrunn. Aktiviteten bidrar til at målgruppe får mulighet til å få hjelp med skolearbeidet. Dette vil på langt sikt bidrar til at målgruppen klarer å ta videre skolegang og høyere utdannelse eller LE_raktisere et yrke som er i samsvar med den enkeltes interesser og evner, uavhengig av kulturell og sosial bakgrunn. Søknadssum 80 000 IOpplysninger om kompetanse og frivillig innsats Beskriv organisasjonens kompetanse og erfaring på området Alnor Senter er et trossamfunn i Tromsø som består av muslimer fra alle verdensdeler. Vi har I 065 medlemmer. Alnor ble etablert i 2006 og holder til i Storgata 132. Vårt formål er å styrke identiteten til muslimske barn og ungdom, og styrke samfunnet med gode medborgere i et flerkulturelt samfunn. De skal være stolte over sin norske- og muslimske identitet. Hver helg har vi frivillige som organiserer ulike aktiviteter for barn og ungdom. Vi har omvisninger for skoleklasser, dialoggrupper, og vi gir støtte og rådgivning til familier som er i kontakt med det offentlige eller opplever livskriser. Vi har også matservering hver helg, noe vi ser er viktig både for studenter som er alene i Tromsø og fastboende for å kunne møtes hver uke og styrke sitt nettverk. Beskriv den frivillige innsatsen i o r g a n i s a s j o n e n _ Alle aktivitetene i Alnor Senter er basert på frivillighet innsats. Vi har frivillige som organiserer ulike aktiviteter for barn, ungdom og voksen. Hver helg har vi frivillige som organiserer ulike aktiviteter for barn og ungdom. Alnor Senter har også kurs med grunnleggende undervisning i arabisk språk og koranresitasjon, samt islamsk teologi og praksis. Undervisningen er lørdager og søndager, 2-3 timer per uke, unntatt sommerferien. K.lassene er delt inn etter alder og kunnskapsnivå. IOpplysninger om nettverk og samarbeidende parter Beskriv organisasjonens nettverk og forankring i lokalsamfunnet, og ev. samarbeid med offentlige instanser og andre organisasjoner. Alnor Senter samarbeider med barnehager, barne- og ungdomsskoler, videregående skoler, Barneverntjenesten i Tromsø, Politiet, Voksenopplæringen, Røde Kors, Palestina komiteen RVTS og SEIF. IBudsjett for tiltaket - utgifter og inntekter Spesifiser utgiftene for tiltaket Beløp Aktiviteskostnad 40 000 Spesifiser utgiftene for tiltaket Beløp Leie av lokal 20 000 Spesifiser utgiftene for tiltaket 10000 Spesifiser utgiftene for tiltaket Beløp Honorar 40000 S u m utgifter 110 000 ---- Spesifiser inntektene for tiltaket inkl. søknadsbeløpet Alnor Senter 30 000 far Spesifiser inntektene t i l t a k e t inkl. søknadsbeløpet B e l ø p Søknadsbeløp 80 000 1 Sum finansiering 1 10 000 701782, Sem & Stenersen Prokorn Side 2 av 3 Tilskudd til integreringsarbeid i regi av frivillige organisasjoner (IMDi-midler) [Vedlegg i Last opp vedlegg Side 3 av 3 701782, Sem & Stenersen Prokorn á "
}