{
  "dokument_id": "d59da389-5bdb-550f-b664-5140ee289774",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Varsel om endring etter forenklet prosess - Plan 1932 Detaljregulering BK13 Nordmannsgården",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001948421",
  "tekst": "Adresseinformasjon fylles inn ved ekspedering. Se mottakerliste nedenfor. Deres ref. Vår ref. Saksbehandler Dato HENV-24/02307-2 Maria Wilhelmsen 06.12.2024 Varsel om endring etter forenklet prosess - Plan 1932 Detaljregulering BK13 Nordmannsgården Eiendom (gnr/bnr/fnr/snr): 18 / 20 / 0 / 0 70°N Arkitektur AS, på vegne av Coop Nord SA, har fremmet forslag til endring i plan 1932 Detaljregulering BK13 Nordmannsgården. Gjeldende plan ble vedtatt 25.01.2023. Forslaget Ved søknad om realisering av detaljreguleringen har det fremkommet behov for mindre justeringer i planbestemmelsene knyttet til beregning av BRA i bygninger med stor romhøyde. I tillegg ønskes bestemmelse om kjeller fjernet, da denne ikke er aktuell. Planendring etter forenklet prosess Etter plan- og bygningsloven § 12-14 annet ledd, kan det vedtak endringer i reguleringsplan etter forenklet prosess. Bestemmelsens annet og tredje ledd lyder: «Kommunestyret kan delegere myndigheten til å treffe vedtak om endringer i reguleringsplan når endringene i liten grad vil påvirke gjennomføringen av planen for øvrig, ikke går utover hovedrammene i planen, og heller ikke berører hensynet til viktige natur- og friluftsområder. Før det treffes likt vedtak, skal saken forelegges berørte myndigheter, og eierne og festerne av eiendommer som direkte berøres av vedtaket, og andre berørte, skal gis anledning til å uttale seg. Jf. for øvrig § 1-9.» Tromsø kommune ved Byutvikling vurderer at endringene, redegjort for nedenfor, i liten grad vil påvirke gjennomføringen av planen, at endringene ikke går ut over hovedrammene i planen og at de heller ikke berører hensynet til viktige natur- og friluftsområder. Slik kommunen vurderer det er vilkårene for planendring etter forenklet prosess oppfylt, jf. pbl. § 12-14 annet ledd. På denne bakgrunn forhåndsvarsles endring av plan 1932 etter forenklet prosess. Vi ber berørte sektormyndigheter og andre om å uttale seg innen 20.12.2024. Prosessen videre innbefatter at Byutvikling vil foreta gjennomgang og vurdering av innkomne merknader. Forutsatt at saken fortsatt vurderes å kunne gjennomføres etter forenklet prosess, legges den fram for KOBY (kommune- og byutviklingsutvalget) uten ytterligere varsel. KOBY vil avgjøre om forslaget til endring skal vedtas. Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900 Langnes, 9299 Tromsø Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefon: 77 79 00 00 Forslag til planendring og byutviklings vurderinger Ved søknad om realisering av plan 1932 detaljregulering BK13 Nordmannsgården har det fremkommet behov for et tilleggspunkt i planbestemmelse 1.2 bokstav c), første kulepunkt, i tillegg ønskes andre kulepunkt fjernet. Beskrivelse av endring og konsekvens av endringer Beregning av BRA Gjeldende reguleringsbestemmelse punkt 1.2 bokstav c) første kulepunkt lyder: «Maksimalt tillatt BRA og byggehøyde innenfor byggeområdet er angitt i plankartet» Illustrasjon 1 – gjeldende plankart hvor maksimal utnyttelse BRA=1750m2 og maks høyde c +24,5 fremgår for felt BN. 2 Illustrasjon 2 – uteromsplan hvor det er illustrert næringsbygg med grunnflate på 829,5 m2. Da det i planbestemmelsene ikke er presisert hvordan man skal beregne BRA for rom med stor takhøyde, vil byggets 1. etasje medregnes flere ganger, det skapes et imaginært plan. Hensikten med endringen er å muliggjøre at bygget kan etableres med grunnflate slik det fremgår av uteromsplanen (illustrasjon 2) og med høyde som fremgår av plankartet (illustrasjon 1). Reguleringsformål, areal og byggehøyder endres ikke. Planbestemmelse 1.2. bokstav c) tilføyes nytt kulepunkt hvor det fremgår: BRA beregnes uten tillegg for tenkte plan hver tredje meter. Fjerning av 1.2 bokstav c), andre kulepunkt I gjeldende reguleringsbestemmelse punkt 1.2 bokstav c) andre kulepunkt fremgår: «Plan som har himling lavere enn terrenget (kjelleretasje) regnes ikke med i bygningens bruksareal.» Bestemmelsen fremstår som overflødig, og ønskes fjernet. 3 Oppsummering De ønskede endringene av detaljreguleringen vil ikke ha innvirkning på planens hovedramme, ei heller påvirke gjennomføringen av planen. Endringene har ikke virkning for viktig infrastruktur eller natur- og friluftsinteresser. Merknader til forslaget må være sendt/levert til kommunen innen 20.12.2024. Byutvikling vil etter fristens utløp foreta merknadsbehandling og ta stilling til om forslag til vedtak skal legges frem for KOBY for politisk behandling. Med hilsen Ragni Løkholm Ramberg Anne-Marte Tøgersen Seksjonsleder Byutvikling enhetsleder Seksjon for byutvikling, adm Seksjon for byutvikling, byggesak Dokumentet er elektronisk godkjent og har ingen signatur Vedlegg: 1932_BN_planinitiativ_20241121 Mottakere: TROMSØ KOMMUNE STATSFORVALTEREN I TROMS OG FINNMARK Vivian Hals Cato Jensen Ragnhild Janis Stenset Frode Arnfinn Johan Jenssen John Ragnar Hansen Hedvig Aud Jensen Andreas Nilsen Greta Rosudottir Hugo Ellingsen FLØYLIA AS Kristian Eidesen Arild Solhaug Elisabeth Thørring Dalsbø Marianne Karlsen Finn-Arne Egeness SAMEIET FLØYLIA BK21/22 Kopi til: 70 GRADER N ARKITEKTUR AS COOP NORD SA TROMS FYLKESKOMMUNE PLAN OG KULTUR 4 "
}