{
  "dokument_id": "d4341c7a-b271-59f8-a4d6-84720b4608a6",
  "doc_type": "case_history",
  "kommune": 5501,
  "tittel": "0019/22, Kommune- og byutviklingsutvalget, 03.03.2022",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=200962014",
  "tekst": " Tromsø kommune Saksprotokoll Saksprotokoll Utvalg: Utvalg: Kommune- og Kommune- og byutviklingsutvalget byutviklingsutvalget Arkivsaknr. Arkivsa kn r. 19/02004 19/02004 Saksbehandler Saksbehandler Anniken Romuld Anniken Romuld Behandlet av Behandlet av Møtedato Møtedato Saknr Saknr Kommune- og byutviklingsutvalget Kommune- 03.03.2022 03.03.2022 19/22 19/22 Plan 1883 - Detaljreguleringsplan for Ærfuglvegen til offentlig ettersyn Kommune- og byutviklingsutvalget har behandlet saken i møte 03.03.2022 sak 19/22 Møtebehandling Tone Marie Tone Myklevoll (Ap) Marie Myklevoll fremmet på (Ap) fremmet på vegne vegne av av Ap, SV og Ap, SV og Sp Sp følgende følgende endringsforslag: endringsforslag: Planbestemmelsene pkt Planbestemmelsene pkt 1.1 1.1 bokstav bokstav j:j: Endres til: Endres til: Det tillates Det tillates ikke ikke tekniske tekniske rom/installasjoner rom/installasjoner over over angitt angitt byggehøyde byggehøyde på på kart. kart. Tone Marie Tone Myklevoll (Ap) Marie Myklevoll fremmet følgende (Ap) fremmet følgende tilleggsforslag: tilleggsforslag: Føyes til ii planbestemmelsene: Føyes til planbestemmelsene: Bygningsmassen skal Bygningsmassen skal oppføres med de oppføres med de arkitektoniske grepene som arkitektoniske grepene som er fremstilt ii er fremstilt planbeskrivelsen, med planbeskrivelsen, med åpne åpne og og aktive aktive etasjer på bakkeplan, etasjer på bakkeplan, siktlinjer siktlinjer mellom byggene og mellom byggene to og to ulike typografier. ulike typografier. Åsne Øysteinsdotter Asne Øysteinsdotter Høgetveit Høgetveit (SV) fremmet følgende (SV) fremmet følgende tilleggsforslag: tilleggsforslag: Kommune- og Kommune- og byutviklingsutvalget byutviklingsutvalget ynskjer ynskjer særleg å få særleg å få innspel innspel på å opne på å opne for for detaljhandel detaljhandel ii form form av daglegvarehandel av daglegvarehandel ii planen. planen. Votering Endringsforslaget fra Myklevoll Endringsforslaget fra Myklevoll ble ble vedtatt. vedtatt. FOR: FOR: 55 (2 Ap, 2 (2 Ap, 2 SV, SV, 1 SP) 1SP) MOT: 4 MOT: 4 (1 H, 1 (1 H, 1 FFrP, rP, 1 NBT, 1 1NBT, 1VV)) Forslaget fra Høgetveit Forslaget fra Høgetveit ble ble ikke ikke vedtatt. vedtatt. FOR: FOR: 22 (SV) (SV) MOT: 7 MOT: 7 Tilleggsforslaget fra Tilleggsforslaget fra Myklevoll Myklevoll ble ble vedtatt. vedtatt. FOR: FOR: 8 8 MOT: 1 MOT: 1 ((NBT) NBT) Innstillingen ble Innstillingen ble enstemmig enstemmig vedtatt. vedtatt. 11 Kommune- og byutviklingsutvalgets vedtak Forslag til detaljreguleringsplan 1883 -– Erfuglvegen, Ærfuglvegen, gbnr gbnr 117/414, -415, -417, -515 m.fl., med plankart av 30.11.2021 og planbestemmelser av 04.02.2022, sendes på høring og legges ut til offentlig ettersyn i seks uker. Planbestemmelsene pkt 1.1 bokstav j endres til: Det tillates ikke tekniske rom/installasjoner over angitt byggehøyde på kart. Føyes til i planbestemmelsene: Bygningsmassen skal oppføres Bygningsmassen oppføres med med de arkitektoniske grepene grepene som er fremstilt fremstilt ii planbeskrivelsen, med planbeskrivelsen, med åpne åpne og aktive etasjer på på bakkeplan, siktlinjer mellom byggene byggene og to to ulike typografier. ulike typografier. Vedtaket er hjemlet i plan- og bygningsloven§ bygningsloven § 12-10. 2 2 "
}