{
  "dokument_id": "685c3b98-0045-50b8-9f88-1ec3c4b00f90",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Valg av samevalgstyre for perioden 2023-2027",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001538690",
  "tekst": "Arkivsaksnr. 23/19478-1 Saksbehandler Rebekka Ringholm Saksgang Møtedato Formannskapet 12.12.2023 Kommunestyret 20.12.2023 Valg av samevalgstyre for perioden 2023-2027 Kommunedirektørens innstilling til vedtak: 1. Som samevalgstyre for kommunestyreperioden 2023-2027 velges: Medlemmer: Varamedlemmer: 2. Som leder av utvalget velges: 3. Som nestleder av utvalget velges: Stig Tore Johnsen Mari Enoksen Hult Kommunedirektør Direktør for organisasjon 1 Hva saken gjelder Det skal velges inn et samevalgstyre for Tromsø kommune for perioden 2023-2027. Samevalgstyret har ansvar for gjennomføringen av sametingsvalget i kommunen og for opptelling og valgoppgjør i Gáisi valgkrets. Saksutredning Sametingsvalget avholdes hvert fjerde år. For kommuner med 30 eller flere personer i sametingets valgmanntall skal det oppnevnes et eget samevalgstyre, i henhold til forskrift om valg til Sametinget § 17-1. Dette gjelder Tromsø kommune som per 30.06.2023 har 2096 manntallsførte, i følge oversikt på Sametingets nettsider. Neste valg til Sametinget avholdes i 2025. Tromsø kommune tilhører Gáisi valgkrets, sammen med følgende andre kommuner: Bardu, Målselv, Sørreisa, Senja, Balsfjord, Karlsøy, Lyngen, Storfjord og Kåfjord. Ansvarsområdet til samevalgstyret i Tromsø kommune Samevalgstyrets oppgaver og ansvar utledes av Lov om Sametinget og andre samiske rettsforhold (sameloven) og Forskrift om valg til Sametinget. De videreavsnittene redegjør for hovedtrekkene i dette ansvaret. Ved sametingsvalg går det i mange sammenhenger et skille mellom kommuner med færre enn 30 og kommuner med 30 eller flere manntallsførte. Tromsø kommune tilhører sistnevnte kategori. Kommuner med 30 eller flere manntallsførte skal: • avholde både forhånds- og valgtingsstemmegivning • avholdes stemmegivning til sametingsvalget på samme sted og til samme tid som stemmegivningen til stortingsvalget • bruke EVA (elektronisk valgadministrasjon) ved sametingsvalg • gjennomføre foreløpig opptelling av valgresultatet i sin kommune Tromsø kommune er opptellingskommune for Gáisi valgkrets. Det betyr at samevalgstyret i kommunen også har ansvar for: • Foreløpig opptelling av forhåndsstemmer fra alle kommuner med færre enn 30 manntallsførte i valgkretsen, i tillegg til stemmer fra kommunens egne innbyggere • Endelig opptelling av stemmer fra alle kommuner i valgkretsen • Valgoppgjør for valgkretsen I tillegg til oppgavene som gjelder forhånds- og valgtingstemmegivning, må opptellingskommunene også sørge for å forberede mottak, registrering og prøving av stemmer fra alle kommunene i valgkretsen de har ansvar for. Konklusjon Det anbefales at det velges et samevalgstyre for perioden 2023-2027. Vedtakskompetanse Kommunestyret 2 Vedlegg 3 "
}