{
  "dokument_id": "77db0d38-482c-55cc-adee-14f54852d26d",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Notat etter åpen høring om tilskudd",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001982679",
  "tekst": "Tromsø kommune NOTAT Notat etter åpen høring om statlig tilskudd til integrerin gsarbeid i regi av frivillige organisa sjoner. Utvalgsleder i MIKS-utvalget har invitert alle tilskuddssøkere og medlemmer av utvalget til en åpen høring om statlig tilskudd til integreringsarbeid i regi av frivillige organisasjoner den 03.02.2025 kl. 18.00 i formannskapssalen. Tilstede: Utvalgsmedlemmer: Kari Helene Skog ( utvalgsleder), Barbara Vögele (nestleder i utvalg), Ørjan Sandberg (utvalgsmedlem), Abdalla Ali Mohammed (utvalgsmedlem) og Ingvild Austgulen). Administrasjonen: Kari Henriksen (Direktør for oppvekst, utdanning og kultur), Pål Jentoft Johnsen (seksjonsleder I kultursjef), Evariste Nshimiyimana (saksbehandler). Frivillige organisasjoner: Caritas Tromsø og Svalbard (Knut Arne Grosås), Arabisk Familieforum i Tromsø (Manar Kalaaji), Stiftelsen Kirkens Bymisjon Tromsø (Birgit Agnete Lockertsen), Somaliere i Tromsø ( Fartun Hussein), Arctic Pride As (Lars Kaupang), Inspirit Ukraine (Larisa Acharya), SEIF Tromsø (Ingrid Johnsen), Tromsø Salsa klubb (Bernd Luff), Eritreisk Forening i Tromsø (Filmen Sium Kidane) og Gethemane Fellowship Garden ( Lucia Kofa). Høring om tilskudd til integreringsarbeid i regi av frivillige organisasjoner Utvalgsleder i MIKS- utvalget åpnet møte og ønsker alle velkommen. Seksjonsleder/ Kultursjef presenterte hva tilskuddsordningen handler om og henviste til forskrift om denne tilskuddsordningen fastsatt av Arbeids- og inkluderingsdepartement 2. januar 2024. AIie organisasjoner som var representert i salen, fikk 8 minutter for å presentere hva tilskudd har bidratt til, og hva Tromsø kommune kan bidra med for organisasjonen og deres prosjekt. AIie presentasjoner er samlet og vedlagt i saksfremlegget. Her er det kort oppsummering av de viktige punkter: Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommu ne.no Postadresse: Postboks 6900, 9299 Tromsø Bankkonto: 4750 05 08236 Telefon: 77 79 oooo Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefax: 77 79 00 01 Side 2 av 4 Caritas Tromsø og Svalbard: • Selvstendig organisasjon som gir gratis bistand og opplæring til arbeidsinnvandrere for å finne fremm i det norske samfunnet. • Språkopplæring, språkutveksling, samtale gruppe og veiledning i møte med det norske samfunnet. • Arbeidsform er basert på frivillighet, sam arbeid og nettverk. • Tilbud er veiledning, norsk kurs, nettverk , CV og søknad. • Tromsø kommune bidrar til finansiering av tilbud og informasjon om hva som skjer i byen. Arabisk Famileforum i Tromsø •Stiftet i 2022, medlemmer er arabisktale nde og kommer fra Syria, Palestina, Libanon, Sudan, Egypt, Eritrea, Tunisia , Jemen og Marokko. • Medlemmer er delt i tre grupper, små barnsfamilier, studenter og voksne • Midler fra IMDi (109 000), fra Troms fylket (35 000), fra Sparebank Nord Norge (40 000) og medlemskap (20 000 ). • Ulike aktiviteter (Fløyahallen, Leos lekeland, Tromsøhallen, Tromsøbadet, seminarer, jobbsøknad og digitale ferdighe • Utfordringer består av lav driftsmidler ter). , mangel på lokal uten kostnader, Tromsøbadet har høyere kostnader. • Ber utvalgsleder å ha dialog med Tro msøbadet for å tilrettelegge mulighet for svømming av innvandrere. Stiftelsen Kirkens Bymisjon i Troms ø • En selvstendig stiftelse som har vært i Tromsø siden 1988. • Visjon er omsorg, respekt og rettferdighe t. • 14 ansatte og 170 frivillige • Forskjellige aktiviteter, inkluderingstiltak for innvandrere, tilrettelegging for frivillig arbeid, fattigdomslindrende tiltak, demokratiskolen for kvinner, demokratiskolen for menn og andre akti viteter. • Tilskuddet bidrar til demokratiskolen for kvinner, demokratiskolen for menn og til den hemmelige samtalen. • Tromsø kommune kan bidra med me r driftsmidler til inkludering. Somaliere i Tromsø • En interesseorganisasjoner for somalie re som ble stiftet 26.06.2019. • Organisasjonen har som mål: å stimuler e til samhold og sosialisering, arena for dialog og kunnskapsutveksling, bidr a til å øke kunnskapen om det norske samfunnet, møteplass og fritidsarena, kulturell deltakelse både for barn, unge og voksne. • Aktiviteter består av fysiske møter, digi tale møter og arrangementer • Samarbeid med andre organisasjoner og politisk dialog. Side 3 av 4 Arctic Pride • Organisasjonen har en ansatt, daglig leder og over 30 frivillige • Tilskuddet bidrar til lavterskel møteplass, kostnadsfritt, helårsaktivitet for skive og kontinuitet. • Skeiv aften skjer en gang i måned. • Organisasjoner samarbeider med ungdomsskole og videregående. • Arrangementer har vokst opptil 200 deltakere • Tromsø kommune bidrar til informasjon rundt det som skjer i byen. Inspirit Ukraine • Etablert i januar 2024 • Konserter i Tromsø, målet er å formidle budskap fra det Ukrainske folket, identitet og tradisjoner. • Organisasjonen bygger broer mellom ukrainere og lokale befolkning. • Konserter i samarbeid med norske artister i Tromsø, i Lyngseidet, i Harstad og i Finnsnes. • Tilskuddet har bidratt til å betale overnatting til artister, mat og reise. • Tromsø kommune kan bidra til møtelokaler til øving. SEIF: Selvhjelp for innvandrere og flyktninger • Uavhengig frivillig organisasjon som er opprettet 1986 • Mangfoldig organisasjon med folk med ulikbakgrunn, kultur og språk • Hjelpe mennesker til å finne frem i det norske samfunnet • Rundt 1500 henvendelser i Tromsø • Informasjon om rettigheter, lov og regler og praktisk bistand • SEIF Tromsø er supplement til det offentlige hjelpeapparat i Tromsø kommune. Tromsø Salsa klubb • Tromsø salsa klubb har som mål å skape en sosial møteplass for dansere og andre som er interessert i dans. • Salsaklubben har behov for synlighet, å nå flere som er interessert i dans. • Neste alle instruktører jobber frivillig og to innleide instruktører for helgekurs tar betalt et rimelig beløp. • Tilskudd bidrar til å redusere husleie og andre utgifter. Eritreisk Forening i Tromsø • Organisasjonen har som mål å holde folk sammen og barna lærer om eritreisk språk og kultur • Aktiviteter består av grilling, barneaktiviteter, svømming på Tromsøbadet og samarbeid med Tromsø Global. Side 4 av 4 Gethemane Fellowship Garden • Gethemane Fellowhip Garden har ulike akti viteter som består av gospelkonsert, sang, musikk og korøving, søndagsskolen, barnemøter, bønn og gudstjenester. • Tilskuddet bidrar til å dekke aktivtetskostna der. Oppsummering om hva Tromsø kommun e kan bidra • De fleste innvandrerorganisasjoner påpeke r på at Tromsø kommune kan bidra med gratis møtelokaler. • Arabisk Familieforum i Tromsø ønsker at utva lgsleder tar kontakt med Tromsøbadet for å tilrettelegge svømmeop plæring for innvandrere. • Utvalgsmedlemmer var fornøyde med pres entasjoner og ønsker at alle frivillige organisasjoner skal samarbeide på tvers. Tilskuddet bidrar til å skape varierte aktiviteter og møteplasser i Tromsø kommune. "
}