{
  "dokument_id": "933102fd-8380-5e12-9c61-33d5d0bed0dc",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Change Balanse As",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001592601",
  "tekst": " Innsendt: 02.01.2024 13:53 Ref.nr: PBCCIP Tromsø kommune Rådhusgata 2 Rådhuset 9299 Tromsø Telefon: 77 79 00 00 Telefaks: 77 79 00 01 E-post: postmottak@tromso.kommune.no Hjemmeside: http://www.tromso.kommune.no Kultur- og idrettstilskudd - søknad Opplysninger om søker Søker er: Privatperson Virksomhet uten organisasjonsnummer Virksomhet med organisasjonsnummer Org.nr. Forening/organisasjon 932441497 Change Balanse As Adresse Postnr. Poststed Storgata 132 9020 Tromsdalen Nettsted changebalance.no Kontaktperson: Fornavn og ev. mellomnavn Etternavn Henriette Richardsen E-postadresse Mobilnr. change@changebalance.no 95911506 Bankkonto 3606 18 26801 Søknad om tilskudd Tilskuddsordning Nærmiljø og frivillighet Søknadsbeløp 500 000 Kommentarer til søknad om tilskudd Viner en nyoppstartet bedrift som jobber ut mot privatpersoner og bedrifter. Vi er sykepleier og ergoterapeut med videreutdanning i coaching og mindfullness. Vi jobber med kursing innen stressmestring/håndtering og coaching. Vår ønsker bruke vår kompetanse og erfaring til å redusere langtidssykemeldinger, stressreakterte sykdommer og psykiske plager som påvirker hverdags og arbeidslivet samt livskvalitet. Vi trenger nå midler for å kunne realisere vår visjon på en god nok måte. Pengene skal gå til markedsføring, rekvisita og kurslokaler i en oppstartsfase. Tiltak/prosjekt Formål med det omsøkte tiltaket Vi trenger midler i en oppstartsfase av vår bedrift som skal satse på å redusere langtidssykemeldinger og stressrelaterte sykdommer hos befolkningen i Tromsø. Målgruppe Bedrifter og privatpersoner, ungdommer Planlagte aktiviteter Ulike kurs/undervisning innen stresshåndtering og utbrenthet. Coaching samtaler for privatpersoner og ansatte hvor vi vil bruke motiverende samtaleteknikker som har god effekt på atferdsendring. 701785, Sem & Stenersen Prokom AS Side 1 av 2 Kultur- og idrettstilskudd - søknad Budsjett for tiltaket - kostnader Kostnader Spesifiser kostnadene for tiltaket Beløp Markedsføring 100 000 Spesifiser kostnadene for tiltaket Beløp Leie av lokale 104 000 Spesifiser kostnadene for tiltaket Beløp Mangel av inntekt i oppstartsfase 100 000 Spesifiser kostnadene for tiltaket Beløp Utstyr til kurs og praktiske øvelser 200 000 504 000 Kommentarer til kostnader Vi vil ha ulike kostnader for å komme ordentlig i gang knyttet til markedsføring, lokaler og utstyr vi trenger for å etablere oss og få fullført vår praksis på en tilfredsstillende måte. Budsjett for tiltaket - inntekter Inntekter Spesifiser inntektene for tiltaket Beløp Coaching 50 000 Spesifiser inntektene for tiltaket Beløp Kurs 50 000 Sum inntekter 100 000 Kommentarer til inntekter Vi startet våt bedrift i oktober å ernylig kommet i gang med å ta i morkunder Dokumentasjon Type vedlegg Last opp vedlegg Ettersendes per post 701785, Sem & Stenersen Prokom AS Side 2 av 2 "
}