{
  "dokument_id": "20479550-122f-5d78-8669-09807d54ccf9",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Orienteringssak - Årsrapport 2023-24. Ombudsblikket på barnehage-, skole og opplæringsmiljøene.",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001926589",
  "tekst": "Arkivsaksnr. 24/21758-2 Saksbehandler Tina Berntsen Hole Saksgang Møtedato Oppvekst- og utdanningsutvalget 31.01.2025 Ungdomsrådet 28.01.2025 Orienteringssak - Årsrapport 2023-24. Ombudsblikket på barnehage-, skole og opplæringsmiljøene. Kommunedirektørens innstilling til vedtak: Sak om Tromsø kommunes arbeid og ombudenes årsrapport for 2023-2024 angående barnehage-, skole og oppvekstmiljø tas til orientering. Stig Tore Johnsen Kari Henriksen Kommunedirektør Direktør for avdeling for oppvekst, utdanning og kultur 1 Hva saken gjelder Elev-, lærling- og mobbeombudene (ELMO) i Troms har utformet en årsrapport for 2023-2024 om status i barnehage- og skolemiljøene. Årsrapporten kommenterer barn og unges hverdag fra ombudsblikket i rollen som brobygger mellom individ og system. De kommer med konkrete råd og anbefalinger som bidrar til tryggere oppvekstmiljø. Kilde: Ombudenes årsrapport 2023-2024 Oppvekst- og utdanningsutvalget gis en orientering om hvordan Tromsø kommune arbeider med barnehage- og skolemiljøene. Saksutredning «En viktig del av ombudsrollen er å være synlig til stede på ulike arenaer for å påvirke barn og unges oppvekstmiljø på en mest mulig konstruktiv måte.» (Årsrapport 2023–24, s. 16). Ombudene fører statistikk over henvendelser, kurs- og temakvelder i barnehager og skoler, samt hvilke kommuner som gir tilbakemelding på årsrapporten. I løpet av det siste året har Tromsø kommune søkt bistand fra ombudene innen alle de tre hovedområdene. Det er registrert henvendelser fra kommunen, arrangert kurs og temakvelder i barnehager og skoler, samt at Tromsø kommune har også gitt tilbakemelding på årsrapporten. Dette viser et aktivt samarbeid mellom kommunen og ombudene for å styrke oppvekstmiljøet for barn og unge. Seksjon barnehage har registrert få saker knyttet til kapittel 8 i barnehageloven. Det er imidlertid gjort en solid innsats for å styrke kompetansen og iverksette tiltak som fremmer et trygt og godt psykososialt miljø i barnehagene. Pedagogisk psykologisk tjeneste (PPT) bidrar aktivt med veiledning i ressursteam, noe som forebygger flere saker og sikrer tidlig innsats når utfordringer oppstår. Antallet saker i seksjon skole ligger på omtrent samme nivå som i 2023. Det registreres noen flere saker med høy alvorlighetsgrad. Disse sakene kommer nå tydeligere frem enn tidligere. Analyser viser at dette har bakgrunn i forbedrede varslingsrutiner til skoleeier, samt at skolene i større grad enn tidligere ber om bistand fra Læringsmiljøteamet til å håndtere disse sakene. Det mangler fortsatt noe verktøy, kunnskap og kompetanse for å ivareta disse elevene, men det jobbes med tiltak. Blant annet jobber læringsmiljøteamet og U16 med mentorlederne sammen om å finne tiltak og metoder for å ta tak i dette. Som følge av implementering av Omni-modellen ser vi at barnehager og skoler har økt kompetanse til å forebygge og håndtere saker. Inntrykket er at skolene i større grad håndterer saker selv, og på et tidligere tidspunkt. Antall saker og sakenes alvorlighetsgrad er ikke nødvendigvis et tegn på utvikling i feil retning, det kan være et tegn på det motsatte, at vi ser, tar ansvar, og setter inn tiltak. Læringsmiljøteamet, som er en del av PPT, støtter ansatte i deres arbeid med barnehage- og skolemiljøet. Gjennom tett samarbeid med barnehage- og skoleadministrasjonene sikres kontinuerlig utvikling og forbedring. Teamet utarbeider halvårsrapporter som gir innsikt i samtidsutfordringer og behov i sektoren. Halvårsrapportene publiseres i januar og juni. Seksjon for barnehage og skole innhenter kunnskapsgrunnlag om kompetansebehov og prioriterte fokusområder gjennom ulike undersøkelser og kartlegginger. Dette inkluderer blant annet Elevundersøkelsen, Ungdata, Levekårsundersøkelsen, halvårsrapportene fra Læringsmiljøteamet samt kompetansekartlegginger blant ansatte i barnehage og skole. 2 ELMO kommer med 4 anbefalinger: 1. Definere utfordringene i oppvekstmiljøene som et folkehelseproblem. Dette vil gjøre at alle foresatte og instanser må tydeligere på banen for tverrfaglig innsats. Tromsø kommune har et sterkt fokus på folkehelse som en av sine prioriterte satsingsområder. Avdeling for oppvekst, utdanning og kultur og avdeling for helse og omsorg har utarbeidet flere planverk som omfatter tiltak for å styrke det tverrfaglige arbeidet rundt barn og unges oppvekstmiljø. Det legges stor vekt på å sikre sammenheng og samordning mellom de ulike planene, med mål om å arbeide helhetlig og på tvers av fagområder for å fremme oppvekst og folkehelse. Som en del av dette arbeidet utarbeider Tromsø kommune årlig en folkehelseoversikt, et lovpålagt dokument som gir en systematisk oversikt over lokale helseutfordringer. Dokumentet belyser også spesifikke helseutfordringer knyttet til barn og unge. Et eget kapittel i folkehelseoversikten er viet det psykososiale miljøet i kommunen. Her behandles temaer som mobbing, frafall i skole og arbeidsliv, ensomhet og livskvalitet blant innbyggerne i Tromsø. 2. Barnehager og skoler må i større grad operasjonalisere arbeidet med å fremme trygge fellesskap, forebygge mobbing og utenforskap, stoppe mobbeadferd og støtte barn og unge som trenger hjelp og oppfølging. Det må stilles tydelige krav til at fagmiljøene som bidrar inn mot skoler og barnehager evner å være konkrete og praksisrelevante for de som møter barn og unge i sin arbeidshverdag. Kompetanseheving og tverrfaglig samarbeid Tromsø kommune har et sterkt fokus på kompetanseheving for ansatte i barnehager og skoler, med vekt på konkrete og praksisnære temaer. Kommunen tilbyr en rekke kompetansehevingsinitiativ som: • Ledernettverk, dialogkonferanser og kompetansenettverk gjennom ReKomp, DeKomp og kompetanseløftet. Målgruppe er ledere og ansatte. • Faglige innlegg i Fagkvarteret, fagfredager, personalmøter og fagdager, gir fleksible muligheter for kompetanseutvikling. Fagfredager, personalmøter og fagdager produseres digitalt for økt tilgjengelighet. Avdeling for oppvekst, utdanning og kultur har de siste 3 årene hatt fokus på implementering av Omni- modellen. Omni-modellen er utviklet i et samarbeid mellom Tromsø kommune og Troms fylkeskommune. Omni-modellen er under stadig utvikling, og det foreligger et samarbeid med mobbeombudene, samt at det er etablert en samarbeidsavtale mellom Tromsø kommune og Troms fylkeskommune. I dette samarbeidet er det også utviklet en fagbok «Trygt og godt barnehagemiljø», som utgis av Fagbokforlaget. Det er to faste årlige møter mellom ledelse i avdeling for oppvekst, utdanning og kultur og ombudene i Troms. Formålet med å innføre Omni-modellen: • Tromsø kommune prioriterer tidlig innsats og arbeid med å fremme, opprettholde og vedlikeholde trygge og gode oppvekstmiljøer som gir god helse, læring og trivsel for alle barn og unge. • Alle ansatte i barnehager og skoler i Tromsø kommune jobber kontinuerlig og systematisk med tidlig innsats og for å fremme, opprettholde og vedlikeholde trygge og gode læringsmiljøer som gir god helse, læring og trivsel for alle barn og unge. 3 • Barn og unge i Tromsø kommune opplever å være en del av et trygt, godt og inkluderende læringsmiljø som gir god helse, læring og trivsel. De opplever og bli sett og hørt og tatt på alvor når de ikke har det trygt og godt i sitt læringsmiljø. Seksjon barnehage og skole samarbeider med Læringsmiljøsenteret ved Universitetet i Stavanger, finansiert gjennom midler fra den regionale ordningen for barnehage (ReKomp) og den desentraliserte ordningen for grunnskolen (DeKomp). I kompetansehevingsordningen Kompetanseløftet samarbeider Tromsø kommune med Universitet i Tromsø. Alle tre kompetanehevingsordningene har samme målsetting, arbeidet skal bidra til å sikre trygge og gode oppvekstmiljø for alle barn og unge i Tromsø kommune. Gjennom samarbeid med Læringsmiljøteamet i PPT, Omni-veileder, fylkeskommunen og UH-sektoren sikrer vi en målrettet og praksisnær kompetanseheving for ansatte. Felles og økt fokus på kompetanseheving bidrar til å utvikle ansattes handlingskompetanse. Gjennom kompetansehevingen de siste årene ser vi at barnehagene og skolene øker kapasiteten til å håndtere større og mindre saker i barnehage- og skolemiljøet. I tillegg settes det i større grad inn riktig tiltak til riktig tid. Tromsø kommune arbeider aktivt med den tverrfaglige arbeidsmodellen «Se meg», som har som hovedmål å fremme tidlig innsats og forebygge psykisk uhelse i barnehagen gjennom samarbeid på tvers av fagområder. Modellen fokuserer på å sikre et barnehagetilbud der ansatte har nødvendig kompetanse til å identifisere og håndtere problemer på et tidlig stadium. Målet er å redusere eller eliminere utfordringene med begrenset ressursbruk. «Se meg» understøtter barns rett til et individuelt tilpasset barnehagetilbud, samtidig som den sikrer at barns rettigheter og behov blir møtt og ivaretatt. Modellen fungerer også som et systematisk virkemiddel for kvalitetssikring av barnehagetilbudet. Gjennom «Se meg» samarbeider ulike aktører, inkludert barnehager, helsesykepleiere, barnevernstjenesten, kommunepsykologer og pedagogisk-psykologiske rådgivere i PPT (Pedagogisk- psykologisk tjeneste), for å oppnå en helhetlig og effektiv innsats. Stemmen fra barn og unge Tromsø kommune legger stor vekt på og har systematiske tiltak for å involvere barn og unge i arbeidet med å skape trygge og inkluderende fellesskap. Gjennom barne- og elevsamtaler, utviklingssamtaler, elevråd, ungdomsråd og barn- og ungdommens kommunestyremøte får de unge en arena for å dele sine opplevelser og komme med forslag til forbedringer. I tillegg gjennomfører ungdomsrådet en årlig konferanse for ungdomsskoleelever, hvor eksempler på tema er seksuell helse, rus og utenforskap. Sosiallærere og miljøterapeuter ved ungdomsskolene er i tett dialog med elever for å sikre at deres stemmer blir hørt og fulgt opp. Samtidig sikres foreldrestemmen gjennom foreldremøter og foreldreråd, noe som styrker samarbeidet mellom barnehage/skole og hjem. Samhandling med nærmiljø og fritidstilbud Tromsø kommune arbeider aktivt for å skape trygge sosiale arenaer og styrke barn og unges fellesskap, også utenfor skolen. Et viktig tiltak er utviklingen av «Omni for idretten», et samarbeid mellom Tromsø 4 kommune, Troms fylkeskommune og Tromsø idrettsråd. Dette initiativet bidrar til å fremme inkluderende miljøer innen idretten og styrker fellesskapet på tvers av fritidsarenaer. Planverk og systematisk tilnærming Kommunens arbeid er forankret i flere planverk som gir tydelige føringer for innsatsen: • Strategisk oppvekstplan • Trygg oppvekst – Tromsø kommunes plan for forebygging av omsorgssvikt og atferdsvansker 2024-2030 • «Du og jeg, og vi to – VI VIL» – Kvalitetsutviklingsplan for barnehage og skole 2021-2025 (KUP) • Implementeringsplan for Omni-modellen 2021-2025 • Se meg! Lik meg! Lær meg! Planverkene sikrer at arbeidet for trygge og inkluderende miljøer er målrettet og helhetlig. Gjennom en helhetlig innsats som inkluderer kompetanseheving, samarbeid med eksterne fagmiljøer, og en sterk forankring i planverk, sikrer Tromsø kommune at barnehager og skoler kan fremme trygge fellesskap, forebygge mobbing og utenforskap, samt støtte barn og unge som trenger hjelp og oppfølging. 3. Foreldrerollen må under lupen - å ha barn og ungdom i huset krever tilstedeværelse, innsats og involvering. Har man barn i skole eller barnehage bør deltagelse på foreldremøter, temakvelder og andre fellesaktiviteter være obligatoriske. Som en del av satsingsområdet i KUP der målet er å styrke laget rundt barnet, har Tromsø kommune det siste året utviklet veiledere for barnehage-hjem og skole-hjem samarbeid. Målet med disse veilederne er å heve kvaliteten på foreldresamarbeidet og etablere en felles praksis for alle kommunale barnehager og skoler. Veilederne stiller tydelige krav til både barnehager, skoler og foresatte, og er utformet for å fremme åpen kommunikasjon, gjensidig respekt og tett samarbeid. Det beste samarbeidet oppnås når barnehager/skoler og foreldre støtter hverandre i arbeidet for barnets beste. For å understøtte dette samarbeidet arrangerer Tromsø kommune jevnlig foreldre- og temamøter med fokus på å skape et trygt og godt barnehage- og skolemiljø. I tillegg gjennomføres det åpne foreldremøter i et samarbeid med Tromsø kommune og politiet. Kommunen erkjenner behovet for å styrke foreldrerollen og foreldresamarbeidet ytterligere innenfor det mulige handlingsrommet som foreligger. Avdeling for oppvekst, utdanning og kultur planlegger derfor å søke prosjektmidler fra Barne-, ungdoms- og familiedirektoratet for å intensivere dette arbeidet. Spesielt legges det vekt på International Child Development Program (ICDP), som skal gi veiledning til både profesjonsutøvere og foreldre. Programmet vil dekke universelle, selektive og indikerte nivåer, tilpasset ulike behov i familier og barnehagemiljøer. I tillegg vil Tromsø kommune gjennom prosjektet The Village arbeide for å systematisere foreldreveiledningen og sikre en helhetlig tilnærming til støtte for barn og familier. 5 4. Hvert enkelt barn og ungdom må forholde seg til kravet om inkludering og lære seg sosiale ferdigheter gjennom hele oppveksten. Voksne må i samarbeid med barn og unge sette tydelige standarder for oppvekstmiljøet og bli enige om hvordan disse skal håndteres. Tromsø kommune har over tid hatt et særlig fokus på arenakompetanse og skoleferdigheter i enkelte skoler. Nå integreres dette arbeidet i Tromsøbarnehagen- og Tromsøskolen i utvikling. Utfordringer i arbeidet med de trygge og gode barnehage- og skolemiljøene: Rekrutteringsutfordringer, høy turnover og sykefravær representerer betydelige hindre i arbeidet med å etablere trygge og gode barnehage- og skolemiljøer. Dette kan føre til manglende kontinuitet, noe som kan påvirke relasjonsbygging mellom ansatte, barn og foresatte, samt svekke muligheten til å implementere langsiktige tiltak og planer og delta på kompetansehevingstiltak som konferanser, veiledning og samarbeidsmøter. I enkelte saker blir det en kamp om narrativet. Kamp om narrativet i mobbesaker kan utgjøre en betydelig hindring for effektiv håndtering og oppfølging. Når ulike parter har motstridende oppfatninger av hva som har skjedd, eller hvilken betydning hendelsene har, kan dette skape forsinkelser, svekke samarbeidet og føre til at tiltak ikke blir iverksatt på en enhetlig måte. Slike konflikter kan også bidra til økt usikkerhet blant involverte og til at fokuset flyttes bort fra barnets beste. I enkelte ungdomskoler i Tromsø kommune ser vi en bekymringsfull utvikling der normbrytende atferd, som tidligere ville blitt ansett som unntak, i økende grad normaliseres blant elever. Dette inkluderer episoder med vold og aggresjon, som skaper utrygge situasjoner for både elever og ansatte. Disse utfordringene påvirker læringsmiljøet negativt og gjør det krevende å opprettholde et trygt og godt skolemiljø, som er en forutsetning for elevenes trivsel, læring og utvikling. Videre fører slike forhold til økt belastning på skolens personale, som ofte må håndtere krevende situasjoner uten tilstrekkelig ressurser eller støtte. Konklusjon Redegjørelsen om Tromsø kommunes arbeid med barnehage-, skole- og oppvekstmiljø tas til orientering. Vedtakskompetanse Oppvekst- og utdanningsutvalget Vedlegg Årsrapport 2023-2024 Ombudsblikket på barnehage-, skole- og opplæringsmiljøene 6 "
}