{
  "dokument_id": "a8ecfa30-f00a-556b-a764-2cdb90f3f677",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Fordeling av tilskudd til integreringsarbeid i regi av frivillige organisasjoner 2024, IMDis midler ",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001651968",
  "tekst": "Arkivsaksnr. 24/04499-1 Saksbehandler Evariste Nshimiyimana Saksgang Møtedato Mangfolds- og integreringsutvalget 30.04.2024 14/24 Miljø-, idrett-, kultur- og 03.05.2024 samfunnsutviklingsutvalget Fordeling av tilskudd til integreringsarbeid i regi av frivillige organisasjoner 2024, IMDis midler Kommunedirektørens innstilling til vedtak: 1. Tilskudd til å øke mangfold, deltakelse og fellesskap i lokalsamfunn og i det frivillige organisasjonslivet, blant annet ved å motvirke utenforskap, rasisme og diskriminering og bidra til tillit og tilhørighet, fordeles og vedtas slik det fremgår i tabell 1. 2. Tilskudd til å øke kunnskapen om det norske samfunnet og styrke kvalifisering for deltakelse i arbeid og utdanning blant annet ved å bidra til bedre norskferdigheter og digitale ferdigheter, fordeles og vedtas slik det fremgår i tabell 2. 3. Tilskudd til å forebygge negativ sosial kontroll, æresrelatert vold, kjønnslemlestelse og tvangsekteskap og styrke likestilling mellom kjønnene, fordeles og vedtas slik det fremgår i tabell 3. 4. Driftstilskudd til lokale innvandrerorganisasjoner fordeles og vedtas slik det fremgår i tabell 4 - inklusive styrking etter politisk vedtak, sak nr. 17/22 (246 000 kr.) Stig Tore Johnsen Kari Henriksen Kommunedirektør Direktør for oppvekst, utdanning og kultur 1 Hva saken gjelder Saken gjelder fordeling av tilskudd til integreringsarbeid i regi av frivillige organisasjoner 2024, bevilget av Integrerings- og mangfoldsdirektoratet (IMDi). Saksutredning I oppdragsbrevet datert 22.01.2024 stiller IMDi til disposisjon for Tromsø kommune 1 533 898 kr for tilskuddsåret 2024. Beløpet beregnet ut fra antall personer med innvandrerbefolkningen som er bosatt i Tromsø kommune (siste oppdatert statistikk fra SSB). Tilskuddet forvaltes av 40 utvalgte kommuner som har størst antall personer med innvandrerbakgrunn, etter § 4 i forskrift av denne tilskuddsordningen. IMDi oppfordrer alle kommuner til å se tilskuddordningen i sammenheng med andre tilskuddsordninger, som er et strategisk virkemiddel for øvrig arbeid på integreringsfeltet. I denne sammenheng stiller Tromsø kommune med egenandel på 163 000 kr som er tilskuddsordningen til integreringsformål. Tilskuddsordningen er regulert av forskrift om tilskudd til integreringsarbeid i regi av frivillige organisasjoner, fastsatt av Arbeids- og inkluderingsdepartement og er vedlagt i saksfremlegget. Hovedmål Hovedmål med tilskuddsordningen er å øke arbeids- og samfunnsdeltakelsen blant personer med innvandrerbakgrunn. Hvem kan søke tilskudd? Tilskuddsmottakere er frivillige organisasjoner, foreninger, stiftelser som er registrert i Frivillighetsregistret. Hva kan støttes? I henhold til forskrift om denne tilskuddsordningen, § 1 og 6 Det kan søkes støtte til prosjekter, enkelttiltak og aktiviteter som er rettet mot ett eller flere av de tre delmålene for ordningen. Del A: Det gis støtte til tiltak som øker mangfold, deltakelse og fellesskap i lokalsamfunn og i det frivillige organisasjonslivet, blant annet ved å motvirke utenforskap, rasisme og diskriminering og som bidrar til tillit og tilhørighet Del B: Det gis tilskudd til tiltak, prosjekter som øker kunnskapen om det norske samfunnet og som styrker kvalifisering for deltakelse i arbeid og utdanning blant annet ved å bidra til bedre norskferdigheter og digitale ferdigheter Del C: Det gis tilskudd til tiltak, prosjekter som forebygger negativ sosial kontroll, æresrelatert vold, tvangsekteskap og kjønnslemlestelse, og styrker likestilling mellom kjønnene. 2 I tillegg gis det driftstilskudd til lokale innvandrerorganisasjoner. Organisasjonen må ha eksistert minimum ett år før søknadstidspunktet og må ha minimum 20 tellende medlemmer. Tilskuddsforvaltning og kommunens ansvar Kommunene lyser ut midlene, behandler søknadene, fordeler midlene etter en skjønnsmessig vurdering, innhenter rapportering fra tilskuddsmottakerne og rapporterer til IMDi bruken av midlene. Tildelingskriterier, jamfør § 8, i forskrift om denne tilskuddsordningen I vurderingen av søknadene legger administrasjonen vekt på: • Om formålet det søkes tilskudd til er klart definert og faller inn under målet med tilskuddsordningen • Organisasjonens rapport og regnskap • Økonomistyring og grad av frivillighet i prosjektet • Organisasjonens kompetanse, erfaring og måloppnåelse • Skjønnsmessig vurdering ut fra økonomisk ramme til disposisjon • Samarbeid med offentlig og andre organisasjoner • Organisasjonens vurdering av risiko ved å gjennomføre prosjektet Hvordan beregnes tilskuddsbeløpet? Jamfør § 9 første ledd (fastsettelse av tilskudd) i forskrift om denne tilskuddsordningen Størrelsen på tilskuddet fastsettes ut fra en helhetlig vurdering av behovet som er synliggjort i søknaden og rammen for tilskuddsordningen. Kontroll, jamfør § 13 i forskrift om denne tilskuddsordningen Tilskuddsforvalteren kan kontrollere at kravene for tilskuddet i forskriften og tilskuddsbrevet er oppfylt ved innhenting av opplysninger og dokumentasjoner som er nødvendige for kontrollen. Rapportering og regnskap, § 10 i forskrift om denne tilskuddsordningen Tilskuddsmottakeren skal levere rapport og regnskap til tilskuddsforvalteren om hvordan tilskuddet er brukt. Rapport og regnskap må sendes innen fristen som er satt i tilskuddsbrevet. Søknader 2024 Tromsø kommune fikk oppdragsbrev 22.01.2024. Tilskuddsordningen ble lyst ut på Tromsø kommunes hjemmeside og i Nordlys hver uke fra 20. januar til 20. februar 2024. I tillegg ble lenken om tilskuddsordningen sendt til alle våre aktuelle nettverksaktører. Det ble 7. februar avholdt et åpent informasjonsmøte om ordningen i kommunestyresalen. Innhold i forskrift om denne tilskuddsordningen ble presentert i mangfolds- og integreringsutvalget 8. februar i formannskapssalen. 3 Ved fristens utløp var det kommet inn 59 søknader, 10 søknader til drift av lokale innvandrerorganisasjoner, 31 søknader til tiltak som øker mangfold, deltakelse og fellesskap i lokalsamfunnet, 10 søknader som øker kunnskapen om det norske samfunnet og 8 søknader som forebygger negativ sosial kontroll og styrking av likestilling mellom kjønnene. Samlet søkes det om 3 572 080 kr fordelt på 542 500 i driftstilskudd til lokale innvandrerorganisasjoner, 1 646 500 kr i tilskudd til tiltak som øker mangfold, deltakelse og fellesskap i lokalsamfunnet, 1 318 000 kr i tilskudd til tiltak som øker kunnskapen om det norske samfunnet og 630 000 kr i tilskudd til tiltak som forebygger negativ kontroll og styrker likestilling mellom kjønnene. Noen organisasjoner har sendt inn mer enn 3 søknader; Somaliere i Tromsø, 6 søknader, Arabisk Familieforum, 4 søknader, Ukrainsk forening, 4 søknader, Nepalese Society i Tromsø, 4 søknader, Stiftelsen Kirkens Bymisjon i Tromsø, 4 søknader. Etter § 8 (vurderingskriterier) og § 9, første ledd (fastsettelse av tilskuddet) i forskrift for denne tilskuddsordningen, begrenset økonomisk ramme og en stor mengde av søknader, har administrasjonen prioritert maks 3 søknader per organisasjonen som fyller kriteriene. Fagteam for årets tildeling består av: Evariste Nshimiyimana, integreringskonsulent Tove Danielsen, kulturkonsulent David Moen, kulturplanlegger Gro Agnethe Stokke, kulturvernrådgiver Gjennomgang av rapportene, kontroll av regnskap, ubrukte midler, innhold i forskriften som regulerer denne tilskuddsordningen og innspill fra fagteam som jobber med andre tilskuddsordninger danner grunnlaget for forslag til innstilling. 4 FORDELING AV TILSKUDD TIL TILTAK SOM ØKER MANGFOLD, DELTAKELSE OG FELLESSKAP I LOKALSAMFUNN I denne kategorien er det kommet 31 søknader. Etter helhetlig vurdering har administrasjonen foreslått innvilget støtte til 20 søknader. Tabell 1: Fordeling av tilskudd til tiltak som øker mangfold, deltakelse og fellesskap i lokalsamfunn. Organisasjon Totalt Søknadsbeløp Tildelt 2023 Innstilling Tiltak / Prosjekt budsjett 2024 Tromsø Røde Kors 174 000 100 000 - 50 000 Borgtuntreff Tromsø Salsa klubb 253 000 20 000 - 15 000 Sosial dans Ukrainsk forening 62 475 30 000 15 000 Tromsø Hobbykvelder og lotteri 45 000 Ukrainsk forening 62 475 30 000 20 000 Tromsø Brettspill Domkirken Sokn 203 000 30 000 30 000 27 000 Tromsø Internasjonal Church Gethsemane Garden 26 500 26 500 17 000 15 000 Fellowship Julekonsert, korøving og påskeaktivteter Alnor Senter 275 000 100 000 - 45 000 Alnor klubb Norsk Russisk 92 250 17 000 16 000 15 000 Forening Språksenter for barn Viseklubben Spelt 50 000 49 000 - 0 Gratis konsert Multicultural Sports 64 000 52 000 25 000 39 000 Club 5 Fotballtrening, fotballturnering Tromsø barnefilmklubb 22 000 20 000 - 0 Filmvisninger Dancelab Dansens 125 000 30 000 25 000 25 000 Hus ArcticJam 2024 Liberisk forening i 37 000 30 000 15 000 15 000 Tromsø Workshop, seminar og sports aktiviteter Nordpolen – Polsk 20 000 20 000 15 000 15 000 forening Ut av sofa Redd Barna 325 000 80 000 40 000 40 000 Barnas dager 2024 Nepalese Society in 14 000 14 000 15 000 15 000 Tromsø Sports og rekreasjonsaktiviteter Nepalese Society in 16 000 16 000 15 000 15 000 Tromsø Nepalsk kulturprogram 5 000 5 000 - Nepalese Society in 0 Tromsø Cholderen innendørs aktivitet Red Sea Camels 55 700 20 000 15 000 0 Fotballtrening og fotballturnering Pustuka 168 000 96 000 35 000 40 000 Multikulturelt pusterom Arabisk Familieforum i 170 000 170 000 - 0 Tromsø Ingen utenfor Stiftelsen Kirkens 478 000 262 000 30 000 0 Bymisjon 6 Møtested for nyankomne flyktninger Norsk Russisk forening 21 000 18 000 15 000 15 000 Sommerlek og førjulsmarkering Polish Nord Team 60 000 60 000 - 0 Fotballtrening og fotballturnering Somaliere i Tromsø 60 000 60 000 - 0 Somaliske ungdommers fotball Somaliere i Tromsø 70 000 70 000 - 0 Awoodsii Inspirit Ukraine- 50 000 50 000 - cultural Hub in 0 Northern Norway Gudtjenesten av Ukrainsk prest Inspirit Ukraine- 58 000 58 000 - cultural Hub in Northern Norway Konserter med ukrainsk musikk i Tromsø Inspirit Ukraine- 55 000 55 000 - 50 203 cultural Hub in Northern Norway Ukrainske konserter og forestillinger i Nord Norge Somaliere i 35 000 35 000 - 0 Tromsø Tromsø global – et samarbeidsprosjekt Inspirit Ukraine 25 000 23 000 - 18 000 Filmvisninger og teater forestilling Total Del A 3 572 080 1 646 500 499 203 7 SØKNADENES INNHOLD, VURDERING OG INNSTILLING TIL VEDTAK Tromsø Røde Kors Tromsø Røde Kors søker om 100 000 kr i tilskudd til integreringsarbeid. Borgtuntreffet er et nytt tiltak i regi av Tromsø Røde Kors. Målgruppa er barn / unge og familier i nærmiljøet ved Borgtun bydel. Tiltaket skal bidra til å skape møteplass for barn/ unge og familier. Tromsø Røde Kors skal låne lokaler og skolekjøkkenet for aktiviteter og matlaging. Tiltaket skal foregå annen torsdag fra kl. 16.30 – 19.30. Tilskuddet skal bidra til å betale aktivitetskostnader og administrasjonen. Vurdering Tiltaket skal bidra til brobygging mellom ulikegrupper i lokalsamfunn, stimulere til fysisk aktivitet, fellesskap, tillit og tilhørighet. Etter § 8 (vurderingskriterier) i forskrift om denne tilskuddsordningen, har organisasjonen lagt vekt på frivilling innsats i budsjettet og finansiering fra andre kilder. Innstilling til vedtak Det anbefales å innvilge et tilskudd på 50 000 kr til å gjennomføre Borgtuntreff. Tromsø Salsa klubb Tromsø Salsa klubb søker om 20 000 kr i tilskudd til sosial dans. Foreningen er en sosial møteplass for alle som ønsker å danse. Klubben ønsker velkommen til alle kulturer og nasjonaliteter. Man kan delta på dansetimer og sosiale dansekvelder og bli kjent med nye mennesker. Tilskuddet skal bidra til å redusere husleie og andre utgifter. Vurdering Tromsø salsa klubb har vært aktiv i Tromsø i mange år og har besøk av mennesker fra ulike kulturer og nasjoner. Klubben har god kompetanse og erfaring med inkludering. Tromsø salsa klubb sprer danseglede og er en arena hvor mennesker knytter nye kontakter og vennskap. Etter § 8 (vurderingskriterier) i forskrift om denne tilskuddsordningen, har Tromsø Salsa klubb lagt vekt på frivillig innsats i budsjettet og finansiering fra andre kilder. Innstilling til vedtak Det foreslås at søknaden fra Tromsø Salsa klubb imøtekommes med 15 000 kr til å gjennomføre sosial dans. Ukrainsk Forening Tromsø Ukrainsk Forening Tromsø søker om 60 000 kr i tilskudd til hobbykvelder, lotteri og brettspill. Målgruppa er ukrainske flyktninger. Tiltaket består av sosiale hobbykvelder med ulike håndverk. Ukrainske flyktninger møtes på Storgata 99. Foreningen har fra før symaskiner og annet håndverksutstyr som deltakere bruker. Målet med tiltaket er å redusere stress og å bidra til sosialt samvær og nettverksbygging, samt å fremme 8 ukrainsk kultur og håndverkstradisjon. Tilskuddet skal bidra til å kjøpe forbruksmaterialer som stoff, søm, perler, hobbymateriell og lignende. På grunn av begrenset økonomisk ramme til disposisjon har fagteam slått sammen de to søknader. Det blir maks 3 søknader per foreningen som har sendt inn mer enn tre søknader. Ukrainsk foreningen har sendt inn 4 søknader. Vurdering Ukrainsk Forening i Tromsø har startet i 2022 og har vært aktiv til å vise ukrainsk kultur i Tromsø. Gjennom hobbytreff og strikkekafé har foreningen bidratt til fellesskap, nettverksbygging og tilhørighet til lokalsamfunn. Etter § 8 (vurderingskriterier) i forskriften om denne tilskuddsordningen, har organisasjonen lagt vekt på frivillig innsats i budsjettet og finansiering fra andre kilder. Innstilling til vedtak Det anbefales å innvilge et tilskudd på 45 000 kr til begge to søknader, brettspill og hobbykvelder. DOMKIRKEN SOKN Tromsø Domkirke Menighet søker om 30 000 kr i tilskudd til å gjennomføre Tromsø Internasjonal Church (TIC). Målgruppe er arbeidsinnvandrere, flyktninger, nordmenn og internasjonale studenter. Målet er å bygge åpne internasjonale møteplasser og menighetsfellesskap der ulike trosuttrykk, musikk, tradisjoner og språk får større rom. Tiltak består av ukentlige gruppesamlinger i Tromsø domkirke med enkeltsamtaler, sang, minikonsert, fellesskap og av og til ekskursjon. Tilskuddet skal bidra til å dekke diverse utgifter (mat, annonsering og honorar til musikere). Vurdering Prosjektet bidrar til å skape en internasjonal møteplass for nyankomne til byen. Deltakere opplever samhold, trygghet, fellesskap og tilhørighet. Dette skaper nettverk og vennskap. Antall deltakere i 2023 var mellom 25- 30 personer per samlingen. Etter § 8 (vurderingskriterier) i forskriften om denne tilskuddsordningen, har organisasjonen lagt vekt på frivillig innsats i budsjettet og finansiering fra andre kilder på 173 000 kr. Innstilling til vedtak Det foreslås at søknaden fra Tromsø Domkirke menighet imøtekommes med 27 000 kr til å gjennomføre Tromsø International Church. Gethsemane Garden Fellowship Gethsemane Garden Fellowship søker om 26 500 kr i tilskudd til å organisere julekonsert, korøving, påskeaktivitet og gudstjenesten. Målgruppe er alle som ønsker å delta. GGFI har ulike aktiviteter som gospelkonsert, sang, musikk, korøving, søndagsskolen, barnemøter, bønn og gudstjenester. Tilskuddet skal bidra til å dekke annonse, utstyr, mat og honorarer til konsert. 9 Vurdering Tiltaket bidrar til å skape møteplass, nettverk og fellesskap. Deltakere opplever samhold, trygghet og støtter hverandre når noen har et vanskelig. Tilbakemeldingene fra deltakerne har vært positive og ønsker å fortsette tiltaket. I 2023 var det 68 deltakere på ulike aktiviteter. Etter § 8 (vurderingskriterier) i forskriften om denne tilskuddsordningen, har organisasjonen ikke lagt vekt på frivillig innsats i budsjettet og finansiering fra andre kilder. Innstilling til vedtak Det foreslås å innvilge et tilskudd på 15 000 kr til å gjennomføre korøving, julekonsert og påskeaktiviteter. Alnor Senter Alnor Senter søker om 100 000 kr i tilskudd for å organisere Alnor klubb. Målgruppa er unge menn og kvinner i alderen 12-30 år. Alnor klubb er et åpent møtested for unge menn og kvinner. Aktiviteter består av fotball, basketball, volleyball, svømming, kino, bowling, klatring, sykling, fisking, camping eller lage mat. Unge medlemmer skal møtes hver helg og invitere norske venner til å delta i ulike aktiviteter. Tilskuddet skal bidra til å betale aktivitetskostnader, leie av lokaler og administrasjonskostnader. Vurdering Tiltaket skal bidra til å styrke identiteten til muslimske barn og ungdom, deltakelse i lokalsamfunnet og fellesskapet. Etter § 8 (vurderingskriterier) i forskriften om denne tilskuddsordningen, har organisasjonen lagt vekt på frivillig innsats i budsjettet og finansiering fra andre kilder på 175 000 kr. Innstilling til vedtak Det anbefales å innvilge et tilskudd på 45 000 kr til Alnor klubb. Norsk Russisk Forening Norsk Russisk Forening søker om 17 000 kr i tilskudd til norsk russisk kultur og språksenter. Dette er en «Søndags-skole» med 23 elever for alle barn mellom 2- 14 år. Skolen har eksistert i 20 år og har fått støtte fra Tromsø kommune. Det er 4 pedagoger som har ansvar for undervisningen. Foreldrene har ansvar for medlemskontingent for å drive skolen og å fremme sosialsamvær. Tilskuddet skal bidra til å redusere utgifter til drift, kjøp av materiell og honorar til lærere. Vurdering Tiltaket bidrar til oppdragelse av barn og unge, møteplass og læring av ny kultur. Barn og voksne får lov å fremdeles ha kontakt med sine røtter, noe som gjør at de kan føle seg trygge og mer stolte av sitt opphav. Språkskolen har vært viktig satsing for Norsk Russisk Forening. Gjennom mange år har Norsk Russisk Forening utarbeidet 10 kompetanse/ erfaring på undervisning i russisk språk og kultur. Etter § 8 (vurderingskriterier) i forskriften om denne tilskuddsordningen, har organisasjonen lagt vekt på frivillig innsats i budsjettet og finansiering fra andre kilder på 75 000 kr. Innstilling til vedtak Det foreslås at søknaden fra Norsk Russisk forening imøtekommes med 15 000 kr til norsk russisk kultur og språksenter. Viseklubben Spelt Viseklubben Spelt søker om 49 000 kr i tilskudd for å gjennomføre en gratis konsert søndag 20.10.2024. Målgruppa er alle både norske og innvandrere. Viseklubben er en profesjonell konsertarrangør og skal invitere Maria Stelles (Sverige) og Leo Leonhardsen. Tilskuddet skal bidra til å betale reisen, hotell og teknikk. Vurdering Etter § 8 (vurderingskriterier) og 9, første ledd (fastsettelse av tilskuddet) i forskrift om denne tilskuddsordningen og på grunn av begrenset økonomisk ramme til disposisjon og en stor mengde av søknader, har administrasjonen ikke prioritert søknaden fra Viseklubben Spelt. Innstilling til vedtak Det anbefales å avslå søknaden Multicultural Sports Club Multicultural Sports Club søker om 52 000 i tilskudd til å organisere fotballtrening og turnering. Multicultural Sports Club er en frivillig organisasjon hvor folk fra ulike land kommer sammen og spiller fotball. Målgruppe er personer over 16 år uansett nasjonalitet og bakgrunn. Trening skjer 1 gang i uke på Fløyahall. Det er et lavterskeltilbud til nye flyktninger og innvandrere (møteplass, kulturutveksling, fysisk aktivitet, trening og bedriftsturnering). Tilskuddet skal bidra til registrering i bedriftsturnering, å betale dommeravgift, leie av hallen og sosial sammenkomst. Vurdering Organisasjonen har bidratt til å mobilisere flere innvandrere og nordmenn som er interessert i å spille fotball siden 2005. Laget er godt organisert, fokuserer på mangfold og deltar på fotballtrening, fotballturnering og bedriftsfotballturnering. Det er en stor grad av frivillig innsats gjennom dugnad. Antall deltakere i 2023 var 130 personer hvor 55 var menn, 15 barn under 18 år,14 nyankomne flyktninger som deltok på ulike aktiviteter. Etter § 8 (vurderingskriterier) i forskriften om denne tilskuddsordningen, har organisasjonen lagt vekt på frivillig innsats i budsjettet og egen finansiering. Innstilling til vedtak Det foreslås å innvilge et tilskudd på 39 000 kr til fotballtrening og turnering 11 Tromsø Barnefilmklubb Tromsø Barnefilmklubb søker om 20 000 kr i tilskudd til å gjennomføre filmvisninger. Målgruppe er deltakere på lørdag kl. to og Redd Barna. Tromsø barnefilm samarbeider med lørdag kl.to og Redd Barna i Tromsø og ønsker å arrangere filmvisninger for dem. Tilskudd skal bidra til leie av sal, filmleie og medlemsavgift. Vurdering Etter § 8(vurderingskriterier) og 9, første ledd (fastsettelse av tilskuddet) i forskrift om denne tilskuddsordningen og på grunn av begrenset økonomisk ramme til disposisjon og en stor mengde av søknader, har administrasjonen ikke prioritert søknaden fra Tromsø Barnefilmklubb. Innstilling til vedtak Det anbefales å avslå søknaden fra Tromsø Barnefilmklubb. Dancelab Dansens Hus Dancelab Dansens Hus søker om 30 000 kr i tilskudd til å gjennomføre Arctic Jam 2024. Arctic Jam er en kulturell festival som bekjemper ekskludering og promoterer inkludering av befolkningen via å være 100 % gratis. Målgruppe er barn og unge fra 3 til 19 år og voksne fra 19- 65 år. Tiltaket består av 3 konserter, 8 verksteder innen dans og 1 kunstverk som promoterer inkludering og fellesskap. Målet med tiltaket er å skape en felles plattform innen aktivitet hvor barn/ ungdom kan delta uten økonomisk press og hvor samhold, opplevelse og integrering står i fokus. Tilskuddet skal bidra til markedsføring, honorarer til artist og DJ. Vurdering Arctic Jam bidrar til å bekjempe ekskludering og promoterer inkludering via dans, musikk, scenekunst og verksteder. Festivalen skaper en fantastisk uke/ helg for familier som er under økonomisk press. Arctic Jam 2023 var en vellykket festival som bidro til å styrke hiphopkulturen og oppmuntre unge til å utforske sine interesser. Etter § 8 (vurderingskriterier) i forskriften om denne tilskuddsordningen, har organisasjonen lagt vekt på frivillig innsats i budsjettet og egen finansiering. Innstilling til vedtak Det anbefales å innvilge et tilskudd på 25 000 kr til å gjennomføre Arctic Jam 2024. Liberisk forening i Tromsø Liberisk Forening i Tromsø søker om 30 000 kr i tilskudd til å gjennomføre Workshop, youth seminar og sports aktiviteter. Målgruppe er alle innvandrere som ønsker å være med. Målet er å bli kjent med det norske samfunnet og å lære nye ting. Tiltaket består av Workshop, seminarer og 12 sportslige aktiviteter. Tilskuddet skal bidra til å betale leie av lokaler, ungdomsverksted og sportslige aktiviteter. Vurdering Prosjektet bidrar til at deltakerne skaper samhold, forteller sin historie om krig og trauma. Aktiviteter er best løsning for å dempe disse dårlige opplevelser. Tiltak bidrar også til møteplass, nettverk og kulturutveksling. I 2023 var 39 personer som deltok på ulike aktiviteter. Etter § 8 (vurderingskriterier) i forskriften om denne tilskuddsordningen, har organisasjonen lagt vekt på frivillig innsats i budsjettet og egen finansiering på 7 000 kr. Innstilling til vedtak Det foreslås å innvilge et tilskudd på 15 000 kr til å gjennomføre workshop, seminar og sports aktiviteter. Nordpolen – Polsk Forening Nordpolen – polsk forening i Tromsø søker om 22 000 kr i tilskudd til å organisere tiltak «UT av sofa- idrett og håndverk». Målgruppe er alle, spesielt med innvandrerbakgrunn, som er glad i idrett og håndverk. Tiltaket består av å organisere en serie yoga møter, volleyball og strikking. Målet med tiltaket er å stimulere til fysisk aktivitet, å lære nye ting og å øve opp ferdigheter og ikke minst å finne trivsel i hverandres selskap. Tilskuddet skal bidra til utleie av idrettshallen og kjøp av utstyr. Vurdering Aktiviteter bidrar til å skape møteplass, nettverk, trivsel og forbedring av fysisk og psykisk helse. Videre bidrar aktiviteter til å stimulere til et positivt og inkluderende fellesskap, økt tillit og tilhørighet blant polske og andre innvandrere. I 2023 var det 85 personer som deltok på yoga, strikking og volleyball. Etter § 8 (vurderingskriterier) i forskriften om denne tilskuddsordningen, har organisasjonen ikke lagt vekt på frivillig innsats i budsjettet og egen finansiering. Innstilling til vedtak Det anbefales å innvilge et tilskudd på 15 000 kr til å gjennomføre tiltak «Ut av sofa – idrett og håndverk». Redd Barna Redd Barna i Tromsø søker om 80 000 kr i tilskudd til å gjennomføre barnas dager 2024. Målgruppe er alle barn i Tromsø i alderen 3- 12 år. Tiltaket gir barn muligheten til å teste ut forskjellige fritidsaktiviteter gratis, samtidig som foresatte får informasjon om aktivitetene. Redd Barna legger til rette for at nybosatte barnefamilier skal kunne delta, ved å oversette informasjon, og mobilisere til arrangement gjennom Voksenopplæringa, Caritas Norge, lokale innvandrerorganisasjoner, Tromsøidrettsråd og Tromsø kommune. Tilskudd skal bidra til leie av lokaler, markedsføring, honorar og andre kostnader. 13 Vurdering Barnas Dager skaper muligheter til en meningsfull fritid og setter søkelys på barnas rett til lek, fritid og hvile. Ved å la barn teste ut ulike fritidsaktiviteter og gi foresatte tilrettelagt informasjon om aktiviteter, legger Redd Barn til rette for at flere barn i Tromsø begynner på en fritidsaktivitet. På denne måten vil barna få oppfylt sin rett til rek og fritid. Det er et mål å nå de barna som ikke deltar aktivt på en fritidsaktivitet i dag, og å informere foresatte om ulike støtteordninger og hva slags tilrettelegging de ulike aktivitetene kan tilby. I 2003 var 430 barn som deltok på de ulike aktivitetene. Etter § 8 (vurderingskriterier) i forskriften om denne tilskuddsordningen, har organisasjonen lagt vekt på frivillig innsats i budsjettet og andre finansieringskilder. Innstilling til vedtak Det anbefales at søknaden fra Redd Barna imøtekommes med 40 000 kr til å gjennomføre barnas dager 2024. Nepalese Society in Tromsø Nepalese Society in Tromsø søker om 14 000 kr i tilskudd til å organisere sports og rekreasjonsaktiviteter. Målgruppe er nepalese volleyballspillere. Tiltaket består av trening og volleyballturnering i Oslo. Målet med tiltaket er å involvere voksne i idrett og i fritidsaktiviteter. Tilskuddet skal bidra til å leie lokaler, kjøpe utstyr og å dekke andre utgifter. Vurdering Tiltaket bidrar til å skape møteplass, å forbedre psykisk helse, å bygge nettverk og å lære om det norske kultur. Deltakere opplever samhold, fellesskap og tilhørighet. I 2023 var 83 deltakere på ulike aktiviteter, 33 kvinner, 27 menn og 13 barn. Etter § 8 (vurderingskriterier) i forskriften om denne tilskuddsordningen, har organisasjonen ikke lagt vekt på frivillig innsats i budsjettet og andre finansieringskilder. Innstilling til vedtak Det foreslås å innvilge et tilskudd på 15 000 kr til gjennomføring av sports og rekreasjonsaktiviteter. Nepalese Society in Tromsø Nepalese Society in Tromsø søker om 16 000 kr i tilskudd til å organisere og gjennomføre Nepalese kulturprogrammet. Målgruppe er barn, voksne og internasjonale gjester. Tiltaket består av et kulturelt arrangement for å vise frem nepalsk kultur, dans, musikk og mat. Hovedmålet med programmet er å øke lokalbefolkningens interesse til annen kultur. Nordmenns deltakelse i slike programmet er å styrke forholdet mellom lokale befolkninger og innvandrere. Tilskuddet skal bidra til å leie lokaler, å kjøpe utstyr, mat og dekke andre utgifter. Vurdering 14 Kulturprogrammet bidrar til at deltakere opplever økt samhold, tilhørighet, fellesskap, nettverk og kulturutveksling. Organisasjonen har fokus på å integrere nye familier fra Nepal i det norske samfunnet med informasjon og deltakelse i aktiviteter. Rapport 2023 viser at det var 33 kvinner, 27 menn og 13 barn som deltok på ulike aktiviteter. Etter § 8 (vurderingskriterier) i forskriften om denne tilskuddsordningen, har organisasjonen ikke lagt vekt på frivillig innsats i budsjettet og andre finansieringskilder. Innstilling til vedtak Det foreslås å innvilge et tilskudd på 15 000 kr til gjennomføring av nepalese kulturprogrammet. Nepalese Society in Tromsø Nepalese Society in Tromsø søker om 5 000 kr i tilskudd til å gjennomføre Cholderen innendørs aktivitet. Målet med tiltak er å lære barn innendørsidrettene i Tromsø og oppmuntre dem til deltakelse og bli kjent med andre barn fra andre kulturer. Vurdering Etter § 8 (vurderingskriterier) og 9, første ledd (fastsettelse av tilskuddet) i forskrift om denne tilskuddsordningen og på grunn av begrenset økonomisk ramme til disposisjon og en stor mengde av søknader, har administrasjonen ikke prioritert søknaden om Cholderen. Nepalese Society in Tromsø har sendt inn 4 søknader og administrasjonen har prioritert tre søknader per organisasjonen. Innstilling til vedtak Det anbefales å avslå søknaden om å gjennomføre Cholderen innendørs aktivitet. Red Sea Camels Tromsø Red Sea Camels Tromsø er en frivillig organisasjon hvor folk fra ulike land kommer sammen å spille fotball. Laget har fotballtrening 2 ganger i uke og deltar i ulike arrangementer og begivenheter. Red Sea Camels Tromsø søker om 20 000 kr i tilskudd til å gjennomføre fotballtrening og fotballturnering. Hensikten med tiltaket er å skape fotballglede og tilbyr lavterskeltilbud til nyankomne til byen som er over 16 år. Tilskudd skal bidra til å leie Fløyahall, kjøp av 2 fotball og til å betale andre kostnader. Vurdering Etter § 8 (vurderingskriterier) og 9, første ledd (fastsettelse av tilskuddet) i forskrift om denne tilskuddsordningen og på grunn av begrenset økonomisk ramme til disposisjon og en stor mengde av søknader, har administrasjonen ikke prioritert søknaden fra Red Sea Camels Tromsø. Foreningen har vært preget av interne organisasjonsutfordringer og mangel på demokratisk styring. Tromsø kommune har innkalt partene i saken på møte for veiledning og de kom ikke. Søknaden er avslått i henhold til forskrift om tilskudd § 13, punkt a og punkt c som handler om kontroll og samarbeid om innhenting av opplysninger og dokumentasjoner som er nødvendige for kontrollen om bruk av midlene. 15 Innstilling til vedtak Det anbefales å avslå søknaden fra Red Sea Camels Tromsø. Pustuka Pustuka søker om 96 000 kr i tilskudd til Multikulturelt Pusterom. Målgruppa er unge og voksne som er ny i Tromsø som ønsker å være en del av et multikulturelt og inkluderende samfunn. Tiltaket «Pusterom» skjer hver fredag og består av ulike aktiviteter, kreative grupper, språkkafé, strikkegruppe, spillergrupper og speedfriendring. I tillegg kommer kulturelle innslag, historiefortelling og mat fra andre land. Tilskuddet skal bidra til promotering, annonsering og å betale arrangements kostnader. Vurdering Pustuka er et viktig tiltak som er møteplass og arena for integrering i Tromsø Sentrum hvor mennesker med ulike kulturbakgrunner treffes. Tiltaket er inkluderende, nyskapende og bidrar til å øke mangfold og deltakelse i det norske samfunnet. Etter § 8 (vurderingskriterier) i forskriften om denne tilskuddsordningen, har organisasjonen lagt vekt på frivillig innsats i budsjettet og egen finansiering på 72 000 kr. Innstilling til vedtak Det anbefales at søknaden fra Pustuka imøtekommes med 40 000 kr til å gjennomføre multikulturelt pusterom. Arabisk Familieforum i Tromsø Arabisk Familieforum i Tromsø søker om 170 000 kr i tilskudd til tiltaket «Ingen utenfor». Målgruppa er ungdommer og kvinner som ikke kan svømme. Tiltaket bygger på å arrangere tur til Tromsøbadet hver måned to dager i åtte måneder. Målet med tiltaket er å få mulighet til å lære å svømme og å være trygg i vannet med tilgang til instruktør som snakker eget språk. Tilskuddet skal bidra til å kjøpe inngangsbilletter og betale instruktør. Vurdering Tiltaket skal bidra til å øke svømmeferdigheten og å være trygg i vannet. Etter § 8 (vurderingskriterier) og 9, første ledd (fastsettelse av tilskuddet) i forskrift om denne tilskuddsordningen og på grunn av begrenset økonomisk ramme til disposisjon og en stor mengde av søknader, har administrasjonen ikke prioritert denne søknaden. Etter § 8 (vurderingskriterier) i forskriften om denne tilskuddsordningen, har Arabisk Familieforum ikke lagt vekt på frivillig innsats i budsjettet og på finansiering fra andre kilder. Arabisk Familieforum i Tromsø har sendt inn 4 søknader. Tre søknader foreslås innvilget støtte på 109 000 kr Innstilling til vedtak Det anbefales å avslå søknaden fra Arabisk Familieforum. 16 Stiftelsen Kirkens Bymisjon Stiftelsen Kirkens Bymisjon Tromsø søker om 262 000 kr i tilskudd til møtested for nyankomne flyktninger. Målgruppe er nyankomne flyktninger. Tiltaket er et åpent og inkluderende samlingssted for nyankomne flyktninger. Tiltaket består av aktivt arbeid med å føre folk inn i det norske samfunnet. Informasjon om lokalsamfunnet og enkel innføring i det norske demokrati og offentlig system. Målet er å skape en enklere innføring i Tromsø- samfunnet, for nyankomne flyktninger, skape en trygg arena hvor man stoler på det norske samfunn. Tilskudd skal bidra til å betale lønn, husleie og aktivitetskostnader. Vurdering Stiftelsen Kirkens Bymisjon Tromsø er en viktig møteplass for sosialisering, hjelp og nettverk for nyankomne flyktninger gjennom deltakelse i ulike aktiviteter. Etter § 8 (vurderingskriterier) og 9, første ledd (fastsettelse av tilskuddet) i forskrift om denne tilskuddsordningen og på grunn av begrenset økonomisk ramme til disposisjon og en stor mengde av søknader, har administrasjonen ikke prioritert denne søknaden. Stiftelsen Kirkens Bymisjon Tromsø har sendt inn 4 søknader og tre foreslås innvilget støtte på 160 000 kr. Innstiling til vedtak Det anbefales å avslå søknaden fra Stiftelsen Kirkens Bymisjon Tromsø. Norsk Russisk Forening Norsk Russisk Forening søker om 18 000 kr i tilskudd til å gjennomføre sommerlek og førjulsmarkering. Målgruppa er barn, voksne, innvandrere og nordmenn. Norsk Russisk Forening ønsker å ha e sommeraktivitet og en vinteraktivitet, hvor organisasjonen inviterer barn, unge og foreldrene til å delta på disse aktivitetene. Sommerlek aktiviteten foregår på Charlottenlund i juni og vinteraktiviteten i desember på Tromsø Museum. Målet med tiltaket er å treffe andre mennesker både nordmenn og fra innvandrermiljøet. Tilskuddet skal bidra til å betale smågaver til barna, kjøpe utstyr til sommerlek og andre kostnader. Vurdering Gjennom mange år ha Norsk Russisk Forening i Tromsø bidratt til integrering av nyankomne russere og innvandrere. Foreldrene og barn får informasjon, veiledning og kunnskap om det norske samfunnet. Språkskolen har vært en viktig integreringsarena hvor barna lærer norsk og russisk kultur. Etter § 8 (vurderingskriterier) i forskriften om denne tilskuddsordningen, har organisasjonen lagt vekt på frivillig innsats i budsjettet og egen finansiering på 3 000 kr. Innstilling til vedtak Det foreslås å innvilge et tilskudd på 15 000 kr til sommerlek og førjulsmarkering. 17 Polish Nord Team Polish Nord Team søker om 60 000 kr i tilskudd til fotball trening, fotballturnering og sosiale sammenkomster. Målgruppa er folk i alle aldersgrupper fra alle nasjoner. Hovedmålet er å integrere alle uansett alder, kjønn og opprinnelse. Tilskudd skal bidra til leie av hallen, fotball utstyr og kjøp av mat og drikke. Vurdering Etter § 8 (vurderingskriterier) og 9, første ledd (fastsettelse av tilskuddet) i forskrift om denne tilskuddsordningen og på grunn av begrenset økonomisk ramme til disposisjon og en stor mengde av søknader, har administrasjonen ikke prioritert denne søknaden. I tillegg har Polish Nord Team ikke lagt vekt på frivillig innsats i budsjettet og på finansiering fra andre kilder. Innstilling til vedtak Det anbefales å avslå søknaden fra Polish Nord Team Somaliere i Tromsø Somaliere i Tromsø søker om 60 000 kr i tilskudd til somaliske ungdommers fotballklubb. Målgruppa er innvandrere med somalisk bakgrunn i Tromsø. Gjennom å spille fotball vil man ha en konkret aktivitet og forebygge psykisk helse. Tilskudd skal bidra til å leie hall og å kjøpe utstyr. Vurdering Etter § 8 (vurderingskriterier) og 9, første ledd (fastsettelse av tilskuddet) i forskrift om denne tilskuddsordningen og på grunn av begrenset økonomisk ramme til disposisjon og en stor mengde av søknader, har administrasjonen ikke prioritert denne søknaden. I tillegg har Somaliere i Tromsø ikke lagt vekt på frivillig innsats i budsjettet og på finansiering fra andre kilder. Somaliere i Tromsø har sendt inn 6 søknader og tre foreslås innvilget støtte på 103 000 kr. Innstilling til vedtak Det anbefales å avslå søknaden fra Somaliere i Tromsø Somaliere i Tromsø Somaliere i Tromsø søker om 70 000 kr i tilskudd til å gjennomføre Awoodsii. Målgruppe er somaliere i Tromsø og andre som er interessert. Tiltaket består av akedag, fjelltur kulturdager på Tromsø global, Tromsøbadet og sommeravslutning. Tilskudd skal bidra til å dekke aktivitetskostnader. Vurdering Gjennom aktiviteter og samarbeid med andre frivillige organisasjoner har Somaliere i Tromsø skapt flere møteplasser og bidratt til informasjonsformidling, nettverk og 18 fellesskap. Etter § 8 (vurderingskriterier) og 9, første ledd (fastsettelse av tilskuddet) i forskrift om denne tilskuddsordningen og på grunn av begrenset økonomisk ramme til disposisjon og en stor mengde av søknader, har administrasjonen slått samme denne søknaden med Awoodsii under delmål B. Somaliere i Tromsø har ikke lagt vekt på frivillig innsats og på finansiering fra andre kilder. Somaliere i Tromsø har sendt inn 6 søknader og tre foreslås innvilget støtte på 103 000 kr Innstilling til vedtak Det foreslås at søknaden får støtte under delmål B. Inspirit Ukraine- Cultural Hub In Northern Norway Inspirit Ukraine søker om 50 000 i tilskudd til å gjennomføre gudstjeneste av ukrainsk prest. Målgruppa er ukrainere i Tromsø og andre som ønsker å være med. Tilskuddet skal bidra til flybilletter og overnatting. Vurdering Etter § 8 (vurderingskriterier) og 9, første ledd (fastsettelse av tilskuddet) i forskrift om denne tilskuddsordningen og på grunn av begrenset økonomisk ramme til disposisjon og en stor mengde av søknader, har administrasjonen ikke prioritert denne søknaden. Innstilling til vedtak Det anbefales å avslå søknaden fra Inspirit Ukraine Inspirit Ukraine- Cultural Hub in Northern Norway Inspirit Ukraine søker om 113 000 kr i tilskudd for å gjennomføre konserter med ukrainsk musikk i Tromsø og i Nord Norge. Målgruppa er ukrainere og andre innbyggere i Tromsø. Ukrainsk kultursenter i Tromsø er ny stiftet organisasjon og skal gjennomføre 4 konserter i Tromsø by i 2024 for å fortelle nordmenn om ukrainsk identitet og kultur. Vurdering Kultursenter Inspirit Ukraine er nystiftet organisasjon og ønsker å vise ukrainsk og norsk musikk gjennom konserter i Tromsø og i Nord Norge. Etter § 8 (vurderingskriterier) og 9, første ledd (fastsettelse av tilskuddet) i forskrift om denne tilskuddsordningen og på grunn av begrenset økonomisk ramme til disposisjon og en stor mengde av søknader, har administrasjonen slått sammen de to søknader. Organisasjonen har ikke lagt frivillig innsats i budsjettet og finansiering fra andre kilder. Innstillig til vedtak Det foreslås å innvilge et tilskudd på 50 203 kr til gjennomføring av konserter i Tromsø og i Nord Norge. 19 Somaliere i Tromsø Somaliere i Tromsø søker om tilskudd til Tromsø Global – et samarbeidsprosjekt. Målgruppa er Tromsøs befolkning med spesielt fokus på første og andre generasjons innvandrere i Tromsø. Tromsø Global – tidligere international uke i Tromsø- er et sted for tverrkulturelle møteplasser for Tromsøs befolkning. Vurdering Tromsø Global er et sted for felles engasjement og integrering i praksis. Hensikten med å gjennomføre arrangementet er å stimulere til tilhørighet til Tromsø by, fasiliterer til dialog og fellesskap på tvers av etnisitet. Etter § 8 (vurderingskriterier) og 9, første ledd (fastsettelse av tilskuddet) i forskrift om denne tilskuddsordningen og på grunn av begrenset økonomisk ramme til disposisjon og en stor mengde av søknader, har administrasjonen ikke priorioritet denne søknaden. Foreningen viser ikke frivillig innsats i budsjettet og finansiering fra andre kilder. Somaliere i Tromsø har sendt inn 6 søknader og tre foreslås innvilget støtte på 103 000 kr. Administrasjonen har vurdert at Tromsø Global har midler til å gjennomføre tiltaket. Innstilling til vedtak Det anbefales å avslå denne søknaden. Inspirit Ukraine Inspirit Ukraine søker om 23 000 kr i tilskudd til filmvisniger og teater forestilling for voksne og barn. Målgruppa er ukrainske og norske folk i Tromsø og barnefamilier. Det er planlagt visninger av ukrainske filmer i Tromsø. Spillefilmer med historiske og moderne temaer, dokumentarer som omfatter nåtids situasjonen i Ukraina og andre filmer som kan formidler informasjon om ukrainsk kultur, tradisjoner og livsstil. Vurdering Filmer fungerer som en arena for sosialisering, både or barn og voksne. Forestillinger skal virke som en fin opplevelse for alle innbyggerne. Språket av animasjons-kunst er forståelig for alle. Etter § 8 (vurderingskriterier) og 9, første ledd (fastsettelse av tilskuddet) i forskrift om denne tilskuddsordningen, har administrasjonen vurdert at søknaden fyller kriteriene. Innstilling til vedtak Det anbefaler å innvilge et tilskudd på 18 000 kr til filmvisninger og forestillinger. 20 FORDELING AV TILSKUDD TIL TILTAK SOM ØKER KUNNSKAPEN OM DET NORSKE SAMFUNNET OG STYRKER KVALIFISERING FOR DELTAKELSE I ARBEID OG UTDANNING Tabell 2: Fordeling av tilskudd til tiltak som øker kunnskapen om det norske samfunnet og som styrker kvalifisering for deltakelse i arbeid og utdanning Organisasjon / Totalt Omsøkt Tildelt 2023 Innstilling budsjett beløp 2024 Tiltak Alnor Senter 110 000 80 000 - 50 000 Leksehjelp Tromsø Røde Kors 261 800 140 000 90 000 80 000 Norsktrening Stiftelsen Kirkens 310 000 170 000 60 000 50 000 Bymisjon Tromsø Demokratiskolen for menn Stiftelsen Kirkens 473 000 262 000 60 000 50 000 Bymisjon Tromsø Demokratiskolen for kvinner Somaliere i Tromsø 60 000 60 000 40 000 40 000 Awoodsii Caritas Tromsø og 613 000 253 000 80 000 80 000 Svalbard Informasjonssenter for innvandrere, norskkurs og samtalegruppe Let, s integrate 204 250 153 750 75 000 75 000 Diverse integreringstiltak, norsktrening, jobbsøking, søknadsskriving, intervjutrening og utdanningsveiledning Hølt Økopark 140 000 90 000 40 000 40 000 Integreringsarbeid i Holt Økopark- Økohagen 21 Arabisk Familieforum i 80 000 80 000 - 40 000 Tromsø For en bedre hverdag i det nye samfunnet Ukrainsk forening i 62 500 30 000 - 25 000 Tromsø Språkkafé med norsktrening Total 2 314 525 1 318 000 530 000 SØKNADENES INNHOLD, VURDERING OG INNSTILLING TIL VEDTAK Alnor Senter Alnor Senter søker om 80 000 kr i tilskudd til å organisere leksehjelp i Alnor Senter. Målgruppa er barn, ungdom og voksne med innvandrerbakgrunn. Det serveres frukt, snacks og drikke under aktiviteten. Alnor leksehjelp skal bidra til bedre oppvekst og levekår for innvandrerbarn, ungdom og voksen. Tilskuddet skal bidra til å betale aktivitetskostnader, leie av lokaler og administrasjonen. Vurdering Dette er et nytt tiltak som skal hjelpe barn og unge med innvandrarbakgrunn til skolearbeid og motivere dem til utdanning. I henhold til forskrift om denne tilskuddsordningen § 8 (vurderingskriterier), har organisasjonen lagt vekt på frivillig innsats på budsjett og har egenfinansiering på 30 000 kr. Innstilling til vedtak Det foreslås å innvilge et tilskudd på 50 000 kr til å gjennomføre leksehjelp. Tromsø Røde Kors Tromsø Røde Kors har organisert norsktrening siden 2014. Målgruppa er flyktninger, arbeidsmigranter og familiegjenforente i Tromsø. Hver onsdag fra kl. 18.30 – 20.00 på Tromsø bibliotek. Målet med norsktrening er at de som har behov for det har en gratis og uformell arena der de kan øve seg norsk, bli kjent med nye folk og føle seg inkludert. Tilskuddet skal bidra til leie av lokaler, honorarer og aktivitetskostnader. Vurdering Norsktrening er gratis og bidrar til mer kunnskap om det norske samfunn, muntlig øvelse og kvalifisering til arbeid. I 2023 arrangerte Tromsø Røde Kors 34 norsktreninger med ca. 5- 7 frivillige. Det var 678 deltakere på tiltaket. Deltakergruppa 22 har hovedsakelig bestått av arbeidsinnvandrere og studenter fra ulike deler av verden. I henhold til forskrift om denne tilskuddsordningen § 8 (vurderingskriterier), har organisasjonen lagt vekt på frivillig innsats i budsjettet og har egenfinansiering på 140 000 kr. Innstilling til vedtak Det anbefales at søknaden frå Tromsø Røde Kors imøtekommes med 80 000 kr til norsktrening. Stiftelsen Kirkens Bymisjon Tromsø Stiftelsen Kirkens Bymisjon søker om 170 000 kr i tilskudd til å organisere demokratiskolen for menn. Flere menn fra innvandrermiljøet finner veien til Kirkens Bymisjon Tromsø. Mennene skal samles i en del av kaféen, ta opp aktuelt samfunnstema til samtale, erfaringsdeling og refleksjoner. Tiltaket består av samfunnskunnskap, leksehjelp, fisketur, felles konsert opplevelse og andre aktiviteter. Tilskuddet skal bidra til honorar, husleie og aktivitetskostnader. Vurdering Demokratiskolen bidrar til lindring av fattigdom og sosial eksklusjon. Tiltaket bidrar til at innvandrerbefolkningen som flytter til Tromsø, føler tilhørighet og forstår samfunnet de er kommet til. Demokratiskolen øker deltakernes forståelse for rettigheter og plikter ved å være borger i et demokrati. I 2023 var 22 menn som deltok på demokratiskolen. I henhold til forskrift om denne tilskuddsordningen § 8 (vurderingskriterier), har organisasjonen lagt vekt på frivillig innsats i budsjettet og har egenfinansiering på 140 000 kr. Innstilling til vedtak Det foreslås å innvilge et tilskudd på 50 000 kr til demokratiskolen for menn. Stiftelsen Kirkens Bymisjon Tromsø Stiftelsen Kirkens Bymisjon Tromsø søker om 262 000 kr i tilskudd til å organisere demokratiskolen for kvinner. Målgruppe er kvinner i innvandrermiljøet. Målet med tiltaket er å bidra til at innvandrerbefolkningen trives i Tromsø og finner bolyst og tro på framtida. Kjernen i Demokratiskolen for kvinner er samlingene hver onsdag ettermiddag. Tiltaket består av samfunnskunnskap, norsk- og matematikkopplæring, råd og veiledning, fisketurer, felles konsert opplevelse og andre aktiviteter. Tilskuddet skal bidra til honorarer, husleie og aktivitetskostnader. Vurdering Demokratiskolen for kvinner stimulerer til fellesskap, viser tillit og skaper møteplasser som gir tilhørighet til lokalsamfunnet. Tiltaket bekjemper rasisme og diskriminering og skaper grobunn for økt mangfold i lokalsamfunn. Demokratiskolen søker å øke den enkeltes deltakers kunnskap om det norske samfunnet og hjelpe de som ønsker det, til å kvalifisere for arbeid og motivere for at folk i målgruppa tar utdanning. I 2023 var 50 23 kvinner som deltok på demokratiskolen og tre kvinner fikk jobb. I henhold til forskrift om denne tilskuddsordningen § 8 (vurderingskriterier), har organisasjonen lagt vekt på frivillig innsats i budsjettet og har egenfinansiering på 211 000 kr. Innstilling til vedtak Det anbefales at søknaden fra Stiftelsen Kirkens Bymisjon Tromsø imøtekommes med 50 000 kr til demokratiskolen for kvinner. Somaliere i Tromsø Somaliere i Tromsø søker om 60 000 kr tilskudd for å gjennomføre Awoodsii. Målgruppa er innvandrere i Tromsø med vekt på somaliere. Tiltaket består av motivasjonsseminar, kurs for CV, søknadsskriving og nettverksbygging. Vurdering Tiltaket bidrar til å motivere innvandrere til å ta høyere utdanning, å søke jobb og å bygge nettverket. Veldig bra tiltak. I henhold til forskrift om denne tilskuddordningen § 8 (vurderingskriterier), har Somaliere i Tromsø ikke lagt vekt på frivillig innsats i budsjettet og det mangler egen finansiering eller finansiering fra andre kilder. Innstilling til vedtak Det foreslås å innvilge et tilskudd på 40 000 kr til Awoodsii. Caritas Tromsø og Svalbard Caritas Tromsø og Svalbard søker om 253 000 kr i tilskudd til å gjennomføre prosjekt «Informasjonssenter for innvandrere, gruppeaktiviteter med norsk kurs og samtalegrupper». Målgruppe er alle nyankomne arbeidsinnvandrere, flyktninger og studenter. Målet med tiltaket er å gi opplæring, veiledning og å styrke innvandreres kunnskap og kompetanse. Tiltaket består av info om offentlige tjenester (NAV, UDI, Skatt, arbeidsliv), karriereveiledning, norskkurs, menneskehandel og helse- og sosialvesen. Kurs i jobbsøking. Tilskuddet skal bidra til å dekke materiell, honorarer og leie av lokaler. Vurdering Prosjektet bidrar til økt norskferdighet og økt kunnskap om det norsk samfunnsliv. Arbeidsinnvandrere og flytninger deltar på arbeidsrettede tiltak som supplerer det offentlige kvalifiseringstiltak og opplæring. Deltakere får veiledning om søknadsskriving og om CV-hjelp. I 2023 var 500 personer som deltok på forskjellige tiltak. I henhold til forskrift om denne tilskuddsordningen § 8 (vurderingskriterier), har organisasjonen lagt vekt på frivillig innsats i budsjettet og finansiering fra andre kilder på 340 000 kr. Innstilling til vedtak Det anbefales å innvilge et tilskudd på 80 000 kr til informasjonssenter for innvandrere, gruppeaktiviteter, norsk kurs og samtalegrupper. 24 Let, s integrate Let, s integrate søker om 150 000 kr i tilskudd til å gjennomføre diverse integreringstiltak (norsktrening, karriereveiledning, jobbsøking, søknadsskriving, intervjutrening og utdanningsveiledning). Målgruppe er menn og kvinner med innvandrerbakgrunn. Men organisasjonen har som mål å inkludere både innvandrere og den øvrige befolkningen. Målet med tiltak er å øke kunnskap om det norske samfunnet og å styrke kvalifisering for arbeid eller utdanning blant innvandrere. Tilskuddet skal bidra til honorarer, leie av lokaler, markedsføring og andre kostnader. Vurdering De ulike integreringstiltakene bidrar å styrke norskferdigheter og å øke kunnskap om norsk samfunnsliv. Gjennom karriereveiledning og utdanningsveiledning har organisasjonen styrket kvalifisering for arbeid eller utdanning for innvandrere. I 2023 var 190 deltakere på de forskjellige aktivitetene. 16 personer ble rekruttert til frivillig arbeid og 7 personer fikk jobb. Foreningen fikk besøk av statssekretær fra arbeids- og inkluderingsdepartement og hun var fornøyd med ulike tiltak. I henhold til forskrift om denne tilskuddsordningen §8 (vurderingskriterier), har organisasjoner lagt vekt på frivillig innsats i budsjett og egen finansiering på 50 000 kr. Innstilling til vedtak Det anbefales at søknaden fra Let, s integrate imøtekommes med 75 000 kr til gjennomføring av diverse integreringstiltak. Holt Økopark Holt Økopark søker om 90 000 kr i tilskudd til integreringsarbeid i Holt Økopark- Økohagen. Holt Økopark jobber målrettet mot integrering av flyktninger, studenter og andre som ønsker å delta i stell, utvikling og høsting av Økohagen. Målet med tiltaket er å ha gode samtaler, læring om arktisk hage og naturbruk, jobbe fysisk og delta med fokus på en felles oppgave og samarbeid. Tilskuddet skal bidra til å kjøpe frø, planter, gjødsel, matvarer og veiledning. Vurdering Tiltaket bidrar til samhandling og samarbeid på tvers av kultur, nasjonalitet og språk. Flyktninger og innvandrere rekrutteres og inkluderes i frivillige aktiviteter. I 2023 var ca. 400 deltakere på tiltaket. I henhold til forskrift om denne tilskuddsordningen § 8 (vurderingskriterier), har organisasjonen lagt vekt på frivillig innsats i budsjettet og har egen finansiering på 50 000 kr. Innstiling til vedtak Det foreslås å innvilge et tilskudd på 40 000 kr til integreringsarbeid i Holt Økopark- Økohagen 25 Arabisk Familieforum i Tromsø Arabisk Familieforum i Tromsø søker om 80 000 kr i tilskudd til å gjennomføre tiltak «For en bedre hverdag i det nye samfunnet». Målgruppa er voksne med minoritetsbakgrunn. Tiltak består av å arrangere kurs i norsk, engelsk og bruk av digitale verktøy. Tilskudd skal bidra til leie av lokaler, kjøp av materiell og honorar Vurdering Tiltak er nødvendig og nyttig for de som ønsker å forbedre seg i norsk, engelsk og bruk av digitale verktøy. I henhold til forskrift om denne tilskuddsordningen § 8 (vurderingskriterier), har organisasjonen ikke lagt vekt på frivillig innsats i budsjettet og det mangler egen finansiering og finansiering fra andre kilder. Innstilling til vedtak Det foreslås å innvilge et tilskudd på 40 000 til tiltaket «For en bedre hverdag i det nye samfunnet». Ukrainsk Forening i Tromsø Ukrainsk Forening i Tromsø søker om 30 000 kr i tilskudd til Språkkafé. Målgruppa er ukrainske flyktninger og andre som ønsker å lære ukrainsk. Tiltaket består av ukentlig språkkafé der ukrainere og andre lærer norsk. Dette foregår gjennom en blanding av undervisning, prat, leker og sosialisering. Det er flere frivillige norsktalende som snakker ukrainsk og russisk. De skal bidra til å hjelpe flere flyktninger til å snakke norsk. Tilskuddet skal bidra til å kjøpe materiell og å betale honorar. Vurdering Tiltaket er viktig for integrering av ukrainere i det norske samfunnet. I henhold til forskrift om denne tilskuddsordningen § 8 (vurderingskriterier), har organisasjonen lagt vekt på frivillig innsats og egen finansiering på 32 475 kr. Innstilling til vedtak Det foreslås å innvilge et tilskudd på 25 000 kr til å gjennomføre språkkafé. 26 FORDELING AV TILSKUDD TIL TILTAK SOM FOREBYGGER NEGATIV SOSIAL KONTROLL, ÆRESRELATERT VOLD, TVANGSEKTESKAP OG KJØNNSLEMLESTELSE, OG STYRKER LIKESTILLING MELLOM KJØNNENE Tabell 3: Fordeling av tilskudd til tiltak som forebygger negativ sosial kontroll, tvangsekteskap, kjønnslemlestelse og som styrker likestilling mellom kjønnene Organisasjon / Totalt budsjett Omsøkt Tildelt 2023 Innstilling Tiltak beløp 2024 Alnor Senter 99 000 50 000 - 35 000 Zamzam kaféen Tromsø Arctic 150 000 150 000 70 000 60 000 Pride Skeiv aften 2024 Stiftelsen Kirkens 197 500 105 000 50 000 60 000 Bymisjon Tromsø Den hemmelige samtalen Norsk Folkehjelp 60 000 40 000 25 000 35 000 Sør- Tromsøya Lørdag kl.to Tromsø Røde Kors 172 700 70 000 40 000 45 000 Kvinnegruppa Somaliere i 85 000 85 000 - 35 000 Tromsø Te og tabu Arabisk 60 000 60 000 35 000 Familieforum Tromsø Hvem er jeg? Tromsø 176 450 70 000 - 40 000 Shadowcast Sceneproduksjon, sceneteknikk og utøvende skuespill til skeive ungdommer Total 1 000 650 630 000 345 000 SØKNADENES INNHOLD, VURDERING OG INNSTILLING TIL VEDTAK Alnor Senter 27 Alnor Senter søker om 50 000 kr i tilskudd til Zamzam Kafeen. Målgruppa er innvandrerkvinner. Zamzam Kaféen er en åpen møteplass for innvandrerkvinner i Alnor Senter, hvor kvinner møtes hver helg og delta på ulike aktiviteter. Aktivitetene skal være håndarbeid, matlaging, gå på tur, trening og temakvelder som drøfter mentale helse, negativ sosial kontroll, tvangsekteskap og kjønnslemlestelse. Zamzam kaféen skal øke kunnskap om det norske samfunnet og gi oversikt over ulike hjelpetiltak, helsetjenester og organisasjoner som innvandrerkvinner kan oppsøke ved behov. Tilskudd skal bidra til å dekke aktivitetskostnader, leie av lokaler og administrasjonskostnader. Vurdering Zamzam kaféen er et nytt tiltak som skal hjelpe muslimske kvinner til å øke kunnskap om det norske samfunnet og å bekjempe tvangsekteskap, negativ sosial kontroll og kjønnslemlestelse og bidrar til likestilling mellom kjønnene. I henhold til forskrift om denne tilskuddsordningen § 8 (vurderingskriterier), har organisasjonen lagt vekt på frivillig innsats i budsjettet og har egenfinansiering på 49 000 kr. Innstilling til vedtak Det anbefales å innvilge et tilskudd på 35 000 kr til å gjennomføre Zamzam kaféen. Tromsø Arctic Pride As Tromsø Arctic Pride As søker om 90 000 kr i tilskudd til Skeiv Aften 2024. Skeiv Aften er et samarbeid med Studentsamfunnet Driv, hvor vi organisasjonen skaper en møteplass for byens skeive en gang i måneden. Tilbudet er gratis og åpent for alle over 18 år. Målgruppa er unge / voksne mellom 18 og 35 år. Formålet med tiltak er å øke livskvaliteten til nyankomne LHBTIQ og migranter, skape sikre møteplasser og å spre kunnskap som sikrer bedre levekår. Fremme holdninger som motarbeider diskriminering, hets og forfølgelse av skeive personer. Tilskuddet skal bidra til honorarer, leie av lokaler, annonsering, markedsføring og dekke andre utgifter. Vurdering Prosjektet har bidratt til å skape møteplass, nettverk, motarbeid diskriminering, hets og forfølgelse av skeive personer. Tromsø kommune har vært en sentral aktør i arbeidet med tiltaket med god dialog og kommunikasjon. I 2023 var 500 deltakere på ulike aktiviteter. I henhold til forskrift om denne tilskuddsordningen § 8 (vurderingskriterier), har organisasjonen ikke lagt vekt på frivillig innsats i budsjettet og det mangler finansiering fra andre kilder. Innstilling til vedtak Det foreslås at søknaden fra Tromsø Arctic Pride imøtekommes med 60 000 kr til Skeiv Aften 2024. Stiftelsen Kirkens Bymisjon Stiftelsen Kirkens Bymisjon søker om 105 000 kr i tilskudd til den hemmelige samtalen- avdekning av ugreit forhold. Målgruppe er kvinner i innvandrermiljøet. 28 Samtalen i en liten kafekrok med servering er en metode som er valgt for å forebygge uhelse, tvangsekteskap og negativ sosial kontroll. Målet med tiltaket er å skape trygge rom for å avdekke og forebygge negativ sosial kontroll. Tilskuddet skal bidra til honorarer, servering, leie av lokaler, administrasjonen og andre utgifter. Vurdering Prosjektet bidrar til å snakke om familieliv, barneoppdragelse, tabubelagte temaer for å motvirke negativ sosial kontroll, og å lære om kvinnehelse. Prosjektet har avdekket negativ sosial kontroll, mishandling og alvorlige familiekonflikter. I 2023 var 455 kvinner som deltok på tiltaket. I henhold til forskrift om denne tilskuddsordningen § 8 (vurderingskriterier), har Tromsø Kirkens Bymisjon lagt vekt på frivillige innsats i budsjettet og finansiering fra andre kilder på 95 000 kr. Innstilling til vedtak Det anbefales å innvilge et tilskudd på 60 000 kr til den hemmelige samtalen. Norsk Folkehjelp Sør- Tromsøya Norsk Folkehjelp Sør- Tromsøya søker om 40 000 kr i tilskudd til prosjektet «Lørdag klokka to». Lørdag kl.to er en lavterskel møteplass for kvinner. Målgruppe er kvinner med følgende bakgrunn: flyktninger, innvandrere, utenlandske studenter og nordmenn. Kvinnene møtes for å snakke sammen, knytte vennskapsbånd, gjøre kunst og håndverk i lag. Tiltaket består av aktiviteter knyttet til kunst og håndverk også for barn. Tilskuddet skal bidra til å dekke seminar, leie av lokaler, kjøp av utstyr, mat og andre utgifter. Vurdering Lørdag kl. to skaper en trygg møteplass for kvinner uavhengig av bakgrunn, økonomi og historier som kan være sårbare. Tiltaket kjemper ensomhet, skaper fellesskap og forebygger av sosial kontroll. I 2023 var 557 kvinner og 60 barn som deltok på ulike tiltak. I henhold til forskrift om denne tilskuddsordningen § 8 (vurderingskriterier), har Norsk Folkehjelp Sør- Tromsøya lagt vekt på frivillig innsats i budsjettet og har finansiering fra andre kilder på 20 000 kr. Innstilling til vedtak Det foreslås at søknaden fra Norsk Folkehjelp Sør-Tromsøya imøtekommes med 35 000 kr til å gjennomføre «Lørdag kl.to». Tromsø Røde Kors Tromsø Røde Kors søker om 70 000 kr i tilskudd til «Kvinnegruppe». Målgruppa er kvinnelige flyktninger, innvandrere og andre kviner. Kvinnegruppa bidrar til økt integrering og inkludering gjennom møter mellom kvinner fra ulike land og kulturer. Kvinnegruppa er en arena der deltakerne får mulighet til å praktisere norsk samtidig som kvinnene er kreative sammen. Kvinnegruppa møtes hver mandag kl. 17.15 og hver torsdag kl. 17.30 på Røde Kors huset. Her lærer de å strikke, å snakke norsk og å 29 reparere klær og å sy nye klær. Tilskuddet skal bidra til å leie lokaler, honorarer og andre kostnader. Vurdering Kvinnegruppa har startet opp i 2012 og har utviklet seg fra sykurs til en åpen sy- og strikke -gruppe der alle deltar uansett nivå. Tiltaket er en viktig møteplass hvor innvandrerkvinner fra ulike nasjonaliteter blir kjent, skaper nettverk og opplever økt samhold og tilhørighet til lokalsamfunnet gjennom deltakelse på aktiviteter. I 2023 var 363 kvinner som deltok på aktiviteter. I henhold til forskrift om denne tilskuddsordningen § 8 (vurderingskriterier), har Tromsø Røde Kors lagt vekt på frivillig innsats i budsjettet og har finansiering fra andre kilder på 95 700 kr. Innstilling til vedtak Det anbefales å innvilge et tilskudd på 45 000 kr til kvinnegruppa. Somaliere i Tromsø Somaliere i Tromsø søker om 85 000 kr i tilskudd til å arrangere tiltak «Te og tabu» Målgruppa er innvandrere i Tromsø med vekt på somaliere i Tromsø. Tiltaket består av å lage podokast av diskusjoner og meninger om rasisme og diskriminering i Tromsø, kvinnekroppen og negativ sosial kontroll. Tilskuddet skal bidra til produksjonen av podokast, transport, utstyr og bevertning. Vurdering Det er et nytt tiltak innen negativ sosial kontroll, kjønnlemlestelse og tvangsekteskap. Tiltaket skal styrke likestilling mellom kjønnene. Det er positivt at innvandrerorganisasjonen organiserer tiltaket under delmål C. I henhold til forskrift om denne tilskuddsordningen § 8 (vurderingskriterier), har Somaliere i Tromsø ikke lagt vekt på frivillig innsats i budsjettet og det mangler finansiering av andre kilder. Innstilling til vedtak Det anbefales at søknaden fra Somaliere i Tromsø imøtekommes med 35 000 kr til tiltak «Te og tabu» Arabisk Familieforum Tromsø Arabisk Familieforum i Tromsø søker om 60 000 kr i tilskudd til å organisere tiltak «Hvem er jeg, hvilke muligheter har jeg?» Målgruppa er ungdommer. Tiltaket består av tre samlinger hvor det drøftes tema om identitet, kulturen i det norske samfunn og medbrakt kultur fra hjemland. Er det forskjell? Hvordan man håndterer begge kulturer? 30 Utdanning, jobb og selvstendighet. Tilskuddet skal bidra til å betale husleie, materiell og aktivitetskostnader. Vurdering Dette er også et nytt tiltak organisert av innvandrerorganisasjonen. Tiltaket gir muligheten til ungdommer til å snakke i ett trygt miljø uten frykt. Videre hindrer tiltaket utenforskap, negativ sosial kontroll og styrke relasjoner i miljø. I henhold til forskrift om denne tilskuddsordningen § 8 (vurderingskriterier), har Arabisk Familieforum ikke lagt vekt på frivillig innsats i budsjettet og det mangler finansiering av andre kilder. Innstilling til vedtak Det foreslås å innvilge et tilskudd på 35 000 kr til tiltaket «Hvem er jeg, hvilke muligheter har jeg?». Tromsø Shadowcast Tromsø Shadowcast søker om 70 000 kr i tilskudd. Tromsø Shadowcast er en frivillig organisasjon som setter søkelys på å gi bedre tilbud til skeiv ungdom mellom 16-30 innen sceneproduksjon, sceneteknikk og utøvende skuespill. Tilskudd skal bidra til å rekruttere og kurse ungdom mellom 16 – 30 i sceneproduksjon og utøvende skuespill. Planlagte aktiviteter er filmvisning, pizzakveld på Driv, workshop i sceneteknikk og workshop for dragartister / skuespillere. Vurdering Organisasjonen feirer mangfold, inkludering og aksept. Målgruppa er unge skeive mellom 18-30 år, også åpen for alle. I henhold til forskrift om denne tilskuddsordningen § 8 (vurderingskriterier), har organisasjonen lagt vekt på frivillig innsats i budsjettet og finansiering av andre kilder på 106 500 kr. Innstilling til vedtak Det anbefales at søknaden fra Tromsø Shadowcast imøtekommes med 40 000 kr til bedre tilbud for skeive ungdommer. 31 FORDELING AV DRIFTSTILSKUDD TIL LOKALE INNVANDRERORGANISASJONER Driftstilskuddet til lokale innvandrerorganisasjoner skal øke kompetansen og kapasiteten i frivillige innvandrerorganisasjoner som driver integreringsarbeid og å øke organisasjonenes samarbeid med det offentlige og andre frivillige aktører. I oppdragsbrevet 2024 står det beskrevet veiledende satser for utmåling av driftsstøtte: • Under 30 medlemmer: 31 000 kr • Mellom 30 og 60 medlemmer: 40 000 kr • Mellom 60 og 80 medlemmer: 63 000 kr • Over 80 medlemmer: 94 000 kr Dette er en veiledning fra IMDi og det er ikke en plikt å innfri den veiledende satsenmved tildeling av tilskudd. Noen kommuner får mindre midler, andre får mer midler ut fra antall personer med innvandrerbakgrunn og antall innvandrerorganisasjoner varierer fra kommune til kommune. Oslo får ca. 30 000 000 kr, Alta kommune får 400 000 kr, Trondheim kommune 4 500 000 kr og Tromsø kommune 1 500 000 kr. Tildelingen av driftstilskudd må ses i helhet ut fra antall søknader som er kommet inn, jfr. § 9, første ledd (fastsettelse av tilskuddet) i forskrift om denne tilskuddsordningen. Etter ønske fra politisk ledelse i 2022 om å øke andelen driftsmidler hadde Tromsø kommune møte med IMDi vedr. økt driftstilskudd til lokale innvandrerorganisasjoner. IMDi anbefalte at driftstilskuddet skal utgjøre 10 % av hele innvilget beløpet (1 533 898 kr) og resten skal brukes til aktivitetstiltak. I 2024 har administrasjonen styrket driftstilskudd med ekstra kommunale midler på 92 000 kr, fra 154 000 kr til 246 000 kr og driftstilskuddet utgjør nå 16 % av hele beløpet. Tabell 4: Fordeling av driftstilskudd til lokale innvandrerorganisasjoner Organisasjon Antall Totalt Omsøkt Tildelt 2023 Innstilling betalende budsjett beløp 2024 medlemmer Norsk Russisk 40 21 000 20 000 28 000 25 000 forening Multicultural 85 62 900 50 000 33 000 31 000 sports club Flerkulturelt 50 45 000 45 000 23 000 25 000 Forum Tromsø Nepalese 45 14 000 14 000 23 000 25 000 Society in Tromsø 32 Somaliere i 70 70 000 63 000 28 000 28 000 Tromsø Liberisk forening 28 35 000 30 000 18 000 22 000 i Tromsø Let, s integrate 64 288 000 150 000 23 000 28 000 Red Sea 70 55 700 33 000 18 000 0 Camels Tromsø Arabisk 145 75 000 75 000 38 000 34 000 Familieforum i Tromsø Ukrainsk 61 62 500 62 500 - 28 000 forening i Tromsø Total - 661 200 542 500 - 246 000 Begrunnelse Fordeling er basert på antall betalende medlemmer i henhold til forskrift om tilskudd § 7. punkt n, o og p. som handler om å legge ved søknaden årsrapport fra grunnlagsåret, egenerklæring på at organisasjonen fyller kravene til innvandrerrepresentasjon og erklæring for antall tellende medlemmer. Medlemmer Beløp Antall organisasjoner Total Under 30 22 000 1 22 000 30-50 25 000 3 75 000 51 – 70 28 000 3 84 000 71 - 90 31 000 1 31 000 Over 90 34 000 1 34 000 Summen 246 000 Søknaden fra Red Sea Camels Tromsø er avslått på grunn interne organisasjonsutfordringer og mangel på demokratisk styring. Tromsø kommune har innkalt partene i saken for videre veiledning og de kom ikke på møtet. Søknaden er avslått i henhold til forskrift om tilskudd § 13, punkt a og punkt c. §13 handler om kontroll og samarbeid om å innhente opplysninger og dokumentasjoner som er nødvendige for kontrollen om bruk av midlene. Klageadgang I henhold til forvaltningsloven § 28 har søkere klageadgang på Tromsø kommunes vedtak om tilskudd. En eventuell klage sendes til Tromsø kommune innen tre uker fra det tidspunkt man mottar vedtaket, jf. FVL § 29. Tromsø kommune foretar undersøkelser basert på klagens innhold. Hvis Tromsø kommune fastholder opprinnelig 33 vedtaket etter klagebehandling, skal sakens dokumenter sendes til IMDi som tar endelig avgjørelse. IMDis vedtak kan ikke påklages. Konklusjon Kommunedirektøren anbefaler at tildelingen vedtas slik det framkommer i saksfremlegget. Vedtakskompetanse Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget Vedlegg Forskrift IMDis midler Oppdragsbrev_ Tilskudd til integreringsarbeid i regi av frivillige organisasjoner Søknader driftstilskudd Søknader delmål C Søknader delmål B Søknader delmål A Søknad SIT og Tromsø Global Søknad om IMDI Filmvisning og teater Inspirit Ukraine 34 "
}