{
  "dokument_id": "e1bd133c-d5f1-5419-9318-0cc16a9db169",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "23_18271-2 Reglement for reisemålsledelsen i Tromsø - MIKS 240124",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001615131",
  "tekst": "REGLEMENT FOR REISEMÅLSLEDELSEN I TROMSØ – revidert til MIKS 240124 Formål og mandat Reisemålsutvikling og samfunnsutvikling må ses i sammenheng for å kunne utvikle bærekraftige reisemål. Reisemålsledelsen sitt formål er å utvikle og forvalte Tromsø som en attraktiv og bærekraftig destinasjon for besøkende og lokalbefolkning, blant annet gjennom å sikre at Tromsø beholder merket for bærekraftig reisemål. Strategier og hovedprioriteringer for reisemålsledelsen må være forankret i kommunens overordnede planverk, som viktige styringsdokumenter for reisemålsutviklingen. Reisemålsledelsen skal: • bidra til å utarbeide mål, strategier og prioriteringer • se næringsutvikling, besøksforvaltning og lokalsamfunnet i sammenheng • bidra til sterkere samhandling mellom aktørene, og forene ulike interesser • styrke evnen til å håndtere besøk Reisemålsledelsen skal definere, koordinere og utøve. Beslutninger fattes som hovedregel politisk. Hvorvidt beslutninger vil bli gjort i reisemålsledelsen eller lagt til politisk behandling avhenger av sak, omfang og økonomi og besluttes av reisemålsledelsens leder, i samråd med politisk sekretariat og/eller politisk utvalg. Reisemålsledelsen skal være en bredt sammensatt gruppe med deltakere fra privat, offentlig og frivillig sektor og eventuelt andre aktører i lokalsamfunnet, som samarbeider for å oppnå visjonen og målene for reisemålet Tromsø. Det juridiske fundamentet er kommunale vedtak etter plan- og bygningsloven. Finansiering av fellesgoder er en utfordring, og innkreving av besøksbidrag vil trolig bli innført etter anmodning fra nasjonale myndigheter. Hvis dette skjer, vil reisemålsledelsen ha en sentral rolle i forvaltningen av dette. Dette forutsetter med stor sannsynlighet at reisemålsledelsen har utarbeidet en besøksstrategi, som også er vedtatt i kommunen som en del av kommunenes planverk. Innkreving av besøksbidrag og fordeling til fellesgoder vil bli gjennomført etter politiske vedtak. Valg og sammensetning av medlemmer til reisemålsledelsen Basert på tidligere erfaringer med destinasjonsledelse, foreslås at reisemålsledelsen består av inntil 8 medlemmer. Følgende legges til grunn for valg og sammensetning av medlemmer til reisemålsledelsen: • 1 representant som leder for reisemålsledelsen oppnevnes av Formannskapet, etter forslag fra administrasjonen i Tromsø kommune. • 2 representanter oppnevnes etter forslag fra kommunedirektør i Tromsø Kommune, hvorav en bør ha erfaring med bærekraftig næringsutvikling. • 2 representanter oppnevnes etter forslag fra Visit Tromsø-region, hvorav 1 av disse må være prosjektleder for merkeordningen for bærekraftige reisemål. Besluttes endelig av selskapets daglige leder. • 1 representant oppnevnes etter forslag fra utviklingslagene. Vedkommende skal representere innbyggerne i distriktsområdene i Tromsø generelt, og ikke sitt utviklingslag spesifikt. • 1 representant oppnevnes etter forslag fra Næringsforeningen i Tromsøregionen. Besluttes endelig av selskapets daglige leder. • 1 representant oppnevnes etter forslag fra Troms Fylkeskommune. Ovennevnte aktører velges med bakgrunn i reisemålsledelsens formål og mandat, samt de til enhver tid gjeldende arbeidsoppgaver. For å sikre mangfold og tverrfaglig kompetanse vil Seksjon for Samfunn, innovasjon og næring være i tett dialog med aktørene før og etter utvelgelse. Aktørene beslutter, mens Seksjon for samfunn, innovasjon og næring er sparringspartner og rådgiver før endelig avgjørelse av representant. I tillegg til selve reisemålsledelsen, skal det inviteres til åpne møter 2 ganger i året for et bredt spekter av deltakere. Her ønsker reisemålsledelsen å sikre at representanter fra bydelsråd, ungdommen, frivilligheten og reindriften deltar. I tillegg vil viktige aktører som Avinor, Tromsø Havn, Nordnorsk Reiseliv, NHO Reiseliv, Interkommunalt politisk råd og LO bli hørt. Valgperiode og evaluering Representantene for reisemålsledelsen oppnevnes for 2 år om gangen. Gjenvalg er mulig. Etter 1 år kan endringer i reglementet foreslås, vurderes og godkjennes politisk. Evaluering av reisemålsledelsen gjennomføres etter 2 år, eller ved behov. I evalueringen vil arbeidet med den årlige innrapporteringen og resertifisering av merket for bærekraftig reisemål inngå (resertifisering hvert 3. år fra 2023; altså 2026, 2029, 2032). I tillegg vil valg og sammensetning av medlemmer bli evaluert opp mot de enhver tid gjeldende arbeidsoppgaver, samt kvalitet på møter og arbeidsprosess. Det er også ønskelig å kunne evaluere og bekjentgjøre konkrete saker reisemålsledelsen har bidratt til å løse, samt behov for ytterligere planverk. Arbeidsoppgaver Reisemålsledelsens oppgaver må prioriteres i forhold til ovennevnte formål og mandat. Arbeidet må være forankret i Kommuneplanens Samfunnsdel, samt Merket for bærekraftig reisemål. Nasjonal reiselivsstrategi 2030 og andre nasjonale og regionale strategier og planer med betydning for reiselivsnæringen vil også bli hensyntatt. Reisemålsledelsen vil ha følgende hovedoppgaver: 1. Strategi for reisemålet • Ha en sentral rolle i utvikling av strategier for reisemålet, herunder besøksstrategi. 2. Handlingsplan for bærekraftig reisemålsutvikling • Utvikle årlige handlingsplaner som inkluderer bærekraftig reiselivsutvikling, med tiltak som svarer opp målene i reiselivsstrategien. • Oppfølgning av tiltakene i handlingsplanen. 3. Behandle dagsaktuelle saker med betydning for reiselivsnæringen 4. Sikre videreføring av merkeordningen for bærekraftig reisemål 5. Sikre forutsigbar finansiering til gjennomføring av mandat og arbeidsoppgaver 6. Være en sentral høringsinstans for kommunene politiske organer i reiselivsrelaterte saker. Økonomi Kostnader knyttet til møtevirksomhet og sekretariatsfunksjon tas av relevant budsjett. Medlemmer av utviklingslag mottar honorar for deltakelse. Finansiering av dagsaktuelle saker som må løses, tas av driftsbudsjett til de relevante seksjonene i Tromsø kommune. Ved innføring av besøksavgift skal reisemålsledelsen forvalte dette og sikre riktig fordeling til finansiering av fellesgoder, basert på politiske vedtak. Møter Det bør avholdes 6 møter i løpet av året, annenhver måned i reisemålsledelsen. Møteagenda sendes ut minimum 1 uke før. Det skal i tillegg inviteres til åpne møter 2 ganger i året, til et bredt spekter av deltakere. Sekretariat Seksjon for Samfunn, innovasjon og næring i Tromsø kommune er ansvarlig for sekretariatsfunksjonen til reisemålsledelsen. Sekretariatet til reisemålsledelsen spiller en viktig rolle i å administrere og koordinere arbeidet for reisemålsledelsen. Her er noen oppgaver som sekretariatet skal ha, alene, eller i samarbeid med interne eller eksterne ressurser: 1. Koordinering og prosjektledelse: Administrere og koordinere prosjekter og aktiviteter innenfor reisemålsledelsens mandat. 2. Dokumentasjon og arkivering: Vedlikeholde dokumentasjon og arkiver av viktige beslutninger, møtereferater og strategiske dokumenter. 3. Kommunikasjon og informasjonsforvaltning: Håndtere intern og ekstern kommunikasjon. 4. Administrasjon av økonomi: Ansvar for budsjettplanlegging, regnskap og søknader om økonomisk støtte. 5. Planlegging og koordinering av møter og workshops: Tilrettelegge og gjennomføre møter og workshops for reisemålsledelsen, inkludert agendaer og logistikk. 6. Rapportering og analyse: Forberede og presentere rapporter om reisemålsledelsens aktiviteter, samt gjennomføre analyser for beslutningsstøtte. Årsmelding og beslutningsmyndighet Reisemålsledelsen utarbeider årsmelding som forelegges Miljø-, Idrett-, Kultur- og Samfunnsutvalget. Hva gjelder bærekraftig reisemål merkes Tromsø-regionen etter: ✓ Standard for Bærekraftig reisemål ✓ Tillegg – kriterier og indikatorer for cruisedestinasjoner (Hovedtema) Reisemålsledelsen vil ha det overordnede ansvaret for videre sertifisering og at de årlige innrapporteringene gjennomføres og rapporteres til eier, Innovasjon Norge, samt forelegges Miljø-, idrett-, kultur- og samfunnsutvalget som del av årsmeldingen. Beslutning på enkeltsaker vil bli gjort i reisemålsledelsen eller lagt til politisk behandling, og avhenger av sak, omfang og økonomi. Dette besluttes av reisemålsledelsens leder, i samråd med politisk sekretariat og/eller politisk utvalg. Ikrafttredelse Reglementet trer i kraft 24.01.2024. Reglementet kan endres av Miljø-, idrett-, kultur- og Samfunnsutvalget selv. "
}