{
  "dokument_id": "93be0db7-a1d9-5564-b58e-c752ec438233",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Høringsinnspill til NOU 2024:2 I samspill med naturen (frist 30.06.2024)",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001730551",
  "tekst": "Arkivsaksnr. 24/09071-1 Saksbehandler Ragnhild Kirkhus Saksgang Møtedato Miljø-, idrett-, kultur- og 05.06.2024 samfunnsutviklingsutvalget Høringsinnspill til NOU 2024:2 I samspill med naturen (frist 30.06.2024) Kommunedirektørens innstilling til vedtak: Høringsinnspillene vedtas slik de presenteres i saksfremlegget. Stig Tore Johnsen Mette Mohåg Kommunedirektør Avdelingsdirektør Bymiljø 1 Hva saken gjelder Klima- og miljødepartement har sendt NOU2024:2 på høring, med frist 30. juni 2024. I høringsbrevet ber departementet om innspill til Naturrisikoutvalgets utredning: NOU 2024:2 I samspill med naturen – Naturrisiko for næringer, sektorer og samfunn i Norge. Utredningen beskriver begrepet naturrisiko, vurderer hvordan norske næringer og sektorer er og kan bli berørt av tap av natur og naturmangfold og ser på hvordan berørte aktører i Norge kan analysere og håndtere naturrisiko på best mulig måte. Saksutredning Tromsø kommunes innspill til Naturrisikoutvalgets utredning NOU 2024:2 I samspill med naturen – Naturrisiko for næringer, sektorer og samfunn i Norge er følgende: Generelt om Naturrisikoutvalgets utredning Tromsø kommune mener naturrisikoutvalget har utarbeidet en godt gjennomarbeidet, faglig sterk og helhetlig utredning. Her følger Tromsø kommunes merknader til NOU 2024:2 I samspill med naturen – Naturrisiko for næringer, sektorer og samfunn i Norge. Utvalget presenterer et godt kunnskapsgrunnlag med konkrete anbefalinger som Tromsø kommune i all hovedsak stiller seg bak. Språket er til tider tungt, og teksten kan oppleves repetitiv for eksempel om arealendringer (kapittel 3) og om dobbel vesentlighetsanalyse (kapittel 9). Dette påvirker lesbarheten av rapporten i negativ retning, og Tromsø kommune ønsker at videre arbeid med stortingsmelding i større grad legger vekt på klarspråk og lesbarhet. Kapittel 1 Utvalget skriver i delkapittel 1.1 at: «[...] Naturtap, klimaendringer og forurensning forsterker hverandre og gir effekter som har alvorlige konsekvenser for natur og samfunn». Tromsø kommune ser det som hensiktsmessig å utvide til at disse tre utfordringene gir alvorlige konsekvenser for «natur, miljø og samfunn». Utvalget skriver at «Økonomien er sentral i den grønne omstillingen, som preges av flere kilder til usikkerhet.» I tillegg til økonomiens rolle i den grønne omstillingen, er det ønskelig at politikkens rolle nevnes i denne sammenhengen. Politikken er også vesentlig for å redusere naturrelatert risiko og å sikre en bærekraftig utvikling. Politikken kan derfor med fordel belyses innledningsvis allerede her i kapittel 1. Tromsø kommune stiller seg bak utvalgets anmodning i delkapittel 1.8 om at nasjonale og regionale myndigheter må styrke oppfølgingen knyttet til vurderinger og rapporteringer etter gjeldende krav, bestemmelser og retningslinjer. Tromsø kommune anser det som nødvendig at det stilles krav og tydelige forventninger til vurdering og håndtering av naturrisiko. Dette gjelder for nasjonalt, regionalt og lokalt nivå. Vi ser behovet for mer konkrete forventninger til vurderingene og kravene knyttet til håndtering av naturrisiko. I tillegg er det et behov for bistand i form av økonomiske midler eller tilskudd og kompetanse slik at kravene følges, og ikke faller bort eller nedprioriteres. Mer om tilstøtende problematikk i kommentarer til kapittel 8. 2 Kapittel 6 I delen om skogbruk i delkapittel 6.2 nevner utvalget gammelskog uten å distinktere dette tydelig fra annen skog, naturskog eller urskog. Det er ønskelig at dette tydeliggjøres, både i kunnskapsgrunnlaget og i anbefalingene. Kapittel 8 Kapittelet gir en dekkende beskrivelse av hvordan mangel på kapasitet og kunnskap i kommunene gjør det vanskelig å veie natur opp mot andre interesser. Utvalget gir en god beskrivelse av manglende kvalitet på offentlige utredninger hva gjelder vurderinger av naturrisiko og hensyn til klima og miljø. Utvalgets arbeid er gjennomarbeidet og godt strukturert, og problematiserer mange av utfordringene som Tromsø kommune kjenner seg igjen i. Det oppleves ofte utfordrende å vurdere natur tilstrekkelig i de tidlige planstadiene. Å vurdere naturpåvirkning tidlig er viktig, samtidig som det burde også være fokus på gode kartlegginger og vurderinger i senere planstadier også. På helhetlig kommuneplannivå er det som regel for lite informasjon til å gjøre gode vurderinger av samlet konsekvens, og det kan bli et spørsmål om i hvor stor grad man skal vektlegge føre-var-prinsippet i naturmangfoldlovens §9. Ressurser som legges av til å gå inn så detaljert som mulig i tidligere planstadier kan ofte brukes mer effektivt ved senere planstadier i slike tilfeller. Det må riktignok gjøres en avveiing av hvorvidt det er sannsynlig at prosjektet ikke kan gjennomføres av naturhensyn, da kostnadene for prosjektering også må hensyntas. Tromsø kommune savner at vannmiljø diskuteres som et konkret tema. Dette gjelder særlig i kapittel 8. Det har nylig blitt større fokus på å ha vannmiljø som en egen del av KU-vurderinger, der vannmiljøet blant annet påvirkes av naturmangfoldet i vannforekomsten. Vannforskriftens §12 er et viktig verktøy i denne sammenhengen. Innen vannforvaltningen er det også en interkommunal ordning knyttet til nedbørsfeltene, der vannområdekoordinatorer skal hjelpe kommunene med vurderinger knyttet til vannmiljø i blant annet plansaker. Vannområdekoordinatorene er også finansiert ved hjelp av et spleiselag der de involverte kommunene alle er med på å finansiere denne stillingen. De regionale vannforvaltningsplanene legger opp til et godt samarbeid som kan gagne mange av de mindre kommunene i stor grad når det kommer til disse utfordringene. En liknende ordning for naturmiljø på land hadde vært en stor fordel, og er absolutt noe som burde ses nærmere på for å hjelpe spesielt de mindre kommunene. Planvask er en viktig fremgangsmåte for å gjøre saksbehandlingen i kommunen både mer tidsriktig og effektiv, der det vil være lettere å forholde seg til både planforslag og dispensasjoner om man ikke må forholde seg til gamle planer som ikke forholder seg til naturrisiko på samme måte som nye planer gjør. Dette vil i lengden blant annet kunne frigjøre nødvendige ressurser for bedre gjennomføring av konsekvensutredning av naturmangfold, vannmiljø og den samfunnsøkonomiske avveiingen. Utvalget foreslår å sette krav til hvordan naturmangfold helt konkret bør vektes opp mot andre samfunnshensyn, og at dette vil gjøre avveiingene mer helhetlige og mindre ressurskrevende enn de kan bli i dagens situasjon. Utvalget anbefaler også at begrunnelsen for vedtak, på alle forvaltningsnivåer, beskriver hvordan ulike hensyn er veid opp mot hverandre og hvilke prioriteringer som ligger bak vedtaket. Dette for å sikre at naturrisiko tas inn i relevante beslutningsgrunnlag. Tromsø kommune støtter begge disse forslagene. 3 Kapittel 10 Tromsø kommune stiller seg bak anbefalingene som angår offentlig sektor. Disse er godt gjennomarbeidet, helhetlige og faglig forankret. Tromsø kommune vil spesielt trekke fram utvalgets anbefaling om at kommende stortingsmelding tydeliggjør mål og tiltak for håndtering av naturrisiko, og hva dette betyr i praksis for de ulike aktørene. Tydeligere rammer rundt vurderingene som gjøres av naturrisiko vil bidra til bedre arealforvaltning. Tromsø kommune støtter derfor også forsalget om veiledning og metode for vurdering av ikke-prissatte virkninger på natur, miljø og samfunn. Tromsø kommune vil spesielt støtte utvalgets anbefaling om at kommunenes miljø- og naturkompetanse må styrkes, blant annet gjennom tettere samarbeid med fylkeskommune og statsforvalter. Tromsø kommune mener at veiledning og støtte fra statlige og regionale myndigheter er en forutsetning for å kunne hensynta naturrisiko i tilstrekkelig grad. Samtidig må kommunenes interne kompetanse på naturrisiko heves, tilstrekkelige ressurser må gjøres tilgjengelige, og kommunens roller i arbeidet med klima- og naturrisiko må konkretiseres. Videre ønsker Tromsø kommune å presisere at det ikke holder at nasjonale forventninger til regional og kommunal planlegging og statlige planretningslinjer gir føringer om at hensyn til naturverdier skal vektlegges, slik som utvalget anbefaler. Nasjonale forventninger og statlige planretningslinjer burde også ha forventninger og/eller krav til hvordan naturrisiko skal vektlegges for å ha innvirkning i praksis. Det er positivt at utvalget har lagt vekt på gjennomføring a konkrete tiltak og beslutninger basert på kunnskapen som et metodisk hovedtrinn for arbeidet med naturrisiko. At formålet med risikovurderingene skal være bedre hensyn til naturrisiko er vesentlig, og utvalget velger med rette å presisere dette flere steder i utredningen. Rapportering i seg selv er ikke tilstrekkelig for å fremkalle adferdsendringer i virksomheter, som utvalget påpeker. Et alternativ som utvalget med fordel kunne diskutert er rapportering med fokus på kontinuerlig forbedring innen natur, klima og miljø. Kapittel 11 I utvalgets diskusjon om økonomiske konsekvenser av egne anbefalinger savner Tromsø kommune at utvalget behandler kommunenes organisering og finansiering av den økte arbeidsmengden som følger flere av utvalgets anbefalinger. Til tross for at anbefalingene kan lese til økonomiske besparelser på sikt, er det nødvendig å diskutere hvordan kostnader på kort sikt skal håndteres, for å forhindre nedprioritering av arbeidet med naturrisiko. Konklusjon Naturen i Tromsø kommune er viktig for befolkning, næringsliv og samfunn, og i en situasjon med endrede naturgitte betingelser kan kommunen risikere å påvirkes av og å påvirke naturrisikoen i kommunen. Derfor er det viktig at naturrisiko blir synliggjort, planlagt for og begrenset. Slik sikrer vi bærekraftig og trygg utvikling av Tromsø kommune. Vedtakskompetanse Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget Vedlegg NOU 2024 2 4 "
}