{
  "dokument_id": "6a29bafa-7ac1-5b2d-ad23-e8058cb6e21f",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Støyutredning - Plan 1945",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001971156",
  "tekst": "NOTAT Oppdrag Fløylia BB9 og BB10 / Detaljregulering for Dokumentkode 10244486-01-RIA-NOT-001 Nordmannsgård, Tromsø Emne Utendørs støyvurdering til regulering Tilgjengelighet Åpen Oppdragsgiver Fløylia AS Oppdragsleder Gry Eva Michelsen Kontaktperson Morten Harjo Pettersen Utarbeidet av Torbjørn Grønningen Kopi Ansvarlig enhet Akustikk og Luftkvalitet SAMMENDRAG Det er beregnet støynivåer fra E8 og Solstrandveien mot planlagt boligblokk BB9 og BB10. Beregningsresultatene er sammenlignet og vurdert opp mot planbestemmelsene som gjelder for prosjektet. Beregningene viser at alle fasader og uteplasser får beregnede lydnivåer som tilfredsstiller grenseverdi i planbestemmelsene uten kompenserende tiltak. Ingen kompenserende tiltak anses nødvendig for oppnåelse av innendørs lydforhold. 1 Introduksjon Multiconsult, seksjon akustikk og luftkvalitet, har fått i oppdrag av Fløylia AS om å utrede utendørs støy for boligblokk-prosjektet Fløylia, delfeltene BB9 og BB10. Feltene inngår i Plan 1945 Endring Nordmannsgård, og det har kun vært behov for å gjøre en støyvurdering for disse to byggefeltene, da det er gjort egne støyvurderinger for de øvrige områdene innenfor planområdet. Det er innarbeidet bestemmelser for støy som prosjektet må forholde seg til. Multiconsult vurderer basert på tilgjengelig informasjon at det er kun veitrafikkstøy som er relevant å vurdere. Det er tidligere blitt laget en trafikkanalyse. Multiconsult har dessuten nylig bistått oppdragsgiver med utendørs støyberegninger for felt BK13. Underlaget fra trafikkanalysen er benyttet for å beregne veitrafikkstøy foran fasadene til BB9 og BB10. 01 08.02.2023 Revidert etter kommentarer fra oppdragsgiver Torbjørn Grønningen - 00 06.02.2023 Utendørs støyberegninger Torbjørn Grønningen Christer Aarnæs REV. DATO BESKRIVELSE UTARBEIDET AV KONTROLLERT AV GODKJENT AV Multiconsult | Nedre Skøyen vei 2 | Postboks 265 Skøyen, 0213 Oslo | +47 21 58 50 00 | multiconsult.no NO 918 836 519 MVA Fløylia BB9 og BB10 multiconsult.no Utendørs støyvurdering 2 Om prosjektet Fløylia ligger ca. 4 km syd for Tromsdalen i Tromsø kommune, like øst for Europavei 8. Feltene BB09 og BB10 består av: • To boligblokker med ett- til fireroms leiligheter fordelt på 4 boligplan og en parkeringskjeller. • Nærlekeplass sør for boligblokk BB10 og nord for BB9, og avsatt felles uteoppholdsareal mellom blokkene. Figur 1 Detaljreguleringsoversikt med BB9 og BB10 innrammet. Figur 2 Endret detaljregulering for BB9 og BB10. 10244486-01-RIA-NOT-001 8. februar 2023/ 01 Side 2 av 7 Fløylia BB9 og BB10 multiconsult.no Utendørs støyvurdering 3 Bestemmelser og grenseverdier 3.1 Planbestemmelser for støy Gjeldende planbestemmelser for feltene sier følgende (utklipp): • Alle innendørs arealer i bebyggelsen i nye byggeområder skal tilfredsstille gjeldende støykrav i henhold til T-1442 • Støynivå på uteplass og utenfor rom med støyfølsom bruk skal ikke overskride 55 dB (Lden). Når det gjelder grenseverdier for oppnåelse av tilfredsstillende lydforhold innendørs presentert i neste kapittel, kap. 3.2. 3.2 Teknisk forskrift til plan- og bygningsloven Generelle krav som gjelder lydforhold (beskyttelse mot støy og vibrasjoner) i og utenfor bygninger er gitt i teknisk forskrift til plan og bygningsloven (TEK 17) [2]. Norsk Standard, NS 8175 [3], er utarbeidet for å kunne brukes som referanse til TEK, der lydkravene angis som normerte krav i henhold til klasse A til D. Kravene i byggeforskriften anses å være oppfylt når grensene i NS 8175 klasse C er oppfylt. Tabell 1 angir krav til utendørs lydnivå på uteareal fra utendørs lydkilder for bolig, samt krav til innendørs lydtrykknivå i boliger fra utendørs lydkilder i henhold til NS 8175 klasse C. Tabell 1: Grenseverdier for støy fra veitrafikk mot bolig. Type brukerområde Målestørrelse Grenseverdi, klasse C Lydnivå på uteoppholdsareal og utenfor vindu fra Lden, og L5AF (dB) Lden ≤ 55 veitrafikkstøy L5AF ≤ 70 I oppholds- og soverom fra utendørs lydkilder Lp,A,24 h (dB) 30 I soverom fra utendørs lydkilder Lp,AF,max (dB) 451 natt, kl.23-07 1 Grenseverdien for A-veid maksimalt lydtrykknivå i tabell 1 gjelder steder med stor trafikk og/eller annen aktivitet utendørs om natten, ti hendelser eller flere som overskrider grenseverdien, og ikke enkelthendelser. 10244486-01-RIA-NOT-001 8. februar 2023/ 01 Side 3 av 7 Fløylia BB9 og BB10 multiconsult.no Utendørs støyvurdering 4 Støyberegninger 4.1 Beregningsunderlag Støyberegninger er utført i beregningsprogramvaren Cadna/A2 etter Nordisk beregningsmetode for veitrafikkstøy [4]. Beregningsmodellen er basert på FKB-data med høydeinformasjon for terreng, eksisterende bygninger og skjermende objekter. Byggefelt i Fløylia er modellert inn fra situasjonsplaner med tilhørende IFC-modeller, oversendt av oppdragsgiver. BB9 og BB10 er modellert inn i plan med fotavtrykk som vist i figur 2. Høyder på terreng følger også figur 2. 1.etasje er satt til k +20,5, med 4 etasjer på 3 meter hver. Topp gesimser er satt til 32,5 meter. Nylig prosjektert langsgående støyskjerm og støyvoll er modellert inn manuelt basert på situasjonsplan J501_04, datert 20.08.2021, og lengdeprofil J502_04, datert 27.08.2021, begge mottatt av Fløylia AS. Trafikkdata på E8 er hentet fra NVDB, se tabell 2nedenfor. Fremskriving er utført iht. TØIs prognoserapporter [5] og [6]. ÅDT, bussavganger og skiltet hastighet for Solstrandvegen er hentet i Asplan Viaks trafikkanalyse [7]. Tabell 2 Trafikktall Veinavn ÅDT ÅDT, Hastighet Tungtrafikkandel, Fremskrevet, Veitype3 (telleår) fremskrevet telleår. tungtrafikkandel. 2034 Dag/kveld/natt Dag/kveld/natt E8 8000 8400 70 9/9/9% 11/11/11% GR1 (år 2021) Solstrandvegen 250 1100 30 IR 1/0,5/0%4 GR2 nord for butikk (dagens) Solstrandvegen 100 640 30 IR 1/0,5/0%5 GR2 syd for butikk (dagens) Beregning av støykoter er utført i 1,5 meter høyde med inntil 2. ordens refleksjoner. Som utgangspunkt, er det benyttet markabsorpsjon = 1 (\"myk mark\") for hele området, men det er lagt inn reflekterende, harde flater (markabsorpsjon = 0) på lokalveier og parkeringsplasser. Beregningsresultatene er inklusive fasaderefleksjonsbidrag fra alle bygninger i en avstand på større enn 5 meter, slik at beregnet grid (tett på boligene) og fasadepunkter er å anse som frittfelt verdier. Beregningene er utført i et rutenett på 5 x 5 meter. 2 Versjon 2023 build 195.5312 3 Veitype definert ihht. Miljødirektoratets veileder til T-1442, M128 - 2014 4 Basert på informasjon fra trafikknotat og antall bussavganger inklusive en margin på dag og kveld. 5 Basert på informasjon fra trafikknotat og antall bussavganger inklusive en margin på dag og kveld. 10244486-01-RIA-NOT-001 8. februar 2023/ 01 Side 4 av 7 Fløylia BB9 og BB10 multiconsult.no Utendørs støyvurdering 4.2 Resultater 4.2.1 Fasadenivåer og stille side Lden lydnivå på fasader er vist i figur 3 og figur 4. Alle kulepunkter er hvite og tilfredsstiller grenseverdi. Maksimalt lydnivå L5AF fra enkelthendelser er beregnet til å være under grenseverdi. Det er døgnekvivalent lydnivå (Lden) som vil være dimensjonerende for støy fra veitrafikk, og maksimalt lydnivå L5AF er derfor ikke presentert i denne rapporten. Figur 3 Lden fasadenivåer. Perspektiv sett i nordøstlig retning. Figur 4 Lden fasadenivåer. Perspektiv sett i sydvestlig retning. 10244486-01-RIA-NOT-001 8. februar 2023/ 01 Side 5 av 7 Fløylia BB9 og BB10 multiconsult.no Utendørs støyvurdering Lekeområde BB9 Uteoppholds -areal BB10 Lekeområde Figur 5 Lden støykoter i 1,5 meter høyde. Situasjonsplan-oversikt. 10244486-01-RIA-NOT-001 8. februar 2023/ 01 Side 6 av 7 Fløylia BB9 og BB10 multiconsult.no Utendørs støyvurdering 4.3 Oppsummering BB9 og BB10 tilfredsstiller grenseverdier i planbestemmelser og videre henvisning til T-1442. Det er ikke nødvendig med avbøtende støytiltak for BB9 eller BB10 hverken på fasader, romløsning eller på bakkeplan for oppnåelse av tilfredsstillende lydforhold innendørs og utendørs. 5 Referanser [1] Klima- og miljødepartementet, «T-1442 Retningslinje for behandling av støy i arealplanlegging», 2021. [2] Kommunal- og distriktsdepartementet, «FOR-2017-06-19-840 Forskrift om tekniske krav til byggverk (Byggteknisk forskrift - TEK17), sist endret FOR-2021-04-28-1315», Oslo, jul. 2017. [Online]. Tilgjengelig på: https://lovdata.no/dokument/SF/forskrift/2017-06-19-840 [3] Standard Norge, «NS 8175 Lydforhold i bygninger. Lydklasser for ulike bygningstyper», 2012. [4] TemaNord, Road traffic noise: Nordic prediction method. Nordic Council of Ministers, 1996. [5] Transportøkonomisk institutt, «TØI rapport 1824/2021 Framskrivinger for persontransport 2018-2050. Oppdatering av beregninger fra 2019.», 2021. [6] Transportøkonomisk institutt, «TØI rapport 1825/2021 Framskrivinger for godstransport 2018- 2050. Oppdatering av beregninger fra 2019.», 2021. [7] E. Clark, «Mindre reguleringsendring BK13 Nordmannsgård Mindre reguleri», Asplan Viak, 616797–01, jul. 2021. 10244486-01-RIA-NOT-001 8. februar 2023/ 01 Side 7 av 7 "
}