{
  "dokument_id": "13c9337e-e85e-50fe-9570-2e10d4905fc1",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Behov for søknad Sjurelv",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001519521",
  "tekst": "Troms og Finnmark fylkeskommune Deres ref.: Akvakultursøknad 13804 Rogndalen Fylkeshuset Deres dato: Postboks 701 Vår ref.: Apn-64511/SDE Kontakt: Terje Harder Hansen 9815 Vadsø Tif. 908 79 993 E-post: terieharderh@amail.com SØKER: Dato: Kaldfjorden, 01-09-2023 Org nr: 921 601 123 Sjurelv Fiskeoppdrett AS Fjordveien 255 9107 Kvaløya Vedlegg 1 • Tillegg til søknad om å tilføre kjøpt biomasse og en mindre arealendring på akvakulturtillatelse lokalitet 13804 Rogndalen. Sjureiv Fiskeoppdrett AS (heretter SF) søker Troms og Finnmark fylkeskommune (heretter TFFK) om endring av lokalitet 13804 Rogndalen. Endringen gjelder: 1. Søker om å få lokalitetstilpasset kjøpt biomasse på 1210 tonn for benyttelse på lokaliteten. Tilknytning av biomasse vil medføre ny MTB på 3100 tonn etter endring. 2. Arealjustering av akvakulturtillatelsen for å kunne utvide dagens ramme med ett bur 80x80 meter mot nord jf. vedlagte kartvedlegg og koordinat/iste i søknaden. Lokalitet Rogndalen har 1890 tonn MTB med tilknyttede tillatelser; T-T-6, T-T-60 og TF-T-5. Det søkes nå om å få tilført kjøpt MTB på 1210 tonn til produksjon på lokaliteten. Med dette blir lokalitetens nye produksjonskapasitet økt fra dagens MTB på 1890 tonn til 3100 tonn. 1. Økning biomasse SF driver i dag lokaliteten Rogndalen i henhold til nåværende tillatelser. For å kunne produsere sjømat mer effektivt og øke virksomhetens lønnsomhet i de tre anleggene selskapet disponerer, er det kjøpt biomasse på auksjon. Den kjøpte biomassen søkes nå om å få tilknyttet lokaliteten Rogndalen. Lokaliteten har over lang tid vært veldrevet og har inngått i selskapets driftsplaner. Erfaringene en har tilegnet seg gjennom de utførte miljøundersøkelser, har vist at lokaliteten har god kapasitet og bæreevne i henhold til dagens produksjon på 1890 tonn. Lokalitetens nåværende MTB bør anses som liten i dagens målestokk, sett opp mot andre lokaliteter i fylket. Historien har vist at lokaliteten har god kapasitet og vil godt tåle en biomasse økning. På bakgrunn av erfaringene med anlegget, ønsker SF nå å få tilført den kjøpte biomassen og produksjonen for bruk. Det å søke opp MTB på lokaliteter som selskapet over lang tid har gode driftserfaringer fra, mener selskapet er et godt samfunns- og bedriftsøkonomisk alternativ. Økningen i biomasse vil trygge lokale arbeidsplasser i Kaldfjorden og kunne medføre flere nyansettelser. Anleggsrammen ved Rogndalen har over tid vist god bærekraft med sine 5 bur i en rekke. Men for å øke kapasiteten for større MTB og utvide lokalitetens spredeareal, søkes det samtidig om en arealendring. Dette for å kunne utvide anleggsrammen med ett bur mot nord. Rammen økes med dette fra dagens 5 bur 80x80 til 6 bur 80x80, vist i Figur 1. SF sine investeringer og drift lokalt i Kaldfjorden og Vengsøyfjorden, øker behovet for lokale støttefunksjoner. Selskapets eiere er lokalpatrioter og investerer gjennom lokale bedrifter når tilbudet finnes lokalt. Alt av anlegg og fortøyninger kjøpes av Nofi AS i Eidkjosen. Dersom selskapet får lokalitetstilpasset den kjøpte biomassen ved Rogndalen, vil dette medføre nye investeringer som viderefører behovet for lokalt ansatte, underleverandører og dette gir flere regionale ringvirkninger. SF kan over tid vise til gode resultater gjennom god fiskevelferd og bærekraftig produksjon. Det er investert betydelig i miljø- og tidsriktig teknologi, deriblant elektrifisering av sine forflåter og ved innkjøp av nye mer miljøvennlige arbeidsbåter. Hjørnekoordinater for anlegget Rogndalen, vist i Figur 1: N69-47,431 Ø18-39,242 N69-47,420 Ø18-39,363 N69-47,169 Ø18-39,168 N69-47,181 018-39,048 Senterpkt flåte: N69-47,139 Ø18-39,095 1:5 000 ved utskrift på A4 papir UTM Sone 33, WGS Figur 1 Lokalitet Rogndalen etter at er rammen er utvidet med ett bur mot nord. Anleggets 5 bur mot sør, vil være uforandret og ligge slik de inngår i dagens anleggsramme. Nummerering av liner og rammepunkter er iht vedlegg 2. Selskapet har investert betydelige ressurser i kjøp av lokalitetsbiomasse på auksjon. Det er derfor ønskelig å få dette tilført sine lokaliteter. Dette er et ledd i virksomheten sin strategi for å kunne øke produksjonen og å drive sine tillatelser best mulig i Tromsø kommune. Større kapasitet gir bedre driftsmarginer og mulighet for å brakklegge lokaliteter over lengere tid, gjerne over en hel generasjon. Selskapet disponerer bare tre akvakulturlokaliteter, henholdsvis Akvakultursøknad lokalitet 13804 Rogndalen, Sjurelv Fiskeoppdrett AS Side 2 av 4 Rogndalen, Vengsøy og Blåmannsvik. Dette gjør selskapet noe sårbart. Det er derfor en styrke om selskapet kan få tillatelse til å produsere et større generasjonsadskilt volum på sine lokaliteter, for så å kunne brakklegge lokaliteten over en lengere periode enn hva som er mulig i dag med kun 1890 tonn MTB. En økning i produksjonsvolum gir virksomheten handlingsrom, forenkler produksjonsplanleggingen og tilrettelegger for en bærekraftig og fremtidsrettet produksjon. 2. Arealendring av tillatelsen Anlegget som ligger ved Rogndalen i dag med 5 bur har gyldig anleggssertifikat og tilfredsstiller alle myndighetskrav for bruk av merder med 160 meters omkrets. SF ønsker å utvide dagens ramme med ett bur mot nord for større produksjonskapasitet og for å kunne redusere fisketetthet i hver produksjonsenhet. Dette vil gi god fiskevelferd og ivaretar fiskens miljø på en bedre måte, samt øke lokalitetens bærekraft. Anlegget ligger innenfor Tromsø kommunes arealplan med formålsavsetning til akvakultur og oppankringsområde, vist i Figur 2. Figur 2 Lokalitet Rogndalen vist etter utvidelsen ligger godt innenfor formålsavsetningene i Tromsø kommunes nye arealplan. Kart utarbeidet av Akvaplan-niva AS på Qgis Oppsummert: • SF ønsker styrke sin tilstedeværelse i Tromsø kommune. • Virksomheten ønsker å utvide dagens rammeanlegg fra 5 bur til 6 bur og søker om arealendring for å kunne benytte 6 produksjonsenheter. • Utvidelsen av biomasse fører til flere nyansettelser tilknyttet selskapets anlegg i Kaldfjorden og Vengsøyfjorden. Akvakultursøknad lokalitet 13804 Rogndalen, Sjurelv Fiskeoppdrett AS Side 3 av 4 • SF har behov for å øke produksjonen ved sine anlegg og har brukt betydelige summer på innkjøp av auksjonsbiomasse. Selskapet søker om å få 1210 tonn kjøpt biomasse klarert for bruk på lokalitet Rogndalen. • Biomasseutvidelse vil sikre økt lokal produksjon og derav sikre arbeidsplasser. • Erfaringene med lokaliteten Rogndalen har vist svært god bærekraft ved 1890 tonn. Gjennomførte miljøundersøkelser viser at en MTB-økning er forsvarlig. • Høyere MTB gir bedre marginer og utnyttelse av SF sine lokaliteter. • Ringvirkninger vil skape utvikling og forutsigbarhet for lokalt og regionalt næringsliv. 13804 ROGNDALEN Nøkkelinformasjon Geografisk plassering Klarertdato; Fmr2006 5 s t e wdtaksdatc: 21.04.2017 Fy.t Treas og Finnmark Ptodukcmsorrde: 11 Kveleye til Loppe I I pasitet Lokalitetsinformasjon Piastenog: Sle Midlertidig kapaa tet. Vannmija: Sat Figur 4 Informasjon ift tillatelsen på dagens lokalitet. Kilde Akvakulturregisteret. Figur 3 Tillatelsens areal (merket blått) og registrerte koordinater. Arealet er ikke sammenhengende og skyldes feil innrapportert i akvakulturregisteret. Kilde Akvakulturregisteret. Sjurelv Fiskeoppdrett AS søker med dette TFFK om å få tilført kjøpt biomasse på 1210 tonn til lokalitet 13804 Rogndalen. Det søkes samtidig om arealendring for å få utvide anleggets ramme med ett bur (80x80 meter) mot nord iht. vedlagte dokumeter og kartvedlegg. Kontaktperson hos Sjurelv Fiskeoppdrett AS er daglig leder Terje H Hansen, mobil 908 79 993 Dersom ytterligere informasjon trengs i saksgangen, er det bare ta kontakt. For Sjureiv Fiskeoppdrett AS Terje Ha der Hansen (-S-) Daglig leder FISKEOPPDRETT AS Fjordvegen 255, 9107 Kvaløya Org.nr. 921 601 123 Tlf:908 79 993 Akvakultursøknad lokalitet 13804 Rogndalen, Sjurelv Fiskeoppdrett AS Side 4 av 4 "
}