{
  "dokument_id": "fa5f0517-d3a2-5f2b-a57b-ed88aa0824f3",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Forslag nye vedtekter - Tromsbolig KF",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001681781",
  "tekst": "Vedtekter for Tromsøbolig KF Vedtatt av styret i Tromsøbolig KF: Behandlet 26.jan 24 sak 6/ 24 og 22.mars 24 sak 6/24 Vedtatt av kommunestyret: (sak/dato) § 1 Om foretaket Foretakets navn er Tromsøbolig KF, heretter benevnt foretaket. Tromsøbolig KF er et kommunalt foretak opprettet i tråd med vedtak i Tromsø kommunestyre 15.06.22 i sak 97/22 og kommunelovens kapittel 9. Foretaket er ikke eget rettssubjekt, og er direkte underlagt Tromsø kommunestyre. § 2 Foretakets forretningskontor Foretakets kontor er i Tromsø kommune og er registrert i foretaksregistret med organisasjonsnummer 930 031 704. § 3 Foretakets formål Foretaket skal være et velferdspolitisk virkemiddel for å fremskaffe, eie, forvalte og utvikle utleieboliger til de målgruppene kommunen til enhver tid ønsker å tilgodese med boliger. Foretaket skal forvalte realverdiene som eiendommene representerer gjennom kostnadseffektivt vedlikehold, drift, forvaltning og utvikling av eiendommene. Foretaket skal ha særlig høye ambisjoner innenfor egne formål, hunder bærekraft- og miljø, utvikling og teknisk kvalitet, sambruk og arealeffektivitet. § 3 Styrets sammensetning og funksjonstid Tromsø kommunestyre oppnevner foretakets styre og utpeker styrets leder og nestleder. Styret skal bestå av 7 medlemmer, hvorav ett medlem velges av og blant de ansatte. Det skal velges ett varamedlem. Styret velges for minimum to år, men maksimalt fire år. Styremedlem valgt av og blant de ansatte velges for to år. Ved styrets sammensetning skal det blant annet legges vekt på å ha personer med innsikt og erfaring fra økonomi, eiendomsutvikling og forvaltning. Det bør videre vektlegges at styret samlet innehar ledererfaring, eiendomsfaglig og strategisk kompetanse. Styrets godtgjørelser fastsettes av Tromsø kommunestyre. § 4 Styrets oppgaver og myndighet Styret har myndighet til å treffe vedtak i alle saker som gjelder foretaket og dets virksomhet. Styret skal: - føre løpende tilsyn med virksomheten og ha ansvar for at pålagte oppgaver utføres i henhold til lov, forskrifter, budsjetter og eventuelle pålegg - sørge for at saker som skal behandles i kommunestyret er tilstrekkelig forberedt - iverksette kommunestyrets vedtak - fremlegge tertial- og årsrapport for kommunestyret - ansette og fastsette lønn til daglig leder - føre tilsyn med daglig leders ledelse av foretaket § 5 Styrets fullmakter Styrets fullmakter til igangsetting av investeringsprosjekter, innleie, kjøp og salg av eiendom er begrenset av det til enhver tid gjeldende økonomi – og delegasjonsreglement for kommunale foretak i Tromsø kommune. § 6 Daglig leder Daglig leder ansettes av styret i foretaket. Daglig leder er direkte underordnet styret og skal følge de retningslinjer og pålegg som styret gir. Daglig leder sørger for den daglige ledelse av foretaket og har ansvar for at enhver arbeidsoppgave utføres i overensstemmelse med gjeldende bestemmelser og i henhold til de vedtak som er fattet av styret. Daglig leder skal til enhver tid holde styret orientert om alle forhold av betydning for virksomheten herunder økonomi og personalforhold. § 7 Representasjon Styreleder eller daglig leder etter fullmakt fra styreleder, representerer foretaket utad. Styrets leder har representasjons- og signaturrett alene. Daglig leder har representasjons- og signaturrett alene innenfor daglig leder sitt myndighetsområde. § 8 Øvrige bestemmelser Tromsø kommune forhandler på vegne av foretaket i tråd med prinsippene i Hovedavtalen. Tillitsvalgte i foretaket har rett på bistand fra hovedverneombud i alle saker i foretaket. Avtaler som binder hele Tromsø kommune som juridisk person gjelder for foretaket med mindre det i den enkelte avtale er gjort eksplisitt unntak for dette. § 9 Ikrafttredelse Vedtektene trer i kraft fra det tidspunktet de vedtas av Tromsø kommunestyre. "
}