{
  "dokument_id": "425157dc-f87b-56cc-bcd7-0028412b9f03",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Kroken sykehjem \nGodkjenning av forenklet konseptutredning",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001848719",
  "tekst": "Arkivsaksnr. 24/16751-1 Saksbehandler Silje Rypdal Ramberg Saksgang Møtedato Helse – og velferdsutvalget 30.10.2024 Formannskapet 03.12.2024 Kommunestyret 18.12.2024 Helse- og velferdsutvalget 27.11.2024 43/24 Eldrerådet 25.11.2024 44/24 Kroken sykehjem Godkjenning av forenklet konseptutredning Forslag til vedtak: 1. Forenklet konseptutredning for Kroken sykehjem godkjennes. Prosjektet arbeider videre med alternativ 1C fra konseptutredning (ombygging av eksisterende bygg til kapasitet på 45 boenheter). 2. Prosjektet bevilges 11 MNOK til å inngå nødvendige kontrakter for å gjennomføre forprosjekt og anbudskonkurranse for utførende entreprenør. 3. Prosjektet fremmes til politisk behandling for BP3 Godkjenning forprosjekt og investeringsbeslutning etter gjennomført forprosjekt og anbudskonkurranse. Stig Tore Johnsen Mette Mohåg Kommunedirektør Direktør for Bymiljø 1 Hva saken gjelder Saken gjelder gjenåpning av Kroken sykehjem, et eksisterende bygg, som ikke har vært i drift siden 2018. Det er et umiddelbart behov for å etablere midlertidige forsterkede plasser til pasienter med adferdsforstyrrelser og psykiske symptomer ved demens (APSD), samt andre pasienter med psykiske lidelser, ruslidelser og samtidig sviktende helse. Saksutredning Det vises til utredning av saken med alternativer for bygget i forenklet KVU med vedlegg. Utredningen konkluderer med at det er behov for en full ombygging for å dekke behovet til brukergruppen i behovsmeldingen. Som en del av utredningen har det blitt gjennomført en mulighetsstudie med utarbeidelse av rom- og planløsninger der gjeldene tekniske krav er tilfredsstilt. Det er også gjort et grovt kostnadsoverslag for de ulike alternativene. I behovsmeldingen er det angitte behovet 52 brukere, mens alternativene som er skissert dekker 35 til 45 boenheter. Alternativ 1C, med 45 boenheter, som omfatter noe utbygging, vil være det mest aktuelle alternativet å gå videre med. Beboere på nye Kroken sykehjem skal ha behov for og vedtak om heldøgns helse- og omsorgstjenester. Usikkerhetsvurderinger Byggeprosjekter vil alltid medføre usikkerheter som vil inntreffe eller elimineres gjennom prosjektering- og utførelsesfasen. Under er noen av hovedmomentene som vurderes som særskilte usikkerheter i prosjektet: - Entrepriseform er ikke avklart for gjennomføring av prosjektet, men det antas at totalentreprise vil være det mest hensiktsmessige. Entrepriseform vurderes nærmere i den innledende delen av forprosjektet. - Budsjettet er usikkert da kalkylen er grovt estimert og basert på kvadratmeterpris og erfaringstall. I tillegg er det et gammelt eksisterende bygg der det kan dukke opp uforutsette kostnader. Prosjektet vil arbeide aktivt med å kartlegge og minimere usikkerheter etter hvert som prosjektet skrider fram. Fremdrift Det er ikke utarbeidet detaljert framdriftsplan for prosjektet. Overordnet kan framdriften settes opp som i tabellen under. Tabell 1: Overordnet framdriftsplan Prosjektfase Oppstart Ferdig Anskaffelse prosjekteringsgruppe nov. 2024 feb. 2024 Skisseprosjekt/forprosjekt feb. 2024 okt. 2025 Anskaffelse entreprenør okt. 2025 feb. 2025 Byggetid feb. 2026 mai. 2027 2 Økonomi Investering Investeringskostnad er beregnet til ca. 200 millioner kr (inklusive moms). Det vises til grovt kostnadsoverslag i tabell 2. Prosjektet vil søke om tilskudd fra Husbanken og er allerede i dialog med dem om dette. Prosjektet kvalifiserer også til momskompensasjon. Tabell 2: Grov kostnadskalkyle utarbeidet av Asplan Viak (ARK), utsnitt fra «Rom – og funksjonsprogram» Forprosjekt Nødvendig bevilgning i denne saken omfatter midler til å utføre forprosjekt. Tabell 3 viser oversikt over estimerte kostnader. Merverdiavgift finansieres ved momskompensasjon, øvrige kostnader må finansieres ved kommunalt låneopptak. Tabell 3: Kostnader forprosjekt Kroken sykehjem Kostnadstype Estimert omfang Interne kostnader, prosjektledelse og anskaffelse 2 000 000,- Grunnundersøkelser og miljøkartlegging 1 000 000,- Forprosjekt prosjekteringsgruppe 6 000 000,- Merverdiavgift 1 750 000,- Nødvendig bevilgning 11 000 000,- 3 Drift Driftskostnader er ikke detaljert i denne fasen av prosjektet. Det er oppgitt grove driftskostnader i behovsmelingen til å være litt i underkant av 2,2 mill kr per boenhet. Det påpekes at dette kun er driftskostnader for tjenesteytelsen. Avdrag og renter på lån samt FDV- kostnader er ikke medregnet her. For alternativ 1C vil dette være ca. 100 mill kr per år. Det påpekes at mesteparten av dette er driftskostnader som kommunen allerede har. Grovt estimert vil ca. 18 mill. kr av dette være kostnader utover det som allerede foreligger i dag. Tar man hensyn til at kommunen i dag har noen private kjøp, er de økte kostnadene enda mindre. Konklusjon For å kunne ta i bruk Kroken sykehjem til behovet som er avdekket i behovsmeldingen, er det nødvendig med full ombygging slik at dagens krav til tekniske løsninger ivaretas. I første omgang må man sette i gang med et skisseprosjekt og forprosjekt. Forslag til vedtak er som følge: 1. Forenklet konseptutredning for Kroken sykehjem godkjennes. Prosjektet arbeider videre med alternativ 1C fra konseptutredning (ombygging av eksisterende bygg til kapasitet på 45 boenheter). 2. Prosjektet bevilges 11 MNOK til å inngå nødvendige kontrakter for å gjennomføre forprosjekt og anbudskonkurranse for utførende entreprenør. 3. Prosjektet fremmes til politisk behandling for BP3 Godkjenning forprosjekt og investeringsbeslutning etter gjennomført forprosjekt og anbudskonkurranse. Vedtakskompetanse Kommunestyret Vedlegg 520001 Kroken sykehjem – Notat forenklet KVU Behovsmelding, oppgradering Kroken sykehjem Rom- og funksjonsprogram (Asplan Viak, ARK) 4 "
}