{
  "dokument_id": "af8dd30b-6d8e-58a3-be63-83468c87e7d4",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "vedlegg 9 - Grunnundersøkelse",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001946172",
  "tekst": "Oppdragsgiver: Kreahvita Interiør & Byggkonsult AS Oppdragsnr.: 52404261 Dokumentnr.: RIG-R1 Versjon: J01 Til: KreaHvita AS Fra: Paul Chabot Dato 2024-05-31 Detaljregulering for Iver Walnums veg 10 - 5501/17/53 Tromsø - geoteknisk vurdering av områdestabilitet 1 Innledning Det er behov for detaljregulering av Iver Walnums veg 10 i Tromsdalen i Tromsø kommune. Det ligger et eksisterende hotell 'Havblikk' (+10 år gammel) og planlegges forgrening av overvann til bygg. Det aktuelle områdeter på østsiden av Iver Walnums veg, på eiendom 17/53. Se Figur 1-1. Ifølge NVE-Atlas ligger tomta under den marine grensen, noe som betyr at det kan være kvikkleire og andre typer sensitive masser i området. Dette utløser krav til vurdering av tomta i henhold til NVEs veileder 1/2019 «Sikkerhet mot kvikkleireskred». Norconsult er engasjert som rådgivende ingeniør i geoteknikk (RIG). Denne rapporten gir innledende vurderinger, herunder avklaring av sikker byggegrunn, samt orienterende vurdering av sentrale geotekniske problemstillinger for detaljreguleringen. Dette notatet oppsummerer resultater fra skrivebordstudie med vurdering av eksisterende kart og grunnundersøkelser, oppsummering fra befaring, samt vurdering i henhold til krav i NVEs veileder. Alle høyder i dette notatet referer til høydesystem NN2000. Fergevegen Figur 1-1: Utklipp fra Norgeskart, Tomta er merket med rød firkant \\\\norconsultad.com\\dfs\\nor\\oppdrag\\tromsø\\524\\04\\52404261\\5 arbeidsdokumenter\\52 rig\\03 rapport\\52404261 iver 2024-05-31 | Side 1 av 9 walnums veg 10.docx Oppdragsgiver: Kreahvita Interiør & Byggkonsult AS Oppdragsnr.: 52404261 Dokumentnr.: RIG-R1 Versjon: J01 2 Tiltak Uteromsplanen viser bygningens (Hotell Havblikk) plassering og relevante utomhusområder. Se Figur 2-1. Figur 2-1: Uteromsplanen fra KreaHvita (24-11-2023) \\\\norconsultad.com\\dfs\\nor\\oppdrag\\tromsø\\524\\04\\52404261\\5 arbeidsdokumenter\\52 rig\\03 rapport\\52404261 iver 2024-05-31 | Side 2 av 9 walnums veg 10.docx Oppdragsgiver: Kreahvita Interiør & Byggkonsult AS Oppdragsnr.: 52404261 Dokumentnr.: RIG-R1 Versjon: J01 3 Utførte grunnundersøkelser 3.1 Skrivebordstudie Tomten er et relativt flatt område. En skråning med helning 1:5 går ned til Bruvegen, vest for tomten. Terrenget, vist i figur 2 1, ligger på ca. kote +30. Det finnes en annen skråning (15m høydeforskjell og helning 1:4) ca. 100 meter nordøst for tomten. Se Figur 3-2. NGU-løsmassekart i Figur 3-3 angir tomta i et område der topplag består av fyllmasser (grå). Videre ligger tomta innenfor aktsomhetsområde for marin leire og utenfor aktsomhetsområde for stormflo og flom samt skred i bratt terreng, se Figur 3-4. Fergevegen Figur 3-1: Terrengforhold (Kilde: høydedata.no) Figur 3-2. Terrengforhold 2 (Kilde: høydedata.no) \\\\norconsultad.com\\dfs\\nor\\oppdrag\\tromsø\\524\\04\\52404261\\5 arbeidsdokumenter\\52 rig\\03 rapport\\52404261 iver 2024-05-31 | Side 3 av 9 walnums veg 10.docx Oppdragsgiver: Kreahvita Interiør & Byggkonsult AS Oppdragsnr.: 52404261 Dokumentnr.: RIG-R1 Versjon: J01 Figur 3-3: NGUs Løsmassekart med plassering av tomta merket i rødt (kilde: geo.ngu.no) Figur 3-4: Naturfare, aktsomhetsområde for marine avsetninger i skravert lyseblått og stormflo i blått (Kilde: NVE-atlas) \\\\norconsultad.com\\dfs\\nor\\oppdrag\\tromsø\\524\\04\\52404261\\5 arbeidsdokumenter\\52 rig\\03 rapport\\52404261 iver 2024-05-31 | Side 4 av 9 walnums veg 10.docx Oppdragsgiver: Kreahvita Interiør & Byggkonsult AS Oppdragsnr.: 52404261 Dokumentnr.: RIG-R1 Versjon: J01 3.2 Tidligere grunnundersøkelser Det ble utført flere grunnundersøkelser i nærheten av tomta. I skråningene vest og nordvest for området har boringer vist sandig og siltig materiale, som vist i Figur 3-5 fra NADAG og geoteknisk rapport for E78 Gang/- sykkelveg Hugeren [1]. Nordøst for tomta, på skoleområdet, er det i borpunkt 3 påvist kvikkleire på 6,5 meters dybde fra Multiconsult vurdering [2] [3]. Resten av boringene på skoleområdet viser ikke sprøbruddmateriale. Skole tomt Profil 60 Kvikk Tomta Figur 3-5: Tidligere grunnundersøkelser fra NADAG 3.3 Befaring Den 28. mai 2024 utførte geotekniker Paul Chabot (Norconsult) en befaring på den aktuelle tomten og de omkringliggende skråningene. Skråningene viste ingen tegn til erosjon/ustabilitet. Ingen berg i dagen ble observert. Flere bygninger i området har kjellere, se parkeringskjeller i Figur 3-6. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\tromsø\\524\\04\\52404261\\5 arbeidsdokumenter\\52 rig\\03 rapport\\52404261 iver 2024-05-31 | Side 5 av 9 walnums veg 10.docx Oppdragsgiver: Kreahvita Interiør & Byggkonsult AS Oppdragsnr.: 52404261 Dokumentnr.: RIG-R1 Versjon: J01 Figur 3-6: Bilder fra befaring (28-05-2024) \\\\norconsultad.com\\dfs\\nor\\oppdrag\\tromsø\\524\\04\\52404261\\5 arbeidsdokumenter\\52 rig\\03 rapport\\52404261 iver 2024-05-31 | Side 6 av 9 walnums veg 10.docx Oppdragsgiver: Kreahvita Interiør & Byggkonsult AS Oppdragsnr.: 52404261 Dokumentnr.: RIG-R1 Versjon: J01 4 Grunnforhold 4.1 Berg Ingen berg i dagen ble observert i området og berg er vist på stor dybde i boringer (+40m). 4.2 Løsmasser Vest og nordvest for området er det friksjonsmasser, silt og sand. Kvikkleire er observert i et borehull på 6,5 m dybde omtrent 400 m nordøst for tomta. Boringene i nærheten av tomta og mellom tomta og boringen med sprøbruddmateriale viser imidlertid ikke sprøbruddmateriale. 5 Områdestabilitet 5.1 Styrende dokumenter Følgende dokumenter er vurdert å være styrende for den geotekniske vurderingen: • Plan og bygningsloven (PBL), derav Byggteknisk forskrift (TEK 17) [4]. Direktoratet for byggkvalitet. • Sikkerhet mot kvikkleireskred, veileder 1/2019 [5]. Norges vassdrags- og energidirektorat. 5.2 TEK 17 § 7, Sikkerhet mot naturpåkjenninger I henhold til TEK17 § 7.2 og § 7.3, skal byggverk plasseres, prosjekteres og utføres slik at det oppnås tilfredsstillende sikkerhet mot skade eller vesentlig ulempe fra naturpåkjenninger (flom, stormflo og skred). Tiltakskategorier med tilhørende krav til utredning og sikkerhet i veiledningen til § 7-3 i TEK 17 for temaet kvikkleire, er omtalt og nærmere utdypet i NVEs veileder 1/2019. Ved å ivareta krav til utredning i NVEs veileder ventes krav i TEK17 mht. områdestabilitet å være oppfylt. 5.3 Prosedyre for utredning av områdeskred, steg 1-5, aktsomhetsområde Tabell 5-1: Prosedyre for utredning av områdeskredfare i henhold til kap. 3.2 i NVE-veileder 1/2019 [5] Steg Prosedyre Vurdering 1 Undersøk om det Det er ikke registrert faresoner i nærheten av området, nærmeste faresone finnes registrerte (1803) er ca. 600 meter nordøst, langs Tromsdalselva. faresoner (kvikkleiresoner) i området 2 Avgrens områder med Det planlagte tiltak ligger under marin grense, innenfor områder med mulig mulig marin leire marin leire. Det må dermed gjennomføres videre utredning iht. prosedyren. 3 Avgrens områder med Planlagt tomta ligger innenfor potensielt løsneområde for skråninger med terreng som kan være høyde > 5 meter og fronthelning ca. 1:5 mot vest og mot nordøst og faller utsatt for områdeskred innenfor terrengkriteriene gitt i NVE-veileder 1/2019 [Ref.4] hvor det kan forekomme områdeskred. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\tromsø\\524\\04\\52404261\\5 arbeidsdokumenter\\52 rig\\03 rapport\\52404261 iver 2024-05-31 | Side 7 av 9 walnums veg 10.docx Oppdragsgiver: Kreahvita Interiør & Byggkonsult AS Oppdragsnr.: 52404261 Dokumentnr.: RIG-R1 Versjon: J01 Steg Prosedyre Vurdering Det er ingen skråning over tomta, og den ligger derfor ikke i et potensielt utløpsområde. 4 Bestem tiltakskategori Tiltak med regulering av eksiterende hotell og ny forgrening av overvann vil havne i K4. 5 Gjennomgang av I dette tilfellet viser grunnundersøkelser nær skråningene sandig siltig grunnlag – materiale. Og kvikkmateriale i skoleområdet, nordøst for tomta vurderes å være identifikasjon av begrenset til området da andre boringer nærmere tiltaket viser middels faste kritiske skråninger og friksjonsmasser. mulig løsneområde Det konkluderes med at det ikke er fare for sammenhengende sprøbrudsmateriale ved tomta og skråninger i nærheten. Det er derfor ikke fare for kvikkleirskred, og vurderingen i henhold til prosedyren kan avsluttes ved Steg 5. 6 Konklusjon Tomta for eksisterende bygg med ny overvannsledning ved Iver Walnums veg 10 - 5501/17/53 er vurdert i henhold til prosedyre for vurdering av aktsomhetsområder og faresoner presentert i NVEs veileder 1/2019. Tomta klareres med tanke på kvikkleirskred ettersom tomta og nærheten skråning preges av friksjonsmateriale. Med dette anses krav i TEK17 § 7-3 Sikkerhet mot skred er tilfredsstillende. Det presiseres at det må tas egne vurderinger, og evt. supplerende grunnundersøkelser, i forbindelse med prosjektering av fundament. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\tromsø\\524\\04\\52404261\\5 arbeidsdokumenter\\52 rig\\03 rapport\\52404261 iver 2024-05-31 | Side 8 av 9 walnums veg 10.docx Oppdragsgiver: Kreahvita Interiør & Byggkonsult AS Oppdragsnr.: 52404261 Dokumentnr.: RIG-R1 Versjon: J01 7 Referanser [1] Distriktslaboratoriet i Troms, «Grunnundersøkelser for E78 Gang/-sykkelveg Hugeren,» 1989. [2] Multiconsult, «Datarapport – Geotekniske grunnundersøkelser - 10244485-RIG-RAP-001,» 2022. [3] Multiconsult, «Geoteknisk vurdering - Skoletomt Tromsdalen skole og Tønna - 10244485-RIG-NOT- 001,» 2023. [4] Standard Norge, «FOR-2017-06-19-840. Byggteknikk forskrift (TEK 17),» 2017. [5] NVE, «Veileder 1/2019 Sikkerhet mot kvikkleireskred: Vurdering av områdestabilitet ved arealplanlegging og utbygging i områder med kvikkleire og andre jordarter med sprøbruddegenskaper,» 2019. J01 2024-05-31 For bruk PauCha Greger Keren Schwartz Lyngedal Wian A01 2024-05-30 For intern kontroll PauCha Versjon Dato Beskrivelse Utarbeidet Fagkontrollert Godkjent Dette dokumentet er utarbeidet av Norconsult som del av det oppdraget som dokumentet omhandler. Opphavsretten tilhører Norconsult. Dokumentet må bare benyttes til det formål som oppdragsavtalen beskriver, og må ikke kopieres eller gjøres tilgjengelig på annen måte eller i større utstrekning enn formålet tilsier. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\tromsø\\524\\04\\52404261\\5 arbeidsdokumenter\\52 rig\\03 rapport\\52404261 iver 2024-05-31 | Side 9 av 9 walnums veg 10.docx "
}