{
  "dokument_id": "40dbb7b6-0127-525b-80a8-489d33d2d73f",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Tromsø kommunes svar på høring av forslag til endringer i privatskolelova",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001895369",
  "tekst": "Arkivsaksnr. 24/18239-2 Saksbehandler Marit Gjendemsjø Talberg Saksgang Møtedato Kommunalt råd for mennesker med nedsatt 25.11.2024 funksjonsevne Oppvekst- og utdanningsutvalget 29.11.2024 Tromsø kommunes svar på høring av forslag til endringer i privatskolelova Kommunedirektørens innstilling til vedtak: Tromsø kommune har ingen merknader til høringsforslaget fra Kunnskapsdepartementet og oversender svar uten merknader innen høringsfristen 31.12.2024. Stig Tore Johnsen Kari Henriksen Kommunedirektør Direktør for avdeling for oppvekst, utdanning og kultur 1 Hva saken gjelder Kunnskapsdepartementet har sendt ut en høring på forslag til endringer i privatskoleloven, med frist for høringsuttalelser satt til 31. desember 2024. Høringsnotatet inneholder: 1. Forslag om å innføre en hjemmel til å ilegge overtredelsesgebyr ved brudd på bestemmelser i privatskoleloven, forskriftene til loven eller forutsetningene for skolens godkjenning. 2. Forslag å fastsette at en privat skole ikke har klagerett på enkeltvedtak om skolebytte. 3. Forslag om å fastsette at departementet (i praksis statsforvalteren) er klageinstans ved klage over kommunale og fylkeskommunale vedtak om skoleskyss. Saksutredning Innføring av overtredelsesgebyr: Kunnskapsdepartementet vurderer at det er behov for å utvide pakken med reaksjonsmidler ved regelbrudd. Overtredelsesgebyr er den vanligste typen administrativ sanksjon, og karakteriseres ved at forvaltningen pålegger en fysisk eller juridisk person å betale et pengebeløp til det offentlige som en reaksjon ved brudd på en handlingsnorm fastsatt i lov, forskrift eller i en individuell avgjørelse. I tillegg må reaksjonen falle inn under definisjonen i forvaltningsloven § 43 annet ledd ved at den regnes som straff etter den europeiske menneskerettskonvensjonen (EMK). Privatskolelova har i dag ingen bestemmelser om overtredelsesgebyr. Et effektivt tilsyn og hensiktsmessige reaksjonsmidler er avgjørende for å sikre at alle elever får den opplæringen de har krav på ved at reglene i privatskolelova følges – og for å sikre at statlige tilskudd brukes i samsvar med forutsetningene. Departementet foreslår: - At det innføres en bestemmelse i privatskolelova som gir departementet hjemmel til å ilegge privatskoler et overtredelsesgebyr dersom skolen overtrer bestemmelser gitt i privatskolelova, tilhørende forskrifter eller forutsetningene for godkjenningen. Ved vurderingen av om det skal ilegges overtredelsesgebyr, og eventuelt utmåling av et gebyr, kan det også legges vekt på eventuelle brudd på bestemmelser i andre lover dersom det svekker tillitten til skolen. Se forslaget til § 7-2 c Lovbrotsgebyr. - At det innføres en hjemmel for departementet til å fastsette forskrift om overtredelsesgebyr. Se forslaget til § 7-2 c Lovbrotsgebyr. Kommunedirektøren har ingen merknader til forslaget om innføringen av hjemmel til å ilegge overtredelsesgebyr ved brudd på bestemmelser i privatskoleloven, forskriftene til loven eller forutsetningene for skolens godkjenning. Klagerett på vedtak om pålagt skolebytte Pålagt skolebytte innebærer at en elev må bytte skole mot sin vilje dersom elevens oppførsel i alvorlig grad går ut over sikkerheten eller opplæringen til en eller flere medelever. I en dom avsagt 17. juli 2023 (TOSL-2023-64954) konkluderte Oslo tingrett med at private skoler har klagerett på kommunale eller fylkeskommunale vedtak om pålagt skolebytte for en elev. Ifølge domspremissene hadde den private skolen også rett til å klage på kommunens vurdering om å ikke pålegge en elev å bytte skole. 2 Skoleeier har ikke klagerett på vedtak om pålagt skolebytte etter opplæringsloven. Konklusjonen i tingrettsdommen innebærer at det tilsynelatende er ulike regler om klagerett på vedtak om pålagt skolebytte avhengig av om eleven går i en offentlig eller privat skole. Dette er en forskjell som ikke er tilsiktet i dagens lovtekst og forarbeider. Det er etter departementets syn uheldig om rettstilstanden skal være ulik for offentlige og private skoler. Departementet foreslår: - At det fastsettes i privatskolelova § 2-4 andre ledd fjerde punktum at skolen ikke har klagerett på enkeltvedtak om skolebytte Kommunedirektøren har ingen merknader til forslaget om å fastsette at en privat skole ikke har klagerett på enkeltvedtak om skolebytte. Klageinstans på vedtak om skoleskyss i videregående skoler I ny opplæringslov som trådte i kraft 1. august 2024, overtok staten oppgaven med å være klageinstans for blant annet vedtak om skoleskyss i den videregående opplæringen. I Prop.57 L (2022–2023) kapittel 66 ble det foreslått en rekke endringer i privatskolelova for å sikre nødvendig samsvar mellom ny opplæringslov og privatskolelova. Ved en feil ble det ikke foreslått tilsvarende endringer i privatskolelovas regler om klageinstans for vedtak om skoleskyss i den videregående opplæringen. Det betyr at det i dag er forskjellige klageinstanser for vedtak om skyss til elever ved private videregående skoler og elever ved offentlige videregående skoler. Departementets vurderer at det bør være samme instans som behandler klager på vedtak om skyss etter privatskolelova og klager på vedtak om skyss etter opplæringsloven. Nærmere bestemt foreslår departementet at privatskolelova endres slik at oppgaven som klageinstans for vedtak om skyss for elever ved private videregående skoler flyttes fra hjemfylket til staten. Departementet foreslår: - At det fastsettes i privatskolelova § 3-7 andre ledd at departementet er klageinstans ved klage over kommunale og fylkeskommunale vedtak om skyss. Kommunedirektøren har ingen merknader til forslaget om å fastsette at departementet (i praksis statsforvalteren) er klageinstans ved klage over kommunale og fylkeskommunale vedtak om skoleskyss. Konklusjon Kommunedirektøren har ingen merknader til høringsforslaget fra Kunnskapsdepartementet, og anbefaler at Tromsø kommune oversender svar uten merknader. Vedtakskompetanse Oppvekst- og utdanningsutvalget Vedlegg Høringsnotat 3 "
}