{
  "dokument_id": "30a815ca-28cf-5dc0-8ba5-9d6e325d13e7",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "10 Trafikkutredning 20210512",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001905321",
  "tekst": "NOTAT KUNDE / PROSJEKT PROSJEKTLEDER Dato Ærfuglvegen Utvikling AS Roger Pedersen 04.10.2019 Trafikkanalyse Ærfuglvegen Rev. 12.05.2021 PROSJEKTNUMMER OPPRETTET AV KONTROLLERT AV 10212657 Håvard Norgård Stein Emilsen Trafikkanalyse Ærfuglvegen 1 Innledning 1.1 Bakgrunn Sweco Norge AS er engasjert av Ærfuglvegen Utvikling AS for å utføre en trafikkanalyse i forbindelse med en reguleringsplan for Ærfuglvegen 2,4,6 og 8 i Tromsø. Innenfor planområdet er det i dag industrivirksomhet, som er tenkt erstattet med bolig-, næring- og kontorvirksomhet. 1.2 Beliggenhet Planområdet ligger i et etablert industriområde på Håpet i Tromsø. Planområdet grenser til Heilovegen i sør, Ærfuglvegen i vest, Alkevegen i nord, og et grøntområde i øst, se figur 1. Grøntområdet i øst inngår i prosjektet Einerhagen, som er et boligprosjekt på nabotomten. Der er det tenkt å etablere rundt 620 leiligheter, hvor hovedadkomst for bil vil være via Ærfuglvegen. Planområdet vil få adkomst via Heilovegen og Ærfuglvegen. Figur 1: Planområdet (kartkilde: kart.finn.no). 1 (22) Sweco Sweco Norge AS Håvard Norgård Drammensveien 260 967032271 Sivilingeniør Box 80 Skøyen Hovedkontor: Oslo Mobilitet - Avdeling Samfunnsplanlegging NO-0212 Oslo, Norge Telefon +47 67 12 80 00 Mobil +47 995 99 747 haavard.norgaard@sweco.no www.sweco.no NH \\\\notosfs001\\oppdrag\\32412\\10212657_ærfuglveien\\000\\06 dokumenter\\trafikk\\05 notater\\trafikkanalyse ærfuglvegen, 12.5.21.docx 2 Dagens situasjon 2.1 Planområdet Innenfor planområdet er det i dag flere virksomheter som skal bort i den fremtidige situasjonen. Byggene omfatter i dag kontorlokaler, bilforretning og verksted, samt industrivirksomhet. Samlet bruksareal er estimert til ca. 6 400 m2 BRA. 2.2 Trafikkulykker I henhold til informasjon hentet fra Nasjonal Vegdatabank (NVDB), er det ikke registrert noen trafikkulykker i umiddelbar nærhet til planområdet i tiårsperioden 2009-2018. Ved å se på et litt større område, fremgår det at det i samme periode har oppstått en ulykke i Rypevegen og åtte ulykker i krysset Heilovegen X Erling Kjeldsens veg. Ulykken i Rypevegen var påkjøring bakfra, mens samtlige av ulykkene i krysset Heilovegen X Erling Kjeldsens veg oppsto som følge av av- og påkjøring, se figur 2. Alvorligste skadegrad var lettere skadd for alle ulykkene, med unntak av én ulykke i krysset Heilovegen X Erling Kjeldsens veg, der alvorligste skadegrad var meget alvorlig skadd. Figur 2: Politirapporterte personskadeulykker nært planområdet i tiårsperioden 2009-2018 (kartkilde: kart.finn.no). 2 (22) NOTAT REV. 12.05.2021 NH \\\\notosfs001\\oppdrag\\32412\\10212657_ærfuglveien\\000\\06 dokumenter\\trafikk\\05 notater\\trafikkanalyse ærfuglvegen, 12.5.21.docx 2.3 Trafikkmengder Det foreligger lite informasjon om trafikkmengder rundt planområdet i NDVB. Unntaket er Erling Kjeldsens veg, som har oppgitt trafikkmengde for 2018. Trafikkmengder for de resterende veiene er hentet fra Reguleringsplan Einerhagen boligområde – Trafikkrapport, utarbeidet av COWI i 2016. Rapporten baserer trafikkmengdene på trafikktellinger, resultater fra CONTRAM- beregninger og estimater i samråd med Tromsø kommune. Det foreligger følgelig noen usikkerheter rundt trafikkmengdene. Figur 3 viser trafikkmengdene i veinettet rundt planområdet. Andel tungtrafikk er vist i parentes. Figur 3: Trafikkmengder rundt planområdet (kartkilde: kart.finn.no). 3 (22) NOTAT NH \\\\notosfs001\\oppdrag\\32412\\10212657_ærfuglveien\\000\\06 dokumenter\\trafikk\\05 notater\\trafikkanalyse ærfuglvegen, 12.5.21.docx 2.4 Kollektivtilbud Det ligger flere bussholdeplasser i gangavstand fra planområdet. Holdeplassene NKL, Jekta, Olsgårdvegen og Bo-i-Nord ligger alle ca. 450-550 meter fra planområdet. Den høyfrekvente bussholdeplassen på Jekta dekker ca. 2/3 av planområdet innenfor en gangavstand på 400 meter. I tillegg ligger Giæverbukta bussterminal ca. 750 meter i gangavstand fra planområdet. Figur 4: Holdeplasser nær planområdet (kartkilde: kart.finn.no). Giæverbukta bussterminal er et knutepunkt som i stor grad viser til det overordnede tilbudet i området. Fra bussterminalen går rute 24, 26, 28, 33, 34, 40, 420, 426, 428 og 430. Dette er illustrert i figur 5. Det vurderes følgelig at planområdet har god kollektivdekning. Figur 5: Linjeoversikt bybusser i Tromsø, 01.08.19 (kilde: tromskortet.no) 4 (22) NOTAT REV. 12.05.2021 NH \\\\notosfs001\\oppdrag\\32412\\10212657_ærfuglveien\\000\\06 dokumenter\\trafikk\\05 notater\\trafikkanalyse ærfuglvegen, 12.5.21.docx I forbindelse med planlagt forlengelse av Ærfuglvegen (planID 1728), foreligger det planer om å etablere holdeplass i Ærfuglvegen, se figur 6. Dette vil først være aktuelt en del år frem i tid, men vil bedre kollektivtilbudet ved planområdet ytterligere. Planområdet Figur 6: Mulig fremtidig kollektivløsning for Langnes, forutsatt forlengelse av Ærfuglvegen (kilde: Planbeskrivelse Områdereguleringsplan for Langnes, 1728). 2.5 Forhold for gående og syklende Det er ikke anlagt fortau langs deler av Ærfuglvegen i dagens situasjon. I Heilovegen er det ensidig fortau i østgående retning fra krysset med Ærfuglvegen, mens det i vestgående retning er tosidig fortau. Det er anlagt få oppmerkede krysningspunkter rundt planområdet. 5 (22) NOTAT NH \\\\notosfs001\\oppdrag\\32412\\10212657_ærfuglveien\\000\\06 dokumenter\\trafikk\\05 notater\\trafikkanalyse ærfuglvegen, 12.5.21.docx 3 Planforslag Planforslaget legger opp til en utbygging av bolig-, næring- og kontorformål på ca. 24 600 m2 BTA. Boligformålet vil utgjøre ca. 11 700 m2 BTA, tilsvarende rundt 200 boenheter. Næringsformålet (ekskl. fellesareal) fordeles mellom arealkrevende handel (3 500 m2 BTA), service/tjenesteyting (2 800 m2 BTA), og 4 600 m2 BTA til kontor. Figur 7 viser en illustrasjon av tenkt utbygging. Figur 7: Illustrasjon av utbygging (kilde: AT plan & arkitektur) Planforslaget legger opp til å etablere 200 parkeringsplasser tilknyttet boligene. Disse plassene skal også dekke besøksparkering. For arealkrevende handel, kontor og service/tjenesteyting er tilsvarende parkeringsdekning henholdsvis 74, 18 og 15 parkeringsplasser. Parkeringsdekningen er i henhold til kommuneplanens arealdel. Planforslaget legger opp til en felles parkeringskjeller med adkomst fra Heiloveien og Ravnestien, vist med heltrukne piler i figur 8. Stiplede linjer viser til planlagt adkomst for boligene på Einerhagen. I tillegg er det tenkt etablert noe parkering på bakkeplan, samt gateparkering og varelevering langs Ærfuglvegen. 6 (22) NOTAT REV. 12.05.2021 NH \\\\notosfs001\\oppdrag\\32412\\10212657_ærfuglveien\\000\\06 dokumenter\\trafikk\\05 notater\\trafikkanalyse ærfuglvegen, 12.5.21.docx Figur 8: Illustrasjonsplan. Heltrukne piler tilknyttes planområdet, stiplede piler viser til planlagt adkomst for boligene på Einerhagen (kilde: AT plan & arkitektur) Gateparkeringen vil legges mot fortau som skal anlegges, og er tenkt regulert som korttids besøksparkering. Foreslått gateparkering i Ærfuglvegen ligger utenfor planavgrensningen, og er videre ikke regulert inn i reguleringsplan-ID 1844. Konsekvensene rundt en eventuell innføring av gateparkering og varelevering i Ærfuglvegen er nærmere drøftet i kapittel 5. 7 (22) NOTAT NH \\\\notosfs001\\oppdrag\\32412\\10212657_ærfuglveien\\000\\06 dokumenter\\trafikk\\05 notater\\trafikkanalyse ærfuglvegen, 12.5.21.docx 4 Turproduksjon 4.1 Reisemiddelfordeling Beregning av turproduksjon for de ulike formålene som inngår i planforslaget tar utgangspunkt i reisemiddelfordelinger. For boligene er det tatt utgangspunkt i en korrigert reisemiddelfordeling benyttet i trafikkanalysen for Einerhagen (Kategorien Annet fordelt pro rata). Reisemiddelfordelingen for arbeidsreiser og innkjøpsreiser er hentet fra Den nasjonale reisevaneundersøkelsen 2013/2014 (RVU 13/14) for de seks største byene etter Oslo, Bergen, Stavanger og Trondheim. En oversikt over de ulike reisemiddelfordelingene er vist i tabell 1. Tabell 1: Benyttet reisemiddelfordeling for ulike formål. Reisemiddelfordeling Til fots Sykkel Bilfører Bilpassasjer Kollektivt Annet Einerhagen 30 % 2% 33 % 8% 20 % 7% Korrigert Einerhagen 32 % 2% 35 % 9% 22 % 0% Tromsø generelt 25 % 4% 50 % 9% 12 % 0% Innkjøpsreise 17 % 3% 65 % 11 % 4% 0% Arbeidsreiser 14 % 2% 66 % 5% 12 % 0% 4.2 Bilturproduksjon For beregning av forventet bilturproduksjon, er det tatt utgangspunkt i SINTEF-rapport A25302 Erfaringstall for turproduksjon og SVVs Håndbok V713 Trafikkberegninger. En oversikt over anvendte parametere for de ulike arealformåelene er gjengitt i tabell 2. Tabell 2: Grunnlag for beregning av bilturproduksjon. Virksomhetstype Bilturproduksjon Enhet Kommentar Kilde (ÅDT) Lett industri 1.5 per 100 m2 gulvareal Gjennomsnittsverdi A25302 Basert på Vitaminveien 6 Trafikkanalyse, utarbeidet Bilforretning og 10.0 per 100 m2 totalareal av SWECO i 2010. A25302 verksted Datagrunnlag fra Møllergruppen. Gjennomsnittsverdi, Arealkrevende forutsetter miks mellom 16.8 per 100 m2 totalareal A25302 handel større og mindre kundeintensive bedrifter. Kontor 2.5 per 100 m2 Gjennomsnittsverdi A25302 Dobbel turproduksjon av Service og 6.3 per 100 m2 kontor, reisemiddel- - tjenesteyting fordeling iht. innkjøpsreiser. Tilsvarende bilførerandel som benyttet i COWIs Bolig 2.3 per bolig COWI rapport for Einerhagen (2016) 8 (22) NOTAT REV. 12.05.2021 NH \\\\notosfs001\\oppdrag\\32412\\10212657_ærfuglveien\\000\\06 dokumenter\\trafikk\\05 notater\\trafikkanalyse ærfuglvegen, 12.5.21.docx Tabell 3 viser forutsetningene for ÅDT og rushtrafikk for de ulike virksomhetstypene. Time % angir hvor mye av ÅDT som avvikles i største time i ettermiddagsrushet. Tabell 3: Forutsetninger for de ulike virksomhetstypene. Ettermiddagsrush Virksomhetstype ÅDT/YDT Time % Til Fra Lett industri 79 % 20.0 % 20 % 80 % Bilforretning og verksted 79 % 10.0 % 20 % 80 % Kontor 63 % 20.0 % 20 % 80 % Service og tjenesteyting 81 % 13.5 % 50 % 50 % Arealkrevende handel 81 % 13.5 % 50 % 50 % Bolig 94 % 12.5 % 75 % 25 % Lett industri Vi forutsetter 288 åpningsdager i løpet av året. Timetrafikk i største time er antatt å være 20 % av ÅDT, hvor 40 % av trafikken går til og 60 % av trafikken går fra planområdet. Bilforretning og verksted Vi forutsetter 288 åpningsdager i løpet av året. Timetrafikk i største time er antatt å være 10 % av ÅDT. I ettermiddagsrushet forutsettes det at 20 % av trafikken går til og 80 % av trafikken går fra virksomheten. Dette er i henhold til Vitaminveien 6 Trafikkanalyse. Arealkrevende handel Vi forutsetter at ÅDT utgjør 81 % av YDT for arealkrevende handel. I Prosamrapport 167 Arealekstensive bedrifter oppgis dimensjonerende timetrafikk i ettermiddagsrush til å utgjøre 11 % av virkedøgntrafikk. Dette tilsvarer 13.5 % av ÅDT, gitt forutsetning om bilturproduksjon under yrkesdøgn og lørdager, hentet fra A25302. Videre forutsettes det en jevn fordeling mellom trafikk til og fra planområdet i største time. Kontor Vi forutsetter 230 åpningsdager i året. Timetrafikk i største time er antatt å være 20 % av ÅDT, hvor 20 % av trafikken går til og 80 % av trafikken går fra planområdet. Service og tjenesteyting Det er ikke spesifisert hvilke formål som inngår i service og tjenesteyting. Det er derfor videre valgt å beregne turproduksjon tilknyttet formålene som besøksintensive kontorbedrifter, som for eksempel legekontor eller frisørsalong. Turproduksjonen er da satt til å være det dobbelte av gjennomsnittet for vanlig kontorvirksomhet. Forholdet mellom ÅDT og YDT, samt trafikkfordeling i største time er satt tilsvarende som for arealkrevende handel. 9 (22) NOTAT NH \\\\notosfs001\\oppdrag\\32412\\10212657_ærfuglveien\\000\\06 dokumenter\\trafikk\\05 notater\\trafikkanalyse ærfuglvegen, 12.5.21.docx Bolig Vi forutsetter at ÅDT utgjør 94 % av YDT, og tar utgangspunkt i Prosam-rapport 218 Reisevaner for Osloområdet. Her oppgis det at det produseres 3,2 personturer per bosatt per døgn og 3,42 personturer per yrkesdøgn. Det er rimelig å anta at forholdet mellom turproduksjon er tilnærmet lik i Tromsø. Det forutsettes i gjennomsnitt 2 personer per leilighet. Det er benyttet tilsvarende timetrafikkandel som i COWIs trafikkanalyse for Einerhagen. Andelen er på 12,5 % av ÅDT, hvor 75 % av trafikken går til og 25 % av trafikken går fra planområdet. 4.3 Dagens trafikkproduksjon Innenfor planområdet er det i dag flere virksomheter som produserer trafikk. Byggene omfatter i dag kontorlokaler, handel- og industrivirksomhet. Samlet bruksareal er estimert til ca. 6 400 m2 BRA, og er estimert ved bruk av kartmåling og informasjon om antall etasjer. Forventet bilturproduksjon i dagens situasjon er vist i tabell 4. Dagens virksomhet er ventet å produsere ca. 340 bilturer per døgn. I største time i ettermiddagsrushet produseres det 40 bilturer. Tabell 4: Bilturproduksjon i dagens situasjon. Dagens situasjon Areal Bilturproduksjon (YDT) ÅDT Time % Til Fra Lett industri 2720 50 40 20,0 % 2 6 Bilforretning og verksted 2800 350 280 10,0 % 6 22 Kontor 900 40 20 20,0 % 1 5 Sum 6420 440 340 - 8 32 4.4 Fremtidig turproduksjon Tabell 5 viser beregningen for fremtidig turproduksjon etter at planområdet er bygget ut. Fremtidig virksomhet er ventet å produsere ca. 2630 personturer, hvorav ca. 1330 av disse gjennomføres som bilfører. I største time i ettermiddagsrushet produseres det 176 bilturer. Tabell 5: Turproduksjon i fremtidig situasjon, ved utbygging av planforslaget. Biltrafikk Personturer, gjennomsnitt alle døgn Tur- ettermiddagstime Formål YDT ÅDT produksjon Bil- G/S Kollektiv Bilfører Sum Time % Til Fra passasjer Boliger 1280 440 280 450 110 1280 480 450 12.5 % 42 14 Arealkrevende 910 180 40 590 100 910 730 590 13.5 % 40 40 handel Kontor 170 30 20 110 10 170 180 110 15.0 % 3 13 Service og 270 50 10 180 30 270 220 180 13.5 % 12 12 tjenesteyting Total 2630 700 350 1330 250 2630 1610 1330 - 97 79 Tabell 6 viser differansen mellom dagens og fremtidig bilturproduksjon, etter utbygging av planforslaget. Planforslaget er ventet å bidra til en trafikkøkning på ca. 1000 bilturer per døgn, der 137 av disse bilturene forekommer i største ettermiddagstime. 10 (22) NOTAT REV. 12.05.2021 NH \\\\notosfs001\\oppdrag\\32412\\10212657_ærfuglveien\\000\\06 dokumenter\\trafikk\\05 notater\\trafikkanalyse ærfuglvegen, 12.5.21.docx Tabell 6: Fremtidige trafikkmengder med fratrekk for dagens trafikkmengder. Differanse YDT ÅDT Til Fra Dagens situasjon (fratrekk) 440 340 8 32 Fremtidig situasjon 1610 1330 97 79 Sum 1180 990 89 47 4.5 Fordeling av trafikk i veinettet Planforslaget legger opp til et felles parkeringsanlegg med adkomst fra Heilovegen og Ærfuglvegen, samt parkering på bakkeplan i Ærfuglvegen. Det er videre gjort en forenkling der det forutsettes at all trafikk til og fra planområdet går via Ærfuglvegen. Videre er det gjennomført en skjønnsmessig vurdering av trafikkfordelingen fra planområdet. Det antas at 90 % av bilturene vil gå via Heilovegen. I Heilovegen forutsettes det videre at ca. 60 % kjører vestover og 40 % østover. Fordelingen baserer seg på resultatet fra trafikktellinger i krysset Ærfuglvegen X Heilovegen, utført av COWI i 2016. 4.6 Fremtidige trafikkmengder Figur 9 viser fremtidig ÅDT etter utbygging av planområdet. Fordeling av trafikk tar utgangspunkt i at tilnærmet all trafikk benytter korteste strekning ut på hovedveinettet. Imidlertid kan ulike rutevalg medføre en mindre forskyving av trafikk mellom veiene som leder i samme retning. Trafikkmengdene inkluderer generell trafikkvekst og trafikkøkning som følge av utbygging av Einerhagen, hentet fra rapporten utarbeidet av COWI. Trafikkøkning som følge av utbygging av planområdet er vist i parentes. Det er ventet at utbyggingen av Einerhagen vil medføre en trafikkvekst i området på ca. 1800 kjt/døgn. Trafikkveksten er basert på prognosene i Nasjonal Transportplan (NTP). Figur 9: Fremtidig trafikkmengder rundt planområdet, inkludert utbygging av planområdet, Einerhagen og generell trafikkvekst. Trafikkøkning som følge av utbygging av planområdet er vist i parentes. 11 (22) NOTAT NH \\\\notosfs001\\oppdrag\\32412\\10212657_ærfuglveien\\000\\06 dokumenter\\trafikk\\05 notater\\trafikkanalyse ærfuglvegen, 12.5.21.docx 4.7 Timetrafikk I trafikkanalysen for Einerhagen ble det gjennomført en kapasitetsvurdering i krysset Ærfuglvegen X Heilovegen for år 2035. Estimert timetrafikk for år 2035 før utbygging av planområdet er vist i figur 10. Ettermiddagsrush Ærfuglvegen [Kjt/t] 230 150 80 l m j 50 460 Heilovegen vest f 410 930 40 k Heilovegen øst 240 200 g Figur 10: Timetrafikk i ettermiddagsrush i år 2035, inkludert generell trafikkvekst og utbygging av Einerhagen. Estimert timetrafikk for år 2035 etter utbygging av planområdet er vist i figur 11. Ettermiddagsrush Ærfuglvegen [Kjt/t] 273 176 97 l m j 82 492 Heilovegen vest f 410 1053 88 k Heilovegen øst 288 200 g Figur 11: Timetrafikk i ettermiddagsrush i år 2035, inkludert generell trafikkvekst og utbygging av Einerhagen og planområdet. 12 (22) NOTAT REV. 12.05.2021 NH \\\\notosfs001\\oppdrag\\32412\\10212657_ærfuglveien\\000\\06 dokumenter\\trafikk\\05 notater\\trafikkanalyse ærfuglvegen, 12.5.21.docx 5 Trafikale konsekvenser 5.1 Trafikkmengder Som følge av utbygging av planforslaget, er det ventet en trafikkøkning på ca. 1000 kjt/døgn. I største time i ettermiddagsrushet er det ventet et tilskudd på ca. 137 kjøretøy. 5.2 Kapasitet i fremtidig situasjon i adkomstkrysset Krysset Ærfuglvegen X Heilovegen er vurdert etter SVVs metode i Håndbok 127 Kapasitet i kryss. Dette er samme regnemetode benyttet i COWIs rapport. Videre er det valgt å sammenligne resultatet for år 2035 før og etter utbygging av Ærfuglvegen. Resultatet fra år 2035 før utbygging av Ærfuglvegen er hentet fra COWIs rapport. I COWIs rapport er fartsgrensen i alle tilfartene satt til 50 km/t. I våre beregninger tas det utgangspunkt i 30 km/t, da hele området ligger innenfor regulert 30-sone. Videre har COWI forutsatt at Ærfuglvegen har vikeplikt for all trafikk på Heilovegen. Dette stemmer ikke med dagens regulering, og det er derfor videre valgt å gjennomføre kapasitetsberegner både i henhold til COWIs forutsetninger, og som uregulert kryss. For hvert kjørefelt i hvert kryss er følgende parametere vurdert: • Belastningsgrad: Forhold mellom volum (antall kjøretøy som kjører i krysset) og kapasitet (antall kjøretøy som kan kjøre gjennom krysset. Dette beregnes ut fra en rekke forhold som antall felter, vegbredde, andel tunge kjøretøy med mer), oppgitt som desimaltall. • Gjennomsnittlig forsinkelse: Gjennomsnittlig forsinkelse per kjøretøy, oppgitt i sekunder. • Dimensjonerende kølengde: Den kølengden, oppgitt i meter, som i 95 % av tiden ikke er overskredet. Tabell 7 viser belastningsgrad, forsinkelse og kølengde for år 2035 med og uten utbygging av planområdet, forutsatt vikeplikt i Ærfuglvegen. Fra tabellen fremgår det at avviklingen vil være god, både med og uten utbygging av planområdet. Tabell 7: Beregnet belastningsgrad, forsinkelse og dimensjonerende kølengde for år 2035 med og uten utbygging av planområdet, forutsatt vikeplikt i Ærfuglvegen. År 2035, uten utbygging av År 2035, med utbygging av Beregning for planområdet planområdet Heilovegen Ærfugl- Heilovegen Heilovegen Ærfugl- Heilovegen Tilfart vest vegen øst vest vegen øst Belastningsgrad [-] 0,1 0,3 0,2 0,2 0,3 0,2 Forsinkelse [sek] 2 5 2 3 6 0 Dim. kølengde [m] 8 17 16 13 22 0 Tabell 8 viser belastningsgrad, forsinkelse og dimensjonerende kølengde for år 2035 etter utbygging av planområdet, forutsatt uregulert kryss. 13 (22) NOTAT NH \\\\notosfs001\\oppdrag\\32412\\10212657_ærfuglveien\\000\\06 dokumenter\\trafikk\\05 notater\\trafikkanalyse ærfuglvegen, 12.5.21.docx Tabell 8: Beregnet belastningsgrad, forsinkelse og dimensjonerende kølengde for år 2035 etter utbygging av planområdet, forutsatt uregulert kryss. Beregning for År 2035, med utbygging av planområdet Tilfart Heilovegen vest Ærfuglvegen Heilovegen øst Belastningsgrad [-] 0,2 0,2 0,6 Forsinkelse [sek] 3 4 8 Kølengde [m] 8 9 59 Fra tabellen fremgår det et klart skifte mellom belastningsgraden i Ærfuglvegen og Heilovegen øst som følge av endret regulering av krysset. Heilovegen øst vil ha en belastningsgrad på 0,6 og dimensjonerende kølengde på 59 meter. Kølengden tilsvarer at køen strekker seg tilbake til dagens adkomst til det nå nedlagte Scandic Tromsø. Avstanden mellom de to kryssene er i dagens situasjon ca. 40 meter. Ved forlengelsen av Ærfuglvegen (plan 1728) er begge kryssene regulert noe lengre øst, og avstanden mellom de to kryssene vil da bli ca. 50 meter. Dimensjonerende kølengde viser til en kølengde som ikke overskrides i 95 % av tiden. Gjennomsnittlig kølengde i ettermiddagsrushet for Heilovegen øst er beregnet til 24 meter, og det er først ved 90 % persentil at kølengden går tilbake til den fremtidige adkomsten. Vi er ikke sett konkrete planer for Scandic-tomten, men er kjent med at det blant annet er vurdert å bygge boliger her. Det antas at det ikke vil gå vesentlig med trafikk til/fra adkomsten, og at kryssene samlet vil fungere bra. Heilovegen i østgående retning fra krysset med Ærfuglvegen har noe stigning. Det er derfor ytret bekymring for at bussene vil få problemer her på vinterføre hvis det skulle oppstå situasjoner hvor venstresvingende kjøretøy fra Heilovegen til planområdet blokkerer østgående kjørefelt. Dette som følge av kødannelse forbi adkomsten i motsatt kjørefelt. Det vurderes ut fra kapasitetsberegningene som lite sannsynlig at dette er en situasjon som vil inntreffe ofte. Videre ser det ut til at det vil være god sikt mellom krysset med Ærfuglvegen og adkomsten. Utgående trafikk i østgående retning fra krysset med Ærfuglvegen vil da kunne velge å ikke begynne på stigningen i Heilovegen før hindringen er borte. Ved ombygging av kryss og adkomst forutsettes det akseptable stigningsforhold. Basert på resultatet fra beregningen vurderes det at krysset vil ha tilfredsstillende avvikling i en fremtidig situasjon etter utbygging av planområdet. Det foreligger imidlertid planer for store endringer av veinettet på Langnes, blant annet med sanering av dagens for Heilovegen og Erling Kjeldsens veg er noe usikkert, og det samlede grepet vil påvirke trafikkmengder og fordeling. 14 (22) NOTAT REV. 12.05.2021 NH \\\\notosfs001\\oppdrag\\32412\\10212657_ærfuglveien\\000\\06 dokumenter\\trafikk\\05 notater\\trafikkanalyse ærfuglvegen, 12.5.21.docx 5.3 Trafikksikkerhet Trafikken i Ærfuglvegen og Heilovegen er ventet å øke forholdsvis mye, sammenlignet med dagens situasjon. Fartsgrensen på veinettet rundt planområdet er imidlertid lav. Det bør likevel sikres gode krysningspunkter med oppmerket gangfelt og belysning. Dette gjelder spesielt i krysset mellom Ærfuglvegen og Heilovegen, som er et av de mer trafikkerte kryssene i området. 5.4 Varelevering i Ærfuglvegen Det er utfordrende å løse varelevering på egen tomt da tomten er lang og smal. Behovet for utforming av vareleveringsområdet vil avhenge av hvilke typer varer som skal leveres eller avhentes. For arealkrevende handel vil dette ofte omfatte varer som krever maskiner for av- og pålessing. For disse formålene bør det etableres egne mottak. For kontor, tjeneste og service vil man i større grad kunne legge til grunn mindre leveranser fra varebiler. Ved å sette av egne områder for varelevering i gaten, vil disse vareleveringene kunne gjennomføres effektivt fra gaten. Det legges opp til fire vareleveringslommer langs planområdet i Ærfuglvegen, som også kan benyttes til henting og bringing. Dette forutsetter at lommene skiltes med skilt 372 Parkering forbudt. Det er planlagt å legge bussrute gjennom Ærfuglvegen. Så fremt det i planleggingsfasen settes av godt med plass til varelevering, vil ikke dette i særlig grad være til hinder for kollektivtransporten. 5.5 Kollektiv, sykkel og gange Planforslaget vil ha lite innvirkning på kollektivtrafikken. En utbygging av planområdet vil bidra til å øke passasjergrunnlaget til dagens ruter med 460 personer i henhold til beregningene vist i tabell 5. Dette både som følge av størrelsen på utbyggingen, men også som følge av at det etableres andre virksomheter innenfor planområdet. Planforslaget legger opp til etablering av fortau langs Ærfuglvegen. Dette vil bedre forholdene for gående. I henhold til områdeplanen for Langnes, skal en av de viktigste sammenhengende rutene for gående og syklende gå gjennom Ærfuglvegen. Viktige prinsipper i sykkelplanlegging er at man i størst mulig grad holder samme standard på sykkeltraseen. Legges det opp til sykkelvei med fortau, burde standarden også tilsi at man kan holde høy fart gjennom nettet. Det burde derfor legges opp til få adkomstveier med lite kryssende trafikk på strekningen og gode siktforhold. Eventuell varelevering og gateparkering kan komme i konflikt med sykkelveien hvis sykkelveien legges på samme side som planområdet. Dette som følge av opphold i og kryssing av sykkelveien, samt eventuelt dørutslag. 5.5.1 Nullvekstmål Det er nasjonale mål om å redusere biltrafikken basert på «nullvekstmålet». Dette vil si at det ikke skal være økning i bilbasert persontransport. Sommeren 2020 ble det definert et videreutviklet nullvekstmål som sier følgende: I byområdene skal klimagassutslipp, kø, luftforurensning og støy 15 (22) NOTAT NH \\\\notosfs001\\oppdrag\\32412\\10212657_ærfuglveien\\000\\06 dokumenter\\trafikk\\05 notater\\trafikkanalyse ærfuglvegen, 12.5.21.docx reduseres gjennom effektiv arealbruk og ved at veksten i persontransporten tas med kollektivtransport, sykling og gange 1. Det er beregnet at planområdet vil få trafikkvekst ved økt utnyttelse sammenlignet med dagens situasjon. Dette er imidlertid ikke noe som går på tvers av nullvekstmålet, da nye utbygginger også vil produsere noe trafikk. For at nullvekstmålet skal kunne nås, er det behov for at allerede eksisterende personbiltrafikk i veinettet i byen som helhet reduseres når områder bygges ut eller fortettes. Hvorvidt målet om nullvekst i trafikk oppnås vil blant annet avhenge av virkemidler som benyttes, for eksempel prising (bompenger, parkeringsavgift) eller begrense tilbudet på parkering. Begrensning av parkeringstilbudet kan gjennomføres både ved bolig og ved målpunkter (arbeidsplass, handelsområder, sentrum o.l.). Forutsatt en forholdsvis restriktiv parkeringspolitikk ved målpunkter, sammen med gode alternativer reisemidler, trenger ikke god parkeringsdekning ved boliger nødvendigvis å bety høy bilførerandel på daglige reiser. Beboerne vil da i større grad bruke bilen på «spesielle» reiser som for eksempel hytteturer og lignende. Trafikkproduksjon for planområdet er beregnet etter standard metode, hvor det er forutsatt en bilførerandel på 33 %. Dette er tilsvarende som benyttet i COWIs rapport for Einerhagen og begrunnes med områdets gode lokalisering med gangavstand til handel, skole og kollektivholdeplasser. Dette forutsetter også at kommunal målsetting om å øke andel kollektivbrukere og myke trafikanter innfris, og betinges følgelig også av forhold utenfor planområdet. 1 https://www.regjeringen.no/no/aktuelt/videreutviklet-nullvekstmal-fastsatt/id2705422/ 16 (22) NOTAT REV. 12.05.2021 NH \\\\notosfs001\\oppdrag\\32412\\10212657_ærfuglveien\\000\\06 dokumenter\\trafikk\\05 notater\\trafikkanalyse ærfuglvegen, 12.5.21.docx 5.5.2 Skolevei Mortensnes barneskole og Langnes ungdomsskole ligger like nord for planområdet, og det er sannsynlig at barn og unge innenfor planområdet vil sogne til disse skolene. I valg av gangtrase forutsettes det at elevene benytter den planlagte trafikkløsningen for Einerhagen, se figur 12. Figuren er rotert 90 grader mot klokken, slik at øst er øverst på figuren. Figur 12: Planlagt trafikkløsning for Einerhagen (kilde: Tromsø kommune, Saksfremlegg Plan 1860 15.06.2018). Elevene vil fortsette langs Rypevegen og Ørnevegen. Den resterende strekningen til Mortensnes barneskole går langs en smal gate uten navn, som i praksis antas å fungere som en gang- og sykkelvei. Mortensnes barneskole og Langnes ungdomsskole ligger henholdsvis ca. 1000 meter og 800 meter fra planområdet, der elevene primært vil benytte samme skolevei, se figur 13. 17 (22) NOTAT NH \\\\notosfs001\\oppdrag\\32412\\10212657_ærfuglveien\\000\\06 dokumenter\\trafikk\\05 notater\\trafikkanalyse ærfuglvegen, 12.5.21.docx Figur 13: Fremtidig skolevei mellom planområdet og Mortensnes barneskole og Langnes ungdomsskole (kartkilde: kart.finn.no). Det er ikke anlagt fortau i Rypevegen, mens det er ensidig fortau på nordsiden av Ørnevegen. Sweco har tidligere gjennomført en kartlegging av skoleveier i Tromsø kommune, hvor skolekretsen til Mortensnes barneskole er inkludert. Rapporten vurderer de mest brukte skoleveiene for hver skolekrets, som er basert på innspill fra skolen og FAU. Sweco har videre gjennomført en generell vurdering av de angitte skoleveiene i henhold til veistandard, fartsgrense, eksisterende tilbud og lignende. Rapporten tok utgangspunkt i dagens situasjon i 2018, og tar ikke høyde for planlagt eiendomsutvikling. Hele skolevegen mellom planområdet og skolen er følgelig ikke vurdert, siden det ikke er boliger i planområdet i dag. Både Rypevegen, Ørnevegen og strekningen uten navn som ligger vest for Langnes ungdomsskole nevnes i rapporten. Figur 14 viser strekninger og kryss innenfor skolekretsen der det ble vurdert at tiltak bør/kan gjennomføres, rangert etter hva som burde prioriteres. Avsnittene for de aktuelle strekningene er gjengitt i sin helhet fra rapporten. 18 (22) NOTAT REV. 12.05.2021 NH \\\\notosfs001\\oppdrag\\32412\\10212657_ærfuglveien\\000\\06 dokumenter\\trafikk\\05 notater\\trafikkanalyse ærfuglvegen, 12.5.21.docx Langnes skole Figur 14: Prioritering av strekninger og punkter (Tromsø – trafikksikkerhet skoleveger, Vedleggsrapport – Mortensnes skole, Sweco 2019) 19 (22) NOTAT NH \\\\notosfs001\\oppdrag\\32412\\10212657_ærfuglveien\\000\\06 dokumenter\\trafikk\\05 notater\\trafikkanalyse ærfuglvegen, 12.5.21.docx Strekning – Rypevegen Dette er en relativt smal boliggate med avkjørsler til mange boliger. Strekningen mangler tilrettelegging, og er heller ikke belyst. Fartsgrensen er 30 km/t og det er etablert fartshumper. Vi er usikre på om disse gir tilstrekkelig fartsdempende effekt. Det er en del trafikk i denne vegen, siden det i de parallelle vegene Stærvegen og Duevegen er gjennomkjøring forbudt. Totalvurdering: Det foreslås å etablere belysning, fartshumper og fortau. Tiltaket gis prioritet 1. Strekning – Ørnevegen Dette er en samleveg med brukbar bredde (drøyt 6 meter). Det er etablert fortau med belysning på hele strekningen som er oppgitt som skoleveg. Dette fortauet er bredt nok til å kunne driftes optimalt om vinteren. Fartsgrensen er 30 km/t, og det er etablert fartshumper. Vi er usikre på om de er utformet i henhold til fartsgrensen. Vegen er helt rett, og det er mulig å kjøre fort dersom fartshumpene ikke fungerer som planlagt. Totalvurdering: Det foreslås å reetablere fartshumpene på hele strekningen. I tillegg foreslås det å etablere fortau på sydsiden av vegen mellom punkt 7- 13 Rypevegen og punkt 7-20 Ørnevegen G/S. På denne måten kan kryssende konsentreres til færre punkter, for eksempel punkt 7-15. Strekning – Uten navn Dette er en meget smal gate, under 4 meter bred. Strekningen mangler tilrettelegging, men er belyst. Fartsgrensen er 30 km/t (50 km/t ifølge NVDB). Trafikken antas å være svært beskjeden, trolig er det kun næringstransport til sykehjemmet som bruker den. Vegen antas å fungere som en G/S-veg i praksis. Totalvurdering: Det foreslås å skilte vegen med «Forbudt for motorvogn» med underskilt «Gjelder ikke kjøring til eiendommene». Tiltaket gis prioritet 2. For vurdering av krysningspunkt, ble det foreslått å etablere gangfelt over Rypevegen ved etablering av fortau (krysningspunkt 7-13). Det ble også foreslått etablering av gangfelt over Ørnevegen ved en eventuell etablering av fortau på sørsiden av Ørneveien (krysningspunkt 7- 15). Rapporten ikke tar høyde for den planlagte eiendomsutviklingen på Einerhaugen og Ærfuglvegen. Planforslagene legger samlet opp til en boligutbygging på rundt 820 boenheter. Rypevegen er derfor ventet å bli en svært viktig forbindelse, og det vil trolig bli tilstrekkelig antall gående til at det er grunnlag for å anlegge et oppmerket gangfelt over Ørnevegen. Hvis det ikke etableres fortau på sørsiden av Ørnevegen med krysningspunkt i 7-15, bør det anlegges et gangfelt i forlengelsen av Rypevegen. I rapporten Tilleggsnotat trafikkanalyse Einerhagen boligområde, utarbeidet av COWI i 2017, foreslås det å anlegge en ny internvei for myke trafikanter vest for Rypevegen, med oppmerket krysningspunkt i Ørneveien. Dette vurderes at ruten via Rypevegen eller ny internvei vil ha tilnærmet lik iht. gangavstand. Denne er vist som en grå stiplet linje i figur 13. 20 (22) NOTAT REV. 12.05.2021 NH \\\\notosfs001\\oppdrag\\32412\\10212657_ærfuglveien\\000\\06 dokumenter\\trafikk\\05 notater\\trafikkanalyse ærfuglvegen, 12.5.21.docx 6 Siktforhold Stoppsikt fra avkjørsler er kontrollert mot Statens vegvesens håndbok N100. Kontroll viser at stoppsikt fra avkjørsler er ok. Figur 15 viser avkjørsel til parkering fra Heilovegen Figur 15: Avkjørsel til parkering fra Heilovegen Figur 16 viser avkjørsel til parkering fra Ærfuglvegen. Figur 16: Avkjørsel til parkering fra Ærfuglvegen: 21 (22) NOTAT NH \\\\notosfs001\\oppdrag\\32412\\10212657_ærfuglveien\\000\\06 dokumenter\\trafikk\\05 notater\\trafikkanalyse ærfuglvegen, 12.5.21.docx 8 Oppsummering Sweco har utført en trafikkanalyse i forbindelse med et planforslag for et nytt bolig-, kontor- og næringsområde for Ærfuglvegen Utvikling AS. Planforslaget legger opp til utbygging av ca. 200 boenheter, 3500 m2 arealkrevende handel, 4600 m2 kontor og 2800 m2 service/tjenesteyting. I dagens situasjon er det industri, kontor, samt bilforretning og verksted innenfor planområdet som skal bort i den fremtidige situasjonen. Dagens virksomheter innenfor planområdet er beregnet til å produsere ca. 340 bilturer per døgn, hvor 40 av disse forekommer i dimensjonerende ettermiddagsrush. Ved en utbygging av planområdet med en kombinasjon av boliger, kontor- og næringsvirksomhet, er det beregnet en bilturproduksjon på 1330 bilturer per døgn (ÅDT), hvor 177 av disse forekommer i største ettermiddagstime. Dette tilsvarer en økning på ca. 1000 bilturer per døgn (ÅDT), og et tilskudd på 137 kjøretøy i største ettermiddagstime. Det er gjennomført kapasitetsberegninger i ettermiddagsrushet i krysset Ærfuglvegen X Heilovegen for år 2035. Denne forutsetter generell trafikkvekst og utbygging av Einerhagen. Resultatet fra beregningen viser at krysset vil ha tilfredsstillende trafikkavvikling i en fremtidig situasjon etter utbygging av planområdet. Som følge av trafikkøkningen bør det anlegges gode krysningspunkter med oppmerket gangfelt og belysning. Dette gjelder spesielt i krysset mellom Ærfuglvegen og Heilovegen, som er et av de mer trafikkerte kryssene i området. Det er beregnet at planområdet vil få trafikkvekst ved økt utnyttelse sammenlignet med dagens situasjon. Dette er imidlertid ikke noe som går på tvers av nullvekstmålet, da nye utbygginger også vil produsere noe trafikk. For at nullvekstmålet skal kunne nås, er det behov for at allerede eksisterende personbiltrafikk i veinettet i byen som helhet reduseres når områder bygges ut eller fortettes. Trafikkproduksjon for planområdet er beregnet etter standard metode, hvor det er forutsatt en bilførerandel på 33 %. Dette er tilsvarende som benyttet i COWIs rapport for Einerhagen og begrunnes med områdets gode lokalisering med gangavstand til handel, skole og kollektivholdeplasser. Dette forutsetter også at kommunal målsetting om å øke andel kollektivbrukere og myke trafikanter innfris, og betinges følgelig også av forhold utenfor planområdet. Planforslaget er ikke ventet å gi negative innvirkninger på kollektivtrafikken. Videre er det vist til tiltak som burde gjennomføres i forbindelse med trafikksikre skoleveier. 22 (22) NOTAT REV. 12.05.2021 NH \\\\notosfs001\\oppdrag\\32412\\10212657_ærfuglveien\\000\\06 dokumenter\\trafikk\\05 notater\\trafikkanalyse ærfuglvegen, 12.5.21.docx "
}