{
  "dokument_id": "3453ae01-bc0c-52dc-aa2a-dec3ca003342",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Begrunnelse høyde",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001895237",
  "tekst": "Tromsø kommune Rådhuset, Postboks 6900, 9299 Tromsø. Tromsø 18.01.2023 Plan 1950 Forsøket 12 – Begrunnelse høyde Innledning I arbeidsmøtet 5. januar ble vi bedt å vurdere tillatt byggehøyde på nytt. Tilbakemeldingen var at kommunen ønsker en nedtrapping av volumene fra Erik Vangbergs gate mot Forsøket, og at utkastet til reguleringsplanen ikke er i tråd med dette prinsippet. I dette brevet ønsker vi å redegjøre for høyden som foreligger nå samt sammenligne den med en alternativ løsning. Foreslått løsning Figur 1: Illustrasjonen viser høyden vi ønsker å tillate. Nedtrappingen medfører mer åpenhet mellom naboblokk i Erik Vangbergs gate samt at man får et fint uttrykk på planlagt bebyggelse som er en videreførelse av prinsipper brukt i nabobebyggelse. I de foreløpige plandokumentene foreslår vi en boligblokk med to ulike høyder: 4 etasjer mot Erik Vangbergs gate og 6 mot Forsøket. Antall etasjer er vurdert ut fra hvordan bygget vil fremstår i forhold til omkringliggende bebyggelse samt antall enheter som kan etableres. Maksimal gesimshøyde for den laveste delen er satt til c+ 26,30, mens det er tillatt å bygge opp til c+32,30 på den andre delen. Med dette forslaget ønsker vi å minske tap av utsikt for boligblokken i Erik Vangbergs gate samt legge til rette for en boligblokk med et fint uttrykk som passer til formspråket av nærområdet. ETABLERT 1931 ARKITEKTKONTORET AMUNDSEN AS MEDLEM AV ARKITEKTBEDRIFTENE I NORGE POSTBOKS 101, 9251 TROMSØ STORGATA 101, 9008 TROMSØ ORG: NO 996 774 058 TELEFON: 77 60 69 70 E-POST: pa@arkitektamundsen.no GIROER: 7560.05.28955 P:\\19.51 - Forsøket 12\\6 Prosjekt\\61 ARKs beskrivelse\\615 Planbeskrivelse\\Forsøket 12 - Begrunnelse høyde.docx 2 Alternativ løsning Kommunes tilbakemelding var at den nye boligblokken burde følge nedtrappingsprinsippet, og at det derfor er ønskelig fjerne den øverste etasjen. For å kunne oppnå et hensiktsmessig antall leiligheter betyr dette at blokken vil ha 5 etasjer i hele lengden (c+29,3m) og ikke lenger kan ha en nedtrapping. Figur 2: Alternativ løsning med lik gesimshøyde i hele blokkens lengde. Sammenligning Vi mener at en del av prosjektets kvaliteter forsvinner med å lage en vanlig boligblokk med samme høyde i alle etasjer. Med sin plassering tvers på Forsøket vil den nye blokken danne et eget kvartal med boligblokken i Erik Vangbergs gate og bebyggelse på Forsøket 14. Derfor har vi i utgangspunktet sett på en utforming som følger samme formspråk som naboblokken, og en som gir et fint spill av ulike høyder i området. Forslaget medfører at kvartalet har sine høyeste volumer diagonalt overfor hverandre, og med den ønskede nedtrappingen fra Erik Vangbergs gate 7 til Forsøket 12, henholdsvis fra høyde nr.1 c+38,3m til nr.2 c+32,3m. Figur 3: Skisse som viser hvordan det nye kvartalet vil se ut etter utvikling av eiendommen Forsøket 12. P:\\19.51 - Forsøket 12\\6 Prosjekt\\61 ARKs beskrivelse\\615 Planbeskrivelse\\Forsøket 12 - Begrunnelse høyde.docx 3 De to andre hjørner av kvartalet er også nedtrappet i forhold til hverandre fra Erik Vangbergs gate 5, nr.2 c+32,3m, til Forsøket 14, nr.3 c+28,2m. Vi mener at dette vil gi en fin dynamikk av ulike høyder i kvartalet, se figur 4. Denne dynamikken forsvinner når blokken i Forsøket 12 utformes som en rektangulær boks, se figur 5. Figur 4: Illustrasjon som viser dynamikken i kvartalet med foreslått løsning til ny boligblokk på Forsøket 12. Figur 5: Illustrasjon som viser samme kvartal med den alternative løsningen. Den nye boligblokken får et annet formspråk enn øvrig bebyggelse. Foreslått løsning medfører mer åpenhet og luft mellom blokkene. Vi mener at den alternative løsningen for beboerne av Erik Vangbergs gate 5 vil fremstå som et større volum som begrenser hvor mye himmel man kan se fra de eksisterende leilighetene. Vi ber derfor at kommunen gjør en ny vurdering av blokkens høyde basert på redegjørelsen ovenfor før vi ferdigstiller planforslaget. Vi kan gjerne drøfte saken om det skulle være aktuelt. Med vennlig hilsen Arkitektkontoret Amundsen as Peter Amundsen Marijne Janssens P:\\19.51 - Forsøket 12\\6 Prosjekt\\61 ARKs beskrivelse\\615 Planbeskrivelse\\Forsøket 12 - Begrunnelse høyde.docx "
}