{
  "dokument_id": "bfbf6a6f-e9f9-5d29-b9d9-322d1e76a870",
  "doc_type": "case_presentation",
  "kommune": 5536,
  "tittel": "Vurdere endring  av konsesjonsvilkår for kraftverket i Gjerdelva- tillate beredskaps- og landbruksvei(Hoveddokument, 107KB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013051109&dokid=101608&versjon=3&variant=A&",
  "tekst": " Lyngen kommune Arkiv: JournalpostID: 24/6394 Saksbehandler: Kåre Fjellstad Dato: 27.05.2024 Saksframlegg Saksnr. Utvalg Møtedato PS 50/24 Formannskapet 04.06.2024 PS Kommunestyret Vurdere endring av konsesjonsvilkår for kraftverket i Gjerdelva- tillate beredskaps- og landbruksvei Henvisning til lovverk plan og bygningsloven Saksopplysninger Generelle opplysninger om saken Generelle opplysninger om saken NVE ga konsesjon til Gjerdelva kraftverk den 14. desember 2014. Konsesjonsvilkårene legger til grunn at det skal etableres anleggsvei fra kraftstasjon til tunnelinnslaget på kote +300. Anleggsveiens lengde er ca 1200meter, denne skal tilbakeføres når anleggsperioden er avsluttet. Rådmannen har fått innspill fra beredskapsorganisasjon om å beholde den midlertidige anleggsveien frem til tunnelinnslaget permanent etter at anleggsperioden er over. Om dette skal bli realisert så betinger det først og fremst at Hywer som utbygger søker og får endret konsesjonsvilkårene for kraftverksutbyggingen. Det er NVE, gjennom konsesjonsbehandlingen, som eventuelt vil gi tillatelse til dette, men Lyngen kommunes vurdering og uttalelser vil bli vektlagt i denne sammenheng. Da behandling av søknad om endring av konsesjonsvilkår medfører forholdsvis omfattende konsekvensutredninger mot blant annet landbruksinteresser, reindrift, naturmangfold og vannforsyning mv ber rådmannen politisk nivå om en forhåndsuttalelse om slik anmodning skal sendes utbygger. Beliggenhet: Tunnelinnslaget og midlertidig vei ligger i sin helhet på eiendommen gnr. 86 bnr. 6: Grunneier har uttalt seg positivt til å beholde veien etter at anleggsperioden er avsluttet, noe rådmannen ser som en forutsetning for at tiltaket realiseres. Forhold til overordnet plan og øvrige vedtak Den midlertidige adkomstveien mellom kraftstasjon og tunnelinnslag er, i kommuneplanens arealdel (KPA), avsatt til LNFR-formål. Deler av eiendommen er satt hensynssone landbruk, H510_9. Av planbestemmelsene fremgår følgende: Områder som på plankartet er merket med H510, nr. 1-10, er valgt ut som de viktigste områdene for landbruksnæringa. I disse områdene skal det legges særlig stor vekt på å ivareta landbrukets ressursgrunnlag og unngå driftsmessige ulemper. I forbindelse med detaljplanlegging, dispensasjoner eller annen arealdisponering innenfor hensynssonene skal det foreligge en grundig landbruksfaglig vurdering. Jordlovas formål om bevaring av landbrukets ressursgrunnlag skal tillegges stor vekt så langt lova gjelder. I vurderingene skal det legges vekt på størrelse, arrondering og drivbarhet Økonomiske konsekvenser Ingen kjent på dette tidspunkt. Eventuelle konsekvensutredninger vil utløse kostnader, men det forutsettes at kommunen ikke belastes dette. Risiko- og sikkerhetsmessige konsekvenser Lyngen Røde Kors Hjelpekorps har rettet en henvendelse til kommunen der de ber om at det tas initiativ til å beholde den midlertidige anleggsveien opp til tunnelinnslaget etter at anleggsperioden er avsluttet. Hjelpekorpset fremholder at veien vil ha stor betydning for deres virksomhet, blant annet vil denne gi bedre adkomst inn i område der redningsaksjoner forholdsvis ofte utløses. Rådmannen ser at slik vei i utmark kan endre utfartsmønster i område og lede større andel personer inn fjellet her. Dette kan gi større risiko for at flere utsettes for rasfare, at nedslagsfeltet for drikkevann belastes ytterligere av økt persontrafikk og at reindrift/beitenæringen påføres ulempe. Det er derfor viktig at adgang til bruk av veien reguleres for eksempel med bom eller andre hensiktsmessige tiltak. Miljøkonsekvenser Konsesjonssøknaden var på høring før vedtaket ble fattet, høringsuttalelser er gjengitt og kommentert i vedlegg 1-konseskonnsøknad fra side 6. Både kommunen og Fylkesmannen (nå Statsforvalter) har anbefalt å beholde anleggsveien opp til kote +300 for å ivareta landbruks- og skogbruksinteresser. Det forutsettes allikevel at veien stenges med bom av hensyn til reindriften. Folkehelse/friluftsliv Økt tilgjengelighet mot natur og utmark kan bidra til at flere benyttes seg av dette. Samtidig kan en risikere at flere personer vil oppsøke rasfarlige områder. Vurdering av alternativer og konsekvenser Rådmannen er i utgangspunktet positiv til å beholde adkomstveien slik som Hjelpekorpset ønsker, men vil avvente sitt endelige standpunkt inntil utbygger eventuelt fremmer formell søknad om dette. Det forutsettes at slik søknad også omfatter en konsekvensutredning der fordeler og ulemper blir belyst. Rådmannens innstilling Etableringen av adkomstvei opp til ca kote + 300 på eiendommen gnr. 86 bnr. 6 ansees som positivt for flere interesser i lokalmiljøet. Utbygger av kraftverket oppfordres til å gjøre nødvendige utredninger, deretter fremlegge en komplett søknad om endring av konsesjonsvilkårene slik at midlertidig anleggsvei kan beholdes permanent etter at anleggsperioden er avsluttet. Formannskapet 04.06.2024: Behandling: Formannskapets innstilling, foreslått av Karina Mikkelsen, Lyngen Senterparti Formannskapet stiller seg negativ til at anleggsveien skal brukes til noe annet. Anleggsveien skal bygges igjen som avtalt. Vi må verne område med drikkevann. VEDTAK: Rådmannens innstilling settes opp mot forslaget fra formannskapet. Formanskapet tiltrer eget forslag enstemmmig. FS- 50/24 Vedtak: Formannskapet stiller seg negativ til at anleggsveien skal brukes til noe annet. Anleggsveien skal bygges igjen som avtalt. Vi må verne område med drikkevann. "
}