{
  "dokument_id": "e37b6571-6506-5b89-852e-d75782962da2",
  "doc_type": "case_presentation",
  "kommune": 5536,
  "tittel": "Vedtak ifm. Søknad om dispensasjon fra lov om motorferdsel i utmark og vassdrag(Hoveddokument, 981KB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013062564&dokid=124954&versjon=1&variant=A&",
  "tekst": " Lyngen kommune Teknisk, plan og utvikling Daniel Båtnes Stenhaug Kræmervegen 8 9010 Tromsø Deres ref: Vår ref: Løpenr. Arkivkode Dato 25/1 - 38 / TJE 25/3535 FA-K01 07.04.2025 Saksnr. Utvalg DS 43/25 Formannskapet Søknad om dispensasjon fra lov om motorferdsel i utmark og vassdrag Henvisning til lovverk: • Lov om motorferdsel i utmark • Forskrift for bruk av motorkjøretøy i utmark og islagte vassdrag § 5e • Lov om naturens mangfold § 8-12 Saksopplysninger: Viser til søknad av 12. mars 2025 der det søkes om dispensasjon til bruk av snøscooter i forbindelse med uttak av ved til privat bruk. Søker skal ta ut ved for sin mor som er grunneier på Båtnes- G. nr.111 B. nr.9 Anita Båtnes i Lyngen. Uttak og kjøring omfatter kun på egen eiendom angitt i kart. Det skal benyttes snøscooter med kjelke. Søker er Daniel Båtnes Stenhaug på vegne av Anita Båtnes. Det søkes i en periode 2 år om 21-30 turer i året, fra 01.12.2024-31.05.2025 Snøscooter som benyttes har registreringsnummer ZC6862. Kontaktdata: Sjåfører Daniel Båtnes Stenhaug tlf. 90782230 og Tonje Helen Pedersen 93212576 Søker Daniel Båtnes Stenhaug tlf. 90782230 daniel.stenhaug@gmail.com Vurderinger: Søknaden vurderes i henhold til Nasjonal forskrift for bruk av motorkjøretøyer i utmark og på islagte vassdrag § 5e, om ved- transport utover det som er hjemlet direkte i forskriftens § 3g. Kommunen vurderer behovet for transport opp mot mulige skader og ulemper og en skjønnsmessig og helhetlig vurdering av saken. Videre skal prinsippene i Naturmangfoldloven § 8-12 legges til grunn. Miljøkonsekvensene kan knytte seg til eventuelle forstyrrelser av sårbare arter som følge av støy og ferdsel. Det er lite sannsynlig at arter som er spesielt folkesky finnes i området. Det er heller ikke slike registreringer i artsdatabanken sine kart. I forhold til tiltakets karakter så er kunnskapsgrunnlaget godt ivaretatt og det er lite sannsynlig at ytterlige kartlegginger vil påvise andre forhold. Støyen vil være av midlertidig karakter og den samla belastninga med motorstøy i området er liten. Snøscooter synes å være det minst miljøbelastende transportmiddelet i dette tilfellet. Lyngen kommune kjenner derfor ikke til at det er forhold som tilsier at det ikke skal kunne gis dispensasjon i området, jamfør Naturmangfoldloven §§ 8-12. I medhold av gitte fullmakter i kommunens arbeids- og delegeringsreglement er saken behandlet administrativt, og det er fattet følgende: Telefon: 77 70 10 00 E-post: post@lyngen.kommune.no Side 1 av 3 Post- og besøksadresse: Bankkonto: 1520 06 85234 Strandveien 24, 9060 Lyngseidet Org.nr: 840 014 932 www.lyngen.kommune.no Vedtak: I medhold av nasjonal forskrift for bruk av motorkjøretøyer i utmark og på islagte vassdrag, § 5 e og Naturmangfoldloven § 8-12, gir Lyngen kommune Daniel Båtnes Stenhaug tillatelse til transport av ved iht. markert område med sorte linjer på kart nedenfor. Tillatelsen gjelder kun på snødekt mark og angitt formål i perioden 1. desember til 30. april i 2025 og 2026. Det skal medbringes kjelke. Fører skal ha med og framvise på forlangende: Original dispensasjon med kart, grunneiers tillatelse, førerkort og vognkort. Søker plikter å følge lov om motorferdsel i utmark og på vassdrag av 10. juni 1977 nr. 82 – Nasjonal forskrift for bruk av motorkjøretøyer i utmark og på islagte vassdrag. Skissert område: 111/9 Snøscooter som benyttes har registreringsnummer ZC6862. Det gis tillatelse for inntil 30 turer i perioden fra 1. desember til 30. april årlig i 2025 og 2026. Det skal føres kjørebok ved at sjåfør signerer navn og dato med penn i dette dokumentet før kjøring Starter: 2025 Tur Dato Tur kl. Retur kl. Navn Tur Dato Tur kl. Retur kl. Navn 1 16 2 17 3 18 4 19 5 20 6 21 7 22 8 23 9 24 10 25 11 26 12 27 13 28 14 29 15 30 2026 Side 2 av 3 Tur Dato Tur kl. Retur kl. Navn Tur Dato Tur kl. Retur kl. Navn 1 16 2 17 3 18 4 19 5 20 6 21 7 22 8 23 9 24 10 25 11 26 12 27 13 28 14 29 15 30 Søker er selv ansvarlig for å innhente grunneiers tillatelse. Begrunnelse Omsøkt transport gjelder vedhogst og transport av ved. Det er vist ett reelt transportbehov, og miljøkonsekvensene er relativ små. Klageadgang Vedtaket kan påklages til Statsforvalteren i Troms og Finnmark. Klagefristen er 3 uker regnet fra den dagen da brevet kom fram til påført adressat. Det er tilstrekkelig at klagen er postlagt innen fristens utløp. Klagen skal sendes skriftlig til den som har truffet vedtaket, angi vedtaket det klages over, den eller de endringer som ønskes, og de grunner du vil anføre for klagen. Dersom du klager så sent at det kan være uklart for oss om du har klaget i rett tid, bes du også oppgi når denne melding kommer frem. Med hilsen Lyngen kommune Tim Jegervatn prosjektleder/konsulent Dokumentet er elektronisk godkjent og har derfor ingen signatur. Du kan besvare brevet digitalt ved bruk av eDialog. Kopi til: Anita Beate Båtnes Yttergårdvegen 9 9107 Kvaløya STATSFORVALTEREN I TROMS Postboks 700 9815 VADSØ OG FINNMARK Troms Politidistrikt Postboks 6132 Stakkevollan 9291 Tromsø Side 3 av 3 "
}