{
  "dokument_id": "d7ca3d64-2ae3-5f42-b386-83763aa8bfe9",
  "doc_type": "meeting_agenda",
  "kommune": 5536,
  "tittel": "Tilleggsinnkalling - Råd for folkehelse - 18.02.2025 (Hoveddokument)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013060658&dokid=121059&versjon=1&variant=A&ct=RA-PDF",
  "tekst": " Lyngen kommune Tilleggsinnkalling Utvalg: Råd for folkehelse Møtested: møterom 1. etg. rådhuset Dato: 18.02.2025 Tid: Kl. 09:00 Medlemmene innkalles med dette til møtet. Medlemmer som måtte ha gyldig forfall og/eller mulig inhabilitet, må muntlig melde fra om dette snarest, slik at varamedlem kan bli innkalt. De varamedlemmene som får tilsendt innkallingen, møter altså bare dersom de får særskilt innkalling. Egenmeldingsskjema finnes på vår hjemmeside www.lyngen.kommune.no under politikk/sakspapirer. De sakene som ikke er unntatt offentlighet er i tida fram til møtet utlagt med alle dokumenter til alminnelig ettersyn på Servicekontoret, kommunehuset. De medlemmene og eventuelle innkalte varamedlemmer som skal delta i behandlingen av saker som er unntatt offentlighet, kan få nærmere innsyn i disse (dersom de ikke følger denne innkallingen) ved henvendelse til Servicekontoret. I tillegg til sakslista vil følgende bli gjennomgått: Kl. 09:00 Kommunalsjef Teknisk, plan og utvikling orienterer om div. investeringsprosjekt (omsorgsboligene og ombygging av kjeller på rådhuset) Kl. 13:00 Valgansvarlige i kommunen orienterer om universell utforming av valglokaler Generasjonskonferanse 4. og 5. april i Tromsø Felles eldrerådsmøte i Nord-Troms 13. mars i Nordreisa Åpen post Orientering fra kurs/webinar: Peggy orienterer fra webinar vedr. universell utforming (26/9) - utsatt fra forrige møte Sakliste Sak nr. Sakstittel PS 03/25 Årsrapport 2023/2024 fra Elev-, Lærling og mobbeombudene i Troms Lyngen kommune, den 17.02.2025 Ole Anton Teigen folkevalgt Lillian Larsen rådgiver Lyngen kommune Arkiv: JournalpostID: 25/1572 Saksbehandler: Anette Holst Dato: 13.02.2025 Saksframlegg Saksnr. Utvalg Møtedato PS Ungdomsrådet PS 03/25 Råd for folkehelse 18.02.2025 PS Levekårsutvalget PS Kommunestyret Årsrapport 2023/2024 fra Elev-, Lærling og mobbeombudene i Troms Henvisning til lovverk Opplæringslova Barnehageloven Saksopplysninger Generelle opplysninger om saken Elev- lærling og mobbeombudet i Troms skriver hvert år en rapport om sitt arbeid foregående skole- og barnehageår. Rapporten lages for å bidra til kvalitetsarbeid med barnehage- , skole- og oppvekstmiljø i kommunene. Årets rapport er basert på 248 henvendelser fra barn, ungdom og foreldre, samt oppdrag som skolebesøk, foreldremøter, workshops og analyserom i hele fylket. Engasjementskartet på side 16-17 viser hvilke jobber ombudene har gjort i den enkelte kommune. Forhold til overordnet plan og øvrige vedtak Kommuneplanens samfunnsdel kommunedelplaner handlingsplaner for barnehage- og skolemiljø Økonomiske konsekvenser Ingen Risiko- og sikkerhetsmessige konsekvenser Ingen Side 2 av 3 Miljøkonsekvenser Ingen Folkehelse/friluftsliv Ingen Vurdering av alternativer og konsekvenser Rapporten gir god informasjon om ombudsarbeidet og aktuelle problemstillinger. Årets ombudsrapport retter et ekstra søkelys på hvor viktig det er at alle barn og unge opplever seg som en del av trygge, gode og inkluderende fellesskap, og peker på at utfordringer med utenforskap som et folkehelseproblem. Rådmannens innstilling Side 3 av 3 "
}