{
  "dokument_id": "84d048ec-eb2c-5c95-a8fe-8b495c259b50",
  "doc_type": "case_presentation",
  "kommune": 5536,
  "tittel": "Orientering arbeidsutvalg - boligpolitikk(Hoveddokument, 78KB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013056478&dokid=112782&versjon=1&variant=A&",
  "tekst": " Lyngen kommune Arkiv: JournalpostID: 24/11763 Saksbehandler: Johanne Larsen Dato: 18.10.2024 Saksframlegg Saksnr. Utvalg Møtedato PS 31/24 Næringsutvalget 14.10.2024 Orientering arbeidsutvalg - boligpolitikk Med bakgrunn i boligmangelen i kommunen og hvor stor betydning dette har for næringslivet besluttet næringsutvalget tidligere å opprette et arbeidsutvalg med følgende formål: • Øke tilgjengeligheten av boliger i kommunen. • Utarbeide konkrete tiltak knyttet til kommunens boligpolitikk. • Gi innspill som kan forbedre kommunens tilgang til bygging og leie av boliger for innbyggerne. arbeidsutvalget presenterte i dag sine forslag til tiltak i NU, hvor det ble vedtatt at næringsutvalget skulle motta informasjon også skriftlig for gjennomgang og tilbakemelding, svarfrist ble satt til mandag 21. oktober 09:00. Under følger derfor forslag til tiltak samt en kort gjennomgang og forklaring av hvordan utvalget har jobbet. Etter opprettelsen har arbeidsutvalget gjennom tre arbeidsmøter og individuell innsats gjennomført samtaler med administrasjonen, sett på muligheter, foretatt en behovsavklaring hos næringslivet og sektorledere innen helse og utdanning, og samlet informasjon fra relevante kilder. Resultatene viser at boligbehovet er kanskje enda større enn antatt, og umiddelbare tiltak må settes i verk om vi skal kunne dekke behovet i fremtiden. Det er lav sannsynlighet for at vi skal kunne lykkes med dette nå. Vi må tenke kreativt, ansvarlig og strategisk om vi skal lykkes! Siden boligmarkedet også er drevet av markedsmekanismer og er sensitivt ovenfor offentlige tiltak, må vi utforme våre strategier i tråd med dette og med forsiktighet. Med dette nevnt presenterer arbeidsutvalget sine foreløpige forslag i notatform som vi tror samlet kan friskmelde boligmarkedet. Noen av forslagene kan også gi umiddelbar effekt, som for eksempel å lansere en holdningskampanje. Kom med tilbakemeldinger eller spørsmål, så skal utvalget redegjøre så godt vi kan for våre forslag til neste utvalgsmøte og vurdere alternative tiltak som blir foreslått. Lansere Holdningskampanje: - Øke bevisstheten om boligbehovet i kommunen og at det må bidras også blant innbyggerne. Lage 3 artikler/historier som grunnlag for kampanje. Markedsbyrå står for publisering/distribusjon og materiell. - samle erfaringer fra kampanje for å fremme nye prosjekter som eks tilskudd til boligutvikling. Midlertidige Boligløsninger: - Vurdere pilotprosjekter med midlertidige boliger som f.eks tiny houses men en grundig vurdering av juridiske og praktiske utfordringer. - Sees i sammenheng med flyktningbehovet og leasingmuligheter. Se på modeller for samarbeid med omkringliggende kommuner • Ta kontakt med Senja kommune for å se på muligheter omkring deres småhusmodell. • Gamvik kommune har bygd “småhus” hva kan vi lære av dem? Oppfølging av Regelbrudd: Spesifisering: opprettes som en politisk sak og utredes grundig. - Strengere håndheving mot ulovlig utleie som Airbnb, hvor bruk av tvangsmulkt ved brudd på reguleringsformål er en mulighet. - Sikkerhet/brannformål kan også benyttes. Utvikling av Næringsarealer: - Områderegulering for å tiltrekke større aktører som hoteller. (Vil frigi airbnb kapasitet). Sikre at planarbeidet gir nødvendig fleksibilitet og forutsigbarhet. Felles innsats mot fylkes og nasjonale politikere • Jobbe for bedre tilrettelegging og utvikling av nødvendig infrastruktur som f.eks strøm Tilskudd og Insentiver: - Gi tilskudd til aktører som utvikler reguleringsplaner og boligprosjekter. - Vurdere om dette kan gjennomføres for næringsfondet og næringsareal også. Strategisk Eiendomsutvikling og boligpolitisk handlingsplan -Revidere boligpolitisk handlingsplan og sikre politisk deltagelse samt representasjon fra næringslivet i prosessen. - Handlingsplan må sees i sammenheng med strategisk næringsplan. - Langsiktig plan og strategi for utvikling og erverv av eiendom. - Prioriteringsrekkefølge basert på kost/nytte-analyser. Næringsutvalget 14.10.2024: Behandling: BEHANDLING: Næringsutvalget i Lyngen kommune utarbeidet forslag til vedtak i møtet. VEDTAK: Næringsutvalget tiltrer sitt eget forslag enstemmig. NU- 31/24 Vedtak: Arbeidsutvalget presenterte forslag til tiltak knyttet til kommunens boligpolitikk. Næringsutvalget tar informasjon til orientering og ber om at informasjon videresendes næringsutvalgets medlemmer for gjennomlesing, men mulighet for innspill per e-post. Svarfrist settes til mandag 21. oktober klokken 09:00. Arbeidsutvalget går gjennom forslag og legger frem nytt forslag til behandling i næringsutvalget 05. desember. "
}