{
  "dokument_id": "dc5a334d-ef26-5d3e-9bdd-8514ae198bbc",
  "doc_type": "case_presentation",
  "kommune": 5536,
  "tittel": "Fast agenda(Hoveddokument, 83KB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013057860&dokid=115594&versjon=3&variant=A&",
  "tekst": " Lyngen kommune Arkiv: JournalpostID: 24/13145 Saksbehandler: Peter Langgård Dato: 26.11.2024 Saksframlegg Saksnr. Utvalg Møtedato PS 09/24 Arbeidsmiljøutvalget 03.12.2024 Fast agenda Henvisning til lovverk Arbeidsmiljøloven § 7-2 Saksopplysninger AMU har i møte 07.02.24 vedtatt følgende som fast agenda: -Sykefravær -Rådmannen informerer om prosjekter (Planer om nye lokaler, prosesser og ombygninger) -Spørsmål som angår bedriftshelsetjenesten og vernetjenesten - Spørsmål om opplæring og instruksjon som har betydning for arbeidsmiljøet - Andre planer som kan få vesentlig betydning for arbeidsmiljøet (eks. innkjøp av maskiner, rasjonalisering, endringer i arbeidsprosesser, forebyggende vernetiltak) - Vurdere helse- og velferdsaspekter ved arbeidstidsordninger - Spørsmål om tilrettelegging for arbeidstakere med redusert funksjonsevne - Tidspunkt for neste møte Rådmannens innstilling Saken legges fram uten innstilling Arbeidsmiljøutvalget 03.12.2024: Behandling: -Sykefravær Frode informerte om redusert sykefravær i 2024 sammenlignet med 2023. Liv-Merethe informerte om at NAV arbeidslivssenter har bidratt med og at det ble gjennomført møter 11. og 12. september. Enheter med turnusarbeid bortsett fra ROP har deltatt. Bedrifthelsetjenesten har også deltatt på deler. I møtet ble det vist til at det bør ses på muligheten for å hospitere internt i kommunen. Det ble i møtet vist til at det bør være stort fokus på ansettelser. Det ble diskutert kompetanse for de som blir ansatt og at det må være fokus på opplæring. -Rådmannen informerer om prosjekter (Planer om nye lokaler, prosesser og ombygninger) Kåre informerte om pågående og planlagte prosjekter på teknisk. Det er vel 30 pågående prosjekter på teknisk med ca. 118 millioner i budsjett. Ombygging av rådhuset forventes det oppstart i vinter. Det er inngått leieavtale med nav på 10 år. Budsjettramme er økt fra 3 til 5 millioner. Det har vært utfordringer med mulig oppskyllingshøyde. Heving av gulv på Lyngstunet er stort sett ferdig. Det ble stilt spørsmål om hvorfor det er bestemt en ekstra dør til sansehage. Slik representater for arbeidsgiver har forstått saken kom døra som følge av tilbakemeldinger fra HSO. Det er byttet 3 kjøkken på Lyngstunet. Det planlegges montering av solavskjerming på Lyngstunet. -Spørsmål som angår bedriftshelsetjenesten og vernetjenesten Det mangler verneombud i 1. etasje på Lyngstunet. Det ble gitt tilbakemelding fra arbeidstakerreppresentant om at det ikke avsettes tid til å være verneombud. Det vises til at det ikke er noen \"gulerøtter\" for å ta på seg verv. - Spørsmål om opplæring og instruksjon som har betydning for arbeidsmiljøet Behandlet under sykefravær. - Andre planer som kan få vesentlig betydning for arbeidsmiljøet (eks. innkjøp av maskiner, rasjonalisering, endringer i arbeidsprosesser, forebyggende vernetiltak) Det planlegges å kjøpe inn robot for renhold til bruk på Eidebakken skole. - Vurdere helse- og velferdsaspekter ved arbeidstidsordninger Det tilbys gratis legesjekk for nattevakter som har krav på dette etter gjeldende regelverk. - Spørsmål om tilrettelegging for arbeidstakere med redusert funksjonsevne I møtet ble det diskutert at tilretteleggingstiltak ikke må gjelde for altid. Tilretteleggingstiltak bør evalueres javnlig. - Tidspunkt for neste møte Tidspunkt for AMU møter 1. halvår 2025 er satt til 13. februar og 27. mai. Peter sender kalenderinnkalling til medlemmene. I møtet ble det besluttet at rådmannen må skrive mer i saksfremlegg for fast agenda. Avvik tas med som fast punkt. AMU- 09/24 Vedtak: Fast agenda tatt til orientering. Vedlegg: Sykefravær 1. kvartal 2024 Sykefravær 3. kvartal 2024 Sykefravær 2. kvartal 2024 "
}