{
  "dokument_id": "8113ec01-07c5-59d0-8d9b-23d8c39a6e62",
  "doc_type": "meeting_agenda",
  "kommune": 5536,
  "tittel": "Tilleggsinnkalling - Næringsutvalget - 06.03.2024 (Hoveddokument)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013047885&dokid=93702&versjon=1&variant=A&ct=RA-PDF",
  "tekst": " Lyngen kommune Tilleggsinnkalling Utvalg: Næringsutvalget Møtested: Koppangen brygger Dato: 06.03.2024 Tid: Kl. 09:00 Medlemmene innkalles med dette til møtet. Medlemmer som måtte ha gyldig forfall og/eller mulig inhabilitet, må muntlig melde fra om dette snarest, slik at varamedlem kan bli innkalt. De varamedlemmene som får tilsendt innkallingen, møter altså bare dersom de får særskilt innkalling. Egenmeldingsskjema finnes på vår hjemmeside www.lyngen.kommune.no under politikk/sakspapirer. De sakene som ikke er unntatt offentlighet er i tida fram til møtet utlagt med alle dokumenter til alminnelig ettersyn på Servicekontoret, kommunehuset. De medlemmene og eventuelle innkalte varamedlemmer som skal delta i behandlingen av saker som er unntatt offentlighet, kan få nærmere innsyn i disse (dersom de ikke følger denne innkallingen) ved henvendelse til Servicekontoret. Sakliste Sak nr. Sakstittel PS 11/24 Strategisk rammeverk for næringsutvalget - 2024 Lyngen kommune, den 06.03.2024 Mads Harald Fagerborg Kvien folkevalgt Aud Haugen sekretær Lyngen kommune Arkiv: JournalpostID: 24/3169 Saksbehandler: Svein Eriksen Dato: 12.03.2024 Saksframlegg Saksnr. Utvalg Møtedato PS 11/24 Næringsutvalget 06.03.2024 Strategisk rammeverk for næringsutvalget - 2024 Henvisning til lovverk Saksopplysninger Generelle opplysninger om saken Forhold til overordnet plan og øvrige vedtak Økonomiske konsekvenser Risiko- og sikkerhetsmessige konsekvenser Miljøkonsekvenser Folkehelse/friluftsliv Vurdering av alternativer og konsekvenser Rådmannens innstilling Side 2 av 2 "
}