{
  "dokument_id": "3fd7f375-9b30-56ff-b50e-25441fc7d11e",
  "doc_type": "case_attachment",
  "kommune": 5536,
  "tittel": "Debatthefte 2025(Vedlegg, 12MB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013059706&dokid=119228&versjon=1&variant=A&",
  "tekst": "Debatthefte 2 0 2 5 Fra forventning til virkelighet I 11 , s Iii! f•\"S:! ai. • • iil.l!:!:a1 '.Iii= !!:tiiii - i:1!! I - i3 .!!'/iiiiii !!:tiiii · iila1! . - i:1!! KOMMUNESEKTORENS ORGANISASJ ON The Norwegian Association of Local and Regional Au t h o r it i es KS spør 21 Tariffperioden 2024-2026 og årene framover 15 KS som arbeidsgiverorganisasjon 12 Knapphet på arbeidskraft krever endringer i arbeidslivet 12 Veien mot et bærekraftig arbeidsliv...................... 1 2 KS spør 11 Hvordan håndtere forventningsgapet? 7 Hvem skaper forventninger? 5 Hva er forventningsgapet? 5 tøffe prioriteringer 4 Behov for gjennomgripende omstilling og Forventningsgapet 4 Forord 3 Innhold IN N HO LD administrerende d irekt ør Geir B. Aga, interesseorganisasjon og ut vik lings p art ner. debattheftet styrker KS som både arb eid sg iver- , Norge ha en sterk stemme. Innspillene t il gi dere nødvendig handlingsrom, må Ko m m une- årene framover. For at nasjonale politikere s k al Lykke t il! oppgavene. Dette blir vår viktigste felles kamp i politisk og økonomisk handlingsrom for å løs e debattheftet politisk. Bruk m ulig het en. bildet ekstra krevende. Kommunesektoren t reng er demokratiske prosess, ved å behandle d ett e økende mangel på kapasitet og kompetanse, g jør og politikk. Jeg oppfordrer dere til å delta i KS ' samfunnsutfordringer. Strammere økonomi o g Svarene vi får vil legge grunnlag for KS' p o sis jo ner Vi står overfor mer komplekse og ak utt e å møte framtidens arb eid skraft ut fo rd ringer. den andre sid en. som bør prioriteres i utviklingen av avtaleverket f or aktører på den ene siden og knappe ressurser p å 2025, men også til å diskutere og gi innspill på hva krav fra innbyggere, statlige myndigheter og and re dere derfor ikke bare til å gi innspill til mellomopp g jøret står i et krevende gap mellom forventninger o g strategisk arbeid. I debattheftets del om tariff inviteres opptatt av, er «forventningsgapet». Lo kalp o lit ik ere å møte framtidens utfordringer krever langsiktig o g Årets tema for debattheftet, som vi vet mange er kommende oppgjør. Utforming av avtaleverket fo r oppgjør, men det er viktig å tenke lenger enn k un bidra til raskere o mst ill in g. og omstilling av tjenestene. I 2025 er det mello m - tettere på medlemmene, ha en sterkere stemme og kommunene og fylkeskommunene har for organisering i perioden vil KS jobbe etter følgende grep: Væ re KS' avtaleverk er et av de viktige verkt øyene For å bidra til at kommunesektoren skal nå sine mål KS har vedtatt ny strategi for perioden 202 4- 2027. som mulig og jobbe sm art ere. fylkeskommuner mobilisere så mye arb eid sk raft og oppfordrer dere til å gi innsp ill. For å løse oppgavene framover, må kommuner og kommuner. Derfor lager vi hvert år et d eb at t heft e for arbeidskraft og nye løsninger i hele sam funnet. standpunkt er godt forankret i kommuner og fy lkes- i yrkesaktiv alder, og samtidig et økende b ehov kommunesektoren er det helt avgjørende at våre mål i debattheftet. I årene framover blir det fæ rre organisasjon og relevant interessepolitisk aktør f or Vi reiser flere sentrale arbeidsgiverpolitiske spørs - KS skal lykkes som en samlende arb eid sg iver- forhandlingsmandat for vårens t ariff orh and l inger. KS er kommunesektorens organisasjon. For at Debattheftet gir også viktig grunnlag til KS sitt Kjære folkevalgte FORORD 3 kommunale tjenester øker. endringer i årene framover. Kostnadene t i l tilfredsheten har gått ned siden 201 7. i 2024. Dette vil skyte fart med store d emo g rafi sk e med offentlige tjenestetilbudet alt i alt, m en kommunene 3,9 milliarder kroner i økte ko st nad er viser at innbyggerne er relativt godt fo rnøy d e Endringer i befolkningssammensetningen gir o gså uten tilstrekkelige inntekter til å greie seg selv. -Q - DFØs innbyggerundersøkelse for 2 02 4 EKSEMPEL mye på grunn av økte behov for å bistå flykt ninger barnehager og skoler. Og sosialbudsjettene øker, er økt behov for tilrettelegging for enkeltindivider i for ressurskrevende helse- og omsorgstjenester. Det leverer blir stadig mer kostbare. Stadig flere har b ehov Også tjenestene kommuner og fy lkesko m m uner årene f ram over. må bruke mer av inntektene på å betale rent er. forventningsgapet være en betydelig utfordring i betale mer for varer og tjenester, samtidig som d e vedtatt av KS Landsting i februar 2024. Likevel vi l situasjonen er at kommuner og fylkeskommuner må rens politiske prioriteringer for 2024-2027, som b le utgifter. Noe av bakgrunnen for den k reven d e best mulig. Dette er beskrevet i ko m m unesekt o - sterk kostnadsvekst i kollektivtrafikken og rent e- visere og samarbeide for å bruke knappe ressurser knyttet til vedlikeholdsetterslepet på fy lkes veier, Kommunesektoren er innstilt på å omstille, eff ekt i - kommunene har store økonomiske ut fo rd ring er skridelsene er på mange milliarder samlet. Fylkes - utgiftene øke mer enn inntektene etter 203 0. et merforbruk i budsjettet for 2024. Bu ds jet t o ver- gavene på samme måte som i dag. Samtidig vil Over tre av fire kommuner oppgir at de styrer mo t omsorgsyrker frem mot 2060, gitt at vi løser op p - Kommuneøkonomien er nå under betydelig p ress. ut av. Det er behov for 180.000 flere i helse- og tøffe prioriteringer Mangelen på arbeidskraft kan vi ikke kjøpe o ss Behov for gjennomgripende omstilling og av utfordringene. Vi vil få flere eldre og færre unge. Regjeringens perspektivmelding gir også et b ild e løfte forventningsgapet som tema i årets d eb at t heft e. utvalgene. Det er bakgrunnen for at vi har valgt å ko m p et anse. igjen i våre politiske organer og i kom m uned irekt ør- det var den vedvarende mangelen på personell og som er mulig å få til, er en problemstilling som går må jobbe med, så svarte et overveldende flertall at hva som blir etterspurt av kommunesektoren og hva mener er den mest overordnede utfordringen d e politiske prioriteringer og beslutninger. Gapet mellom år siden spurte hva kommuner og fy lkes ko m m uner gjennomgripende, raske omstillinger og ty deligere kompetanse og kapasitet. Da vi i debattheftet for t o utfordringer, og de vil øke. Utfordringene krever og fylkeskommuner hardt for å skaffe t ilst rek kelig Kommunesektoren står i store og krevende Samtidig som kostnadene stiger, jobber kom m uner Forventningsgapet FORVENTNINGSGAPET 4 hvilke tjenester som tilbys og måten tjenesten gis på. som får konsekvenser både for nivået av t jenest er, må være forberedt på at det blir store om st illi nger, blir stadig mer tydelig. Både ansatte og inn b yg gere vært en kjent utfordring i mange år allerede, men sektoren til helse- og omsorgssektoren. Det har retningslinjer blir oppfattet som b ind en d e. gjør det nødvendig å flytte ressurser fra op p vek st - forholde seg til er stor, særlig når også veiledere og og til dels også personell. Endringene i d em o g rafi og forskrifter kommuner og fylkeskommuner skal nå kutte i tjenestetilbudet fordi de mangler p enger Stortinget og regjering. Summen av krav, lo ver forventningsgap. Kommuner over hele landet må ansvar for å følge opp vedtak, mål og lover f ra kommuner og fylkeskommuner står i et øk end e de vedtar. Statsforvalter, direktorater og tilsyn har Knappe ressurser og flere oppgaver gjør at kommuner skal etterleve den politikk og de lo ver samtidig forventninger til at kommuner og fy lkes - rett igh et er. vegne av kommuner og fylkeskommuner. De h ar staten og av utstrakt særlovgivning med ind ivid uelle Nasjonale politikere gir løfter til innbyggerne p å styrt både av økonomiske rammer bestemt av sektorene er kommunene og fy lkesko m m unene andre brukerorganisasjoner, næringsliv og ut b yggere. grunnskole og videregående opplæring). I d isse også stå i press og motstridende interesser fra b lant og oppvekstsektoren (barnevern, b arn ehag e, vise seg å være vanskelig å innfri. Folkevalgte må Det vil si helse- og omsorgssektoren, so sialsekt oren samfunnsutviklingen og løfter til velgerne, som kan forventningsgapet avgrenset til velf erd som råd et. styrer og fylkesting på grunnlag av ambisjoner fo r I debattheftet for 2025 er diskusjonen o m ninger. Lokalpolitikere blir valgt inn i kom m une - Lokale folkevalgte er også med på å skape fo rvent - gjelder både folk og p en ger. og nasjonale myndigheter, og tilgjengelige ressurser økt. De individuelle rettighetene er blitt flere. være hos og mellom både folkevalgte, in nb yg gere - har også ført til at innbyggernes forventninger h ar ressursene som er tilgjengelige. Forventningene kan offentlige. En forbedret privatøkonomi - sett over t id fylkeskommuner og det som er mulig å yte med d e har påvirket innbyggernes forventninger til d et mellom det som i sum forventes av kommuner o g verdenskrig opplevd økt velstand og velferd. Dett e KS definerer «forventningsgapet» som gap et Generasjon etter generasjon har etter and re inneholder m ye. tjenester, er sam m ensat t. Forventningsgapet kan defineres bredt - d et Hvem som skaper forventninger til k om m unale Hva er forventningsga p e t? Hvem skaper forventning er? FORVENTNINGSGAPET 5 skjønn til å vurdere når ansvaret er in nf rid d . sektorens ansvar, eller et rom for politisk og fag lig en diskusjon om at det er grenser for k o m m une- kommunen, men ofte etterlater ikke disse hist oriene preget av negative vinklinger. Det er lett å peke p å helse- og om sorg sb eho vene. rolle å være vaktbikkje, men mediebildet er o ft e tiltak som kan bidra til å dempe veksten i hjelpen de trenger eller forventer. Det er med ias retter KS søkelys mot behovet for å d iskut ere med kommunenes tjenester, eller ikke har fått d en enkelthistorier, der noen kan være m isf ornøyd bør levere. De retter ofte oppmerksomhet m ot - I debattserien «Grenser for offentlig velf erd » -Q- EKSEM PEL ninger til hva kommuner og fy lkes ko m m uner Media bidrar også til å bygge opp under f orvent - FORVENTNINGSGAPET 6 i kommunen. Gapet mellom forventninger o g lokale fellesinteresser på vegne av inn b yg gern e og om st ill ing. skal også ivareta både nasjonale interesser og samspill, planlegging, økonomi, org anisering for utfordringene som kommer. De f o lkevalg t e dersys ulike behov og handle om alt fra ro ller, anledning til å bidra til at lokalsamfunnet er r ust et bydeler i hele landet. Temadagene kan sk red - meningsfullt å være folkevalgt. Det er en gy ld en i kommunestyrer, fylkesting og d irekt evalgt e Mange opplever det som både givende o g program er et tilbud til alle f o lkevalgt e Bidra til realistiske f o rv en t ni n g er administrasjon spille på lag. KS Fo lkevalgt - nødvendig omstillingsprosess enda mer k revend e. fordi det stjeler ressurser, tid og kan gjøre en - For å lykke som organisasjon, må politikk og -Q- EKSEM PEL handlingsrommet ved å dempe statlig d et al jst yring , med andre. Til sist er det viktig å øke det lo k ale for å løse oppgavene på nye måter og i sam arb eid forventninger. Innovasjon og omstillingskraft må t il sine ambisjoner på en måte som bidrar til realist is ke innsats i lokalsamfunnet for å løse o p p gaven e. politikere både nasjonalt og lokalt ko m m un isere å prioritere og omstille, og for at vi trenger en felles For å håndtere og redusere forventningsgapet, må sjonen er å skape forståelse for at det er nød vend ig En viktig oppgave for lokalpolitikere og ad m in ist ra- vil k reve. utfordringer som må prioriteres å løse, og hva d et fattet i o rg anet. Det er nødvendig med en felles forståelse av h vilk e beslutningsgrunnlaget, og gjennomføre b eslut ninger viktigste verktøy for å forberede, kv alit et ssi kre og n as jo nalt. fylkeskommunens administrasjon er p o lit ikern es mulig, svekkes tilliten til demokratiet både lo kalt som har legitimitet i befolkningen. Kommunens o g forventninger er for stor, og overgår hva som er det trengs mest og finne nye løsninger på en måt e skaper urealistiske forventninger. Når summen av avveie ulike hensyn, prioritere ressursbruken d er i balanse til de ressurser som er tilgjengelig, d et interesser og forventninger best. Lokalpolitikere kan Utfordringene oppstår når ambisjonene ikke st år og fylkeskommuner kjenner derfor innb yg gern es Lokaldemokratiet er nær innbyggerne. Ko m m un er og noe å strekke seg ett er. krevende mål. I ambisjoner ligger også m ulighet er, langsiktig forsvarlig m åt e. i politikkens natur å ha ambisjoner og sette seg kommunen og forvalte kommunens ressurser på en og gir uttrykk for sine behov og meninger. Det lig g er for befolkningen, men de er også satt til å st yre velfungerende demokrati stiller innbyggerne k rav avgjørelser. Lokale folkevalgte er o m b ud sp erso ner Forventninger er ikke negativt i seg selv. I et folkevalgte mer krevende og føre til up op u læ re Hvordan håndtere forventningsga p e t? ressurser kan samtidig gjøre hverdagen til lo kale FORVENTNINGSGAPET 7 krevende politiske valg. utfordringer, og mobilisere og skape legitimitet f or i lokalsamfunnet, for å finne løsninger på sent rale tenke langsiktig. Vi må tenke nytt om ut v ik lingen overfor må både folkevalgte og ad m inist ras jon en For å møte de utfordringene kommunesektoren st år i den omstillingen kommunesektoren står i. helse- og om sorgst jenest er. er. Innovasjon og digitalisering er viktige virkem id d el av arbeidet og arbeidstiden i kom m unenes endret praksis og løse oppgavene med færre ressurs - kommuner. Felles er at de har behov for og mål o m på tvers i kommunen eller i samarbeid med and re - TØRN Kommune gjør forsøk med o rganiserin g -Q EKSEM PEL Det kan enten være på enkelte t jenest eo m råd er, strukturer, arbeidsprosesser og organis as jo nskult u r. Omstilling kan innebære endringer i mål, ro ller, nyttig innsikt for å utvikle egen arb eid sg ivers t rat eg i. arb eid sk raft . KS-verktøyet Nyskapende arbeidsgivere kan g i arbeidsmiljø som kan tiltrekke og beholde kvalifisert god ledelse og tidlig involvering av t illit svalg t e. samtidig som det sikrer et inkluderende og f lek sib elt For å lykkes med omstilling er det avgjørende m ed være å levere gode tjenester med færre ressurser, Omstilling handler om dyptgripende en d ringer. innbyggere, næringsliv og frivillig sektor. Målet m å Ledelse, innovasjon og omstilling ressurser raskere både i egen virksomhet og b lant blant ansatte. Det er også nødvendig å m ob ilisere kommunen står i krevende o m st illings p ro sesser. teknologi og digitalisering, og utvikle k om p et anse spesielt viktig å prioritere når kommunen og fy lkes - bærer å effektivisere arbeidsprosesser, ta i bruk ny i lokaldemokratiet. Åpenhet og god informasjon er og krav til bærekraftige løsninger. Dette inne - innbyggerne skal kunne følge med og delta akt ivt befolkning, økte forventninger til velf erd st jen est er, Tilgang til god informasjon er en forutsetning for at for å møte framtidens utfordringer som en ald rend e å involvere innbyggerne i sin politikk og p ro sesser. Kommuner og fylkeskommuner må omstille seg medvirkningsorgan, og benytter ulike metoder fo r Alle kommuner og fylkeskommuner har lo vpå lagt e håndtere fo rvent ning sgap et. kommunens administrasjon og innb yggere. innbyggerne er avgjørende for å lykkes med å på ulike arenaer, for eksempel i dialog med - og til dels heller ikke lokalt. God dialog med Verktøyet består av tre steg, og det kan b rukes myndigheter, befolkningen og politikere nasjonalt om hvordan vi videreutvikler velferd ssamfunnet. munisert - eller ikke oppfattet og akseptert av til hensikt å skape grunnlag for nye samt aler fremover. Denne realiteten er til dels und erkom- Fremtidsverktøyet 2040 er et verktøy som har budsjettmessige og personellmessige sit uas jonen nedskalering av tjenestene for å kunne møte den - -Q EKSEM PEL Realiteten er at det krever omfattende endringer og FORVENTNINGSGAPET 8 sektorens reelle b eh o v. alltid faglige veiledere og råd treffer på ko m m une- til stede i alle typer kom m uner. at statsforvalterens praksis kan være ulik, og at ik ke for at virkningen skal bli som ønsket faktisk er Mange kommuner og fylkeskommuner erfarer o g så også at staten vurderer om f o rut set n ingene styringen likevel er for detaljert og for o m fatt end e. av tiltakene som vurderes. DFØ anb ef aler Et budskap fra KS i en årrekke er at den st at lige for både personell, kompetanse og øk ono m i av kommunene skal baseres på ram m esty ring. inngripende tiltak og belyser k onsek vens ene samtidig iverksette statlige mål. Statlig sty ring i større grad utreder alternative og m ind re selvstyre innenfor nasjonale rammer, og skal økende siden 2015. DFØ anbefaler at st at en Kommuner og fylkeskommuner utøver sitt lo kale samlede styringstrykket er stort og har væ rt rer staten kommunene?» slår fast at d et og lo kalsam fun net. Den nye DFØ-rapporten «Hvordan st y - hverdagen til media, nasjonale m yn d ig het er kommunisere tydeligere realitetene i den kom munale -Q- EKSEM PEL 0 har også sagt tydelig fra om at det er behov for å forventninger. KS sentrale kom m uned irekt ørut valg myndigheter må bidra til å skape realist isk e prioriteringer vedtok KS Landsting at nas jo nale prioriteres ned fordi ressursene blir for k nap p e. Som en del av Kommunesektorens p o lit isk e prioritering av andre områder. Enkelte områder må Redusere statlig styring Etterlevelse av statlige krav kan føre til ned - innovasjons- og o m st illing sarb eid et. som langt mer hemmende enn fremmende f o r behovene de ulike kommunene har. krav skiller seg ut som en faktor som o p p leves og veiledere, og vrir innsatsen til å støtte d e undersøkelsen viser at lover og nasjonalt f ast sat t e omfang og detaljeringsgrad i ret ning slin jer lnnovasjonsbarometeret 2024. Resultatene f ra forventer at nasjonale myndigheter red userer og jobber målrettet med innovasjon. Det v iser arbeid i helse- og omsorgssektoren. KS Kommuner og fylkeskommuner er end rin g svillige, kan være en bedre støtte til k o m m unen es hvordan direktoratets normerende p ro d ukt er Helsedirektoratet og KS samarbeide om -Q EKSEM PEL 0 FORVENTNINGSGAPET 9 er nød vend ig. detaljeringsgraden i antall lover og st yringss ignaler av ko m m unene En må da spørre seg om omfanget av o g 3. Nasjonale myndigheter og politikernes st yring på grunn av mangel på kvalifisert arb eid s k raft . og forventninger til kom m un en til 99 prosent. Lovkrav kan være vanskelige å innf ri 2. Innbyggernes forståelse av situasjonen - kommunene når det gjelder lovoppfyllelse, fra 50 Menon-rapport. Det er også stor variasjon m ello m 1. Folkevalgtes egne forventninger og ansvar 80 prosent av de lovpålagte kravene, ifølge en nomsnitt klarer kommunene i snitt å levere på p ersp ekt iv er: bryter kommunene lover hver eneste dag. I g jen - og redusere forventningsgapet, sett fra tre ulike I følge rapporten til Generalist kom m uneut valget Vi ønsker at dere diskuterer hvordan hånd t ere FORVENTNINGSGAPET 10 kommune/stat, kompetanse- og kapasitetsstøtte og liknend e. tilsyn/kontroll, ny ansvarsfordeling mellom kom mune/ fy lkes - forskrifter, rundskriv/veiledere, norm er/ k om p et ansekrav, som utfordrer handlingsrommet lokalt, herunder lovk rav/ Her ønsker KS også innspill og eksempler på hva rommet lokalt innenfor velferd som råd et ? statlig detaljstyring, gi mer fleksibilitet og øke hand ling s- i dialogen med nasjonale myndigheter for å red usere 4. Hva vil være de viktigste budskapene KS kan bringe inn Nasjonale mynd ighet er prioriteringer og alternative løsning er? ressursene er begrenset og at dette tvinger frem tøffere forståelse i befolkningen og lokalsamfunnet for at 3. Hvordan kan dere som folkevalgte bidra til å skap e Innb yggere kommune og fy lkesk om m une? 2. Hvordan kan KS bistå i dette arbeidet i den enk elt e organer) og samspillet med ad m inist ras jonen? organene (kommunestyre/fylkesting og und erlig gend e forventningsgapet gjennom aktiviteten i de p o lit iske 1. Hvordan kan dere som folkevalgte redusere og hånd t ere Folke va lgte FORVENTNINGSGAPET 11 mellomoppgjøret 2025 og i årene fr am o ver. utfordringene på kort og lang sikt, både ved arbeidsgiverorganisasjon kan bidra til å løse d isse Vi trenger deres innspill til hvordan KS so m organisering av tjenestene og bedre o p p g aved eling. form av nye og fleksible arbeidstidsordninger, ny mulig måte. Det er derfor behov for omstilling i tilpasset kommunesektorens b eh ov. bruke de ansattes tid og kompetanse på en b est for å videreutvikle ulike arb eid st id s b est em m elser til andre områder. Flere av disse handler om å De mener også videre at det særlig er stort b eho v framover, som langt på vei kan overføres o g så ønsker mer regelmessige lokale lønnsfo rh and linger. tiltak for en bærekraftig helse- og om sorg s t jen est e lokale handlingsrommet i lønnspolitikken, men at d e Helsepersonellkommisjonen peker på flere t yp er fylkeskommunene i hovedsak er tilfredse med d et på forrige debatthefte viser at kommunene o g arb eid sk raft . er viktige for kommunal sektor. Tilb akem eld ing er og hvordan unngå en «alles kamp mot alle» om kunnskap om utfordringene og prioriteringene so m den skal fordeles mellom sektorene i arb eid slivet , hefter, og tett kontakt med medlemmene, fått g o d mest mulig arbeidskraft i befolkningen, hvo rd an KS har gjennom behandlingen av tidligere d eb att - Sentrale spørsmål er hvordan det kan m o b i liseres og fylkeskommuner til selve forhand lingene. mellom partene i arb eid slivet. prosess fra behandling av debattheftet i komm uner løsninger og løsninger gjennom fo rhand ling er viktigste kunnskapsgrunnlaget. Lønnsoppgjøret er en Arbeidskraftmangelen krever både p o lit isk e handlingene. Svarene dere gir til debattheftet er d et bred demokratisk prosess for å få innspill til fo r- pleietrengende. Dette forsterker f orvent ning s gap et. Før de årlige tariffoppgjørene gjennomfører KS en trengende eldre og også til et økende antall y ngre helse- og omsorgstjenester til mange flere p leie- øko no m i. For kommunene blir den største utfordringen å t ilb y samlede lønnsdannelsen i arbeidslivet og for no rs k som inngås i KS-området får stor betydning for d en kraft og kompetanse i hele arb eid s livet. arbeidsgiverorganisasjonen i offentlig sektor. Avt aler omveltningen vil føre til stor knapphet på arb eid s- 500.000 ansatte, og det gjør KS til den st ørst e mange eldre over 80 år. Denne d emo grafis k e organisasjoner. KS' tariffområde omfatter nest en aktiv alder stagnerer, mens det blir dobbelt så KS landsdekkende tariffavtaler med arb eid st akernes situasjon i moderne tid: Antallet personer i y rk es - organisasjon. På vegne av medlemmene in ngår Norge og andre land står overfor en helt ny har gitt KS fullmakt til å være deres arb eid sg iver- i arb eid slive t Alle kommuner og fylkeskommuner, unntatt Oslo, Knapphet på arbeidskraft krever end ring er KS som arb e id sgiverorga nisa sjon Veien mot et bærekraftig arbeidsliv VEIEN MOT ET BÆREKRAFTIG ARBEIDSLIV 12 h a n d lin g e r. er det bindende for med lem mene fylkeskommune til gjennomførte fo r- Når hovedstyret har vedtatt result at et , debattheftet i den enkelte k o m m u n e/ sen i et lønnsoppgjør fra behandling a v Figur 1 illustrerer i korte trekk p ro s e s - eller mekling, vedtas av KS' hoved sty re En anbefalt løsning, gjennom forhand ling St reik g m • • • • • • • • • •. + til enighet om ny avt ale Tvungen mekling Forhandlingene fører Brudd i fo rhand lingene og vurderer kravene KS kostnadsberegner, analyserer i flere runder Partene utveksler k rav/ t ilb ud F orha ndlinge r hovedsty re Mandat fra KS ' ..................................................................................................................................• Vurderinger og p riorit eringer Debatthefte og st rat egikonferanse fylkesk ommune m and at. kommune og helhetlig og samlet fra den enkelt e behandling av et debat t heft et Gir grunnlag for Svar på eventuelt fylkesst yrer for regionvise vedtak i fylkesmøt et , Innspillene danner grunnlaget VEIEN MOT ET BÆREKRAFTIG ARBEIDSLIV 13 VEIEN MOT ET BÆREKRAFTIG ARB EIDSLI V 14 14 Partene skal ferdigstille arbeidet innen 31.1 .2025 oppgjøret, dersom partene er en ig e. Utvalget skal tilrettelegge grunnlaget for eventuelle endringer i HTA, som kan behandles i m ello m - skal ta utgangspunkt i krav og drøftinger mellom partene under f orhand lingene. stimuleringsordninger som kan bidra til flere heltidsstillinger og/eller økte stillingsstørrelser. Arb eid et På denne bakgrunn nedsettes et partssammensatt utvalg som skal vurdere ulike løsninger, tiltak og arb eid st akern e. Partene er enige om at lørdags- og søndagsarbeid så langt det er mulig skal fordeles jevnt m ellom behov for å legge til rette for at ansatte skal kunne jobbe i hel stilling et helt yrkesliv. en utfordring. Flere må stå lengre i jobb enn tidligere, og for å sikre tilstrekkelig arbeidskraft er d et ansatte å forholde seg til. Partene erkjenner at lav andel heltidsansatte og lave stillingsstørrelser er Flere hele stillinger vil bidra til en mer stabil bemanning, og at brukerne av tjenesten vil få fæ rre andel heltidsstillinger, slik at behovet for merarbeid, midlertidig ansettelse og innleie red useres. kompetente og motiverte medarbeidere. Arbeidstidsordninger er et virkemiddel for å bidra til høyere samfunnsøkonomi og likestilling. Heitidskultur er avgjørende for kvalitet i tjenestene, og for å sikre Partene er enige om viktigheten av heltidsstillinger. Heltid er viktig med hensyn til arb eid sm il jø, a) Helt id sk ult ur 111 TIL PROTOKO LL Vedlegg til protokoll - Hovedtariffoppgjøret pr. 1 .5.2024 ordninger, bedre oppgavedeling mellom yrk es - omstillingsbehov. Nye og fleksible arb eid st id s - for heltid fram mot mellomoppgjøret 2025. utvikles for å bygge opp under ko m m unes ekt orens et arbeid om arbeidstid og st im ulering s ord nin ger rekruttere kompetente ansatte, og avtaleverket m å oppgjøret 2024, har partene sentralt allerede st art et Lønns- og arbeidsvilkår må bidra til å beholde o g Med bakgrunn i forhandlingsløsningen i ho ved t ariff - arbeidslivet om framtidens behov er avg jørend e. strategisk arbeid. Tett samarbeid med partene i best mulig t jenest er. i både dagens og framtidens arbeidsliv er et v ikt ig brukt arbeidskraften best mulig for å gi innb yg gern e Å framforhandle et avtaleverk som dekker b eh ovene bidra til at kommunene og fylkeskommunene får Tariffperioden 2024-2026 og årene fr am over grupper, lavere sykefravær og forlenget yrkesliv v il VEIEN MOT ET BÆREKRAFTIG ARBEIDSLIV 15 fastsettes etter kjønnsnøytrale kriterier og n orm er. lønnstillegg i de sentrale lønnsoppgjørene. Løn n profesjoner. De har samme garantilønn og får l ikt i samme stillingsgruppe, på tvers av yrker o g Ansatte med samme utdanningslengde er p lassert Garantilønnen øker med kompetanse og ansienn it et. garantilønnssystem som bygger på k om p et ans e. Partene i KS-området er enige om et sent ralt Et felles kompetansebasert lønnssyst em i avt aleverk et. grunnlag for debatt, om framtidige end ring sb ehov Vi presenterer videre noen perspektiver so m arb eid slivet. fylkeskommunene og mellom KS og partene i forankring, både mellom KS og ko m m unene/ mende tariffoppgjør. Strategisk utvikling krever go d avtaleverket i et lengre tidsperspektiv enn k om - til diskusjon og innspill til strategisk utvikling av kompetanseheving eller økt ansv ar. Det er nytt i årets debatthefte at KS in vit erer begrunnet med behov for å beholde og rekrutt ere, Strategisk utvikling av a vta leve rk et eller til yrkesgrupper. Det kan for eksempel væ re mulighet til å avtale høyere lønn, til enkelt ansatt e forutsatt at alle de sentrale partene er enige om d et. forhandlinger. I lokale forhandlinger har p art ene arbeidstid og stimuleringsordninger for helt id , ha fått høyere lønn ved ansettelse og/eller i lo kale at forhandlingene også kan omhandle krav o m pr. 1.12.23 høyere lønn enn garantilønn. De kan Det spesielle med kommuneoppgjøret i 2025 er ansatte med universitets- eller høysko leut d anning garantilønnen. For eksempel har 77 prosent av t ariff om råd er. bakgrunn av lokale vurderinger, høyere lønn enn til at det ses hen til fjorårets lønnsutvikling i and re ulike stillingsgruppene. De fleste ansatte har, p å faget legger rammen for forhandlingene, i t illeg g Garantilønn er de laveste lønnsnivåene for d e justeringer. Økonomiske utsikter for 2025 og fro nt - Mellomoppgjør handler vanligvis kun om løn ns - yrkesgrup p ene. ny toårig hovedtariffavtale (HTA) ble inngått i 202 4. og likelønn i kommunal sektor på tvers av de m ange Tariffoppgjøret i 2025 er et mellomoppgjør, etter at lønnssystemet med på å sikre både lik eb eh an d lin g Mellomoppgjøret 20 25 Med lik lønn for lik utdanningslengde er garant i- VEIEN MOT ET BÆREKRAFTIG ARBEIDSLIV 16 Tabellen viser garantilønnssystemet med oversikt over de ulike stillingsgruppene og de ulike g arant iløn ns nivåene. Lektor med t illeg g sut d anning 633 600 647 500 660 800 695 00 0 778 000 m ast erg rad Lektor og Stillinger med krav o m 614 1 00 628 700 639 200 673 40 0 745 1 00 ( U/ H - ut d anning 5 ) og Stillinger med krav om 5 - årig Adjunkt med t illegg sut d anning 584 000 593 000 606 1 00 638 40 0 685 40 0 4-årig U/ H - ut d anning Adjunkt og Stillinger med krav o m 548 400 560 200 580 40 0 604 60 0 627 40 0 3-årig U/ H - ut d anning Lærer og Stillinger med krav o m 507 40 0 517 600 527 80 0 578 60 0 596 40 0 2-årig fag sk o leu t d ann ing Stillinger med krav om fagbrev o g 459 30 0 463 500 474 90 0 516 70 0 534 50 0 1-årig fag sk o leu t d ann ing ( Stillinger med krav om fagbrev o g 459 30 0 463 500 474 9 00 516 70 0 534 5 00 5 \" tilsv. fag arb eid erst illing er Fag arb eid erst ill in ger/ 437 3 00 441 500 452 9 00 496 70 0 513 1 00 ut d anning Stillinger uten særskilt krav t il 382 5 00 385 500 393 6 00 439 90 0 479 700 ai .. ' 1 :P 16 år a ns. Hovedtariffavtalen kapittel 4 punkt 4.1 - Garantilønnstabell pr. 1 .5 .20 24 VEIEN MOT ET BÆREKRAFTIG ARBEIDSLIV 17 *Med identiske ansatte menes her ansatte som var i samme stillingskode både pr. 1.12.2022 og pr. 1.12.2023. samt datolønnsvekst fra 1.12.2022 til 1.12.2023. Gjennomsnittlig årslønn er pr. 1.12.2023. Tabellen viser de tolv største stillingskodene i KS-området med oversikt over ansatte, årsverk, gjennomsnittlig årslønn, 7210 - Renhold er 9 000 7 100 439 300 6,1 7,3 7637 - Pedagogisk led er 10 200 9 500 591 800 5 ,7 6 ,3 6675 - Miljøterapeut 10 200 8 100 624 400 6,2 6 ,9 6583 - Pleiemedarb eider 16 300 8 100 512 300 6 ,0 8,0 7966 - Lektor m. t illeggsut d. 16 600 15 400 729 400 6,4 7,3 7962 - Ad junkt 19 600 17 800 616 700 5 ,6 5 ,8 8530 - Rådg iver 20 300 19 400 719 800 5 ,6 6 ,3 7174 - Sykep leier 24 600 20 800 655 900 6,7 7,7 7963 - Adjunkt m. t illeggsut d. 34 500 32 200 677 700 6,5 6 ,8 7517 - Fagarb eid er 42 200 34 900 509 300 5 ,7 6 ,6 7076 - Helsefagarb eid er/ Hjelp ep leier 46 1 00 36 000 572 100 6,2 7,1 6572 - Assist ent 50 600 29 900 465 400 5 ,8 7,6 Ansatt e Årsverk pr 1.12.2023 1.12.20 23 ansatt e *) årslønn 1.12.2022- (identiske Gjennomsnittlig Lønnsvek st 1.12.2023 1.12.2022- Lønnsve kst Lønnsnivå og lønnsvekst for de tolv største stillingskodene i KS - områd et VEIEN MOT ET BÆREKRAFTIG ARBEIDSLIV 18 - L an d e t - K o m m u n er - Fy lk e sk o m m u n er 2019 2020 2021 2022 2023 0 1 2 3 4 5 6 7 8 9 og for kommuner og fylkeskommuner (Kilde: SSB via KS) Grafen viser utvikling av legemeldt sykefravær fra 2019-2023 i prosent for landet sam let for kommunen, som taper tiltrengt arb eid skraft . av ansatte, som er uheldig både for den ansatte selv o g ansatte. Langtidsfraværet innebærer økt risiko for f rafall uforutsigbarhet og slitasje i arbeidsmiljøet for alle av sin tid til å finne vikarer i stedet for å lede. Det s kap er gjennomgå sy kelønn so rd ning en . en administrativ byrde for lederne, som må bruke m ye prioriteringer for 2024-2027 sagt at det er ønskelig å og menneskelige ressurser. Korttidsfraværet innebæ rer Landstinget har i Kommunesektorens p o lit iske Sykefraværet koster mye, både i kroner, ad m inist ras jo n er et viktig arbeid som over tid har hatt høyt f o kus. er viktig for å lykkes. Arbeid med å redusere sykefr avæ r IA-avtale og arbeid for inkluderende arb eid sliv. god oppfølging fra arbeidsgiver og ansattes m ed virkn ing fortsetter å øke. Det skjer til tross for over 20 år m ed nærværskultur. Godt partssamarbeid om ar b eid sm il jø, Kommunesektoren har et høyt sykefravær, og d et fraværet med kontinuerlig innsats for å b yg g e Sykefravær i kommunal sekt o r Kommuner og fylkeskommuner kan redusere sy ke- VEIEN MOT ET BÆREKRAFTIG ARBEIDSLIV 19 den kompetansen. Oppgaver som krever m ind re brukes til de arbeidsoppgavene som krever net t op p t reng s. Ansatte med kompetanse det er knapphet på må d erf o r legges til rette for kompetanseutvikling i den grad d et tilgjengelig kompetanse på arbeidsplassen, og at d et rett t id . setter en kartlegging og analyse av brukernes behov o g Hovedbudskapet er rett kompetanse på rett sted, og t il kompetansen sin. Arbeidet med oppgavedeling f o rut - får bedre mulighet til å praktisere og utvikle f ag - ansatte og k o m p et anse. arbeidshverdagen oppleves mer overkommelig og m an områder hvor det er behov for å se på riktig bruk av effekter for ansatte i tjenestene, for eksempel ved at en metodikk som kan brukes innenfor andre t jen est e- hensiktsmessig oppgavedeling kan ha flere p o sit ive omsorgstjenestene står overfor. Oppgavedeling er o g så Erfaringer fra Tørn kommune-programmet viser at en en av flere løsninger på arbeidskraftmangelen helse- o g utføre hvilke arbeidsoppgaver i virksomheten. Dette er og assist ent er. der det ses konkret på hvilke yrkesgrupper som skal mellom blant andre leger, sykepleiere, helsef ag arb eid ere Oppgavedeling er en måte å organisere arbeidet p å og omsorgstjenestene betyr dette riktig o p p g aved eling Opp ga ve de ling kompetanse, må løses av andre yrkesgrupper. I helse- 0 2 0 3 VEIEN MOT ET BÆREKRAFTIG ARBEIDSLIV 20 å bruke arbeidskraftressursene best mulig, eller liknend e. kompetanse, tiltak for å redusere fravær og andre tiltak for ulike arbeidstidsordninger, oppgavedeling og bruk av tjenester? Det kan for eksempel handle om om st illing, møte framtidens arbeidskraftutfordringer og sikre forsvarlige 7. Hva bør KS prioritere i utviklingen av avtaleverket for å om at det vid ereføres? kommunens/fylkeskommunens behov, og er det et ønske av tjenesteområde. Ivaretar dette g arant ilønnssyst em et samme kompetansekrav lik sentral garantilønn, uavheng ig 6. Dagens garantilønnssystem gir stillingsgrupper m ed Strategisk utvikling av a vta le ve rket lønnstillegg og liknend e? økonomisk ramme, prioriteringer, sentrale eller lo kale i forkant av mellomoppgjøret 2025, knyttet til for eksem p el 5. Hvilke innspill har din kommune/fylkeskommune til KS Mellomoppgjøret 20 25 VEIEN MOT ET BÆREKRAFTIG ARBEIDSLIV 21 c.:, cb & 9 z Ill cii www .k s.no ks@ks.no Telefo n: 2 4 1 3 26 0 0 B esøk sad resse: Po st ad resse: ,'! 0 jj _ E "
}