{
  "dokument_id": "8bc33a5c-9cad-5a9c-ba26-cab511c15191",
  "doc_type": "case_attachment",
  "kommune": 5536,
  "tittel": "Søknad tilknytnign kommunalt vann for forlengelse av vannledning til gamle fotballbanen på Lenangsøyra.(Vedlegg, 5MB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013059265&dokid=112836&versjon=1&variant=A&",
  "tekst": "Fra: Frode Karlsen Sendt: tirsdag 15. oktober 2024 09:53 Til: Berit Jegervatn Emne: VS: Forlengelse av vannledning til gamle fotballbanen på Lenangsøyra. Hei Berit! Se nederst i e-posten, søknad om å bli fritatt for vannavgift. Kan du svare ut? Slik jeg forstår det er det samme sak som når Lyngen reker søkte om redusert vannavgift hvor konklusjonen er at selvkost ikke åpner for differensiering? Mvh Frode Karlsen Rådmann Lyngen kommune Tlf: 48098146 Fra: John Terje Sørensen <john.terje.sorensen@lyngen.kommune.no> Sendt: fredag 11. oktober 2024 10:19 Til: Ordfører Lyngen <Ordforer@lyngen.kommune.no>; Frode Karlsen <Frode.Karlsen@lyngen.kommune.no> Emne: SV: Forlengelse av vannledning til gamle fotballbanen på Lenangsøyra. Hei! Jeg har tidligere orientert Grødahl om mulighetene for å søke spillemidler til utendørs isanlegg. Se vedlagte bestemmelser for spillemidler. NÆRMILJØANLEGG 3.4 Vilkår for tilskudd Vilkår for tilskudd til nærmiljøanlegg er likelydende som for vilkår for ordinære anlegg, jf. pkt. 2.4, med følgende unntak: a) For nærmiljøanlegg skal rett til bruk av grunnen ha minimum 10 års varighet. b) Nærmiljøanlegg kan ikke gis tilskudd til rehabilitering, ombygging, tilpasning osv. før etter 10 års bruk. c) Nærmiljøanlegg er ikke omfattet av vilkåret om omtale i kommunal plan d) Nærmiljøanlegg omfattes ikke av tilskudd til kjøp og innredning av anlegg. e) Nærmiljøanlegg omfattes ikke av tilskudd til universell utforming av eldre idrettsanlegg. f) Nærmiljøanlegg er ikke omfattet av krav til tilstandsrapport ved rehabilitering. 3.5 Beregning av tilskudd og tilskuddets størrelse 3.5.1 Hovedregel Det kan søkes om tilskudd på inntil 50 % av kostnader som kan søkes dekket etter pkt. 2.4.6, jf. pkt. 2.4.7. Tilskudd er begrenset til kroner 300 000 per anlegg/element med følgende unntak: • For utendørs kunstisflater på minimum 900 m2 kan det søkes om inntil kroner 1 200 000. • For utendørs kunstisflater på minimum 600 m2 kan det søkes om inntil kroner 1 000 000. Det er adgang til å beregne samlet tilskudd til ett anlegg inklusive tilleggselementer. Det er ikke adgang til å beregne et samlet tilskudd til flere anlegg under ett Aller beste hilsen John-Terje Sørensen -rådgiver oppvekst og kultur- Tlf.: 414 25 614 Fra: Ordfører Lyngen <Ordforer@lyngen.kommune.no> Sendt: fredag 11. oktober 2024 10:01 Til: Frode Karlsen <Frode.Karlsen@lyngen.kommune.no>; John Terje Sørensen <john.terje.sorensen@lyngen.kommune.no> Emne: Fw: Forlengelse av vannledning til gamle fotballbanen på Lenangsøyra. Sendt fra Outlook for Android From: Bertil Grødahl Grødahl <57bertil@gmail.com> Sent: Wednesday, October 9, 2024 8:06:34 PM To: Ordfører Lyngen <Ordforer@lyngen.kommune.no> Subject: Forlengelse av vannledning til gamle fotballbanen på Lenangsøyra. I 2018 ble grusbanen på Lenangsøyra asfaltert med en 200 m rund asfalt bane tiltenkt allsidig bruk for innbyggerne i kommunen. Mangel på vann opptil banen har gjort det meget krevende å islegge banen vinterstid, og resultatet har blitt deretter . I tidligere dialog med kommunens representanter har man blitt anbefalt private tilknytning til offentlig vann. Lenangsøyra IL er allerede abonnent med Grendehuset, men vi må koble oss på hovedvannledning pga trykket er for dårlig fra Grendehuset. Vi er nå klare for å gjøre jobben på dugnad og forlenge vannledning helt opp til banen. Vannledning blir finansiert av idrettslaget, og de formelle avtaler med grunneiere er allerede gjort. Etter henvendelse til vann og avløp blir vi forelagt ny tilknytnings avgift+ kubikk pris på vannet. Idrettslaget driftes på dugnad uten noen klare inntektskilder,og vi har ingen mulighet til å inngå en slik avtale med kommunen. I andre kommuner hvor baner islegges finansieres vann + utstyr av kommunene, det er kun prepping av banen som gjøres på dugnad av idrettslagene. Banen er et meget bra tilbud til barnefamilier som har et sikkert is tilbud utenfor islagte vann i kommunen hvor de kan utfolde seg. Asfalteringen av banen minimalisere vannforbruket, da banen er avrettet. Lenangsøyra består bla av endel unge familier som til nå har klart å holde banen delvis oppe på vinteren. Men det er for arbeidskrevende pr idag ,så tiltak må gjøres ellers forsvinner tilbudet. NB Vi ønsker å beholde de unge i bygda våres. Håper dere finner ei løsning på dette Vennlig hilsen Bertil Grødahl Pensjonist/ Dugnads arbeider Lenangsøyra IL "
}