{
  "dokument_id": "616b9b9d-c8f9-583a-adb3-0d3a2edb79f5",
  "doc_type": "case_presentation",
  "kommune": 5536,
  "tittel": "Prosjekt språksenter(Hoveddokument, 85KB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013056917&dokid=113653&versjon=5&variant=A&",
  "tekst": " Lyngen kommune Arkiv: JournalpostID: 24/12202 Saksbehandler: Anette Holst Dato: 01.11.2024 Saksframlegg Saksnr. Utvalg Møtedato PS 44/24 Levekårsutvalget 04.12.2024 PS 132/24 Kommunestyret 17.12.2024 Prosjekt språksenter Henvisning til lovverk Saksopplysninger Generelle opplysninger om saken En etablering av et samisk språksenter i Lyngen ble initiert av samiske interesser i kommunen, og aktualisert i et møte med Samtinget der ordfører og rådmann deltok mandag 7.oktober 2024. Møtet var et åpent møte i Furuflaten med temaet samisk språksenter der sametingsråden deltok for å undersøke interesse og mulighet for etablering av et samisk språksenter i bygda. I etterkant av møtet ble det satt ned en arbeidsgruppe som skulle se på videre arbeid med et samisk språksenter. Den foreslåtte arbeidsgruppa besto av Anette Holst, Irene Morso Grønnvoll, Inga Lillevoll og Pål Andreassen. Arbeidsgruppa har hatt to møter, undersøkt driften av språksentre i ormrådet rundt oss, og har sendt inn en søknad om prosjektmidler til opprettelse av samisk språksenter fra Lyngen kommune. Felles for alle språksentre er målet om å synliggjøre språk og bidra til at språk styrkes og utvikles. Språksentrene tar utgangspunkt i sine språkområder og igangsetter tiltak tilpasst behovene i de ulike områdene. For Lyngen som kommune er det viktig å ha fokus på at vi i Lyngen er et trespråklig område, slik at vi må arbeide med at et eventuelt språksenter også ivaretar kvensk språk. Forhold til overordnet plan og øvrige vedtak Kommuneplanens samfunnsdel Økonomiske konsekvenser Egenandel i form av arbeidstid for ansatte i kommunen Risiko- og sikkerhetsmessige konsekvenser Ingen Miljøkonsekvenser Ingen Folkehelse/friluftsliv Språksentrene styrker identitet og vil på de måten være et folkehelstiltak. Vurdering av alternativer og konsekvenser En etablering av et språksenter i Lyngen kommune vil kunne revitalisere språk og gi positive ringvirkninger i lokalsamfunnet. Sametingets støtteordning for samiske språksentre er lagt opp til at man bruker tre år i prosjektfase før man etablererer et språksenter i kommunen. Midlene i prosjektfasen er tenkt brukt til språkkurs og språkarenaer, i tillegg til samisk språkuke. En etablering av samisk språksenter gjøres i nært samarbeid med samiske interesser. For det kvenske språkarbeidet, vil en søknad måtte sendes til Kulturdirektoratet, gjerne i samarbeid med kvenske interesser i kommunen. Rådmannen vurderer at man starter arbeidet med samisk språksenter allerede i 2025 dersom kommunen tildeles midler, og tar sikte på at språksenteret i Lyngen blir et trespråklig spårksenter i løpet av prosjektfasen. Rådmannens innstilling: 1. Prosjekt etablering av samisk språksenter iverksettes fra 2025 2.Lyngen kommune arbeider for å etablere et trespråklig språksenter i løpet av prosjektperioden 3. Språksenteret lokaliseres i Furuflaten Vedtak som innstilling fra Levekårsutvalget - 04.12.2024 - 44/24 1. Prosjekt etablering av samisk språksenter iverksettes fra 2025 2.Lyngen kommune arbeider for å etablere et trespråklig språksenter i løpet av prosjektperioden 3. Språksenteret lokaliseres i Furuflaten Levekårsutvalget 04.12.2024: Behandling: VEDTAK: Levekårsutvalget i Lyngen tiltrer rådmannens innstilling enstemmig. LEV- 44/24 Vedtak: 1. Prosjekt etablering av samisk språksenter iverksettes fra 2025 2.Lyngen kommune arbeider for å etablere et trespråklig språksenter i løpet av prosjektperioden 3. Språksenteret lokaliseres i Furuflaten Kommunestyret 17.12.2024: Behandling: VEDTAK: Kommunestyret i Lyngen tiltrer levekårsutvalgets innstilling med 15 stemmer for og 1 mot. Stemmer for: (Eirik Larsen, Irene Morso Grønvoll, Peggy Olsen, Stein Are Olsen, Øyvind Samuelsen, Gjermund Stensrud, Line P. Eidet, Mads Harald F. Kvien, Johannes Grønvoll, Charlotte Christensen, Jack Robert Møller, Fred Skogeng, Dan Håvard Johnsen, Øystein Fossmo, Nils Einar Samulsen, Kåre Bjørnar Emil Olsen) Stemmer mot: (Lene Granli) KS- 132/24 Vedtak: 1. Prosjekt etablering av samisk språksenter iverksettes fra 2025 2.Lyngen kommune arbeider for å etablere et trespråklig språksenter i løpet av prosjektperioden 3. Språksenteret lokaliseres i Furuflaten "
}