{
  "dokument_id": "2ffccb59-9e41-5885-8bfb-027c0d8ac037",
  "doc_type": "case_attachment",
  "kommune": 5536,
  "tittel": "Delegering til rådmannen(Vedlegg, 57KB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013055395&dokid=110522&versjon=1&variant=A&",
  "tekst": "DELEGERING TIL RÅDMANNEN GJELDENDE FOR PERIODEN 2023-2027 Delegering til rådmannen i medhold av kommuneloven § 13-1 Rådmannens økonomiske delegeringer og fullmakter er angitt i eget økonomireglement. I medhold av kommuneloven § 13-1 har rådmannen fullmakt til å ta avgjørelser i alle saker som blir regnet som kurante innenfor formannskapets ansvarsområde. Spesifikt gis rådmannen fullmakt til å: a) tildele kommunale boligtomter som er ledige på tidligere utlagt/opparbeidet boligfelt b) foreta tomtetildeling for nyutlagte boligfelt etter offentlig utlysning c) tildele ledige industritomter på utlagte/opparbeidet industri- og forretningsområder, der tildeling ikke utløser opparbeidelseskostnader for kommunen I medhold av kommunelovens § 5-3 delegeres rådmannen fullmakt til å avgi høringsuttalelse på vegne av Lyngen kommune. Rådmannen gis fullmakt til å fatte vedtak og akseptere forhandlingsresultater etter bestemmelsene i Hovedavtalen. Rådmannen gis fullmakt til å fatte vedtak og avgi svar på vegne av Lyngen kommune i uravstemning for Hovedtariffavtale/sentrale lønnsforhandlinger. Rådmannen gis fullmakt til å vedta og fatte vedtak etter rammeavtaler vedtatt av KS. Dette omfatter blant annet ASA 4301 (Avtale om økonomiske vilkår for allmennleger med kommunal fastlegeavtale og legespesialister med avtalepraksis (statsavtalen)), ASA 4303 (Avtale om driftstilskudd og takster for fysioterapeuter med avtale om drift av privat praksis med kommunene (statsavtalen)), ASA 4310 (Rammeavtale mellom KS og Den norske legeforening om allmennlegepraksis i fastlegeordningen i kommunene) og ASA 4313 (Rammeavtale mellom KS og NFF, NMF og PFF om drift av selvstendig næringsdrivendes fysioterapivirksomhet). I medhold av kommuneloven: Rådmannen har det løpende personalansvaret for den enkelte, inkludert ansettelse, oppsigelse, suspensjon, avskjed og andre tjenstlige reaksjoner, hvis ikke noe annet er fastsatt i lov. Dette gjelder også kommunalsjefer. Rådmannen har ansvar for å føre og godta resultatet av lokale lønnsforhandlinger for samtlige stillinger med unntak av rådmann. Dette betyr at rådmannen kan: a) Gjøre avtaler for kommunen som arbeidsgiver så langt slike avtaler ikke binder kommunen økonomisk utover vedtatt budsjett/økonomiplan, eller medfører andre konsekvenser av prinsipiell karakter. b) Foreta ansettelser og oppsigelser i alle stillinger (med unntak av rådmann). c) Bestemme kommunens administrative organisasjonsoppbygging. d) Beslutte om stillinger ved vakanse skal videreføres, inndras eller omgjøres/overføres internt. e) Opprette nye stillinger dersom dette er innenfor budsjettets ramme og i tråd med kommunestyrets overordnede vedtak for øvrig. f) Vedta detaljerte personal- og bemanningsplaner innenfor rammene av vedtatt kommuneplan, handlingsprogram og årsbudsjett. "
}