{
  "dokument_id": "5ac4f20b-931a-5280-9a0a-139ab236f660",
  "doc_type": "case_presentation",
  "kommune": 5536,
  "tittel": "116/5 og 7 - Søknad om konsesjon på erverv av fast eiendom - Inger Greve Alsos og Antony Gavin Brown(Hoveddokument, 524KB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013053953&dokid=108681&versjon=8&variant=A&",
  "tekst": " Lyngen kommune Arkiv: JournalpostID: 24/9238 Saksbehandler: Terje Størseth Dato: 22.08.2024 Saksframlegg Saksnr. Utvalg Møtedato PS 66/24 Formannskapet 03.09.2024 116/5 og 7 - Søknad om konsesjon på erverv av fast eiendom - Inger Greve Alsos og Antony Gavin Brown Henvisning til lovverk Konsesjonsloven: § 1.(lovens formål) Loven har til formål å regulere og kontrollere omsetningen av fast eiendom for å oppnå et effektivt vern om landbrukets produksjonsarealer og slike eier- og bruksforhold som er mest gagnlige for samfunnet, bl.a. for å tilgodese: 1. framtidige generasjoners behov. 2. landbruksnæringen. 3. behovet for utbyggingsgrunn. 4. hensynet til miljøet, allmenne naturverninteresser og friluftsinteresser. 5. hensynet til bosettingen. § 9. (særlige forhold for landbrukseiendommer) Ved avgjørelsen av søknad om konsesjon for erverv av eiendom som skal nyttes til landbruksformål skal det legges særlig vekt på: 1. om den avtalte prisen tilgodeser en samfunnsmessig forsvarlig prisutvikling, 2. om erververs formål vil ivareta hensynet til bosettingen i området, 3. om ervervet innebærer en driftsmessig god løsning, 4. om erververen anses skikket til å drive eiendommen, 5. om ervervet ivaretar hensynet til helhetlig ressursforvaltning og kulturlandskapet. Saksopplysninger Generelle opplysninger om saken Søknad om konsesjon for erverv av fast eiendom er mottatt 05.07.2024. Søknaden gjelder eiendommen 116/5 og 116/7 som ligger etter Lattervikveien ved Laupvikneset i Lyngen kommune. Kjøper: Antony Gavin Brown, Bjørkås Terasse 88, 909 Tromsø. 1/2 Inger Greve Alsos, Bjørkås Terasse 88, 909 Tromsø. 1/2 Selger: Boet etter Gunnvor Marie Teigen v/ bobestyrer Sølvi Wold. 1/1 Kjøpesum: kr 4.100.000,- Formål med ervervet: Eiendommen ønskes kjøpt som fritidseiendom. Søkerne opplyser at de tenker å følge opp eksisterende leiejordavtale samt bruke noe dyrkamark til potetet. De tenker også å ta ut noe skog til ved. Areal: Eiendomsteigen med huset har begge gårs- og bruksnummerene, mens utmarksteigen har bare 116/5. Bygninger: Forhold til overordnet plan og øvrige vedtak Eiendommen ligger innenfor det som i kommuneplanens arealdel er satt til LNFR-område. Teigen med husene er planmessig delt slik at husene ligger innenfor område avsatt til LNFR med spredt boligbygging. Resterende av teigen har angitt hensynssone landbruk. Vurdering av alternativer og konsekvenser Konsesjonsloven av 2003 har som formål å regulere og kontrollere omsetning av fast eiendom for å oppnå et effektivt vern om landbrukets produksjonsarealer. En ønsker også å oppnå eier og bruksforhold som er mest gagnlige for samfunnet bl.a. for å tilgodese landbruksnæringen, framtidige generasjoner behov, hensyn til bosetting og utbyggingsgrunn. Det skal også tas hensyn til allmenne naturvern- og friluftsinteresser. Ved vurdering om konsesjon skal gis, skal det bl.a. legges vekt på om ervervet innebærer driftsmessige gode løsninger, om ervervet ivaretar hensynet til bosetting og om det gir en forsvarlig prisutvikling. Det skal også vurderes om konsesjonssøkeren anses skikket til å drive eiendommen. Konsesjonsloven §§ 9 og § 9 a gjelder avgjørelse av søknad om konsesjon for erverv av eiendom som skal nyttes til ”landbruksformål”. Hvis formålet med ervervet er noe annet enn landbruk, skal konsesjonsvurderingen ta utgangspunkt i momentene i § 1 som er lovens formålsbestemmelse. Det er likevel ikke til hinder for at momentene i §§ 9 og 9 a også kan være relevante. Søkerne opplyser at formålet med ervervet er fritidsrelatert med litt hobbylandbruk. I søknaden opplyses det at de tenker å videreføre leiejordavtalen som er etablert. Det vurderes da at eiendommen ikke skal brukes til landbruksformål, og konsesjonslovens § 9 for mindre betydning enn formålet i §1. Føringene med priskontroll i 9a utgår i det hele. Eiendommen er under arealgrensen for at det skal oppstå boplikt. Avtalt kjøpepris avviker heller ikke voldsomt fra en 2 år gammel takst. At boliger med god bostandard brukes som fritidsbolig er et velkjent \"problem\" i kommunen. Man ønsker selvfølgelig at folk bosetter seg på disse eiendommene. Sett ut fra tidligere vedtak vil det likevell være litt for tøft å gå mot en slik søknad. Dette ville mulgens på lang sikt virket slik at markedprisen på eiendom i kommunen ville synke. Sett under ett kan da søknaden om konsesjon for erverv av 116/5 og 7 godkjennes. Rådmannens innstilling I medhold av konsesjonsloven innvilges Antony Gavin Brown og Inger Greve Alsos,konsesjon for erverv av eiendommene 116/5 og 116/7 i Lyngen kommune. Formannskapet 03.09.2024: Behandling: Tilleggsforslag (V), foreslått av Mads Harald Fagerborg Kvien, Lyngen Venstre Lyngen kommune er i en utfordrende boligsituasjon med mangel på boliger, og ønsker at eneboliger hovedsakelig benyttes av fastboende, søker kan derfor ikke forvente at en eventuell søknad om omgjøring til fritidseiendom i framtiden vil innvilges. VEDTAK: Formannskapet stemmer enstemmig mot rådmannens innstilling. FS- 66/24 Vedtak: Søknad avslås da bolig er tiltenkt benyttet som fritidsbolig. Vedlegg: Søknad om Konsesjon - Inger Søknad om Konsesjon . Antony "
}