{
  "dokument_id": "9955d9b0-5f63-5490-8326-ddfde4a73ba7",
  "doc_type": "case_attachment",
  "kommune": 5536,
  "tittel": "Bemanning, kapasitet og kvalitet i helse og omsorg i kommunene i Nord-troms(Vedlegg, 505KB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013063516&dokid=126889&versjon=1&variant=A&",
  "tekst": " Bemanning, kapasitet og kvalitet i helse- og omsorgsområdet i kommunene i Nord-Troms 2024 1 Innhold 1. Status i dag og fremtidens behov: Analyse av kapasitet og kvalitet i kommunene ............3 1.1 Befolkning og ansatte i kommunene ......................................................................................3 1.1.1 Befolkning og ansatte i helse- og omsorgsetaten i Storfjord .............................................3 1.1.2 Befolkning og ansatte i helse- og omsorgsetaten i Kåfjord ................................................6 Antall .........................................................................................................................................6 Prosent ......................................................................................................................................6 Ubesatte stillinger .......................................................................................................................6 23 ..............................................................................................................................................6 20,9 ...........................................................................................................................................6 Ubesatte årsverk .........................................................................................................................6 19,8 ...........................................................................................................................................6 17,9 ...........................................................................................................................................6 Stilling ........................................................................................................................................7 Prosent ......................................................................................................................................7 Gjennomsnittsalder ....................................................................................................................7 Deltid .........................................................................................................................................7 60 ..............................................................................................................................................7 35,5 ...........................................................................................................................................7 Heltid .........................................................................................................................................7 40 ..............................................................................................................................................7 58,3 ...........................................................................................................................................7 1.1.3 Befolkning og ansatte i helse- og omsorgsetaten i Lyngen.................................................8 1.1.4 Befolkning og ansatte i helse – og omsorgsetaten i Skjervøy ..........................................11 1.1.5 Befolkning og ansatte i helse- og omsorgsetaten i Nordreisa..........................................14 1.1.6 Befolkning og ansatte i helse- og omsorgsetaten i Kvænangen ......................................17 1.2 Befolkning og ansatte i helse- og omsorgsetatene i Nord-Troms. ...........................21 1.2.1 Ansatte i helse- og omsorgsetatene i Nord-Troms .......................................................22 2 1. Status i dag og fremtidens behov: Analyse av kapasitet og kvalitet i kommunene Rapporten «Varsel om en mulig krise» (Grepperud, Danielsen og Roos, 2016) er lagt til grunn for å sammenligne utviklingen i kommunene fra 2016 og frem til idag. Kartleggingen og analysearbeidet gjort innad av kommunene våren 2024 viser at det har vært en positiv utvikling i alle 6 kommuner både når det gjelder gjennomsnittsalder på ansatte og kompetanse. Dette kan med stor sannsynlighet tilskrives tiltak som ble gjennomført gjennom «Rekrutterings- og kompetanseplan 2016-2020» som ble utarbeidet av Nord-Troms studiesenter. Men det er fortsatt store utfordringer med hensyn til balansen mellom tjenestebehov og tilgang på nødvendig kompetanse og personell. Hvis man ikke gjør noe med dette fra nå og de kommende årene, vil utfordringene øke over tid. Kartleggingen ble gjennomført våren 2024 i hver kommune og rapportert inn til prosjektleder som har sammenstilt og analysert datamaterialet. I Nord-Troms er det pr. våren 2024 registrert at de 6 kommunene til sammen har 910 stillinger og 666 årsverk innenfor helse og omsorg. Dette er en liten reduksjon fra 2016, der det ble rapportert 939 stillinger i regionen. 1.1 Befolkning og ansatte i kommunene 1.1.1 Befolkning og ansatte i helse- og omsorgsetaten i Storfjord Ved inngangen til 2024 hadde Storfjord kommune 1825 innbyggere. Sammenlignet med 2016 viser dette en nedgang på 52 innbyggere (kilde SSB). SSB sin framskriving av befolkningsutviklingen viser at Storfjord vil få en befolkningsnedgang på 49 personer frem til 2040 (statistikk fra 2024). Figuren under viser aldersfordeling på befolkningen i 2024 (kilde SSB). Figuren over viser antall og alder på befolkningen i Storfjord. Som denne viser har den bredeste kolonner med det største antallet innbyggere fra 50 – 79 år og smaleste kolonner for antallet av innbyggere under 50 år. Dette viser at befolkningen har en viss ubalanse i forhold til aldersfordeling. Ved inngangen til 2024 er 909 innbyggere i kommunen over 50 år. Dette utgjør 50 % av befolkningen. Ser man dette i forhold til befolkningsutviklingen betyr dette at det i årene som kommer vil bli stadig 3 flere eldre og færre personer i yrkesaktiv alder. Dette vil også få betydning for både etterspørsel etter tjenester og tilgang på personell til helse og omsorgssektoren. Helse og omsorgsetaten i Storfjord har i dag 108 personer ansatt i store og små stillinger og antall årsverk er 87. Antall Prosent Ubesatte stillinger 6 5,6 Ubesatte årsverk 4,9 5,6 Tabellen over viser antall ubesatte stillinger i Storfjord pr. mars 2024. Denne viser at 6 stillinger eller 5,6 % av alle stillinger er ubesatt. Av kommunene i Nord-Troms er dette den laveste andelen ubesatte stillinger. Det er størst andel ubesatte stillinger blant sykepleiere og fagutdannede. Figuren under viser fordeling på stilling/fagkompetanse og alder samt ubesatte stillinger. Som man ser er det flest assistenter (ufaglærte), fagutdannede, sykepleiere blant de ansatte. Kompetanse - aldersfordeling Yrkesfaglærer i helsefag Vernepleier Ufaglært Systemansvarlig Sykepleier/systemansva... Sykepleier/saksbehandl... Sykepleier/leder Sykepleier/kommunalsje... Sykepleier/Jordmor Sykepleier Master/spesialsykeplei... Spesialpedagog Sosionom Sekretær Psykolog Master/vernepleier Lærling Lege Kommuneoverlege Institusjonskokk Helsesykepleier Helsesekretærer Førstesekretær Fysioterapeut Fagarbeider/hjelpeplei... Ergoterapeut Barnevernspedagog/lede... 0 5 10 15 20 25 30 <30 31-40 41-50 51-60 >60 Ikke besvart Ubesatt 4 Innen helse og omsorg i Storfjord er det idag en god kompetansefordeling og alle nødvendige enheter ser ut til å ha relevant kompetanse. Videre ser man noen positive endringer siden 2016 med noen flere yngre ansatte og flere med høyere grunnutdanning i enkelte grupper. I 2024 er det for eksempel 24 med sykepleierutdanning og 5 med master/spesialsykepleieutdanning mens man i 2016 hadde 9 sykepleiere og 10 spesialsykepleiere. Andelen sysselsatte innen helse og omsorg i Storfjord utgjør 25 % av alle sysselsatte i kommunen og utgjør det største sysselsettingsområdet i kommunen. Antall - alder 40 35 30 25 20 15 10 5 0 <30 31-40 41-50 51-60 >60 Ikke besvart Ubesatt Gjennomsnittlig alder er 47,4 år og median alder, dvs. den alderen som deler ansattegruppen i to like store deler, er 49 år. Dette er likt eller marginalt positiv endring siden 2016, der gjennomsnittlig alder var 48,1 år og median alder var 49 år. 47 % av de ansatte er over 50 år. Stilling Prosent Gjennomsnittsalder Deltid 50 50,0 Heltid 50 46,9 Som man ser av tabellen over arbeider 50% deltid mens like mange arbeider heltid. Gjennomsnittsalder på de som arbeider heltid er lavere (46,9 år) enn de som arbeider deltid (50 år). Innen tjenestene helse og omsorg er det mye som tyder på at samlediagnosen demens vil øke mest i Storfjord i årene som kommer. Nasjonalt senter for aldring og helse utarbeider demenskart for kommunene i Norge basert på SSBs fremskrivingstall for befolkning og sammensetning. I 2020 viser demenskartet at kommunen har 40 personer med demens. I 2040 vil Storfjord ha 99 personer med diagnosen. Dette betyr at det vil bli en økning på 59 personer eller 147% frå 2020 til 2040. De 10 påfølgende årene frem til 2050 vil antallet med demens øke med ytterligere 4 personer til 103 personer, eller en økning på 157% fra 2020. Dette innebærer at behovet for pleiepersonell også vil øke. SSB sin fremskriving av årsverkbehov innenfor helse og omsorg viser at behovet for årsverk innen pleie og omsorg vil øke med 47 personer eller 46% fra 2021 til 2040 (Kilde SSB). 5 1.1.2 Befolkning og ansatte i helse- og omsorgsetaten i Kåfjord Ved inngangen til 2024 hadde Kåfjord kommune 1974 innbyggere. Sammenlignet med 2016 viser dette en nedgang på 166 innbyggere (Kilde SSB). SSB sin framskriving av befolkningsutviklingen viser at Kåfjord vil få en befolkningsnedgang på 49 personer frem til 2040 (statistikk fra 2024). Figuren under viser aldersfordeling på befolkningen i 2024 (kilde SSB). Figuren over viser antall og alder på befolkningen i Kåfjord. Som denne viser har den bredeste kolonner fra 50 – 79 år og smaleste kolonner over 50 år. Dette illustrerer tydelig at befolkningen har en ubalanse i forhold til aldersfordeling. Ved inngangen til 2024 er 1049 innbyggere i kommunen over 50 år. Dette utgjør 53% av befolkningen. Ser man dette i forhold til befolkningsutviklingen betyr dette at det i årene som kommer vil bli stadig færre personer i yrkesaktiv alder og betydelig økning i antall eldre. Dette vil både få betydning for etterspørsel etter tjenester og tilgang på personell til helse og omsorgssektoren. Helse og omsorgsetaten i Kåfjord har i dag 110 personer ansatt i store og små stillinger og antall årsverk er 83. Antall Prosent Ubesatte stillinger 23 20,9 Ubesatte årsverk 19,8 17,9 Tabellen over viser antall ubesatte stillinger pr. mars 2024. Denne viser at 19,8 stillinger eller 17,9 % av alle stillinger er ubesatt. Det er størst andel ubesatte stillinger blant sykepleiere og fagutdannede. Figuren under viser fordeling på stilling/fagkompetanse og alder samt ubesatte stillinger. Som man ser er det flest assistenter, fagutdannede, sykepleiere blant de ansatte. 6 Kompetanse- og aldersfordeling Vernepleier Sykepleier Spesialsykepleier Spesialkonsulent Spesialhjelpepleier Sosionom Saksbehandler Reiseliv Miljøveileder Miljøterapeut I Lærling LIS-1 Legespesialist Lege Leder Hjemmehjelp Helsesykepleier Helsesekretær Fysioterapeut Fagarbeider/hjelpeplei... Ergoterapeut Assistent 0 5 10 15 20 25 30 35 40 45 50 Alder<30 Alder 31-40 Alder 41-50 Alder 51-60 Alder >60 Ikke svart Ubesatt Innen helse og omsorg er det idag en god kompetansefordeling og alle nødvendige enheter har relevant kompetanse. Videre ser man noen positive endringer siden 2016 med flere yngre ansatte og flere med høyere grunnutdanning. I 2024 er det for eksempel 16 med sykepleierutdanning og 9 med spesialsykepleieutdanning mens man i 2016 hadde 13 sykepleiere og 7 spesialsykepleiere. Stilling Prosent Gjennomsnittsalder Deltid 60 35,5 Heltid 40 58,3 Som man ser av tabellen over arbeider 60% deltid mens 40% arbeider heltid. Gjennomsnittsalder på de som arbeider heltid er betraktelig høyere (58,3 år) enn de som arbeider deltid (35,5 år). 7 Antall ansatte og alderfordeling 35 30 25 20 15 10 5 0 Alder<30 Alder 31-40Alder 41-50Alder 51-60 Alder >60 Ikke svart Vakant Figuren over viser aldersfordeling blant de ansatte. Gjennomsnittlig alder er 46 år og median alder, dvs. den alderen som deler ansattegruppen i to like store deler, er 48 år. Dette er en positiv endring siden 2016, der gjennomsnittlig alder var 50,8 år og median alder var 52 år. Det er flest ansatte i gruppen 51-60 år. Et positivt trekk er at det er flere yngre ansatte i dag sammenlignet med 2016. I 2016 var 54,4% av alle ansatte eldre enn 50 år. I 2024 er 37,7% av ansatte eldre enn 50 år. Andelen sysselsatte innen helse og omsorg i Kåfjord utgjør 27% av alle sysselsatte i kommunen og utgjør det største sysselsettingsområdet. Innen tjenestene helse og omsorg er viser framskrivinger at samlediagnosen demens vil øke mest i Kåfjord i årene som kommer. Nasjonalt senter for aldring og helse utarbeider demenskart for kommunene i Norge basert på SSBs fremskrivingstall for befolkning og sammensetning. I 2020 viser demenskartet at kommunen har 60 personer med demens. I 2040 vil Kåfjord ha 98 personer med diagnosen. Dette medføre en økning på 38 personer eller 63,3% frå 2020 til 2040. De 10 påfølgende årene frem til 2050 vil antallet med demens øke med ytterligere 10 personer til 108 personer, eller en økning på 80% fra 2020. Dette innebærer at behovet for pleiepersonell også vil øke. SSB sin fremskriving av årsverkbehov innenfor helse og omsorg viser at behovet for årsverk innen pleie og omsorg vil øke med 11 personer eller 11,3% fra 2021 til 2040. 1.1.3 Befolkning og ansatte i helse- og omsorgsetaten i Lyngen Ved inngangen til 2024 hadde Lyngen kommune 2743 innbyggere, Sammenlignet med 2016 viser dette en nedgang på 157 innbyggere (kilde SSB). SSB sin framskriving av befolkningsutviklingen viser at Lyngen vil få en befolkningsnedgang på 33 innbyggere frem til 2040 (statistikk fra 2024) Figuren under viser aldersfordeling på befolkningen i 2024 (kilde SSB). 8 Figuren over viser antall og alder på befolkningen i Lyngen idag. Som denne viser har den bredeste kolonner fra 50 – 79 år og smalere kolonner under 50 år. Dette illustrerer godt at befolkningen har en viss ubalanse i forhold til aldersfordeling. Ved inngangen til 2024 er 1414 innbyggere i kommunen over 50 år. Dette utgjør 52% av befolkningen. Ser man dette i forhold til befolkningsutviklingen betyr dette at det i årene som kommer vil bli en økning av antall eldre og stadig færre personer i yrkesaktiv alder. Dette vil få betydning både for etterspørsel etter tjenester og tilgang på personell til helse og omsorgssektoren. Helse og omsorgsetaten i Lyngen har i dag 159 personer ansatt i store og små stillinger og antall årsverk er 114. Antall Prosent Ubesatte stillinger 11 6,9 Ubesatte årsverk 7,3 4,6 Tabellen over viser antall vakante stillinger. Denne viser at 11 stillinger eller 6,9 % av alle stillinger er ubesatt. Det er størst andel ubesatte stillinger blant fagutdannede og sykepleiere. Figuren under viser fordeling på stilling/fagkompetanse og alder samt ubesatte eller vakante stillinger. Som man ser er det flest sykepleiere og fagutdannede, og assistenter blant de ansatte. 9 Kompetanse- og aldersfordeling Vernepleier Sykepleier Spesialsykepleier Spesialhjelpepleier Sosionom Saksbehandler Rådgiver/ Jurist Psykiatrisk sykepleier Praktisk bistand Miljøterapeut Logoped Legesekretær Leder Koordinerende enhet Kommunepsykolog Kokk Kjøkkenassistent Hjelpemiddelteknikker Helsesykepleier helsesekretær Fagarbeider/hjelpeplei... Gjeldsrådgiver/veilede... Fysioterapeut Ergoterapeut Barnevernspedagog Barnehagelærer Assistent Aktivitør 0 10 20 30 40 50 60 Alder <30 Alder 31-40 Alder 41-50 Alder 51-60 Alder >60 Ikke besvart Ubesatt De ansatte innen helse og omsorg har idag en god kompetansefordeling og alle nødvendige enheter har relevant kompetanse. Videre ser man noen positive endringer siden 2016 med flere med høyere grunnutdanning. I 2024 er det for eksempel 36 med sykepleierutdanning og 7 med spesialsykepleieutdanning mens man i 2016 hadde 22 sykepleiere og 8 spesialsykepleiere. Stilling Prosent Gjennomsnittsalder Deltid 51,4 46,9 Heltid 48,6 46,9 Som man ser av tabellen over arbeider 51,4% deltid mens 48,6% arbeider heltid. Gjennomsnittsalder på de som arbeider heltid er samme som de som arbeider deltid (46,9 år). 10 Aldersfordeling ansatte 50 45 40 35 30 25 20 15 10 5 0 Alder <30 Alder 31-40 Alder 41-50 Alder 51-60 Alder >60 Ikke besvart Ubesatt Gjennomsnittlig alder er 46 år og median alder, dvs. den alderen som deler ansattegruppen i to like store deler er 50 år. I 2016 var gjennomsnittlig alder 48,3 år og median alder var 49 år. Videre ser man at det er flere eldre ansatte i helse og omsorg i dag sammenlignet med 2016. I 2016 var 34% av alle ansatte eldre enn 50 år. I 2024 er 41 % av ansatte eldre enn 50 år. Andelen sysselsatte innen helse og omsorg i Lyngen utgjør 28 % av alle sysselsatte i kommunen og utgjør det største sysselsettingsområdet. Innen tjenestene helse og omsorg viser framskrivinger at samlediagnosen demens vil øke mest i Lyngen i årene som kommer. Nasjonalt senter for aldring og helse utarbeider demenskart for kommunene i Norge basert på SSBs fremskrivingstall for befolkning og sammensetning. I 2020 viser demenskartet at kommunen hadde 88 personer med demens. I 2040 vil Lyngen ha 141 personer med diagnosen. Dette medføre en økning på 53 personer eller 60% frå 2020 til 2040. De 10 påfølgende årene frem til 2050 vil antallet med demens øke med 5 personer til 146 personer, eller en økning på 66% fra 2020. Dette innebærer at behovet for pleiepersonell også vil øke. SSB sin fremskriving av årsverkbehov innenfor helse og omsorg viser at behovet for årsverk innen pleie og omsorg vil øke med 32 personer eller 20% fra 2021 til 2040 (Kilde SSB). 1.1.4 Befolkning og ansatte i helse – og omsorgsetaten i Skjervøy Ved inngangen til 2024 hadde Skjervøy kommune 2794 innbyggere. Sammenlignet med 2016 viser dette en nedgang på 122 innbyggere (kilde SSB). SSB sin framskriving av befolkningsutviklingen viser at Skjervøy vil få en befolkningsnedgang på 33 personer frem til 2040 (statistikk fra 2024). Figuren under viser aldersfordeling på befolkningen i 2024 (kilde SSB). 11 Figuren over viser antall og alder på befolkningen i Skjervøy. Som denne viser har den bredeste kolonner fra 50 – 59 år og bare marginalt smaleste kolonner for antallet under 50 år og avtakende antall i aldersgruppene over 59 år. Dette viser at befolkningen har en brukbar balanse i forhold til aldersfordeling sammenlignet med andre kommuner i Nord-Troms. Ved inngangen til 2024 er 1161 innbyggere i kommunen over 50 år. Dette utgjør 42% av befolkningen som er det laveste i Nord- Troms. Ser man dette i forhold til befolkningsutviklingen betyr dette at det i årene som kommer vil bli noen færre personer i yrkesaktiv alder. Dette vil både få betydning for etterspørsel etter tjenester og tilgang på personell til helse og omsorgssektoren. Helse og omsorgsetaten i Skjervøy har i dag 168 personer ansatt i store og små stillinger og antall årsverk er 100. Antall Prosent Ubesatte stillinger 30 18 Ubesatte årsverk 20,2 20 Tabellen over viser antall ubesatte stillinger. Denne viser at 30 stillinger eller 18 % av alle stillinger er ubesatt. Det er størst andel ubesatte stillinger blant helsefagutdannede og sykepleiere. Figuren under viser fordeling på stilling/fagkompetanse og alder samt ubesatte stillinger. Som man ser er det flest fagutdannede, sykepleiere og vernepleiere blant de ansatte. 12 Kompetanse- og aldersfordeling Spesialsykepleier Psykolog Off.godkjent hjelpepleier Off.godkjent helsesekretær Musikkterapeut Mastergrad/fysioterape... Master/Bachelor i sykepleie Legespesialist Lege Kontorfag Helsesykepleier Helsefagarbeider Fysioterapeut Ergoterapeut Barne og ungdomsarbeider Bachelor i vernepleie Bachelor i sykepleie Bachelor i psykologi Bachelor i medie- og dokumentasjon Bachelor i helseadministrasjon Assistent 0 10 20 30 40 50 60 70 80 <30 31-40 41-50 51-60 >60 Ubesatt De ansatte innen helse og omsorg i Skjervøy har idag en god kompetansefordeling og alle nødvendige enheter har relevant kompetanse. Videre ser man noen positive endringer siden 2016 med flere med høyere grunnutdanning. I 2024 er det for eksempel 28 med sykepleierutdanning og 7 med spesialsykepleieutdanning eller høyere mens man i 2016 hadde 20 sykepleiere og 3 spesialsykepleiere. Samme forhold gjelder for vernepleiere. I 2016 var det ansatt 3 vernepleiere mens man i dag har 8,5 årsverk vernepleiere. Stilling Prosent Gjennomsnittsalder Heltid 44,0 43,4 Deltid 56,0 46,5 Som man ser av tabellen over arbeider 56 % deltid mens 44% arbeider heltid. Gjennomsnittsalder på de som arbeider heltid er noe lavere (43,4 år) sammenlignet med de som arbeider deltid (46,5 år). 13 Alderfordeling ansatte 30.0 25.0 20.0 15.0 10.0 5.0 0.0 <30 31-40 41-50 51-60 >60 Ubesatt Figuren over viser aldersfordeling på ansatte i dag. Gjennomsnittlig alder er 45 år og median alder, dvs. den alderen som deler ansattegruppen i to like store deler er lik og 45,1 år. Dette er en positiv endring siden 2016, der gjennomsnittlig alder var 46,8 år og median alder var 47 år. Videre ser man at det er færre eldre ansatte i helse og omsorg i dag sammenlignet med 2016. I 2016 var 41% av alle ansatte eldre enn 50 år. I 2024 er 33,6% av ansatte eldre enn 50 år. Andelen sysselsatte innen helse og omsorg i Skjervøy utgjør 20 % av alle sysselsatte i kommunen og utgjør den laveste andelen av de 6 kommunene i Nord-Troms. Innen tjenestene helse og omsorg er det mye som tyder på at samlediagnosen demens vil øke mest i Skjervøy i årene som kommer. Nasjonalt senter for aldring og helse utarbeider demenskart for kommunene i Norge basert på SSBs fremskrivingstall for befolkning og sammensetning. I 2020 viser demenskartet at kommunen har 68 personer med demens. I 2040 vil Skjervøy ha 109 personer med diagnosen. Dette medføre en økning på 41 personer eller 60% frå 2020 til 2040. De 10 påfølgende årene frem til 2050 vil antallet med demens øke med ytterligere 23 personer til 122 personer, eller en økning på 94% fra 2020. Dette innebærer at behovet for pleiepersonell også vil øke. SSB sin fremskriving av årsverkbehov innenfor helse og omsorg viser at behovet for årsverk innen pleie og omsorg vil øke med 19 personer eller 16% fra 2021 til 2040 (Kilde SSB). 1.1.5 Befolkning og ansatte i helse- og omsorgsetaten i Nordreisa Ved inngangen til 2024 hadde Nordreisa kommune 4794 innbyggere. Sammenlignet med 2016 viser dette en nedgang på 88 innbyggere (kilde SSB). SSB sin framskriving av befolkningsutviklingen viser at Nordreisa vil få en nedgang på 59 innbyggere frem til 2040 (statistikk fra 2024). Figuren under viser aldersfordeling på befolkningen i 2024. 14 Figuren over viser antall og alder på befolkningen i Nordreisa. Med unntak av kolonnen som viser aldergruppen 50 – 59 år viser figuren en relativt jevn aldersfordeling. Dette illustrerer at befolkningen har en brukbar balanse i forhold til aldersfordeling, og bedre enn Storfjord, Kåfjord og Lyngen. Ved inngangen til 2024 er 2101 innbyggere i kommunen over 50 år. Dette utgjør 44% av befolkningen. Ser man dette i forhold til befolkningsutviklingen betyr dette at det i årene som kommer vil bli noen færre personer i yrkesaktiv alder men ikke like mye som andre kommuner i regionen. Dette vil både få betydning for etterspørsel etter tjenester og tilgang på personell til helse og omsorgssektoren. Helse og omsorgsetaten i Nordreisa har i dag 261 personer ansatt i store og små stillinger og antall årsverk er 200. Antall Prosent Ubesatte stillinger 43 16,5 Ubesatte årsverk 24,3 12,1 Nordreisa utmerker seg med svært mange ubesatte stillinger våren 2024. 16,5 % av alle stillinger er ubesatte eller vakante dvs man har ikke klart å rekruttere nye ansatte ved avgang. Det er størst andel ledige stillinger blant fagutdannede og sykepleiere. Figuren under viser fordeling på stilling/fagkompetanse og alder samt vakanse. Som man ser er det flest sykepleiere, fagutdannede og assistenter blant de ansatte. 15 Kompetanse - aldersfordeling Vernepleier Sykepleier Spesialsykepleier Sekretær Master/Sykepleier Master/sosionom Master/miljøterapeut Legespesialist Lege Kokk Helsesekretær Helpepleier/fagarbeide... Førskolelærer Fysioterapeut Ergoterapeut Assistent Aktivitør 0 20 40 60 80 100 120 140 <30 31-40 41-50 51-60 >61 Ikke besvart Ubesatt De ansatte innen helse og omsorg har idag en god kompetansefordeling og alle nødvendige enheter har relevant kompetanse. Kommunen har ikke ansatt egen psykolog. Videre ser man små endringer siden kartleggingen i 2016 der det var noen flere sykepleiere og vernepleiere enn i 2024. I 2024 er det for eksempel 52 med sykepleierutdanning, 10 med spesialsykepleieutdanning og 15 med vernepleierutdanning mens man i 2016 hadde 55 sykepleiere, 11 spesialsykepleiere og 15 vernepleiere. Prosent Alder Deltid 47 43 Heltid 53 46 Som man ser av tabellen over arbeider 47% deltid mens 53% arbeider heltid. I Nordreisa er gjennomsnittsalder på de som arbeider heltid høyere (46 år) sammenlignet med de som arbeider deltid (43 år). 16 Antall - Alder 90 80 70 60 50 40 30 20 10 0 <30 31-40 41-50 51-60 >61 Ikke besvart Gjennomsnittlig alder er 44 år og median alder, dvs. den alderen som deler ansattegruppen i to like store deler er også 44 år. I 2016 var gjennomsnittlig alder 46,8 år og median alder var 45 år. Det er dermed færre eldre ansatte i helse og omsorg i dag sammenlignet med 2016. I 2016 var 33% av alle ansatte eldre enn 50 år. I 2024 er 22,6 % av ansatte eldre enn 50 år, men i denne oversikten var det mange som var ubesvart på alder, så datamaterialet er ufullstendig og kan gi misvisende tall på både gjennomsnittsalder og median alder. Andelen sysselsatte innen helse og omsorg i Nordreisa utgjør 25 % av alle sysselsatte i kommunen og utgjør det største sysselsettingsområdet. Innen tjenestene helse og omsorg viser framskrivinger at samlediagnosen demens vil øke mest i Nordreisa i årene som kommer. Nasjonalt senter for aldring og helse utarbeider demenskart for kommunene i Norge basert på SSBs fremskrivingstall for befolkning og sammensetning. I 2020 viser demenskartet at kommunen hadde 106 personer med demens. I 2040 vil Nordreisa ha 207 personer med diagnosen. Dette medføre en økning på 101 personer eller 95% frå 2020 til 2040. De 10 påfølgende årene frem til 2050 vil antallet med demens øke med 31 personer til 238 personer, eller en økning på 124% fra 2020. Dette innebærer at behovet for pleiepersonell også vil øke. SSB sin fremskriving av årsverkbehov innenfor helse og omsorg viser at behovet for årsverk innen pleie og omsorg vil øke med 66 personer eller 37% fra 2021 til 2040 (Kilde SSB). 1.1.6 Befolkning og ansatte i helse- og omsorgsetaten i Kvænangen Ved inngangen til 2024 hadde Kvænangen kommune 1157 innbyggere. Sammenlignet med 2016 viser dette en nedgang på 74 innbyggere (kilde SSB). SSB sin framskriving av befolkningsutviklingen viser at Kvænangen som eneste kommune i Nord-Troms vil få en økning på 92 innbyggere frem til 2040 (SSB-statistikk fra 2024). Figuren under viser aldersfordeling på befolkningen i 2024. 17 Figuren over viser antall og alder på befolkningen i Kvænangen. Kommunen har en relativt jevn aldersfordeling fra 0-49 år, men har et stort antall i aldergruppene 50 – 79 år. Dette viser at befolkningen har aldersfordeling og som vil bli utfordrende i årene som kommer. Ved inngangen til 2024 er 603 innbyggere i kommunen over 50 år. Dette utgjør 52% av befolkningen. Med de lave antall innbyggere i aldersgruppen 0-49 år vil det i årene som kommer vil bli et avtakende antall personer i yrkesaktiv alder. Dette vil også få betydning for tilgang på personell til helse og omsorgssektoren. Helse og omsorgsetaten i Kvænangen har i dag 104 personer ansatt i store og små stillinger og antall årsverk er 82. Av ansatte er det flest sykepleiere, hjelpepleiere og assistenter. Antall Prosent Ubesatte stillinger 17 16 Ubesatte årsverk 11 10,4 Tabellen over viser at 17 stillinger eller 16% av alle stillinger er ubesatt, dvs man har ikke klart å rekruttere nye ansatte ved avgang. Det er størst andel ubesatte stillinger blant sykepleiere, assistenter og hjelpepleiere. Figuren under viser fordeling på stilling/fagkompetanse og alder blant ansatte. Det er flest ansatte blant sykepleiere, fagarbeidere/hjelpepleiere og assistenter. 18 Kompetanse- og alderfordeling Vernepleier Tekstilmedarbeider Spesialsykepleier Sykepleier Student Sosionom Saksbehandler Pedagog Lærling Lege Kokk Kjøkkenassistent Helsesekretær Fysioterapeut Fagbrev kokk Fagarbeider/hjelpeplei... Ergoterapeut Assistent 0 5 10 15 20 25 30 35 <30 31-40 41-50 51-60 >60 Ubesatt De ansatte innen helse og omsorg har idag en god kompetansefordeling men kommunen mangler egen psykolog. Videre ser man noen positive endringer siden 2016 med flere med høyere grunnutdanning. I 2024 er det for eksempel 20,8 stillinger som sykepleiere hvorav 7 har spesialisering eller har master mens man i 2016 hadde 11 sykepleiere og ingen spesialsykepleiere. Stilling Prosent Gjennomsnittsalder Deltid 40,6 40,5 Heltid 59,4 35,9 Som man ser av tabellen over arbeider 40,6% deltid mens 59,4% arbeider heltid. Gjennomsnittsalder på de som arbeider heltid er lavere (35,9 år) sammenlignet med de som arbeider deltid (40,5 år) 19 Antall og alder 35 30 25 20 15 10 5 0 <30 31-40 41-50 51-60 >60 Ubesatt Gjennomsnittlig alder er 49 år og median alder, dvs. den alderen som deler ansattegruppen i to like store deler er 47 år. Videre ser man at det er flere eldre ansatte i helse og omsorg i dag sammenlignet med 2016. I 2016 var 38% av alle ansatte eldre enn 50 år. I 2024 er 44 % av ansatte eldre enn 50 år. Andelen sysselsatte innen helse og omsorg i Kvænangen utgjør 32 % av alle sysselsatte i kommunen og utgjør det største sysselsettingsområdet. Innen tjenestene helse og omsorg viser framskrivinger at samlediagnosen demens vil øke mest i Kvænangen i årene som kommer. Nasjonalt senter for aldring og helse utarbeider demenskart for kommunene i Norge basert på SSBs fremskrivingstall for befolkning og sammensetning. I 2020 viser demenskartet at kommunen hadde 37 personer med demens. I 2040 vil Kvænangen ha 63 personer med diagnosen. Dette medføre en økning på 26 personer eller 70% fra 2020 til 2040. De 10 påfølgende årene frem til 2050 vil antallet med demens øke med 13 personer til 70 personer, eller en økning på 105% fra 2020. Dette innebærer at behovet for pleiepersonell også vil øke. SSB sin fremskriving av årsverkbehov innenfor helse og omsorg viser at behovet for årsverk innen pleie og omsorg i Kvænangen vil øke med 13 personer eller 18 % fra 2021 til 2040 (Kilde SSB). 20 1.2 Befolkning og ansatte i helse- og omsorgsetatene i Nord-Troms. Tabellen under viser befolkning i kommunene i Nord-Troms etter alder og kommune (SSB 2024). Lyngen Storfjord Kåfjord Skjervøy Nordreisa Kvænangen Sum 0-9 år 205 138 148 290 429 89 1299 10-19 år 271 186 205 311 623 119 1715 20-29 år 307 212 189 331 563 123 1725 30-39 år 255 181 218 354 539 111 1658 40-49 år 291 199 165 347 539 112 1653 50-59 år 403 261 316 378 700 187 2245 60-69 år 386 263 280 316 592 158 1995 70-79 år 402 286 281 302 547 155 1973 80-89 år 187 85 150 145 214 83 864 90-99 år 35 14 22 19 47 19 156 100 år eller eldre 1 0 0 1 1 1 4 Sum 2743 1825 1974 2794 4794 1157 15287 Ved inngangen til 2024 hadde kommunene i Nord-Troms til sammen 15 287 innbyggere (SSB-tall fra 2024). Sammenlignet med 2016 viser dette en nedgang på 659 innbyggere. SSB sin framskriving av befolkningsutviklingen viser at regionen vil få en nedgang også i årene som kommer. SSB sine framskrivinger pr. 2024 viser at befolkningen i hele regionen vil være redusert med 367 personer til 14920 innbyggere i 2040. Kun Kvænangen vil ha befolkningsøkning i samme periode, med 92 personer, mens de andre kommunene vil få en nedgang. Pr. 2024 er 47 prosent eller 7237 personer over 50 år i regionen. Skjervøy og Nordreisa har laveste andel innbyggere over 50 år med henholdsvis 42 og 44 prosent. Dette gjenspeiles også i SSBs framskrivning av forsørgerbrøker i for kommunene. Forsørgerbrøk beregnes ved at antall personer 65 år og over divideres på antall personer 20-64 år. Tabellen under viser utvikling av forsørgerbrøk fra 2024 til 2040, der gjennomsnittlig forsørgerbrøk i regionen øker fra 0,51 i 2024 til 0,65 i 2040. At gjennomsnittlig forsørgerbrøk øker fra 0,51 i 2024 til 0,65 i 2040 betyr at det for hver100 personer vil det være 65 personer som er 65 år og eldre i 2040, opp fra 51 i 2024 og 45 personer i yrkesaktiv alder i 2040, en nedgang fra 49 personer i 2024. Dette gir et klart bilde på at antall eldre øker mere enn antall personer i yrkesaktiv alder i kommunene. Kåfjord peker seg ut som kommunen med størst utfordring med hensyn til større antall eldre i forhold til antall personer i yrkesaktiv alder både i 2024 og 2040, mens Skjervøy kommer best ut med flere i yrkesaktiv alder enn eldre begge årene. Kommune 2024 2040 Lyngen 0,56 0,73 Storfjord 0,54 0,68 Kåfjord 0,59 0,78 Skjervøy 0,40 0,46 Nordreisa 0,42 0,56 Kvænangen 0,52 0,69 Gjennomsnitt 0,51 0,65 21 1.2.1 Ansatte i helse- og omsorgsetatene i Nord-Troms Tabellen under viser registrerte stillinger, årsverk, og alder på ansatte innen helse- og omsorgssektoren i Nord-Troms-kommunene. Kommune Antall Årsverk Gjennomsnitt stillinger alder Storfjord 108 87 47,4 Kåfjord 110 83 46 Lyngen 159 114 46,8 Skjervøy 168 100 45 Nordreisa 261 200 44 Kvænangen 104 82 49 Totalt 910 666 46,3 Helse- og omsorgssektoren er det største virksomhetsområdet i Nord-Troms. Totalt antall sysselsatte innen helse og omsorgsetatene Statistikk fra 2023 viser at ansatte at ansatte innen helse og omsorg utgjør om lag 26 prosent av alle sysselsatte i Nord-Troms. Av enkeltkommuner har Kvænangen hele 32 prosent, mens Skjervøy har laveste andel på 20 prosent (Kilde SSB). Kartleggingen viser at det er 29 færre stillinger i Nord-Troms i 2024 sammenlignet med 2016, da det var registrert 939 stillinger. Sammenlignet med 2016 ser man også at gjennomsnittsalderen på de ansatte i helse og omsorg i regionen har gått noe ned. I 2016 var gjennomsnittsalderen 48 år mens i dag er gjennomsnittlig alder 46,3 år. Dette innebærer at det er flere yngre arbeidstakere i dag enn for 8 år siden. Oppsummert viser tallene at helse- og omsorgssektoren ikke bare er viktig for å ivareta innbyggernes helse – det utgjør også en betydelig del av arbeidsmarkedet i regionen. Å sikre stillinger og kompetanse innen sektoren er derfor på alle måter et bidrag til bærekraftige og levende lokalsamfunn. Figuren under viser fordeling av ansatte i Nord-Troms fordelt på kompetanse og alder. Som figuren viser er det flest fagarbeidere/hjelpepleiere, deretter sykepleiere og assistenter/ufaglærte. Gruppene sykepleier og fagarbeidere/hjelpepleiere har størst andel ansatte over 51 år (22 %) Ansatte i Nordtroms fordelt på alder og kompetanse Assistent/ufaglært Fagarbeider/hjelpeplei... Sykepleier Spesialsykepleier Vernepleier Leger 0.0 50.0 100.0 150.0 200.0 250.0 300.0 350.0 400.0 <30 31-40 41-50 51-60 >60 Ikke svart Ubesatt 22 Sammenlignet med 2016 har det skjedd en vesentlig endring i kompetansefordelingen blant ansatte i regionen. Fra 2016 og til i dag har antallet helsefagarbeidere/hjelpepleiere blitt redusert med 66 stillinger. Blant assistenter/ufaglærte er det 12 stillinger færre i dag sammenlignet med 2016. Antallet sykepleiere og vernepleiere har derimot økt med henholdsvis 46 og 22 stillinger. Når det gjelder fastleger er det registrert at Nord-Troms våren 2024 har 32,5 legestillinger der 2,5 stillinger var ubesatt. Det foreligger ikke tall fra 2016 for alle kommunene, men i de tre kommunene Lyngen, Skjervøy og Lyngen var det 12 stillinger i 2016, mens det er 21 stillinger i dag. Samlet sett viser dette at det har skjedd en positiv kompetanseutvikling fra 2016 til 2024 for hele regionen. Tabellen under viser hvor mange årsverk pr innbygger (i prosent) det er i helse- og omsorgstjenesten i kommunene i Nord-Troms. Lyngen Storfjord Kåfjord Skjervøy Nordreisa Kvænangen Innbyggere 2743 1825 1974 2794 4794 1157 Årsverk helse 114 87 83 100 200 82 Årsverk pr innbygger i % 4,2 4,8 4,2 3,6 4,2 7,1 Som tabellen viser har helse og omsorg i Kvænangen flest årsverk pr. innbygger, mens Skjervøy har den laveste andelen. Tallene kan uten videre ikke tolkes slik at Kvænangen har for mange ansatte i forhold til antall innbyggere de skal betjene, eller er dårligere eller mindre effektiv enn andre kommuner i regionen. Dette kan tvert imot reflektere faktorer som uheldig demografi med prosentvis flere eldre i befolkningen, antall hjemmeboende med stort pleiebehov og/eller mange krevende brukere på sykehjem (som er personellkrevende). Ser man på totale lønnskostnader i helse- og omsorgsetatene i forhold til antall innbyggere kommer imidlertid Kvænangen nest best ut av alle kommunene i Nord-Troms der Skjervøy ligger lavest, men har høyeste forbruk av innleid personell fra vikarbyrå. Når det gjelder legetetthet i kommunene viser kartleggingen at regionen har 21,3 leger pr. 10000 innbyggere med fordeling som vist i tabellen under. Lyngen Storfjord Kåfjord Skjervøy Nordreisa Kvænangen Innbyggere 2743 1825 1974 2794 4794 1157 Leger 7,0 3,0 5,0 4,0 10,0 3,5 Antall pr. 10000 innbyggere 25,5 16,4 25,3 14,3 20,9 30,3 Kvænangen har høyeste tetthet med 30,3 leger pr. 10 000 innbyggere, mens Skjervøy har laveste med 14,3 pr. 10 000 innbyggere. I forhold til gjennomsnittlig legetetthet i Norge for små kommuner er dette høyt. Statistikk fra SSB viser at for de minste kommunene, det vil si kommuner med færre enn 2 000 innbyggere, var det 13,2 fastleger per 10 000 innbyggere i 2018. Tilsvarende tall var omkring 11 i årene rett etter at fastlegeordningens innført. Det kan være ulike grunner til at små kommuner har den største fastlegetettheten. En grunn kan være at det krever et minimum antall fastleger for å opprettholde et forsvarlig helsetilbud i en kommune uavhengig av kommunestørrelse. Det vil da være behov for like mange fastleger i kommunen selv om innbyggertallet er lavt. En annen forklaring kan være at fastleger utfører mange oppgaver i små kommuner som utføres av leger som ikke er fastleger i større kommuner. Da trengs det flere fastleger per innbygger i småkommunene, siden hver lege har mindre avsatt tid knyttet til ren fastlegeaktivitet. Et annet forhold, 23 som er et særtrekk for Nord-Troms, er at de fire kommunene Kvænangen, Kåfjord, Nordreisa og Skjervøy har hatt, og har «sykestuer» som har behandlet akutte sykdomstilfeller som ellers under normale forhold ville ha blitt behandlet ved på sykehus. Dette kommer frem i Helse-Nord sin «Evaluering av sykestuene i Nord-Troms, Nærhet til helsetjenester gjennom samhandling» som ble gjennomført i 2017. I denne evalueringen kom det frem følgende: • Den kommunale aktiviteten på (ØHD/sykestuenivå) i kommunene i Nord-Troms er betydelig høyere enn for landsgjennomsnittet og sammenlignbare kommuner. • Kommunene har et vesentlig lavere forbruk av ambulansetjenester både sammenlignet med nabokommuner og Nord-Norge generelt. • Forbruket av pasientreiser er lavere. • Det totale sykehusforbruket (antall liggedøgn pr 1000 innbygger) er lavere enn nabokommuner og resten av Troms. • Gjennomsnittstall for antall akuttinnleggelser er 18% lavere enn for sammenlignbare nabokommuner og 20% lavere enn i Nord Norge. • Antall utskrivningsklare pasienter er ca. 30% lavere i disse kommunene enn i sammenlignbare nabokommuner og andre kommuner i UNN sitt opptaksområde. Medisinske motiver dominerer beslutningen om å henvise til sykehus, mens pleiebehov, lange avstander til sykehus, klimatiske hindringer og tilgang på sykestue med medisinsk behandling er tilleggsmotiver som reduserer antall henvisninger til sykehus. I 2019 ble det gjennomført en utredning om felles kommuneoverlege for samfunnsmedisin i Nord- Troms i regi av kommuneoverlegene i regionen. Utredningen konkluderer med at det er fornuftig å opprette en slik interkommunal stilling i Nord-Troms. Flere, om ikke alle kommunene gjorde positivt vedtak om å gå inn for dette, men dette ble ikke fulgt opp videre da Covid-pandemien slo inn vinteren 2020. Tabellen under viser antall ubesatte stillinger i regionen registrert våren 2024. Kommune Ubesatte stillinger Storfjord 5,6 Kåfjord 19,8 Lyngen 11 Skjervøy 30 Nordreisa 43 Kvænangen 9,3 Totalt 118,7 Totalt er det 118,7 stillinger der kommunen ikke har fått kvalifiserte søkere eller valgt å ha vakant. Tabellen under viser prosentandelen og gjennomsnittsalder på ansatte i forhold til heltid/deltid i regionen. Stillingstype Prosent Gjennomsnittsalder Heltid 48 % 46,7 Deltid 52 % 43,2 Som man ser er det høyere prosentandel og lavere gjennomsnittsalder på de som arbeider deltid sammenlignet med de som arbeider heltid. Dette er samme tendens som i 2016, som viste at det store 24 flertallet av de yngste arbeidstakerne gikk i deltidsstillinger, mens flest eldre ansatte i gruppen arbeidet heltid. Differansen mellom antall arbeidstakere innenfor helse og omsorg i Nord-Troms og antall årsverk som blir utført er 244. Dette betyr at hvis alle på deltid hadde arbeidet i 100% stilling hadde man hatt 244 flere årsverk tilgjengelig. Dette er nok urealistisk, men hvis man klarer å øke den gjennomsnittlige årsverksstørrelsen til 80% vil man få 195 flere årsverk tilgjengelig. Ser man dette i sammenheng med framskriving av personellbehov i regionen (basert på SSB sine tall for årsverksbehov for hver kommune, se kapittel 3.2) viser dette at i 2040 vil det være behov for 188 flere årsverk i i Nord-Troms i 2040 sammenlignet med 2021. Klarer man derfor å øke den gjennomsnittlige stillingsstørrelsen på de som arbeider deltid til 80% vil dette alene dekke det økte årsverksbehovet i 2040. Tabellen under viser antall sykefravær i kommunene fordelt på egenmeldte, legemeldt fravær 1-16 dager, og legemeldt fravær over 17 dager. Ut fra dette er det beregnet hvor mange dagsverk og årsverk dette utgjør. I tillegg er det beregnet den kommunale kostnaden dette innebærer. Denne kostnaden er beregnet ut fra kr. 600 pr. time inkludert sosiale kostnader og at det blir tatt inn vikar for egenmeldt fravær og fravær opp til 16 dgr (som ikke blir refundert fra staten). For fravær over 16 dager får kommunen refundert 66% av kostnaden. Lønn for fravær mindre enn 17 dager dekkes av kommunen. Egenmelding Sykefravær Sykemeldt Sum Sum Fravær Kommunal Kommune 0-8 dgr 1-16 dgr over 17 dgr dagsverk årsverk i % kostnad (kr) Nordreisa 813,45 374,73 4961,37 6149,6 26,2 13,09 kr 12 714 444 Kvænangen 166,70 145,43 250,94 563,1 2,4 9,41 kr 1 777 242 Skjervøy 423,36 346,54 2562,47 3332,4 14,2 13,54 kr 7 269 817 Kåfjord 278,75 217,74 1199,61 1696,1 7,2 9,8 kr 4 015 625 Lyngen 22,89 303,08 3284,34 3610,3 15,4 10,99 kr 6 344 128 Storfjord 296,5 171,86 1418,6 1887,0 8,0 8,03 kr 4 214 241 Sum 2001,65 1559,39 13677,33 17238,37 73,35 10,81 kr 36 335 499 Som man ser av tabellen «mister» man 73,3 årsverk i sykefravær i regionen. De direkte kostnadene for kommunene på grunn av dette er estimert til 36,3 mill kr. I tillegg vil det komme ekstra kostnader for å dekke opp manglende personell, enten ved overtid på egne ansatte eller bruk av vikarer. Ekstra kostnader til dette (basert på kr 700 000 pr årsverk), vil utgjøre totalt kr. 53,3 mill. Brutto kostnader for sykefraværet i regionen vil dermed komme opp i 89,6 mill kr. Å få ned sykefraværet til 0 er helt urealistisk, men 7% fravær bør være mulig med god oppfølging av sykemeldte og fleksibilitet i arbeidstidsordninger. Dette vil både bidra til at kommunene sparer direkte utgifter, overtid og bruk av innleide vikarer og i tillegg være positivt for arbeidsmiljøet. REFERANSER: Grepperud, Danielsen og Roos, 2016; \"Levende studie – og læringssentra?\" Rapport nr. 4, Varsel om en mulig krise. Kompetansebeholdningen i helse- og omsorgssektoren i Nord-Troms kommunene «Rekrutterings- og kompetanseplan 2016-2020», Nord-Troms studiesenter 2016. 25 "
}