{
  "dokument_id": "d1db5f4e-b91d-5c12-85da-bbd1371677e0",
  "doc_type": "meeting_agenda",
  "kommune": 5536,
  "tittel": "Innkalling - Ungdomsrådet - 23.02.2024 (Hoveddokument)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013046776&dokid=91455&versjon=1&variant=A&ct=RA-PDF",
  "tekst": " Lyngen kommune Innkalling Utvalg: Ungdomsrådet Møtested: Rådhuset kantina og teams Dato: 23.02.2024 Tid: Kl. 18:00 Medlemmene innkalles med dette til møtet. Medlemmer som måtte ha gyldig forfall og/eller mulig inhabilitet, må muntlig melde fra om dette snarest, slik at varamedlem kan bli innkalt. De varamedlemmene som får tilsendt innkallingen, møter altså bare dersom de får særskilt innkalling. Egenmeldingsskjema finnes på vår hjemmeside www.lyngen.kommune.no under politikk/sakspapirer. De sakene som ikke er unntatt offentlighet er i tida fram til møtet utlagt med alle dokumenter til alminnelig ettersyn på Servicekontoret, kommunehuset. De medlemmene og eventuelle innkalte varamedlemmer som skal delta i behandlingen av saker som er unntatt offentlighet, kan få nærmere innsyn i disse (dersom de ikke følger denne innkallingen) ved henvendelse til Servicekontoret. Sakliste Sak nr. Sakstittel PS 03/24 Forebyggende plan- planprogram Daniel Høgtun vil komme og ha en workshop med ungdomsrådet angående kommuneplanens samfunnsdel. Ungdomsrådet vil se på og diskutere artister til Lyden av Lyngsalpan. Ungdomsrådets gjennomgang av kommunestyre saker til møtet mandag. Lyngen kommune, den 19.02.2024 Kristofer Waltenberg ungdomsråd Anette Holst kommunalsjef oppvekst og kultur Side 2 av 5 Lyngen kommune Arkiv: JournalpostID: 24/1204 Saksbehandler: Anette Holst Dato: 30.01.2024 Saksframlegg Saksnr. Utvalg Møtedato PS 08/24 Levekårsutvalget 23.02.2024 PS Råd for folkehelse PS 03/24 Ungdomsrådet 23.02.2024 PS 15/24 Formannskapet 15.02.2024 PS 08/24 Kommunestyret 26.02.2024 Forebyggende plan- planprogram Henvisning til lovverk Barnevernloven § 15-1 Plan og bygningsloven § 11-12 og 11-13 Saksopplysninger Generelle opplysninger om saken Stortineget fattet i juni 2021 vedtak om ny barnevernslov. Fra 1.1.2022 er det innført et krav om at kommuenstyret selv skal vedta en plan for kommunens arbeid for å forebygge omsorgssvikt og atferdsproblemer. Barnevernsreformen, som ofte omtales som oppvekstreformen, skal styrke kommunens forebyggende arbeid og tidlig innsats. Målet er at flere barn skal få hjelp til rett tid, og at tilbudet til barn og familier i større grad skal tilpasses lokale forhold. Det er videre innført en plikt om at kommunestyret skal vedta en plan for arbeidet med å fremme gode oppvekstvilkår, og for å forebygge at barn og unge utsettes for omsorgssvikt. Planen skal være et verktøy for å sikre forpliktende og systematisk innsats for å legge til rette for helhetlige tjenester. i planen skal det komme fram hvilke kommunale tjenester som skal ha ansvar for de ulike forebyggende oppgavene, og hvordan de skal samarbeide. Planprogrammet for forebyggende plan er utarbeidet i kommunes ressursgruppe for barns beste, der alle enheter som arbeider med barn og unge er representert. et er også Ressursgruppe for barns beste som vil være ansvarlig for utarbeidelse av planen. Kommunedelplan som planform er velegnet for et bestemt tema . Kommuedelplaner er underlagt prosesskrav i plan- og bygningsloven og skal vedtas av kommunestyret. Kommunedelplan for forebygging utarbeides som en temaplan og skal ha en egen handlingsdel som rulleres årlig. handlingsdelen vil videre følges opp i kommunens HØP. Side 3 av 5 Når barenvernsloven trådte i kraft var lYngen kommune allerede i gang med å utarbeide forebyggende plan for barn og unge. bakgrunnen for dette var et lokalt behov for å siukre at alle barn og unge i Lyngen, uavhenigi av forutsetninger, skulle favnes av univerelle tiltak for forebygging. Planprogrammet inneholder både overordnede føringer, samt lokale målsettinger. Hovedmålet er at alle barn i Lyngen har en god oppvekst og et godt liv. Planprogrammet legger opp til aktive høringsprosesser. Forhold til overordnet plan og øvrige vedtak Folkehelseoversikten Kommuneplanens samfunnsdel Oppvekstplaner Temaplan helse Økonomiske konsekvenser Ingen Vurdering av alternativer og konsekvenser Planarbeidet i Lyngen vil ha som målk å lage en plan som kommer hele det forebyggende arbeidet i Lyngen til gode, samtidig som den ivaretar bestemmelsene i barnevernloven. Et godt arbeid i planprosessen vil sikre god forankring og bred medvirkning i utarbeidelsen av planmen. Rådmannens innstilling Kommunestyret varsler oppstart av utarbeidesle av kommunedelplan for forebygging i hht plan og bygningsloven § 11-12, samtidig som forslag til planprogram sendes på høring og legges ut til offentlig ettersyn ihht plan og bygningsloven § 11-13 og 11-14 Formannskapet 15.02.2024: Behandling: VEDTAK: Lyngen formannskap tiltrer rådmannens innstilling til vedtak. Enst. FS- 15/24 Vedtak: Kommunestyret varsler oppstart av utarbeidesle av kommunedelplan for forebygging i hht plan og bygningsloven § 11-12, samtidig som forslag til planprogram sendes på høring og legges ut til offentlig ettersyn ihht plan og bygningsloven § 11-13 og 11-14 Side 4 av 5 Side 5 av 5 "
}