{
  "dokument_id": "51eeabed-e289-5ba2-8188-32c0d0a6b88e",
  "doc_type": "case_presentation",
  "kommune": 5536,
  "tittel": "Årsmelding 2023 - Nord-Troms Plan og Eiendom(Hoveddokument, 5MB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013051504&dokid=102508&versjon=1&variant=A&",
  "tekst": "Årsmelding 2023 Årsmelding med regnskap for 2023, budsjett 2024 og årsplan 2024-2025 for Nord-Troms Plan og Eiendom 1 Innhold Oppstart og rekruttering s. 3 Arbeidsoppgaver og møteplasser s. 4 Nye stillinger og medieoppslag s. 5 Regnskap 2023 s. 6 Nord-Troms plan og eiendom Nord-Troms plan og eiendom er et interkommunalt plankontor, bestående av kommunene Kåfjord, Budsjett 2024 s. 7 Lyngen, Nordreisa, og Skjervøy. Plansamarbeidet hadde oppstart i 2023 og skal bistå kommunene med utarbeidelse av overordnet planverk og digitale karttjenester. Arbeidsoppgavene består blant annet av kunnskapsgrunnlag, planstrateg, kommuneplanens samfunns- og arealdel og samfunnssikkerhet og beredskap. Nord-Troms Plan og Eiendom består av åtte ansatte, med fire lokalisert på Storslett, og én i hver av samarbeidskommunene. Årsplan 2024-2025 s. 8 2 1. Kommunal planstrategi Rekruttering Nord-Troms Plan og eiendom skal ha prosessledelse I henhold til samarbeidsavtalen ble det raskt satt og utarbeide kommunal planstrategi for igang med rekruttering av to planleggere. Det ble samarbeidskommunene etter leders ønske tidlig avklart at minst én av de to planleggerne skulle inkluderes i traineeprogrammet 2. Kommuneplanens samfunns- og til Arena Nord-Troms. arealdel Nord-Troms Plan og Eiendom skal ha prosessledelse Stillingene ble lyst ut i slutten av februar 2023. og utarbeide kommuneplanens samfunns- og Stillingene fikk gode søkertall med henholdsvis arealdel for samarbeidskommunene 12 og 13 søkere. Etter gjennomgang av søkerne ble det tydelig at søkermassen i all hovedsak 3. Digitalt planregister bestod av unge, nyutdannede kandidater. Det ble Nord-Troms Plan og Eiendom skal oppdatere og derfor besluttet at begge stilligene skulle inngå i forvalte samarbeidskommunene sine digitale traineeprogammet slik at de ansatte begge fikk Oppstart og rekruttering planregister og bistå med oppdatering av arealplaner.no en god start og de samme forutsetningene for sin arbeidshverdag. Etter intervjurunder med tillitsvalgt ble Gustav 4. Kommunekart Rødde og Gina Gjermundsen ansatt med tiltredelse Nord-Troms Plan og Eiendom skal bistå i august. Gustav er utdannet arkitekt og Gina er Oppstart og finansiering Dette ble gjort for å forsøke å skape et felles samarbeidskommunene med oppdatering av utdannet folkehelseviter og samfunnsgeograf. Kommuene Lyngen, Kåfjord, Nordreisa og Skjervøy grunnlag tidlig i samarbeidet. Slik kan vi vedtok høsten 2022 en samarbeidsavtale for det unngå misforståelser og misoppfatninger kommunekart og Kommunekart proff I tillegg til Gustav og Gina tiltrådde Ørjan som ny kommunale oppgavefellesskapet Nord-Troms Plan lenger ut i samarbeidet. Resultatet fra denne planlegger i Nordreisa i løpet av sommeren. Markus og Eiendom. forventningsavklaringen ble de arbeidsoppgavene på Skjervøy hadde vært i drift siden senvinteren. I som er beskrevet under og vist i figuren på neste Kåfjord jobber Fredrik som planlegger og har gjort Stillingen ble lyst ut og Bård Bendik Grøtta side. det i rundt et år. Daniel har jobbet som planlegger i Fanghol ble tilsatt som daglig leder i samarbeidet Lyngen i 5-6 år. 20. desember 2022. Han avviklet deretter en pappapermisjon før han tiltrådte i jobben 3. april 2024. Daglig leder sendte søknad om prosjektsjønnsmidler til Statsforvalteren 15. PRIORITERTE ARBEIDSOPPGAVER februar 2023 og fikk tildeling på kr. 1.000.000. Statsforvalteren har gitt signaler om at de vil tildele prosjektskjønnsmidler de første tre årene KOMMUNAL PLANSTRATEGI i drift, altså til og med 2025. Det vil si at fra og med år 2026 vil samarbeidskommunene måtte SAMFUNNSDEL fullfinansiere plansmarbeidet på egenhånd. KOMMUNEPLANEN AREALDEL Forventningsavklaring I løpet av våren gjennomførte leder møter i alle DIGITALT PLANREGISTER medlemskommunene med politisk og administrativ ledelse for å avklare forventningene til det GEODATA AREALPLANER.NO nyeoppstartede samarbeidet med hensyn på arbeidsoppgaver, arbeidsform og arbeidsfordeling. KOMMUNEKART 3 Lyngen kommune Kåfjord kommune Skjervøy kommune Nordreisa kommune Ivgu suokhan Gáivuona suokhan Skiervvá suokhan Ráissa suokhan Yykeân komuuni Kieruan komuuni Kunnskapsgrunnlag Arealplaner.no Kaivuono komuuni Raisin komuuni Den største og viktigste arbeidsoppgaven etter Høsten 2023 har plankontoret ledet prosjektet med oppstart har vært kunnskapsgrunnlaget for å få alle samarbeidskommunene inn i det digitale samarbeidskommunene. Dette er et forholdsvis planregisteret arealplaner.no fra Norkart. Dette stort og omfattende arbeid som ble påbegynt før ble ferdigstilt i Nordreisa i slutten av 2022 og nå er Status sommeren og som tiltok i intensitet i august. Vi alle kommunene kommet seg over. Løsningen gjør Status Gáivuotna- Status Status har hatt et sterkt forkus på lesbarhet i arbeidet, i motsetning til mest mulig statistikk og tall. det enklere å forvalte plandata for kommunene i tillegg til at det tilgjengeliggjør innsyn i plandata for Lyngen Kåfjord-Kaivuono Nordreisa Skjervøy Dokumentet skal være leselig for politikere, adminsitrasjon, politikere og øvrige. Kommunene Kunnskapsgrunnlag for Lyngen kommune 2023 Kunnskapsgrunnlag for Gáivuotna-Kåfjord-Kaivuono kommune 2023 Kunnskapsgrunnlag for Nordreisa kommune 2023 Kunnskapsgrunnlag for Skjervøy kommune 2023 administrasjon og øvrige i kommunene og vi har har fått støtte på kr. 40.000 hver fra Kartverket for derfor etterstrebet at det skal være lettleselig for denne overgangen. alle. Det har også vært et fokus på å identifisere Arbeidsoppgaver og møteplasser muligheter og utfordringer i kommunene innad og sett opp mot resten av Nord-Troms og tiltakssonen for øvrig. Kunnskapsgrunnlaget ble overlevert til FoU - samfunnsdelen som politisk styringsverktøy Skjervøy og Kåfjord har sammen med plankontoret kommunestyrene i det siste kommunestyremøtet i deltatt på et KS FoU prosjekt i samarbeid med Fulltallig drift I november gjennomførte vi et to dagers 2023. Statsforvateren og Fylkeskommunen hvor målet I august 2023 var Nord-Troms Plan og Eiendom seminar i Lyngen kombinert med julebord. Her er å fokusere på samfunnsdelen som politisk fulltallig med Gina og Gustav på plass i Nord- brukte vi tiden til å bli enda bedre kjent og på å styringsverktøy for kommunestyret i valgperioden. Troms og på kontoret på Storslett. Dette i ferdigstille kunnskapsgrunnlaget som har vært Dette innebærer en endring i hvordan man tenker tillegg til våre fire desentrale planleggere i hovedarbeidsopppgaven denne høsten. Vi gikk rundt planstrategien og samfunnsdelen og har samarbeidskommunene. også gjennom opplegg for politiske verksted som mål at man får vedtatt samfunnsdelen i løpet som vi har avholdt for alle kommunestyrene i av det første året i valgperioden. Plankontoret har ”Hovedkontoret” brukte litt tid på å reise rundt til samarbeidskommunene i løpet av slutten av satt som mål at vi skal ha vedtatt samfunnsdeler i alle samarbeidskommunene for å gjøre seg kjent november og begynnelsen av desember. Dette samarbeidskommunene før jul 2024. med geografi, samfunn og næringsliv. Vi inviterte var en god samling hvor vi fikk jobbet godt med med oss den lokale planleggeren og kjørte rundt i kunnskapsgrunnlaget for å få dette ferdigstilt til kommunene og besøkte ulike næringsaktører eller avtalt tid. andre relevante steder for å gjøre oss kjent. Dette var svært nyttig, spesielt da flere av planleggerne Vi har i tillegg til dette deltatt på flere konferanser var nye i regionen og i sin egen kommune. og møter hvor vi har møttes. Møteplasser I oktober deltok hele Nord-Troms Plan og Eiendom I september gjennomførte vi en oppstartssamling på Vekstkonferansen i Nord-Troms. Dette var hvor vi samlet alle de syv planleggerene på svært nyttig rent faglig med spennende og hovedkontoret for å bruke en dag på å bli bedre relevant innhold for det kommende arbeidet kjent med hverandre og se på hvordan vi skal med samfunnsplanen. Dette var i tillegg en god samarbeide. Dette var nyttig, da det er begrenset møteplass for plankontoret internt og ut mot hvor godt kjent man klarer å bli over teams. relevante aktører i regionen. I november deltok vi på plan- og byggesakskonferansen i regi av Statsforvalteren. Dette var nok en fin møteplass med veldig spennende faglig påfyll. 4 4 NYHET FRAMTID I NORD FREDAG 1. SEPTEMBER 2023 Nye stillinger og medieoppslag Samfunnssikkerhet og beredskap Medieoppslag Nord-Troms Plan og Eiendom søkte før sommeren Nord-Troms Plan og Eiendom har vært i flere om prosjektskjønnsmidler til en stilling innenfor medieoppslag etter oppstarten. Det har blant samfunnssikkerhet- og beredskap tilknyttet annet blitt laget en sak om hvor unge de ansatte samarbeidet. Dette er et fagområde som blir mer er og at vi har en gjennomsnittsalder på 30 år i vår aktuelisert med hendelser knyttet til naturfare virksomhet. som følge av klimaforandringer og ikke minst den sikkerhetspolitiske situasjonen i Europa. Medieoppslagene har bidratt til å gjøre samarbeidet mer kjent i regionen og ut mot befolkning, Statsforvalteren tildelte oss midler til en stilling næringsliv og offentlige myndigheter. UNG GJENG: Nord-Troms Plan og Eiendom består av Gustav Bjørngaard Rødde (29), daglig leder Bård Bendik Grøtta Fanghol (30), Fredrik Tollefsen (31), Ørjan Knapstad innenfor området i juni 2023. Stillingen er i drift per (31), Gina Karoline Hass Meaas (27), Markus Fagerholt (24) og Daniel Høgtun (41). FOTO: FREDRIK BÅTNES HESTDAHL / HALTI NÆRINGSHAGE Gjennomsnittsalderen i denne 16. april 2024. Det hjelper også oss med rekruttering da vi dukker opp med god omtale når eventuelle jobbsøkere Fjellskred undersøker oss som potensiell arbeidsplass. NVE kom før sommeren ut med nye oppskyllingshøyder for et fjellskred fra Nordnesfjellet i Kåfjord kommune. Dette får alvorlig kommunale avdelingen? 30 år konsekvens for kommunene rundt Lyngenfjorden – Er nok ganske uvanlig, Men nå som gjengen er full- like godt og effektivt over nett. med påfølgende byggeforbud i sonen omfattet av tallig, er det vanskelig å ikke sier daglig leder Bård Ben- legge merke til én ting – nemlig – Trives oppskyllingshøyde. Det utløser et stort arbeid for dik Grøtta Fanghol (30). den lave snittalderen. Forrige uke møttes alle syv for – Den er på 30 år, sier lede- aller første gang til en opp- kommunene med å oppdatere planverk knyttet til 30-åringen er daglig leder for ren, som tror akkurat det nok startssamling på Nord-Troms nye Nord-Troms Plan og Eien- er ganske uvanlig i en kommu- Plan og Eiendoms kontorer på hendelsen. dom – et interkommunalt sam- nal avdeling. Storslett. arbeid mellom kommunene – Det er vi veldig fornøyd Dette er noe de kommer til å Lyngen, Kåfjord, Nordreisa og med! gjøre jevnlig, sier Fanghol, slik På bakgrunn av dette tok plankontoret initiativ Skjervøy. at man får samlet alle og jobbet Selv startet Fanghol i jobben – Positivt sammen fysisk også. til å søke om prosjektskjønnsmidler til et årsverk like etter påske, og fra og med Fanghol tror nemlig det er vel- Nå, som det snart er valg, august, da de to traineene Gina dig positivt at det er en ung holder de på å forberede et for å gjennomføre dette ektraordinære arbeidet. og Gustav begynte, var staben gjeng som skal stå bak de frem- kunnskapsgrunnlag for alle de fulltallig. tidige planene til de fire kom- fire kommunene. Søknaden ble sendt på vegne av plankontoret og – Nå er vi til sammen syv munene. – Vi tar status for å se hva LEDER: Daglig leder Bård Bendik Grøtta Fanghol i Nord-Troms Plan stykker. Tre som er ansatt i – Det er mange nyutdannede som er utfordringsbildet, og Storfjord og Kvænangen kommuner. Dette fikk Nord-Troms Plan og Eiendom, folk, og som disse arbeidsopp- dette er noe vi vil presentere og Eiendom. FOTO: NORD-TROMS PLAN OG EIENDOM og som sitter på Halti, og én ute gavene er nye for. De har med for de nye politikerne som blir vi gehør for hos Statsforvalteren, som tildelte i hver av de fire kommunene, seg kunnskap inn som gjør at valgt inn i politiske styrer. Det smiler han. gjøre at folk trives enda bedre i midler til formålet. Det Kåfjord kommune som har sier han. de kanskje ser ting på andre er det vi skal bruke som ut- jobben, siden man får et faglig De fire er i tillegg ansatt 50 måter, og tør å teste ut litt nye gangspunkt for å stake ut veien Attraktivt fellesskap. best kontroll på dette arbeidet og de får disse prosent i kommunen de jobber ting. videre de neste fire årene. Han har dessuten veldig tro på De ser allerede at det er med i. En annen fordel med å lede Det har gått noen måneder denne måten å jobbe på. på å styrke rekrutteringen. midlene for å gjennomføre arbeidet på vegne av en gjeng 20- og 30-åringer? De siden oppstarten, og så langt – Det er helt i tråd med nasjo- – Da vi lyste ut stillingene, – Ganske uvanlig har ikke problemer med at mye trives Fanghol veldig godt som nale strømninger med tanke på hadde vi veldig gode søkertall. samarbeidskommunene. Nord-Troms Plan og Eiendom av jobbingen foregår digitalt. leder for det interkommunale interkommunalt samarbeid på Det tilsier at det er mer attrak- har som hovedoppgave å lage – Siden fire av oss sitter ute i samarbeidet. planlegging. Jeg tror at å samar- tivt for arbeidstakerne å jobbe i de store overordnede kommu- hver sin kommuner, er det mye – Jeg har aldri jobbet som le- beide for å skape et større fag- et slikt samarbeid. nale planene – som blant annet som foregår på digitale platt- der før, men det er veldig spen- miljø, forhåpentligvis vil gjøre kommuneplanens samfunns- former. Da er det absolutt en nende oppgaver å ta fatt på, og at vi blir mindre sårbare for KRISTINA BÅTNES HESTDAHL 5 del og arealdel, forteller Fang- fordel at folk er unge og digitalt en utrolig fin gjeng å skulle «turnover». kristina@framtidinord.no hol. kompetente, slik at vi kan jobbe lede. Så langt er det bare artig, – Og det vil forhåpentligvis 948 58 272 NORD-TROMS Regnskapskommentar Regnskapet for 2023 viser et redusert forburuk i Samarbeidskommunene ble ikke fakturert for sin PLAN OG EIENDOM forhold til budsjettet. Leder tiltrådet i stillingen i april og de to planleggerne begynte i august. Dette egenandel på kr. 350.000 hver, da vi hadde nok midler til å dekke utgiftene fra Statsforvalteren. gjør utslag i alle budsjettpostene. Dette vil ikke gjelde for 2024, hvor vi vil fakturere for denne egenandelen. En stipulering av forbuket basert på et fullt år, viser at vi ligger omtrent på budsjettert årlig utgifter på Forbruket utover den millionen vi fikk i kr. 2.800.000. prosjektskjønnsmidler for 2023 ble dekket med de resterende midlene fra utredningsprosessen. På inntektssiden så mottok vi kr. 1.000.000 i prosjektsjønnsmidler fra Statsforvalteren. Det Vi hadde ved årsslutt kr. 1.528.500 i reseterende gjenstod også en del midler fra utredningsfasen midler. Disse ble avsatt på fond til kommende år. hos Kåfjord kommune. Dette var i underkant av kr. 2.000.000. Disse ble overført til Nordreisa og brukt inn i driften. Regnskap 2023 Beløp Utgifter Lønn og sosiale utgifter kr. -1.237.114 Kontorhold kr. -48.459 Reiseutgifter kr. -78.236 Administrasjon og andre tjenester kr. -95.408 Totalte utgifter kr. -1.459.218 Inntekter Regnskap Prosjektskjønnsmidler 2024 kr. +1.000.000 Egenandel samarbeidskommuner kr. +0 Gjenstående midler fra utredningsfase kr. +1.987.718 2023 Totale inntekter Resultat Avsetning på fond kr. kr. kr. +2.987.718 1.528.500 -1.528.500 Regnskap 2023 for Nord-Troms Plan og Eiendom Balanse kr. 0 6 NORD-TROMS Budsjett Nord-Troms Plan og Eiendom Budsjettert beløp PLAN OG EIENDOM Utgifter Lønn og sosiale utgifter kr. -2.400.000 Kontorhold kr. -130.000 Reiseutgifter kr. -130.000 Administrasjon og andre tjenester kr. -140.000 Totalte utgifter kr. -2.800.000 Inntekter Prosjektskjønnsmidler 2024 kr. +1.000.000 Egenandel samarbeidskommuner kr. +1.400.000 Budsjett Gjenstående midler fra 2023 Totale inntekter kr. kr. +400.000 +2.800.000 2024 Balanse kr. 0 Budsjett 2024 for Nord-Troms Plan og Eiendom Budsjett Samfunnssikkerhet og beredskap Budsjettert beløp Utgifter Lønn og sosiale utgifter kr. -750.000 Budsjettkommentar Budsjettet for 2024 er basert på det forløpige Vi har en del midler igjen fra utredningsfasen for Kontorhold kr. -54.000 forbuket fra det siste halvåret av 2023 og plansamarbeidet. Dette kan brukes til å dekke Reiseutgifter kr. -100.000 på budsjettet for 2023. Budsjettet er på 2,8 opp for gapet mellom innekter og utgifter fram til millioner kroner som tilsvarer det som er vedtatt i kommunene skal fullfinansiere prosjektet. Administrasjon kr. -150.000 samarbeidsavtalens finansieringsplan. Kurs og konferanse kr. -100.000 Ellers legger budsjettet opp til en rimelig lik Det er foreløpig budsjettert med et overforbruk på fordeling mellom postene som i 2023. Vi ser at lønn Totalte utgifter kr. -1.154.000 kr. 400.000, da det i samarbeidsavtalen forutsettes og sosiale utgifter er noe høyere enn antatt og at Inntekter en finansiering fra Statsforvalteren på 1,4 millioner kontorhold er mye lavere enn budsjettet for 2023. kroner i året. Statsforvalteren tildelte oss 1 million Det er derfor flyttet litt mellom disse to postene. kroner i 2023 og ser ut til å gjøre dette også de Prosjektskjønnsmidler 2024 kr. +1.154.000 neste to årene. Med dagens finsnsieringsplan Vi har også et budsjett for prosjektet på Totale inntekter kr. +1.154.000 mangler vi derfor kr. 400.000 i året. samfunnssikkerhet og beredskap. Her har vi kr. 1.154.000 for 2024. Budsjett for dette er satt opp til Balanse kr. 0 høyre. 7 NORD-TROMS Plan for 2024 Deretter vil 2024 brukes på å gjennomføre 2024 vil i all hovedsak bli brukt til å lage kommunal prosess for utarbeidelse av helhetlig ROS med PLAN OG EIENDOM planstrategi og kommuneplanens samfunnsdel for samarbeidskommunene. I dette arbeidet ligger det arbeidsverksteder for de ulike arbeidsgruppene og aktørene i arbeidet. Det vil utarbeides en hehetlig en omfattende politisk og administrativ prosess for ROS for hver kommune. Foreløpig tas det også sikte alle kommunene, inkludert medvirkningsprosess. på å lage en ”Region-ROS” for Nord-Troms på de områdene hvor man har felles utfordringer. Nord-Troms Plan og Eiendom har deltatt i KS sitt FoU prosjekt om samfunnsdelen som politisk Helhetlig ROS vil vedtas i løpet av 2025. styringsverktøy. På bakgrunn av dette legges Prosessen vil også ta rede på naturlige oppgaver å det opp til at man flytter mye av vekten og gjennomføre i det videre arbeidet i prosjektet. beslutningene fra kommunal planstrategi og over i kommuneplanens samfunnsdel. Derfor vil Foreløpig plan for 2025 planprogrammet for samfunnsdelen, planstrategien Oppstart av kommuneplanens arealdel for og oppstartsvarsel for samfunnsdelen slåes samarbeidskommunene vil skje i løpet av høsten sammen. 2024, hvor vi tar sikte på å varsle oppstart og sende planprogram på høring i slutten av 2024 eller tidlig Målet vårt for 2024 er nok utfordrende å oppnå, i 2025. men vi jobber mot å få vedtatt alle de fire samfunnsdelene innen utgangen av året. Derretter vil hele 2025 brukes til å gjennomføre planprosess for arealdel me dutgangspunkt i Planstrategien reduseres til et minimum og de ulike samfunnsplanene med arealstrategi. hovedtyngden av arbeidet rettes mot medvirkning Vi vil prøve å avdekke områder for nyvinning, og politisk prosess på samfunnsdelen. Dette vil effektivisering og utprøving i arbeidet for å tenke sikres gjennom politiske verksted og diskusjoner nytt rundt hvordan en areldel kan lages og bli med planutvalg og kommunestyret. Det vil være et presentert. særlig fokus på medvirkning fra sårbare og utsatte grupper. Barn og ungdom, som ikke har fått sagt Vedtak av kommuneplanens arealdel vil trolig sin mening i kommunevalget, vil tillegges en ekstra skje i 2026. Dette er svært avhengig av ulike innsats. utredninger om hvor omfattende areadelen i de ulike kommunene vil bli. Vi vil bruke starten av året på å legge en plan for den politiske og administrative prosessen opp mot den politiske møteplanen. Dette blir avgjørende for å få gjennomført prosessen og nå målet. 2024 2025 2026 Kommuneplanens X Årsplan I tillegg vil vi jobbe med å sikre gode rutiner for samfunndel oppdatering og vedlikehold av planregister og digitale kartløsninger for samarbeidskommunene. Kommunal X planstrategi 2024-2025 Samfunnssikkerhet og beredskap Kommuneplanens X X Samfunnssikkerhet- og beredskapsrådgiveren vil arealdel bruke tiden fra tiltredelse og fram til sommeren på Helhetlig ROS X X å komme inn i arbeidet og gjennomføre oppstart av prosjektet i sin helhet i tillegg til den første oppgaven Kartdata og X X X Budsjett 2024 for Nord-Troms Plan og Eiendom som er utarbeidelse av helhetlig ROS for kommunene. planregister 8 9 "
}