{
  "dokument_id": "b3b1d3fb-21bb-5663-a12c-2d74d872addb",
  "doc_type": "case_attachment",
  "kommune": 5536,
  "tittel": "124_7 - Uttalelse til søknad om dispensasjon for deling av grunneiendom(Vedlegg, 94KB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013052182&dokid=103990&versjon=1&variant=A&",
  "tekst": " Vår dato: Vår ref: 12.06.2024 2024/4836 Deres dato: Deres ref: 2024/620 LYNGEN KOMMUNE Saksbehandler, innvalgstelefon Strandveien 24 Iris Jæger, 77642073 9060 LYNGSEIDET Uttalelse til søknad om dispensasjon for deling av grunneiendom - Ivgu - Lyngen 124/7 - Ullsfjorden Vi viser til Lyngen kommunes – Ivggu suohkana oversendelse av søknad om fradeling av boligtomt fra eiendom 124/7. Som sektormyndighet skal Statsforvalteren gis anledning til å komme med merknader til dispensasjonssaker som kan berøre våre sektorinteresser. Det søkes om fradeling av et areal på ca 2,7 daa i et område som i kommuneplanens arealdel er avsatt til landbruks-, natur-, frilufts-, og reindriftsformål (LNFR-formål) i kommuneplanens arealdel. Området ligger også innenfor hensynsone landbruk (H510_8) i kommuneplanens arealdel. I retningslinjene for hensynssonen heter det følgende: «Områder som på plankartet er merket med H510, nr. 1-10, er valgt ut som de viktigste områdene for landbruksnæringa. I disse områdene skal det legges særlig stor vekt på og ivareta landbrukets ressursgrunnlag og unngå driftsmessige ulemper. I forbindelse med detaljplanlegging, dispensasjoner eller annen arealdisponering innenfor hensynssonene skal det foreligge en grundig landbruksfaglig vurdering. Jordlovas formål om bevaring av landbrukets ressursgrunnlag skal tillegges stor vekt så langt lov lova gjelder. I vurderingene skal det legges vekt på størrelse, arrondering og drivbarhet.» Hele området er i NIBIOs gårdskart markert som dyrkbar mark, med produktiv skog. Omsøkt areal er omgitt av dyrka mark i både sør, nord og vest. Dyrkbar mark er ofte produktiv skog i dag, og er viktig å ta vare på både av hensyn til skogen, naturmangfoldet og potensialet for fremtidig matproduksjon. Også for å forebygge klimagassutslipp og sikre mulighet for karbonopptak er det viktig å hindre nedbygging av karbonrike arealer som skog, myr, og jordbruksjord. E-postadresse: Postadresse: Besøksadresse: Telefon: 78 95 03 00 sftfpost@statsforvalteren.no Postboks 700 Strandvegen 13, Tromsø www.statsforvalteren.no/tf Sikker melding: 9815 Vadsø Damsveien 1, Vadsø www.statsforvalteren.no/melding Org.nr. 967 311 014 Side: 2/2 Det søkes om fradeling av en boligtomt på hele 2,7 daa. Dette er etter vår vurdering langt større enn det som dekker et normalt bostedsbehov og bør ikke tillates i områder avsatt til landbruk, natur, friluftsliv og reindrift i kommuneplanens arealdel. Vi viser også til kommuneplanens arealdel og Lyngen kommunes arbeid med å rullere arealdelen som pågår. I gjeldende plan ligger det er areal avsatt til LNFR-formål med bestemmelser om spredt boligbygging (LSB31 – Leirbakken) om lag 300 meter fra omsøkt areal. Ut fra kart og flyfoto ser det ut til at dette feltet ikke er fullt utbygd. Dette taler også for at det ikke bør gis dispensasjon som omsøkt. Med bakgrunn i hensynet til klima, natur, og særlig vern av dyrkbar jord, samt tomtas størrelse, fraråder Statsforvalteren å gi dispensasjon som omsøkt. Vi vil vurdere å påklage et eventuelt vedtak om dispensasjon og ber om å bli orientert om kommunens vedtak i saken. Med hilsen Hans Kristian Rønningen Iris Jæger leder for planseksjonen seniorrådgiver plan Dokumentet er elektronisk godkjent Kopi til: Norges vassdrags- og energidirektorat Postboks 5091 Majorstua 0301 OSLO Troms fylkeskommune Postboks 6600 9276 TROMSØ "
}