{
  "dokument_id": "7ebdc775-4ff2-5cb5-9097-0a7d082e73bf",
  "doc_type": "case_attachment",
  "kommune": 5536,
  "tittel": "E-post fra Lyngsalpan scooterforening: Tilskudd til løypemaskin(Vedlegg, 87KB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013061358&dokid=122479&versjon=1&variant=A&",
  "tekst": "Fra: fskogeng@online.no <fskogeng@online.no> Sendt: mandag 15. januar 2024 16:44 Til: Frode Karlsen <Frode.Karlsen@lyngen.kommune.no> Emne: SV: Tilskudd til løypemaskin Hei Frode Vi har kjøpt løypemaskin som planlagt, den betalte vi 225 000 kr for, her regner vi å opgradere for kr 50 000. Vi er i dialog med dere om plassering av garasje/lager og venter på å få avtale, vårt forslag om offentlig toaletter kan etableres der står ved lag. Vi har bestilt strømtilkobling via Lyngen Elektriske. Vi planlegger å øke fra 50m2 som planlagt til 70m2 avhengig av finansiering. Kostnadsberegning. 225 000 kjøp av maskin (gjennomført i 22 desember). 50 000 oppgradering maskin 60 000 anleggsbidrag strøm. 490 000 for alle materialer til bygning av 70m2 825 000 totalt. Kan bli noe justering da vi ikke enda har fått tilbudene, prisene som gis er i henhold til det som noen leverandører har forespeilt oss. Finansiering: 200 000 kr kommunen (er bevilget) 51 000 kr På spleis (er realisert og kommet inn). 250 000 kr egenkapital (på Plass) 510 000 kr totalt finansiert. Manglende beløp jobbes det kontinuerlig med å skaffe. Har dialog med flere næringsaktører og er forespeilt ca 200 000 kr i støtte til prosjektet, resten ser vi for oss å låne. Gjør oppmerksom på at det vil ikke bli påbegynt noe bygging for alt er finansiert. Om det skulle være noe så er det bare å ta ytterligere kontakt. Ber samtidig om at tilskudd utbetales. Mvh Fred Skogeng Fra: Frode Karlsen <Frode.Karlsen@lyngen.kommune.no> Sendt: torsdag 11. januar 2024 08.57 Til: Fred Skogeng <fskogeng@online.no> Emne: SV: Tilskudd til løypemaskin Hei Fred! Kan du sende meg en kort beskrivelse av totalprosjektet mtp anskaffelse av tråkkemaskin og bygging av garasje til denne? Trenger bare en kort beskrivelse og et budsjett med finansieringsplan for totalprosjektet. Vi følger opp prosjektet med å avklare muligheten for å bygge på parkeringsplassen til kirkegården, men vi skulle gjerne hatt et kart hvor du tegner inn tenkt plassering og størrelse på garasjen. Mvh Frode Karlsen Rådmann Lyngen kommune Tlf: 48098146 Fra: fskogeng@online.no <fskogeng@online.no> Sendt: onsdag 13. desember 2023 08:29 Til: Frode Karlsen <Frode.Karlsen@lyngen.kommune.no> Emne: Tilskudd til løypemaskin Hei Frode Viser til samtale med deg å sender orienteringen som avtalt. Vi i scooterforeningen ønsker å inngå avtale med Jægervatnet il om kjøp av deres maskin da de ønsker å bytte den ut, denne maskinen har en lavere pris en den vi først hadde tenkt å kjøpe. Vi har et behov for å bygge garasje/lager for oppbevaring av maskinen og er i dialog med dere ang plassering av dette. Årsmøtet har vedtatt 650 000 kr til prosjektet så kostnadene blir som forespeilt i søknad til dere. Anmoder om utbetaling av tilskuddet. Mvh Fred Skogeng LAPS "
}