{
  "dokument_id": "e452ad1b-13f3-5461-b6d9-d24fc32ff526",
  "doc_type": "case_presentation",
  "kommune": 5536,
  "tittel": "Orientering - Høringsforslag kommuneplanens samfunnsdel 2024-2027(Hoveddokument, 85KB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013050675&dokid=100594&versjon=3&variant=A&",
  "tekst": " Lyngen kommune Arkiv: JournalpostID: 24/5960 Bård Bendik Grøtta Saksbehandler: Fanghol Dato: 14.05.2024 Saksframlegg Saksnr. Utvalg Møtedato PS 47/24 Formannskapet 04.06.2024 Orientering - Høringsforslag kommuneplanens samfunnsdel 2024-2027 Henvisning til lovverk Plan- og bygningsloven § 11-2 Saksopplysninger Generelle opplysninger om saken Siden planstrategi og planprogram for kommuneplanens samfunnsdel ble sendt på høring har Nord- Troms Plan og Eiendom jobbet med å utarbeide et høringsforslag til kommuneplanens samfunnsdel 2024-2027. Planforslaget bygger på politisk verksted med kommunestyret i november 2023, kunnskapsgrunnlaget Status Lyngen, politiske innspill fra partiene i kommunestyret, politisk verksted med formannskapet, workshop med ungdomsrådet og workshoper og møter med rådmannens ledergruppe. Alt dette danner grunnlaget for planforslaget som nå blir fremmet til behandling i kommunestyret for å sendes på høring over sommeren. På grunn av knapp tid med ferdigstilling av planen, så rekker vi ikke å legge den ved sakspapirene til formannskapet. Den vil bli komme til behandling i kommunestyret 13. juni. Derfor vil Nord-Troms Plan og Eiendom komme til formannskapet som styringsgruppe og presentere planforslaget i møtet og være tilgengelig for spørsmål og diskusjon. På denne måten blir styringsruppa informert og oppdatert før saken kommer til behandling i kommunestyret. Rådmannens innstilling Formannskapet tar saken til orientering og behandler høringsforslaget i kommunestyret. Formannskapet 04.06.2024: Behandling: VEDTAK: Formannskapet tiltrer rådmannens innstilling enstemmig. FS- 47/24 Vedtak: Formannskapet tar saken til orientering og behandler høringsforslaget i kommunestyret. "
}