{
  "dokument_id": "7b4e9639-4c6a-5d37-954b-082e0677af74",
  "doc_type": "case_presentation",
  "kommune": 5536,
  "tittel": "Etablering av parkeringsordning med skiltavlesning(Hoveddokument, 97KB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013050382&dokid=99901&versjon=3&variant=A&",
  "tekst": " Lyngen kommune Arkiv: JournalpostID: 24/5667 Saksbehandler: Erik Joachimsen Dato: 06.05.2024 Saksframlegg Saksnr. Utvalg Møtedato PS 44/24 Formannskapet 14.05.2024 PS Kommunestyret Etablering av parkeringsordning med skiltavlesning Henvisning til lovverk PLAN OG BYGNINGSLOVEN Friluftsloven Saksopplysninger Generelle opplysninger om saken Det er ønske om å etablere parkeringsløsninger som gir inntekter til kommunen for utfartsparkering på Vardo og i Koppangen. Dette er samme parkeringsordning som idag er installert i Sørlenangsbotn, og som i 2023 skaffet parkeringsinntekter for over 800.000 bare ved denne ene parkeringsplassen. I dag er det EasyPark-ordning i Koppangen, der erfaringer viser at svært få betaler for parkering tross skilting og informasjon. dette skyldes at ordningen oppfattes som \"frivillig\", og at det ikke er noen kontroll på at avgiften betales. På Vardo er det ingen parkeringsordning. Her har Lyngen kommune brøyteansvar, samt vedlikehold av vei. Det er derfor behov for parkeringsløsninger som sikrer at alle som kjører inn i et avgiftsbelagt område, blir avkrevd avgift gjennom betaling med app, betalingskort eller faktura. Erfaringen fra Sørlenangsbotn er at kamerabasert skiltavlesning er en god metode, da den sikrer at alle som parkerer, blir avkrevd betaling. Løsningen krever heller ingen bemanning, og gjør sanksjonsløsninger (bøter) overflødig. Forhold til overordnet plan og øvrige vedtak Kommuneplanen Områdeplanen Økonomiske konsekvenser Samlet investering for begge p-områder (Vardo og Koppangen) er kr 190.000 eks mva. Dette omfatter investering i utstyr (kamera, nettilgang, skilting, p-automat etc), el-innstallasjon, anleggsbidrag (Arva) og graving (utføres av kommunen). Årlige driftskostnader for begge p-områder, basert på 6 måneders drift, er kr 175.000. Det budsjetteres med årlig omsetning for begge p-plassene samlet på kr 450.000 til 500.000. Årlig overksudd forventes dermed å være 275.000 til 325.000 de første årene. Dette er midler som vil benyttes til brøyting, vegvedlikehold og utvikling av p-området (utvidelse og opparbeiding). Lyngen kommune eier alle arealer både i Vardo og Koppangen der det ønskes etablert p-ordning. Fastboende som har kjøpt årskort til kr 300 vil kunne benytte dette uten ekstra omkostninger også på disse parkeringsplassene Risiko- og sikkerhetsmessige konsekvenser Ingen Miljøkonsekvenser Ingen Folkehelse/friluftsliv Tilrettelegging for friluftsliv både for fastboende og tilreisende. Vurdering av alternativer og konsekvenser Fordelen med å kreve inn penger for parkering, er at dette skaffer midler for dekning av kostnader som ellers ville måtte hentes fra det ordinære driftsbudsjettet til kommunen. Denne fordelen anses som adskillig større enn ulempen ved ikke å etablere parkeringsordningen. Rådmannen foreslår at dette dekkes av investeringsmidler til Lyngenløftet som ikke er fordelt. Her gjenstår 1,7 mill. kroner. Rådmannens innstilling: Rådmannen innstiller på at det skal gjøres investeringer på kroner 190.000,- for å etablere kamerabasert skiltavlesning for å kreve inn parkeringsinntekter på Vardo og i Koppangen. Budsjettdekning: Budsjett Ansvar Tjeneste Art Prosjekt Sum 2024 6400 3250 561510 -190 000 2024 6400 3603 Nytt prosjekt 190 000 Formannskapet 14.05.2024: Behandling: VEDTAK: Lyngen formannskap tiltrer rådmannens innstilling enstemmig med følgende tillegg: Dekning: innenfor vedtatt investeringsbudsjett sin ramme for Lyngenløftet. FS- 44/24 Vedtak: Rådmannen innstiller på at det skal gjøres investeringer på kroner 190.000,- for å etablere kamerabasert skiltavlesning for å kreve inn parkeringsinntekter på Vardo og i Koppangen. Budsjett Ansvar Tjeneste Art Prosjekt Aktivitet Sum Kr. søkes innarbeidet i handlings- og økonomiplanen for - . Dekning: innenfor vedtatt investeringsbudsjett sin ramme for Lyngenløftet. "
}