{
  "dokument_id": "ac3bca6b-0138-5396-b0a4-5eb5bdcb45d1",
  "doc_type": "case_presentation",
  "kommune": 5536,
  "tittel": "Endringer i næringsfondets vedtekter(Hoveddokument, 77KB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013045832&dokid=89368&versjon=1&variant=A&",
  "tekst": " Lyngen kommune Arkiv: JournalpostID: 24/1117 Inger-Helene Saksbehandler: Isaksen Dato: 29.01.2024 Saksframlegg Saksnr. Utvalg Møtedato PS 01/24 Næringsutvalget 22.01.2024 Endringer i næringsfondets vedtekter Vedtekter for Lyngen næringsfond Tema/saksliste for møte i næringsutvalget 22.01.24: 1. Prinsipiell diskusjon (Næringsfondet). Noen saker havner mellom eller utenfor retningslinjer hvor utvalget må ta en individuell vurdering. For å sikre kontinuitet og unngå presedens problemer i tildelinger er det ønskelig med en intern prinsipiell diskusjon hvor vi avklarer og setter noen egne retningslinjer. 2. Administrasjon/Utvalg. Hvilke saker ønsker utvalget å jobbe med, og hva mener vi kan håndteres av administrasjonen. 3. Næringsfondets vedtekter og formål. Etter diskusjon på ovenstående er det noe som burde endres på eller oppdateres? Samsvarer fondets tildelingskriterier og satsningsområder med strategisk næringsplan? Vi har allerede diskutert: “ Opp til 50% av midlene i næringsfondet kan delegeres av næringsutvalget som de selv ønsker for å jobbe mot måloppnåelse i strategisk næringsplan, uhemmet av retningslinjene for tildeling i næringsfondets vedtekter”. 4. Delegeringsreglement og strategi. Per dags dato har næringsutvalget ingen oppgaver utover næringsfondet med mindre tildelt enkeltsaker fra Kommunestyret. Er det ønskelig å ta på seg mer ansvar for å sikre næringsperspektivet i flere saker? Næringsutvalget 22.01.2024: Behandling: Næringsutvalget har hatt en god debatt rundt ovenstående tema og det er felles enighet om at utvalget ønsker å være høringsinstans og rådgivende organ i næringsrelaterte saker, samt inneha muligheten til å arbeide strategisk med egne saker og jobbe for måloppnåelse av strategisk næringsplan (vedtatt av kommunestyret). Utvalget har derfor samlet forslag til endringer og tillegg i arbeids og -delegeringsreglement samt næringsfondets vedtekter, som vil gi utvalget det mandatet og den tilliten som kreves for å løse noen av kommunens utfordringer på en god måte. Eksempel på prosjekter som kan være av interesse for utvalget å jobbe med: Omdømmeprosjekt - Hvordan bedre omdømme og merkevare “Lyngen Kommune” Rekruttering - Sørge for at ungdom innehar kunnskap og informasjon om næringslivet i kommunen Turistinformasjon - Gjennomgangsboliger - Forskjønning m.m VEDTAK: Lyngen næringsutvalg ønsker å gjøre endringer i næringsfondets vedtekter slik det fremkommer under \"Vedtak\". Enst NU- 01/24 Vedtak: 1. Tillegg paragraf 3: “ Opp til 50% av midlene i næringsfondet kan delegeres av næringsutvalget som de selv ønsker for å jobbe mot måloppnåelse i strategisk næringsplan, uhemmet av retningslinjene for tildeling i næringsfondets vedtekter”. 2. Endring paragraf 3 punkt 1: Prosjekter som tydelig møter FNs bærekraftmål, enten dette gjelder generell bærekraft, ansvarlig forbruk og produksjon, redusert klimaavtrykk, fremtidsrettet innovasjon, bærekraftige lokalsamfunn, - skal prioriteres. Søkere oppfordres til å dokumentere hvordan det søkte prosjektet vil kunne støtte opp om FNs bærekraftmål. Endres til: “Næringsutvalget definerer årlige satsningsområder som har prioritet i næringsfondet. Områdene for kommende år og tidligere periode avklares og evalueres før utgangen av inneværende år. Søkere oppfordres til å dokumentere hvordan det søkte prosjektet vil kunne støtte opp om FNs bærekraftmål. “ 3. Tillegg paragraf 11 - Klage på vedtak: “Næringsutvalgets beslutninger vil i enkelte saker baseres på skjønn, tidligere saker og tildelinger danner ikke presedens.” 4. Endring paragraf 7: Rådmannen delegeres årlig tildelingsmyndighet for prosjekt og tiltak i størrelsesorden inntil 100.000. Endres til: “Rådmannen delegeres årlig tildelingsmyndighet for inntil 100.000 av næringsfondets midler for prosjekt og tiltak forankret i strategisk næringsplan.” "
}