{
  "dokument_id": "166d3770-e554-58a4-a3a1-d2f9bc403e6c",
  "doc_type": "case_presentation",
  "kommune": 5536,
  "tittel": "Støtte til deltagelse i FLL- Lyngsdalen oppvekstsenter(Hoveddokument, 97KB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013046947&dokid=91810&versjon=2&variant=A&",
  "tekst": " Lyngen kommune Arkiv: JournalpostID: 24/2232 Saksbehandler: Anette Holst Dato: 21.02.2024 Saksframlegg Saksnr. Utvalg Møtedato PS 11/24 Levekårsutvalget 23.02.2024 Støtte til deltagelse i FLL- Lyngsdalen oppvekstsenter Henvisning til lovverk Ingen Saksopplysninger Generelle opplysninger om saken Lyngsdalen oppvekstsenter ved laget \"Creative Future vant i forrige uke Scandinavian Innovation award I First Lego League. Laget deltok i First Lego Scaninavia med kunstutstillingen \" Forstå meg\". Laget er drmed videre til verdensfinalen i FLL som i år holdes i Bodø. Det er første gang et lag fra Lyngen er videre i verdensfinalen. Lyngen Levekår og Ordføreren i Lyngen støttet i 2023 laget med kroner 10 000. 5000 gitt i delegert vedtak fra Levekårs frie midler, og 5000 fra Ordførerens midler. Deltagelse i slike arrangementer er kostbare for skolen/elevene, og elevene samler også selv inn penger til reise og opphold i verdensfinalen. Siden laget allerede har mottatt støtte i delegert sak i 2023, legges saken fram for Levekårsutvalget. Forhold til overordnet plan og øvrige vedtak Kommuneplanen Økonomiske konsekvenser Levekår har en pott til fordeling til frie midler. Risiko- og sikkerhetsmessige konsekvenser Ingen Miljøkonsekvenser Ingen Folkehelse/friluftsliv Ingen Vurdering av alternativer og konsekvenser Lyngsdalen oppvekstsenter ved elever og veiledere har over år jobbet godt og strukturert med FLL. I år er resultatet i en særstilling. Rådmannens innstilling: levekårsutvalget tildeler kroner 10 000,- i støttet til reise og opphold til #Creative Future Budsjett Ansvar Tjeneste Art Prosjekt Aktivitet Sum 2024 1112 3853 147000 10 000 Kr. søkes innarbeidet i handlings- og økonomiplanen for - . Levekårsutvalget 23.02.2024: Behandling: VEDTAK: Irene Morso Sørensen erklærte seg inhabil. Enstemmig LEV- 11/24 Vedtak: levekårsutvalget tildeler kroner 10 000,- i støttet til reise og opphold til #Creative Future Budsjett Ansvar Tjeneste Art Prosjekt Aktivitet Sum 2024 1112 3853 147000 10 000 Kr. søkes innarbeidet i handlings- og økonomiplanen for - . "
}