{
  "dokument_id": "dfdbff50-ddec-5553-ae0a-30baec05edbf",
  "doc_type": "case_presentation",
  "kommune": 5536,
  "tittel": "Søknad om rentestøtte - Furuflaten idrettslag(Hoveddokument, 82KB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013050044&dokid=99127&versjon=6&variant=A&",
  "tekst": " Lyngen kommune Arkiv: JournalpostID: 24/5329 Hilde Grønaas Saksbehandler: Størseth Dato: 29.04.2024 Saksframlegg Saksnr. Utvalg Møtedato PS 37/24 Formannskapet 14.05.2024 PS 58/24 Kommunestyret 13.06.2024 Søknad om rentestøtte - Furuflaten idrettslag Henvisning til lovverk Kommuneloven § 14-5 Saksopplysninger Generelle opplysninger om saken I forbindelse med søknad om kommunal garanti for låneopptak til ny flombelysning til kunstgressbanen på Furuflaten, har Furuflaten idrettslag (FIL) søkt om støtte til rentekostnader. FIL har fåttt tilsagn på lån fra Sparebank1 Nord-Norge. Rentebetingelsene er 6,45 % og effektv rente 6,96 %. Beregnede renter er kr. 48 727 per år. Forhold til overordnet plan og øvrige vedtak K-sak 122/23 Kommuneplanens handlingsdel, økonomiplan 2024-2027 Økonomiske konsekvenser Det finnes ingen tilgjengelig budsjettdekning for dette i årets budsjett eller økonomiplanen. Skal denne søknaden innvilges, må et annet tiltak kuttes. Risiko- og sikkerhetsmessige konsekvenser Ikke vurdert. Miljøkonsekvenser Ikke vurdert. Folkehelse/friluftsliv Ikke vurdert. Vurdering av alternativer og konsekvenser Idrettslaget søker Lyngen kommune om å dekke rentekostnadene knyttet til lånet slik disse foreligger i nedbetalingsplanen gitt i tilsagnsbrevet fra Sparebank1. En kommunal rentestøtte vil utgjøre kr. 700.100 x 6,96 % = 48 727. I tillegg kommer termingebyr på kr. 75 x 12 pr år = 900 kr. Totale rente- og terminkostnader per år blir da kr. 49 627. Perioden for omsøkt rentestøtte fremkommer ikke i søknaden, men det forutsettes at dette gjelder inntil spillemidler på kr 588 000 er utbetalt. Lånets hovedstol vil dermed reduseres tilsvarende, og rentekostnadene blir etter dette lavere. På bakgrunn av den økonomiske situasjonen Lyngen kommune står i, er det vanskelig å prioritere dette opp mot andre behov kommunens tjenesteområder har. Det har vært gjort en streng prioritering til årets budsjett hvor mange tiltak har måtte utgå, og flere av våre kommunale tjenester har lave eller marginale driftsbudsjett. Lyngen kommune har heller ikkei gitt en slik støtte til kommunens idrettslag tidligere. På bakgrunn av dette innstiller rådmannen på at søknaden avslås. Rådmannens innstilling: Søknad om rentestøtte på kr. 49 627 til Furuflaten IL avslås. Formannskapet 14.05.2024: Behandling: VEDTAK: Lyngen formannskap tiltrer rådmannens innstilling enstemmig. FS- 37/24 Vedtak: Søknad om rentestøtte på kr. 49 627 til Furuflaten IL avslås. Kommunestyret 13.06.2024: Behandling: VEDTAK: Lyngen kommunestyre tiltrer formannskapets innstilling enstemmig. KS- 58/24 Vedtak: Søknad om rentestøtte på kr. 49 627 til Furuflaten IL avslås. "
}