{
  "dokument_id": "cb612306-9b55-510e-b545-a0c683c6ed08",
  "doc_type": "case_attachment",
  "kommune": 5536,
  "tittel": "Eksempel leieavtale(Vedlegg, 316KB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013050329&dokid=99874&versjon=1&variant=A&",
  "tekst": " Leieavtale Mellom Troms Landbruksselskap, heretter kalt eier Og Bjarne Leonardsen, heretter kalt leietaker Om leie av 50 dekar fra eiendommen 115 bnr. 6 i Lyngen kommune. Leiearealet, avgrenset på kart i mål 1:5000, datert 1.6.2008, signert av eier, er vedlagt denne leieavtalen. Leien er vederlagsfri. Leieavtalen gjelder i 3 år, fra 1.6.2008 til 1.6.2011. Leietaker skal for egen regning utarbeide nydyrkingsplan og fremme denne for Lyngen kommune for godkjenning. Leieavtalen kan forlenges i syv år, fram til 1.6.2018. Vilkåret for forlengelse av leieavtalen er at leietaker innen 1.6.2011 har igangsatt oppdyrking av leiearealet. Leieavtalen kan ikke forlenges ut over 1.6.2018. Leietaker har rett til å kjøpe leiearealet til en pris av kr. 400 pr. dekar dersom oppdyrking er ferdigstilt innen 1.6.2018. Kjøpesum på kr. 400 pr dekar gjelder fram til 31.12.2011, og vil deretter bli indeksregulert i forhold_til konsumprisindeksen. Lyngen kommune tar stilling til om arealet anses som ferdig oppdyrket i samsvar med godkjent nydyrkingsplan. Leietaker betaler omkastinger med fradeling og overskjøting av fradelt areal. Eier har rett til å legge til rette for at oppdyrking kan skje i samarbeide mellom leietakerne for å effektivisere arbeidet og redusere kostnadene. Leietaker skal etter dette delta i fellestiltak ved oppdyrking igangsatt på initiativ av eier. Et brudd på dette er å betrakte som et kontraktsbrudd, som gir eier rett til å si opp leieavtalen. Leietaker har ikke krav på kompensasjon for utført oppdyrking på leiearealet dersom leiearealet ikke er overført til leietaker innen fristen 1.6.2018. Tromsø, 20.5.2008 (Asgeir rc/4.- } 'Slåttnes eier "
}