{
  "dokument_id": "93e9c142-a93e-5dbb-97d3-ccc367b73304",
  "doc_type": "case_attachment",
  "kommune": 5536,
  "tittel": "Samisk Kulturforståelse. SKF(Vedlegg, 465KB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013055973&dokid=111714&versjon=1&variant=A&",
  "tekst": "Forslag til et pilotprosjekt - som en nødvendig begynnelse -og tiltak for å bygge tillit via sann kommunikasjon og kulturforståelse relatert Samefolket. Gjennomføre en seminar/utdannings-rekke i forståelsen av styrken og motstandskraften som er implementert i det Samiske folkets kultur -og livsanskuelser. BAKGRUNN: Boahji as ser nødvendigheten av å bevisstgjøre den samiske kommunikasjonsformen som fremmer kunnskap om tenkning, livsanskuelser, trosforestillinger samt implementere en kursrekke i kultursensitiv tilnærming i samisk - norsks relasjonskontekster. Språket og kultur er tett forbudet i hverdagsaktiviteter og den samiske befolkningen har rett til deres språk og deres måte å leve jfr. Lov om Sametinget og andre samiske rettsforhold (The Act of Sami, 2008) og i ILO konvensjonen nr. 169 om urfolks rettigheter (ILO‐konvensjon, 1990). De senere årene har kulturen til samer fått økt betydning i arbeidet med kulturell og språklig minoritet, og kunngjøres som særlig aktuelt i dokumenter og offentlige pålegg, og i forskriften for helse- og sosialfagutdanninger. I Forskrift om felles rammeplan for helse- og sosialfagutdanninger (2017) blir det framhevet at utdanningen skal sikre kompetanse og holdninger som danner grunnlag for likeverdige tjenestetilbud for alle grupper i samfunnet, deriblant samers status som urfolk og deres rettigheter til språklige og kulturelt tilrettelagte tjenester. Behovet for kunnskapsutvikling for å imøtekomme det samiske folket styrkes ytterligere i Meld. St.16 (2021–2022) Samisk språk, kultur og samfunnsliv der det påpekes at det er en mangel på fagfolk med Samisk kulturkompetanse. BEVISSTGJØRING: I fornorskningen av det Samiske folket var overgrepet mot språket det mest synlige. Den offisielle norske politikken fra 1850 var den at samene skulle koloniseres inn i det norske samfunnet. Selv om fornorskningen bidro til at mage Samer mistet språket sitt, så bestod den indre livsverden i fortolkning til kontekster i naturen. Samisk kultur er inkarnert i hverdagslivets håndteringer; forståelser av selve livet, naturen i kommunikasjon med mennesket, det spirituelle forståelsen, styrken i tradisjoner, familierelasjon og i historiefortellinger. Dette er \"Den skjulte Livskraften\" i det Samiske-folket forankret i holdninger og kommunikasjonsform som Boahji vil bevisstgjøre og hvordan den framkommer i kulturen og kommunikasjonsformer. Boahji vil bevisstgjøre hele det samiske/samiskrelaterte folket – og det etniske norske, som skal stå i relasjon til det samiske – som all offentlig forvaltningen og selvsagt - skoleverket på alle nivå. Det vil si, alle de som er «satt til» å føre det lovpålagte ut i livet, helt fra barnehage og til Universitet - at « - samer skal møtes med kulturforståelse og sensitivitet» Det er en kjensgjerning, at her er det et enormt behov for kompetanse, hvis en dypere/riktig/mer reell kulturforståelse skal settes ut i livet. Boahji ønsker å bli med i en arbeidskomite for å implementere dette som er grunnlaget for den egentlige kulturforståelsen videre ut i skoleverket. Til dette har vi i Boahji et samarbeid med universitetslektor Tone Dinesen som lærer og forsker ved Norges Arktisk universitet (UiT). Tone Dinesen har vært i et stipendiatforløp, som hun nå holder på å fullføre, der hun forsker på frafall fra videregående skole og helse blant samiske ungdommer. I tillegg har hun vært med på å utforme et studietilbud «Kultursensitivitet i et spesialpedagogisk perspektiv – PED-6112» (10 studiepoeng) ved UiT, som har vært avviklet i to semester. STYRKING AV URFOLKS IBOENDE RESSURSER ER Å SKAPE TILLIT: Sannhet og forsoning handler om tillit - og Boahji vil fremheve de ressurser som er forankret i den Samiske kulturen, tenkemåte og kommunikasjonsform, for å oppnå dette. Den samiske kulturen er mye mer enn bare bærer av en «lidelseshistorie». Derfor er det avgjørende viktig å hente ut og å styrke samefolket med den positive ressursen de har, motstandskraften i tenkning, i historiefortellinger, familiebånd og dermed håndteringen av sine liv. Boajhi vurderer det som essensielt å stimulere til møtesteder for kultur og utveksling, kurs og kunnskapsformidling. EN UTDANNING I SAMISK KULTURFORSTÅELSE og SENSITIVITET 1. Denne må inneholde kommunikasjonskunnskap, historiefortelling/ \"storytelling» 2. Hvordan hente ut styrken fra historien og fra historier/fortellinger Samer bærer sin natur-tenkning og kultur oftest ubevisste, hvor dets store verdi, overlevelse og kraft ligger, både for enkeltpersoner og for hele vårt samfunn. Boajhi as v/ Tone Dinesen kan tilby modulbaserte kurs/seminarer for alle nivå i forvaltningen og utdanningsinstitusjoner. Denne bør også være ved personlig oppmøte samt web-basert – og kan selvsagt også rettes mot det Samiske folket og mot offentlig og private ansatte som arbeider i Samiske-/ norske relasjonskontekster. Som en introduksjon kan vi tilby foredrag i det å forstå urfolks kommunikasjon -og tenkning, til aktuelle komiteer og andre interesserte – gjerne også Storting/Regjering, som ønsker en dypere innsikt i viktigheten av å ta et lands urfolks nedarvede/genetiske/ ikke verbale språk og tenkning på alvor. Anita Løkvoll-Boucht daglig leder Tlf. 94112211/40627700 boahji.no - post@boahji.no Org.nr. 825223622 Adresse: Postboks 1, 9069 Lyngseidet Medlem Norwegian Entertainment Managers & Agents Association "
}