{
  "dokument_id": "70cb1e2d-750b-546d-9f83-01a97ab98db7",
  "doc_type": "meeting_agenda",
  "kommune": 5536,
  "tittel": "Innkalling - Næringsutvalget - 20.01.2025 (Hoveddokument)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013059425&dokid=118624&versjon=1&variant=A&ct=RA-PDF",
  "tekst": " Lyngen kommune Innkalling Utvalg: Næringsutvalget Møtested: Kantina Rådhuset, 2.etg Dato: 20.01.2025 Tid: Kl. 10:00-16:00 Medlemmene innkalles med dette til møtet. Medlemmer som måtte ha gyldig forfall og/eller mulig inhabilitet, må muntlig melde fra om dette snarest, slik at varamedlem kan bli innkalt. De varamedlemmene som får tilsendt innkallingen, møter altså bare dersom de får særskilt innkalling. Egenmeldingsskjema finnes på vår hjemmeside www.lyngen.kommune.no under politikk/sakspapirer. De sakene som ikke er unntatt offentlighet er i tida fram til møtet utlagt med alle dokumenter til alminnelig ettersyn på Servicekontoret, kommunehuset. De medlemmene og eventuelle innkalte varamedlemmer som skal delta i behandlingen av saker som er unntatt offentlighet, kan få nærmere innsyn i disse (dersom de ikke følger denne innkallingen) ved henvendelse til Servicekontoret. Sakliste Sak nr. Sakstittel PS 01/25 Delegerte saker DS 01/25 Endrede Vedtekter for kommunalt Næringsfond PS 02/25 Visit Lyngenfjord orienterer og ser inn i glasskula for 2025 PS 03/25 Oppdatering av utvalget - møte 20.01.2025 PS 04/25 Utlysning av midler - satsingsområder og prioriteringer vår 2025 PS 05/25 Revisjon av Strategisk Næringsplan for Lyngen kommune PS 06/25 Oppfølging av vedtak knyttet til \"strategisk handlingsplan for boligkrisen i Lyngen kommune\" Lyngen kommune, den 14.01.2025 Mads Harald Fagerborg Kvien folkevalgt Johanne Larsen utvalgssekretær Lyngen kommune Arkiv: JournalpostID: 25/272 Saksbehandler: Trond Arne Hoe Dato: 09.01.2025 Saksframlegg Saksnr. Utvalg Møtedato DS 01/25 Næringsutvalget 20.01.2025 Endrede Vedtekter for kommunalt Næringsfond Henvisning til lovverk Saksopplysninger Generelle opplysninger om saken Forhold til overordnet plan og øvrige vedtak Økonomiske konsekvenser Risiko- og sikkerhetsmessige konsekvenser Miljøkonsekvenser Folkehelse/friluftsliv Vurdering av alternativer og konsekvenser Rådmannens innstilling Side 2 av 12 Lyngen kommune Arkiv: JournalpostID: 25/275 Saksbehandler: Trond Arne Hoe Dato: 09.01.2025 Saksframlegg Saksnr. Utvalg Møtedato PS 02/25 Næringsutvalget 20.01.2025 Visit Lyngenfjord orienterer og ser inn i glasskula for 2025 Saksopplysninger Generelle opplysninger om saken Det er et mål få inn en orientering om dagsaktuelle saker fra sentrale aktører, og da gjerne til hvert møte i utvalget. Visit Lyngefjord ved leder Mats Lindfors er derfor invitert til å delta i møtet 20. januar. Han vil orientere om muligheter og trusler for reiselivet kommende år. Rådmannens innstilling Saken tas som orientering. Side 3 av 12 Lyngen kommune Arkiv: JournalpostID: 25/273 Saksbehandler: Trond Arne Hoe Dato: 09.01.2025 Saksframlegg Saksnr. Utvalg Møtedato PS 03/25 Næringsutvalget 20.01.2025 Oppdatering av utvalget - møte 20.01.2025 Saksopplysninger Generelle opplysninger om saken Det ble gjort følgende vedtak i Næringsutvalgets møte 5. desember 2024 knyttet til sak NU- 34/24 - \"Evaluering av næringsutvalgets arbeid og prioriteringer i 2024\": 1. Langsiktig strategi:  Utvalget skal prioritere arbeid med store satsingsområder som infrastruktur (strøm, havn), konkurransedyktige næringsarealer og tiltak for å styrke Lyngens omdømme som en attraktiv næringskommune.  Kommunikasjon om hva nasjonale og regionale problemstillinger betyr for lokalt næringsliv må styrkes, med tydelige planer for mediearbeid og informasjonstiltak.  Det burde iverksettes en revidering av strategisk næringsplan. Bestilling kan legges inn til Næringsforening. 2. Operasjonalisering og delegering:  Vi burde se på forslag til endringer i delegeringsreglement for å sikre bedre gjennomføringsevne for næringspolitikk.  Næringsutvalget skal i hvert møte ha relevante diskusjonspunkter og operasjonaliserbare tiltak, i tillegg til regelmessig statusorientering fra næringssjef. 3. Arbeidsform:  Arbeidsutvalgene videreføres og formaliseres, med klarere retningslinjer og juridiske rammer. Administrasjonen sjekker opp.  Møteplanen for 2025 skal inkludere faste orienteringssaker og dagsaktuelle diskusjonspunkter med nødvendig innhentet kompetanse for å sikre fremdrift og relevans. 4. Tydeligere kommunikasjon:  Kommunen må forbedre digital informasjon og etablere tydeligere retningslinjer for søknads- og tildelingsprosesser. Side 4 av 12  Utvalget skal være tydeligere overfor rådmannen og kommunestyret om prioriteringer og forventninger til fremtidige tiltak INFORMASJON FRA ADMINISTRASJON - NÆRING, PLAN OG UTVIKLING  Øknomi I budsjettbehandlingen for 2025 ble det vedtatt at ubrukte midler fra Statlig og kommunalt næringsfond viderføres fra 2024 til 2025. Rammen som ble satt for 2025 ble her kr. 1 500 000 Innvilget, men ikke utbetalte tilsagn fra 2024, og som vi tar med oss videre, er som tabellen nedenfor viser på totalt kr. 362 338 Det vil si at vi for 2025 har disponibel kr. 1 137 662.  Aktiviteter knyttet til næring i kommunen - Kommuale havner, kontroll av anløp - Kommuale havner, søppelhandtering - Aktivitetene i Tyttebærvika. Kaia er oppgradert høsten 2024. Swerock har selv tatt over produsksjon av stein fom 1. janaur. Dette etter at Sundquist AS sa opp sin avtale med Swerock. - Tyttebærvika - Kommunen har hatt møter med Swerock vedr. videre drift her ute. Blant annet leie av bygg og arealer som Sunquist tidligere leide. - Lyngen kommue er kontaktet uformelt av flere aktører innen hotellbransjen, og også av større entrepernører som representerer hotellkjeder. Kommuen har ikke fått vite hvilke kjeder det er snakk om her. - Søkand om disepensasjon fra Kystsoneplan fra Sjurelv Fiskeoppdrett AS om en ny lokasjon for akvakultur. - Det er avholdt utdanningsmesse i Lyngehallen 29. november 2024. Denne var vellykket, og et bredt utvalg av næringer var stilt opp på stand her. Spesielt industrien i Furuflaten var godt representert Side 5 av 12 her. Elevene på 9. og 10. klasser i Lenangen og Eidebakken skole, samt voksenopplæringa besøkte bedriftene på stand. - Det jobbes for at digital informasjon skal blir bedre i kommunen, bl. annet rettet mot informasjon om status for bolig- og næringstomter - Skjenkebevillinger, og arbeid relatert til dette, vil ikke være underlagt næring fremover. - Orinentering om arbeidssituasjon og organisering av sektoren fom 1. januar.  Strømsituasjonen i kommunen, og kapsitet her spesielt i industriområdet Furuflaten. Det er avlagt et møte med Arva der temaet var kapasiteten på strømnettet til Furuflaten industriområde. Møtet ble avholdt den 25. oktober 2024. Her deltok FIPAS, Lyngen kommune og flere bedrifter fra industrien i Furuflaten. Arva følges opp på denne saken, og det er mulig de er de neste vi inviterer inn for et besøk i utvalget. Dette kan vi muligens få til i mai-møtet?  Nordområdeveien – oppfølging her Avholdt møter høsten 2024 med TFK og Tromsø kommune ift. planoppstart på reguleringsplan. Planoppstart er vedtatt av Fykestinget, og må følges opp av kommunene. Nordområdeveien (ved TPC og WS) gjør en veldig bra jobb her mht. å holde saken varm, og det samme bør vi ha et fokus på fra det politiske nivået i kommunen.  Byggeforbud knyttet til oppskylling fra fjellskred Nordnes Det er gjort en betydelig jobb her mot både Statsforvalter, Departamentet og Politisk miljø på Stortinget. NVE har da også vært ute med et høringsnotat som kommunene rundt Lyngen har gitt innspill til. Her er det foreslått endringer (lettelser) til unntaksbestemmelsen som ligger inne i TEK 17 i dag. Det har også vært avlagt besøk på Stortinget av ordførerer og k-direktører i berørte kommuner. Her ble det lagt frem de berørte kommuners bekymringer for det byggeforbudet medfører. Det er satt krav til videre handling her. Vi har tro på lettelser, men dette kan vi ikke forskuttere. Estimert tidspunkt for svar på dette er satt til rundt juni måned 2025.  Status for pågående planarbeid i kommunen Det er flere planer som det jobbes med paralellt, samt andre oppgaver som går mot planavdelinga. Nevner her speisielt: - Revisjon av Kommuneplanens arealdel KPA. I egen regi og ny oppstart i regi av plankontoret. - Reguleringsplan for Lyngseidet omsorgsboliger (Allstad) - Reguleringplan for deler av arealet knyttet til idustrien i Furuflten/ (Hplast) - Reguleringsplan for Nord-Lenangen havn - Ny oppstart av områdeplan for Lyngseidet sentrum Side 6 av 12 - Dispensasjonssak for ny lokasjon for akvakultur i Lyngenfjorden - Revisjon av reguleringsplan for Myra næringsområde Rådmannens innstilling Orienteringen fra adminstrasjon tas til etterretning. Side 7 av 12 Lyngen kommune Arkiv: JournalpostID: 25/349 Saksbehandler: Trond Arne Hoe Dato: 13.01.2025 Saksframlegg Saksnr. Utvalg Møtedato PS 04/25 Næringsutvalget 20.01.2025 Utlysning av midler - satsingsområder og prioriteringer vår 2025 Saksopplysninger Det skal, på lik linje med det som ble gjort for 2024, gjøres en prioritering av satsingsområder knyttet til bruk av næringsfondets midler også for 2025. Hovedmålsetningen i Strategisk Næringsplan for Lyngen kommune er: \"Lyngen kommune skal motvirke fraflyttingen ved å bli anerkjent som den ledende næringslivskommunen i Troms og Finnmark\" Strategisk næringsplan er moden for revisjon (sak til dagens møte), og det som gjøres av vedtak her må videreføres i revidert utgave. I sak 11/24 ble det gjort et vedtak om prioriteringer for 2024. Følgende vedtak gjort her. NU- 11/24 Vedtak:  Unngå støtte til driftsmidler og løsøre.  Prioriterer prosjekter med mulighet for skalering.  Forventer at søker beløper egen risiko.  Unngå tiltak som kun er ment å oppfylle lovpålagte krav. Prioriteringer 2024 Næringsfondet prioriterer i 2024 tiltak som bidrar til rekruttering og kompetanseheving. Dette opplyses om for søkere og på kommunens nettsider. Utvalget selv ønsker å jobbe videre med følgende temaer:  Bolig - jobbe for å tilgjengeliggjøre flere helårsboliger/gjennomgangsboliger.  Omdømmebygging og identitetsbygging - Av kommunen, næringslivet og muligheter  Kompetanseheving og samarbeid på tvers av næringer. Side 8 av 12 Svein/næringssjef legger frem forslag søknad til Troms Holding, egenkapital næringsfondet. Rådmannens innstilling Saken leveres med åpen innstilling. Side 9 av 12 Lyngen kommune Arkiv: JournalpostID: 25/276 Saksbehandler: Trond Arne Hoe Dato: 09.01.2025 Saksframlegg Saksnr. Utvalg Møtedato PS 05/25 Næringsutvalget 20.01.2025 PS Formannskapet PS Kommunestyret Revisjon av Strategisk Næringsplan for Lyngen kommune Henvisning til lovverk Å ha en strategisk næringsplan er ikke lovpålagt. Kommunen er heller ikke tilsynsmyndighet i noen form når det gjelder næringsutvikling. Kommunen er imidlertid myndighetsutøver i andre situasjoner, også overfor næringslivet. Som eksempel plansaker, byggesaker, forurensningssaker etc. Arbeidet med næringsplanen er ikke underlagt noen lovhjemmel. Saksopplysninger Generelle opplysninger om saken Strategisk Næringsplan 2021-2026 for Lyngen kommune ble vedtatt i kommunestyret 26. januar 2022. Strategisk Næringsplan bør da revideres inneværende år. Ved siste revisjon var Næringsforeninga sentrale, og dette er noe som rådmann også denne gang kan se blir viktig. Dette i tillegg til at næringsavdelingen er sentrale, og at en har en målrettet hørig mot de forskjellige næringer for å få en bredest mulig medvirkning Rådmannens innstilling:  Næringsutvalget anbefaler oppstart på revisjon av Strategisk næringsplan 2021-2026.  Næringsforeningen oppfordes til å delta her som ved forrige revsjon.  Kostnader med revsjon holdes innenfor innvilget ramme og belastes næringsfondet.  Frist for endelig behandling i kommunestyret settes til 4 kv. 2025 Side 10 av 12 Lyngen kommune Arkiv: JournalpostID: 25/278 Saksbehandler: Trond Arne Hoe Dato: 09.01.2025 Saksframlegg Saksnr. Utvalg Møtedato PS 06/25 Næringsutvalget 20.01.2025 Oppfølging av vedtak knyttet til \"strategisk handlingsplan for boligkrisen i Lyngen kommune\" Henvisning til lovverk  Plan og bygningsloven  Kommuneloven  Forvaltningsloven Saksopplysninger Generelle opplysninger om saken Saken var behandlet i Næringsutvalget 5. desember 2024, og sluttbehandlet i kommunestyret 17. desember 2024. Saken ble i komunestyret vedtatt trukket, og ba samtidig om at det skal inverksetts et arbeid med å ta frem en Boligpolitisk handlingsplan for Lyngen kommune. Næringsutvalget tar inn denne saken på agendaen på årets første møte for å avrunde arbeidet til arbeidsgruppen, og samtidig se videre hva som kan gjøres med boligsituasjonen i Lyngen. Dette er en prekær utfordring også for næringslivet, så alle \"makter\" må trekke i samme retning her. Næringsutvalget 05.12.2024 - Vedtak: 1. Næringsutvalget vedtar strategien for å reparere boligmarkedet i Lyngen kommune, slik den er presentert, og ber om at strategien oversendes kommunestyret for behandling. Utvalget understreker at tiltakene må ses som en helhet for å oppnå ønsket effekt. 2. Næringsutvalget anbefaler kommunestyret å be Rådmannen:  Utarbeide en konkret gjennomføringsplan for tiltakene i strategien, med prioritering av handlinger som kan gi rask effekt på boligmarkedet.  Vurdere kostnadsrammer og finansieringsmuligheter, inkludert eksterne midler, statlige tilskudd og interkommunalt samarbeid, og legge frem dette for politisk behandling.  Sikre at tiltakene implementeres i tett samarbeid med relevante aktører, inkludert lokalt næringsliv og eiendomsutviklere, for å styrke det private markedets rolle Side 11 av 12 3. Kommunestyret bes etablere prosjektet som en del av kommunens handlingsplan, med Næringsutvalget som styringsgruppe innenfor økonomiske rammer fastsatt av kommunestyret. Kommunestyret bes prioritere nødvendige midler til prosjektets gjennomføring i budsjettet. 4. Rådmannen bes sikre at saken gis høy prioritet, og at framdrift rapporteres til Næringsutvalget kvartalsvis, inkludert status for implementering av tiltakene. 5. Kommunestyret understreker at strategien skal være styrende for kommunens boligpolitikk i perioden 2025–2035, og ber administrasjonen sikre langsiktig bærekraft og balanse mellom kommunale og private roller. Næringsutvalget ber om at strategien må inkludere ubenyttet boligmasse i Lyngen, herunder eksempelvis kalde hus og boliger med bo og - drivepikt. Saken gikk videre til kommunestyret, og ble her behandlet den 17. desember Behandling: Saken foreslås å trekkes av ordfører. Kommunestyret ba rådmannen om å prioritere arbeidet med ny boligpolitisk handlingsplan. Det voteres over å trekke saken. Vedtak: Kommunestyret i Lyngen vedtar å trekke saken. Enstemmig. Rådmannens innstilling:  Næringsutvalget tar kommunestyrets vedtak til etterretning.  Utvalget/arbeidsgruppen ønsker å være en hørings- og innspillspart i arbeidet med å lage en ny \"Boligpolitisk handlingsplan for Lyngen kommune\"  Utvalget ønsker at dette arbeidet gis prioritet Vedlegg: Sak KS 130-24 Handlingsplan for å forbedre boligsituasjonen i Lyngen kommune Strategisk handlingsplan bolig - Arbeidsutvalget NU Side 12 av 12 "
}