{
  "dokument_id": "827df31f-5942-5e93-9241-31deddf9f94c",
  "doc_type": "case_attachment",
  "kommune": 5536,
  "tittel": "Søknad fra 2021 vedrøende støtte til prosjekt(Vedlegg, 739KB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013047210&dokid=92321&versjon=1&variant=A&",
  "tekst": "RF13.50 – www.regionalforvaltning.no Søknad Søknadsnr. 2021-0014 Søknadsår 2021 Arkivsak Støtteordning Lyngen kommune - Kommunalt næringsfond Prosjektnavn Søknad om omstillingsmidler Kort beskrivelse Søker om tilskudd til omstilling innenfor reiselivet, til småskala fiskeproduksjon til ferdige produkter, som et bein til å stå på for oss i reiselivsnæringen, spesielt i dette distriktet der fiskerinæringen er stor. Prosjektbeskrivelse Prosjektet går ut på å starte småskala fiskeproduksjon av fisk levert på stedet, i første omgang kan det bli over kai på Lenangsøyra. Fisken må så renses, fileteres, og deretter blit det laget produkter av den, slik at det kan selges til turister og reisende i området. Da trenger vi endringer i bygningsmasse, både når det gjelder produksjonslinje og kjøkken. Vi har kontakt med råfisklaget og mattilsynet, som begge er behjelpelig med informasjon og veiledning. Vi har fått førsteutkast på tegninger for utbygging av lokaler, både nytt, samt forandring av eksisterende lokaler. Vi har fått godkjent dette foretaket fra Lyngen Kommune den 13 april, der ligger det også et situasjonskart over hva som foreløpig er tenkt. Det kan bli endringer, fordi vi må ta hensyn til arbeidsmiljø og annet som krever endringer. Kontak topplysninger Funksjon Navn Adresse/ poststed Mobil Søker / XLYNGEN Lenangsveien 2344 99415269 Prosjekteier Org.nr:885495362 9068 NORD-LENANGEN Kontakt- Laila-Anita Westby Lenangsveien 2367 99415269 person 9068 NORD-LENANGEN Prosjekt- Laila-Anita Westby Lenangsveien 2344 99415269 leder 9068 NORD-LENANGEN Mottatt offentlig støtte tidligere: Ja Søkt om forprosjektering til dette tiltaket. Spesifikasjon Bakgrunn Prosjektet er startet på bakgrunn av koronasituasjonen, der vi ser at vi trenger flere ben å stå på for vår bedrift. Vi ønsker å tilføre bedriften en ny inntjening ved å starte med produksjon av fiskeprodukter, da vi driver fisketurisme om sommeren, og lever i ei fiskeribygd som har lange tradisjoner innenfor fiskeproduksjon. -1- RF13.50 – www.regionalforvaltning.no Vi tenker å bruke noe av våre eksisterende lokaler, med tilrettelegging og utvidelse av noe bygningsmasse. Vi har allerede et kjøkken som fungerer greit, og med litt utvidelse vil det fungere i praksis. Vi er også vokst opp med fiskeri i bygda, og har jobbet innenfor industrien tidligere tider, samt at Miriam er utdannet kokk og har den faglige biten på plass. Vi har også drevet XLyngen over lang tid, og begynner å få litt oversikt over hva som skal til for å drive denne type næring. Faller også naturlig inn under dette vi driver med per i dag. Prosjektmål Målet med dette prosjektet er at vi kan få en helårsbedrift, som kan ha de ansatte i jobb hele året, uavhengig om det er korona pandemi eller ikke. Vi slipper å være permittert og gå inn og ut av ulike ordninger, og vil gi vår bedrift stabilitet. Det er dermed ønskelig at det vil gi gode økonomiske rammer, som gir forutsigbarhet i vår drift og gode, trygge arbeidsplasser. Forankring prosjektet er godkjent av formannskapet i kommunen 13 april, med en drift inntil 3 år før vi trenger å gå i gang med reguleringsplan for området, vi vil avvente framdrift og økonomi før vi ev går igang med regulering. Vi har forankret våre planer i vårt styre i XLyngen, vært i dialog med kommune og andre bedriftet som er naturlig å snakke med i denne saken, mattilsynet har vært på befaring hos oss, råfisklaget er kontaktet for råd og veiledning, samt at vi nsjonalt oppfordres til å finne flere måter for inntjening, da spesielt i utkanter og distrikt der det er dårlig med arbeidsplasser. Lokalbefolkningen er positiv til prosjektet, også Lyngen kommune. Prosjektorganisering Prosjektleder vil måtte ha kunnskap om hvilke behov vi må dekke innenfor produktlinje og tilberedning, og dette har Miriam og Geir-Arne. Vi vil ha behov for priser på bygning og maskiner, samt en del grunnarbeide, som Bent-Jørand har kompetanse til å gjøre, samt få inn overslag og priser på. Oppfølging av økonomi og ledelse vil Laila-Anita gjøre, som er daglig leder i bedriften, og har gjort dette ved tidligere prosjekt og investeringer. Samarbeidspartnere Vi har tro på at vi kan samarbeide med andre som driver innenfor næringen, med veiledning og råd underveis. Vi søker Lyngen kommune, Innovasjon Norge og Sparebanken NordNorge om penger, og når vi kommer til salg av produktet, så har vi vært i kontakt med private bedrifter som har kunnskap om dette. Aktiviteter Det må gjøres en del grunnarbeide på det aktuelle området der bygninger/ annet tilhørende skal bygges eller plasseres. Bygningsarbeider, enten i form av utvidelse eller noe nye byggmasse må oppføres, da vi har litt for små forhold i dag til det som skal produseres. -2- RF13.50 – www.regionalforvaltning.no Maskiner og utstyr til selve produksjonen vil også bli nødvendig. Arbeidskraft og menneskelige ressurser er også en det av dette prosjektet. Målgrupper Vi håper å nå turister, reisende og lokale med vårt produkt Resultat Håper å opprettholde de arbeidsplassene vi hadde før koronapandemien kom, og at det blir arbeidsplasser som fungerer hele året. Vi har tro på flere arbeidsplasser med dette tiltaket. Effekter Vi er for øyeblikket mest sårbare i oppstart av dette prosjektet, da vi står inne i en koronapandemi i reiselivsnæringen. Men når vi får alt av bygninger, maskiner og parpirer på lovlig salg opp å gå, så er vi i den neste fasen som går på markedsføring og salg, vi har erfaring fra at mange gjester og reisende banker på døra og spør etter ferdige fiskeprodukter, også lokalbefolkningen i regionen. Vi vil også promotere våre ferdige produkter i vår restaurant. Tids- og kostnadsplan Tidsplan begynt på søknader, godkjenning, tegninger, annet innenfor dette prosjektet. Kostnadsplan Tittel 2021 2022 2023 2024 2025 SUM bygg og maskiner og grunn 2 500 000 2 500 000 Sum kostnad 2 500 000 2 500 000 Finansieringsplan Tittel 2021 2022 2023 2024 2025 SUM innovasdjon Norge 500000 500 000 500 000 Lyngen kommune 100 000 100 000 Sparebanken NordNorge 1 700 000 1 700 000 XLyngen 200 000 200 000 Sum finansiering 2 500 000 2 500 000 Geogr afi 1900-Troms Vedleggsliste Dokumentnavn Filstørrelse Dato -3- "
}