{
  "dokument_id": "f63f75b0-6004-57f2-a32d-a3db02c43478",
  "doc_type": "case_presentation",
  "kommune": 5536,
  "tittel": "101/65 - Endringsvedtak - plassering, høyde og lengde på domer og minihytter - Koppangen Panorama AS v/Lasse Biti Næss(Hoveddokument, 314KB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013062154&dokid=124165&versjon=1&variant=A&",
  "tekst": " Lyngen kommune Teknisk, plan og utvikling Harry Hansen Myhreveien 6 9060 LYNGSEIDET Deres ref: Vår ref: Løpenr. Arkivkode Dato 23/1326 - 37 / BD 25/3125 GBN-101/65, 19.03.2025 FA-L42 Saksnr. Utvalg DS 39/25 Formannskapet 101/65 - Endringsvedtak - plassering, høyde og lengde på domer og minihytter - Koppangen Panorama AS v/Lasse Biti Næss ENDRING AV TILLATELSE etter Plan- og bygningsloven § 20-3 Tillatelsen det søkes om avvik eller endring fra JP ID: 25/771 Dato: 27.01.2025 Adresse Gårdsnr. Bruksnr. Festenr. Seksjonsnr. Lyngsalpeveien 101 65 Tiltakshaver Koppangen Panorama As Myhreveien 6 9060 LYNGSEIDET Ansvarlig søker Harry Hansen Myhreveien 6 9060 LYNGSEIDET Endringens art Endring i gitt endringstillatelse av 27.01.2025 til oppføring av 8 minihus/hytter. Endringen omfatter: - Plassering: 4 domer på nederste rekke, istedenfor 2 domer og 2 minihytter. - Størrelse: domene endres i lengde fra 7,5 m til 8 m og høyden fra 3,0 m til 3,3 m. Vedtak Med hjemmel i plan- og bygningsloven 2008 (pbl 2008) §§ 20-1, og 21-4 godkjenner kommune søknad om endringstillatelse til plassering av mikrohyttene/domene samt en liten endring i størrelse på domene (høyde og lengde) på gnr 101 bnr 65 på Lyngsalpeveien, Koppangen. Telefon: 77 70 10 00 E-post: post@lyngen.kommune.no Side 1 av 3 Post- og besøksadresse: Bankkonto: 4785 07 00059 Strandveien 24, 9060 Lyngseidet Organisasjonsnr: 840 014 932 www.lyngen.kommune.no Det vises for øvrig til tidligere gitt tillatelse av 27.01.2025 og 06.03.2024. Vilkår: Tiltaket skal utføres i samsvar med ovennevnte dokumentasjon, og på vilkår fra tillatelsen av 27.01.25. Saksopplysninger Fra søknaden: «Det er besluttet å gjøre følgende små endringer: Vi endrer til 4 domer på nederste rekke og 4 mikrohus i øverste rekke. Dette vil gi et mer ryddig og helhetlig uttrykk på tomten. Vi endrer størrelsen på domene fra 7,5m til 8 meters lengde (samme som mikrohusene) og fra 3,0m til 3,3m høyde (møne) for å få plass til kjøkken.» Nabovarsel: I oversendelses brevet (eposten) er det opplyst at endringene er vurdert å være såpass små at det ikke er sendt ut eget nabovarsel på dette. De vil likevel ta kontakt med hjemmelshaver av eiendommen på Lyngsalpeveien 1469 for å informere om endringene. Det legges til grunn tiltakshavers begrunnelse og vurdering om at endringene i liten grad vil berøre naboers interesser, og at varsling ikke er funnet nødvendig. Det forutsettes at nabo blir informert om endringene. Igangsetting av omsøkte tiltak før fristen for nabomerknad er utløpt vil være tiltakshavers egen risiko. Forutsetninger iht lovverket - Ingen bygning eller anlegg kan tas i bruk uten at det foreligger enten midlertidig brukstillatelse eller ferdigattest fra kommunen jf. pbl §21-10. Side 2 av 3 Gebyr Type Merknad Pris Antall Beløp Mottaker Byggesaksgebyr 3200 1 3200 Koppangen Panorama As Med hilsen Lyngen kommune Beathe Ditlefsen saksbehandler byggesak Dokumentet er elektronisk godkjent og har derfor ingen signatur. Du kan besvare brevet digitalt ved bruk av eDialog. Mottakere Koppangen Panorama As Myhreveien 6 9060 LYNGSEIDET Side 3 av 3 "
}