{
  "dokument_id": "4005f46f-8f55-5a10-bd32-4931e8474b4d",
  "doc_type": "case_attachment",
  "kommune": 5536,
  "tittel": "årsmelding Lyngen Ungdomsråd(Vedlegg, 58KB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013060740&dokid=121206&versjon=1&variant=A&",
  "tekst": "Årsmelding for Lyngen Ungdomsråd 2024 Innledning: Ungdomsrådet i Lyngen skal være et rådgivende organ for kommunen. Rådet har rett til å uttale seg i alle saker som gjelder ungdom. Slike saker skal kommunestyret forelegge for rådet. Rådet skal vært år utarbeide en årsmelding. Ungdomsrådet har møte- og talerett i: Kommunestyret med 2 representanter Med en representant i formannskap og levekårsutvalg Med en representant i Lyngsalpan landskapsvernområde Med 2 representanter i styringsgruppe for Lyngenløftet Ungdomsrådet skal: Være kontaktorgan for ungdom Være høringspart i saker som angår barn og unge Gjøre kjent arrangement og aktiviteter I Perioden desember 2023 til desember 2024 har ungdomsrådet bestått av følgende medlemmer: Leder: Kristofer Waltenberg. Nestleder: Camilla Osvaldsen Medlemmer: Christine Yu Jakobsen, Jonas Bjørnås, Sofia N Mortensen, Johannes Fagervoll, Heidi Lundvoll, Henriette Hansen Holst, Emma Kristiansen, Mia Tokle, Per Martin Skjemstad Larsen Ungdomsrådets aktivitet i perioden: Ungdomsrådet avholdt 6 møter i perioden. I tillegg deltok ungdomsrådet på UFT, arrangerte Lyden av Lyngsalpan i september, møtte i kommunestyremøter og i RUST møter. Av saker som ble behandlet var: Årsrapport fra elev- lærling og mobbeombudet, Ungdata resultat, handlingsplan for kjønns- og seksualitetsmangfold, handlingsplan for læringsmiljø, forebyggende plan. Utmelding av RUST, tilstandsrapport for skolene, HØP, forskrifter for skolene, samt planlegging av diverse arrangement. I perioden hadde Lyngen ungdomsråd følgende representasjon: Kommunestyret: Kristofer Waltenberg og Henriette Hansen Holst RUST: Per Martin Skjemstad Larsen og Mia Tokle Lyngsalpan landskapsvernområde: Per Marin Skjemstad Larsen Lyngenløftet: Kristofer Waltenberg Lyngseidet 18.02.25 Lyngen Ungdomsråd v/Kristofer Waltenberg "
}