{
  "dokument_id": "2f3087c7-7bde-58d6-af5c-79b9fbb5b417",
  "doc_type": "meeting_agenda",
  "kommune": 5536,
  "tittel": "Innkalling - Næringsutvalget - 26.04.2024 (Hoveddokument)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013049698&dokid=98447&versjon=1&variant=A&ct=RA-PDF",
  "tekst": " Lyngen kommune Innkalling Utvalg: Næringsutvalget Møtested: Lyngen Reker Dato: 26.04.2024 Tid: Kl. 09:00 Medlemmene innkalles med dette til møtet. Medlemmer som måtte ha gyldig forfall og/eller mulig inhabilitet, må muntlig melde fra om dette snarest, slik at varamedlem kan bli innkalt. De varamedlemmene som får tilsendt innkallingen, møter altså bare dersom de får særskilt innkalling. Egenmeldingsskjema finnes på vår hjemmeside www.lyngen.kommune.no under politikk/sakspapirer. De sakene som ikke er unntatt offentlighet er i tida fram til møtet utlagt med alle dokumenter til alminnelig ettersyn på Servicekontoret, kommunehuset. De medlemmene og eventuelle innkalte varamedlemmer som skal delta i behandlingen av saker som er unntatt offentlighet, kan få nærmere innsyn i disse (dersom de ikke følger denne innkallingen) ved henvendelse til Servicekontoret. Søknad Troms Holding Svein/næringssjef legger frem forslag søknad til Troms Holding, egenkapital næringsfondet. Kompetanseheving og samarbeid på tvers av næringer. Videre arbeid i utvalget Ihht. vedtak i sak 11/24 ønsker næringsutvalget selv å jobbe videre med projekter/tiltak innenfor: • Bolig - jobbe for å tilgjengeliggjøre flere helårsboliger/gjennomgangsboliger. • Omdømmebygging og identitetsbygging - Av kommunen, næringslivet og muligheter Utvalgets medlemmer oppfordres til å klargjøre forslag til tiltak/prosjekter før møtet som kan være grunnlag for diskusjon og vedtak. Sakliste Sak nr. Sakstittel PS 12/24 Fornyet behandling ifm- søknad om tilskudd til kjøp av båt og kvote-Fagervoll kystfiske PS 13/24 Vedtak ifm søknad fra Fagervoll Kystfiske om kjøp av fartøy PS 14/24 Vedtak ifm søknad til næringsfondet fra Lasse-Håvard Lyngmo PS 15/24 Vedtak ifm. søknad om støtte fra Furuflaten Industripark AS PS 16/24 Vedtak ifm. søknad til kjøp av båt- Drefti AS PS 17/24 Vedtak ifm. søknad til næringsfondet fra Regnskap Lyngen AS Lyngen kommune, den 19.04.2024 Mads Harald Fagerborg Kvien folkevalgt Therese Strøm-Perrins utvalgssekretær Side 2 av 15 Lyngen kommune Arkiv: JournalpostID: 24/4376 Saksbehandler: Svein Eriksen Dato: 10.04.2024 Saksframlegg Saksnr. Utvalg Møtedato PS 12/24 Næringsutvalget 26.04.2024 Fornyet behandling ifm- søknad om tilskudd til kjøp av båt og kvote-Fagervoll kystfiske Henvisning til lovverk Utgangspunktet for vurderinger av saker til kommunalt næringsfond er gjeldende lovverk og kommunens retningslinjer slik disse er definert i «Vedtekter for kommunalt næringsfond», sist vedtatt 26.2.2024. Det vises forøvrig til EU og nasjonal lovgivning for bagatellmessig støtte til bedrifter og tiltak. Saksopplysninger Generelle opplysninger om saken Fagervoll kystfiske søker om støtte til kjøp av fartøy med kvote for å sikre arbeidsplasser for 2-3 personer. Dette opplyses å være en nødvendig investering for å opprettholde arbeidsplassen. Det søkes om 300.000 av en investering på 1.500.000. Fgaervoll kystfiske har tidligere mottatt støtte fra næringsfondet til kjøp av båt og utstyr, både i 2015 og 2022 ble det gitt 80.000 i støtte. Forhold til overordnet plan og øvrige vedtak Det vises til gjeldende planer og strategier for næringsutvikling vedtatt i Lyngen kommune, herunder Strategisk næringsplan. Økonomiske konsekvenser Ingen utover eventuell tildeling. Risiko- og sikkerhetsmessige konsekvenser Ikke relevant her. Miljøkonsekvenser Ikke relevant her. Folkehelse/friluftsliv Ikke relevant her. Vurdering av alternativer og konsekvenser Ikke relevant her. Side 3 av 15 Rådmannens innstilling: Søknaden avslås med utgangspunkt i at søker har mottatt støtte ved tidligere anledninger til investering i båt. Budsjett Ansvar Tjeneste Art Prosjekt Aktivitet Sum . Vedlegg: Søknad om tilskudd fra næringsfondet til kjøp av fiskefartøy og kvote -Fagervoll kystfiske Svar på søknad om støtte fra næringsfondet - Fagervoll Kystfiske (2022) Side 4 av 15 Lyngen kommune Arkiv: JournalpostID: 24/2546 Saksbehandler: Svein Eriksen Dato: 28.02.2024 Saksframlegg Saksnr. Utvalg Møtedato PS 07/24 Næringsutvalget 06.03.2024 PS 13/24 Næringsutvalget 26.04.2024 Vedtak ifm søknad fra Fagervoll Kystfiske om kjøp av fartøy Henvisning til lovverk Utgangspunktet for vurderinger av saker til kommunalt næringsfond er gjeldende lovverk og kommunens retningslinjer slik disse er definert i «Vedtekter for kommunalt næringsfond», sist vedtatt 26.2.2024. Det vises forøvrig til EU og nasjonal lovgivning for bagatellmessig støtte til bedrifter og tiltak. Saksopplysninger Generelle opplysninger om saken Saken gjelder søknad fra Alfredo Fermin Johansen/Yngve Johansen til kjøp av båt med kvote for Yngve Johansens sønn Alfredo som skal starte fiske med egen båt. Tiltaket er positivt for rekruttering til næringen og begge sønnene får i dag god veiledning fra sin far. Det søkes om støtte på 300.000 av en samlet investering på 1,5 mnok.Det forvenets at tiltaket vil sysselsette 2-3 personer. Pga. avklaring i forhold til eierskap og finansiering, har saken blitt utsatt fra søkers side og vi har derfor akseptert at kjøp av båt gjennomføres før beslutningen i næringsutvalget tas. Forhold til overordnet plan og øvrige vedtak Det vises til gjeldende planer og strategier for næringsutvikling vedtatt i Lyngen kommune, herunder Strategisk næringsplan. Økonomiske konsekvenser Ingen utover eventuell tildeling. Risiko- og sikkerhetsmessige konsekvenser Ikke relevant her. Miljøkonsekvenser Ikke relevant her. Folkehelse/friluftsliv Ikke relevant her. Vurdering av alternativer og konsekvenser Side 5 av 15 Ikke relevant her. Rådmannens innstilling: Det innstilles på 80.000 til kjøp av båt. Budsjett Ansvar Tjeneste Art Prosjekt Aktivitet Sum 2024 6407 3255 147000 -80.000 . Næringsutvalget 06.03.2024: Behandling: BEHANDLING: Det er usikkerhet om saksfremlegget med vedlegg gjelder samme sak og saken ønskes derfor utsatt. VEDTAK: Saken utsettes. Enst. NU- 07/24 Vedtak: Saken utsettes. Side 6 av 15 Lyngen kommune Arkiv: JournalpostID: 24/4978 Saksbehandler: Svein Eriksen Dato: 19.04.2024 Saksframlegg Saksnr. Utvalg Møtedato PS 14/24 Næringsutvalget 26.04.2024 Vedtak ifm søknad til næringsfondet fra Lasse-Håvard Lyngmo Henvisning til lovverk Utgangspunktet for vurderinger av saker til kommunalt næringsfond er gjeldende lovverk og kommunens retningslinjer slik disse er definert i «Vedtekter for kommunalt næringsfond», sist vedtatt 26.2.2024. Det vises forøvrig til EU og nasjonal lovgivning for bagatellmessig støtte til bedrifter og tiltak. Saksopplysninger Generelle opplysninger om saken Lasse-Håvard Lyngmo søker om støtte fra næringsfondet til motorbytte på kystfiskebåt. Det søkes om støtte på 80.000 av samlet investering på 325.000. Vurderinger Lass-Håvard Lyngmo driver som klassisk fiskerbonde i Lyngen. Han har tidligre fått innvilget støtte til kjøp av båt, men tilskuddet ble trukket tilbake som følge av at investering allerede var gjennomført på søkertidspunktet. Økonomiske konsekvenser Ingen utover eventuelt tilskudd. Risiko- og sikkerhetsmessige konsekvenser Ikke relevant her. Miljøkonsekvenser Ikke relevant her. Folkehelse/friluftsliv Ikke relevant her. Vurdering av alternativer og konsekvenser Ikke relevant her. Side 7 av 15 Rådmannens innstilling: Det gis ikke innstilling på denne saken, det er ønskelig at Næringsutvalget vurderer saken opp mot de prioriteringer som er gjort i tidligere møter. Budsjett Ansvar Tjeneste Art Prosjekt Aktivitet Sum 2024 6407 3255 147000 . Vedlegg: Søknad søknad til næringsfond om støtte til fiskebåt- Lasse-Håvard Lyngmo Side 8 av 15 Lyngen kommune Arkiv: JournalpostID: 24/4488 Saksbehandler: Svein Eriksen Dato: 12.04.2024 Saksframlegg Saksnr. Utvalg Møtedato PS 15/24 Næringsutvalget 26.04.2024 Vedtak ifm. søknad om støtte fra Furuflaten Industripark AS Henvisning til lovverk Utgangspunktet for vurderinger av saker til kommunalt næringsfond er gjeldende lovverk og kommunens retningslinjer slik disse er definert i «Vedtekter for kommunalt næringsfond», sist vedtatt 26.2.2024. Det vises forøvrig til EU og nasjonal lovgivning for bagatellmessig støtte til bedrifter og tiltak. Saksopplysninger Generelle opplysninger om saken Furuflaten Industripark AS (heretter FIPAS) er etablert av og eies av bedriftene Haplast, Cinderella Eco Production, Arctic Plast og Furstål. Gruppen sysselsetter 130 årsverk og omsetter samlet for ca. 500 mnok. Alle er lokalisert på Furuflaten i Lyngen kommune. Flere av virksomhetene opplever god etterspørselsvekst og vokser raskere enn gjennomsnittet i Norge. Dette er selvsagt hyggelig, men skaper også utfordringer som må løses. Tilgangen på regulert areal, rekruttering av produksjonskapasitet med riktig kompetanse, energispørsmål, gjennomgangsboliger for tilflyttende ansatte, er blant noen av utfordringene som må løses. I stedet for å møte disse utfordringene hver for seg valgte man derfor å etablere Furuflaten Industripark AS i 2022 og selskapet startet umiddelbart arbeidet med å systematisere og tilnærme seg mange av disse utfordringene. For å løse utfordringer med rekruttering og herunder rekruttering til repeterbare oppgaver innen produksjon, det være seg sveising, boring, sette sammen komponenter, har FIPAS sammen med et UIT/Universitetet i Narvik, industribedriftene på Furuflaten, Campus Nord- Troms, Halti Næringshage, SpesMek, støttepartnere, gjennomført et innledende prosjekt benevnt «Fremtidsrettet industriutvikling gjennom cobot assistert produksjon» (cobot= samarbeidende roboter). Prosjektet ble finansiert etter initiativ fra Troms fylkeskommune. Prosjektet er nå avsluttet med en oppsummerende dag sammen med ovennevnte parter. Kun avsluttende prosjektrelaterte oppgaver og rapportering gjenstår. Se vedlagte dokumenter som belyser dette innledende prosjektet. Formålet med det innledende prosjektet var å skaffe seg grunnleggende kunnskap om teknologien, mulighetsområder og begrensninger, raskeste vei til effektiv implementering, bærekraft, organisasjonstilpasninger, med mer. Side 9 av 15 Resultatet av prosjektet er meget positivt. Erfaringene fra prosjektet er at produserende bedrifter bør og vil nyttiggjøre seg teknologien for derigjennom å ivareta sin egen konkurransekraft. Flere av bedriftene på Furuflaten har tatt i bruk coboter, men er likevel i en tidlig fase av utviklingen mht. implementering. I lys av dette ser FIPAS en mulighet for sammen med utvalgte parter, å ta en sentral rolle i cobot kompetanseutvikling og utvikling av cobot kompetansesenter på Furuflaten. Man ønsker å nå ut til produserende industribedrifter i Lyngen, men også produserende virksomheter i Nord-Norge. Gjennom å bygge sterk kompetanse på feltet og kombinere dette med praktisk erfaring, og dele dette med annen industri og produserende virksomheter i regionen, kan betydelige synergieffekter oppnås. Både tradisjonell industri og fiskeriproduksjon er her eksempel på bransjer der dette er relevant. Samtlige parter som deltok i innledende prosjekt har bekreftet deltakelse i hovedprosjektet. Samarbeidende virksomheter i hovedprosjekt vil være: Furuflaten Industripark AS, Haplast AS, Cinderella Eco Production AS, Furstål AS, Arctic Plast AS, Aurora Spirit Distillery, Lyngen Tank AS, UIT/Universitetet i Narvik, Halti Næringshage AS, Campus Nord Troms AS, Spesmek AS og Lyngen kommune Før prosjektet starter vil det bli inngått formelle avtaler med partnerne. Hver og en av disse vil gjennom avklarende møter og prosjektplan få tildelt en tydelig rolle i prosjektet. Det søkes om støtte på 150.000 fra Lyngen kommunes næringsfond, av en samlet investering på 3.450.000. Forhold til overordnet plan og øvrige vedtak Både utvikling av industrivirksomhet og kompetansebygging generelt er i tråd med strategisk næringsplan. Økonomiske konsekvenser Ingen utover eventuelle tilskudd Risiko- og sikkerhetsmessige konsekvenser Ikke relevant her. Miljøkonsekvenser Ikke relevant her. Folkehelse/friluftsliv Ikke relevant her. Vurdering av alternativer og konsekvenser Rådmannens innstilling: Saksbehandler er styreleder i FIPAS. Saken legges derfor frem uten innstilling. Budsjett Ansvar Tjeneste Art Prosjekt Aktivitet Sum 2024 6407 3255 147000 Side 10 av 15 . Vedlegg: Søknad om støtte fra næringsfondet Prosjektplan - kompetanse for et bærekraftig næringsliv Powerpoint Side 11 av 15 Lyngen kommune Arkiv: JournalpostID: 23/5932 Saksbehandler: Svein Eriksen Dato: 06.06.2023 Saksframlegg Saksnr. Utvalg Møtedato PS 16/24 Næringsutvalget 26.04.2024 Vedtak ifm. søknad til kjøp av båt- Drefti AS Henvisning til lovverk Utgangspunktet for vurderinger av saker til kommunalt næringsfond er gjeldende lovverk og kommunens retningslinjer slik disse er definert i «Vedtekter for kommunalt næringsfond», sist vedtatt 26.2.2024. Det vises forøvrig til EU og nasjonal lovgivning for bagatellmessig støtte til bedrifter og tiltak. Saksopplysninger Generelle opplysninger om saken Saken gjelder søknad fra Alfredo Fermin Johansen/Yngve Johansen til kjøp av båt med kvote for Yngve Johansens sønn Alfredo som skal starte fiske med egen båt. Tiltaket er positivt for rekruttering til næringen og begge sønnene får i dag god veiledning fra sin far. Det søkes om støtte på 300.000 av en samlet investering på 1,5 mnok.Det forvenets at tiltaket vil sysselsette 2-3 personer. Pga. avklaring i forhold til eierskap og finansiering, har saken blitt utsatt fra søkers side og vi har derfor akseptert at kjøp av båt gjennomføres før beslutningen i næringsutvalget tas. Forhold til overordnet plan og øvrige vedtak Det vises til gjeldende planer og strategier for næringsutvikling vedtatt i Lyngen kommune, herunder Strategisk næringsplan. Økonomiske konsekvenser Ingen utover eventuell tildeling. Risiko- og sikkerhetsmessige konsekvenser Ikke relevant her. Miljøkonsekvenser Ikke relevant her. Folkehelse/friluftsliv Ikke relevant her. Vurdering av alternativer og konsekvenser Ikke relevant her. Side 12 av 15 Rådmannens innstilling: Det innstilles på 80.000 til kjøp av båt. Budsjett Ansvar Tjeneste Art Prosjekt Aktivitet Sum 2024 6407 3255 147000 -80.000 . Vedlegg: Tilleggsinformasjon fra Drefti AS Side 13 av 15 Lyngen kommune Arkiv: JournalpostID: 24/4975 Saksbehandler: Svein Eriksen Dato: 19.04.2024 Saksframlegg Saksnr. Utvalg Møtedato PS 17/24 Næringsutvalget 26.04.2024 Vedtak ifm. søknad til næringsfondet fra Regnskap Lyngen AS Henvisning til lovverk Utgangspunktet for vurderinger av saker til kommunalt næringsfond er gjeldende lovverk og kommunens retningslinjer slik disse er definert i «Vedtekter for kommunalt næringsfond», sist vedtatt 26.2.2024. Det vises forøvrig til EU og nasjonal lovgivning for bagatellmessig støtte til bedrifter og tiltak. Saksopplysninger Generelle opplysninger om saken Regnskap Lyngen AS søker om støtte fra næringsfondet i fornindelse med fusjonen av JH Regnskap og Lyngen Revisjon. Selskapet er reetablert i Strandveien på Lyngseidet med 5 personer, derav 2 deltid. Selskapet leverer regnskaps- og rådgivningstjenester til bedrifter i og utenfor Lyngen. Selskapet er et sterkt faglig miljø, med daglig leder som er statsautorisert revisor og statsautorisert regnskapsfører, med ca. 20 års revisjonserfaring fra eget revisjonsselskap. Med arbeidende styreleder som har mer enn 30 års erfaring fra drift av eget regnskapskontor. Med 3 øvrige medarbeidere som har lang erfaring med regnskap og økonomi. Selskapet har svært gode ekspansjonsmuligheter. Det søkes om støtte på 225.000 av samlet 450.000. Vurderinger Selskapet er en svært viktig aktør for alle typer næringsaktører og har gjennom funsjonen etablert en svært kompetansesterkt virksomhet innenfor områder som er relatert til regnskap, bedriftsutvikling, årsoppgjør mm. En del av de kostnadene som oppgis i kostnadsplanen kan nok i enkelte tilfeller defineres som driftskostnader. Økonomiske konsekvenser Ingen utover eventuell tildeling Risiko- og sikkerhetsmessige konsekvenser Ikke relevant her. Miljøkonsekvenser Ikke relevant her. Folkehelse/friluftsliv Side 14 av 15 Ikke relevant her. Vurdering av alternativer og konsekvenser Ikke relevant her. Rådmannens innstilling: Søknaden støttes med 70.000 Budsjett Ansvar Tjeneste Art Prosjekt Aktivitet Sum 2024 6407 3255 147000 70.000 . Vedlegg: Søknad om støtte fra næringsfondet Side 15 av 15 "
}