{
  "dokument_id": "62037faf-5f3e-5b08-8ee3-5e6add4f573f",
  "doc_type": "case_attachment",
  "kommune": 5536,
  "tittel": "Vurdering av utbyggingsområde etter TEK17 § 7-4_Lyngen kommune_2024.03.01(Vedlegg, 4MB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013054001&dokid=107806&versjon=1&variant=A&",
  "tekst": "Vurdering av sekundærverknad av fjellskred frå Indre Nordnes for Lyngen kommune Kommuneplanen sin arealdel 2024 - 2036 01.03.2024 Innhald 1. Innleiing .......................................................................................................................................... 3 2. Fjellskred ........................................................................................................................................ 3 3. TEK 17 §7-4 ............................................................................................................................... 4 3.1 Tryggleiksklasser ................................................................................................................... 4 4. Samfunnsutvikling .......................................................................................................................... 5 5. Prinsipp for arealbruk avklaring ..................................................................................................... 6 6. Funksjonar som ikkje kan etablerast i flodbøljeutsett område........................................................ 6 7. Vurdering av nye areal – Lyngseidet - Furuflaten .......................................................................... 7 7.1 Lyngseidet .............................................................................................................................. 7 7.2 Furuflaten ............................................................................................................................. 10 8. Vurdering av eksisterande tiltak/arealformål som kjem i konflikt med faresone flodbølgje ....... 16 8.1 Bustadar ............................................................................................................................... 17 8.2 Eksisterande forretningar/kontor/service ............................................................................. 18 8.3 Serveringsstad ...................................................................................................................... 19 8.4 Hotell.................................................................................................................................... 19 8.5 Bensinstasjon ....................................................................................................................... 20 8.6 Omsorgssenter...................................................................................................................... 21 8.7 Næringsformål ..................................................................................................................... 21 8.8 Forsamlingslokale ................................................................................................................ 22 8.9 Utleigehytter ........................................................................................................................ 22 8.10 Driftsbygningar landbruk ..................................................................................................... 23 8.11 Kommunaltekniske anlegg................................................................................................... 23 8.12 Naust .................................................................................................................................... 23 8.13 Ferjekai ................................................................................................................................ 24 8.14 Småbåthamn......................................................................................................................... 24 8.15 Landbruk, natur og friluftsområde ....................................................................................... 25 8.16 Tiltak i tryggleiksklasse S2 og S3 ........................................................................................ 25 8.17 Trafikk på fjorden ................................................................................................................ 25 Side 2 av 25 1. Innleiing Tillegg til rullering av kommuneplanen sin arealdel for Lyngen kommune knytt til konsekvensar av sekundærverknad av fjellskred og vurdering av utbyggingsområde i høve TEK17 § 7-4. 2. Fjellskred Omtale av Indre Nordnes, henta frå NVE si nettside om fjellpartiet. Indre Nordnes er eit utstabilt fjellparti som ligg på austsida av Lyngenfjorden i Kåfjord kommune i Troms og Finnmark. Fjellpartiet har eit volum på om lag 9 millionar m3 og bevegar seg med om lag 2 cm per år. Eit skred frå Nordnes kan nå fjorden og forårsake flodbølgje som vil påverke busetjingar og infrastruktur langs Lyngenfjorden. Figur 1 Oversikt over fjellskred langs Lyngenfjorden og del av flodbølgjesona. Kjelde NVE Atlas. Side 3 av 25 Eit fjellskred frå Indre Nordnes er vurdert å ha eit årleg sannsyn på om lag 1/100. Og i kombinasjon med forventa konsekvensar av eit skred er Indre Nordnes vurdert til å vere eit fjellparti med høg risiko. NVE har difor etablert kontinuerleg overvaking av fjellpartiet for å kunne varsle utsett busetnad i god tid før eventuelt skred utviklar seg. Skredfaren frå Indre Nordnes legg avgrensingar på kva byggjetiltak som er tillate i utsette område, relatert til direktetreff og sekundærverknadar som følgje av flodbølgje. Det er kontinuerleg overvaking av fjellskred frå Indre Trones. Overvaking tilfredsstiller krava i TEK17 §7-4 første ledd b). Dette gjev kommunane grunnlag for å tillate utvikling og utbygging i område som er utsett for flodbølgje frå fjellskred, føresett at dei andre krava i § 7-4 er innfridd. For Lyngen kommune vil det vere sekundærverknadar av fjellskredet som vil få konsekvensar. Det vart i 2023 utarbeid nye faresonekart for flodbølgje på grunn av fjellskred. 3. TEK 17 §7-4 I Byggteknisk forskrift under kapittel 7 – Tryggleik mot naturpåkjenningar, er det i § 7-4 opna for unntaksbestemimingar for utbygging i område med fare for fjellskred og flodbølgje som følgje av fjellskred. Bestemmelesen opnar for at byggverk som inngår i dei tre tryggleiksklassane for skred (S1, S2 og S3) likevel kan plasserast i eit fareområde sjølv om kravet til tryggleik etter § 7-3 2. ledd ikkje er oppfylt. Med føresetnad om at vilkåra i første ledd er oppfylt (unntak av byggverk avgjerande for nasjonal eller regional beredskap og krisehandtering), vil det blant anna vere mogleg å føre opp hotell, fabrikkar, forretningar, restaurantar, leilegheitskompleks, lagerbygg og djupvasskai i slike område. § 7-4 inneheld kumulative og ufråvikelege vilkår i bokstav a og b som må vere oppfylt for at første ledd av bestemmelsen kan nyttast: Figur 3 Vilkår a frå TEK17 § 7-4 for å kunne byggje i flodbølgjeområde. Kjelde TEK17 Figur 2 Vilkår b for å kunne byggje innanfor flodbølgjeutsett område. Kjelde TEK17. 3.1 Tryggleiksklasser I TEK17 § 7-3 er det preaksepterte ytingar i tre tryggleiksklasser for skred i bratt terreng, som også skal nyttast for sekundærverknad av fjellskred – flodbølgje. Tryggleiksklasse 1 – S1: S1 omfattar byggverk der normalt ikkje oppheld seg personar, og der det er små økonomiske eller samfunnsmessige konsekvensar. Døme på bygg som inngår i denne tryggleiksklassa er: - Garasje, uthus, båtnaust - Mindre brygger Side 4 av 25 - Lagerbygning med lite personopphald Tryggleiksklasse 2 - S2: S2 omfattar byggverk der det normalt oppheld seg maksimalt 25 personar, eller der det er middels økonomisk eller andre samfunnsmessige konsekvensar. Døme på bygg i denne tryggleiksklassa er: - Einebustad, tomannsbustad og einebustadar i kjed/rekkehus/bustadblokk/fritidsbustad med maksimum 10 bueiningar - Arbeids- og publikumsbygg/brakkerigg/overnatting der det normalt oppheld seg maksimum 25 personar. Byggverk der det er nødvending med å krevje høgare tryggleiksnivå ut frå omsynet til persontrygglike inngår i tryggleiksklasse S3, til dømes sjukeheim, skule og barnehage - Driftsbygning i landbruket - Parkeringshus og hamneanlegg. For bygg som inngår i tryggleiksklasse S2 kan krav til tryggleik for tilhøyrande uteareal reduserast til tryggleiksnivået for tryggleiksklasse S1, sidan eksponeringstida, fare for liv og helse, normalt vil vere vesentleg lågare utanfor bygningane. Tryggleiksklasse 3 – S3: S3 omfattar bygg der det normalt oppheld seg meir enn 25 personar, eller der det er store økonomiske eller andre samfunnsmessige konsekvensar. Døme på bygg i denne tryggleiksklassa er; - Einebustad, tomannsbustad og einebustadar i kjed/rekkehus/bustadblokk/fritidsbustad med meir 10 bueiningar - Arbeids- og publikumsbygg/brakkerigg/overnatting der det normalt oppheld seg 25 personar. - Skule, barnehage, sjukeheim og lokal beredskapsinstitusjon. For bygningar som inngår i tryggleiksklasse S3, kan det vurderast å redusere kravet til tryggleik for tilhøyrande uteareal til tryggleiksnivået for tryggleiksklasse S2, dersom dette gjev tilfredsstillande tryggleik. 4. Samfunnsutvikling Samfunnsplanen for Lyngen har gjennomgåande omsyn: - Folkehelse - Klima og miljø - Likestilling og satsingsområde: - Bustadutvikling - Næringsutvikling - Samferdsel Mest utbygde delen av kommunen ligg langs Lyngenfjorden, her ligg kommunesenteret og tettstaden Furuflaten. Det vil vere i dette området det er mest attraktivt å byggje på og utvikle framover. Men det er utfordrande å leggje til rette for nye utbyggingsområdet; på grunn av skredfare i bratt terreng, sekundærverknad av fjellskred, jordbruksareal, avstandar og flatt terreng. Største delen av areal som kan vere mogleg å byggje ut ligg langs Lyngenfjorden. I samband med rullering av ny arealdel skal det gjerast vurderingar av eksisterande og nye utbyggingsareal. Side 5 av 25 5. Prinsipp for arealbruk avklaring Hovudprinsippet for Lyngen kommune er å styre utbyggingsareal vekk frå faresone for flodbølgje av fjellskred. Men enkelte tiltak kan ikkje flyttast ut av faresona. Det vert ikkje lagt inn ny arealbruk i arealdelen innanfor influensområdet til flodbølgje av fjellskred som ikkje må liggje/eller ligg alt i strandsona. Område som er avklart med flytting/justering av arealformål og/eller bruk av byggjegrense for å ikkje opne for tiltak innanfor faresone for fjellskred blir ikkje vurdert vidare i dette dokumentet. Det er punkt 3 – 5 som blir vurdert vidare. Det blir lagt opp til stegvis vurdering av utbyggingsområde i høve flodbølgje på grunn av fjellskred: 1. Utbyggingsareal som ikkje treng å liggje ved sjøen, eller liggje må innanfor for faresone for fjellskred blir fjerna/flytta. 2. Utbyggingsområde som må/bør ligge langs veg/eksisterande busetnad og kjem i konflikt med faresone for fjellskred, men der det er areal ovanfor faresone for fjellskred med sannsyn 1/1000 som kan nyttast til byggjeformål. Avbøtande tiltak kan vere å leggje føringar for høgare utnytting for å få fleire bygningar utanfor faresone for fjellskred, og leggje uteopphaldsareal/leikeareal/uthus/veg innanfor faresone for fjellskred 1/1000. Avgrense byggjeområde for S2 tiltak med byggjegrense i kommuneplanen sin arealdel. I samband med regulering av slike område må det vurderast om fysiske tryggingstiltak vil vere moglege, for å utvide trygge byggjeområde. 3. Utbyggingsareal som må liggje i strandsona, men som ikkje kan nyttast til varig opphald, til dømes naust, småbåthamner, tiltak/anlegg knytt til fritids- og turistformål, samferdsel. Gjeld berre tiltak innanfor tryggleiksklasse S1, der det normalt ikkje oppheld seg personar. 4. Tiltak som må liggje i strandsona, men det er per no uklart kva omfang det vil bli. Gjeld berre innanfor FTU (BFT) område (fritids- og turistformål), ved oppføring av rorbu eller liknande tiltak som må liggje i strandsone for varig opphald. Det vert sett krav om regulering av FTU (BFT)-område før det eventuelt kan byggjast rorbu/andre tiltak for varig opphald i faresone 1/1000 for flodbølgje. Det blir gjort ei generell vurdering i dokumenta til kommuneplanen sin arealdel av nødvendigheita for å leggje til rette for slik utbygging. 5. Tiltak/utbygging som må liggje innanfor faresone 1/1000 og 1/100 for sekundærverknad av fjellskred, der det ikkje finst alternative sikre byggjeareal, og at utbygginga er av avgjerande samfunnsmessig betydning, med vurdering av moglege fysiske tryggingstiltak. 6. Funksjonar som ikkje kan etablerast i flodbøljeutsett område Jamfør TEK 17 § 7-3 første ledd, kan ikkje bygningar med funksjon som er avgjerande for nasjonal eller regional beredskap og krisehandtering oppførast i på stadar der konsekvensar av skred eller sekundærverknadar vil føre til at beredskapen blir svekka. Første ledd viser til døme av regionsjukehus eller liknande, men opnar likevel for at tryggleiken kan takast i vare gjennom sikringstiltak, som medfører at beredskapen ikkje blir svekka ved eventuelt skred. Innanfor flodbøljeutsett område er det ikkje bygg med funksjonar for nasjonal eller regional beredskap, det blir heller ikkje vurdert slik utbygging i arealplanen. Side 6 av 25 7. Vurdering av nye areal – Lyngseidet - Furuflaten Det er to område innanfor flodbølgjeutsett areal i Lyngen kommune kor det er ønskeleg å opne for tiltak i tryggleiksklasse S2 i flodbølgjesone 1/1000, og eit området kor det er ønskeleg å opne for tiltak i tryggleiksklasse S3, dette gjeld høvesvis Furuflaten og Lyngseidet. Det blir gjort ei vurdering av om det er alternative areal i dette området som gjer at det ikkje trengs å byggjast innanfor foldbøljeutsett areal. 7.1 Lyngseidet Lyngseidet er kommunesenteret i Lyngen kommune, med om lag 736 innbyggarar. Lyngseidet har industriverksemd i gummi-, plast og mineralsk industri, og noko næringsmiddelindustri. Det er bensinstasjonar, offentleg og privat tenesteyting og har staden betydeleg turisttrafikk, blant anna som utgangspunkt for turar i Lyngsalpan. I tillegg er det noko landbruksdrift. Alternative areal S2 For tiltak i tryggleiksklasse S2 er farenivå 1/1000 avgrensande, både for skred i bratt terreng og flodbølgje. I tillegg kjem dyrka mark, myr, aktsemdsområde for flaum og verdifulle naturområde som vil ytterlegare redusere mogleg utbyggingsareal. I figur 4 er det synt oversikt over kor det kan byggjast med tryggingsklasse S2, avgrensa av raud skravur, fiolett line, og aktsemdsområde for snøskredsynt med skogeffekt, som syner at det areal utanfor fiolett avgrensing som kan nyttast til utbyggingsareal, sør for Lyngseidet sentrum. Figur 6 syner areal utan aktsemdskart for snøskred, og syner areal som kan byggjast ut med S2 tiltak – areal som ikkje er markert med skravur. Figur 4 Utsnitt av Lyngseidet som syner aktsemdskart for skred i bratt terreng (lys blå skravur, med skogeffekt - S2 sone), faresoner tryggleiksklasse S1 og S2 innanfor for fiolett line, og avgrensing av flodbølgje S2 (orange line langs sjø). Aktsemdskart for skred i bratt terreng gjeld ikkje innanfor fiolett line, der er skredfare avklart. Areal utan mørk skravur innanfor fiolett line, og til venstre for oransje line, er areal kor det kan førast opp tiltak innanfor tryggleiksklasse S2. Kjelde NVE Atlas. Side 7 av 25 Figur 6 Areal som det kan byggjast med tiltak i tryggingsklasse S2 er synt utan skravur innanfor fiolett line, minus dyrka mark, og eksisterande utbygd areal. Figur 5 Utsnitt av Lyngseidet som syner aktsemdskart for skred i bratt terreng (lys raud skravur, - S3 sone), faresoner 1/100, 1/1000 og 1/5000 innanfor for fiolett line, aktsemdskart for flaum og avgrensing av flodbølgje (gul line langs sjø). Aktsemdskart for skred i bratt terreng gjeld ikkje innanfor fiolett line, der er skredfare avklart. Areal utan mørk skravur innanfor fiolett line, og til venstre for oransje line, er areal kor det kan førast opp tiltak innanfor tryggleiksklasse S3. Kjelde NVE Atlas. Side 8 av 25 Alternative areal S3 For tiltak i tryggleiksklasse S3 er farenivå 1/5000 avgrensande, både for skred i bratt terreng og flodbølgje. I tillegg til kjem dyrka mark, aktsemdsområde for flaum og verdifulle naturområde som vil ytterlegare redusere mogleg utbyggingsareal. I figur 5 er det oversikt over faresone for tiltak i tryggingsklasse S3, avgrensa av fiolett line, og aktsemdsområde for snøskred, som syner at det er areal utanfor fiolett avgrensing som kan nyttast til utbyggingsareal. Figur 7 syner areal utan aktsemdskart for snøskred, og syner areal som kan byggjast ut med S3 tiltak – areal som ikkje er markert med skravur, minus eksisterande busetnad og dyrka mark. Bustadareal Av den overordna arealanalysen er det fleire område som kan byggjast ut utan dei vil kome i konflikt med naturfare, men vil medføre nedbygging av dyrkbar jord. Det er til saman 3 større område som kan nyttast til utbyggingsformål, både for S2 og S3 tiltak. Samla utbyggingsareal for tiltak i tryggleiksklasse S2 er om lag 475 daa, tilsvarande for tryggleiksklasse S3 er om lag 463 daa. Alt areal er ikkje mogleg å nytte til bustadformål, men ser ein vekk frå areal som ligg nære fylkesveg 91, som kan brukast til næring/service funksjonar, kan i alle fall om lag 400 daa nyttast til bustadformål. Reknar ein tomter på om lag 2 daa inklusiv veg, leikeareal og areal som ikkje kan nyttast, vil det kunne vere mogleg å byggje om lag 200 nye bueiningar. I tillegg kjem det areal som kan fortettast, ikkje utbygde men regulerte tomter, slik at det truleg vil vere mogleg å kunne byggje ut om lag 210 nye bueiningar. Med å leggje opp til høgare utnytting enn einebustadar, kan tal bueiningar aukast ytterlegare. Mogleg areal som er skissert i figur 8 vert vurdert til å vere best eigna til bustadformål, men der areal nærast fylkesvegen kan nyttast til næringsverksemd. Figur 7 Areal som det kan byggjast tiltak med tryggingsklasse S3 er synt utan skravur innanfor fiolett line, i tillegg kjem areal sør for fiolett line, minus dyrka mark, og eksisterande utbygd areal. Side 9 av 25 Figur 8 Samanstilling av mogleg utbyggingsareal i tryggleiksklasse S2 og S3, med arealstorleik. Basert på overordna areal vurdering vil det ikkje vere behov for å leggje ut nytt bustadareal innanfor faresone for flodbølgje på Lyngseidet, det vil vere tilstrekkeleg med areal utanfor faresone for både skred i bratt terreng og sekundærverknad av fjellskred. Næringsareal Det er tilgjengeleg ubygd næringsareal som ligg utanfor faresone for skred og flodbølgje. Vidare utvikling av tyngre næringsverksemd vil vere mogleg utan det vil kome i konflikt med skredfare. Det kan vere mogleg å leggje til rette for om lag 100 daa med nytt næringsareal, i tillegg til det som ikkje er bygd ut. Mindre del av dette ligg som faresone for skred i bratt terreng 1/1000 og 1/5000 og innanfor aktsemdsområde flaum, om lag 3 daa. Det vil truleg vere mogleg å prosjektere seg vekk frå både skredfare og flaumfare for dette arealet. Det vil vere mogleg å leggje ut tilstrekkeleg arealreserve for næringsutvikling på Lyngseidet som ikkje er utsett for skredfare. 7.2 Furuflaten Furuflaten er eit viktig kommunedelsenter i Lyngen kommune med om lag 250 innbyggarar. Staden er eit veldig viktig industri og næringsområde i kommunen, med fleire store bedrifter innan gummi, plast- og mineralsk industri, metallindustri og næringsmiddelindustri. I tillegg er landbruk ei viktig næring. Side 10 av 25 Figur 9 Utsnitt av Furuflaten som syner aktsemdskart for skred i bratt terreng (lys blå skravur, med skogeffekt - S2 sone), faresoner tryggleiksklasse S1 og S2 innanfor for fiolett line, og avgrensing av flodbølgje S2 (oransje line langs sjø). Aktsemdskart for skred i bratt terreng gjeld ikkje innanfor fiolett line, der er skredfare avklart. Areal utan mørk skravur innanfor fiolett line, og til venstre for oransje line, er areal kor det kan førast opp tiltak innanfor tryggleiksklasse S2. Kjelde NVE Atlas. Side 11 av 25 Alternative areal S2 For tiltak i tryggleiksklasse S2 er farenivå 1/1000 avgrensande, både for skred i bratt terreng og flodbølgje. I tillegg kjem dyrka mark, myr, aktsemdsområde for flaum og verdifulle naturområde som vil ytterlegare redusere mogleg utbyggingsareal. I figur 9 er det oversikt over faresone 1/1000 for tiltak i tryggingsklasse S2, avgrensa av fiolett line, og aktsemdsområde for snøskredsynt med skogeffekt, som syner at det ikkje er noko særleg med areal utanfor fiolett avgrensing som kan nyttast til utbyggingsareal. Figur 10 syner areal utan aktsemdskart for snøskred, og syner areal som kan byggjast ut med S2 tiltak – areal som ikkje er markert med skravur. Figur 10 Areal som det kan byggjast med tiltak i tryggingsklasse S2 er synt utan skravur innanfor fiolett line, minus dyrka mark, myr og eksisterande utbygd areal. Side 12 av 25 Alternative areal S3 For tiltak i tryggleiksklasse S3 er farenivå 1/5000 avgrensande, både for skred i bratt terreng og flodbølgje. I tillegg kjem dyrka mark, myr, aktsemdsområde for flaum og verdifulle naturområde som vil ytterlegare redusere mogleg utbyggingsareal. I figur 11 er det oversikt over faresone 1/5000 for tiltak i tryggingsklasse S3, avgrensa av fiolett line, og aktsemdsområde for snøskred, som syner at det ikkje er noko areal utanfor fiolett avgrensing som kan nyttast til utbyggingsareal. Figur 11 Utsnitt av Furuflaten som syner aktsemdskart for skred i bratt terreng (lys raud skravur, - S3 sone), faresoner tryggleiksklasse S1, S2 og S3 innanfor for fiolett line, aktsemdskart for flaum og avgrensing av flodbølgje (gul line langs sjø). Aktsemdskart for skred i bratt terreng gjeld ikkje innanfor fiolett line, der er skredfare avklart. Areal utan mørk skravur innanfor fiolett line, og til venstre for oransje line, er areal kor det kan førast opp tiltak innanfor tryggleiksklasse S3. Kjelde NVE Atlas. Side 13 av 25 Figur 12 syner areal utan aktsemdskart for snøskred, med faresoner for skred og syner areal som kan byggjast ut med tiltak i tryggingsklasse S3 – areal som ikkje er markert med skravur. Figur 12 Areal som det kan byggjast tiltak med tryggingsklasse S3 er synt utan skravur innanfor fiolett line, minus dyrka mark, myr og eksisterande utbygd areal. Mogleg utbyggingsareal Bustadareal Av den overordna arealanalysen er det fleire område som kan byggjast ut utan dei vil kome i konflikt med naturfare eller myr, men vil medføre nedbygging av dyrka mark. Det er til saman 4 større område som kan nyttast til utbyggingsformål, både for S2 og S3 tiltak. Samla utbyggingsareal for tiltak i tryggleiksklasse S2 er om lag 110 daa, tilsvarande for tryggleiksklasse S3 er om lag 66 daa. Alt areal er ikkje mogleg å nytte til bustadformål, men reknar ein tomter på om lag 2 daa inklusiv veg, leikeareal og areal som ikkje kan nyttast, vil det kunne vere mogleg å byggje om lag 50 nye bueiningar. I tillegg kjem det areal som kan fortettast, ikkje utbygde men regulerte tomter, slik at det truleg vil vere mogleg å kunne byggje ut om lag 60 nye bueiningar. Med å leggje opp til høgare utnytting enn einebustadar, kan tal bueiningar aukast ytterlegare. Side 14 av 25 Mogleg areal som er skissert i figur 13 vert vurdert til å vere best eigna til bustadformål, eventuelt lett mindre næringsverksemd. Basert på overordna areal vurdering vil det ikkje vere behov for å leggje ut nytt bustadareal innanfor faresone for flodbølgje på Furuflaten, det vil vere tilstrekkeleg med areal utanfor faresone for både skred i bratt terreng og sekundærverknad av fjellskred. Figur 13 Samanstilling av mogleg utbyggingsareal i tryggleiksklasse S2 og S3, med arealstorleik. Side 15 av 25 Næringsareal Det er ikkje tilgjengeleg ubygd næringsareal som ligg utanfor faresone for skred eller flodbølgje. Vidare utvikling av tyngre næringsverksemd vil ikkje vere mogleg utan det vil kome i konflikt med skredfare. Furuflaten er det viktigaste næringsområdet i heile kommunen, det er viktig for kommunen å kunne utvikle næringsområdet vidare, med utviding av eksisterande bedrifter og leggje til rette for nye bedrifter. Furuflaten er strategisk plassert relativt nærme transportåre E6, det kan leggjast til rette for kai for eventuell transport på kjøl. Det vil vere kostbart å flytte til areal som ikkje vil vere utsett for naturfare, i tillegg vil det vere utfordrande å finne slike areal utan å byggje ned landbruksareal eller myrområde. Det vil vere av avgjerande samfunnsmessig betydning å kunne vidareutvikle Furuflaten som næringsområde, og opne for at dagens næringsområde kan byggjast på, og leggje til rette for utvikling av nye næringsareal med utfylling i sjø. Alternativt areal for utfylling i sjø er i strandsona nord for eksisterande næringsområde. Mogleg tryggingstiltak kan vere å byggje voll mot sjøen, for å bryte opp flodbølgje og redusere bølgjeenergien, og dimensjonere bygningar til å tole større lastar sidevegs for å tole ei redusert flodbølgje. Begge tiltak vil medføre høgare kostnadar, som vil medføre redusert konkurransekraft. 8. Vurdering av eksisterande tiltak/arealformål som kjem i konflikt med faresone flodbølgje • Bustadar • Forretning/kontor/service • Hotell • Serveringsstad • Bensinstasjon • Omsorgssenter • Næringsformål • Forsamlingslokale • Utleigehytter • Driftsbygningar i landbruket • Reinse- avløpsanlegg • Naust • Ferjekai • Småbåthamn • Uthus Overordna samfunnsmessige verknadar av byggjerestriksjonar Lyngen kommune skil seg ut frå andre kommunar med at det er relativt lite areal som kan nyttast til utbyggingsformål. Det er ei stripe mellom Lyngenfjorden og Lyngsalpan der det skjer utvikling og det er ønske om byggje på. I dette området er det store areal som ikkje kan nyttast til utbygging, det gjeld skredutsette område, landbruksjord, myr og bratt terreng. I tillegg kjem sekundærverknad av fjellskred frå Indre Nordnes, som også legg restriksjonar på arealbruken. Turisme har vorte ei viktig næring i Lyngen kommune, både sommar og vinter. Spesielt sjøturisme er utfordrande arealmessig i høve fare for flodbølgje. Dette er eit viktig satsingsområde, som også speglar seg i arealbruken i kommunen. Det er negativ utvikling i Lyngen kommune i høve folketalet, frå 2023 til 2030 er det venta ein nedgang på om lag 100 personar, til 2 600 innbyggarar. Kommunen er heilt avhengig av gode rammer for utvikling av kommunen, både arbeidsplassar (industri, turisme) og tilgjengelege bustadar. Side 16 av 25 Det vert gjort ei vurdering av samfunnsmessige verknadar for eksisterande arealbruk/ulike arealformål/tiltak knytt til kommuneplanen sin arealdel. Vurderingar er basert på arbeid som vart gjort i Stranda kommune, både på reguleringsplan- og kommuneplan nivå. 8.1 Bustadar Tryggleiksklasse S2 Vurderinga gjeld bustadar med ulik bruk, vanlege bustadar, sesong bruk av bustadar og fritidsbustadar. For bustadar inntil 10 bueiningar gjeld tryggleiksklasse S2, dei skal stå trygt mot eit 1000-årsskred. Dette gjeld alle bustadar i kommunen, sidan det ikkje er nokon bustadbygg over 10 bueiningar som ligg i faresone for skred. Det er bustadar som ligg innanfor faresone for skred (flodbølgje) som må vurderast i etter TEK17 § 7-4. Eksisterande og nye bustadar I kommunesentrumet gjeld dette om lag 85 bustadar, både reine bustadar, og bygg med næringsbruk i første etasje, og bustad i 2. etasje. Mange av desse ligg heilt i utkanten av faresona for tryggleiksklasse S2, og vil difor truleg bli lite påverka av flodbølgje. I kommuneplanen sin arealdel ligg areal med arealformål sentrumsformål, slik at det er lagt opp til meir utbygging. Maksimal utbygging vert estimert til å 15 – 20 nye bustadar, med fortetting og utbygging av nye tomter. Ved Furuflaten gjeld dette for om lag 6 bustadar. Dei fleste ligg heilt i utkanten av faresona for tryggleiksklasse S2, og vil truleg bli lite påverka av flodbølgje. Det er ikkje sett av areal for å byggje nye bustadar som kjem i konflikt med flodbølgje. Elles langs Lyngenfjorden er det spreidd utbygging som ligg innanfor faresone flodbølgje med faresone mindre enn 1/1000, estimert til om lag 100 bygningar. Konsekvensar byggjerestriksjonar/samfunnsmessig betydning Kommunesenteret har behov for sentrumsnære bustadar, med gåavstand til nødvendige funksjonar. Bustadar i privat eige blir ofte endra til fritidsbustadar når ein flyttar ut av kommunen. Talet på gjestearbeidarar knytt til turisme aukar, og legg press på behovet for bustadar. Det er mest attraktivt å bu i kommunesentrumet, ettersom dei fleste arbeidsplassane ligg der. Bustadar i sentrum er positivt for miljøet, og ønskeleg for sentrumsutvikling. Ved at fleire kan gå til arbeidet, tenestetilbod og andre aktivitetar, blir behovet for bil og presset på vegnettet mindre. Byggjerestriksjonar for bustadar i sentrum vil verke negativt inn på nærmiljøet. Byggjerestriksjonar for Furuflaten vil gje små negative konsekvensar, sidan det er lite moglegheit for å byggje fleire bustadar innanfor areal som er flodbøljeutsett. For alle eksisterande bustadar som ligg innanfor faresone for flodbølgje, faresone større enn 1/1000 og 1/100, vert det opna for at det kan gjennomførast mindre tiltak, men ikkje tiltak som opnar for fleire bueiningar eller auka bruk. Utanfor kommunesentrumet må nye bustadar i utgangspunktet byggjast i faresone som opnar for tryggleiksklasse S2 eller høgare, slik at dei er i samsvar med TEK17 sine krav til tryggleik. Det må gjerast ei vurdering om det vi vere mogleg å byggje utanfor fareområde for flodbølgje, dersom det ikkje vil vere mogleg å byggje ny bustad utanfor, må det kunne byggjast opp igjen innanfor faresone. Alternativt areal For bustadar finst det sikkert areal vest og sør for kommunesentrumet. Areal er sett av i kommuneplanen sin arealdel, men det er ikkje regulert eller bygd vegar eller teknisk infrastruktur. Før det kan byggjast i dette området vil det bli store kostnadar, og lang tidshorisont. Området ligg noko utanfor sentrum. Ved Furuflaten finst det sikkert areal til bustadar utanfor faresone for flodbølgje. Side 17 av 25 For bustadar utanfor sentrum som blir øydelagd og ligg innanfor faresone for flodbølgje (faresone 1/1000), må nytt bygg flyttast høgare opp på tomta, slik at det kjem i tryggleiksklasse S2 eller høgare, eller det må finnast alternativt areal i nærområdet. Alternativ til flytting av kan vere vurdering av fysiske tryggingstiltak for å sikre nye bygningar, om det er mogleg. Konklusjon bustadar Konsekvensar av byggjerestriksjonar vert vurdert som høge for kommunesenteret, hensiktsmessige trygge byggjeareal ligg for langt unna sentrumsfunksjonar. Dette gjeld både reine bustadar og blanda funksjon (sentrumsformål). For resten av kommunen vert det vurdert at konsekvensane av byggjerestriksjonane ikkje vert for høge, og eventuelt øydelagde bustadar må byggjast i areal med tryggleiksklasse S2 eller høgare. Det må gjerast ei vurdering om det vi vere mogleg å byggje utanfor fareområde for flodbølgje, dersom det ikkje vil vere mogleg å byggje ny bustad utanfor, må det kunne byggjast opp igjen innanfor faresone. Alternativ til flytting av kan vere vurdering av fysiske tryggingstiltak for å sikre nye bygningar. 8.2 Eksisterande forretningar/kontor/service Forretning/kontor/service - Lyngseidet Tryggleiksklasse S2/S3 Forretning/kontor gjeld alle typar forretningar og kontor. Arbeids- og publikumsbygg med inntil 25 personar kan plasserast i tryggleiksklasse S2. Det er vurdert at alle forretningar/kontor/service kan plasserast i tryggleiksklasse S2, med unntak av rådhuset, som har kontor til over 25 personar, og ligg difor i tryggleiksklasse S3. Bygg med desse funksjonane er plassert i faresone for flodbølgje: • Daglegvarebutikk • ATV-forhandlar • Elektrobutikk • Sportsbutikk • Klesbutikk • Bibliotek • Kontor • Rådhus • Byggvarehandel • Forsamlingshus og kyrkje Konsekvensar av byggjerestriksjonar/samfunnsmessig betydning Tilgang på areal til forretning/kontor/service er avgjerande for å utvikle Lyngseidet som kommunesentrum og tilrettelegging for turisme. Byggjerestriksjonar vil vere øydeleggande for begge deler. Rådhuset vil i krisesituasjon vere del av den kommunale beredskapen, det er ikkje gunstig at dette bygget ligg innanfor faresone for flodbølgje. Men det er ikkje økonomisk realisme at rådhusfunksjonane blir flytta til nytt bygg. Alternativt er å sikre tilgang til nødvending bygningsmasse som kan nyttast i ein eventuell krisesituasjon ved flodbølgje. Med varslingstid på 72 timar vil det vere mogleg. Nye forretningar/kontor/service Det kan etablerast forretning eller kontor i fleire område i sentrum, tilgang til areal er avgjerande for å utvikle kommunesentrumet. Byggjerestriksjonar for funksjonen forretning/kontor/service i sentrum vil vere øydeleggande for utvikling av kommunesentrumet. Side 18 av 25 Alternativt areal Det finst ikkje alternativt hensiktsmessig areal. Det er kommunesentrumet som er knutepunktet for handel, service og turisme, desse funksjonane kan ikkje flyttast. Ledig areal ovanfor sentrum kan leggje til rette for meir forretnings/kontor formål, til dømes volumvarer, men ikkje erstatte slik type areal i sentrum. Konklusjon forretning/kontor/service Konsekvensane av byggjerestriksjonar er vurdert som store, og anna hensiktsmessige byggjeareal finst ikkje. Forretningar/kontor og service må difor kunne etablerast, byggjast og vedlikehaldas i flodbølgjeutsett areal. Vurdere å sikre tilstrekkeleg bygningsareal utanfor flodbølgjeutsett areal som kan nyttast ved krise sidan rådhuset ligg i flodbølgje utsett område. 8.3 Serveringsstad Eksisterande serveringsstadar Pub og bar – Skipsbroen - Lyngseidet Arctic Grill - Lyngseidet Tryggleiksklasse S2 Nye serveringsstadar I pågåande arbeid med reguleringsplan er det opna for tenesteyting innanfor flodbølgjeutsett område fleire stadar i sentrum. I kommuneplanen sin arealdel har sentrum sentrumsformål. Konsekvensar av byggjerestriksjonar/samfunnsmessig betydning Sentrumsutvikling og turisme er viktig for Lyngseidet, og vil vere avgjerande for vidare utvikling av begge. Det bør leggjast opp til fleksibilitet, for å leggje til rette for utvikling av serveringsstadar i sentrum. Samfunnsmessige konsekvensar av byggjerestriksjonar vil vere store om det ikkje kan leggjast til rette for utvikling eksisterande og ny serveringsstadar i sentrum. Alternativt areal Det er ikkje alternativt areal for serveringsstadar sentrumsnært. For utvikling av kommunesentrumet bør slike tenester ligg i sentralt i sentrum, med kort veg til andre viktige funksjonar. Det er ikkje realisme i leggje til rette for serveringsstadar utanfor sentrum. Konklusjon serveringsstadar Konsekvensane av byggjerestriksjonar er vurdert å vere store, og hensiktsmessig anna areal finst ikkje. Med omsyn til flodbølgjefare må difor serveringsstad vidareførast, og kunne vidareutviklast der den ligg, utan restriksjonar, og tillegg opne for nye i sentrum. 8.4 Hotell Eksisterande hotell Lyngseidet Gjestegård, ligg på Lyngseidet, har 16 dobbeltrom, og driftar Johnsen Apartment ved sjøkanten. Tryggleiksklasse S3 Sørheim Brygge, ligg på Lyngseidet, 38 senger Tryggleiksklasse S3 Side 19 av 25 Konsekvensar av byggjerestriksjonar/samfunnsmessig betydning Eksisterande hotell er etablert og i full drift, og er dei einaste hotella i sentrum av Lyngseidet. Det er avgjerande for turisttrafikken i Lyngen at hotella får halde fram og utvikle drifta. Nye hotell I pågåande arbeid med reguleringsplan er det opna for nytt hotell innanfor flodbølgjeutsett område, innanfor sentrumsformål i kommuneplanen sin arealdel, ved gbnr. 85/1, nord for Lyngen sentrum. Bør revurdere lokalisering av nye hotell, desse bør leggjast utanfor fareområde for flodbølgje. I kommuneplanen sin arealdel har formålet sentrumsformål. Alternativt areal Begge eksisterande hotell er lokalisert på attraktive areal i sentrum med kort veg til viktige funksjonar. Det finst ikkje areal som er hensiktsmessig for desse hotella, Sørheim Brygge har utvikla konseptet sitt med å liggje ved fjorden. Hotella bør liggje i sentrum. Det næraste arealet som kan nyttast ligg nokre kilometer unna sentrum. Det er ikkje økonomisk realisme å flytte hotella. Konklusjon hotell Konsekvensane av byggjerestriksjonar er vurdert å vere store, hensiktsmessig anna areal finst ikkje, og det er ikkje realisme i å flytte dei. Med omsyn til flodbølgjefare må difor hotella kunne vidareutviklast der dei ligg, utan restriksjonar. 8.5 Bensinstasjon Eksisterande bensinstasjonar Best stasjon og Bunker oil - Lyngseidet Tryggleiksklasse S3 Det er to bensinstasjonar på Lyngseidet, nede ved ferjekaia og kryss fv 91 x Parkvegen. Konsekvensar av byggjerestriksjonar/samfunnsmessig betydning Det er viktig for både fastbuande og turistar å ha tilgang til bensinstasjon i kommunesenteret. Næraste bensinstasjon er på Svensby, om lag 20 km unna. Dersom tilbodet skulle bli fjerna, vil det vere til stor ulempe. Bensinstasjonane er relativt små, med relativt liten forureiningsmengde frå desse. Ved varsel om flodbølgje kan tankane tømmast og drivstoffet bli frakta vekk, saman med anna forureinande stoff, slik at forureiningspotensialet blir redusert. Dersom det ikkje er laga til beredskapsplan for tømming/fjerning av forureinande stoff, må dette utarbeidast. Dei samfunnsmessige konsekvensane av å oppretthalde bensinstasjonane er difor vurdert som små, men store dersom dei blir fjerna. Alternativt areal Bensinstasjonar må liggje slik at dei er naturleg å nytte for flest mogleg trafikkantar, langs hovudferdselsårer. Det er alternativt areal for bensinstasjonar utanfor fareområde for flodbølgje. Men innteningspotensialet for sal av drivstoff er avgrensa, og blir ofte kombinert med anna service. Det er ikkje økonomisk realisme å flytte bensinstasjonane. Konklusjon bensinstasjon Utfordringa for bensinstasjonar er forureiningspotensialet. Det er lite realisme i flytting av funksjonane. Pågåande reguleringsplan og kommuneplanen opnar for at bensinstasjonane kan utviklast. Det bør leggjast til grunn at potensialet for forureining ikkje blir større enn i dag. Det bør utarbeidast beredskapsplan for fjerning av forureinande materiale og vesker. Side 20 av 25 8.6 Omsorgssenter Lyngstunet Helse – og Omsorgssenter - Lyngseidet Tryggleiksklasse S3 Helse og omsorgssenteret er eit bygg der ikkje alle brukarane kan evakuerast med eiga hjelp, og skal ikkje etablerast i flodbølgjeutsett område. Helse- og omsorgssenteret ligg i sentrum, det er over 25 bueiningar. Konsekvensar av byggjerestriksjonar/samfunnsmessig betydning Helse- og omsorgssenteret har viktige funksjonar. Plassering i flatt terreng gjev tilgjenge for alle, og lokalisering i sentrum med nærleik til sentrumsfunksjonar har stor trivselsverdi. Det er også ein samfunnsmessig verdi som heilårs arbeidsplassar. I høve til vedlikehald og bygningsmessige tiltak som må til for å oppretthalde dagens kapasitet, vil byggjerestriksjonar ha stor konsekvensar. Det er urealistisk og økonomisk urimeleg å skulle byggje tilsvarande tilbod for å møte eit krav om oppgradering. Alternativt areal Det er alternative areal utanfor flodbøljeutsett område, det vil medføre flytting ut av sentrum, med mindre tilgjenge til sentrumsfunksjonar. Det er ikkje økonomisk realisme i å flytte Helse og Omsorgssenteret. Konklusjon Det er viktig at dagens bruk av omsorgssenteret kan vidareførast. Ved behov for fleire bueiningar må anna lokalisering vurderast for desse, eller vurdere om det kan vere mogleg med bygningstekniske tiltak for å trygge nye bueiningar. Omsorgssenteret ligg ved utkanten av flodbølgjeutsett område. Det bør opnast for å oppretthalde dagens bruk av omsorgssenteret ved eventuelle nye krav. 8.7 Næringsformål Furuflaten og Vollneset Tryggleiksklasse S2/S3 Det er to større eksisterande næringsområde, eit ved Furuflaten og eit ved Vollneset, sør for Furuflaten. I kommuneplanen sin arealdel blir det lagt opp til å vidareføre og utvide næringsarealet ved Furuflaten mot nord, og med vidareføring av også Vollneset. Konsekvensar av byggjerestriksjonar/samfunnsmessig betydning Næringsområdet ved Furuflaten er det viktigaste næringsområdet i kommunen. Dersom ein ikkje får vidareføre dagens bruk og leggje til rette for utvikling av eksisterande og ny næringsverksemd, vil det gje alvorlege samfunnsmessige konsekvensar for kommunen. Arbeidsplassar har veldig stor samfunnsnytte for kommunen. Alternativt areal Det er ikkje tilgjengelege alternativt areal for tilsvarande næringsomfang i nærområdet, med tilgjengeleg kai. Det vil ikkje vere økonomisk realisme i å flytte eksisterande verksemder til ny lokalitet. Side 21 av 25 Konklusjon Det er av samfunnsmessig stor betydning av næringsverksemda ved Furuflaten og Vollneset kan vidareførast, utviklast og utvidast. Dette er grunnlaget for busettinga ved Furuflaten og kringliggande busetnad. 8.8 Forsamlingslokale Bedehus og kyrkje – Lyngseidet Tryggleiksklasse S2 Det er to forsamlingslokale innanfor flodbøljeutsett område, bedehus og kyrkja i Lyngseidet sentrum. Begge vil kunne romme over 25 personar, men står tomme mesteparten av tida. Dei er i bruk i korte tidsrom enkelte dagar, og blir difor vurderte å ligge i tryggleiksklasse S2. Konsekvensar av byggjerestriksjonar/samfunnsmessig betydning Bygga gjev ein viktig identitet for Lyngseidet, og bør liggje sentrumsnært, knytt til viktige funksjonar som ligg i sentrum. Alternativt areal Det er alternativt areal utanfor for sentrum. Men bygga er ein del av sentrumsfunksjon som er viktig å behalde i sentrum. Det er ikkje økonomisk realisme å flytte/byggje nye bygningar. Konklusjon Det er viktig at dagens bruk av bygga kan vidareførast. Det bør opnast for å oppretthalde dagens bruk av bygga ved eventuelle nye krav. Det er ikkje økonomisk realisme å flytte bygga. 8.9 Utleigehytter Arealbruken gjeld utleige av rom og hytter Tryggleiksklasse S2 Lyngen Apartments – Lyngseidet Koppangen brygger - Koppangen Aurora Fjord Cabins - Årøybukt In the heart of Lyngen alp apartement – Kvalvik Klubbnes - Furuflaten Konsekvensar av byggjerestriksjonar/samfunnsmessig betydning Utleigehytter utgjer ein stor del av overnattingstilbodet i Lyngen kommune. Det er avgjerande for turismenæringa at etablerte verksemder får utvikle seg og at det blir lagt til rette for nye. Alternativt areal Det er alternativt areal å byggje på, men ein viktig grunn til turisme er å nytte sjøen, til både fiske, anna friluftsliv, og å kunne bu nede ved sjøen. Kommuneplanen opnar for arealbruken fritids- og turistformål ned til strandsona. For fleire av desse vil det kunne vere aktuelt å byggje rorbuer, som må liggje ved sjøen. For dei områda av fritids- og turistformål der det kan byggjast rorbuer, blir det sett krav om detaljregulering, der det må gjerast detaljerte vurderingar i høve konsekvens av rorbuer, eventuelt med avbøtande tiltak. For utleige av rom i kommunesentrumet er det ikkje realisme i å finne areal utanfor sentrum, sidan ein vesentleg grunn er å liggje i sentrum. Side 22 av 25 Konklusjon Konsekvensane av byggjerestriksjonar for eksisterande utleigehytter er vurdert å vere store. Det er ikkje realisme i å flytte til sikre byggjeareal, og fleire utleigehytter har som føresetnad at dei må liggje ved sjøen, jamfør fiske og sjøfriluftsliv. Sidan turisme knytt til fiske og sjøfriluftsliv er viktig del for næringa, bør det leggjast opp til vidare utvikling av denne, med til dømes rorbuer. 8.10 Driftsbygningar landbruk Det er fleire driftsbygningar for landbruket som ligg innanfor faresone for flodbølgje. Tryggleiksklasse S2 Konsekvensar av byggjerestriksjonar/samfunnsmessig betydning Lyngen kommune er ein viktig landbrukskommune, det er viktig å leggje til rette for framtidig drift av landbrukseigedomane. Det er viktig at næringa får drive så rasjonelt som mogleg, og leggje til rette for nødvendige utvidingar for vidare drift. Alternativt areal Ved nybygg av driftsbygningar må desse leggjast utanfor flodbølgjeutsett areal, dersom dette ikkje gjev store ulemper for drifta. Konklusjon Konsekvensane a byggjerestriksjonar er vurdert som store for eksisterande driftsbygningar, desse må kunne vidareførast og utviklast. Ved nybygg må nye driftsbygningar leggjast utanfor flodbølgjeusett areal, dersom det ikkje gjev store ulemper for drifta. 8.11 Kommunaltekniske anlegg Det ligg fleire reinse- og avløpsanlegg i strandsona – spreidd langs Lyngenfjorden. Tryggleiksklasse S1 Konsekvensar av byggjerestriksjonar/samfunnsmessig betydning Reinse- og avløpsanlegg må liggje nære sjøen for å utnytte sjølvfall så mykje så mogleg. Skal anlegga flyttast vekk frå sjøen, vil det medføre pumpestasjonar, som kan medføre større fare for utslepp, og auka driftskostnadar. Alternativt areal Det er ikkje hensiktsmessige alternative areal for slike anlegg, dei må liggje ved sjøen. Det er ikkje alternativ til å liggje utanfor areal som er utsett for flodbølgje. Konklusjon Anlegga må ved behov få utvikle seg der dei ligg i dag, og ved behov må nye anlegg kunne plasserast i strandsona. 8.12 Naust Det ligg eksisterande naust spreidd langs Lyngenfjorden Det er opna for nye naust i ulike område i kommuneplanen sin arealdel Tryggleiksklasse S1 Side 23 av 25 Konsekvensar av byggjerestriksjonar/samfunnsmessig betydning Tilgang til naust er viktig for å kunne bruke sjøen til fiske og friluftsliv. Det er av stor samfunnsmessig betyding å vidareføre eksisterande naust og leggje til rette for nye naust. Alternativt areal Naust må liggje sjønært, alternativt areal finst ikkje. Konklusjon Eksisterande naust kan vidareførast og vedlikehaldas, og det blir opna for nye naust i område som er sett av til naust i kommuneplanen sin arealdel. For nye naust bør det vurderast å prosjektere bygget for å tole meir. 8.13 Ferjekai Eksisterande ferjekai - Lyngseidet Tryggleiksklasse S2 Konsekvensar av byggjerestriksjonar/samfunnsmessig betydning Ved skip til kai vil personar opphalde seg i kaiområdet ein periode for Ombord stigning/avstiging. Personar som skal av skip bil kome seg raskt ut av flodbølgjesona på land, fergje kan segle ut av fjorden. Må pårekne materielle skader på bygg og maskiner ved ferjekaia. Ved flodbølgjefare vil fergje bli teke ut av fjorden. Det skal dermed ikkje opphalde seg personar på kaia ved slikt tilfelle. Alternativt areal Det er ikkje tilgjengeleg areal utan flodbølgjefare. Konklusjon Stor samfunnsnytte av fjordkryssing med ferje. Alternativt areal som ikkje er utsett for flodbølgjefare finst ikkje. 8.14 Småbåthamn Det er fleire eksisterande småbåthamner langs Lyngenfjorden Tryggleiksklasse S1/S2 – avhengig av storleik Det blir ikkje opna for nye småbåthamner i kommuneplanen sin arealdel. Konsekvensar av byggjerestriksjonar/samfunnsmessig betydning Konsekvens av tilbakeføring/byggerestriksjon vil vere at tilbodet vert avgrensa. Ved flodbølgjefare vil båtar bli teke ut av fjorden eller teke opp på land og frakt til trygt område. Det vil vere kort veg å kome seg vekk frå fareområde for flodbølgje for både køyretøy og gåande, det skal dermed ikkje opphalde seg personar på småbåthamna i slikt tilfelle. Må pårekne materielle skader på bygg og bryggjer. Alternativt areal Alternativt areal utan fare for flodbølgje finst ikkje i området. Side 24 av 25 Konklusjon Det finst ikkje tilgjengeleg areal utan flodbølgjefare. Samfunnsmessige konsekvensane av byggjerestriksjonar vert vurdert å vere store. 8.15 Landbruk, natur og friluftsområde LNF-formål Areal innafor flodbølgjefare – langs Lyngenfjorden Tryggleiksklasse S1 Nødvendige bygg og anlegg som må liggje i strandsona, sjønært. Konsekvensar av byggjerestriksjonar/samfunnsmessig betydning Nødvendige bygg og anlegg som må liggje i strandsona må kunne førast opp. Må ha stor samfunnsmessig betyding. Må pårekne materielle skader på bygg/tiltak. Alternativt areal Dersom bygg og anlegg har alternativt areal utanfor flodbølgjefare, kan det ikkje byggjast innanfor område med flodbølgjefare. Konklusjon Nødvendige bygg og anlegg som må liggje i strandkanten, innanfor flodbølgjefare, i tryggleiksklasse S1, med stor samfunnsnytte, kan førast opp. 8.16 Tiltak i tryggleiksklasse S2 og S3 Det skal ikkje førast opp nye bygg/anlegg innanfor tryggleiksklasse S2 og S3 innanfor faresone for sekundærverknad av fjellskred som ikkje er avklart i kommuneplanen sin arealdel, eller sett krav om regulering for tiltak. 8.17 Trafikk på fjorden Skips- og båttrafikk i fjordsystema til Lyngen kommune med nabokommunar vil vere utsett som følgje av eventuelt fjellskred. Fjellskred i høgsesongen mai – september for fjordtrafikk vil gje store konsekvensar. Ved flodbølgjefare vil skip og båtar bli teke ut av fjorden til trygt område. Side 25 av 25 "
}