{
  "dokument_id": "5b2ffcc0-cfd9-59d4-8dc6-31cbe35f7a4d",
  "doc_type": "case_attachment",
  "kommune": 5536,
  "tittel": "Utkast til Totalpakken, med kostnadsoverslag  endret fra14.10.24 – Kopi(Vedlegg, 306KB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013057675&dokid=115199&versjon=1&variant=A&",
  "tekst": "Fosterhjem Nord-Troms, veilednings- og rekrutteringstjeneste TOTALPAKKEN TIL FOSTERFORELDRE KOSTNADSPOSTER OG KOSTNADSANSLAG FOR BÆREKRAFTIGE FOSTERHJEM Peder André Amundsen og Lill Anita Varvik 12.11.2024 Anbefalingene er Aktivitet, anbefalt Anbefalingene er utledet Annet Tidsrom Kostnadsanslag Utgifter for barneverntjenesten begrunnet i fra: Månedlige faste/ Engangs/ forarbeidene, vedlagt. variable/ midlertidige Referansepost i ‘frivillige’ forarbeidene ØKONOMISKE RAMMER for BÆREKRAFTIGE ordinære FOSTERHJEM Etablering og driftsutgifter No.1 Etableringstilskudd til Bufdir: «Barnevern- tjenesten Fra første dag Engangsbeløp på skal [...] sørge for at barnet ved fosterhjemmet. plassering medbringer inntil kr 30 000.- Barneverntjenesten skal tilfredsstillende klær og utstyr 30 000 ved plassering dekke [...] dekke utgiftene i forbindelse Kr 10 000.- utbetales med dette». Vedlegg 15, pkt. utgifter for nødvendig 4.4. ved avtaleinngåelse klær og utstyr til barnet. Fosterhjemforeningens Inntil kr 20 000.- sjekkliste: «Før signering av avtalen skal man bli enig om utbetales mot beløp som kvittering barneverntjenesten skal utbetale i anledning barnets innflytting i fosterhjemmet». Vedlegg 11, pkt. 3.5 Kostnadsoverslag, vedlegg 1. Skjønnsvurdering knyttet til variasjoner i barns behov for nytt utstyr, se Forarbeidene No.1, 8.-11. avsnitt No. 2 Arbeidsgodtgjøring: Fra første dag KS-satser – 10336 10336,- Regjeringen: Mal for per mnd. Fosterforeldre skal motta fosterhjemsavtale. Vedlegg 10, årlig grunnstøtte på 1G pr pkt. 4. barn de har i fosterhjem, Bufdir: «Grunnstøtte er ment som arbeidsgodtgjørelse. som kompensasjon for oppgavene som følger av fosterhjemsoppdraget». Vedlegg 15, pkt. 4.1.1. Regjeringens fosterhjemstrategi: «Alle fosterhjem bør få en grunnstøtte som for oppgavene som følger av fosterhjemsoppdraget». Vedlegg 12, pkt. 7.1, s.19 Fosterhjemforeningens sjekkliste: «Grunnstøtten kommer i tillegg til ev helt eller delvis frikjøp. Grunnstøtten skal utbetales per fosterbarn i fosterhjemmet». Vedlegg 11, pkt. 3.1 Anbefalingene er Aktivitet, anbefalt Anbefalingene er utledet Annet Tidsrom Kostnadsanslag Utgifter for barneverntjenesten begrunnet i fra: Månedlige faste/ Engangs/ forarbeidene, vedlagt. variable/ midlertidige Referansepost i ‘frivillige’ forarbeidene No.3 Utgiftsdekning: Bufdir: «Utgiftsdekning skal Fra første dag KS-satser – 6875-10 125 Fosterforeldrene skal ikke dekke fosterforeldrenes aldersbestemt utgifter ved å ha et barn belastes økonomiske boende hos seg», Vedlegg Fra 6875 til 10125.- som følge av 15, pkt. 4.1.2. per mnd. fosterhjemsoppdraget Regjeringens fosterhjems- strategi: «Fosterhjemmet vil Satsene reguleres i tillegg få [...] en standardisert årlig 1.juli utgiftsdekning for å dekke utgiftene ved å ha et barn boende hos seg». Vedlegg 12, pkt. 7.1 Fosterforeningens sjekkliste: «Barneverntjenesten skal ta på seg det fulle økonomiske ansvaret og kompensere for eventuelt inntektstap og utgifter fosterforeldre har ved å påta seg fosterhjems- oppdraget». Vedlegg 11, pkt 3.0 KS: «Veiledende satser for grunnstøtte og utgiftsdekning til foster- og besøkshjem». Vedlegg 4 No.4 De første 22-56 Fra: Bufdir: «Med frikjøp menes ukene etter Frikjøp av fosterforeldre i Frikjøp den første tiden kan 2 G til inntil 6 G per år inntektskompensasjon for plassering. oppstartsfasen har til fosterforeldre som ikke kan gjøre fosterforeldrene bedre Anbefalt hensikt å støtte opp under være i ordinært arbeid på grunn rustet til å håndtere frikjøpsperiode ved en god start på av fosterhjems-oppdraget». utfordringer som oppstår oppstart, utfra Vedlegg 15, pkt. 4.2 barnets alder: fosterhjemsoppholdet lenger ut i Utgjør pr. år fra: Bufdir: «Frikjøp er [...] et fosterhjemsforløpet og virkemiddel for å støtte opp om 0 til 1 år = 56 kr. 267 137- redusere behovet for frikjøp fosterhjems-oppdraget». på et senere tidspunkt uker kr. 801 412 Vedlegg 6, 1.avsnitt Fosterhjemsstrategien: Fravik Utgjør pr. år fra: fra anbefalte frikjøpsperiode Kr: 219 434 – «dersom fosterfamilien eller barnet selv mener at det ikke er 2 til 5 år = 46 kr.658 302 behov for så omfattende frikjøp» uker vedlegg 12, pkt. 7.1 Utgjør pr. år fra: De anbefalte Kr. 200 353- frikjøpsperiodene kan kr. 601 059 avvikes hvis – og bare hvis - fosterfamilien eller barnet Anbefalingene er Aktivitet, anbefalt Anbefalingene er utledet Annet Tidsrom Kostnadsanslag Utgifter for barneverntjenesten begrunnet i fra: Månedlige faste/ Engangs/ forarbeidene, vedlagt. variable/ midlertidige Referansepost i ‘frivillige’ forarbeidene selv mener at det ikke er 6 til 12 år = 42 Utgjør pr. år fra: behov for så omfattende uker Kr. 104 947 – frikjøp, og kr. 314 840 barnevernstjenesten deler denne vurderingen 13 til 18 år = 22 uker Frikjøp vurderes i forlenget Budfir: «Hovedkriteriet for å Etter første eller ny periode etter vurdere videre frikjøp er hvorvidt tiden fosterforeldrene bruker på frikjøpsperiode oppstartsfasen. aktiviteter som er nødvendige for at barnet skal få omsorg og oppfølging, ikke er forenelig No. 5 med å være i (fullt) arbeid». Vedlegg 27 Bufdir: «Modell for Modellen for oppsummering oppsummering av kriterier for av kriterier skal også frikjøp etter første periode». motvirke forskjeller mellom Vedlegg 7 kommunene Bufdir: «Barnetrygden skal Barnetrygd overføres til utbetales til fosterforeldrene og Fra første dag Under 6 år 1766 kr fosterforeldre og skal ikke gå til løpende underhold av Over 6 år 1510 kr medføre reduksjon i barnet». Vedlegg 16, pkt. 3.3 utgiftsdekning KS: «Barnetrygden betales til fosterforeldrene og skal gå til underhold av barnet. Kommunen skal ikke redusere utgiftsdekningen til fosterforeldrene med å vise til No.6 dette». Vedlegg 5 Fosterforeningens sjekkliste: «Som fosterforelder har man krav på barnetrygd iht. barnetrygdloven 2.2. Barneverntjenesten skal ivareta at dette kommer i stand» Vedlegg 11, pkt. 3.7 Nav/Er du fosterforelder? Vedlegg 13 Barnehageplass skal Regjeringen.no « Regjeringen Gratis i Nord-Troms vil kutte maksprisen ...» , Kr. 0- 2000 dekkes av vedlegg 8 og Finnmark No.7 omsorgskommunen, for For øvrige kommuner barn plassert utenfor Forskrift om foreldre-betaling makspris hhv. kr i barnehage, se Lovdata: 2000 / kr. 1500 (som Anbefalingene er Aktivitet, anbefalt Anbefalingene er utledet Annet Tidsrom Kostnadsanslag Utgifter for barneverntjenesten begrunnet i fra: Månedlige faste/ Engangs/ forarbeidene, vedlagt. variable/ midlertidige Referansepost i ‘frivillige’ forarbeidene Nord-Troms eller Maksimalgrense for gjelder i spredtbygde foreldrebetalingen Finnmark kommuner) 1.-4.trinn Innført 12 timers Kr. 0- 2500 Pressemelding fra regjeringen gratis SFO per uke til SFO, barneverntjenesten 13.05.2024. Gratis kjernetid i skal dekke eventuell SFO. Vedlegg 14. og med 3. trinn No.8 plass utover kjernetiden, og i 4.trinn. Nødvendige Bufdir: «I tillegg til løpende Fra første dag, I et oppvekstløp vil ekstrautgifter skal utgifter, skal ved behov nødvendige dekkes av barnevernstjenesten dekke ekstrautgifter variere nødvendige ekstrautgifter barneverntjenesten. som oppstår i løpet av Dette omfatter utlegg til fosterhjemsplasseringen». No.9 eksempelvis: Vedlegg 15, pkt. 4.5 - medisinskbehandling inkl. tannbehandling, når dette ikke dekkes av folketrygden. - Briller/linser - Konfirmasjon ++ Helsereiser der HelseNorge om egenandel Fosterforeldre har som Kr. 0 fosterforeldrene blir for helsetjenester, vedlegg andre ledsagere rett til pålagt å følge barnet, 19. fritak fra å betale No.10 https://www.helsenorge.no/betali eksempelvis til sykehus. ng-for-helsetjenester/betaling- egenandel. Barneverntjenesten skal hos-lege/#barn-og-andre- dekke evt. egenandel for grupper-som-slipper-a-betale- fosterforeldrene egenandeler Andre reiser for KS; utfyllende informasjon fosterforeldrene, om utgiftsdekning: eksempelvis samvær og Godtgjøres i samsvar med møter i regi av det kommunale regulativet No. 11 for reisegodtgjøring. Vedlegg barneverntjenesten, skal 5 dekkes av barneverntjenesten Anbefalingene er Aktivitet, anbefalt Anbefalingene er utledet Annet Tidsrom Kostnadsanslag Utgifter for barneverntjenesten begrunnet i fra: Månedlige faste/ Engangs/ forarbeidene, vedlagt. variable/ midlertidige Referansepost i ‘frivillige’ forarbeidene KOMPENSASJON FOR TAP AV RETTIGHETER SOM ARBEIDSTAKER, GJELDER I FRIKJØPSPERIODER Bufdir: «Fosterhjemsavtalen er en oppdragsavtale. Det betyr at fosterforeldre regnes som oppdragstakere eller frilansere etter folketrygdloven, og ikke som arbeidstakere». Vedlegg 16, pkt.1 Fosterhjemsstrategien: «...fosterhjem som utgangspunkt burde kompenseres for tap av inntekt og fordeler i arbeidsforhold når de av hensyn til barnet må frikjøpes fra ordinært arbeid,...». Vedlegg 12.pkt.7.0 Sykepengeforsikring Norsk fosterhjemsforening sjekkliste: «Fosterforeldrene Gjelder tilfeller der Sykemeldinger i Evt. for 16 dager fra skal ha rett til sykepenger fra Fosterforeldre skal ha første sykedag [...] frikjøpte fosterforeldre blir frikjøpsperioder; kr. 10873 – til sykelønn fra 1.sykedag. Barneverntjenesten forplikter sykemeldt fra ventetiden/ kr. 32624 seg til å [...] betale fosterhjemsoppdraget, og arbeidsgiver- Barneverntjenesten tilleggsforsikring [...] eller selv mister godtgjørelsen da perioden på 16 (Se vedlegg 23 for dekke sykepenger disse dekker sykepenger fra 1.- barnet må ivaretas av dager grunnlaget for dagene». Vedlegg 11, pkt. 3.4. 17. sykedag, til andre. summene) folketrygden overtar Prosjektets beregninger: Hva - Erfaring viser at dette utgiften lønner seg? Vedlegg 23 inntreffer sjeldent No.12 Prosjektet har gjort vurderinger i forhold til om Bufdir: «For å få full sykepengedekning fra første det lønner seg for fraværsdag kan man tegne barneverntjenesten å dekke tilleggsforsikring etter forsikringspremie, eller selv folketrygdloven § 8-39». betale arbeidsgodtgjørelse Vedlegg 16, pkt. 3.4, 2. avsnitt. for 1.-17.sykedag. Som beregningene i vedlegg 23 NAV: «Premiesatser for [...] viser, vil det i de aller fleste forsikring for tilleggs-sykepenger tilfellene lønne seg å betale for frilansere» vedlegg 21, pkt. godtgjøringen selv. 3 Yrkesskadedekning Norsk fosterhjemsforening Gjelder frikjøpte Fra første dag 0,4 % av forventet Pr. år fra «Barneverntjenesten må forplikte seg til å tegne frivillig fosterforeldre, som ikke i frikjøpsperiode årsinntekt, som vil kr. 992 – kr. 2977 Barneverntjenesten yrkesskadetrygd for er forsikret som beløpe seg fra dekker frivillig forsikring fosterforeldrene gjennom NAV. arbeidstaker Premie betales 2G: kr. 248 056 til No.13 for fosterforeldre Vedlegg 11, pkt. 3.2 forskuddsvis pr 6G: kr.744 168 kalenderår Nav: Frivillig yrkesskadetrygd, «En frivillig forsikring for [...] frilansere», Vedlegg 25 Tjenestepensjon: For Regjeringen.no varsler økte Fra første dag Gjelder til juli 2025: bevillinger til barnevernet, og at No.14 frikjøpte fosterforeldre 65 millioner skal brukes på Kommunene dekker dekker tjenestepensjon til frikjøpte Gjelder frikjøps- pensjonsforsikring Pr. år fra barneverntjenesten fosterforeldre. Vedlegg 17, nest periode inntil 6 %, av kr.14883 – tjenestepensjon. siste punkt. kr. 44 650 Anbefalingene er Aktivitet, anbefalt Anbefalingene er utledet Annet Tidsrom Kostnadsanslag Utgifter for barneverntjenesten begrunnet i fra: Månedlige faste/ Engangs/ forarbeidene, vedlagt. variable/ midlertidige Referansepost i ‘frivillige’ forarbeidene Endres 1.juli 2025 2G: kr. 248 056 til Fra juli 2025 tar Bufdir: «Fosterforeldrenes og 6G: kr.744 168 barneverntjenestens ansvar regjeringen regningen for når et barn bor i fosterhjem», tjenestepensjon til pkt. 4.2. vedlegg 15 frikjøpte fosterforeldre – forutsatt at de for Norsk fosterhjemsforening 3.3 gjennomslag i Stortinget, tredje punkt, om rett til opptjening av pensjon. Vedlegg 11 Feriepenger: Norsk fosterhjemsforening 3.3 For Kommunene betaler Pr. år fra fosterforeldre skal Siste avsnitt, om anbefaling om frikjøpsperioden feriepenger for kr. 29766 – rett til feriepenger under frikjøp. kompenserer for tapte Vedlegg 11 frikjøpsperiode inntil kr.89300 No.15 feriepenger det siste året 12%, som er vanlig i som oppdragstaker offentlig sektor. 2G: kr. 248 056 til 6G: kr.744 168 BARNET I FOSTERHJEMMET Skader i fosterhjem som Bufdir: «Barnevernstjenesten Dekkes i henhold til påføres av barnet, skal dekke fosterhjemmets fosterhjemsavtalen og etter dekkes av kostnader i forbindelse med søknad m/dokumentasjon barneverntjenesten. skader barnet måtte påføre fra fosterhjemmet. fosterhjemmet.» Vedlegg 15, Gjelder både person- og pkt. 4.6 tingskader No. 16 Egenandel og økt premie i evt. forsikringsavtale, dekkes av barneverntjenesten Ulykkesforsikring: Bufdir: «Barnevernstjenesten Praksis at Barneverntjenestene skal skal tegne ulykkesforsikring barneverntjenesten dekker tegne ulykkesforsikring for fosterbarnet, hvis barnet ulykkesforsikring for barnet, om det ikke ikke dekkes av No.17 fosterforeldrenes egne dekkes av forsikringsordninger ...» fosterforeldrenes egne Vedlegg 15, pkt. 4.7 forsikringsordninger Reiseforsikring: Bufdir: «Dersom det er Inngåelse av reiseforsikring Om nødvendig skal nødvendig, skal til fosterbarnet avklares med barneverntjenesten tegne barnevernstjenesten også leder av tjenesten reiseforsikring for barnet, tegne reiseforsikring for No.18 fosterbarnet.» Vedlegg 15, pkt. om det ikke dekkes av 4.7 fosterforeldrenes egne forsikringsordninger Anbefalingene er Aktivitet, anbefalt Anbefalingene er utledet Annet Tidsrom Kostnadsanslag Utgifter for barneverntjenesten begrunnet i fra: Månedlige faste/ Engangs/ forarbeidene, vedlagt. variable/ midlertidige Referansepost i ‘frivillige’ forarbeidene PRAKTISKE ORDNINGER for BÆREKRAFTIGE FOSTERHJEM Støttetilbud: Avlønning etter KS-satser Ordinært besøkshjem: Barneverntjenesten skal Fosterforeningens eller SGS-avtale KS-satser: 0-10 år kr sjekkliste påpeker 1425.-per døgn, ved behov i barnevernets plikt til å tilby fosterhjemmet, gi et tilbud 10 og eldre kr 1470.- fosterfamilien en avlastningsordning og dekke per døgn. om støtte, slik at kostnadene ved dette. ‘Inn på tunet’ o.l. fosterforeldrene kan stå i Vedlegg 11, pkt. 2.1 kr 6000.- per helg rollen så lenge som barnet trenger et Bufdir: Oppfølging av Fra kr. 250,- pr. time, No.19 fosterhjem. fosterfamilien: avlønning skal være Barnevernstjenesten kan som en del av ift. kompetanse og oppfølgingsansvaret tilby ansiennitet ulike støttetiltak. Vedlegg 15, pkt.5 KS veiledende satser for besøkshjem, vedlegg 4 KOMPETANSEHEVING OG STYRKING AV OMSORGSFERDIGHETER FOR FOSTERFORELDRE Grunnopplæring for Bufdir; opplæring for nye Kurs i regi av Bufetat er Om mulig før fosterhjem nye fosterforeldre: gratis. fosterhjems- Reiseutgifter innenfor https://www.bufdir.no/fosterhjem Alle nye fosterforeldre /opplaring/ Vedlegg 26 oppdraget Nord-Norge kan No.20 skal ha grunnopplæring. Bufetat spanderer også iverksettes forekomme Kurset Solid som tilbys av lunsj og middag, samt Bufetat, anbefales overnatting når det er behov (minst en times reisevei) Særlig ivaretakelse av KS: omsorgspakken fra Fosterhjem Nord-Troms, No. 21 Trøndelag, veileder: nye fosterhjem de første veilednings- og (https://www.ks.no/contentas 6 månedene etter sets/f7107f1d528145fcb91dc rekrutteringstjeneste, oppstart, anbefales 323973d0e50/VeilederOmsor driftes av kommunene i gspakken2023.pdf oppgavefellesskapet. Reiseutgifter for veiledningsteamet, Tilbud om støtte- og I prosjektperioden dekkes som reduserer i takt veiledningssamtaler Fosterhjemsforeningens eventuelle reiseutgifter av med at flere og flere No. 22 gjennom hele foster sjekkliste: Rett til veiledning; prosjektet Fra første dag bor i fosterhjem i våre «Veiledning må gis iht. egne kommuner hjemsoppdraget fosterforeldrenes og familiens Anbefalingene er Aktivitet, anbefalt Anbefalingene er utledet Annet Tidsrom Kostnadsanslag Utgifter for barneverntjenesten begrunnet i fra: Månedlige faste/ Engangs/ forarbeidene, vedlagt. variable/ midlertidige Referansepost i ‘frivillige’ forarbeidene behov...» Vedlegg 11, pkt. 2.3 KS: omsorgspakken fra Trøndelag, veileder: (https://www.ks.no/contentas sets/f7107f1d528145fcb91dc 323973d0e50/VeilederOmsor gspakken2023.pdf Fosterhjemsforeningens Tilbud om sjekkliste: Rett til veiledning; gruppeveiledninger «Veiledning må gis iht. No. 23 fosterforeldrenes og familiens behov ...» Vedlegg 11, pkt. 2.3, andre kulepunkt Fosterhjemsforeningens I prosjektperioden dekkes Årlige samlinger for sjekkliste: dette av prosjektet fosterforeldre «Barneverntjenesten skal minimum dekke en helgesamling årlig hvor No.24 fosterhjemmet får møte andre fosterforeldre.» Vedlegg 11, pkt. 2.3, siste kulepunkt Tidvis og ved Styrking av Fosterforeningens sjekkliste, Kurs i regi av Bufetat er behov om fosterforeldrenes krav på omsorgsferdighetene: gratis. tilstrekkelig opplæring som Barneverntjenesten fosterforeldre. Vedlegg, 11 pkt. legger til rette for at 2.3 fosterforeldre kan delta på kurs som styrkes omsorgsferdighetene, eks. TBO-F, ICDP No.25 Bufdir: «Nødvendige Barneverntjenesten må ekstrautgifter dekkes av dekke reise, Barneverntjenesten skal barneverntjenesten: Tapt eventuelt tapt arbeidstid, gi arbeidsgodtgjøring for arbeidsfortjeneste i forbindelse og barnepass med avtalte møter, kurs, tapt arbeidsinntekt slik av veiledning og lignende», fosterforeldre kan delta vedlegg 15.pkt. 4.5, på kurs, samlinger o.l. underpunkt 11, No.26 Anbefalingene er Aktivitet, anbefalt Anbefalingene er utledet Annet Tidsrom Kostnadsanslag Utgifter for barneverntjenesten begrunnet i fra: Månedlige faste/ Engangs/ forarbeidene, vedlagt. variable/ midlertidige Referansepost i ‘frivillige’ forarbeidene Medlemskap i Norsk Fosterforeningens sjekkliste, Fosterhjemsforeningen fosterhjemforening; vi om at barneverntjenesten gir medlemmene tilgang Kr 570 pr kalenderår forplikter seg til å betale for anbefaler at kontingent for medlemskap i til en mengde relevant barneverntjenesten Norsk fosterhjemsforening. kunnskap på sine dekkes kontingenten, så Vedlegg 11, pkt. 2.4 nettsider, som kan både lenge plasseringen varer. styrke medlemmene som fosterforeldre – og bidra Ca. kr 500 - 600 KS anbefaler at kommunene til at de blir mer Vi anbefaler at kjøper inn til nye fosterhjem, se kompetente samarbeids- Vedlegg 4, KS veiledende barneverntjenesten gi satser [...] partnere for Fosterhjemshåndboka barneverntjenesten til nye fosterhjem. Praksis i Tromsø kommune å betale for boka "
}