{
  "dokument_id": "cea6e3f2-180a-5f53-bb88-4e80526c78ca",
  "doc_type": "case_attachment",
  "kommune": 5536,
  "tittel": "Oppsett oppsiterne med behov(Vedlegg, 418KB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013059959&dokid=119815&versjon=1&variant=A&",
  "tekst": "Navn: Godkjent areal: Ønske: Oppdatert: Colin Carver 0 Ønsker å kjøpe dem delen de har grøftet opp. Har ikke storfe lenger, frist for dyrking har gått ut. Mulig tilbakeførsel til ny fordeling. Trond Vidar Jensen 198,4 Ønsker å fortsette dyrking der han har dyrket nå sist. Ønsker også areal til rydding til beite i øvre del av 115/6. Ønsker å fortsette å dyrke samt kjøpe beiteareal. Håvard Jensen 25,5 Ønsker arealet rundt det han har dyrket. Bekrefter at det ikke er mer behov. Lasse-Håvard Lyngmo 38,6 Ønsker de samme arealene som Trond Vidar, skal drive skogbruk. Samt en stor teig inne ved Jægervatnet. Som minimum ønsker han arealet opp til gjerdet. Arild Ribe 47,6 Ønsker arealet i fortsettelsen opp lia der han har begynt å dyrke Bekrefter det han har sagt tidligere. Jan-Tore Aronsen 11,2 Ønsker arealet i fortsettelsen opp lia der han har begynt å dyrke Bekrefter det han har sagt tidligere. Karl Halvfdan Botngaard 35,8 Ønsker arealet i fortsettelsen nedover der han har begynt å dyrke Usikker på om han blir å dyrke mere, holdes litt åpent, men mulig Daniel kan ta det. Daniel Høiseth 76,1 Ønsker arealet i fortsettelsen nedover der han har begynt å dyrke Daniel har bekreftet dette, mulig han kan ta en bit av naboen også. Hans-Halvdan Robertsen 120,6 Ønsker arealet mot setra fra der han har dyrket. Bekrefter dette. Jens Richard Robertsen 104,9 Ønsker arealet han har dyrket. Interesant med mer areal nordover på øversida av Elise. Elise Leonhardsen 26,6 Ønsker arealet fra der hun har dyrket opp mot skogsbilvegen. 25 dekar ekstra i tilknytning til det som er dyrket. Sum: 685,3 "
}