{
  "dokument_id": "9a02dd36-3906-5014-a71b-20b1b57431ef",
  "doc_type": "case_attachment",
  "kommune": 5536,
  "tittel": "Søknad om støtte fra næringsfondet(Vedlegg, 379KB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013049690&dokid=95462&versjon=1&variant=A&",
  "tekst": "RF13.50 – Kommunalt næringsfond Søknad om - Bedriftsrettet-/etablererstøtte Prosjektnavn Søknadsnr Nytt regnskapskontor 2024-0002 Kontaktopplysninger Prosjektansvarlig/ -eier: Kontaktperson: Regnskap Lyngen AS Jan Einar Sætre Adresse: Postnr.: Poststed: Strandveien 37A 9060 LYNGSEIDET Mobil: Telefon: Telefon arbeid: 91643652 - 91643652 E-post: Bankkonto: jan.einar.saetre@regnskaplyngen.no 1506.97.39218 Organisasjonsnummer: Antall årsverk (heltid/deltid): 932229048 5/2 Prosjektinformasjon Type virksomhet / type støttemottaker Regnskapstjenester, økjonomisk rådgivning og andre beslektede tjenester. Forretningside / mål og innhold med prosjektet Startdato: 01.01.2024 Sluttdato: 31.12.2024 Etablering av et nyskapende og faglig sterkt økonomimiljø i Lyngen. Som næringslivet og lokalbefolkningen trenger. Hvem som eier prosjektet / deltakere i prosjektet i tillegg til støttemottaker Selskapet er en videreføring av Johnny Hansen Regnskap AS, hvor statsautorisert revisor Jan Einar Sætre er blitt daglig leder. Selskapet eies av Lyngen Revisjon AS og Johnny Hansen Regnskap AS med 50% hver. Aksjekapitalen er på kr 1.000.000. Arbeidende styreleder er Johnny Hansen, statsautorisert regnskapsfører, som har drevet Johnny Hansen Regnskap AS i mer enn 30 år. Daglig leder er Jan Einar Sætre, statsautorisert revisor og statsautorisert regnskapsfører, som har drevet Lyngen Revisjon AS i ca. 20 år, og som nå avvikler revisjonsvirksomheten. Økonomi Kostnadsplan Tittel 2024 2025 SUM 01. Profilkostnader 15 000 15 000 02. Kontormaskiner 210 000 210 000 03. Inventar 120 000 120 000 04. IT-kostnader 75 000 75 000 05. Andre kostnader 30 000 30 000 -1- Sum kostnad 450 000 450 000 Finansieringsplan Tittel 2024 2025 SUM 01.Tilskudd fra næringsfondet 225 000 225 000 02.Lån i bank 0 03.Egenkapital 225 000 225 000 04.Eget arbeid 0 05.Andre finansieringskilder 0 Sum finansiering 450 000 450 000 Tilskudd/finansiering fra andre Ingen Andre opplysninger Selskapet er et sterkt faglig miljø, med daglig leder som er statsautorisert revisor og statsautorisert regnskapsfører, med ca. 20 års revisjonserfaring fra eget revisjonsselskap. Med arbeidende styreleder som har mer enn 30 års erfaring fra drift av eget regnskapskontor. Med 3 øvrige medarbeidere som har lang erfaring med regnskap og økonomi. Selskapet har svært gode ekspansjonsmuligheter. Selskapet er etablert i nye lokaler midt i sentrum på Lyngseidet, strandveien 37A. Har du/dere søkt andre offentlig instanser om tilskudd til prosjektet/tiltaket: Nei Mottatt bagatellmessig støtte de tre siste regnskapsårene: Nei Begrunnelse for avslaget Geografi 1938-Lyngen Vedlegg Dokumentnavn Filstørrelse Dato -2- "
}