{
  "dokument_id": "bfb74485-a461-5a6e-a43c-52caeef55436",
  "doc_type": "case_presentation",
  "kommune": 5536,
  "tittel": "Tildeling av enerett Avfallsservice AS(Hoveddokument, 115KB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013047983&dokid=94183&versjon=2&variant=A&",
  "tekst": " Lyngen kommune Arkiv: JournalpostID: 24/3268 Therese Strøm- Saksbehandler: Perrins Dato: 13.03.2024 Saksframlegg Saksnr. Utvalg Møtedato PS 25/24 Kommunestyret 02.04.2024 Tildeling av enerett Avfallsservice AS Henvisning til lovverk EØS avtalen Saksopplysninger Generelle opplysninger om saken Kommunene Kvænangen, Nordreisa, Skjervøy, Kåfjord, Lyngen og Storfjord er eiere av det interkommunale selskapet Avfallsservice AS. I 2013 vedtok kommunene en forskrift for renovasjon og slamtømming for kommuner tilsluttet Avfallsservice. Forskriften omfattet også en tildeling av enerett til Avfallsservice. Eierne av Avfallsservice bør nå stadfeste selskapet sin enerett på innsamling og behandling av husholdningsavfall og slam gjennom kommunestyrevedtak i den enkelte kommune. Det foreligger altså vedtak om enerettstildeling fra samtlige eierkommuner allerede, men det er behov for å tydeliggjøre og begrunne tildelingen med nye vedtak, slik at EØS-avtalens krav til begrunnelse for enerettstildeling stadfestes. Avfallsservice AS har gjenvinningsstasjoner i samtlige kommuner, og selskapet står for innhenting av både husholdningsavfall og slam. Vedtak fra kommunene om enerettstildeling foreligger som nevnt allerede i en egen forskrift. Utfordringen ved forskriften er at det mangler en begrunnelse som innfrir EØS-avtalens krav til begrunnelse for enerettstildeling, for ikke å komme i konflikt med anskaffelsesreglene. Det er derfor viktig å få stadfestet disse vedtakene, for å unngå klagesaker eller uklarheter som kan gå ut over innbyggerne. Det er også viktig å presisere at denne eneretten kan videredelegeres til en annen offentlig aktør. Ved etableringen av Rå – Biopark må Avfallsservice kunne videredelegere behandlingen av matavfall og slam. Etableringen av Rå – Biopark er en stor investering, som må ha sikre leveranse av råvarer over en lengere periode. Kommunens plikt og enerett Hver kommune har i utgangspunktet plikt og enerett til å håndtere husholdningsavfall og slam i kommunen. Denne eneretten kan videredelegeres så lenge vilkårene for dette sett i forhold til EØS- avtalen er oppfylt. En enerett kan også kalles et monopol, og innebærer at kun enerettsmottakeren har lov å utøve den aktiviteten eneretten gjelder. Dersom et selskap først har en lovlig enerett følger det av anskaffelsesforskriften at kjøp av denne tjenesten kan gjøres direkte fra innehaveren av eneretten uten konkurranse. Dersom eneretten er gyldig, vil det innebære at det er ulovlig for noen andre å tilby eller utføre den aktuelle tjenesten, og dermed vil en konkurranse ikke ha noe formål. Anskaffelsesforskriften selv regulerer ikke hva som skal til for at en tildelt enerett er gyldig. Anskaffelsesforskriften sier kun at eneretten må være i tråd med EØS-retten, og være tildelt gjennom lov, forskrift eller kunngjort forvaltningsvedtak, samt være gitt til en mottaker som selv er omfattet av anskaffelsesregelverket. Å tildele eneretter for innsamling og behandling av husholdningsavfall er gjort en rekke ganger fra en rekke kommuner, og godtatt av bl.a. KOFA ([1]) og ESA ([2]). [1] Se bl.a. KOFA-sak 2011/126, som gjaldt nettopp Remiks og Karlsøy kommune. I den saken godtok KOFA at Karlsøy kommune tildelte Remiks enerett til å håndtere kommunes husholdningsavfall, med den begrunnelse å «...å sikre en forutsigbar, miljømessig god og effektiv ordning for å løse de lovpålagte renovasjonsoppgavene» [2] F.eks. brev av 13.12.2012 fra ESA til Norsk Industri, der ESA konstaterte at tildeling av enerett for håndtering av husholdningsavfall var i tråd med EØS-retten. Enerettstildeling og EØS-avtalen For at en enerett skal være lovlig tildelt må den være i tråd med EØS-retten. Hva som ligger i dette, følger i stor grad av rettspraksis og ulovfestet juss. Her gis kun en helt kort redegjørelse. En enerett vil i utgangspunktet innebære en begrensing av EØS-rettens friheter – særlig fri flyt av tjenester og etableringsfriheten. Eneretten må derfor begrunnes i allmenne og tungtveiende grunner som ikke kan oppnås på mindre inngripende måte. Dette innebærer at eneretten må være egnet, nødvendig og forholdsmessig. For avfallshåndtering vil det ofte være snakk om allmenne tungtveiende grunner siden det ofte er tale om både et miljø-, forurensnings-, ressurseffektiviserings- og mulig folkehelseproblem. Miljøriktig innhenting og behandling av husholdningsavfall og slam er nødvendig for oppfyllelsen av Norges klima- og miljømål og - forpliktelser. Det er også nødvendig med et langvarig og sikkert tilfang av avfall for å kunne opprettholde en robust interkommunal avfallstjeneste, som sikrer miljøriktig håndtering og som gir innbyggerne et pålitelig tilbud mot et adekvat avfallsgebyr. Slik type langvarig tildeling av enerett har tidligere blitt akseptert av EU-domstolen. Tildeling av eneretten for å behandle kommunens husholdningsavfall og slam anses dermed i tråd med EØS-retten. Eneretten som tildeles går ikke lenger enn det som er nødvendig for å oppnå formålet. Uten enerettene fra eierkommunene vil det ikke være grunnlag for interkommunalt samarbeid om innhenting og behandling av husholdningsavfall og slam i Nord - Troms. Den tildelte eneretten trenger ikke være tidsbegrenset, men kan når som helst endres eller trekkes tilbake ved nytt kommunestyrevedtak. Eneretten må være reell i den forstand at mottakeren av eneretten må utføre den aktuelle tjenesten selv. Når man først er tildelt en enerett, vil det ikke være rom for å sette ut hele eller deler av tjenesten til andre på kontrakt. Da vil de bryte med eneretten. Det kan imidlertid være mulig å videretildele hele eller deler av eneretten. Kommunens enerettsvedtak må kunngjøres på en eller annen måte. I praksis ved at vedtaket er tilgjengelig på kommunens nettsider. Forhold til overordnet plan og øvrige vedtak Økonomiske konsekvenser Risiko- og sikkerhetsmessige konsekvenser Miljøkonsekvenser Folkehelse/friluftsliv Vurdering av alternativer og konsekvenser Rådmannens innstilling: Rådmannens innstilling 1. Lyngen kommune bekrefter herved tidligere tildelte enerett til Avfallsservice AS. Eneretten gjelder utførelse av lovpålagte oppgaver med å handtere husholdningsavfall og slam. 2. Eneretten kan helt eller delvis videretildeles et annet offentligrettslig organ, dersom vilkåra for dette er oppfylt. 3. Vedtaket kunngjøres på kommunens hjemmesider Budsjett Ansvar Tjeneste Art Prosjekt Aktivitet Sum Kr. søkes innarbeidet i handlings- og økonomiplanen for - . Kommunestyret 02.04.2024: Behandling: VEDTAK: Votering rådmannens innstilling: 4 stemmer i mot ( Mads Fagerborg Kvien, Johannes Grønvoll, Line van Gemert, Fred Skogeng). 13 stemmer for (Eirik Larsen, Irene Morso Grønnvoll, Øyvind Samuelsen, Lill Beate Skogvang, Pål Jaran Andreassen, Robert Jensen, Sølvi Jensen, Nils Einar Samuelsen, Ole Anton Teigen, Charlotte Christensen, Susann Simonsen, Torill Hammervoll, Peggy Anita Olsen) KS- 25/24 Vedtak: 1. Lyngen kommune bekrefter herved tidligere tildelte enerett til Avfallsservice AS. Eneretten gjelder utførelse av lovpålagte oppgaver med å handtere husholdningsavfall og slam. 2. Eneretten kan helt eller delvis videretildeles et annet offentligrettslig organ, dersom vilkåra for dette er oppfylt. 3. Vedtaket kunngjøres på kommunens hjemmesider "
}