{
  "dokument_id": "6ef59934-c56f-5d75-97cd-52d8622db977",
  "doc_type": "case_attachment",
  "kommune": 5536,
  "tittel": "Protokoll råd for personer med funksjonsnedsettelser 25.02.2025.PDF(Vedlegg, 115KB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013062970&dokid=125785&versjon=1&variant=A&",
  "tekst": "Møteprotokoll Råd for personer med funksjonsnedsettelser Dato: 25.02.2025 kl. 10:30 Sted: Tromsø Arkivsak: 24/03134 Tilstede: Håkon Rønning Vahl (H) Ida Gårseth Hov (FRP) Solveig Nylund Marit Myklevoll Bjørn Egil Bjørnstad Møtende varamedlemmer: Forfall: Øvrige: Ellen Berg Larssen, rådgiver fylkesbiblioteket Marit Andersen Somby, rådgiver fylkesbiblioteket Protokollfører: Brita Benjaminsen 1 SAKSLISTE Side Saker til behandling 1/25 24/03134-24 Godkjenning av protokoll fra 19.11.2024 3 2/25 24/07510-6 Fylkestingsaker gjennomgang og eventuelle uttalelser 4 3/25 24/07501-6 Regnskap 2024 5 4/25 24/07501-7 Budsjett 2025 - Råd for personer med funksjonsnedsettelse 6 Årsmelding 2024 - Råd for personer med 5/25 24/15659-7 7 funksjonsnedsettelse 6/25 24/05983-11 Nordnorsken 2025 8 Referatsaker Møteprotokoll fra råd for personer med 1/25 23/00080-18 10 funksjonsnedsettelser 2/25 24/07508-17 Generasjonskonferansen 2025 - status 10 Saksprotokoll, 10.12.2024, Sak 106/24, Rutiner for 3/25 24/12377-7 10 medvirkningsrådene i Troms fylkeskommune Saksprotokoll, 21.01.2025, Sak 3/25, Innspill til høring av 4/25 24/17401-8 forslag til endringer i Lov om folkehelsearbeid 10 (folkehelseloven) Regjeringen vil ta FNs konvensjon om rettighetene til 5/25 24/15659-8 mennesker med nedsatt funksjonsevne inn i 10 menneskerettsloven Saksliste og møteinnkalling godkjent. Orientering om prosjektet «Livslang lesing» med Marit Andersen Somby og Ellen Berg Larsen fra Troms fylkesbibliotek. Vedr. referatsak 4/25 rådet ønsker at alle høringer som gjelder dem sendes til leder Håkon Vahl. Selv om det er korte høringsfrister. Tromsø, 25.02.2025 2 Håkon Vahl Leder i Råd for personer med funksjonsnedsettelser Saker til behandling 1/25 Godkjenning av protokoll fra 19.11.2024 Behandlet av Møtedato Saknr 1 Råd for personer med funksjonsnedsettelser 25.02.2025 1/25 Møtebehandling i Råd for personer med funksjonsnedsettelser 25.02.2025: Møtebehandling Protokoll fra møtet 19. november 2024 godkjennes. Votering Råd for personer med funksjonsnedsettelsers vedtak Protokoll fra møtet 19. november 2024. Fylkeskommunedirektørens innstilling: Protokoll fra møtet 19. november 2024. 3 2/25 Fylkestingsaker gjennomgang og eventuelle uttalelser Behandlet av Møtedato Saknr 1 Råd for personer med funksjonsnedsettelser 25.02.2025 2/25 Møtebehandling i Råd for personer med funksjonsnedsettelser 25.02.2025: Møtebehandling Representant Ida G. Hov (FrP) fremmet følgende forslag (1) til høringen: «Fylkeskommunalt råd tar saken til orientering med følgende uttalelser: Veldig bra at høringsinnspillet knyttes opp mot Tromsøundersøkelsen, men Tromsøundersøkelsen spesifiseres for eksempel ikke utviklingshemmende eller flyktninger i undersøkelsen, noe som er tilfelle i mye forskning. Dvs. vi har befolkningsgrupper er spesielt utsatt og som vi ikke har detaljert kunnskap om. Fylkeskommunalt råd for mennesker med funksjonsnedsettelse ønsker å påpeke at personer med utviklingshemming ofte er underrepresentert i generell forsking, og oppfordrer derfor fylkeskommunen til å være bevisst på dette og ta særskilt hensyn når forskingsresultater anvendes i plan- og beslutningsprosesser. Flykninger trenger ofte en større og omfattende tannbehandling en den øvrig befolkning. Deres tanntilstand er mange ganger så dårlig at de faller innenfor kategorien akuttbehandling. Dette gjør at ventetiden for øvrige befolkningen blir lengre. Fylkeskommunalt råd mener derfor at kostnaden må fullfinansieres av staten.» Representant Solveig Nylund orienterte om uttalelsen fra NFU sitt landsmøte om at CRPD må inn i Menneskerettighetsloven jfr. vedlegg. Saken ble drøftet. Konklusjon: Rådet for personer med funksjonsnedsettelser ber representanten Håkon Vahl utarbeide og fremme uttalelse i tråd med drøftingene frem i fylkestinget i mars. Votering Forslag (1) – enstemmig vedtatt Råd for personer med funksjonsnedsettelsers vedtak 1. Fylkeskommunalt råd tar saken til orientering med følgende uttalelser: Veldig bra at høringsinnspillet knyttes opp mot Tromsøundersøkelsen, men Tromsøundersøkelsen spesifiseres for eksempel ikke utviklingshemmende eller 4 flyktninger i undersøkelsen, noe som er tilfelle i mye forskning. Dvs. vi har befolkningsgrupper er spesielt utsatt og som vi ikke har detaljert kunnskap om. Fylkeskommunalt råd for mennesker med funksjonsnedsettelse ønsker å påpeke at personer med utviklingshemming ofte er underrepresentert i generell forsking, og oppfordrer derfor fylkeskommunen til å være bevisst på dette og ta særskilt hensyn når forskingsresultater anvendes i plan- og beslutningsprosesser. Flykninger trenger ofte en større og omfattende tannbehandling en den øvrig befolkning. Deres tanntilstand er mange ganger så dårlig at de faller innenfor kategorien akuttbehandling. Dette gjør at ventetiden for øvrige befolkningen blir lengre. Fylkeskommunalt råd mener derfor at kostnaden må fullfinansieres av staten. 2. CRPD må inn i Menneskerettsloven Rådet for personer med funksjonsnedsettelser ber representanten Håkon Vahl utarbeide og fremme uttalelse i tråd med drøftingene frem i fylkestinget i mars. Fylkeskommunedirektørens innstilling: Saken legges frem uten innstilling til vedtak. 3/25 Regnskap 2024 Behandlet av Møtedato Saknr 1 Råd for personer med funksjonsnedsettelser 25.02.2025 3/25 Møtebehandling i Råd for personer med funksjonsnedsettelser 25.02.2025: Møtebehandling Leder Håkon Vahl la frem regnskapet for 2024. Det er medlemmer som ikke har levert alle reiseregninger for 2024. 5 Regnskapet er godkjent. Votering Orienteringen tatt til orientering. Råd for personer med funksjonsnedsettelsers vedtak Saken tas til orientering. Fylkeskommunedirektørens innstilling: Saken tas til orientering. 4/25 Budsjett 2025 - Råd for personer med funksjonsnedsettelse Behandlet av Møtedato Saknr 1 Råd for personer med funksjonsnedsettelser 25.02.2025 4/25 Møtebehandling i Råd for personer med funksjonsnedsettelser 25.02.2025: Møtebehandling Representant Håkon Vahl (H) fremmet følgende forslag (1) til regulering av budsjettet 2025: «Bevertning reduseres med kr. 30.000,- og reiseutgifter reduseres med kr. 50.000,-. kr. 87.006,- reguleres til posten konferanse.» Votering Forslag (1) – enstemmig vedtatt 6 Råd for personer med funksjonsnedsettelsers vedtak 1. Bevertning reduseres med kr. 30.000,- og reiseutgifter reduseres med kr. 50.000,- kr. 87.006,- reguleres til posten konferanse.» Fylkeskommunedirektørens innstilling: Saken tas til etterretning. 5/25 Årsmelding 2024 - Råd for personer med funksjonsnedsettelse Behandlet av Møtedato Saknr 1 Råd for personer med funksjonsnedsettelser 25.02.2025 5/25 2 Forretningsutvalget 24.03.2025 3 Fylkestinget 25.03.2025 Møtebehandling i Råd for personer med funksjonsnedsettelser 25.02.2025: Møtebehandling Representant Håkon Vahl fremmet følgende en merknad til årsmeldingen (1): «Representant Ida G. Hov hadde permisjon fra rådet fra januar til juni 2024, ingen vara møtte for Hov de to første møtene i 2024.» Votering Forslag (1) Innstillingen med merknad enstemmig vedtatt. Råd for personer med funksjonsnedsettelsers innstilling 7 Råd for personer med funksjonsnedsettelses årsmelding godkjennes, og merknaden skrives inn i årsmeldingen. Fylkeskommunedirektørens innstilling: Råd for personer med funksjonsnedsettelses årsmelding godkjennes. 6/25 Nordnorsken 2025 Behandlet av Møtedato Saknr 1 Råd for personer med funksjonsnedsettelser 25.02.2025 6/25 Møtebehandling i Råd for personer med funksjonsnedsettelser 25.02.2025: Møtebehandling Representant Håkon Vahl fremmet følgende forslag (1): «Nordnorsken avholdes i Harstad 25.-26. september, lunsj til lunsj. Møtet 9. september flyttes til 25. september.» Rådet foreslår følgende tema til Nordnorsken: Arctic Race Friluftslivet år Sparkesykler Oppfølgingstjenesten i Harstad Gruppearbeid Votering Forslag (1) - enstemmig vedtatt Råd for personer med funksjonsnedsettelsers vedtak: 8 1. Nordnorsken avholdes i Harstad 25.-26 september som en lunsj til lunsj konferanse. 2. Møtet 9. september flyttes til 25. september. 3. Rådet foreslår følgende tema for konferansen; Arctic Race, friluftslivets år, sparkesykler, oppfølgingstjenesten i Harstad og gruppearbeid. Fylkeskommunedirektørens innstilling: Saken legges frem uten innstilling. 9 Referatsaker Saknr Arkivsak Tittel 1/25 23/00080-18 Møteprotokoll fra råd for personer med funksjonsnedsettelser 2/25 24/07508-17 Generasjonskonferansen 2025 - status 3/25 24/12377-7 Saksprotokoll, 10.12.2024, Sak 106/24, Rutiner for medvirkningsrådene i Troms fylkeskommune 4/25 24/17401-8 Saksprotokoll, 21.01.2025, Sak 3/25, Innspill til høring av forslag til endringer i Lov om folkehelsearbeid (folkehelseloven 5/25 24/15659-8 Regjeringen vil ta FNs konvensjon om rettighetene til mennesker med nedsatt funksjonsevne inn i menneskerettsloven Møteslutt kl. 12:58 10 "
}