{
  "dokument_id": "5e21f71a-d5fa-5e1d-8b64-56b912e4a65b",
  "doc_type": "case_presentation",
  "kommune": 5536,
  "tittel": "Oversikt over saker til Levekårsutvalget(Hoveddokument, 78KB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013060744&dokid=121230&versjon=4&variant=A&",
  "tekst": " Lyngen kommune Arkiv: JournalpostID: 25/1715 Saksbehandler: Johanne Larsen Dato: 18.02.2025 Saksframlegg Saksnr. Utvalg Møtedato PS 04/25 Levekårsutvalget 25.02.2025 Oversikt over saker til Levekårsutvalget Levekårsutvalget kom med ønske i møtet sitt 4.desember 2024 om å få en oversikt over hvilke saker som skal til dem, og diskutere hva de selv ønsker av saker som skal innom utvalget. Her er oversikt over delegeringsreglementet til Lyngen kommune: Delegeringsreglement | Lyngen kommune Følgende er delegert Levekår: Barnehageloven § 2 Barnehagens innhold § 4 Foreldreråd og samarbeidsutvalg § 5 Felles samarbeidsutvalg for barnehage og skole § 20 Foreldrebetaling Film- og videogramlova § 2 Kommunal løyveordning Folkebibliotekloven § 1 Målsetting § 4 Generelt § 5 Kompetanse Helseberedskapsloven § 2-2 Planlegging og krav til beredskapsforberedelser og beredskapsarbeid Kommuneloven § 5-7 Utvalg § 14-3 Behandling av økonomiplan, årsbudsjett, årsregnskap og årsberetning Krisesenterlova § 2 Krav til krisesentertilbodet Matrikkellova § 21 Fastsetjing av offisiell adresse Opplæringsforskrifta § 2-2 Gratis skolefritidsordning for elevar på 1. til 3. trinn § 2-3 Gratis skolefritidsordning for elevar med særlege behov på 5. til 7. trinn § 3-1 Kven som har rett til å røyste om skifte av hovudmål § 3-2 Organisering av røystinga om skifte av hovudmål Opplæringslova § 4-5 Skolefritidsordning § 10-7 Skolereglar § 14-1 Skolerute og lengda på skoleåret § 20-3 Ordensreglar for opplæringa for vaksne § 26-1 Kulturskole § 28-1 Kommunen sitt juridiske og økonomiske ansvar § 29-3 Forsøksverksemd Stadnamnlova § 7 Avgjerder Tobakksskadeloven § 36b Salgsforbud Voksenopplæringsloven § 6 Modell for statstilskudd til studieforbund Rådmannens innstilling: Legges frem med åpen innstilling. Levekårsutvalget 25.02.2025: Behandling: Forslag , foreslått av Irene Morso Grønvoll, Folkelista Lyngen Levekårsutvalget ønsker seg et tydeligere mandat. BEHANDLING: Det voteres over forslag fra Irene Morso Grønvoll. VEDTAK: Levekårsutvalget i Lyngen kommune tiltrer forslag fra Irene Moros Grønvoll enstemmig. LEV- 04/25 Vedtak: Levekårsutvalget ønsker seg et tydeligere mandat. "
}