{
  "dokument_id": "a13ded75-6824-5e8c-941c-4f8948e8de56",
  "doc_type": "meeting_agenda",
  "kommune": 5536,
  "tittel": "Tilleggsinnkalling - Formannskapet - 15.02.2024 (Hoveddokument)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013046383&dokid=90654&versjon=1&variant=A&ct=RA-PDF",
  "tekst": " Lyngen kommune Tilleggsinnkalling Utvalg: Formannskapet Møtested: Kantina, rådhuset Dato: 15.02.2024 Tid: Kl. 09:00 Medlemmene innkalles med dette til møtet. Medlemmer som måtte ha gyldig forfall og/eller mulig inhabilitet, må muntlig melde fra om dette snarest, slik at varamedlem kan bli innkalt. De varamedlemmene som får tilsendt innkallingen, møter altså bare dersom de får særskilt innkalling. Egenmeldingsskjema finnes på vår hjemmeside www.lyngen.kommune.no under politikk/sakspapirer. De sakene som ikke er unntatt offentlighet er i tida fram til møtet utlagt med alle dokumenter til alminnelig ettersyn på Servicekontoret, kommunehuset. De medlemmene og eventuelle innkalte varamedlemmer som skal delta i behandlingen av saker som er unntatt offentlighet, kan få nærmere innsyn i disse (dersom de ikke følger denne innkallingen) ved henvendelse til Servicekontoret. Sakliste Sak nr. Sakstittel PS 17/24 Kunnskapsgrunnlag for Lyngen kommune 2023-2027 Lyngen kommune, den 09.02.2024 Eirik Larsen ordfører Therese Strøm-Perrins utvalgssekretær Lyngen kommune Arkiv: JournalpostID: 24/1641 Saksbehandler: Daniel Høgtun Dato: 09.02.2024 Saksframlegg Saksnr. Utvalg Møtedato PS 17/24 Formannskapet 15.02.2024 PS Kommunestyret Kunnskapsgrunnlag for Lyngen kommune 2023-2027 Henvisning til lovverk Saksopplysninger Generelle opplysninger om saken Dette kunnskapsgrunnlaget har som mål å gi et overblikk over status og utviklingstrekk i kommunen. I heftet kan du se en rekke indikatorer for befolkning, skole og utdanning, barn og unge, arbeids- og næringsliv, klima og natur, areal og bolyst og attraktivitet. Status Lyngen er en del av kommunens overordnede kunnskapsgrunnlag og danner grunnlag for arbeidet med overordnet og langsiktig planlegging de neste fire årene. Dokumentet skal gi innsikt og oversikt. Kunnskapsgrunnlaget vil brukes som grunnlag for prosessen med kommunal planstrategi, kommuneplanens samfunns- og arealdel og øvrige kommunale planer. Side 2 av 4 Kunnskapsgrunnlaget forsøker å vise fakta om viktige temaer for kommunens utvikling og bruker et overordnet blikk, uten å dykke for dypt ned i enkelttemaer. Man har også forsøkt å bruke statistikken til å avlive enkelte myter rundt utviklingstrekk. Kunnskapsgrunnlaget skal brukes som en base for alle planer som lages i kommunen og det er naturlig at kunnskapsgrunnlaget suppleres med mer detaljert info innenfor de ulike fagfeltene, når man lager planer for disse. Kunnskapsgrunnlaget baserer seg i stor grad på tall fra Statistisk sentralbyrå (SSB), med nyeste tilgjengelige tall fra databasen. I relevante tilfeller er tall fra andre Nord- Tromskommuner, tiltakssonen, fylket og Norge som helhet brukt til sammenligning. Ulike forskningsrapporter er brukt for utgreiing og underbygning av sentrale temaer. Kunnskapsgrunnlaget er utarbeidet av Nord-Troms Plan og Eiendom og er det første offisielle produktet plansamarbeidet leverer til samarbeidskommunene. Kunnskapsgrunnlaget vil bli trykt opp i hefteform og delt ut til kommunestyret på nyåret. Rådmannens innstilling Kommunestyret tar kunnskapsgrunnlaget Status Lyngen, datert 07.12.2023 til orientering. Side 3 av 4 Vedlegg: 231207_Kunnskapsgrunnlag Lyngen kommune_skjerm_red Side 4 av 4 "
}