{
  "dokument_id": "637e5db8-eb70-5b20-b23f-ee9aaa3828aa",
  "doc_type": "case_attachment",
  "kommune": 5536,
  "tittel": "Inkuderende barnehagemiljø- 2025 (L)(211425)(Vedlegg, 647KB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013063907&dokid=127847&versjon=1&variant=A&",
  "tekst": "Inkluderende barnehagemiljø - Internkontroll Kap. 8. i Barnehageloven ” Venner” Får æ holde dæ i handa, holde fast ei lita stund Slippe taket i alt anna og bare holde uten grunn Kjerstin Aune 2012 Vedtatt i Lyngen Levekårsutvalg i Revidert mars 2025 Innhold Inkluderende barnehagemiljø......................................................................................................1 Bakgrunn .....................................................................................................................................2 De fire delpliktene: .....................................................................................................................6 Informasjonsplan: .......................................................................................................................6 Forebygging ................................................................................................................................7 Avdekking ...................................................................................................................................9 Problemløsing ...........................................................................................................................10 Tiltaksplan når et barn ikke har et trygt og godt barnehagemiljø .............................................11 Ansattsaker (Barnehageloven §43): ..........................................................................................14 Meldeskjema til styrer jf. barnehageloven § 42 Aktivitetsplikt ............................................15 Aktivitetsplan etter barnehageloven § 42 .................................................................................16 Evalueringsskjema aktivitetsplan..............................................................................................18 Dialogavtale barnehage-hjem ...................................................................................................19 Bakgrunn Med bakgrunn i barnehageloven, «Barns trivsel-voksnes ansvar», Barnekonvensjonen og Rammeplanen har Lyngen kommune utarbeidet en handlingsplan og internkontroll for hvordan barnehagene i Lyngen skal jobbe med psykososialt barnehagemiljø. Målet er at alle barn skal ha en god og inkluderende oppvekst – og et læringsmiljø med nulltoleranse for mobbing. Denne planen skal synliggjøre hvordan barnehagene arbeider forebyggende mot mobbing og utestenging i barnehagen, samtidig som den skal være et verktøy til hjelp om mobbing, utestenging og krenkelser blir avdekket. Barnehageloven: Barnehageloven § 1 Formål Barnehagen skal i samarbeid og forståelse med hjemmet ivareta barnas behov for omsorg og lek, og fremme læring og danning som grunnlag for allsidig utvikling. Barnehagen skal bygge på grunnleggende verdier i kristen og humanistisk arv og tradisjon, slik som respekt for menneskeverdet og naturen, på åndsfrihet, nestekjærlighet, tilgivelse, likeverd og solidaritet, verdier som kommer til uttrykk i ulike religioner og livssyn og som er forankret i menneskerettighetene. Barna skal få utfolde skaperglede, undring og utforskertrang. De skal lære å ta vare på seg selv, hverandre og naturen. Barna skal utvikle grunnleggende kunnskaper og ferdigheter. De skal ha rett til medvirkning tilpasset alder og forutsetninger. Barnehagen skal møte barna med tillit og respekt, og anerkjenne barndommens egenverdi. Den skal bidra til trivsel og glede i lek og læring, og være et utfordrende og trygt sted for fellesskap og vennskap. Barnehagen skal fremme demokrati og likestilling og motarbeide alle former for diskriminering. Kapittel VII Psykososialt barnehagemiljø § 41 Nulltoleranse og forebyggende arbeid Barnehagen skal ikke godta krenkelser som for eksempel utestenging, mobbing, vold, diskriminering og trakassering. Alle som arbeider i barnehagen, skal gripe inn når et barn i barnehagen utsettes for slike krenkelser. Barnehagen skal forebygge tilfeller hvor barn ikke har et trygt og godt barnehagemiljø ved å arbeide kontinuerlig for å fremme helsen, trivselen, leken og læringen til barna. § 42 Plikt til å sikre at barnehagebarna har et trygt og godt psykososialt barnehagemiljø (aktivitetsplikt) Alle som arbeider i barnehagen, skal følge med på hvordan barna i barnehagen har det. Alle som arbeider i barnehagen, skal melde fra til barnehagens styrer dersom de får mistanke om eller kjennskap til at et barn ikke har et trygt og godt barnehagemiljø. Styreren skal melde fra til barnehageeieren i alvorlige tilfeller. Ved mistanke om eller kjennskap til at et barn ikke har et trygt og godt barnehagemiljø, skal barnehagen snarest undersøke saken. Når et barn eller foreldrene sier at barnet ikke har et trygt og godt barnehagemiljø, skal barnehagen undersøke saken og så langt det finnes egnede tiltak, sørge for at barnet får et trygt og godt barnehagemiljø. Det samme gjelder når en undersøkelse som barnehagen selv har satt i gang, viser at et barn ikke har et trygt og godt barnehagemiljø. Tiltakene skal velges på grunnlag av en konkret og faglig vurdering. Barnehagen skal lage en skriftlig plan når det skal gjøres tiltak i en sak. I planen skal det stå • a) hvilke problemer tiltakene skal løse • b) hvilke tiltak barnehagen har planlagt • c) når tiltakene skal gjennomføres • d) hvem som skal gjennomføre tiltakene • e) når tiltakene skal evalueres. § 43 Skjerpet aktivitetsplikt dersom en som arbeider i barnehagen, krenker et barn Dersom en som arbeider i barnehagen, får mistanke om eller kjennskap til at en annen som arbeider i barnehagen, krenker et barn med for eksempel utestenging, mobbing, vold, diskriminering eller trakassering, skal vedkommende straks melde fra til barnehagens styrer. Styreren skal melde fra til barnehageeieren. Dersom en som arbeider i barnehagen, får mistanke om eller kjennskap til at styreren i barnehagen krenker et barn med for eksempel utestenging, mobbing, vold, diskriminering eller trakassering, skal vedkommende melde fra til barnehageeieren direkte. Undersøkelser og tiltak etter § 42 tredje og fjerde ledd skal iverksettes straks. Rammeplanen: «Barnehagen skal ha en helsefremmende og forebyggende funksjon og bidra til å utjevne sosiale forskjeller.» (Rammeplanen s.9) Barnas fysiske og psykiske helse skal fremmes i barnehagen. Barnehagen skal bidra til barnas trivsel, livsglede, mestring og følelse av egenverd og forebygge krenkelser og mobbing. Om et barn opplever krenkelser eller mobbing, må barnehagen håndtere, stoppe og følge opp dette. Barnehagen skal fremme vennskap og fellesskap: Sosial kompetanse er en forutsetning for å fungere godt sammen med andre og omfatter ferdigheter, kunnskaper og holdninger som utvikles gjennom sosialt samspill. I barnehagen skal barn kunne erfare å være betydningsfulle for fellesskapet og å være i positivt samspill med barn og voksne. Barnehagen skal aktivt legge til rette for utvikling av vennskap og sosialt fellesskap. Barnas selvfølelse skal støttes, samtidig som de skal få mestre balansen mellom å ivareta egne behov og det å ta hensyn til andre. Barnekonvensjonen: Artikkel 3 – Barnets beste 1. Ved alle handlinger som berører barn, enten de foretas av offentlige eller private velferdsorganisasjoner, domstoler, administrative myndigheter eller lovgivende organer, skal barnets beste være et grunnleggende hensyn. 2. Partene påtar seg å sikre barnet den beskyttelse og omsorg som er nødvendig for barnets trivsel, idet det tas hensyn til rettighetene og forpliktelsene til barnets foreldre, verger eller andre enkeltpersoner som har det juridiske ansvaret for ham eller henne, og skal treffe alle egnede, lovgivningsmessige og administrative tiltak for dette formål. 3. Partene skal sikre at de institusjoner og tjenester som har ansvaret for barns omsorg eller beskyttelse, retter seg etter de standarder som er fastsatt av de kompetente myndigheter, særlig med hensyn til sikkerhet, helse, personalets antall og kvalifikasjoner samt kvalifisert tilsyn Artikkel 19 – Forebyggelse av misbruk 1. Partene skal treffe alle egnede lovgivningsmessige, administrative, sosiale og opplæringsmessige tiltak for å beskytte barnet mot alle former for fysisk eller psykisk vold, skade eller misbruk, vanskjøtsel eller forsømmelig behandling, mishandling eller utnytting, herunder seksuelt misbruk, mens en eller begge foreldre, verge(r) eller eventuell annen person har omsorgen for barnet. 2. Slike beskyttelsestiltak bør omfatte effektive prosedyrer for utforming av sosiale programmer som yter nødvendig støtte til barnet og til dem som har omsorgen for barnet, samt andre former for forebygging, påpeking, rapportering, viderehenvisning, undersøkelse, behandling og oppfølging av tilfeller av barnemishandling som tidligere beskrevet og, om nødvendig, for rettslig oppfølging. Barnehagen vil bidra til å styrke barns kunnskaper, ferdigheter og holdninger slik at barnehagen blir et trygt og aksepterende miljø, fritt for mobbing, diskriminering og utstøting. Voksne skal stå tydelig fram som relasjonsbyggere mellom barn og legge til rette for å skape nye vennskap. Både ansatte og foreldre har ansvar for at mobbing ikke får utvikle seg i barnehagen. Det aller viktigste ansatte og foreldre kan gjøre for å forebygge mobbing er å være gode rollemodeller i møte med barn og voksne. Hovedmål: ”Vi skal snakke hyggelig med og om hverandre, og vi vil ha fokus på en adferd som er høflig og inkluderende” Vi vil legge til rette for vennskap, toleranse og empati i barnegruppa Dette vil vi gjøre gjennom å oppmuntre barna til: å bruke et språk som er positivt og støttende å være omsorgsfull og inkluderende overfor andre Definisjon på mobbing (generell): «Mobbing er fysiske eller sosiale negative handlinger som utføres gjentatte ganger over tid av en person eller flere sammen, og som rettes mot en som ikke kan forsvare seg i den aktuelle situasjonen» (Oleweus 2010, Roland 2007). Definisjon på mobbing-barnehage: Mobbing er negative hendelser som gjør at barnet ikke opplever å være betydningsfull for gruppa. (Pål Roland 2017) Og Mobbing er handlinger fra voksne og/eller barn som hindrer opplevelsen av å høre til, være en betydningsfull person i fellesskapet og ha mulighet til medvirkning (Lund m.fl. 2015). De fire delpliktene: 1. Plikt til å følge med. De ansatte i barnehagen har en plikt til å følge med på hvordan barna i barnehagen har det. Når vi som voksne i barnehagen følger med på hvordan barna har det betyr det at vi bruker barnesamtaler, har et tett samarbeid med foreldre, organiserer ute- og innetid, tilrettelegger for lek og praktiserer omsorgsfull kontroll. 2. Plikt til å melde fra: De som får kjennskap til eller mistanke om at et barn ikke har det bra, skal varsle styrer. Styrer skal varsle barnehageeier i alvorlige tilfeller. Plikten er skjerpet dersom det er en voksen som krenker et barn. Dersom det er styrer som krenkes, skal kommunalsjef for oppvekst og kultur varsles umiddelbart. 3. Plikt til å undersøke: En sak undersøkes straks. Informasjon kan innhentes gjennom samtaler med barn og foreldre, observasjon og tegninger. Vi innhenter informasjon fra ansatte, foresatte og andre barn som var i situasjonen. Vi observerer og kartlegger. Observasjon og kartlegging analyseres og danner grunnlag for tiltak., 4. Plikt til å sete inn tiltak: Det utarbeides en skriftlig plan. Tiltakene skal lages i samarbeid med barn og foresatte. Tiltakene skal baserer seg på en faglig vurdering. Tiltakene skal evalueres underveis på fastsatt dato. Aktivitetsplanen lukkes når barnet etter en helhetlig vurdering opplever å ha det trygt og godt igjen. Informasjonsplan: Hvem Rutine Ansvarlig Barnehagebarn Barna skal vite at de har rett Styrer til et trygt og godt psykososialt barnehagemiljø. Det skal gjennomføres jevnlige trivselssamtaler med de eldste barnegruppene. Ansatte Felles gjennomgang av Styrer internkontrollen kap. 8 på planleggingsdag på høsten. Ansatte som ikke er til stede har leseplikt med underskrift. Dokumenteres med signering på «Skjema for dokumentasjon av kjennskap til aktivitetsplikt etter barnehageloven kap. 8» i Compilo Foresatte Informasjon om Styrer internkontrollen og barnehagelovens aktivitetsplikt skal gis på høstforeldremøte. Det Kommunalsjef oppvekst og skrives referat. kultur Minoritetsspråklige foresatte med behov for tolk, skal få informasjon på første tolkemøte. Informasjonen på kommunens hjemmeside skal gjennomgås og oppdateres årlig. Vikarer/ studenter i Aktivitetsplikten skal Styrer praksis gjennomgås før oppstart, og vikaren/studenten skal gjøres kjent med aktivitetsplikten. Dokumenteres med signering på «Skjema for dokumentasjon av kjennskap til aktivitetsplikt etter barnehageloven kap. 8» Andre ansatte som ofte Eget informasjonsskriv deles Kommunalsjef oppvekst og oppholder seg i ut til øvrige ansatte som ofte kultur barnehagen. oppholder seg i barnehagen. Dokumenteres med signering på ««Skjema for dokumentasjon av kjennskap til aktivitetsplikt etter barnehageloven kap. 8» Forebygging Personalet skal: • Etablere gode relasjoner til barna • Fremme leken og utvikle det sosiale samspillet ved å være aktive voksne som er tilstede, deltakende og gode støttespillere • Være etiske rollemodeller for barna • Utvikle barnas sosiale ferdigheter • Utvikle barnas språk og kommunikasjon • Samarbeide med barnas hjem • Gjennomføre barnesamtaler for barn over 3 år • Organisere lekegrupper • Gjennomføre ukentlige aktiviteter knyttet til tema vennskap. • Behandle barn og voksne med respekt • Anerkjenne barns følelser og ønsker • Snakke positivt om andre Personalet skal gi barna bevissthet og et godt grunnlag mot digital mobbing. I arbeidet skal det skapes prinsipper for hvordan man oppfører seg mot hverandre. Prinsippene er de samme i digitale medier som i det virkelige liv. Personalet skal: • Være gode rollemodeller • Ha bevisste holdninger til digitale medier • Ha godt samarbeid med foresatte • Snakke med barna om trygg og bevisst bruk av digitale medier • La 5-6 åringene ta i bruk digitalt utstyr og lære om «digital dømmekraft» Tiltak for å forebygge mobbing: Når Hva Ansvar Gjennomgående Fokusere på positive Alle ansatte i barnehagen relasjoner mellom voksne og barn, mellom barn og til foreldre Gjennomgående Gi barn positiv Alle ansatte i barnehagen tilbakemelding på ønsket atferd Gjennomgående Samtale med barna om Alle ansatte i barnehagen digital dømmekraft (Se IKT- plan for barnehagen) Gjennomgående Snakke om følelser med Alle ansatte i barnehagen barna Ukentlig Barns vennskap er tema på Pedagogiske ledere avdelingsmøter Ukentlig Vennskap skal være en del Pedagogiske ledere av det pedagogiske opplegget Høst Barnas psykososiale Primærkontakt læringsmiljø kartlegges i forkant av foreldresamtale Høst Barns vennskap og Styrer inkludering er tema på foreldremøtet på høsten Høst og vår Gjennomføre to strukturerte Primærkontakt observasjoner årlig rundt enkeltbarn i forkant av foreldresamtalene Høst og vår Gjennomføre Primærkontakter foreldresamtaler der barns trivsel, trygghet og vennskap er tema Vår Gjennomføre barnesamtale Primærkontakt der vennskap er tema Avdekking Tiltak for å avdekke mobbing i barnehagen Årshjul for aktiviteter som fremmer et godt læringsmiljø: Januar Gjennomføre foreldreundersøkelsen. Februar Mars Gjennomføre barnesamtaler. Foreldremøte med fokus på læringsmiljø. Oppfølging av foreldreundersøkelsen. Tiltaksplan lages av SU April ROS-analyse: mobbing Mai Forberede sammenslåing av barnehager i juli Juni Forberede oppstartstid. Revidere handlingsplanen Juli August Tema: Vennskap og inkludering på alle avdelinger September Foreldremøte med informasjon om aktivitetsplikt. Lage trivselsregler for alle avdelinger. Oktober Kartlegge læringsmiljø. Forberede foreldreundersøkelsen November Desember Forberede overgang barnehage-skole De voksne i barnehagen: -Er aktive, observerende og synlige -Er tydelige og forutsigbare i måten de reagerer ved problem-atferd -Fører spontane samtaler etter utetid og rundt måltid -Oppmuntrer barna til å si ifra hvis det skjer noe som de voksne ikke ser -Reflekterer rundt barns lek og vennskap -Er aktivt tilstede på alle leke-arena i barnehagen -Oppfordrer foreldrene til et nært samarbeid Problemløsing Når mobbing har oppstått: Undersøkelse: Ved mistanke eller kjennskap til at et barn ikke har et trygt og godt barnehagemiljø skal barnehagen straks undersøke saken og finne egnede tiltak for å sørge for at barnet får et trygt og godt barnehagemiljø. Tiltakene skal være faglig begrunnet og nedfelles i en skriftlig plan Sjekkliste: • Definer de som er involvert i mobbe-episoden. • Beskriv det du har sett av hendelsen, og vær tydelig på at det er uakseptabel adferd. • Bekreft positivt når et barn sier ifra om at andre eller de selv blir utsatt for negative handlinger. • Rett oppmerksomheten mot hvordan den andre har det. Forklar om det ikke er tydelig for barnet. Bruk speiling: Hva om det var du som ... • Forvent at barnet skal prøve å gjøre det godt igjen. • Forklar alle barna at vi har «null-toleranse» mot uakseptable handlinger. De voksne i barnehagen: • Meld fra til styrer • Informer/drøft enkeltepisoder på avdelingsmøter. Ved alle tilfeller av uønsket atferd skal foreldrene involveres. • Sikre at alle voksne til enhver tid vet hva som gjelder og hva som er de voksnes ansvar. • Hendelser skal dokumenteres. Foreldre til involverte barn: • Innkall til møte, orienter foreldre om bakgrunnen for møtet. • Beskriv hendelsen ut fra den tolkningen de voksne har av hendelsen, og barnas opplevelse av episoden. • Klargjør at barnehagen og foreldre har et felles ansvar for å hjelpe de involverte barna. • Bli enige om tiltak og hvem som har ansvar. • Skriv referat. • Avtal oppfølgingsmøter. • Involver andre hjelpeinstanser om det er behov for det. Eks. helsesøster, PPT, kommunepsykolog, ressursgruppe for barns beste. Foreldre til alle barn: • Informasjon om hvordan barnehagen jobber for å forebygge mobbing. Uttal gjensidige forventninger. Eks. dere kan forvente at dere og deres barn alltid vil bli tatt på alvor dersom dere er bekymret for at deres barn utsettes for mobbing. Det samme gjelder våre forventninger om at foreldre må melde i fra, og samarbeide dersom noe dukker opp. Tiltaksplan når et barn ikke har et trygt og godt barnehagemiljø Hendelse Oppgaver Ansvarlig Når Gjort 1.Håndtering av Avhenger av Den som situasjonen foranledningen observerer hendelsen 1.1.Situasjon der Gripe inn straks ved Den som straks ansatte ser at et uakseptabel atferd. observerer barn blir Skaffe oversikt og få hendelsen plaget/krenket kontroll over av andre situasjonen. Hendelsesforløpet kartlegges og rapport skrives. Melde fra til styrer. 1.2.Melding om at 1. Fortelle foreldre Den som Så raskt som et barn ikke om barnehagens mottar mulig har et godt prosedyrer og meldingen barnehagemiljø rett til tiltaksplan 2. Observere barnet- skrive logg 3. Trygge forelder/melder om at barnehagen tar dette på alvor 4. Varsle styrer 1.3 Mistanke om 1. Drøfte saken med alle Den som Så raskt som at et barn opplever de ansatte på mistenker at et mulig å ha et dårlig avdelingen. Hva har de barn ikke har et barnehagemiljø sett? Avtale hvem som godt følger opp punktene barnehagemiljø under: • Observere barnet, skrive logg • Gjennomføre barnesamtale • Skrive en rapport om mistanken og levere denne til styrer Tiltak Oppgaver Ansvar Tid Gjort 2. Undersøkelser 1. Samtaler med Pedagogisk Samme dag og observasjon barnet som har leder blitt plaget. Hensikten er å skaffe informasjon og gi støtte. Hva tenker barnet kan gjøres? Samtalen loggføres 2. Samtale med Pedagogisk Samme dag foreldrene til den leder eller dagen etter som er blitt plaget. Informasjon om tiltak barnehagen tenker å sette i verk. (observasjon, kartlegging, samtaler og aktivitetsplan) 3. Samtale med Pedagogisk Samme dag den/de som har leder eller dagen etter plaget 4. Samtale med Pedagogisk Samme dag foreldrene til leder eller dagen etter den/de som har plaget/utestengt barnet 5. Kartlegging av Pedagogisk I løpet av 2 uker barnehagemiljøet leder med observasjoner, samtaler 3. Skrive Hvilke problemer Styrer i I løpet av en aktivitetsplan skal løses? samarbeid med uke Hvilke tiltak skal pedagogisk settes inne? leder Når skal tiltakene gjennomføres? Hvem er ansvarlig for tiltakene? Når skal tiltakene evalueres? 4. Sette inn tiltak Beskrive tiltak og Styrer i Tidfestes i oppfølging samarbeid med aktivitetsplan pedagogisk leder 5. Oppfølging Gjennomføre Ansvar som tiltakene slik skrevet i aktivitetsplanen aktivitetsplan viser. 6. Evaluere tiltak Barn, foreldre, styrer Styrer og Før utløpet av og pedagogisk leder pedagogisk aktivitetsplanen. evaluerer tiltakene leder sammen. Er det behov for ny aktivitetsplan med nye tiltak? Videreføres tiltakene? Avsluttes aktivitetsplanen? Skriftlig referat fra evalueringen. Ansattsaker (Barnehageloven §43): Tiltak Oppgave Ansvarlig Når 1. Mistanke eller Melde fra til styrer Den som mottar Så raskt som melding mottas (direkte til meldingen mulig barnehageeier dersom mistanken gjelder styrer 2. Vurdere Loggføre Styrer Så raskt som meldingen, Involvere færrest mulig undersøke og mulig melde fra til barnehageeier 3. Utarbeide Innhold: Ansvar og Styrer/barnehageeier Så raskt som handlingsplan arbeidsfordeling mulig utfra alvorlighetsgraden i meldingen 4. Vurdere Beskyttelse av Styrer Så raskt som strakstiltak barnet mulig 5. Informere den Samtale med styrer Styrer Så raskt som ansatte om saken Den ansatte blir gitt mulig anledning til kontradiksjon. Ansatt kan ha med tillitsvalgt eller andre 6. Snakke med Styrer barnet som har vært utsatt 7. Informere Styrer Samme dag som barnets barnet foreldre/foresatte 8. Vurdere samtale Styrer Så snart som mellom den mulig ansatte og barnet og barnets foreldre 9. Videre Faste møter med Styrer oppfølging som ledelsen. Samtaler. personalsak Veiledning Meldeskjema til styrer jf. barnehageloven § 42 Aktivitetsplikt Barn Fødselsdato Avdeling Utagering/negativ atferd Mistrivsel Utsatt for krenkende ord og handlinger Mistanke om mobbing Mistanke om at barnet holdes utenfor fellesskap/er ofte alene Annet: Er det undersøkt eller gjort noe i saken? Beskriv. Har du forslag til undersøkelse/tiltak? Meldt av: _______________________________________________ Dato: _____________________ Mottatt av styrer: _________________________________________ Dato: ____________________ Aktivitetsplan etter barnehageloven § 42 Aktivitetsplan Barnets navn Barnehage Født Avdeling Aktivitetsplan oppstart og varighet Aktivitetsplan oppdatert PROBLEMBESKRIVELSE Hva har den som varsler sagt? BARNETS EGEN OPPLEVELSE AV SITUASJONEN Barnekonvensjonen artikkel 12: Barnets rett til å bli hørt. BARNEHAGENS VURDERING AV MELDINGEN Kort oppsummert hva skolen allerede er kjent med, og hva skolen hittil er gjort. HOVEDMÅL Hovedmålet skal beskrive den ønskede situasjonen. DELMÅL Lag en oversikt over alle delmålene på de forskjellige nivåer. Kopier hele den blanke delmållinjen og lim inn flere rader ved behov. Delmål Hva skal tiltaket løse Tiltak/aktivitet Ansvarlig Tidsperspektiv Evaluering Ta utgangspunkt i nøkkelord i Skriv inn den aktuelle Sett inn forskningsbaserte tiltak. Konkret hvem Tidfeste uke, måned Hvem evaluerer når? Hvordan problembeskrivelsen. problemstillingen som skal som er eller dato skal det evalueres? Eks løses ved hjelp av tiltaket. ansvarlig samtaler, trinnmøte, elevundersøkelse, skalering 1- 10 etc. Delmål på individnivå Hva skal tiltaket løse Tiltak/aktivitet Ansvarlig Tidsperspektiv Evaluering Delmål på gruppenivå Hva skal tiltaket løse Tiltak/aktivitet Ansvarlig Tidsperspektiv Evaluering Delmål på Systemnivå Hva skal tiltaket løse Tiltak/aktivitet Ansvarlig Tidsperspektiv Evaluering Delmål for helse Hva skal tiltaket løse Tiltak/aktivitet Ansvarlig Tidsperspektiv Evaluering Hvis ønskelig BARNEKONVENSJONEN ARTIKKEL 12: BARNETS RETT TIL Å BLI HØRT Her beskrives hvordan eleven har blitt hørt i den aktuelle saken. BARNEKONVENSJONEN ARTIKKEL 3. BARNETS BESTE Her beskrives hvordan skolen har vurdert barnets beste i den aktuelle saken. UNDERSKRIFTER Sted og dato Underskrift foresatt Underskrift styrer Eksempel på tiltak: • Observasjon • Logg • Lekegrupper • Voksenstyrte aktiviteter • Forsterka voksentetthet, • Barnesamtaler • Arbeid med røde og grønne tanker • Systemarbeid med barnehagemiljøet • Veiledning av andre instanser (PPT, skolehelse, psykolog) • Familiemøter • Beredskapsteam mot mobbing Evalueringsskjema aktivitetsplan Evalueringsskjema aktivitetsplan Barn Avdeling Dato Plan nr. - Evaluering av aktivitetsplanen skal dokumenteres skriftlig - Alle tiltak skal inn i aktivitetsplanen. Aktuelle spørsmål til evaluering (varierer fra sak til sak): - Hvor mange ganger har tiltaket vært gjennomført siden forrige møte? - Hvem har gjennomført tiltaket? - Hvordan har tiltaket virket på målet og barnet? - Hvordan har tiltaket virket på barnets samhandling med andre barn? - Hvordan har tiltaket virket på relasjonene mellom barnet og de voksne? - Har tiltakene hatt ønsket virkning? - Er det andre tiltak som bør iverksettes/prøves ut? Evaluering av tiltak: Evaluering tiltak på Evaluering individniå Evaluering tiltak på Evaluering gruppenivå Evaluering tiltak på Evaluering systemnivå Evaluering tiltak for Evaluering helse Hvis ønskelig Dialogavtale barnehage-hjem Dialogavtale barnehage-hjem1 Opprettet: dato Denne avtalen gjelder barn X og er inngått mellom foresatte og X barnehage. Fra barnehagens side er det X som gjennomfører innholdet i avtalen, mens styrer står som ansvarlig fra barnehagens side. Dialogavtalen er et vedlegg til aktivitetsplanen for å konkretisere hvordan dialogen mellom foresatte og barnehage skal ivaretas. Målet for begge parter er et best mulig samarbeid for at x skal ha et trygt og godt barnehagemiljø. Felles ansvar: • • • Barnehagen skal: • • • Foresatte skal: • • • Hva skal det gis tilbakemelding om? Hvordan skal tilbakemeldingen gis? Når og hvor ofte skal det gis tilbakemelding? Hvem gir tilbakemelding fra barnehagen? Avtalen evalueres: dato, eller når en av partene ber om det. 1 Mal anbefalt av Mobbeombudet i Troms og Finnmark "
}