{
  "dokument_id": "819c782c-0473-5f56-b123-46540c079207",
  "doc_type": "case_attachment",
  "kommune": 5536,
  "tittel": "Fullmakt til å fastsette skuddpremie(51807)(Vedlegg, 80KB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013045595&dokid=88907&versjon=1&variant=A&",
  "tekst": " TROMS fylkeskommune V Kulturetaten ROMSSA fylkkasuohkan Alle kommunene i Troms Vår ref.: Saksbehandler: Arkiv: 13/736-30 Toril Skoglund K40 SAK.SARK.IV Løpenr.: Tlf. dir.innvalg: Deres ref.: Dato: 12730/16 77 78 81 79 11.04.2016 FULLMAKT TIL Å FASTSETTE SKUDDPREMIE Troms fylkeskommune viser til brev fra Miljødirektoratet datert 13. januar 2014 hvor fylkeskommunene får tillatelse til å gi kommunene fullmakt til å fastsette skuddpremie jf. LOV 1981-05-29 nr 38: Lov om jakt og/angst av vilt (viltloven), § 51. (skuddpremier). Fylkesrådet i Troms har i sak 62/16 den 5. april 2016 vedtatt å gi alle kommunene i Troms fullmakt til å fastsette skuddpremie. Vedtaket er listet opp i følgende tre punkter: 1. Hjemmel til å godkjenne skuddpremieordninger i tråd med viltlovens § 51, og retningslinjene fra Miljødirektoratet, delegeres til kommunene i Troms. 2. Troms fylkeskommune og nabokommunene skal informeres om kommunens vedtak. 3. Troms fylkeskommune informerer Miljødirektoratet om delegasjonsvedtaket. Skuddpremie kan kun innføres for viltarter som har jakttid og som gjør skade. Det er kun arter som tåler beskatning som vil omfattes av skuddpremieordninger. Med vennlig hilsen Vibeke Skinstad Toril Skoglund ass. fylkeskultursjef rådgiver friluftsliv Dette dokumentet er godkjent elektronisk og krever ikke signatur. Vedlegg: Miljødirektoratets brev av 13. januar 2014 til fylkeskommunene og kommunene, Fylkeskommunen kan gi kommunene tillatelse til åfastsette skuddpremie etter viltlovens§ 51. Besøksadresse Telefon Bankgiro Org.nr. Strandveien 13 77 78 80 00 4700 04 00064 NO 864 870 732 Postadresse Epost mottak Internettadresse Postboks 6600, 9296 TROMSØ postmottak@tromsfylke.no www.tromsfylke.no 2 Kopi: Miljødirektoratet Fylkesmannen i Troms, Miljøvernavdelingen "
}