{
  "dokument_id": "b59e1a5b-12d5-5006-855d-ede7d576e573",
  "doc_type": "case_presentation",
  "kommune": 5536,
  "tittel": "Samisk og kvensk navn på Lyngen kommune(Hoveddokument, 91KB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013055206&dokid=110123&versjon=3&variant=A&",
  "tekst": " Lyngen kommune Arkiv: JournalpostID: 24/10491 Saksbehandler: Anette Holst Dato: 12.09.2024 Saksframlegg Saksnr. Utvalg Møtedato PS 38/24 Levekårsutvalget 15.10.2024 PS 113/24 Kommunestyret 28.11.2024 Samisk og kvensk navn på Lyngen kommune Henvisning til lovverk Lov om stedsnavn Kommuneloven Saksopplysninger Generelle opplysninger om saken Kommunestyret i Lyngen reiste den 13.10.22 navnesak på kommunenavn på samisk og kvensk. Kommunen hadde på dette tidspunktet ikke offisielt samisk eller kvensk navn. Navnesaken ble sendt på høring den 25.11.2022 med høringsfrist 25.februar 2023. Lyngen kommune mottok endelig tilråding på kvensk navn fra kvensk stedsnavntjeneste den 17.april 2023. Endelig tilråding på samisk kommunenavn ble mottatt 9.mai 2023. Det kom ingen innspill i den offentlige høringsrunden. Kommunestyret behandlet i sak 82/23 den 21.06 2023 sak om samisk og kvensk navn på Lyngen kommune, og fattet følgende vetak: 1. Samisk stedsnavn på Lyngen kommune er Ivgu suokhan med kortnavnet Ivgu for Lyngen 2.Kvensk stedsnavn for Lyngen kommune er Yykeän komuuni med kortnavnet Yykeä for Lyngen. 3. Navnet kunngjøres ihht Lov om stadnavn. Rådmannen bes sende en søknad til Kommunal- og distriktsdepartementet om godkjenning av navnene som offisielt samisk og kvensk navn på Lyngen kommune etter klagefristens utgang. Lyngen kommune kunngjorde navnevedtaket og satt klagefrist til 10.august 2023. Det kom ingen klager på navenvedtaket. Den 28.11.2023 sendte Lyngen kommune søknad om å ta i bruk trespråklig kommunenavn på Lyngen kommune. Kommunal- og distriksdepartementet ba kommunen om å innhente en bekreftelse på at kommunen har konsultert representanter for berørte samiske interesser i hht samelovens § 4-4. De ba i tillegg om tilsvarende bekreftelse fra det kvenske miljøet. Lyngen kommune sendte ut forespørsel til samiske og kvenske interesser i januar 2024, og mottok konsultasjonssvar fra Yykeän Lyngen og Ivgu sàmeserarvi 1.02.24 og 23.01.2024. Disse konsultasjonssvarene ble så oversendt kommunal- og distriktdepartementet. I konsultasjonssvaret fra Lyngen kvensk-finsk forening beklaget foreningen at de ikke kom med innspill da saken var på høring, og ba kommunen revurdere navnet og bruke Yykeän kunta i stedet for komuuni. Lyngen kommune ble i brev fra kommunaldepartementet av 5.07.24 bedt om å behandle saken om trespråklig kommunenavn på nytt og innhente ny uttalelse fra Språkrådet for det kvenske navnet. Lyngen kommune sendte forespørsel om tilråding til språkrådet og mottok ny tilråding om ord for kommune i brev av 19.08.2024. I brevet skriver språkrådet at både kunta og komuuni er fullgode oversettelser av ordet \"kommune\"til kvensk. Forhold til overordnet plan og øvrige vedtak PS 19/17 PS 96/20 PS 100/22 PS 82/23 Økonomiske konsekvenser Ingen Risiko- og sikkerhetsmessige konsekvenser Ingen Miljøkonsekvenser Ingen Folkehelse/friluftsliv Vurdering av alternativer og konsekvenser Når navn og skrivemåte av et stedsnavn skal fastsettes for offenltig bruk, er hovedregelen at skrivemåten tar utgangspunkt i den nedarva lokale uttalen av navnet. I tillegg må det tas hensyn til det som er registrert i Sentralt stedsnavnregister (SSR), normeringspraksisen i området og skrift tradisjonene for navnet saken gjelder. Vedtaksprosessen for stedsnavnene er lang. For det endelige samiske og kvenske navnet på Lyngen kommune er det staten som er vedtaksorgang. Rådmannen tilrår at innstillingen følger endelig tilråding fra dsamsik og kvensk stedsnavntjeneste, samt at man følger innspillet til Lyngen kvensk-finsk forening om valg av navn for kommune. § 12 i Lov om stadsnavn slår fast at de som har uttalerett i navnesaker også har klageadgang på skrivemåten av vedtatt navn. Klagen skal begrunnes, og klagefristen er tre uker fra kunngjøring av vedtaket. Rådmannens innstilling 1. Samisk stedsnavn for Lyngen kommune er Ivgu suokhan med kortnavnet Ivgu for Lyngen 2.Kvensk stedsnavn er Yykeän kunta med kortnavnet Yykeä for Lyngen. 3. Stedsnavnene skiltes i følgende rekkefølge; Norsk-samisk-kvensk 4. Navnet kunngjøres ihht Lov om stadsnavn 5.Rådmannen bes sende en søknad til Kommunal- og distriktsdepartementet om godkjenning av navnene som offisielt samisk og kvensk navn på Lyngen kommune etter klagefristense utgang. Vedtak som innstilling fra Levekårsutvalget - 15.10.2024 - 38/24 1. Samisk stedsnavn for Lyngen kommune er Ivgu suokhan med kortnavnet Ivgu for Lyngen 2.Kvensk stedsnavn er Yykeän kunta med kortnavnet Yykeä for Lyngen. 3. Stedsnavnene skiltes i følgende rekkefølge; Norsk-samisk-kvensk 4. Navnet kunngjøres ihht Lov om stadsnavn 5.Rådmannen bes sende en søknad til Kommunal- og distriktsdepartementet om godkjenning av navnene som offisielt samisk og kvensk navn på Lyngen kommune etter klagefristense utgang. Levekårsutvalget 15.10.2024: Behandling: VEDTAK: Levekårsutvalget i Lyngen kommune tiltrer rådmannens innstilling enstemmig. LEV- 38/24 Vedtak: 1. Samisk stedsnavn for Lyngen kommune er Ivgu suokhan med kortnavnet Ivgu for Lyngen 2.Kvensk stedsnavn er Yykeän kunta med kortnavnet Yykeä for Lyngen. 3. Stedsnavnene skiltes i følgende rekkefølge; Norsk-samisk-kvensk 4. Navnet kunngjøres ihht Lov om stadsnavn 5.Rådmannen bes sende en søknad til Kommunal- og distriktsdepartementet om godkjenning av navnene som offisielt samisk og kvensk navn på Lyngen kommune etter klagefristense utgang. Kommunestyret 28.11.2024: Behandling: VEDTAK: Kommunestyret i Lyngen tiltrer levekårsutvalget sin innstilling enstemmig. KS- 113/24 Vedtak: 1. Samisk stedsnavn for Lyngen kommune er Ivgu suokhan med kortnavnet Ivgu for Lyngen 2.Kvensk stedsnavn er Yykeän kunta med kortnavnet Yykeä for Lyngen. 3. Stedsnavnene skiltes i følgende rekkefølge; Norsk-samisk-kvensk 4. Navnet kunngjøres ihht Lov om stadsnavn 5.Rådmannen bes sende en søknad til Kommunal- og distriktsdepartementet om godkjenning av navnene som offisielt samisk og kvensk navn på Lyngen kommune etter klagefristense utgang. "
}