{
  "dokument_id": "63855b50-e646-5853-8521-c703d98a4033",
  "doc_type": "case_attachment",
  "kommune": 5536,
  "tittel": "Notat - Gebyreffekten av endringer i Lyngen Reker AS sitt vannforbruk(Vedlegg, 227KB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013051083&dokid=101692&versjon=1&variant=A&",
  "tekst": " Dato: 24.05.2024 Utarbeidet av: Andreas Grimen Mottaker: Berit Jegervatn Side: 1 av 5 Gebyreffekten av endringer i Lyngen Reker AS sitt vannforbruk 1. Bakgrunn og sammendrag Visma Enterprise har på forespørsel fra Lyngen kommune beregnet gebyreffekten på vanntjenesten hvis Lyngen Reker AS bygger sin egen vannforsyning og dermed endrer forbruket av kommunalt vann. Vi har analysert tre scenarioer: I Scenario 1 slutter selskapet å kjøpe vann fra kommunen, mens i Scenario 2 og 3 kjøper selskapet mer kommunalt vann. Analysen viser at normalgebyret til en vanlig husholdning kan øke med over 500 kr hvis kommunen mister Lyngen Reker AS som abonnent, mens det kan reduseres med opptil 1 000 kr hvis selskapet øker forbruket av kommunalt vann til ca. 157 000 kubikkmeter. 2. Forutsetninger i analysen av gebyreffekten Følgende forutsetninger er brukt i alle scenarioene: - Samtlige scenarioer viser utviklingen fra 2025 til 2029. Analysen begynner i 2025 fordi det forventes at Lyngen Reker AS ferdigstiller og tar i bruk egen vannforsyning i dette året. - Kapitalkostnadene er hentet fra kommunens selvkostmodell og er lik i alle scenarioene. Investeringene har en restverdi på ca. 113 millioner kr ved inngangen til 2025, og kalkylerenten er estimert til å ligge rundt 3,9 % i denne perioden. - Øvrige kostnader og abonnentgrunnlag er også hentet fra selvkostmodellen. Vi antar at strømkostnaden vil variere i takt med kommunens vannproduksjon. Strømkostnaden er hentet fra kommunens regnskap for 2023. Andre kostnadsantakelser vil endre analysen. - Lønnskostnader inflasjonsjusteres med 3,5 % i året, mens øvrige driftskostnader justeres med 2,5 %. Gebyreffekten av endringer i Lyngen Reker AS sitt vannforbruk side 1 av 5 - Antar at normalgebyret er summen av et abonnementsgebyr og et årlig forbruk på 150 kubikkmeter. Alle gebyrer er ekskl. mva. Scenario 0: Dagens situasjon - Lyngen Reker AS bruker 40 000 kubikkmeter av kommunalt vann i året. - 1044 kommunale abonnenter og det totale årlige forbruket er ca. 248 000 kubikkmeter. - Gebyrgrunnlag på 5 547 600 i 2025, hvor strømkostnadene utgjør 223 000 kr. Scenario 1: Lyngen Reker AS bruker bare egen vannforsyning - Lyngen Reker AS kjøper ikke kommunalt vann. - 1043 abonnenter i hele kommunen og det totale forbruket er 208 000 kubikkmeter. - Gebyrgrunnlag på 5 512 000 kr i 2025, hvor strømkostnadene utgjør 187 200 kr. Scenario 2: Lyngen Reker AS øker forbruk av kommunalt vann med 32 000 kubikkmeter - Lyngen Reker AS bruker 72 000 kubikkmeter av kommunalt vann. - 1044 abonnenter i hele kommunen og det totale forbruket er ca. 280 000 kubikkmeter. - Gebyrgrunnlag på 5 576 400 kr i 2025, hvor strømkostnadene utgjør 252 400 kr. Scenario 3: Lyngen Reker AS øker forbruk av kommunalt vann med 157 000 kubikkmeter - Lyngen Reker AS bruker 197 100 kubikkmeter av kommunalt vann. - 1044 abonnenter i hele kommunen og det totale forbruket er ca. 405 200 kubikkmeter. - Gebyrgrunnlag på 5 687 400 kr i 2025, hvor strømkostnadene utgjør 364 700 kr. 3. Analysen av gebyreffekten 3.1 Scenario 0 Dagens situasjon hvor Lyngen Reker AS bruker 40 000 kubikkmeter av kommunalt vann blir brukt som sammenligningsgrunnlag for de andre scenarioene. Gebyrer i Scenario 0 2025 2026 2027 2028 2029 Abonnementsgebyret 2 537 3 835 4 097 4 384 4 403 Kubikkmeterprisen 11,39 17,21 18,39 18,45 18,53 Normalgebyret i Scenario 0 4 246 6 417 6 856 7 152 7 183 Tabell 1: Tabellen viser utviklingen av abonnementsgebyret, kubikkmeterprisen og normalgebyret i dagens situasjon. Alle tall er i hele kroner. Gebyreffekten av endringer i Lyngen Reker AS sitt vannforbruk side 2 av 5 3.2 Scenario 1 Når selskapet slutter å kjøpe kommunalt vann så får kommunen et mindre kubikkmetergrunnlag å fordele kostnadene på, men kostnadene reduseres også på grunn av et redusert strømforbruk på vanninfrastrukturen. Dette fører til en liten reduksjon i abonnementsgebyret, men en forholdsmessig større økning i kubikkmeterprisen. Summen av disse effektene er at normalgebyret øker med over 500 kr i 2027-2029 i forhold til Scenario 0. Gebyrer i Scenario 1 2025 2026 2027 2028 2029 Abonnementsgebyret 2 523 3 822 4 083 4 369 4 388 Kubikkmeterprisen 13,49 20,43 21,83 21,91 22,00 Normalgebyret i Scenario 1 4 547 6 887 7 358 7 656 7 688 Endring i normalgebyret i forhold til Scenario 0 301 470 502 504 506 Tabell 2: Tabellen viser utviklingen av abonnementsgebyret, kubikkmeterprisen og normalgebyret når selskapet slutter å kjøpe kommunalt vann. Den nederste raden viser endringen i normalgebyret i Scenario 1 sammenlignet med Scenario 0. Alle tall er i hele kroner. Utviklingen i normalgebyret 8 000 7 500 7 000 6 500 6 000 5 500 5 000 4 500 4 000 2025 2026 2027 2028 2029 Normalgebyret i Scenario 0 Normalgebyret i Scenario 1 Figur 1: Utviklingen til normalgebyret i Scenario 0 og Scenario 1. Y-aksen viser normalgebyret i hele kroner. Gebyreffekten av endringer i Lyngen Reker AS sitt vannforbruk side 3 av 5 3.3 Scenario 2 Når selskapet øker forbruket sitt med 32 000 kubikkmeter så får kommunen et større kubikkmetergrunnlag å fordele kostnadene på, men kostnadene øker også på grunn av økt strømforbruk på vanninfrastrukturen. Dette fører til en liten økning i abonnementsgebyret, men en forholdsmessig større reduksjon i kubikkmeterprisen. Summen av disse effektene er at normalgebyret reduseres med opptil 300 kr i enkelte år forhold til Scenario 0. Gebyrer i Scenario 2 2025 2026 2027 2028 2029 Abonnementsgebyret 2 551 3 849 4 111 4 399 4 418 Kubikkmeterprisen 10,12 15,28 16,32 16,38 16,45 Normalgebyret i Scenario 2 4 069 6 141 6 559 6 856 6 886 Endring i normalgebyret i forhold til Scenario 0 -177 -276 -297 -296 -297 Tabell 3: Tabellen viser utviklingen av abonnementsgebyret, kubikkmeterprisen og normalgebyret når selskapet øker forbruket sitt med 32 000 kubikkmeter. Den nederste raden viser endringen i normalgebyret i Scenario 2 sammenlignet med Scenario 0. Alle tall er i hele kroner. Utviklingen i normalgebyret 7 500 7 000 6 500 6 000 5 500 5 000 4 500 4 000 2025 2026 2027 2028 2029 Normalgebyret i Scenario 0 Normalgebyret i Scenario 2 Figur 2: Utviklingen til normalgebyret i Scenario 0 og Scenario 2. Y-aksen viser normalgebyret i hele kroner. Gebyreffekten av endringer i Lyngen Reker AS sitt vannforbruk side 4 av 5 3.4 Scenario 3 Når selskapet øker forbruket sitt med 157 000 kubikkmeter så får kommunen et enda større kubikkmetergrunnlag å fordele kostnadene på, men kostnadene øker også mer på grunn av en større økning i strømforbruket på vanninfrastrukturen. Dette fører også til en liten økning i abonnementsgebyret, men en forholdsmessig mye større reduksjon i kubikkmeterprisen. Summen av disse effektene er at normalgebyret reduseres med opptil 1 000 kr i forhold til Scenario 0. Gebyrer i Scenario 3 2025 2026 2027 2028 2029 Abonnementsgebyret 2 602 3 903 4 166 4 457 4 478 Kubikkmeterprisen 7,15 10,72 11,44 11,48 11,54 Normalgebyret i Scenario 3 3 675 5 511 5 882 6 179 6 209 Endring i normalgebyret i forhold til Scenario 0 -571 -906 -974 -973 -974 Tabell 4: Tabellen viser utviklingen av abonnementsgebyret, kubikkmeterprisen og normalgebyret når selskapet øker forbruket sitt med 157 000 kubikkmeter. Den nederste raden viser endringen i normalgebyret i Scenario 3 sammenlignet med Scenario 0. Alle tall er i hele kroner. Utviklingen i normalgebyret 7 500 7 000 6 500 6 000 5 500 5 000 4 500 4 000 2025 2026 2027 2028 2029 Normalgebyret i Scenario 0 Normalgebyret i Scenario 3 Figur 3: Utviklingen til normalgebyret i Scenario 0 og Scenario 3. Y-aksen viser normalgebyret i hele kroner. Gebyreffekten av endringer i Lyngen Reker AS sitt vannforbruk side 5 av 5 "
}