{
  "dokument_id": "c71fd436-bd4a-5d48-8087-b0fe832ed762",
  "doc_type": "case_attachment",
  "kommune": 5536,
  "tittel": "Bruksordning Tyttebærvika - Fastdalen(Vedlegg, 2MB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013043978&dokid=85689&versjon=1&variant=A&",
  "tekst": " EIDSIVATING LAGMANNSRETT Avsagt: 06.05.2019 Saksnr.: 18-028967AJA-ELAG Saksnavn: KOBBENES Dommere: Jordskiftelagdommer Ranveig Finnanger Lagdommer Ørnulf Røhnebæk J o rds kifte med d o m me re : Marit K. Hjalmarsen Kommune: Lyngen Ankende er Gnr. Bnr. Prosessfull Marit og Peter Andre Bruvold 99 16 Advokat Hallvard Østgård An rt Gnr. Bnr. Prosessful Ola Olasøn Krogseng Giæver 85 1 Lyngen kommune 85 2 Rolf Willy Waltenberg 88 2 Olaug Hansine Garfjeld 88 3 Torhild L. Figenschou 88 4 Espen J. og Vegar J. Rognli 88 5 Svanhild Alvilde Utsi 88 6,12 Lars Erling Solbakken 88 7 Frank Halvard Valø 88 I Advokat Jørn Yngve Hergot Jan Erling Wasmuth 88 o 92 8 Jørn-Andre Hammervold 88 10 Hemming Einar Rognli 88 19 Kåre Nyseth 88 20 Roger og Arvid lsaksen 88 24 Gudmund Trygve lsaksen 88 28 Fredrik Berg 89 1,3,7 Berit Olaug Berg 89 2 Elsa Marie Espenæs 89 4 Robin M. Strømø Smith Jensen 89 6 Bernt Julius Berg 90 1 Kristian Rognli 90 2,8 Erling Sigurd Hemmingsen 90 3 Hans Konrad Hansen 90 4 Tore Sigurd Kristiansen 90 5 Nils Bruvold 90 6 Johnny Nilsen 90 7 Trond J. og Anbjørn J 90 10 Kristiansen Jan Fredrik Hansen 90 16 Øystein Fossmo 92 1 Advokat Jørn Yngve Hergot 95 5 Borghild Konstanse Karlsen 92 2,3,5 Jonny Emil Jensen 92 6 Tore og Karl J. Wilhelmsen 92 7 2 Einar og one B. Aabrekk 92 I Otto Mikalsen 92 10 Vibeke Solås 92 11 John Johansen 92 12 Trond Martin Dahl Henriksen 93 1 Kurt Johan Kristiansen 93 2,5 Torill Hammervoll m.fl. 93 3 Jo Kviteberg 93 4 Knut Knutsen 93 6 Ann Sylvi Hagen og Tove Kiil 93 7 Kirsti Sollid 93 8 Hans Harald Benjaminsen m.fl. 93 I Aslaug Jakobsen og Ellen M. 93 11 Mitchell Yvonne Dahl Larsen 94 1 Anna Elise Nygård 94 2 Eva Bergljot Kiil 95 1 Tor lnge Holm 95 2,20 Jorunn og Karl EgilWilhelmsen 95 3 Ellen S. l. og Terje Hebnes 95 4, 15 Giæver lnvest AS 956 989 Paul Tore Aarøy Kaspersen 957 Trond Vidar Thorstensen 958 Kåre Sigurd Skog 959 Viktor Olsen 95 11 Eldrid og Halvdan l. Hansen 95 13 Hans Bergeton Nyhus 95 14 Jan lnge Henriksen 95 27,34 J Ase Johanne Henriksen 96 1 Andrew William Moeller 96 2 Laila Johanne Berg 96 3 Peder M J Hansen 96 4 Jorunn Larssen 96 5 Bjørg Karine Strand Hansen 96 6 Else Karin Marie Høynes 97 1 Trond Martin Dahl Henriksen og 97 2 Jill Gøril Samuelsen Bernt Olav Johansen 97 3,9 John Roar Mikkelsen 97 4 Asle Georg Karlsen 97 5 Hanna Petrine Mikkelsen m.fl. 97 11 Kjell Magne Stenhaug 98 1 Astrid Josefine Hansen 98 2,14 Arve Beck 98 3 Gunn Torill Eriksen 98 5 Finn Arnold Hammer m.fl. 98 8 Arild Leknessund og 98 10 Oddveig Gjertrud Rikardsen John Hugo Bergmo 99 1 Stig Otto Brose m.fl. 99 2 Kjell R. og Magne P. Mikkelsen 99 3 Nils Oddbjørn Henriksen 99 4 ldar Ophaug m.fl. 99 5 Aase Margareth Johansen 99 6 Torbjørg J. og Hans K. Berg 99 8, 13 Hermod Martin Strand 99 9, 19 Turid lrene Haugli m.fl. 99 12 4 Herdis Pauline Mesøy 99 14 Martin Lyngdal 99 18 Hans Kristian Berg 99 23 Maria og 99 58 Bjørn-Håvar Skoglund 5 Saken gjelder bruksordning for beitebruk i området Tyttebærvika-Fastdalselva og sperregjerde på strekningen Fastdalselva-Skinnelv. Framstilling av saken I området fra Tyttebærvika til Fastdalselva er gårdsdriften awiklet på mange av brukene, og det er i dag få aktive gårdsbruk. Tidligere var gårdene såkalte husholdningsbruk eller kombinasjonsbruk, med små besetninger til bruk for husholdningen, og det var trolig ikke mangel på utmarksbeite. I dag er de aktive brukene sauebruk med større besetninger som slippes i utmarksbeitet. Utmarka for gårdene i området er oppgitt å være privat eiendomsrett som ligger til det enkelte bruk. Eiendomsgrensene er ikke fastlagt innover i fiellet, men det er ikke omstridt at eiendommene strekker seg lenger enn eiendomsgrensene er avmerket på økonomisk kartverk. Saken ble krevd som rettsutgreiingssak etter den gamle jordskifteloven (1979) $ 88a og senere utvidet til også å gjelde bruksordning etter $ 2 første ledd bokstav c. To av grunneierne sør i området, Frank Halvard Valø og Øystein Fossmo, anførte å ha beiterett nord for Elvejordsvatnet. Nord-Troms jordskifterett frifant i dom av 19. februar 2015 grunneierne for beiterettskravet, men Hålogaland lagmannsrett, LH-2015-082310, kom til at gnr. 88 bnr. 8, eid av Valø, og gnr.92 bnr. 1 og gnr. 95 bnr. 5, eid av Fossmo, har beiterett i utmarken til gnr. 96,97,98 og 99, med unntak av gnr. 96 bnr.1. For å ordne beitebruken mellom de bruksberettigede i området, samt ordne gjerde på strekningen Fastdalselva-Skinnelv, ble jordskiftekravet, den23. august 2016, avgrenset med slik slutning: <Saken avgrenses til å omhandle bruksordning for utmarksgierde på strekningen Skinnelv- Fastdalselva og til bruksordning om beite for gårdene på strekningen Tyttebærvika- Fastdalselva.> Jordskifteretten tolket lagmannsrettens avgjørelse dithen at eiendommene i området Tyttebærvika-Fastdalselva etter dette hadde rett til å slippe dyr på utmarksbeitet uten gjerde og vokteplikt. Jordskifteretten avsa7. november 20i7 dom om grunnlaget for fastsetting av beiterettigheter i utmarken innenfor skiftefeltet, med slik slutning: <Beiteandelene i felles beiteområde på strekningen Ty'ttebærvika-Fastdalselva fastsettes etter grovfdr grunnlaget i2Ol5 (dyrka og overflatedyrka). Andelene framkommer av tabellen nedenfor. I tabellen under er antall beitedyr tattmed. Her er det lagt til grunn at det kan være 4000 sau (søyer og lam) på beite i området. Dette er nærrnere drøftet i bruksordningssaken. ...> Påfølgende dag, 8. november 2017, fastsatte jordskifteretten bruksordning for Tyttebærvika- Fastdalselva beiteeierlag. Marit og Peter Bruvold, eiere av gnr. 99 bnr. 16, har i rett tid anket dom av 7. november 2017 og jordskifteavgjørelse av 8. november 2017. Ankene ble overført til Eidsivating 6 lagmannsrett, og begge ankene ble behandlet som 6n sak etter jordskifteloven av 2013 $ 8-1 sjette ledd. Ankeforhandlingen fant sted i Tromsø tinghus 9.-1 1. oktober 2018. Eidsivating lagmannsrett avsa 15. november 2018 dom over grunnlaget for fordeling av beiterettigheter med slik slutning: 1. Beiteretten i skifteområdet fordeles etter det beitegrunnlag hver eiendom har i utmarken til enhver tid. 2 Dommen er ikke satt til forhånds påanke, men forkynnes sammen med denne jordskifteavgjørelse om bruksordning, jf. jordskifteloven $ 8-2 andre ledd. Lagmannsretten utarbeidet under saksbehandlingen forslag til bruksordning som er sendt til partene med frist merknader, ikke kortere enn 14 dager, jf. jordskifteloven $ 6-21. Merknadene er sendt til partene med frist for kommentar. Høringsfristen er nå ute, og lagmannsretten har tatt bruksordningen opp til avsluttende behandling. Bruksordningen gjelder utmarken til eiendommene fra gnr. 88 til gnr. 99 slik dette er vist på kart nedenfor. Skiftefeltet N rrrr ft6lgys6se sakens utstrekning A I l-- I r' J --- * '-* lll I ,l I I I I lr I r.l I ql I I / I '1' Fig. I Kart over skiftefeltet, utarbeidet av lagmannsretten, slik området strekker segfra Fastdalselva til Tyttebærvika. 7 Marit Bruvold m.fl har i hovedsak anført i sine merknader til utkast: Når det skal etableres beiteeierlag er det viktig at reglene sikrer at alle i laget ivaretas. Forslaget om å etablere et sankelag bestående av aktive beitebrukere støttes. Dersom reindriftsutøverne gis anledning til å ta ned gjerder, forutsettes det at disse også må sette gjerdet opp igjen. Gjerdetraseen fra Fastdalen til Elvejord bør opprettholdes som i dag av praktiske og økonomiske årsaker. Gjerdetraseen fra Elvejordselva til Skinnelva slik jordskifterettens forslag til trase foreligger, fremstår som det absolutt dyreste og vanskeligste alternativet, med mye fiell i dagen, tett skog og stein. Alternativet vil kreve mye boring og skogrydding. Det må avklares med Statens vegvesen hvor feristen kan plasseres. Utgangspunktet etter Eidsivating lagmannsretts dom, er at det er den enkelte eiendoms utmarksbeite til enhver tid, som er grunnlaget for eiendommens beiterett i skiftefeltet. Det er et par utfordringer knyttet til fordeling av beiteandeler. For det første gielder dette beiteareal utenfor oppgåtte eiendomsgrenser. Hele område er i privat eie og beitegrunnlaget i dette området er tatt med i bruksordningen i form av det samlet antall dyr som kan slippes. Grenseoppgang kan gi grunnlag for endring av andelsfordelingen. Det bes om at det tas inn en bestemmelse i bruksordningen $ 15 om at $ 4 kan endres når grensene i skiftefeltet er oppgått. Nyttbart beite må imidlertid stå fast i henhold til dommen. Den andre utfordringen er innsigelsen fra motparten om at arealet ikke er tilgjengelig for beite, tas med i beregningen av andel for den enkelte eiendom. Det er ikke omtvistet at det arealet som ligger nedenfor sperregjerdet ikke bør tas med i andelsfordelingen, da dette ikke vil være tilgjengelig beite. Videre er også annet areal avskåret fra beiting. Dette gjelder bl.a. Kvitberget i Rottenvika og i Kjosen. Her er et betydelig areal som er hensyntatt i NIBIOs rapport, men som ikke er tilgjengelig for sau. Det foreslås at NIBIO giør en re-kalkulering av brøken når den endelige gjerdetraseen er etablert. Det skal likevel presiseres at den brøk som er utarbeidet er den beste tilgjengelige. Det bør tas inn i bruksordningen at andelene kan revurderes når grensene er oppgått for hele skiftefeltet. Hålogaland lagmannsretts dom er ikke til hinder for at Eidsivating lagmannsrett kan fastsette en bruksordning med eksisterende gjerdetrase. Så langt en grunneier dyrkere opp eller på annen måte tar i bruk nyttbart beiteareal til annet formåI, vil det redusere den aktuelle grunneiers beiterett slik at de øvrige grunneieres beiterett ikke krenkes. Rapporten fra Jørgen Bjørkli som ble lagt fram for lagmannsretten, viser at det har vært utmarksgjerder langt opp i terrenget og delvis sammenfallende med den gjerdetrase som ble etablert på 1990-tallet, og som Eidsivating lagmannsrett foreslår skal bestå' Anførslene om at bruksordningen med det aktuelle innhold skulle innebære en erstatningsbetinget handling er grunnløs. IlO-konvensjon nr. 169 kommer ikke til anvendelse og foreliggende utkast til bruksordning står ikke i strid til denne eller samiske tradisjoner for sauedrift. 8 I den sørlige delen av landet har gjerde/gjeteplikten historisk falt på de som har beitedyr i utmarka, for å fremme korndyrking. Nord i landet har gjerdeplikten primært falt på grunneier, fordi husdyrhold og utmarksbeite var den viktigste delen av landbruket her. Følgende samfunnsmessige utfordringer bør vurderes under utformingen av bruksordningen: o Mange grunneiere har i dag mindre evne til å holde utmarksgjerder, f. eks pga. alder og helse, eller manglende kunnskap. o Mange gamle utmarksgjerder fins allerede mellom gårdene. De er som regel ikke satt opp med tanke på hva som er den beste tras6en sett i større sammenheng. o Det er med tiden blitt færre bønder til å bidra med gjerding. o Vi har flere beitedyr i utmarka i Lyngen nå enn før. Flere elver har lavere vannføring enn i gamle dager, dyrene går lettere over. o Mange er blitt mindre tolerante til beitedyr i dag enn før, ogvil at de skal holde seg i utmarka. Samtidig er det færre som ønsker å gjerde inn huset og tunet sitt. Utmarksgjerder er etter var oppfatning gjerder som skiller mellom innmark og utmark. Utmarksgjerder vedlikeholdes vanligvis av grunneier, eller den som leier innmarka. Spenegjerder forstar vi som gjerder som har til hensikt å skille ulike deler av utmarka fra hverandre, eksempelvis for å holde dyrene unna farlige områder, eller for å hindre at de blir til besvær for 3. part. Sperregjerder vedlikeholdes vanligvis av de som bruker utmarka til beite. Fossmo og Valø har i hovedsak anført: Hvis <nyttbart> beiteareal i utmarka skal legges til grunn for andelsfordelingen, må dette arealet rent faktisk være tilgjengelig for beitedyrene. Arealer som er avgrenset for dyrene av f.eks gjerder, kan dermed ikke regnes med. Dette inkluderer sperregjerdet som er foreslått av retten. Også områder klassifisert som <mindre godt beite> bør tas inn i beregningsmodellen for andeler Lagmannsretten har på side 2 i utkastet avgrenset gjerdetraseen til å gjelde fra Elvejordselva til Skinnelv, og foreslått at denne traseen opprettholdes slik denne er fastlagt av jordskifteretten. Samtidig kommenterer lagmannsretten at dersom det er nødvendig, kan sankelaget sette opp gjerde på sørsiden av Elvejordselva. Det bes om en avklaring av hva lagmannsretten her mener, da det ikke fulgte med noe kart som viser forslaget. Det bestrides at det er rettslig adgang for lagmannsretten til å bestemme at gjerde skal settes langs Elvejordselva, jf. tidligere dom i Hålogaland lagmannsrett, hvor det ble lagt til grunn at beiteområdene som danner grunnlaget for beiteretten har sitt utgangspunkt fra de gamle utmarksgjerdene, slik det har vært i alders tid. På vegne av nåværende og fremtidige beitebrukere påstås det derfor at verken retten eller den enkelte grunneier har adgang til å stenge av store utmarksareal, noe som i realiteten innebærer å nekte beitebrukeme tilgang til beiteområder. 9 Beitebrukerne foretrekker gjerdetraseen som jordskifteretten fant mest fornuftig. Det fremstår som tungvint med en løsning som innebærer at gjerdet legges ned/settes opp en til to ganger i året. Lagmannsretten synes å ha endret jordskifterettens gjerdetrase utelukkende på grunn av økonomi. Det minnes i denne sammenheng om at det må undersøkes om Lyngen kommune kan gi tilskudd til å sette opp gjerdet, noe som ville redusere den økonomiske belastningen for partene. Det må også vurderes hvor stor kostnadsdifferanse man egentlig oppnar ved å gå for lagmannsrettens forslag til gj erdetrase. Denne side mener at det er den enkelte grunneiendom som har størst (nytte) av gjerdet, og ikke den enkelte beitebruker som blir med i laget. Kostnader med gierdet må fordeles deretter, Det vises til grannegjerdeloven $ 15, hvoretter avgjørelsen må rette seg mest mulig etter hva som er <skikk og bruk> på stedet. Etter grannegierdeloven virker det riktig at gjerdekostnadene tilligger den enkelte grunneiendom, og ikke sankelaget. Forslaget til vedtekter $ 10 må derfor endres i.h.h.t. dette. Det presiseres på nytt at Fossmo og Valø har beiterett på gnr. 96 til 99 med unntak av 96ll , if . tidligere dom fra Hålogaland lagmannsrett. Forslaget til vedtekter $ 4 fremstår noe uklar i forhold til punkt om utleie. Det står at'. <<De som har beiterett i bygda har forcang ved utleie av beite.> For å unngå prosessdrivende usikkerhet bes det om at dette punktet avklares nærrnere. Grunneieme som har drevet med dyr innenfor området har aldri spurt andre grunneiere om å få slippe dyr på beite. Hålogaland lagmannsrett skrev: <<Grunneierne i området kan derfor ikke ha rett til når som helst å nekte fortsatt beiting.> Dette innebærer også at den enkelte grunneier ikke kan nekte de øvrige beitebrukerne å utøve sin forrang til å slippe dyr på beitet. Ingen beitebrukere kan heller inngå leieavtaler med den enkelte grunneier på bekostning av øvrige beitebrukere i området. Hvis flere beitebrukere innenfor området starter opp med beitedyr, må det antall dyr hver enkelt slipper på beite justeres, jf. eksempelet i bestemmelse om beregning av forholdstall. Hvis samtlige dyreeiere har meldt inn sine dyretall og det fortsatt er ledig kapasitet, kan dette arealet leies ut til eksterne utenfor området. Den enkelte grunneier melder utleiespørsmålet inn til lagetfør leieavtaler inngås, slik at tilgjengelig beite kan kartlegges i forhold til antall dyr. Laget vil ha oversikt over antall beitedyr, og ikke den enkelte grunneier. $ 4 i vedtektene bør derfor endres slik at ikke den enkelte grunneier kun skal varsle laget, men først få avklart om det er ledig kapasitet og da evt. for antall dyr. Det må etableres et fomuftig system for håndtering av utleie av utmark, dersom det er flere grunneiere som melder inn at utmark ønskes utleid. Her følger et forslag: a Den enkelte eiendoms beiterett blir beregnet ut fra eiendommens totalareal 10 . Du må være beiteberettiget for å kunne benytte beiteretten o Eiendommer med aktive bruk og driftsbygninger med dyr får rett til ledig areal før bruksberettigede utenfor området. o Utleie av beiteareal til ikke bruksberettigede når de bruksberettigede ikke benytter ledig beite. o Beitelaget står som ansvarlig søker på tilskudd til gjerde. o Grunneieme betaler differansen mellom tilskudd og total kostnad til gjerde. o Beiteeierlaget står som ansvarlig for å få nytt gjerde oppsatt. Det må tas hensyn til den samiske konsultasjonsretten i IlO-konvensjon nr. 169. Også områder klassifissrt som <mindre godt beite> bør tas inn i beregningsmodellen for andeler. Turid Hagli har anført at eksisterende sperregjerde-traså opprettholdes. Audun Johansen er ikke lenger medeier i noen eiendom i saken og ønsker ikke å stå som ansvarlig for innkalling til første konstituerende møte slik jordskifteretten fastsatte. Jorunn Larssen har sendt over forslag til endring i gjerdetraseen mellom Elvejordselva og Skinnelv slik det er vist på kart. Lagmannsretten vil bemerke: Et jordskifte kan fremmes når minst en eiendom er vanskelig å utnytte på tjenlig måte etter <tida og tilhøvu, og det ved hjelp av jordskiftelovens <verktøykasse) kan skapes en mer tjenlig situasjon, jf. jordskifteloven $ 3-2 og $ 3-3. Jordskifteavgjørelsen må ikke føre til at noen av eiendommene påføres større kostnader og ulemper enn den nytte hver enkelt har av skiftet, jf. jordskifteloven g 3-18. Vurderingen av kostnad og ulempe skal bygge på en objektiv og påregnelig vurdering av de eiendommer som er parter i jordskiftet. Ved at det er eiendommen eller bruksretten som skal gis vern mot tap, skal det tas utgangspunkt i hva eiendommen eller bruksretten etter en objektiv wrdering er egnet til, og hvordan den påregnelig vil bli brukt i framtiden. Det er ikke et selvstendig mål i et jordskifte at hver part skal ha et lovsikret krav på en bestemt andel av nytten. Det er i loven kun et vern mot tap og at det skapes mer tjenlige eiendomsforhold. Partene har heller ikke krav på den <beste> løsningen for sin eiendom eller bruksrett. Retten skal finne den beste helhetsløsningen så lenge vernet mot tap er oppfylt for den enkelte, jf. Bjerva m.fl. Jordskifteloven (2016), side 106-107. Nytten er mer enn kun økonomisk nytte, og retten må her utøve et skjønn. Austenå og Øvstedal, Jordskifteloven (2000), side 46, utdyper dette slik: <Nytten kan være så mangt: Arbeidet med gardsdrifta kan bli lettare og greiare, med betre form og storleik phareala, betre vegar og kortare avstand. Gjerdelengdene kan innkortast, det blir lettare å vatne og drenere. Avlingane kan bli større og meir årssikre og nye areal kan 1l dyrkast og leggast til innmark. Skogen kan stellast og drivast lettare og betre. Fjellområde og anna utmark kan dragast sterkare inn i drifta. Utmarksnæring kan bli ein del av driftsgrunnlaget. Hytte- og bustadsområde kan takast ut og innpassast eigedomsutforminga elles, ei industritomt kan omformast osv. Mange slike forhold kan vere fusisk målbare og ha innverknad på arbeidsforbruk, produksjon og inntekter. Andre verknader kan vere av juridisk, sosial, økologisk, estetisk eller etisk karakter. Ein kan nemne fordeler med klare greie eigedoms-, bruksrett- og grenseforhold, klare samarbeidsforrner og naboforhold, god plass på tunet m.v.>> Bruken av utmarksbeitet mellom Fastdalen og Tyttebærvika har vært vanskelig å utnytte for enkelte av de beiteberettigede, da beiterettens størrelse og utstrekning for den enkelte eiendom har vært uavklart. For å ordne beitebruken mellom de bruksberettigede i området, samt ordne gjerde på strekningen Fastdalselva-Skinnelv ble det fremmet bruksordningssak. I avgjørelsen om det rettslige grunnlaget for beiteretten, kom Eidsivating lagmannsrett, i LE- 2018-28967,ti|atbeiteretten bygger på grunneiendomsretten til utmarksbeitet som ligger til hvert enkelt bruk. Hålogaland lagmannsrett kom, i LH-2015-082310, fram til at beiteretten gjennom lokal sedvane gir rett til å utøve beite i hverandres utmark slik dette også er forklart i LE-20r8-28967: <Eidsivating lagmannsrett forstår avgjørelse om felles beite å gjelde retten til å beite på tvers av eiendomigr\"ns.n\" i det aktuelle området, og videre at beiterettshaverne har anledning til å slippe dyr på utmarksbeitet fra egen eiendom uten gjete- eller gjerdeplikt mellom utmarksteigene.> Utmarka i jordskiftefeltet er inndelt i teiger som ligger til den enkelte eiendom. Eiendomsgrensene er ikke målt opp innover i fiellet, men eiendomssituasjonen i utmarka er uomtvistet. Det er ikke i denne saken krevd eget gjerdeskjønn, men det er fremmet bruksordning for utmarksgj erde på strekningen Fastdalselva- Skinnelv. Nabo kan kreve gjerde når det er til nytte for hver eiendom hver for seg, så framt det er klart at nytten sammenlagt for begge eiendommer er større enn kostnaden. Gjerde som står der fra før måtikke legges ned, uten at vedlikeholdskostnadene er større enn nytten for begge eiendommene under ett, jf. granngjerdeloven $ 7. Der det er <gjerdehaldstvang> etter $ 7, bærer hver av naboene sin halvdel av gjerdeholdet. Faller det urimelig mye kostnader på en av naboene i forhold til den nytte han har av gjerdet, kan gjerdekostnaden deles etter skjønn, jf. grannegjerdeloven $ 8. For at beiteområdet skal kunne utnyttes på en regningssvarende måte vil det være nødvendig å avgrense utmarksbeitet med gjerde mot innmark og bebyggelse. Eksisterende utmarksgjerder, der dette finnes, opprettholdes som inngjerding av utmarksbeitet. Speneglerdet fra Fastdalen til Elvejordsvatnet som ble satt opp en gang på 1980tallet, ligger i et område der det ikke står gamle utmarksgjerder. Sperregjerdet føIger langt på vei tras6en for det gamle bø-gierdet som tidligere skilte slåtteteiger fra utmarksbeitet. Ved å opprettholde sperregjerdet fra Fastdalen til Elvedalvannet som erstatning for manglende utmarksgjerde, vil enkelte mindre deler av utmarksarealene bli utestengt fra utmarksbeitet. Dette på samme måte som andre t2 utmarksarealer på sjøsiden av utmarksgjerdene. Lagmannsretten har likevel kommet til at eksisterende sperregjerde og utmarksgjerder, av økonomiske grunner, fortsatt skal utgjøre avgrensing av det felles utmarksbeitet. Kostnadene ved å sette opp nye gjerder nænnere bebyggelse og innmark, står ikke i forhold til verdien av det utmarksbeitet som blir avstengt for beiting. Spenegjerdet erstatter etter dette utmarksgjerde på den aktuelle strekningen. For å avskjære beitedyr fra innmark og bebyggelse i Årøybukta, Elveneset og Skinnelv, må det videre etableres nytt gjerde fra eksisterende sperregjerde og fram til Skinnelv. Lagmannsretten har kommet til at det er nødvendig å justere gjerdetraseen som ble framlagt i høringsutkastet, på strekningen Elvejordsvatnet til Skinnelv, slik at beiteområdet sørøst for Elvejordsvatnet blir liggende innenfor fellesbeitet. Det nye gferdet settes opp fra krysningspunktet med dagens sperregjerde nord for Litlevatnet, videre vestover mot fylkesveg 31 1 gjennom Skaret, og videre langs fylkesvegen fram til Skinnelv slik dette er vist på kartvedlegg som erstatter j ordskifterettens kart med kartark ivnr. 19 649 4. Det må videre etableres en ferist over fylkesvegen slik dette framgår av jordskifterettens avgiørelse. Det nye gjerdet avsluttes ned mot fiorden sør for Skinnelv. Det nye gjerdet utgSør utmarksgjerde for denne strekningen. Det nye tras6valget er ikke særskilt lagt fram for partene, men ligger innenfor partenes påstandslinjer for gjerdetrase. Den del av dagens sperregjerde som strekker seg øst for krysningspunktet mellom gammelt og nytt gjerde, tas ned. Det er grunneierlaget som står ansvarlig for at det nye gjerdet settes opp, og at den delen av gammelt sperregjerdet fra krysningspunktet med nytt gierde og inn mot Elvejordsvatnet, tas ned. Utmarksgjerder i skifteområdet har, slik lagmannsretten forstår det, vært vedlikeholdt av grunneier for den gjerdestrekningen som går egen grunn. Så lenge beitet i utmarka ble benyttet av alle grunneierne var en slik gjerdekostnadsfordeling rimelig for de fleste. De hadde selv nytte av at beitedyr ble holdt vekke fra egen innmark, og videre en nytte av at egne dyr ikke gikk inn på naboens innmark. Når det nå kun er et fåtall grunneiere som bruker beiteressursen og som også holder innmarka i hevd, vil nytten ved et utmarksgjerde ikke stå i rimelig forhold til kostnadene ved å vedlikeholde gjerdene for den enkelte grunneier. Grunneierne vil kunne kreve deling av gjerdekostnadene slik dette framgår av grannegjerdeloven $ 8. Beitebrukerne vil i denne sammenheng være å betrakte som nabo, jf. RG-1981-592 slik Frostating lagmannsrett redegjør for i avgjørelsen på side 595: <<Det er et vilkår for å pålegge gjerdeplikt at gjerdet skal skille mellom naboeiendommer. Det aktuelle spørsmål er om et bruksområde kan likestilles med naboeiendom i lovens forstand. I loven har man ment å ta hensyn til tilfeller der eiendomsrett og bruksrett ikke er på samme hånd. Loven har således enkelte bestemmelser som etter sin ordlyd ghr pilgjerdeholdet i særlige bruksforhold. I $ 1l finnes bestemmelse om at beiterettshavere kan kreve eller forpliktes til gjerdehold ved siden av grunneieren for den del av eiendommen som beiteretten gjelder. I lovens forarbeider - se Sivillovbokutvalets rådsegn I (NUT-1955-1) sidene 14 o926 og rådsegn 3 side l0 CNUT-1958-5) - la man til grunn at beiterettsområde skulle likestilles med 13 naboeiendom. Det var forutsatt at rett til å kreve - og forpliktelse til å holde - gierde i grensen mellom bruksrettsområde og innmark også skulle gjelde der innmarkseieren tillike var grunneier i beiterettsområdet. Det skal være på grunn av omskrivninger av redaksjonell art at dette ikke kom klart til uttrykk i loven. Meningen var ikke å holde gierdeholdet mellom et bruksrettsområde og grunneierens eiendom forøvrig utenom. Dersom man ikke kunne pålegge gjerdetvang i disse tilfellene, ville loven ikke nå sin hensikt slik bruks- og beiteforholdene ofte er i vårt land. Særlig der sau og andre beitende dyr kommer videre inn over andre eiendommers innmark, vil problemene bli store med ett utmarksgjerde som ikke vedlikeholdes.> Tidligere når grunneier selv også var beitebruker, hadde han interesse på begge sider av gjerdet, selv om også andre beitebrukere hadde dyr på beitet. Når det kun er et fåtall beitebrukere igjen vil det være disse som har interesse av gjerdehold sett fra utmarkssiden. Det kan likevel synes praktisk å fortsette den praksis som har vært, og at grunneier fortsatt har ansvaret for vedlikehold av gjerder på egen eiendom, men at kostnadene ved gierdeholdet fordeles mellom grunneier og beitebruker etter nytte. De som har dyr på beite og på den måten har inntekter av utmarksbeitet, har nytte av hele gjerdestrekningen, og må delta i kostnadene til gjerdehold. Ankende part har lagt fram en løsning med innføring av beiteavgift pr. dyr for å tilføre beiteeierlaget driftsmidler. Ingen av partene har hatt innvendinger på dette. Modellen med beiteavgift kan også benyttes til fordeling av kostnader til utmarksgierde. Ved innføring av en beiteavgift på kr 5,- for hvert dyr som slippes på beitet, og som betales inn til beiteeierlaget for dekning av kostnader til gjerde og administrasjon, vil kostnader til oppføring av nye og vedlikehold av gamle gjerder, få en mer rimelig fordeling mellom interessentene. Beiteeierlaget kan når utgifter til nytt gjerde fram til Skinnelv er dekket, etter søknad gi tilskudd til hver enkelt grunneier etter den gjerdelengde han har ansvar for, slik dette også er innarbeidet i bruksordningen. 12014 kartla NIBIO utmarksbeitet innenfor jordskiftefeltet. Området ble kategorisert med klasse for mindre godt, godt og svært godt beite, samt <uproduktiv> slik som steinur og bart fiell, i egen klasse. Kartleggingen ble benyttet til fastlegging av beitekapasitet i området. 14 Beitekartlegging N lB lO Beitevoller Dyrka mark '\",$l . Uproduktive areal Mindre godt beite , Godt Oeite N \\D : I Svæ* godt beite A t /r' I a, t t I a Fig. 2 Kart over området slik NIBIO har kartlagt beitekvalitetenfor området, med inndeling i uproduktiv mark, mindre godt, godt og meget godt beite. NIBIO kom den gang til at det kartlagte området kunne tåle et slipp på om lag 4000 sau +/- 10ol0. Fratrukket områdene nord for Fastdalselva og vest for Tyttebærvika har lagmannsretten kommet til at utmarksbeitet innenfor jordskiftefeltet vil tåle 3600 saueenheter. Med saueenheter menes en sau (ett individ) uansett søye eller lam. I forbindelse med ankebehandlingen gjennomførte NIBIO en beregning av beiterettsandeler for den enkelte eiendom knyttet til nyttbart beite, dvs. godt og meget godt beite, basert på kartleggingen fra 2014. En slik beregning av beiterettsandeler har den svakhet at nyttbart beite utenfor oppmålte eiendomsgrenser ikke blir en del av beregningsgrunnlaget, og videre at nyttbart beite utenfor utmarksgjerder som ligger inne i beregningen, ikke er tilgjengelig for beitedyr. Etter lagmannsrettens vurdering vil denne svakheten ved beregningsmodellen slik situasjonen er i dag, likevel ikke være av en slik størrelse at andelsfordelingen ikke kan benyttes i en beiteordning. Det er kun et fatall av de beiteberettigede som i dag utøver beiteretten, og dyreeierne kan benytte beitekapasiteten godt utover sin egentlige beiterett. Skulle situasjonen endre seg, og alle beiteberettigede igjen skulle ønske å slipper dyr på beitet, vil det være grunnlag for å beregne andelsfordelingen på nytt, dersom noen krever det. Slik situasjonen er i dag vil en andelsfordeling i hovedsak ha betydning ved forholdsmessighet i reduksjon av antall dyr ved overbeiting og ved utleie til andre enn de beiteberettigede. 15 Kostnaden ved en grenseoppgang av arealene som ligger ovenfor de oppgåtte eiendomsgrensene og kartlegging av de utmarksteigene som ligger på sjøsiden av utmarksgjerdet, vil langt overstige nytten ved å få en mer korrekt andelsfordelingen. Avvik i andelsfordelingen sett i forhold til en teoretisk korrekt andel er, slik lagmannsretten ser det, ikke større enn at nytten ved en beiteordning, bygget på NIBIOs beregning, overstiger ulempene ved avviket for den enkelte beiterettshaver. Ankende part har anført at dersom lagmannsretten i dommen, skulle kom til at beiterettighetens størrelse skulle fastsettes etter størrelsen på utmarksarealet for den enkelte eiendom, skulle andelsfordelingen utmåles etter utmarksareal med godt og meget godt beite, omtalt som <nyttbart beite>. Det innkom ingen protest på dette under ankeforhandlingen, og lagmannsretten la til grunn i dommen at: <Beiteandeler i felles beite vil etter dette fordeles etter areal meget godt og godt beite i utmarka som ligger til eiendommene'> Valø og Fossmo har under sine merknader til lagmannsrettens utkast til løsning, anføtt at også <mindre godt beite> bør trekkes inn i andelsberegningen i tillegg til <nyttbart beite>. Til dette vil lagmannsretten bemerke at arealer med <mindre godt beite> ikke er tatt med i beregningen av det totalt antall beitedyr som kan slippes på beitet. <Mindre godt beite> er av NIBIO definert å være arealer som ikke har en vegetasjonssarnmensetning som gir beitedyra tilvekst av betydning. NIBIO redegjør, i sitt notat av 9. oktober 2018 som ble framlagt under ankeforhandlingen, under punktet <Forbehold og mulige feilkilder> at beregningen kan brukes som utgangspunkt for å fordele sauetall etter nyttbart areal pr. eiendom. NIBIOs beregningsmodell reflekterer forholdet mellom beitekapasitet på den enkelte eiendom og andelen i beiteeierlaget. Arealer <mindre godt beite> fordeler seg utover på de fleste eiendommer i området, kanskje med unntak av eiendommene liggende mellom Rottenvik og Storurda som har en mindre andel <mindre godt beite>. Mindre godt beite vil, slik lagmannsretten ser det, utgiøre så vidt beskjeden økning i antall beitedyr som kan slippes på beitet, og tilsvarende fordeles på den enkelte eiendom at dette vil ligge innenfor den unøyaktighet som ligger i modellen. Lagmannsretten fastholder derfor at det kun er de areal som er gitt vekting <godt og meget godt beite> som tas med ved fordeling av andeler i fellesbeitet. Grunneierne kan ikke leie ut beiteretten med mindre det er ledig beitekapasitet, etter at alle de beiteberettigede har sluppet sine dyr. Dette følger av lokal sedvane slik dette er omtalt i LE- 2018-28967 , if . LH-2015-0823 10: <Av den lokale sedvanen må det videre kunne sluttes at eiendommer med beiterett i området har førsteretten til tilgjengelige beiteressurser. Mens utmark kan omdisponeres til innmark eller til annen næring (f.eks. hyttetomter), ligger det i sedvaneretten at beiterett ikke kan leies ut til andre enn de beiteberettiget dersom eiendommer med beiterett i skiftefeltet trenger beiteressursen. Dette følger av at det er tale om en felles beiteressurs for alle med eiendommer i skiftefeltet - som historisk har måtte vike for arealeomdisponeringer - men der det ikke er noe historisk belegg for utleie av beite til andre enn de beiteberettigede. Derfor har ikke slikt r6 utleie noen plass, dersom dette fortrenger eiendommer med beiterett i feltet. En nærmere regulering av utleieretten hører imidlertid hjemme i bruksordningen.) Dersom grunneier som ikke selv benytter sin beiterett i området, ønsker å leie ut beiteretten til dyreholdere uten beiterett, kan utleie finne sted om det er ledig beitekapasitet. Grunneier kan leie ut sin andel etter at det er avklart at tilsvarende beitekapasitet står ubenyttet. Opplysning om ledighet kan grunneier innhente hos sankelaget. Skulle det være flere grunneiere som ønsker å leie ut sin beiterett og deres beiteretter til sammen er støne enn ledigheten, må utleiet fordeles forholdsme ssi g etter beiterettens størrel se. Reinbeitedistriktet har ikke ønsket å være parter i denne saken, men har likevel gitt merknader til tras6en for nytt sperregjerde/ utmarksgjerde. Lagmannsretten har justert gjerdetras6en for at mest mulig av <godt og meget godt beite> skal være tilgjengelig for beitedyr. En slik justering vil, etter lagmannsrettens vurdering, endre det forhold at det er behov for å ta gjerdet opp og ned i forbindelse med reinbeiting. Ankemotpart Fossmo og Valø har anført at bruksordningen bryter med de samiske tradisjoner når det ikke gis adgang til å benytte tilgjengelig ressurser, jf. IlO-konvensjon nr. 169. Lagmannsretten har ved utarbeidelse av bruksordning for området tatt utgangspunkt i lokal sedvane, og kan ikke se at dette kommer i konflikt med ILo konvensjon rr.169. Saksomkostninger Ved behandling av anke over jordskifteavgjørelse skal hver part dekke egne kostnader til rettshjelp og til annen sakkyndig hjelp, jf. jordskifteloven $ 7-1 1 tredje ledd. Kostnadene til prosessfullmektig ved behandling av anke over jordskifteavgjørelse tilkjennes derfor ikke. Dersom det er anket over flere avgjørelser, og det blir fastsatt at anken skal behandles som 6n sak, skal det kun betales ett gebyr. Gebyret i denne saken er ved dom av 15. november 2018 tilkjent ankende part, jf. tvisteloven S 20-2. Den som anker en jordskifteavgjørelse skal betale kostnadene ved behandling i lagmannsretten, med mindre anken fører til <monaleg endring> av jordskifteløsningen. Da skal jordskiftekostnadene fordeles etter nytten hver part far av det nye jordskiftet, jf. jordskifteloven $ 7-ll, jf. $ 7-1. Lagmannsretten har i behandling av jordskifteavgjørelsen gjort vesentlige endringer, og kostnadene skal etter dette fordeles mellom partene etter nytten de har av jordskiftet. Det har i denne saken vært mange beiterettshavere involvert, men det er etter lagmannsrettens vurdering, særlig tre beiterettshavere; Fossmo, Yalø ogBruvold som er aktive saueholdere med store saueflokker, som har hatt den største nytten av at beiterettighetene er ordnet. Lagmannsretten fordeler derfor de gjenværende jordskiftekostnadene på disse tre, med en andel hver. Jordskiftekostnader utgjør i lagmannsretten 25 Yo av utgiftene til faktisk utdrag, utgifter til rettsoppnevnt sakkyndig og utgifter til meddommer. Gebyret er allerede tilkjent og legges l7 ikke inn i kostnader ved behandling av jordskifteavgjørelsen. Jordskiftekostnadene utgiør etter dette 38 410,25 kroner. Fordeling av j ordskiftekostnader: 88/8 Frank H. Valø 12 804,00 92ll og Øystein f,'ossmo 12 803,00 95/5 99n6 Marit og Peter Bruvold 12803,25 SUM 38 410,25 18 BRUKSORDNINGSREGLER FOR TYTTEB,1f, RVIKA-FASTDALSELVA BErrEoMnÅun. 1. Beiteområdet Tyttebærvika - Fastdalselva beiteområde omfatter utmarksområdet beliggende mellom Tyttebærvika i sør og Fastdalselva i nord, på begge sider av Fastdalstinden, i Lyngen kommune, slik det er vist i Fig. L 2. Beitebruk Det skal praktiseres gjensidig felles beitebruk uavhengig av eiendomsgrenser innenfor beiteområdet. Bruken skal utøves i henhold til disse bruksordningsreglene og vedtekter for Tyttebærvika-Fastdalselva beiteeierlag og Tyttebærvika-Fastdalselva sankelag. 3. Dyretall a. Beiteområdet har pr. i dag en maksimal beitekapasitet for husdyr tilsvarende 3600 saueenheter. Med saueenheter menes en sau (ett individ) uansett søye eller lam. Dersom det er påmeldt flere dyr enn maksimal kapasitet, bestemmer sankelaget antall dyr den enkelte kan slippe, jf. vedtekter for beiteeierlaget $ 4. b. Årsmøtet i beiteeierlaget kan endre det maksimalt tillatte antall dyr. Endring kan bare skje etter en faglig vurdering i samråd med landbruksmyndighetene i kommunen med bakgrunn i beiteressursene i området, og en justering av dyretallet skal stå i forhold til beiteressursene innenfor beiteområdet. For å endre grensen for antall dyr kreves det 213 flertall blant de frammøtte. Det vises for øvrig til mindretallsvernet i $ 6.2 i vedtektene for beiteeierlaget. Sankelaget skal få anledning til å uttale seg om spørsmålet før dettas opp til behandling. 4. Gjerder a. Beiteområdet avgrenses av gjerder eller naturgitte grenser. Gjerdene er enten gjerder som står i eiendomsgrenser, gjerder mellom utmark og innmark, eller oppsatte utmarksgjerder. b. Gjerdet som strekker seg fra Fastdalselva og fram til Elvejordsvatnet, og som har stått der siden 1980{allet, erstatter utmarksgjerder på strekningen og skal vedlikeholdes av grunneierne på strekningen i fellesskap. c. Beiteeierlaget har ansvar for å setter opp nytt utmarksgjerde i forlengelsen av gjerdet fra Fastdalselva til Elvejordsvatnet der dette avsluttes nord for Litlevatnet, og østover til Fv. 31 1, gjennom Skaret, og videre langs fylkesvegen fram til Skinnelv. Den del av det gamle gjerdet fra Fastdalselva til Elvejordsvatnet, som ligger sør for møtepunktet med det nye utmarksgjerdet, fiemes av beiteeierlaget. Nytt gjerde og ferist i fulkesvegen skal settes opp etter den trasd som framgår av vedlagte kart som erstatter jordskifterettens kart med kartarkiv nr.196494. Nøyaktig plassering av gjerdet avgjøres ute i terrenget ved oppsettingen. l9 Det nye gjerdet erstatter utmarksgjerder på strekningen og skal vedlikeholdes av grunneieme på strekningen i fellesskap. Nødvendige grinder, ferister og andre passeringsordninger inngår i gjerdeanlegget. Passeringsordninger skal plasseres, utformes og på annen måte tilrettelegges for allmennhetens ferdsel. Det nye gjerdet skal være ferdig oppsatt, og overflødige deler av det gamle gierdet fiernet, innen ett år etter at denne bruksordningen er rettskraftig. Ferist i fylkesvegen avklares med vegvesenet og anlegges snarest mulig. d. Grunneierne kan gjøre mindre justeringer av gjerdeplasseringen over sine eiendommer dersom det er ønskelig, men må selv bære de ekstra kostnadene dette eventuelt medfører. De må selv sørge for at gjerdet blir forsvarlig oppsatt og tilknyttet gjerdet på naboeiendommene. e. Utmarksgjerdene og gjerdene som erstatter utmarksgierder, skal ha en standard som freder for sau, og skal være så sterkt og tett at det holder de dyrene som beiter i utmarka innenfor beiteområdet. Gjerdet skal oppføres av trykkimpregnerte runde stolper med vanlig sauenetting og topptråd. Høyden skal være minst 1,10 m inklusiv topptråden. Dersom det også skal gjerdes for storfe, må gjerdet tilpasses disse dyrene der det er aktuelt. Dersom gjerdestandarden må endres for også å fungere som reingjerde, skal merkostnaden med dette dekkes av reineierne. f. Drikkevannskilder kan gjerdes inn. Ansvaret for og kostnader med dette fordeles mellom de som bruker vannkilden. Plassering av gjerde og avstand til drikkevannskilden avtales mellom de som skal sette opp gjerdet og styret i sankelaget. Avstanden skal ikke være mindre enn 50 m. Unntak kan gjøres dersom brukerne av vannkilden er enig, men avstanden kan uansett ikke settes mindre enn 10 m fra vannet. g. For eksisterende utmarksgjerder gjøres det ingen endring i vedlikeholdsansvaret. h. Sankelaget skal overfor de grunneiere som har gjerder mot beiteområdet, være behjelpelig med å søke om tilskudd som finnes til gierdehold. 20 VEDTEKTER FOR TYTTEB.4,RVIKA - FASTDALSELVA BEITEEIERLAG $1 BEITEEIERLAGET Tyttebærvika - Fastdalselva beiteeierlag er et organisert fellesskap mellom grunneiere og rettighetshavere innenfor området Tyttebærvika i sør og Fastdalselva i nord, på begge sider av Fastdalstinden, i Lyngen kommune. Laget omfatter alle eiendommer med beiterett på strekningen Tyttebærvika - Fastdalen fif. dom av 5. november 2018, LE-2018-25967). Beiteeierlaget skal styre bruken av beitet etter disse bestemmelsene. $ 2 ANSVAR Laget er et eierlag og har delt ansvar i samsvar med andelen i laget, jf. $ 4 (proratorisk ansvar). $ 3 FORMÅL OG ARBETDSOMRÅDE Lagets formål er å forvalte beiteretten som en del av landbruksnæringa og utnytte beiteressursene innenfor området, på en bærekraftig måte. $4 EIERSKAP OG ANDEL Alle beiterettshavere innenfor lagets område har rett og plikt til å være medeier i laget. Eierskapet ligger til eiendommen med beiterett og kan ikke skilles fra denne. Med eiendom forstås i denne sammenheng alt areal på samme eierhånd. Ved eventuell deling av eiendom, og dersom utmarksareal innenfor beiteområdet følger med den fradelte eiendom eller denne får del i rettigheter som bruksordningen omfatter, blir den fradelte eiendom automatisk medeier i laget. Andelen i beiteeierlaget for den enkelte eiendom bestemmes av hvor mye nyttbart beiteareal eiendommen har i utmarka innenfor bruksordningsområdet. Beiterettshavere med tinglyst beiterett på hovedbruket, men uten egen utmark, kan tre inn i laget med sin andel i hovedbrukets andel. Eiendommer med beiterett i området, men som ikke er med i eierlisten nedenfor, har rett til å bli med i laget. Dersom beiterettshavere nektes medeierskap, kan disse fa sin rettighet prøvd av en domstol. Andelsfordelingen nedenfor er basert på tallene for <nyttbart utmarksbeite> som er lagt frem i notat utarbeidet av NIBIO 9. oktober 2018, beskrevet som summen av klassene Svært godt og Godt beite, og som ligger innenfor oppmålte eiendomsgrenser. Nyttbart beite er de arealer som har vegetasjonssammensetning som gir beitedyra tilvekst av betydning. F eiendommer er medeier i med slike andeler: Daa nyttbart Andel i beite, jf. lagetn Antall Gnr Bnr Navn n{IBIO prosent sau 85 1 Ola Olasøn K Giæver 2401.5 8,78 316 2l 85 2 Lyngen kommune 245,6 0,90 32 88 2 Rolf W Waltenberg 284 1,04 37 88 -t Olaug H Garfield 327,6 1,17 42 88 4 Torhild 743,6 2,72 98 88 5 J V JRo 96,1 0,35 13 88 6\" 12 Svanhild A Utsi 171,8 0,63 23 88 7 Lars E Solbakken 217,4 0,79 28 88 8 Frank H Valø 264 0,97 35 88 9, &9218 Jan Wasmuth 698 2,55 92 a4 88 10 Jørn-Andre Hammervold 278,4 1,02 3t 88 t9 Hemmins E Rognli 62 0,23 8 88 20 Kåre Nyseth 139,5 0,51 18 88 24 Roger og Arvid Isaksen 10 0,04 1 88 28 Gudmund T Isaksen 103,8 0,38 14 89 1,3,7 Fredrik Berg 204,6 0,75 27 89 2 Berit O Berg 61,5 0,22 8 89 4 Elsa M Espenæs 71,5 0,26 9 89 6 RobinM S SmithJensen 17,9 0,07 -1 90 1 Bernt J Berg a)) ) 1,54 55 90 2,8 Kristian Rognli 113,4 0,41 15 90 3 Erling S Hemmingsen 67,2 0,25 9 90 4 Hans K Hansen 239,3 0,87 31 90 5 Tore S Kristiansen 125,7 0,46 17 90 6 Nils Bruvold 116 0,42 15 90 7 Johnny Nilsen 68,9 0,25 9 90 10 Trond Jarle og Anbjørn J Kristiansen 35,9 0,13 5 90 T6 Jan F Hansen 19,8 0,07 J 92 | &9515 Øystein Fossmo 950,4 3,47 t25 92 2.3.5 Borehild K Karlsen 492,1 1,80 65 92 6 Jonny E Jensen 85,7 0,31 11 92 l Tore og Karl J Wilhelmsen 588,6 2,r5 77 92 8 se gnr. 88 bnr. 9 92 9 Einar og Tone Bergene Aabrekk 2I,3 0,08 J 92 10 Otto Mikalsen 34,8 0,13 5 92 11 Vibeke Solås 94,8 0,35 13 John Johansen tinglyst beiterett ph92l1, 92 12 se $ 4 fierde avsnitt andre 0 93 1 Trond Martin Dahl Henriksen 170,3 0,62 22 93 )\\ Kurt J Kristiansen 219,6 0,80 29 93 J Torill Hammervold m.fl. 417,9 1,50 54 93 4 Jo Kviteberg 663,3 2,42 87 93 6 Knut Knutsen 244,7 0,89 32 93 7 Ann Sylvi Hagen og Tove Kiil 238,3 0,87 31 93 8 Kirsti Sollid 411,5 1,50 54 93 9 Hans H m.fl. 192,6 0,70 25 93 11 Jakobsen Ellen M Mitchell 38,1 0,14 5 94 1 Yvonne D Larsen 670,6 2,45 88 94 2 Anna E Nygård 247,8 0,91 JJ 22 95 1 Eva Bergliot Kiil 601,8 2,20 79 95 2,20 Tor I Holm 338,4 1,24 45 9s 3 Jorun og Karl E Wilhelmsen 373.2 1,36 49 95 4, 15 Ellen S I og Terje Hebnes 372.7 1,36 49 95 5 se gnr. 92bnr.1 95 6, &9819 Giæver Invest AS 717.2 2,62 94 95 7 Paul Tore A Kaspersen 635,6 )1) 84 95 8 Trond V Thorsteinsen 570,8 2,09 75 95 9 Kåre S Skog 19,4 0,07 J 95 11 Viktor Olsen 13,8 0,05 2 95 l3 Halvdan Hansen m.fl. 470,6 1,72 62 95 T4 Hans B Nyhus 208,5 0,76 27 95 27,34 Jan Inge Henriksen 17,4 0,06 2 96 1 Åse J Henriksen 182,8 0,67 24 96 2 Andrew William Moeller 128,4 0.47 17 96 J Laila J Berg 243,7 0,89 32 96 4 Peder M J Hansen 75,6 0,28 10 96 5 Jorunn Larssen 186,3 0,68 24 96 6 Bjørg K Strand Hansen 94,3 0.34 12 97 1 Else K M Høynes 384.7 r,4l 51 97 2 Trond Martin Dahl Henriksen m.fl 495.0 1,81 65 97 3,9 Bernt O Johansen 654.5 2,39 86 97 4 John R. Mikkelsen 75.1 0,27 10 97 5 Asle Georg Karlsen 525.8 l,g2 69 97 11 Hanna P Mikkelsen m.fl. 31,1 0,11 4 98 1 Kiell Magne Stenhaug 467,3 1,77 62 98 2, 14 Astrid J Hansen 261,5 0,96 35 a 98 J Arve Beck 339 1,24 45 98 5 Gunn T Eriksen 593,7 2,17 78 98 8 Finn A Hammer m.fl 8,7 0,03 1 98 9 se gnr. 95 bnr. 6 98 10 Arild Leknessund m.fl 44 0,16 6 99 1 John Hugo Bergmo 455,3 1,66 60 99 2 Stig Otto Brose m.fl. 752,9 0,56 20 a 99 J Kjell R og Magne P Mikkelsen 433 1,58 57 99 4 Nils O Henriksen 635,7 )7) 84 99 5 Idar Ophaug m.fl. 441,5 r,6l 58 99 6 Aase M Johansen 578,4 2,IT 76 99 8, 13 Hans K og Torbiørg J Berg 344,7 1,26 45 99 9,19 Hermod M Strand 308 1,13 41 99 t2 Turid I Haugli m.fl 98,6 0,36 13 99 l4 Herdis P Mesøy 20,5 0,07 a J 99 I6 Marit og Peter Bruvold (fra 10.11.2016) 693,9 2,54 9I 99 18 Martin Lyngdal 219,9 0,80 29 99 23 Hans Kristian Berg 63,9 0,23 8 99 58 Maria Skoglund m.fl. 402,3 1,47 53 Sum 38602,1 100 3597 Det første året er øvre dyretall for området satt til 3600. 23 Prosentandelen i laget bestemmer hvor mange dyr hver enkelt eiendom kan slippe på beite av det maksimale antall dyr som er bestemt for området til enhver tid. Ubenyttet beitekapasitet kan benyttes av de beiteberettigede i laget. Beiterett kan ikke leies ut mellom beiterettshavere i laget. Beiteretten kan leies ut til ikke-medlemmer dersom det er ledig beitekapasitet i området. Sankelaget kan etter 10. mai opplyse om det er ledig beitekapasitet. Grunneier kan eventuelt leie ut ledig beite etter sin andel. Før beiteretter leies ut til andre skal beiterettshavere som har behov ha anledning til å slippe flere dyr på beitet. Dersom det er konkunanse om beite skal hver enkelt få tildelt økning i antall beitedyr forholdsmessig etter sin andel i laget' Dersom beiterettshavere på ny tar i bruk sin beiterett og det ikke er tilsvarende ledig beitekapasitet må de aktive beiteberettigede redusere sitt dyretall forholdsmessig etter sin andel i laget. Tilsvarende også dersom det er nødvendig å redusere det øvre antall beitedyr i området. For å finne fram til hvem som skal øke eller redusere sitt dyretall må man finne forholdstallet mellom beiteandel og antall dyr på beitet. Eksempel: Tre bønder A, B og C har dyr på beitet i et område. De har til sammen 700 dyr. Dagens situasjon: A: 300 daa nyttbart utmarksbeite og 200 dyr på beitet B: 150 daa nyttbart utmqrlæbeite og 75 dyr på beite C: 250 daa nyttbart utmarlsbeite og 100 dyr på beite Forholdstallet, areal nyttbart utmarl<sbeite og antall dyr A: 300/200 1,5 : B: 150/75 :2 C: 250/100 :2,5 Elæempel l- Det er grunnlagetfor å øke antsll dyr med 90 dyr. Dersom B øker sitt dyretall med 25 og bonden C med 65 vil allefå sammeforholdstall (1,5). Hvis bonde B og eller C ikke ønsker å øke sitt dyretall, vil tilbudet gå til bonde A. Elrsempel 2- Det er nødvendig å reduseres med 95 dyr' A må redusere sitt dyretall med 80 dyr, B må redusere sitt dyretall med 15. C vil ikke måtte redusere sitt dyretall. $ 5 ARBEIDSÅn OC F',ORPLIKTELSE Regnskaps- og arbeidsåret følger kalenderåret. Innenfor rammen av vedtektene, vedtak, vedtatte budsjett og arbeidsplan blir laget forpliktet av lederen sammen med kassereren. $ 6 Ånsnnørn Konstituering 24 Årsmøtet er lagets øverste myndighet. Ordinært årsmøte skal holdes innen l. april hvert 3. år, første gang i 2020. Bare medeierne i laget har rett til å delta på arsmøtet. En medeier kan la seg representere ved fullmektig med skriftlig fullmakt. En fullmektig kan bare representere en eiendom i tillegg til sin egen eiendom. For eiendommer med flere eiere - personlig sameie, skal flertallet av eierne oppnevne en fullmektig/representant for medeieme som styret og årsmøtet kan forholde seg til. Lederen av laget kaller inn til årsmøtet. Innkallingen skal skje skriftlig med minst to ukers varsel. Årsmøtet kan vedta at innkallingen skjer på annen måte. Sakslista skal stå i innkallingen. Årsmøtet kan ikke gjøre bindende vedtak i andre saker enn de som er nevnt i innkallingen. Saker som en vil ha behandlet på årsmøtet, må være innsendt til styret innen 1. februar. Nils Henriksen, eier av gm. 99 bnr. 4,har ansvaret for å kalle inn til det første årsmøtet. Utgiftene til innkalling dekkes av laget. Flertallsvedtak Det enkelte vedtak på årsmøtet blir gjort med vanlig flertall (simpelt relativt flertall) blant de frammøtte. Ved avstemming og valg har hver medeier stemme i forhold til sin andel etter $ 4. Dersom alle er enige, kan avstemming skje ved at hver har en stemme. Ved skriftlig avstemming blir blanke stemmer regnet som ikke avgitte stemmer. Likt stemmetall ved valg, blir avgjort ved loddtrekning. Ved stemmelikhet ellers har møtelederen dobbeltstemme. Årsmøtet er vedtaksført nar innkallingen har skjedd på lovlig måte. Flertallsvedtak må ikke påføre noen medeier større kostnad og ulemper enn nytte. Vedtaket må heller ikke føre til usaklig forskjell på rettighetene til flertallet og mindretallet. Vedtaket må ivareta fellesskapets vel og ikke gi urimelige fordeler til flertallet på bekostning av mindretallet. Årsmøtet skal r Velge ordstyrer . Velge protokollfører . Godkjenne innkalling, fullmakter og saksliste o Velge to personer som sammen med lederen skal underskrive protokollen o Behandle styrets årsmelding for de siste 3 år, reviderte regnskap, arbeidsplan og budsjettforslag . Behandle innkomne saker o Velge leder for laget. Denne velges for 3 år om gangen . Velge så mange styremedlemmer og varamedlemmer i laget som står på valg o Velge to revisorer med vararepresentanter for 3 år. Etter første 3-årsperiode året er den ene på valg etter loddtrekning . Velge valgkomite 25 Videre kan årsmøtet blant annet o Behandle og vedta retningslinjer for sankelaget, herunder i samarbeid med landbruksmyndighetene endre øvre grense for det antall beitedyr som kan slippes på lagets område. r Delegere myndighet e Vedta godtgjørelse til tillitsvalgte o Vedta opptak av nye eiendommer o Vedta endringer i bruksordningsreglene, jf. $ 15 . Vedta å tegne forsikring mot erstatningsansvar o Vedta andre saker som har betydning for laget o Vedta/godkjenne samarbeidsavtaler med tilgrensende utmarkslag, beitelag eller lignende $ 7 EKSTRAORDINÆRT ÅRSMØTE Ekstraordinært årsmøte skal holdes når styret eller representanter for 20 Yo av andelene krever det. Frist og framgangsmåte for innkalling er den samme som for vanlig arsmøte. Sakslista skal stå i innkallingen. Det kan bare gjøres vedtak i saker som er nevnt i innkallingen' $8 STYRET l. Sammensetning Laget ledes av etityre på tre medlemmer med personlige vararepresentanter. For at styret skal væie vedtaksfør, må minst to av styremedlemmene være til stede (ev. varamedlemmer). Minst ett av styrets medlemmer skal være aktiv beitebruker. Styret velger selv blant sine medlemmer kasserer og sekretær. Styremedlemmene blir valgt for 6 år om gangen, men likevel slik at ett medlem (etter loddtrekning) står på valg etter tredje året. Lederen i laget har ansvaret for og fullmakt til å melde laget inn i aktuelle lovpålagte offentlige register. 2. Etter retningslinjerfrø årsmøtet skal styret: o Arrangere årsmøte, legge fram årsmelding og revidert regnskap for forrige periode og legge fram forslag til budsjett og arbeidsplan for inneværende periode. o Arbeide for en rasjonell drift av laget i samsvar med formålet o Være lagets organ utad overfor offentlige og private organ 3. Protokoll Det skal føres protokoll fra styremøtene. Protokollen skal være tilgjengelig for samtlige medeiere. $ 9 SANKELAG b. ,o* til enhver tid slipper dyr på beite i Tyttebærvika-Fastdalselva, er automatisk medlem i sankelaget for Tyttebærvika-Fastdalselva. Sankelaget er underlagt beiteeierlaget. Sankelaget har ansvar for å organisere beiteaktiviteten, slik som slipp, ettersyn og sanking, samt bistå med søknad om tilskudd til gjerdehold, slik det går fram av vedtekter for sankelaget. Beitebrukeme betaler hvert år til beiteeierlaget kr 5 pr. sau og lam som slippes på beitet. Beløpet reguleres hvert 10 år etter konsumprisindeksen, jf. vedtekter i sankelaget $ 5. 26 Gjerdetilskudd fra det offentlige og beiteavgift fra sankelaget skal gå til oppsetting og vedlikehold av gjerder, og drift av beiteeierlaget. Medeiere i beiteeierlaget kan søke laget om andel i inntekten til bruk ved vedlikehold av egne gjerder. $ 10 GJERDE Gjerder skal være tilfredsstillende vedlikeholdt hvert år innen 1. juni. Grunneier er ansvarlig for vedlikehold av eiendoms-/ utmarksgjerder på egen eiendom. Hvis gjerdevedlikeholdet ikke er tilfredsstillende, kan sankelaget bistå med nødvendig vedlikehold på grunneiers regning. $ 11 TVISTER OG TVANGSKRAFT Medeierne i laget er pliktig åfølge vedtektene og vedtak gjort av årsmøtet. Enhver tvist som måtte oppstå mellom beitelaget og dets medeiere skal søkes løst gjennom forhandlinger mellom partene. Partene kan søke krjelp hos konfliktrådet. Dersom partene ikke kommer til en minnelig løsning, eller forhandlinger anses for nytteløst, kan tvisten bringes inn for rettssystemet. En jordskifteavgjørelse er tvangsgrunnlag etter tvangsfullbyrdelsesloven $ 4-1 andre ledd bokstav a. $ 12 OVER - OG UNDERSKUDD Underskudd må dekkes av medeierne og utlignes i samsvar med andelsfordeling i laget, jf. $ 4. Et eventuelt overskudd skal gå til drift av laget. $ 13 TNVESTERTNGER/VEDLTKEHOLD Anleggskostnader, vedlikeholdskostnader og kostnader med andre vedtatte investeringer, skal utlignes på medeierne i forhold til andelen i laget og kreves inn forskottsvis. Vedtak om utligning må ikke påføre noen medeier større kostnader og ulemper enn nytte. $ 14 UTMELDTNG Det er ikke anledning til å melde eiendommen ut av laget. s 15 ENDRINGER Årsmøtet kan vedta endringer i vedtektene. For at dette skal kunne skje må minimum 50 Yo av andelshaverne være representert. Minst 75 oÅ av disse, regnet etter andel, må stemme for endring. Ved andre gangs behandling kreves likevel bare vanlig flertall (simpelt relativt flertall) blant de frammøtte regnet etter andel. Vedtektsendring kan ikte skje før 3 år etter at denne saka er rettskraftig med mindre det blir vedtatt enstemmig. Unntak er $$ 2, 12,13 og 14 som ikke kan endres. Endring av $ 4 kan bare gjøres ved deling av eiendom i laget der beiterettfølger med ved delingen, eller dersom eiendom som har beiterett i området Tyttebærvika-Fastdalselva, og ikke er tatt inn i som medeiere, ønsker å melde seg inn i laget. Dersom større deler av utmarken tas i bruk til annen varig aktivitet som ikke kan kombineres med beitebruk, kan andelene reduseres tilsvarende for den aktuelle grunneier. $ 16 VARTGHET/OPPLØSNrNG. Oppløsning av beiteeierlag kan bare skje ved nytt jordskifte og først etter 10 år, jf. jordskiftelovens $ 3-37. Dersom samtlige medeiere i laget CIf. $ 4) er enige om det, kan årsmøtet vedta nedlegging. 27 Vedtekter for Tyttebærvika-Fastdalselva sankelag. $ 1. Formål og ansvar Sankelaget har til formål å drive felles organisering av beitebruk i beiteområdet som er definert i $ 1 i vedtektene for beiteeierlaget. Laget skal organisere beiting, ettersyn og felles sanking, og iverksette tiltak som kan redusere tap av beitedyr. Forøvrig skal laget påse at utøvelsen av beite skjer i henhold til bestemmelensen i bruksordningsreglene, vedtektene til beiteeierlaget for Tyttebærvika - Fastdalselva og herværende vedtekter for sankelaget. Det skal tas hensyn til andre næringsinteresser, friluftsliv og kulturlandskap. $ 2. Medlemskap Sankelaget er et lag med varierende medlemstall og varierende kapital. Eiendommer som nytter beitet i beiteområdet blir automatisk medlem av sankelaget. Eiendommer som slutter med beitedyr, meldes automatisk ut av sankelaget. Et medlem som melder seg ut har ikke krav på tilbakebetaling av innskudd og arbeidsinnsats i laget, med unntak av $ 7 ved nedleggelse $ 3. Organisering Sankelaget kan slå seg sammen med andre sankelag dersom dette er tjenlig. Sankelaget finner selv en hensiktsmessig måte å organisere seg med årsmøte og styre. Melding fra den enkelte om å slippe dyr på beite må foreligge skriftlig for sankelagets styre innen 10. mai året det skal beites, og inneholde oversikt over antall dyr, merking o.a' Styret skal sørge for at opplysninger om dyr som slippes på beite registreres med eier og dyretall. $ 4. Fordeling av beiteareal Beitebruken fordeles hvert år etter de reglene som er angitt i beiteeierlaget $ 4. $ 5. Beiteavgift Beitebrukerne betaler hvert år til beiteeierlaget kr 5 pr. sau og lam som slippes på beitet. Beløpet reguleres hvert 10 år etter konsumprisindeksen. Sankelaget registrerer og krever inn beiteavgiften fra beitebrukerne, og overfører beløpet til beiteeierlaget innen 30. juni hvert år. $ 6. Slipp og sanking Styret i sankelaget skal hvert år vurdere når det er tilfredsstillende beite, og fastsette en dato for slipping. Slippdatoen må gjøres kjent for beitebrukerne i god tid før slippdato. Slipp skal foregå fra den enkeltes eiendom. Leietakere slipper fra utleiers eiendom' Den 20. september skal hovedsanking være utført med påfølgende kontinuerlig ettersanking. Sankelaget organiserer sanking. $ 7. Nedleggelse av beitedriftelaget 28 Nedlegging av sankelaget kan ikke skje så lenge det pågår beiting i beiteområdet, med mindre beiteeierlaget stemmer for nedleggelse. Ved oppløsning skal laget sin formue fordeles på medlemmene, som er medlemmer på det tidspunktet forslaget om oppløsning fremmes, forholdsvis etter hvor lenge de har vært medlemmer. Avgjørelsen er enstemmig. 29 Slutning: 1. Bruksordningsregler og vedtekter for Tyttebærvika-Fastdalselva beiteeierlag og Tyttebærvika-Fastdalselva sankelag fastsettes slik de er beskrevet foran. 2. Partene dekker egne utgifter til rettshjelp ved behandling av denne j ordskifteavgi ørelsen. 3. Kostnader ved lagmannsrettens behandling dekkes av Frank H. Valø, Øystein Fossum og Marit og Petter Bruvold med en tredjedel på hver slik det er vist i tabellen over. Ranveig Finnanger (sign) Ørnulf Røhnebæk (sign) Marit Kvitberg Ffialmarsen (sign) Dokument i samsvar med undertegnet original Marit Einang (eleWronisk signert) 30 .o u) !^a (E .b 6pE 5 c) ås:d E at c -g (l, odtE LE.o sI E P LL -0EEs € 'd A: ! >Eåg S s Lu) o-:z> F trtlJZ trl: bt: Yl: 4 I vr.E E ur :- ztJJ -o6b0 E E trl o sE 3€ o- Y: 3a te l'r lr iti.' L. P I IY LF rnll .>6 ti <# E5 4å *: < p pE qLC> {h- €- iao Eb 1,,, iq 'li, io o) ge =\\r (\\ J4å @ Xry ?:8 o 90, 6-\" F E* l Å\" .ø\\ ø\\- ,fr.q ri .,'l' gI E E x l, ii ,i, i1 l'11'-j ' l,l l, i,l','i .,.,i1 I r l.r ii iiri j, "
}