{
  "dokument_id": "df6a1522-297f-56c0-8334-aac2dccee7b4",
  "doc_type": "case_presentation",
  "kommune": 5536,
  "tittel": "Kjøp av tøy til helse og omsorg(Hoveddokument, 98KB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013051885&dokid=103282&versjon=3&variant=A&",
  "tekst": " Lyngen kommune Arkiv: JournalpostID: 24/7170 Saksbehandler: Lillian Larsen Dato: 12.06.2024 Saksframlegg Saksnr. Utvalg Møtedato PS 61/24 Kommunestyret 13.06.2024 Kjøp av tøy til helse og omsorg Henvisning til lovverk Lov om offentlige anskaffelser Lov om kommunale helse- og omsorgstjenester mm. Saksopplysninger Generelle opplysninger om saken Lyngen kommune har brukt Breeze som leverandør av rent tøy til helse og omsorg. 14. mai 2024 ble Lyngen kommune kjent med at det var konkursbegjæring på selskapet. Rådmannen opprettet straks kontakt med bobestyrer for å sikre videre leveranse av rent tøy. Bobestyrer opplyste da at ting var uavklart, og at kommunen måtte ha løpende kontakt med bobestyrer fremover. I tillegg tok rådmannen kontakt med Lyngsalpan Vekst AS (LAV) for å sjekke ut deres kapasitet til, i en overgangsperiode, å vaske kommunens tøy. Dette var LAV positive til. Søndag 2. juni ble det besluttet at Scandic hadde kjøpt opp alt tøy fra konkursboet. Rådmannen tok da kontakt med bobestyrer og fikk bekreftet dette. Videre tok rådmannen kontakt med Scandic for å sikre at kommunen ikke kom i en situasjon hvor vi ikke hadde tøy til helse og omsorg. Rådmannen sendte den 10. juni oversikt over kommunens behov for tøy, og mottok svar den 11. juni med tilbud om kjøp av tøy. Dette tilbudet innbefatter nesten alt av tøy kommunen har behov for, men noe tøy hadde ikke Scandic på lager og kunne derfor ikke tilby kommunen å kjøpe slikt tøy. Det totale behovet ble kostnadsberegnet av Scandic til kr. 624 000. Rådmannen har forhandlet denne summen ned til en totalpris på kr. 300 000. Det vil være behov for noe tilleggskjøp av produkter som Scandic ikke kan levere. Rådmannen anslår en kostnad på dette på inntil kr. 50 000. Forhold til overordnet plan og øvrige vedtak HØP 2024-2027 tar ikke høyde for denne anskaffelsen. Økonomiske konsekvenser Rådmannen har ikke budsjettdekning for å gjennomføre dette kjøpet. Det foreslås derfor at det bevilges kr. 350 000 fra disposisjonsfondet for å sikre nødvendig tøy til helse og omsorg. Risiko- og sikkerhetsmessige konsekvenser Dersom kommunen ikke kjøper dette tøyet, har ikke vi nødvendig tøy til å levere lovpålagte helse og omsorgstjenester. Miljøkonsekvenser Ikke vurdert Folkehelse/friluftsliv Ikke vurdert Vurdering av alternativer og konsekvenser Da vi har en egen vekstbedrift, Lyngsalpan Vekst, som kan avhjelpe situasjonen kommunen har havnet i på grunn av konkursen, samt at det er få lokale vaskeri, har ikke rådmannen fått bekreftet at det er andre vaskeri som kan levere tøy og vasketjenester på kort varsel. Rådmannen har vurdert det som meget viktig at vi har fått på plass en god midlertidig løsning som sikrer at kommunen kan levere lovpålagte tjenester inntil en permanent løsning er på plass. Rådmannens innstilling: Kommunestyret bevilger inntil kr. 350 000 til innkjøp av nødvendig tøy til helse og omsorg. Innkjøpet dekkes fra disposisjonsfondet Budsjett Ansvar Tjeneste Konto Prosjekt Aktivitet Sum 2024 3106 2530 120000 350 000 2024 9000 8800 194000 -350 000 Kommunestyret 13.06.2024: Behandling: VEDTAK: Lyngen kommunestyre tiltrer rådmannens innstilling enstemmig. KS- 61/24 Vedtak: Kommunestyret bevilger inntil kr. 350 000 til innkjøp av nødvendig tøy til helse og omsorg. Innkjøpet dekkes fra disposisjonsfondet Budsjett Ansvar Tjeneste Konto Prosjekt Aktivitet Sum 2024 3106 2530 120000 350 000 2024 9000 8800 194000 -350 000 "
}