{
  "dokument_id": "991cce11-6e8a-5954-a454-d6220eb429d6",
  "doc_type": "case_attachment",
  "kommune": 5536,
  "tittel": "Søknad om skjenkebevilling - enkeltanledning_ambulerende 08.02.2025- sladdet(Vedlegg, 135KB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013060283&dokid=120340&versjon=1&variant=A&",
  "tekst": "Skjenkebevilling - enkelt anledning/ambulerende (KF-112) Referansenummer: ATBXYY Registrert dato:19.01.2025 12:55:11 Innledning Bevillingssøker er A Privatperson B Foretak/lag/forening Arrangementstype B Åpent arrangement (Enkeltanledning) A Lukket selskap (Ambulerende) Bevillingssøker Opplysninger om foretak/lag/forening Organisasjonsnummer 984400632 Foretak/lag/forening Lyngen/Karnes IL Adresse Postboks 109 Postnummer 9060 Poststed LYNGSEIDET Telefon Telefaks Er kontaktperson og skjenkestyrer samme person B Ja A Nei Opplysninger om kontaktperson Fødselsnummer 11129634784 Fornavn Hans Roar Etternavn Johansen Adresse Erikaksla 21 Postnummer Poststed 9064 SVENSBY Telefon 94835352 E-post hansroar@yahoo.no Skjenkestyrer Opplysninger om skjenkestyrer Har skjenkestyrer en stedfortreder A Ja B Nei Skjenkested Skjenkested/-lokale Geitnes Idrettshus Adresse Lyngenfjordveien 96 Postnummer Poststed 9060 LYNGSEIDET Telefon Arrangementet Arrangementsdag(er) og/eller periode(r) Tidspunkt for arrangementet/ arrangementene D På bestemt(e) dag(er) C Over en eller flere perioder Dato Ca. antalldeltakere Type arrangement 08.02.2025 100 Quiz Skjenking av A Alkoholholdig drikk med over 2,5 og høyst 4,7 % B Alkoholholdig drikk under 22 % A All alkoholholdig drikk Skjenketid Fra klokken Til klokken 19:00 02:00 Organisering, sikkerhet og internkontroll Salg av alkohol er bak disk. Vakthold blir organisert ved at vi har en til to vakter i døra, og flere vakter som arbeider bak disk, å går rundt i lokalet å passer på/rydder lokalet. En av vaktene i døra, blir å kjøre streif runder utfor lokalet hver 45 minutt. Arrangementet skal ha 18 års aldersgrense. Alle frivillige møter opp tidligere enn åpningstiden for å rigge til, samt få info om alkoholloven og andre regler som vi må forholde oss til under arrangementet. Gjelder søknaden utvidelse av skjenkeområdet? A Ja B Nei Ved søknad om utvidelse: legg ved tegning / skisse over utvidelsen. Fakturaopplysninger Er fakturaadresse lik bevillingssøkers adresse B Ja A Nei "
}