{
  "dokument_id": "6f9093a5-4994-537c-bdbe-3834529b94c8",
  "doc_type": "meeting_agenda",
  "kommune": 5536,
  "tittel": "Innkalling - Klagenemnda - 10.02.2025 (Hoveddokument)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013060159&dokid=120090&versjon=1&variant=A&ct=RA-PDF",
  "tekst": " Lyngen kommune Innkalling Utvalg: Klagenemnda Møtested: Rådhuset, kantina 2.etg Dato: 10.02.2025 Tid: Kl. 09:00-10:00 Medlemmene innkalles med dette til møtet. Medlemmer som måtte ha gyldig forfall og/eller mulig inhabilitet, må muntlig melde fra om dette snarest, slik at varamedlem kan bli innkalt. De varamedlemmene som får tilsendt innkallingen, møter altså bare dersom de får særskilt innkalling. Egenmeldingsskjema finnes på vår hjemmeside www.lyngen.kommune.no under politikk/sakspapirer. De sakene som ikke er unntatt offentlighet er i tida fram til møtet utlagt med alle dokumenter til alminnelig ettersyn på Servicekontoret, kommunehuset. De medlemmene og eventuelle innkalte varamedlemmer som skal delta i behandlingen av saker som er unntatt offentlighet, kan få nærmere innsyn i disse (dersom de ikke følger denne innkallingen) ved henvendelse til Servicekontoret. Sakliste Sak nr. Sakstittel PS 01/25 85/1, 20 og 24 - Klage - søknad om konsesjon ved erverv av fast eiendom PS 02/25 Lenangsøyra Idrettslag -behandling av klage på avslag på søknad om fritak for vannavgift Lyngen kommune, den 03.02.2025 Eirik Larsen ordfører Johanne Larsen utvalgssekretær Lyngen kommune Arkiv: JournalpostID: 25/966 Saksbehandler: Terje Størseth Dato: 30.01.2025 Saksframlegg Saksnr. Utvalg Møtedato PS 01/25 Klagenemnda 10.02.2025 85/1, 20 og 24 - Klage - søknad om konsesjon ved erverv av fast eiendom Henvisning til lovverk  Forvaltningsloven  Konsesjonsloven Saksopplysninger Generelle opplysninger om saken Lyngen kommune har motatt klage på behandling av sak PS 87/24 behandlet 19.11.24. Klagen er mottatt 11.12.24 og klagen vurderes å være innenfor fristen da det har tatt noen dager fra formannskapsmøtet til sakspapirene ble gjort offentlig kjent. Klager er Ola O K Giæver jr. Han er tidligere hjemmelshaver til eiendommen og taper i odelsløsningssaken som ga den eldre søsteren Ellen Margrethe Oladatter Giæver rett til hjemmel til landbrukseiendommen 85/1. Lyngen kommune vurderer derfor at klager er part i saken og har klagerett i saken (jmfr. forvaltningsloven §28 første ledd). Kort om saken: Ellen Margrethe Olasdatter Giæver tok over landbrukseiendommen 85/1 den 19. januar 2024 etter en odelsløsningssak. Da hun ikke hadde tenkt å bosette seg på eiendommen innen ettårsfristen, ble det derfor søkt konsesjon med fritak fra, eller eventuelt utsettelse av boplikten. Saken ble behandlet i formannskapet og ga følgende vedtak: I medhold av konsesjonsloven innvilges Ellen Margrethe Olasdatter Giæver konsesjon for landbrukseiendommen 85/1 i Lyngen kommune. Vilkår: Kravet om personlig boplikt utsettes i 5 år fram til 2029. Lyngen kommune ønsker ikke å gi fritak fra boplikten fra samme gårds og bruksnummer flere enn en gang. Klagen: I klagen hevder Ola O K Giæver at det er begått saksbehandlingsfeil og at saken er lagt fram for politikerne på feil grunnlag. Det er spesielt 3 forhold han trekker frem. - Han mener at han som part i saken ikke har mottatt tilstrekkelig informasjon om saken Side 2 av 6 - Han mener saken er undratt offentligheten - Det er registrert flere uråderettigheter på eiendommen. Han mener dette tilsier at Ellen Margrethe Oladatter Giæver ikke er reel eier av eiendommen På bakgrunn av disse forholdene mener han at Lyngen kommune har behandlet saken basert på flere feile faktaopplysninger. Vurdering av alternativer og konsekvenser Vanlig praksis i Lyngen kommune er at alle dokumenter i forbindelse med saker er tilgjengelige for offentligheten via en møteportal der sakens dokumenter følger digitalt. Innsyn kan også bestilles for postlister i samme portal. De som er spesielt interesert i enkeltsaker har derfor god mulighet til å få den informasjonen de trenger. Lyngen kommune har ikke vurdert at klager har spesielle retter utover å benytte de vanlig innsynsløsningene. Foruten klagen er den eneste arkiverte henvendelsen fra klager registrert den 10.12.24. Denne ble svart ut dagen etter og dette resulterte i klagen som er mottatt samme dag. Klager påstår at saken er undratt offentligheten. Det stemmer at saken ved en feil ble meldt opp til formannskapet med noe skjerming i forhold til vedlagte dokumenter, men formannskapet åpnet saken for offentligheten i møtet. Selve saksmappa er ikke skjermet, men derimot er flere av sakens dokumenter undratt offentlighet grunnet personnummer i søknadspapirer. Det er fortsatt full anledning å få innsyn i disse, men dokumentene må ses over og sensitive opplysninger skal sladdes. Lyngen kommune vurderer derfor at det ikke er begått saksbehanlingsfeil når det gjelder disse to forholdene. Klager påstår videre at ny eier ikke er \"reel\" eier av landbrukseiendommen 85/1. Dette på bakgrunn av 4 uråderettigheter i grunnboka. Disse er påført i forbindelse med pantedokumenter der det fra pantehaver stilles forbud mot visse retslige disposisjoner;\"Pantsetter erklærer at eiendommen ikke kan overskjøtes, pantsettes m.m uten skriftlig samtykke fra panthaver\" Alle som har banklån vet at det samme gjelder for de. Lyngen kommune vurderer at uråderettighetene ikke skal ha betydning i forhold til konsesjonsforholdet på eiendommen. Til sist, rådmannen vurderer at den opprinnelige saksframstillingen står seg. Klagen bringer ikke nye opplysninger på banen som ville ha endret på opprinnelig saksframstilling. Rådmannens innstilling blir derfor å ikke å ta klagen til følge. Om klagenemda avslår klagen, vil saken bli oversendt til statsforvalteren for endelig behandling. Rådmannens innstilling Klagen tas ikke til følge, opprinnelig innstilling blir stående: I medhold av konsesjonsloven innvilges Ellen Margrethe Olasdatter Giæver konsesjon for landbrukseiendommen 85/1 i Lyngen kommune. Vilkår: Kravet om personlig boplikt utsettes i 5 år fram til 2029. Side 3 av 6 Vedlegg: 85/1, 20 og 24 - søknad om konsesjon ved erverv av fast eiendom - Ellen Margrethe Olasdatter Giæver Jordleieavtale av 28. mai 2024 851, 20 og 24 - Søknad om konsesjon på erverv av fast eiendom - Ellen Margrethe Olasdatter Giæver 85/1 - odelseiendommen - fritak for boplikt etter erverv av Odelseiendom i Lyngen Side 4 av 6 Lyngen kommune Arkiv: JournalpostID: 25/236 Saksbehandler: Berit Jegervatn Dato: 03.02.2025 Saksframlegg Saksnr. Utvalg Møtedato PS 02/25 Klagenemnda 10.02.2025 Lenangsøyra Idrettslag -behandling av klage på avslag på søknad om fritak for vannavgift Henvisning til lovverk Lyngen kommunes forskrift om vann og avløpsgebyrer FOR-2002-04-29-488, hjemlet i LOV1974- 05- 31-17-§3, FOR-1995-01-10-70. Lov om kommunale vass og avløpsanlegg av 16. mars 2012 nr. 12. Forskrift om begrensning av forurensning av 1. juni 2004 nr. 931. Nasjonale mål for vann og helse. Saksopplysninger Generelle opplysninger om saken I forbindelse med behov for vann til islegging av asfaltert rund bane har Lenangsøyra IL søkt om fritak for tilknytning til offentlig vannledning. De har også søkt om fritak for vanngebyrer. Saken ble første gang behandlet som delegert vedtak i sak 118/24. Og det ble vedtatt å ikke innvilge Lenangsøyra Idrettslag fritak for fast (abonnementsgebyr) eller variabelt (forbruksgebyr) vanngebyr. Lenangsøyra IL har klaget på vedtaket og opplyser i sin klage at stipulert vannforbruk er fra 15 til 25 m3, noe som de mener er meget beskjedent. Forhold til overordnet plan og øvrige vedtak Ingen Økonomiske konsekvenser Ingen Risiko- og sikkerhetsmessige konsekvenser Ingen Miljøkonsekvenser Ingen Folkehelse/friluftsliv Det er mulig å søke spillemidler til nærmiljøanlegg. Dette ble det opplyst om i e-post, datert 11. oktober 2024 og rådgiver for oppvekst og kultur har også orientert søker om dette i en Side 5 av 6 telefonsamtale. For utendørs kunstisflate forutsetes 50 % egenandel. Minimum areal som må opparbeides for å få spillemidler er 600 m2. Kultur Ingen Vurdering av alternativer og konsekvenser Lenangsøyra IL er tilknyttet kommunalt anlegg i grendehuset (Bygdetun). Tilknytningsgebyr må likevel betales da det skal betales tilknytningsgebyr for hver tilkobling. Og tilkobling i kum blir ny tilkobling. Det kan søkes om tilskudd til tilknytningsgebyret, da dette kan inngå i anleggskostnaden. Lenangsøyra idrettslag må få installert vannmåler, både på Bygdetun og ved uttaket på skøytebanen. Det er i K-sak 118/24 vedtatt at vannavgiften pr m3 i 2025 blir på 13,75 Kr./m3 (inkl. 25 % mva. - inntil 30.04.2025). For Lenangsøyra IL vil det med et forbruk på 30 m3 bli å koste idrettslaget Kr. 412,- inkl. mva. Årlig fastgebyr koster kr. 3164. Totalt vil vanntilknytnignen koste Lenangsøyra Idrettslag ca Kr. 3576 i året. Idrettslag får momsrefusjon. I Lyngen kommune er ingen lag eller foreninger fritatt for vannavgift. Rådmannens innstilling: Lenangsøyra idrettslag innvilges ikke fritak for fast (abonnementsgebyr) eller variabelt (forbruksgebyr) vanngebyr. Lenangsøyra idrettslag innvilges ikke fritak for tilknytningsgebyr vann. Vedlegg: Klage på avslag på søknad om fritak for vannavgift resultset_295_206_vedlegg1.pdf resultset_295_206.xml Svar om vanngebyrer for tilknytning kommunalt vann for forlengelse av vannledning til gamle fotballbanen på Lenangsøyra. Søknad tilknytnign kommunalt vann for forlengelse av vannledning til gamle fotballbanen på Lenangsøyra. Side 6 av 6 "
}