{
  "dokument_id": "03636864-d465-525b-8783-adea352a5bf3",
  "doc_type": "case_presentation",
  "kommune": 5536,
  "tittel": "Korrigering av sak 24/34 - delprosjekt i Lyngenløftet(Hoveddokument, 102KB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013049000&dokid=96054&versjon=6&variant=A&",
  "tekst": " Lyngen kommune Arkiv: JournalpostID: 24/4285 Saksbehandler: Erik Joachimsen Dato: 09.04.2024 Saksframlegg Saksnr. Utvalg Møtedato PS 28/24 Formannskapet 29.04.2024 PS Kommunestyret Korrigering av sak 24/34 - delprosjekt i Lyngenløftet Henvisning til lovverk Ingen Saksopplysninger Generelle opplysninger om saken I kommunestyresak 23/24 ble følgende vedtatt som en del av fordeling av investeringer i Lyngenløftet: \"Det legges inn 200 000 kr til forprosjekt for oppstart av en helhetlig langsiktig plan for infrastruktur knyttet til parkering, avfallshåndtering, toalettfasiliteter og andre konfliktdempende tiltak i kommunen.\" Kommunerevisor har påpekt at dette ikke er en investering og må behandles som en driftskostnad. Saken må derfor behandles på nytt, og vedtas av kommunestyret. Videre ble det i prosjektet Fjellfinnbakken brukt feil prosjektnummer (250605). Vedtaket må derfor korrigeres fra prosjekt 250605 til 562402. Totalt ble det fordelt kr. 200 000. Forhold til overordnet plan og øvrige vedtak K-sak 23/24. Økonomiske konsekvenser Økt bruk av bundet driftfond fra sluttoppgjør etter Lyngen servicesenter. Risiko- og sikkerhetsmessige konsekvenser Ingen Miljøkonsekvenser Bedre sanitærforhold Folkehelse/friluftsliv Tilrettelegging for friluftsliv, og unngå konflikt mellom turisme og lokalbefolkning Vurdering av alternativer og konsekvenser Da rådmannen ikke finner ledige driftsmidler til dette prosjektet, innstilles det på at dette tiltaket finansieres ved å bruke avsatte midler etter sluttoppgjør fra Lyngen servicesenter AS. Rådmannens innstilling 1. Det legges inn 200 000 kr til forprosjekt for oppstart av en helhetlig langsiktig plan for infrastruktur knyttet til parkering, avfallshåndtering, toalettfasiliteter og andre konfliktdempende tiltak i kommunen. Beløpet finansieres ved bruk av bundet driftsfond. 2. Prosjekt 250605 utgår, og kr 200 000 fordeles til prosjekt 562402 Fjellfinnbakken. 3. Årsbudsjett 2024 reguleres følgende: Årsbudsjett Konto Ansvar Tjeneste Prosjekt Beløp 2024 127000 6400 3603 250518 200 000 2024 195000 6400 3603 250518 -200 000 2024 023000 6400 3650 250605 -200 000 2024 023000 6400 3650 562402 200 000 Formannskapet 29.04.2024: Behandling: BEHANDLING: Protokolltilførsel fra Mads Kvien, Venstre: Viser til enstemmig kommunestyrevedtak 54/23: 1. Lyngen kommune reiser navnesak for det samiske navnet på området \"Fjellfinnbakken\": Muotkkecoorru eller Muotkedearbmi. 2. Det samiske navnet brukes under arbeidet med prosjektet, markedsføring og skilting Man kan være uenig med saken, men vi kan ikke akseptere at ett kommunestyrevedtak ignoreres. Navn på prosjekt må endres. BEHANDLING: Det voteres over rådmannens innstilling til vedtak. VEDTAK: Lyngen formannskap tiltrer rådmannnens innstilling enstemmig. FS- 28/24 Vedtak: 1. Det legges inn 200 000 kr til forprosjekt for oppstart av en helhetlig langsiktig plan for infrastruktur knyttet til parkering, avfallshåndtering, toalettfasiliteter og andre konfliktdempende tiltak i kommunen. Beløpet finansieres ved bruk av bundet driftsfond. 2. Prosjekt 250605 utgår, og kr 200 000 fordeles til prosjekt 562402 Fjellfinnbakken. 3. Årsbudsjett 2024 reguleres følgende: Årsbudsjett Konto Ansvar Tjeneste Prosjekt Beløp 2024 127000 6400 3603 250518 200 000 2024 195000 6400 3603 250518 -200 000 2024 023000 6400 3650 250605 -200 000 2024 023000 6400 3650 562402 200 000 "
}