{
  "dokument_id": "d86b57f6-caa1-5c77-8455-cdcbf5a174f5",
  "doc_type": "case_presentation",
  "kommune": 5536,
  "tittel": "Uttreden Line Van Gemert - Ny valg(Hoveddokument, 106KB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013054746&dokid=109189&versjon=4&variant=A&",
  "tekst": " Lyngen kommune Arkiv: JournalpostID: 24/10031 Therese Strøm- Saksbehandler: Perrins Dato: 29.08.2024 Saksframlegg Saksnr. Utvalg Møtedato PS 122/24 Kommunestyret 17.12.2024 Uttreden Line Van Gemert - Ny valg Henvisning til lovverk Kommuneloven Saksopplysninger Generelle opplysninger om saken Line Van Gemert har i epost datert 19. juli 2024 informert om utflytting fra Lyngen kommune. Kommunelovens § 7-9 inneholder flg bestemmelser om uttreden: \"En folkevalgt som ikke lenger er valgbar til et folkevalgt organ, trer endelig ut av organet. En folkevalgt som er registeret som utflyttet fra kommunen eller fylkeskommunen, og derfor ikke lenger er valgbar, kan likevel tre inn igjen i vervet hvis han eller ho flytter tilbake igjen innen to år.\" Line Van Gemert hadde følgende verv:  Kommunestyret: 4. medlem fra Folkelista Lyngen  Formannanskapet: 5. varamedlem FL/AP/V  PAU : 5. varamedlem FL/AP/V  Klagenemda: 5. varamedlem FL/AP/V Etter kommunelovens regler om opprykk har Lill Beate Skogvang rykket opp som fast medlem i kommunestyret. Det må gjennomføres nyvalg av de andre vervene. Kommunelovens § 7-10 tredje ledd sier følgende: \"Hvis et medlem eller varamedlem av et annet folkevalgt organ enn kommunestyre, fylkesting, kommunestyrekomité, fylkestingskomité eller direkte valgt kommunedelsutvalg trer endelig ut, skal det velges et nytt medlem eller varamedlem. Det nye medlemmet skal velges fra den samme gruppen som det uttredende medlemmet tilhørte. Hvis dette vil føre til at ett kjønn vil bli representert med mindre enn 40 prosent av medlemmene i organet, skal det, hvis det er mulig, velges et nytt medlem fra det underrepresenterte kjønnet.\" videre sier 6.ledd: \"Ved nyvalg etter tredje ledd og suppleringsvalg etter femte ledd kan gruppen selv foreslå hvem som skal velges. Gruppen skal deretter informere kommunestyret, formannskapet, fylkestinget eller fylkesutvalget, som skal velge den foreslåtte kandidaten hvis de lovbestemte vilkårene er oppfylt.\" Med gruppe menes det partiene som gikk sammen ved valget av det aktuelle organet. Vurdering av alternativer og konsekvenser For varamedlem i formannskapet er det kun Stein Are Olsen som kan velges, siden formannskapet skal velges blant medlemene av kommunestyret. Stein Are Olsen vil dermed flytte opp som 5. varamedlem, mens plassen han hadde som 6. vara vil stå tom. Dette er på grunn av at gruppen ikke andre valgbare medlemmer fra kommunestyret. Gruppens innstilling: Verv Kanditat Formannanskapet: 5. varamedlem Stein Are Olsen PAU 5. varamedlem Aina Strand Klagenemda: 5. varamedlem Aina Strand Kommunestyret 17.12.2024: Behandling: VEDTAK: Kommunestyret i Lyngen tiltrer gruppens innstilling enstemmig. KS- 122/24 Vedtak: Verv Kanditat Formannanskapet: 5. varamedlem Stein Are Olsen PAU 5. varamedlem Aina Strand Klagenemda: 5. varamedlem Aina Strand "
}