{
  "dokument_id": "69f3593c-f821-5bc5-8e74-20172cbd4367",
  "doc_type": "case_attachment",
  "kommune": 5536,
  "tittel": "Rapport_0043828002010011156302153(Vedlegg, 846KB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013056367&dokid=113869&versjon=1&variant=A&",
  "tekst": " VERDIVURDERING Næringseiendom Sandnesveien 32, 9068 NORD-LENANGEN Gnr 108: Bnr 178 5424 LYNGEN KOMMUNE SERTIFISERT TAKSTMANN AUTORISERT FORETAK Tømrermester/Takstmann MNT/DNV/TRV Bjørnar Bjørnar Elvemo Elvemo Kitdalveien 1018, 9046 OTEREN Telefon: 976 85 381 Telefon: 976 85 381 E-post: bjornar.elvemo@norskebolighus.no Organisasjonsnr: 969 723 220 Rolle: Uavhengig takstmann Dato befaring: 28.09.2020 Utskriftsdato: 01.10.2020 Dato verdisetting: 01.10.2020 Oppdrag nr: 2153 Norsk takst er markedsnavnet til Norges Takseringsforbund Matrikkel: Gnr 108: Bnr 178 Bjørnar Elvemo Kommune: 5424 LYNGEN KOMMUNE Kitdalveien 1018, 9046 OTEREN Adresse: Sandnesveien 32, 9068 NORD-LENANGEN Telefon: 976 85 381 1 Innholdsfortegnelse 2 Sammendrag 3 3 Introduksjon 4 3.1 Informasjon fra kunden 4 3.2 Generell informasjon 4 3.3 Beskrivelse av eiendommen 5 3.3.1 Eiendomsinformasjon 5 3.3.2 Matrikkeldata 5 3.3.3 Beskrivelse av tomt 5 3.3.4 Beskrivelse av områdene rundt 6 3.3.5 Andre forhold 6 3.4 Bygninger på eiendommen 6 3.4.1 Næringsbygg Hoveddel 6 4 Verdigrunnlag 8 4.1 Utleiekontrakter og ledige lokaler 8 4.2 Inntekter/kostnader 8 5 Verdisetting 9 5.1 Tomteverdi 9 5.2 Teknisk verdi 9 Oppdr. nr: 2153 Befaringsdato: 28.09.2020 Side: 2 av 9 Matrikkel: Gnr 108: Bnr 178 Bjørnar Elvemo Kommune: 5424 LYNGEN KOMMUNE Kitdalveien 1018, 9046 OTEREN Adresse: Sandnesveien 32, 9068 NORD-LENANGEN Telefon: 976 85 381 2 Sammendrag Konklusjon/ Eiendommen ligger i Nord-Lenangen i Lyngen kommune.Det er ca 63 km til kommunesenteret markedsvurdering: Lyngseidet. Der finnes det et utvalg av butikker, alle kommunale servicefunksjoner og fergeforbindelse nordover. Det er relativt kort reieseavstand til Tromsø, med ca 40 km til fergeleiet Svensby med ferge over Ullsfjorden til Breivikeidet. Eiendommen er bebygget med et produksjonsbygg som opprinnelig ble oppført for fiskeindustri. Bygningen fremstår i dag som et \"tomt skall\", råbygg uten vinduer og med endel skader. Bærende konstruksjoner, yttervegger og tak, vurderes å være intakt og det vil derfor være mulig å innrede bygget til forskjellige formål. Eiendommen ligger like ved sjøkanten og har tilgang til kai. Det er opplyst at tomten skal fylles ut videre innover i bukta. Det vil øke bruksområdet og attraktivitet på eiendommen med bl.a bedre parkeringsforhold. Eiendommens verdi er i stor grad knyttet til tomten og de grunn- og fundamenteringsarbeidene som er gjort på eksisterende bygg. Slik bygget fremstår i dag må det enten totalrenoveres eller saneres. Kunde/rekvirent: Lyngen Servicesenter AS Strandveien 24, 9060 LYNGSEIDET. Tlf. 480 56 134 Formål med taksten: Hovedhensikten med denne rapport er å formidle takstforetakets syn på normal salgsverdi (markedsverdi) av denne eiendom solgt på en profesjonell måte over en normal tidsperiode i dagens marked. Oppdragsgiver ønsker en vurdering av dagens markedsverdi på eiendommen. Markedsverdien er i dette dokument ensbetydende med den den høyeste pris man kan påregne at flere uavhengige interessenter er villig til å betale for eiendommen med eksisterende leiekontrakter, og uten heftelser. Salget skal være offentlig, skje på vanlige markedsvilkår, det skal foreligge normal frist for salgsforhandlinger idet det skal tas hensyn tileiendommens art. Det sees bort fra kjøpere som måtte være villig til å betale en unormalt høy pris på grunn av \"spesielle interesser\" i eiendommen, eksempelvis naboer og lignende. Verdi: Kr 650 000 Dato verdisetting: 01.10.2020 Takstmann: Bjørnar Elvemo Tlf.: 976 85 381 Denne rapporten er utarbeidet av en uavhengig takstmann uten bindinger til andre aktører i eiendomsbransjen. Takstmannen har verken et ansettelsesforhold til eller økonomisk interesse i sin oppdragsgivers virksomhet. For nærmere beskrivelse av kravene til takstmannens integritet, se takseringsbransjens etiske retningslinjer på www.norsktakst.no. OTEREN, 01.10.2020 Tømrermester/Takstmann MNT/DNV/TRV Bjørnar Elvemo Telefon: 976 85 381 Oppdr. nr: 2153 Befaringsdato: 28.09.2020 Side: 3 av 9 Matrikkel: Gnr 108: Bnr 178 Bjørnar Elvemo Kommune: 5424 LYNGEN KOMMUNE Kitdalveien 1018, 9046 OTEREN Adresse: Sandnesveien 32, 9068 NORD-LENANGEN Telefon: 976 85 381 3 Introduksjon 3.1 Informasjon fra kunden Dokument/kilde Dato Kommentar Status Sider Eiendomsverdi.no Ajourført Rekvirent 3.2 Generell informasjon Kunde/rekvirent: Lyngen Servicesenter AS Strandveien 24, 9060 LYNGSEIDET. Tlf. 480 56 134 Befaring/tilstede: Befaringsdato: 28.09.2020 Bjørnar Elvemo. Tømrermester/Takstmann MNT/DNV/TRV. Tlf. 976 85 381 Tommy Wikerøy. Forutsetninger: Verditaksten er utført iht. NTF's regler, NS 3451 og NS 3940. Taksten er kun basert på visuell befaring uten inngrep i byggverket, evt. supplert med enkle målinger. Merk at en verditakst ikke er en tilstandsrapport, som beskriver byggverkets tekniske tilstand. Kunden/rekvirenten skal lese gjennom dokumentet før bruk og gi tilbakemelding til takstmannen hvis det finnes feil/ mangler som bør rettes opp. Takstkonklusjonen er en vurdering av verdien av objektet dvs. det beløp som takstmannen mener at markedet er villig til å betale. Takstmannen er ikke ansvarlig for manglende opplysninger om feil og mangler, som han ikke kunne ha oppdaget, etter å ha undersøkt takstobjektet slik god skikk tilsier. Taksten er avholdt etter beste skjønn. Takstkonklusjonen baserer seg på objektet i den stand og slik det var på takseringsdagen. Dersom selger fraskriver seg ansvaret for riktigheten av bygningsarealer eller tomtearealer, overføres dette ansvaret ikke til takstmannen. Oppmåling av- og nøyaktig arealfastsettelse av næringseiendommer er en omfattende oppgave og inngår ikke i normaloppdraget 'Taksering av næringseiendom'. De oppgitte arealer er ikke nødvendigvis oppmålt, men kan være hentet fra annen dokumentasjon. Arealmåling kan bestilles som et eget oppdrag. Oppdr. nr: 2153 Befaringsdato: 28.09.2020 Side: 4 av 9 Matrikkel: Gnr 108: Bnr 178 Bjørnar Elvemo Kommune: 5424 LYNGEN KOMMUNE Kitdalveien 1018, 9046 OTEREN Adresse: Sandnesveien 32, 9068 NORD-LENANGEN Telefon: 976 85 381 3.3 Beskrivelse av eiendommen 3.3.1 Eiendomsinformasjon Eiend.betegnelse: Næringseiendom Adkomst vei Adkomst med felles privat vei fra riksveien. Kommuneplan Arealplan. Regulering Eiendommen ligger i et område regulert til industri. Tilknytning avløp Gråvannsavløp til sjø. Konsesjonsplikt Eiendommen er ikke konsesjonspliktig. Tilknytning vann Tilkoblet kommunalt vannanlegg. El-tilknytning, tele og data Tilgang for tilkobling av strøm med god kapasitet. Hjemmelsovergang: Type: Fritt salg 3.3.2 Matrikkeldata Matrikkel: Kommune: 5424 LYNGEN Gnr: 108 Bnr: 178 Eiet/festet: Eiet Areal: 2 709,2 m2 Arealkilde: Areal hentet fra eiendomsbase Hjemmelshaver: SANDNESVEGEN 32 AS 9068 NORD-LENANGEN 1/1 Hjemmelshaver Adresse: Sandnesveien 32 9068 Nord-Lenangen Kommentar: Tomteareal gjelder samlet for hele eiendommen. Det vil bli fradelt egen tomt til dette aktuelle bygget. 3.3.3 Beskrivelse av tomt Tomtens anvendelse Eiendommen er bebygget med et tidligere produksjonslokale for fiskeindustrien. Grunnforhold og Bygningen er fundamentert på støpte fundamenter. Grunnen i området antas å bestå av utfylte fundamentering kult- og steinmasser. Konstruksjoner og Bygningen er oppført med primærkonstruksjoner i stål, søyler og dragere. Yttervegger og tak installasjoner er av sandwich-elementer, isolert med skum-plast. Elementene er kledd med stålplater på begge sider. Miljø/forurensning Det er ikke gjort undersøkelser med tanke på skjult forurensing. Utbyggingspotensiale Det er i denne taksten ikke tatt hensyn til utbyggingspotensiale, da dette ikke er en del av mandatet. Spesielle forhold Ingen spesielle forhold som takstmannen ble gjort kjent med på befaringsdagen. Vedlikehold Bygningen fremstår med skader og etterslep på vedlikehold. De aller fleste vinduer er knust og port i front er revet. Alle innvendige vegger og installasjoner er fjernet. Oppdr. nr: 2153 Befaringsdato: 28.09.2020 Side: 5 av 9 Matrikkel: Gnr 108: Bnr 178 Bjørnar Elvemo Kommune: 5424 LYNGEN KOMMUNE Kitdalveien 1018, 9046 OTEREN Adresse: Sandnesveien 32, 9068 NORD-LENANGEN Telefon: 976 85 381 Kommentar leiekontrakter Det er ingen drift i bygget idag. Forutsetninger teknisk verdi Teknisk verdiberegning (gjenanskaffelseskostnad fratrukket utidsmessigheter, slitasje, elde etc, tillagt tomteverdi) kr. 650 000,- 3.3.4 Beskrivelse av områdene rundt Parkering Det er gode parkeringsforhold på eiendommen. 3.3.5 Andre forhold Skattetakst: Ikke opplyst. Ligningsverdi: Ikke opplyst. 3.4 Bygninger på eiendommen 3.4.1 Næringsbygg Hoveddel Bygningsdata Byggeår: 1980 Kilde: Anslått byggeår Arealer: Etasje Bruttoareal Bruksareal Kommentar BTA m2 BRA m2 1. etasje 210 188 BRA målt på stedet, BTA skjønnsmessig vurdert. Mesanin 130 116 BRA målt på stedet, BTA skjønnsmessig vurdert. Sum bygning: 340 304 Oppdr. nr: 2153 Befaringsdato: 28.09.2020 Side: 6 av 9 Matrikkel: Gnr 108: Bnr 178 Bjørnar Elvemo Kommune: 5424 LYNGEN KOMMUNE Kitdalveien 1018, 9046 OTEREN Adresse: Sandnesveien 32, 9068 NORD-LENANGEN Telefon: 976 85 381 Konstruksjoner og innvendige forhold: Bygning generelt Industribygg opprinnelig oppført som produksjonslokale for fiskeindustrien. Bygningen er preget av hærverk og alle installasjoner som har vært i bygget er fjernet. Deler av bygget er over to etasjer. Adkomst til 2. etasje via utvendig trapp. Innvendig høyde i bygget er 5,75 meter. Grunn og fundamenter Fundamentert med støpte betongsåler/ ringmur og gulv støpt på kult. Antas fundamentert til fast frostfri dybde. Ytterveggskonstruksjon Bærende konstruksjoner som søyler og dragere av stål. Yttervegger som sandwich-elementer, isolert med polyuretan-skum og kledd med stålplater på begge sider. Takkonstruksjon Saltak bygget opp med bærende konstruksjoner av stål. Taket er tekket med korrugerte stålplater. Utvendige dører og vinduer Vinduer med karmer av aluminium. De fleste vinduer i 1. etasje er knust. Innvendige overflater gulv Betonggulv i hele 1. etasje. Gulv i 2. etasje er bygget opp med bærende konstruksjoner av stål. Innvendige overflater vegg Stålplatekledning på alle yttervegger. Elektrisk primæranlegg Hovedtavle er plassert i produksjonsavdeling. Det meste av installasjon er fjernet. Hovedtavle vurderes som utdatert og kondemnabel. Oppdr. nr: 2153 Befaringsdato: 28.09.2020 Side: 7 av 9 Matrikkel: Gnr 108: Bnr 178 Bjørnar Elvemo Kommune: 5424 LYNGEN KOMMUNE Kitdalveien 1018, 9046 OTEREN Adresse: Sandnesveien 32, 9068 NORD-LENANGEN Telefon: 976 85 381 4 Verdigrunnlag 4.1 Utleiekontrakter og ledige lokaler Leiekontrakter/markedsleie: Bygning/areal Etg. Antall Pris pr år Enh.pris Leie Opphør Reg % Markedsleie Pris pr år Markedsleie Reg % f.o.m. mnd/år pris f.o.m. mnd/år mnd/år Sum: Total: Bransjer/leiekontrakter: Bygning/bransje Etg Antall Pris pr år Enh.pris Leie Opphør Reg % Markedsleie Pris pr år Markedsleie Reg % f.o.m. mnd/år pris f.o.m. mnd/år mnd/år Sum: Total: 4.2 Inntekter/kostnader Inntekter Arealtype Kontrakter Markedsleie m2 Kr/m2 Pris/år m2 Kr/m2 Markedsleie pr år Sum Inntektsoverskudd Inntekter (overført) Tap ved ledighet, % Normale eierkostnader, årlig Eiendommens inntektsoverskudd Oppdr. nr: 2153 Befaringsdato: 28.09.2020 Side: 8 av 9 Matrikkel: Gnr 108: Bnr 178 Bjørnar Elvemo Kommune: 5424 LYNGEN KOMMUNE Kitdalveien 1018, 9046 OTEREN Adresse: Sandnesveien 32, 9068 NORD-LENANGEN Telefon: 976 85 381 5 Verdisetting 5.1 Tomteverdi Metode: Det er i verdivurderingen beregnet egen tomt på 1000m2 til dette bygget. Verdi tomt Tomteareal Tomteareal, overført fra matrikkeldata: 2 709,2 m2 Fradrag: 1 700,0 m2 1 700,0 m2 Sum areal: 1 009,2 m2 Verdi tomt Ansatt verdi tomt: 302 760 Verdi tomt: 302 760 5.2 Teknisk verdi Metode: Bygningen er vurdert som et råbygg uten vinduer og porter. Det er også tatt hensyn til at råbygget også har store vedlikeholdsbehov. Næringsbygg Hoveddel Normale byggekostnader (utregnet som for nybygg) 3 100 000 Fradrag (alder, utidsmessighet, vedlikeholdsmangler, 2 750 000 tilstandssvekkelser, gjenst. arbeider) Sum teknisk verdi – Næringsbygg Hoveddel 350 000 Sum teknisk verdi bygninger 350 000 Oppdr. nr: 2153 Befaringsdato: 28.09.2020 Side: 9 av 9 "
}