{
  "dokument_id": "d6e403b9-3daf-5836-87c7-1ee0cfc74931",
  "doc_type": "meeting_agenda",
  "kommune": 5536,
  "tittel": "Innkalling - Kommunestyret - 17.12.2024 (Hoveddokument)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013058528&dokid=116845&versjon=1&variant=A&ct=RA-PDF",
  "tekst": " Lyngen kommune Innkalling Utvalg: Kommunestyret Møtested: Rottenvik grendehus Dato: 17.12.2024 Tid: Kl. 09:00-16:00 Medlemmene innkalles med dette til møtet. Medlemmer som måtte ha gyldig forfall og/eller mulig inhabilitet, må muntlig melde fra om dette snarest, slik at varamedlem kan bli innkalt. De varamedlemmene som får tilsendt innkallingen, møter altså bare dersom de får særskilt innkalling. Egenmeldingsskjema finnes på vår hjemmeside www.lyngen.kommune.no under politikk/sakspapirer. De sakene som ikke er unntatt offentlighet er i tida fram til møtet utlagt med alle dokumenter til alminnelig ettersyn på Servicekontoret, kommunehuset. De medlemmene og eventuelle innkalte varamedlemmer som skal delta i behandlingen av saker som er unntatt offentlighet, kan få nærmere innsyn i disse (dersom de ikke følger denne innkallingen) ved henvendelse til Servicekontoret. Sakliste Sak nr. Sakstittel PS 116/24 Referatsaker RS 02/24 Utredning av konsekvenser som følge av oppskytinger fra Esrange Spaceport PS 117/24 Budsjettregulering 2024 og overføring av ubrukte midler til 2025 PS 118/24 Handlings- og økonomiplan 2025-2028 PS 119/24 Forespørsel om kjøp av eiendom, Nord-Lenangen havneområde PS 120/24 Mottak av flyktninger 2025 PS 121/24 Møteplan 1.halvår 2025 PS 122/24 Uttreden Line Van Gemert - Ny valg PS 123/24 Uttreden Susann Simonsen - Ny valg PS 124/24 Utvidelse av Nord-Troms Plan og Eiendom PS 125/24 Valg av medlemmer til Ungdomsrådet PS 126/24 Valg av representanter til representantskapet til Nord-Troms plan og eiendom PS 127/24 Endring på undervisningstillatelse T-KN-0016, lokalitet 10735 - Årøya PS 128/24 Forslag til endring av vedtekter for kommunalt næringsfond PS 129/24 Handlingsplan for kjønn- og seksualitetsmangfold 2024-2027 PS 130/24 Handlingsplan for å forbedre boligsituasjonen i Lyngen kommune PS 131/24 Samisk og kvensk språk i oppvekstsektoren i Nord-Troms- rapport PS 132/24 Prosjekt språksenter PS 133/24 Arbeidsreglement for arbeidsmiljøutvalget Lyngen kommune, den 10.12.2024 Eirik Larsen ordfører Johanne Larsen utvalgssekretær Side 2 av 63 Lyngen kommune Arkiv: JournalpostID: 24/13810 Saksbehandler: Johanne Larsen Dato: 10.12.2024 Saksframlegg Saksnr. Utvalg Møtedato PS 116/24 Kommunestyret 17.12.2024 Referatsaker Rådmannens innstilling: Referatsakene tas til orientering. Underliggende saker: 02/24, Utredning av konsekvenser som følge av oppskytinger fra Esrange Spaceport Side 3 av 63 Lyngen kommune Arkiv: JournalpostID: 24/13192 Saksbehandler: Trond Arne Hoe Dato: 21.11.2024 Saksframlegg Saksnr. Utvalg Møtedato RS 02/24 Kommunestyret 17.12.2024 Utredning av konsekvenser som følge av oppskytinger fra Esrange Spaceport Vedlegg: Kart Kart AcosSvarInn.xml Side 4 av 63 Lyngen kommune Arkiv: JournalpostID: 24/13374 Therese Strøm- Saksbehandler: Perrins Dato: 02.12.2024 Saksframlegg Saksnr. Utvalg Møtedato PS 117/24 Kommunestyret 17.12.2024 Budsjettregulering 2024 og overføring av ubrukte midler til 2025 Henvisning til lovverk Kommuneloven §14-5 Årsbudsjettets binende virkning. Budsjettstyring Saksopplysninger Generelle opplysninger om saken Alle budsjettendringer må være vedtatt innen budsjettårets slutt, derfor er kommunestyremøtet i desember siste frist for å vedta endringer i årsbudsjettet for 2024. Saken gjelder overføring av ubrukte midler som må rebudsjetteres i 2025, samt noen ordinære budsjettendringer i investering og drift. Forhold til overordnet plan og øvrige vedtak KS 122/23 Handlings og økonomiplan 2024-2027 KS 35/24 Budsjettregulering 2024 ink rebudsjettering KS 83/24 Budsjettregulering drifts-og investeringsbudsjett 2024 Økonomiske konsekvenser Overføring av ubrukte midler i driftsbudsjettet vil påvirke årets regnskapsresultat, da disse ellers ville medført mindreforbruk på disse midlene. Overføringen av ubenyttede budsjettmidler fra drift skjer via avsetning til spesifikke disposisjonsfond. Ved et eventuelt merforbruk i årsregnskapet for 2024 kan disse avsetningene være gjenstand for strykninger. Økte investeringsinntekter medfører at bruk av lånemidler kan reduseres i 2024. Andre forhold vedrørende inneværende budsjettår Tillegsproposisjonen vedrørende statsbudsjett 2025 hvor Lyngen kommune fikk 2,1 millioner, medfører at årets busjettmål kan oppnås. Skatteinngang for november og desember er ikke kjent, og kan medføre budsjettavvik. Renteutgifter startlån: grunnet periodiseringer og forhold til eksternt selskap, er det vanskelig å anslå budsjettavviket for denne posten. Rådmannen regulerer derfor ikke budsjettet, men det må antas at det blir et budsjettavvik. Side 5 av 63 INVESTERINGER Budsjettreguleringer investering Se innstilling punkt 1 for budsjettreguleringer. Det kan nevnes økte inntekter 486 000 kr på prosjekt Eriksaksla på bakgrunn av energi tilskudd fra Husbanken. Overføring av ubrukte midler investering Alle investeringsprosjekter er gjennomgått med sikte på å overføre ubenyttede budsjettmidler til 2025, samt rette opp endringer i forutsetningene for 2024. Det kan fortsatt komme endringer for investeringsprosjekter som ikke er tatt med i denne saken. Overføringene til 2025 vil være stipulerte beløp som korrigeres ved rebudsjettering i 2025.Følgende investeringsprosjekter foreslås overført til 2025: Side 6 av 63 DRIFT Budsjettreguleringer drift Boligtilskudd: Budsjettet økes med 400 000 kr. Dette på bakgrunn av tilskudd som er innvilget tidligere år. Økningen dekkes av midler som har vært avsatt tidligere år til boligtilskudd. Integreringstilskudd: Reduksjon i inntekter pga færre bosetninger enn forventet 1 065 000kr Nord- Troms Plan og Eiendom: utgifter til egenandel i hht samarbeidsavtale 350 000 kr Skjønnsmidler utgiftskrevende forhold: Økte inntekter 2 000 000 kr ressurskrevende tjenester Havbruksfond: Økte inntekter 968 000 kr Overføring fra drift til investering: økes med 698.000 kr, dette er midler som dekkes via bundet driftsfond. Gjelder prosjekt Gjestekai Nord-Lenangen Bruk av disposisjonsfond: budsjettreguleringene ovenfor medfører at budsjettert bruk av disposisjonsfond kan reduseres med 1 553 000 kr Avsatt lønnsreserve Det ser ut til å kunne bli en besparelse på avsatte lønnsreserver. På nåværende tidspunkt er beløpsstørrelse usikkert, da lønnskjøring for desember ikke er gjennomført i skrivende stund. Rådmannen vil eventuelt legge fram forslag til budsjettregulering for denne posten i møtet 17. desember. Overføring av ubrukte midler drift Etter gjennomgang av sektorene, fremmes det følgende forslag til avsetning av ubenyttede midler i 2024. Ubrukte Midler Overføres til 2025 Levekår 119 000 Rådmannens midler 191 000 Teknisk, plan og utvikling 624 000* Kommunalt næringsfond 775 000 Tapsfond startlån 225 000 SUM 1 934 000 * 200 000kr utmarksgjerde, 45 000 kr innsamling landbruksplast, 50 000kr generasjonsskifte landbruk, 329 000 kr grunnkurs brann Tapsfond startlån/ utbedringstilskudd Kommunen bærer risiko for tap på startlånsordningen. På bakgrunn av dette ønsker rådmannen at det settes av midler til et tapsfond for framtidige potensielle tap ved ordningen. Rådmannen foreslår omdisponering av utbedringstilskuddet til tapsfond slik at det totale tapsfondet per 31.12.24 på kr 1 050 000. Kommunen har 175 000 kr stående på bundet driftsfond som kan brukes til utbedrigstilskudd ved behov, i tillegg er det i økonomiplanen foreslått 325 000 per år til dette tiltaket. Side 7 av 63 Rådmannens innstilling: 1. Kommunestyret godkjenner følgende endringer i investeringsbudsjettet for 2024 og vedtar følgende budsjettendringer: 2. Kommunestyret godkjenner følgende overføring av ubenyttede investeringsmidler fra 2024 til 2025 og vedtar følgende budsjettendringer: Side 8 av 63 Vedtakets beløp korrigeres ved rebudsjettering i 2025 når årsregnskapet for 2024 er avlagt. 3. Kommunestyret godkjenner følgende endringer i driftsbudsjettet for 2024 og vedtar følgende budsjettendringer: 4. Kommunestyret godkjenner avsetninger til spesifikke disposisjonsfond i 2024 vedørende ubenyttede driftsmidler, samt endringer i driftsbudsjettet og vedtar følgende budsjettendringer: Side 9 av 63 5. Balansekonto 256080201 Utbedringstilskudd overføres til ny balansekonto 256080204 Tapsfond startlån. Side 10 av 63 Lyngen kommune Arkiv: JournalpostID: 24/10765 Hilde Grønaas Saksbehandler: Størseth Dato: 12.11.2024 Saksframlegg Saksnr. Utvalg Møtedato PS 86/24 Formannskapet 19.11.2024 PS 07/24 Arbeidsmiljøutvalget 03.12.2024 PS 41/24 Levekårsutvalget 04.12.2024 PS 32/24 Næringsutvalget 05.12.2024 PS 05/24 Personal- og arbeidsgiverutvalget 10.12.2024 PS 15/24 Råd for folkehelse 04.12.2024 PS 21/24 Ungdomsrådet 08.12.2024 PS 118/24 Kommunestyret 17.12.2024 Handlings- og økonomiplan 2025-2028 Henvisning til lovverk Kommuneloven (LOV-2018-06-22-83) kap.14. Forskrift om økonomiplan, årsbudsjett, årsregnskap og årsberetning for kommuner og fylkeskommuner mv., kap. 5. Eigedomsskattelova (esktl.) Saksopplysninger Generelle opplysninger om saken Økonomiplan og årsbudsjett utgjør handlingsdelen til kommuneplanens samfunnsdel. Forhold til overordnet plan og øvrige vedtak K-sak 122/23 Handlings- og økonomiplan 2024-2027. K-sak 80/24 Kommuneplanens samfunnsdel 2024-2027 Økonomiske konsekvenser I denne økonomiplanen som legges frem, forsøker rådmannen å nærme seg de økonomiske handlingsreglene som kommunestyret har vedtatt. En av føringene som ble lagt av økonomiutvalget, var at netto driftsresultat skulle forbedres ift. HØP 2024-2027. Målet var at netto driftsresultat skulle være mellom 0%-1,75% for 2025 og 2026, og 1,75 % i 2027 og 2028. Dette er delvis oppnådd: Side 11 av 63 I 1000 kr B2025 2026 2027 2028 Driftsinntekter 318 340 313 816 303 646 301 231 Driftsutgifter 259 344 249 295 238 195 236 428 Netto finansutgifter 57 680 60 694 61 451 60 162 Avskrivninger Netto driftsresultat 1 316 3 827 4 000 4 641 Netto driftsresultat i % av driftsinntekter 0,41 % 1,22 % 1,32 % 1,54 % 1,75 % av brutto driftsinntekter 5 571 5 492 5 314 5 272 Avvik handlingsregel -4 255 -1 665 -1 314 -631 For å oppfylle denne handingsregelen for 2027 og 2028, må det altså legges inn reduksjoner eller økte inntekter tilsvarende det som vises i Avvik handlingsregel. Ved å fjerne vedtatt saldering av økonomiplanen ved bruk av disposisjonsfondet, øke avsetninger til disposisjonsfond og med foreslåtte reduksjoner i drifta, har man som mål om at handlingsregelen på 10% disposisjonsfond ift. brutto driftsinntekter oppfylles i 2028. Forslag til nye investeringer er, med unntakt av 2026, svært lave ift. tidligere år, dette bidrar til at to av handlingsreglene i større grad oppfylles enn tidligere. Handlingsregelene nye låneopptak kun kan utgjøre 50% av budsjetterte avdrag og egenkapital på 10- 20% investeringer forbedres av redusert investeringsaktivitet. 2025 2026 2027 2028 Nye låneopptak eks. startlån og 5 970 87 400 7 341 5 470 selvkostformål 50 % budsjetterte avdrag 14 254 15 574 15 667 15 757 Avvik handlingsregel og vedtatt 8 284 -71 827 8 326 10 287 økonomiplan 2025 2026 2027 2028 Investeringer i varige driftsmidler 27 448 89 400 7 341 5 470 Egenkapital i kr -1 410 -1 110 - 1 110 - 1 110 Egenkapital i % 5% 1% 15% 20% Risiko- og sikkerhetsmessige konsekvenser Ikke vurdert. Miljøkonsekvenser Se vedlagte Årsbudsjett og økonomiplan 2025-2028. Folkehelse/friluftsliv Se vedlagte Årsbudsjett og økonomiplan 2025-2028. Side 12 av 63 Vurdering av alternativer og konsekvenser I budsjettprosessen har økonomiutvalget (formannskapet) fått presenteret utgangspunktet rådmannen hadde for årets handlings- og økonomiplan (HØP). På bakgrunn av disse budsjettforutsetningene, ble det også hentet inn ekstern kompetanse fra KS Konsulentene. Her ble det bl.a. foretatt en analyse av Lyngen kommune sine kostnader, sammenlignet med andre kommuner i samme KOSTRA-gruppe. Det ble også påpekt at Lyngen kommune har gode forutsetninger for å forbedre sin økonomiske utvikling dersom de rette grepene ble tatt så snart som mulig. Den eneste reelle inntekten som kan endres av kommunestyret selv, er eiendomsavgiften. Dette krever full retaksering, og vil medføre ekstrakostnader. Det er ikke lagt frem forslag om dette i denne HØP'en, men vil legges frem i egen sak. Formannskapets innstilling: 1. Skattevedtak 2025 a. I medhold av esktl. §§ 2 og 3 skrives det ut eiendomsskatt i hele Lyngen kommune for skatteåret 2025 b. Eiendomsskattesatsen er 4 promille for boliger og fritidsboliger. Øvrige eiendommer skattelegges med 5 promille jf esktl. § 13 c. Eiendomsskattesatsen kontorjusteres med 1 % for 2025 d. Eiendomsskatten betales i to terminer e. Gjeldende takster benyttes for skatteår 2025 jf. § 8 A-3 (2) f. Ved taksering og utskriving av eiendomsskatt benytter kommunen tidligere vedtatte skattevedtekter 2. Økonomiplan 2025-2028 a. Økonomiplanens første år gjelder som årsbudsjett 2025 b. Økonomiplanen vedtas med de endringer som er beskrevet i Årsbudsjett og økonomiplan 2025-2028 3. Økonomiplan/årsbudsjett 2025-2028 vedtas med følgende bevilgningsoversikt drift og netto driftsrammer ekskl. avsetninger - se vedlegg 2 4. Rådmannen gis fullmakt til å overføre mellom de ulike rammeområdene innenfor delegeringer i økonomireglementet 5. Avgifter, brukerbetalinger, leier, gebyrer og kontingenter mv. vedtas slik det fremgår av budsjett og økonomiplan kapittel 2.7.6 og vedlagte prisregulativ. 6. Investeringsbudsjett og -økonomiplan, med tilhørende finansiering, vedtas i samsvar med bevilgningsoversikt investering 2025-2028 - se vedlegg 3 7. Låneramme for startlån 2025 settes til 20 mill. kroner jf. bevilgningsoversikt investeringer 8. Investeringsbudsjett og -økonomiplan, med tilhørende finansiering, vedtas i samsvar med bevilgningsoversikt investering 2025-2028 (vedlegg 3) Side 13 av 63 9. Kommunestyret gir rådmannen fullmakt til å ta opp likviditetslån på inntil 10 mill. kroner i budsjetterminen 2025 dersom drifts- eller likviditetsmessige forhold skulle gjøre dette nødvendig Vedtak som innstilling fra Formannskapet - 19.11.2024 - 86/24 1. Skattevedtak 2025 a. I medhold av esktl. §§ 2 og 3 skrives det ut eiendomsskatt i hele Lyngen kommune for skatteåret 2025 b. Eiendomsskattesatsen er 4 promille for boliger og fritidsboliger. Øvrige eiendommer skattelegges med 5 promille jf esktl. § 13 c. Eiendomsskattesatsen kontorjusteres med 1 % for 2025 d. Eiendomsskatten betales i to terminer e. Gjeldende takster benyttes for skatteår 2025 jf. § 8 A-3 (2) f. Ved taksering og utskriving av eiendomsskatt benytter kommunen tidligere vedtatte skattevedtekter 2. Økonomiplan 2025-2028 a. Økonomiplanens første år gjelder som årsbudsjett 2025 b. Økonomiplanen vedtas med de endringer som er beskrevet i Årsbudsjett og økonomiplan 2025-2028 3. Økonomiplan/årsbudsjett 2025-2028 vedtas med følgende bevilgningsoversikt drift og netto driftsrammer ekskl. avsetninger - se vedlegg 2 4. Rådmannen gis fullmakt til å overføre mellom de ulike rammeområdene innenfor delegeringer i økonomireglementet 5. Avgifter, brukerbetalinger, leier, gebyrer og kontingenter mv. vedtas slik det fremgår av budsjett og økonomiplan kapittel 2.7.6 og vedlagte prisregulativ. 6. Investeringsbudsjett og -økonomiplan, med tilhørende finansiering, vedtas i samsvar med bevilgningsoversikt investering 2025-2028 - se vedlegg 3 7. Låneramme for startlån 2025 settes til 20 mill. kroner jf. bevilgningsoversikt investeringer 8. Investeringsbudsjett og -økonomiplan, med tilhørende finansiering, vedtas i samsvar med bevilgningsoversikt investering 2025-2028 (vedlegg 3) 9. Kommunestyret gir rådmannen fullmakt til å ta opp likviditetslån på inntil 10 mill. kroner i budsjetterminen 2025 dersom drifts- eller likviditetsmessige forhold skulle gjøre dette nødvendig 10. Endring i investeringsprosjekt 552412 Rådhuset - Tilrettelegging for samlokalisering: 2028: 4 millioner kroner strykes. 2025: 2 millioner kroner legges inn. 11. Formannskapet vedtok følgende endring i tiltak for handlings- og økonomiplan 2025-2028. 2025 2026 2027 2028 Reversering Omstrukturering oppvekst (ramme 3 og 5) 1 851 000 3 873 000 3 873 000 Reduksjon avsetning til -1 851 000 disposisjonsfond -3 396 000 -3 817 000 Bruk av disposisjonfond -477 000 -56 000 Formannskapet 19.11.2024: Behandling: Side 14 av 63 Rådmannen kommer med forslag til endring i investeringsprosjekt 552412 Rådhuset - Tilrettelegging for samlokalisering: 2028: 4 millioner kroner strykes. 2025: 2 millioner kroner legges inn. Formannskapet kommer med felles forslag til innstilling for å beholde Lyngsdalen oppvekstsenter og skolemåltid ut perioden for handlings- og økonomiplan 2025-2028. 2025 2026 2027 2028 Reversering Omstrukturering oppvekst (ramme 3 og 5) 1 851 000 3 873 000 3 873 000 Reduksjon avsetning til disposisjonsfond -1 851 000 -3 396 000 -3 817 000 Bruk av disposisjonfond -477 000 -56 000 VEDTAK: Det voteres over formannskapets eget forslag til innstilling. Formannskapet tiltrer sin egen innstilling enstemmig. Det voteres over rådmannen sitt forslag til endring i investeringsprosjekt. Formannskapet tiltrer forslag til endring enstemmig. FS- 86/24 Vedtak: 1. Skattevedtak 2025 a. I medhold av esktl. §§ 2 og 3 skrives det ut eiendomsskatt i hele Lyngen kommune for skatteåret 2025 b. Eiendomsskattesatsen er 4 promille for boliger og fritidsboliger. Øvrige eiendommer skattelegges med 5 promille jf esktl. § 13 c. Eiendomsskattesatsen kontorjusteres med 1 % for 2025 d. Eiendomsskatten betales i to terminer e. Gjeldende takster benyttes for skatteår 2025 jf. § 8 A-3 (2) f. Ved taksering og utskriving av eiendomsskatt benytter kommunen tidligere vedtatte skattevedtekter 2. Økonomiplan 2025-2028 a. Økonomiplanens første år gjelder som årsbudsjett 2025 b. Økonomiplanen vedtas med de endringer som er beskrevet i Årsbudsjett og økonomiplan 2025-2028 3. Økonomiplan/årsbudsjett 2025-2028 vedtas med følgende bevilgningsoversikt drift og netto driftsrammer ekskl. avsetninger - se vedlegg 2 4. Rådmannen gis fullmakt til å overføre mellom de ulike rammeområdene innenfor delegeringer i økonomireglementet 5. Avgifter, brukerbetalinger, leier, gebyrer og kontingenter mv. vedtas slik det fremgår av budsjett og økonomiplan kapittel 2.7.6 og vedlagte prisregulativ. 6. Investeringsbudsjett og -økonomiplan, med tilhørende finansiering, vedtas i samsvar med bevilgningsoversikt investering 2025-2028 - se vedlegg 3 7. Låneramme for startlån 2025 settes til 20 mill. kroner jf. bevilgningsoversikt investeringer 8. Investeringsbudsjett og -økonomiplan, med tilhørende finansiering, vedtas i samsvar med bevilgningsoversikt investering 2025-2028 (vedlegg 3) 9. Kommunestyret gir rådmannen fullmakt til å ta opp likviditetslån på inntil 10 mill. kroner i budsjetterminen 2025 dersom drifts- eller likviditetsmessige forhold skulle gjøre dette nødvendig 10. Endring i investeringsprosjekt 552412 Rådhuset - Tilrettelegging for samlokalisering: 2028: 4 millioner kroner strykes. Side 15 av 63 2025: 2 millioner kroner legges inn. 11. Formannskapet vedtok følgende endring i tiltak for handlings- og økonomiplan 2025-2028. 2025 2026 2027 2028 Reversering Omstrukturering oppvekst (ramme 3 og 5) 1 851 000 3 873 000 3 873 000 Reduksjon avsetning til -1 851 000 disposisjonsfond -3 396 000 -3 817 000 Bruk av disposisjonfond -477 000 -56 000 Arbeidsmiljøutvalget 03.12.2024: Behandling: Formannskapets innstilling ble presentert av rådmannen. Saken tas til orientering, enstemmig. AMU- 07/24 Vedtak: Saken tas til orientering Levekårsutvalget 04.12.2024: Behandling: VEDTAK: Levekårsutvalget i Lyngen tiltrer formannskapets innstilling enstemmig. LEV- 41/24 Vedtak: Levekårsutvalget i Lyngen tiltrer formannskapets innstilling enstemmig. Råd for folkehelse 04.12.2024: Behandling: Etter felles gjennomgang med Levekårsutvalget av handlings- og økonomiplan 2025-2028, behandlet Råd for folkehelse saken. VEDTAK: Råd for folkehelse tiltrer formannskapets innstilling til vedtak, med følgende forslag til tillegg/endringer: Ang. husleieøkningen: Råd for folkehelse foreslår at kommunen bør skjerme de personer som allerede sliter økonomisk Råd for folkehelse støtter formannskapets forslag ang. svømmehallen i Lenangen, og at svømmehallen skjermes Støtte til lag og foreninger: Råd for folkehelse foreslår at den økonomiske støtten til lag og foreninger opprettholdes Frivilligsentralen: Denne fungerer veldig bra i dag, og man bør vurdere nøye før man vedtar evt. endringer som vil berøre dagens drift. Råd for folkehelse foreslår at Frivilligsentralen får bevare den samme funksjonen som den har i dag. Reduksjon av årsverk i helse og omsorg: Råd for folkehelse ser på dette med bekymring. En konsekvensutredning må vektlegges før man bestemmer seg for å redusere antall stillinger. Vi vet at det vil bli flere eldre med behov, og da virker ikke dette som veldig fremtidsrettet. Reformen \"Bo trygt hjemme\" omhandler at man skal bo trygt hjemme lengst mulig. En reduksjon av stillinger innen helse kan bidra til at reformens intensjoner ikke blir oppfylt. Det forebyggende arbeidet og tiltakene som i dag utføres, må fortsette og gjerne styrkes. Det positive arbeidet med nærværsarbeid som gjøres i de ulike enhetene er ressursbesparende, og må fortsette. Side 16 av 63 Enstemmig. RF- 15/24 Vedtak: Råd for folkehelse tiltrer formannskapets innstilling til vedtak, med følgende forslag til tillegg/endringer: Ang. husleieøkningen: Råd for folkehelse foreslår at kommunen bør skjerme de personer som allerede sliter økonomisk Råd for folkehelse støtter formannskapets forslag ang. svømmehallen i Lenangen, og at svømmehallen skjermes Støtte til lag og foreninger: Råd for folkehelse foreslår at den økonomiske støtten til lag og foreninger opprettholdes Frivilligsentralen: Denne fungerer veldig bra i dag, og man bør vurdere nøye før man vedtar evt. endringer som vil berøre dagens drift. Råd for folkehelse foreslår at Frivilligsentralen får bevare den samme funksjonen som den har i dag. Reduksjon av årsverk i helse og omsorg: Råd for folkehelse ser på dette med bekymring. En konsekvensutredning må vektlegges før man bestemmer seg for å redusere antall stillinger. Vi vet at det vil bli flere eldre med behov, og da virker ikke dette som veldig fremtidsrettet. Reformen \"Bo trygt hjemme\" omhandler at man skal bo trygt hjemme lengst mulig. En reduksjon av stillinger innen helse kan bidra til at reformens intensjoner ikke blir oppfylt. Det forebyggende arbeidet og tiltakene som i dag utføres, må fortsette og gjerne styrkes. Det positive arbeidet med nærværsarbeid som gjøres i de ulike enhetene er ressursbesparende, og må fortsette. Næringsutvalget 05.12.2024: Behandling: VEDTAK: Næringsutvalget tiltrer formannskapets innstilling med tilleggspunkter fra Næringsutvalget selv. Enstemmig. NU- 32/24 Vedtak: Formannskapets innstilling med følgende tilleggspunkt: Næringsutvalget og næringsfondet er avgjørende for å styrke næringslivet i kommunen og legge til rette for langsiktig utvikling gjennom klare strategier og målrettet arbeid. Et sterkt næringsliv er essensielt for å skape arbeidsplasser, bolyst og inntekter til kommunen, som er avgjørende for å motvirke befolkningsnedgangen. Næringsutvalget anbefaler at kommunestyret ikke planlegger for avvikling av Næringsutvalget i handlings- og økonomiplanen nå, men heller vurderer dette i budsjettforhandlingene for 2028. Å foreslå en nedleggelse allerede nå for en besparelse på 110.000 kroner sender et uheldig signal til næringslivet og kan svekke kommunens utviklingsarbeid. Utvalget spiller en viktig rolle som en representativ stemme for næringslivet, noe som blir enda viktigere med foreslått reduksjon av kommunestyret. En nedleggelse kan få store konsekvenser for kommunens evne til å styrke næringslivet og tiltrekke investeringer. Næringsutvalget har hatt et mindreforbruk i 2024, samtidig som vi har gjort betydelige endringer for å legge tydeligere føringer for fremtidig arbeid og sikre effektiv bruk av midler. Vi har også allerede levert konkrete resultater, som handlingsplanen for bolig, og har lagt gode strategier og rutiner for veien videre. For å lykkes med våre mål kreves fortsatt tilgang til midler, og vi ber derfor kommunestyret sette av 500.000 kroner i tillegg til overføringer fra 2024. Som Regjeringen.no påpeker, tillates omorganisering i valgperioden, og dette kan vurderes senere. Vi anbefaler derfor at forslaget om nedleggelse strykes i denne runden for å opprettholde et solid fundament for kommunens næringsutvikling. Side 17 av 63 Ungdomsrådet 08.12.2024: Behandling: Enstemmig UNG- 21/24 Vedtak: Ungdomsrådet ønsker å beholde fødselstilskudd og boligtilskudd fordi de mener dette er viktig for å flytte tilbake til Lyngen. Ungdomsrådet mener svømmehallen i Lenangen er viktig å bevare. Ungdomsrådet ønsker seg, på vegne av ungdommen en pump-track- skatebane, og ber kommuenstyret se på en eventuell plassering i sentrum av Lyngseidet. Denne er viktig for ungdom utenfor organsiert idrett og vil alltid være åpen. Aktiv, helsesykepleiere, klubben og sommerjobber for ungdom er viktige tiltak for ungdom i Lyngen og bør ikke kuttes. Personal- og arbeidsgiverutvalget 10.12.2024: Behandling: VEDTAK: Personal- og arbeidsgiverutvalget tiltrer formannskapets innstilling enstemmig. PAU- 05/24 Vedtak: Formannskapets innstilling. Vedlegg: Årsbudsjett og økonomiplan 2025-2025 Vedlegg 2 - Bevilgningsoversikt drift Vedlegg 2 - Bevilgningsoversikt drift fordelt Vedlegg 3 - Bevilgningsoversikt - investering Vedlegg 3 - Bevilgningsoversikt - investering fordelt Kontrollutvalget - utskrift av sak 26-24 - budsjett Kontrollutvalget sak 26-24 - Budsjett 2025 Budsjett 2025 - Lyngen kirkelige fellesråd Prisregulativ 2025 - forslag Brev kommuner gebyr 2025 Pris Kommunal renovasjon og slam 2025 Selvkost forkalkyle renovasjon 2025 Selvkost forkalkyle slam 2025 Konsekvensanalyse Ramme 3 og 4 Side 18 av 63 Lyngen kommune Arkiv: JournalpostID: 24/13141 Saksbehandler: Trond Arne Hoe Dato: 25.11.2024 Saksframlegg Saksnr. Utvalg Møtedato PS 91/24 Formannskapet 10.12.2024 PS 119/24 Kommunestyret 17.12.2024 Forespørsel om kjøp av eiendom, Nord-Lenangen havneområde Henvisning til lovverk  Kommuneloven  Plan og bygningsloven  Lov om offentlige anskaffelser Saksopplysninger Generelle opplysninger om saken Denne saken gjelder areal på havneområdet i Nord-Lenangen havn. Gjelder da et ønske om kjøp og leie av deler av dette arealet på eiendom gr.nr/br.nr 110/59 som Lyngen kommune eier. Det ble gjort et vedtak i kommunestyret gjeldende deler av denne søknaden (og andre) i sak 89/21 \"Kjøp og salg av næringstomter i Lyngen\". Her ønsket LE å kjøpe, men kommunestyret vedtok å leie ut arealene. Det er etter det LE mener ikke en farbar vei for dem. Etter purringer fra Lyngen Elektriske AS (LE) ble det klart at vedtaket i sak 89/21 den 13.10.2021 i kommunestyret ikke var publisert ut til søker. Etter at søker ble gjort kjent med dette på høsten i år, ble det etter et par besøk hos LE av både adm. og ordfører sendt en ny søknad. Her ble det ene og minste arealet godkjent for salg i vedtak gjort i kommunestyret 28. nov. 2024. De andre arealene ( se nedenfor) ble ikke lagt frem for politisk behandling. Areal merket nr. 1 i kartet er tenkt til sliparbeid, og henger sammen med aktiviteten her i dag. Dette ønsker LE å kjøpe for å videreutvikle slippen, og det som foregår rundt den. Her er det et behov for å sette fra seg båter på land, både for reparasjoner og vinterlagring. Det er også planlagt et innkjøp av en større hydraulisk vogn for landsetting av båter. Areal merket nr. 2 i skissen nedenfor. LE ønsker nå å kjøpe opp eiendommen de leier i dag av Lyngen kommune. Her er det konkrete planer for utbygging av en lagerhall. Arealet er på ca 1600 m2, og er opparbeidet av LE og leies nå ut av kommunen. LE's største kunde er Lerøy Aurora, og de har som ønske å få satt opp, og leie, et lagerbygg på 1000 m2. Dette for å vinterlagre utstyr som de er pålagt ifm. beredskapshensyn. Det er viktig at de får dette til, ellers vil en kunne risikere å miste denne kunden til en annen kommune. LE ønsker derfor å kjøpe dette arealet, noe de påstår også ble lovet av kommunen da leieavtalen ble inngått. Side 19 av 63 Areal merket nr. 3 i skissen. Dette er et areal de ønsker å opparbeide og leie av kommunen. Selv om det blir beygd en ny hall, er det fortsatt behov for en del utelagring av utstyr. I tillegg foretar LE kildesortering av stål, tauverk, og plast fra havbruksnæringen. Dette sendes videre i containere med bil, og krever mye areal. Det pågår en revisjon av reguleringsplan for området, og det er uheldig med mange eiendomstransaksjoner av større omfang før denne er ferdigstilt. Planlagt ferdigstilling for denne er juni 2025. Det er imidlertid viktig at næringsaktørere ikke blir hindret i sin utvikling i påvente av at en slik plan blir ferdigstilt. LE er med i planleggingen her, og var med i oppstartsmøtet. Det er også levert nn innspill til planen fra deres side som er sammefallende med det som tenkes her. Forhold til overordnet plan og øvrige vedtak Gjeldende reguleringsplan for Nord-Lenangen havneområde Side 20 av 63 Retningslinjer for salg av kommunale eiendommer og bygninger. Økonomiske konsekvenser Salg og leie av kommunal eiendom. Risiko- og sikkerhetsmessige konsekvenser Ikke relevant i denne saken. Miljøkonsekvenser Ikke relevant i denne saken. Folkehelse/friluftsliv Ikke relevant i denne saken. Vurdering av alternativer og konsekvenser Ikke relevant i denne saken. Rådmannens innstilling: 1. Rådmann innstilles positivet til salg av areal merket med nr. 1 i saken. Arelaet er på ca 3600 m2 2. Rådmann innstiller positivt til salg av areal merket med nr. 2 i saken. Arealet er på ca 1600 m2 3. Rådmann innstiler positivt på å leie ut areal nr. 3 i saken. Arealet er på ca 1500 m2 4. Det lages en avtale med LE på salg og leie for hver av disse forholdene, og da med klausuler som er vedtatt av kommunstyret mht.: a. Kjøper kan ikke selge eiendommen i ubygd stand til en tredjeperson. Dersom kjøperen skal selge tomten før den er bebygd har kommunen rett til å kjøpe tilbake tomten på samme vilkår og til samme pris som i kontrakten. Dersom kommunen ikke benytter sin tilbakekjøpsrett, har kjøper rett til å selge tomten videre, men på samme vilkår og til samme pris som er fastsett i denne kontrakten. b. Byggefrist for ubebygde tomter: Fra tomten er ervervet må det innen 2 år være igangsatt byggearbeid med oppføring av næringsbygg. Ivaretas ikke dette kravet skal Lyngen kommune ha rett til å kjøpe tilbake tomten for den summen som kjøperen har betalt i henhold til kontrakt. Alle kostnader med overskjøtingen tilbake til kommunen skal i slike tilfeller dekkes av selger. c. Kjøper er kjent med gjeldende reguleringsbestemmelser og oppfordres til å ta kontakt med kommunen dersom noe er uklart. Kjøper tar over eiendommen som Side 21 av 63 den er, jf. Lov om avhending av fast eigedom. Kjøperen oppfordres til å gjøre nødvendige undersøkelser for å få oversikt over eiendommens faktiske og rettslige tilstand. Kjøperen kan ikke gjøre gjeldende mangler som burde ha vært oppdaget ved undersøkelsen. 5. Kjøpesum settes til kr. 100 pr. m2 6. Leiesum for areal nr. 3 settes til samme arealpris som eksisternede avtale, men indeksregulert. 7. Kjøper betaler alle kostnader mht. eiendomsoverdragelsen. 8. Det gjøres her et unntak fra vedtatte krav om publisering før salg av kommunel eiendom. 9. Følger ellers \"Retningslinjer for salg av kommunal eiendom og bolig i Lyngen kommune\" vedtatt i KS 05.12.2023 Vedtak som innstilling fra Formannskapet - 10.12.2024 - 91/24 1. Rådmann innstilles positivet til salg av areal merket med nr. 1 i saken. Arelaet er på ca 3600 m2 2. Rådmann innstiller positivt til salg av areal merket med nr. 2 i saken. Arealet er på ca 1600 m2 3. Rådmann innstiler positivt på å leie ut areal nr. 3 i saken. Arealet er på ca 1500 m2 4. Det lages en avtale med LE på salg og leie for hver av disse forholdene, og da med klausuler som er vedtatt av kommunstyret mht.: a. Kjøper kan ikke selge eiendommen i ubygd stand til en tredjeperson. Dersom kjøperen skal selge tomten før den er bebygd har kommunen rett til å kjøpe tilbake tomten på samme vilkår og til samme pris som i kontrakten. Dersom kommunen ikke benytter sin tilbakekjøpsrett, har kjøper rett til å selge tomten videre, men på samme vilkår og til samme pris som er fastsett i denne kontrakten. b. Byggefrist for ubebygde tomter: Fra tomten er ervervet må det innen 2 år være igangsatt byggearbeid med oppføring av næringsbygg. Ivaretas ikke dette kravet skal Lyngen kommune ha rett til å kjøpe tilbake tomten for den summen som kjøperen har betalt i henhold til kontrakt. Alle kostnader med overskjøtingen tilbake til kommunen skal i slike tilfeller dekkes av selger. c. Kjøper er kjent med gjeldende reguleringsbestemmelser og oppfordres til å ta kontakt med kommunen dersom noe er uklart. Kjøper tar over eiendommen som den er, jf. Lov om avhending av fast eigedom. Kjøperen oppfordres til å gjøre nødvendige undersøkelser for å få oversikt over eiendommens faktiske og rettslige tilstand. Kjøperen kan ikke gjøre gjeldende mangler som burde ha vært oppdaget ved undersøkelsen. 5. Kjøpesum settes til kr. 100 pr. m2 6. Leiesum for areal nr. 3 settes til samme arealpris som eksisternede avtale, men indeksregulert. 7. Kjøper betaler alle kostnader mht. eiendomsoverdragelsen. 8. Det gjøres her et unntak fra vedtatte krav om publisering før salg av kommunel eiendom. 9. Følger ellers \"Retningslinjer for salg av kommunal eiendom og bolig i Lyngen kommune\" vedtatt i KS 05.12.2023 Formannskapet 10.12.2024: Behandling: Side 22 av 63 VEDTAK: Formannskapet i Lyngen tiltrer rådmannens innstilling enstemmig. FS- 91/24 Vedtak: 1. Rådmann innstilles positivet til salg av areal merket med nr. 1 i saken. Arelaet er på ca 3600 m2 2. Rådmann innstiller positivt til salg av areal merket med nr. 2 i saken. Arealet er på ca 1600 m2 3. Rådmann innstiler positivt på å leie ut areal nr. 3 i saken. Arealet er på ca 1500 m2 4. Det lages en avtale med LE på salg og leie for hver av disse forholdene, og da med klausuler som er vedtatt av kommunstyret mht.: a. Kjøper kan ikke selge eiendommen i ubygd stand til en tredjeperson. Dersom kjøperen skal selge tomten før den er bebygd har kommunen rett til å kjøpe tilbake tomten på samme vilkår og til samme pris som i kontrakten. Dersom kommunen ikke benytter sin tilbakekjøpsrett, har kjøper rett til å selge tomten videre, men på samme vilkår og til samme pris som er fastsett i denne kontrakten. b. Byggefrist for ubebygde tomter: Fra tomten er ervervet må det innen 2 år være igangsatt byggearbeid med oppføring av næringsbygg. Ivaretas ikke dette kravet skal Lyngen kommune ha rett til å kjøpe tilbake tomten for den summen som kjøperen har betalt i henhold til kontrakt. Alle kostnader med overskjøtingen tilbake til kommunen skal i slike tilfeller dekkes av selger. c. Kjøper er kjent med gjeldende reguleringsbestemmelser og oppfordres til å ta kontakt med kommunen dersom noe er uklart. Kjøper tar over eiendommen som den er, jf. Lov om avhending av fast eigedom. Kjøperen oppfordres til å gjøre nødvendige undersøkelser for å få oversikt over eiendommens faktiske og rettslige tilstand. Kjøperen kan ikke gjøre gjeldende mangler som burde ha vært oppdaget ved undersøkelsen. 5. Kjøpesum settes til kr. 100 pr. m2 6. Leiesum for areal nr. 3 settes til samme arealpris som eksisternede avtale, men indeksregulert. 7. Kjøper betaler alle kostnader mht. eiendomsoverdragelsen. 8. Det gjøres her et unntak fra vedtatte krav om publisering før salg av kommunel eiendom. 9. Følger ellers \"Retningslinjer for salg av kommunal eiendom og bolig i Lyngen kommune\" vedtatt i KS 05.12.2023 Vedlegg: Mail datert 15.10.24 Side 23 av 63 Lyngen kommune Arkiv: JournalpostID: 24/13386 Saksbehandler: Anette Holst Dato: 02.12.2024 Saksframlegg Saksnr. Utvalg Møtedato PS 48/24 Levekårsutvalget 04.12.2024 PS 120/24 Kommunestyret 17.12.2024 Mottak av flyktninger 2025 Henvisning til lovverk Integreringsloven Helse- og sosialloven Opplæringsloven Barnehageloven Saksopplysninger Generelle opplysninger om saken Lyngen kommune ble i 2022 anmodet om bosetting av 30(senere rettet til 25) flyktninger. Bakgrunnen for anmodningen var den ekstraordinære situasjonen i Ukraina som gjorde det nødvendig å øke kapasiteten for bosetting i Norge. Målet for bosetting i 2022, med 25 flyktninger, ble oppnådd. For 2023 ble kommunen i første omgang anmodet om mottak av 30 flyktninger. I sak 107/22 vedtok kommunestyret i Lyngen følgende: 1.Kommunestyret vedtar at Lyngen kommune vil bosette 25 flyktninger i 2023 2. Endres anmodning fra staten kan antall bosettinger økes i forhold til statens eventuelle anmodning oppad begrenset til 40. 31.mai 2023 mottok Lyngen kommune en tilleggsanmodning fra Imdi om å bosette tilsammen 40 flyktninger i 2023. Totalt ansatt bosatte i 2023 for Lyngen endte på 41 personer. Den 10.11.2023 mottok Lyngen kommune anmodning om bosetting av 55 flyktninger i 2024. Kommunestyret i Lyngen fattet følgende vedtak i sak 124/23: 1. Lyngen kommune vedtar å bosette 55 flyktninger i 2024 2. Dersom behovet nasjonalt øker vil Lyngen kommune kunne bosette inntil 65 flyktninger totalt i 2024. Lyngen kommune vil ved utgangen av året 2024 ha bosatt 29 personer. Side 24 av 63 Lyngen kommune vil motta anmodning om bosetting av 35 flyktninger i 2025. Bakgrunnen for anmodningen er IMDis erfaringer med kommunes bosettingsarbeid og kapasitet. Behovet for bosetting av flyktninger i 2025 er beskrevet til 18 900 personer totalt i Norge, og kommunene har en nøkkelrolle når det gjelder håndteringa av det som er den største massefluktsituasjonen i vår tid. IMDi oppfordrer derfor kommunene til å fatte vedtak som samsvarer med anmodningen. Selv om kommunen fatter vedtak i tråd med IMDis anmodning, så bosetter kommunen det antall flyktninger det er mulig å finne bolig til. Kommunen forplikter seg til å finne løsninger for boliger så langt som mulig. Forhold til overordnet plan og øvrige vedtak PS 30/22 PS 107/22 PS 104/23 Vurdering av alternativer og konsekvenser Lyngen kommune har ny erfaring med mottak av flyktninger gjennom 2022, 2023 og 2024. Vi har gjennom årene bygget opp en god tjeneste og et godt samarbeid med lag/foreninger og frivillige for å sikre god og hurtig integrering. Barnehager: Lyngen kommune har et godt utbygd barnehagetilbud med ledig kapasitet både i Lenangen, Lyngsdalen Kavringen barnehager. I tillegg muliggjør vedtektene en utvidelse av barnehagetilbudet (og da også bemanningen) ved behov. Kommunen har god kompetanse på flerspråklige barn, og både har drevet og driver språkopplæring/språkbad i barnehagene med barn med minoritetsbakgrunn. Barnehagene kan hurtig starte opp tilvenning for nye barn. Det er behov for språkassistent i barnehagene, for å gi språkstimulering og nødvendig oppfølging av barn og unge. Skolene: Eidebakken skole har skoleklasser mellom 12 og 24 elever, der gjennomsnittsklassen per årskull er på ca 20. Dette gir god kapasitet for inntak av skoleelever. Det er startet opp særskilt språkopplæring i grupper på skolen for de nyankomne dette året. Skolen har god kompetanse og kapasitet, og kan raskt utvide skoletilbudet ved behov. Også Lenangen skole og Lyngsdalen oppvekstsenter har kapasitet for inntak av elever innenfor gjeldende klassedeling. Det er behov for ressurser til å gi særskilt opplæring Helse: Lyngen kommune har en godt utbygd helsestasjon med 2,5 helsesykepleierstilling og to kommunepsykologer. Kommunen har jordmor i delstilling. Kommunen har en god legetjeneste og egen legevakt. Kommunen har en stabil og god barneverntjeneste. Kommunen har lav kapasitet på institusjonsplasser. Voksenopplæring og flyktning tjeneste. Etter vedtak om bosetting for 2022 er tjenesten bygget ut med flyktningkonsulent, miljøarbeidere og Side 25 av 63 utvidelse av stillinger i voksenopplæringen. Tjenesten er dimensjonert for å sikre gode introduksjonsprogram og god støtte for nyankomne flyktninger. I henhold til introduksjonsloven med tilhørende forskrifter har den enkelte kommune ansvar for å tilrettelegge introduksjonsprogram i samsvar med lovens intensjoner. Det omfatter kartlegging av kompetanse, utarbeiding av individuelle planer, programoppfølging, deltagerbevis og administrasjon, samt utbetaling av introduksjonsstønad. Opplæring i norsk og samfunnskunnskap, samt arbeidstrening i form av språkpraksis er hovedaktiviteten i introduksjonsprogrammet. Arbeidsliv og språkpraksis 33 av flyktningene som har kommet de to siste årene er i arbeidsfør alder, og av disse 17 i lønnet arbeid, og mange på tur ut i arbeid. 13 personer deltar i introduksjonsprogrammet, og 3 har vært/er/skal i språkpraksis. Samtlige personer i arbeidsfør alder har minimum videregående utdanning, og mange har høy kompetanse innenfor ulike fagområder. Noen av flyktningene som fullfører introduksjonsprogrammet, har problemer med å komme ut i ordinært arbeid. Disse er i praksis gjennom ordninger i NAV. Språkpraksis skal fungere som både språktrening og arbeidstrening og gjøre deltakerne i stand til å komme ut i ordinært arbeid. Språkpraksis inngår i introduksjonsprogrammet, og deltakerne er lønnet gjennom introduksjonsstønad. Det løper ingen kostnader for arbeidsgiver å ha deltakere i språkpraksis. Flyktning tjenesten og NAV samarbeider tett. Boliger Bosettingen i 2023 og 2024 har ført til full utnyttelse av kommunale boliger. På det private markedet er det noen ledige leiligheter/hus som man etter avtale kan benytte i bosettingsarbeidet. Kapasiteten i Lyngseidet sentrum er i stor grad brukt, så en ytterligere bosetting vil fordre bosetting i hele kommunen. Den største utfordringen med å bosette flyktninger er å finne boliger. Frivillighet og organisasjoner Lyngen kommune har stor bredde i frivillige lag- og organisasjoner. En del av disse har vært svært sentrale i bosettingsarbeidet i 2022-2024, spesielt en frivillig gruppe som er sammensatt på tvers av organisasjoner. I tillegg har flere lag og foreninger gjort gode integreringstiltak på eget initiativ i perioden. Det frivillige er en viktig støttespiller for god integrering. Organisering av arbeidet med flyktninger Arbeidet med bosetting av flyktninger har vært organisert av en tverrfaglig arbeidsgruppe ledet av Tone Iversen, rektor Eidebakken skole. Gruppa har bestått av Hallvard Samuelsen(bolig), Kirsti Lyngdal(barnehage), Torill Osvaldsen(NAV), Camilla van Gemert(flyktningetjenesten) og Birgitta Frøyd(helsestasjon). Gruppa har kalt inn andre enheter ved behov. Organiseringen vil videreføres for bosetting 2025. Økonomi Kommunen mottar et integreringstilskudd for hver flyktning som bosettes. Dette tilskuddet mottar kommunen årlig i 5 år. Målsettingen er at de overføringene kommunen mottar fra staten skal dekke utgifter til bosetting og integrering av flyktninger. Rådmannens innstilling 1. Lyngen kommune vedtar å bosette 35 flyktninger i 2025 Side 26 av 63 Vedtak som innstilling fra Levekårsutvalget - 04.12.2024 - 48/24 Lyngen kommune vedtar å bosette 35 flyktninger i 2025 Levekårsutvalget 04.12.2024: Behandling: VEDTAK: Levekårsutvalget i Lyngen tiltrer rådmannens innstilling enstemmig. LEV- 48/24 Vedtak: Lyngen kommune vedtar å bosette 35 flyktninger i 2025 Side 27 av 63 Lyngen kommune Arkiv: JournalpostID: 24/12891 Saksbehandler: Johanne Larsen Dato: 10.12.2024 Saksframlegg Saksnr. Utvalg Møtedato PS 109/24 Kommunestyret 28.11.2024 PS 121/24 Kommunestyret 17.12.2024 Møteplan 1.halvår 2025 Henvisning til lovverk: Kommuneloven Saksopplysninger: Saken ble utsatt da kommunestyret ønsket å revidere datoer. Basert på innspill legges det frem ny innstilling til møteplan for 1.halvår 2025: Møteplan for 1.halvår 2025 vedtas. Utvalg Januar Februar Mars April Mai Juni Kommunestyre 20 9 18 F-skap/PAU 11 11 29 10,26* Levekårsutvalget 27 10 20 Næringsutvalget 20 17 5 AMU 13 27 Råd for folkehelse 18 5 10 Ungdomsrådet 21 4 19 Kontrollutvalget 21 28 Fylkestinget 24-28 16-20 IPR Tromsøregionen KDU Lyngenfjord Brann Verneområdestyre 28 5 Klagenemnda og PAU vil gjennomføres ved behov, og settes, om mulig, til dager hvor formannskapet har møter. Dersom merknadsbehandlingen for reguleringsplan i Myra og disp.saken på Strandbergan blir ferdig i midten av februar vil det bli innkalt til et ekstraordinært Formannskaps- og kommunestyremøte i slutten av februar. *Gjennomføres hvis det er byggesaker som må behandles før ferien Side 28 av 63 Rådmannens innstilling: Møteplan for 1.halvår 2025 vedtas. Utvalg Januar Februar Mars April Mai Juni Kommunestyre 6 3 15 19 F-skap/PAU 28 25 61 11,262 Levekårsutvalget 20 10 4 Næringsutvalget 20 17 5 AMU 13 27 Råd for folkehelse 18 5 10 Ungdomsrådet Kontrollutvalget 10 28 Fylkestinget 24-28 16-20 IPR Tromsøregionen KDU Lyngenfjord Brann Verneområdestyre3 Klagenemnda og PAU vil gjennomføres ved behov, og settes, om mulig, til dager hvor formannskapet har møter. 1 Valgstyre og samevalgsstyre gjennomføres i forkant av formannskapsmøte 6.mai. 2Gjennomføres dersom det er byggesaker som må behandles før ferien. 3Verneområdestyret setter sin møteplan for 2025 på deres siste møte for året 3.desember. Side 29 av 63 Lyngen kommune Arkiv: JournalpostID: 24/10031 Therese Strøm- Saksbehandler: Perrins Dato: 29.08.2024 Saksframlegg Saksnr. Utvalg Møtedato PS 122/24 Kommunestyret 17.12.2024 Uttreden Line Van Gemert - Ny valg Henvisning til lovverk Kommuneloven Saksopplysninger Generelle opplysninger om saken Line Van Gemert har i epost datert 19. juli 2024 informert om utflytting fra Lyngen kommune. Kommunelovens § 7-9 inneholder flg bestemmelser om uttreden: \"En folkevalgt som ikke lenger er valgbar til et folkevalgt organ, trer endelig ut av organet. En folkevalgt som er registeret som utflyttet fra kommunen eller fylkeskommunen, og derfor ikke lenger er valgbar, kan likevel tre inn igjen i vervet hvis han eller ho flytter tilbake igjen innen to år.\" Line Van Gemert hadde følgende verv:  Kommunestyret: 4. medlem fra Folkelista Lyngen  Formannanskapet: 5. varamedlem FL/AP/V  PAU : 5. varamedlem FL/AP/V  Klagenemda: 5. varamedlem FL/AP/V Etter kommunelovens regler om opprykk har Lill Beate Skogvang rykket opp som fast medlem i kommunestyret. Det må gjennomføres nyvalg av de andre vervene. Kommunelovens § 7-10 tredje ledd sier følgende: \"Hvis et medlem eller varamedlem av et annet folkevalgt organ enn kommunestyre, fylkesting, kommunestyrekomité, fylkestingskomité eller direkte valgt kommunedelsutvalg trer endelig ut, skal det velges et nytt medlem eller varamedlem. Det nye medlemmet skal velges fra den samme gruppen som det uttredende medlemmet tilhørte. Hvis dette vil føre til at ett kjønn vil bli representert med mindre enn 40 prosent av medlemmene i organet, skal det, hvis det er mulig, velges et nytt medlem fra det underrepresenterte kjønnet.\" videre sier 6.ledd: Side 30 av 63 \"Ved nyvalg etter tredje ledd og suppleringsvalg etter femte ledd kan gruppen selv foreslå hvem som skal velges. Gruppen skal deretter informere kommunestyret, formannskapet, fylkestinget eller fylkesutvalget, som skal velge den foreslåtte kandidaten hvis de lovbestemte vilkårene er oppfylt.\" Med gruppe menes det partiene som gikk sammen ved valget av det aktuelle organet. Vurdering av alternativer og konsekvenser For varamedlem i formannskapet er det kun Stein Are Olsen som kan velges, siden formannskapet skal velges blant medlemene av kommunestyret. Stein Are Olsen vil dermed flytte opp som 5. varamedlem, mens plassen han hadde som 6. vara vil stå tom. Dette er på grunn av at gruppen ikke andre valgbare medlemmer fra kommunestyret. Gruppens innstilling: Verv Kanditat Formannanskapet: 5. varamedlem Stein Are Olsen PAU 5. varamedlem Aina Strand Klagenemda: 5. varamedlem Aina Strand Side 31 av 63 Lyngen kommune Arkiv: JournalpostID: 24/10698 Therese Strøm- Saksbehandler: Perrins Dato: 20.09.2024 Saksframlegg Saksnr. Utvalg Møtedato PS 123/24 Kommunestyret 17.12.2024 Uttreden Susann Simonsen - Ny valg Henvisning til lovverk Kommuneloven Saksopplysninger Generelle opplysninger om saken Susann Simonsen har meldt utflytting fra Lyngen kommune. Kommunelovens § 7-9 inneholder flg bestemmelser om uttreden: \"En folkevalgt som ikke lenger er valgbar til et folkevalgt organ, trer endelig ut av organet. En folkevalgt som er registeret som utflyttet fra kommunen eller fylkeskommunen, og derfor ikke lenger er valgbar, kan likevel tre inn igjen i vervet hvis han eller ho flytter tilbake igjen innen to år.\" Susann Simonsen hadde følgende verv:  Kommunestyret: 3. medlem fra Høyre  Formannanskapet: 4. varamedlem FRP/H/KRF  Næringsutvalget: 1. varamedlem H/KRF  PAU : 4. varamedlem FRP/H/SP/PP  Klagenemda: 4. varamedlemFRP/H/SP/PP  Barnas representant etter plan og bygningsloven  Samarbeidsutvalget for trafikksikkerhetssaker: personlig vara for Jørn Andre Olsen Etter kommunelovens regler om opprykk har Jack Robert Møller rykket opp som fast medlem i kommunestyret. Det må gjennomføres nyvalg av de andre vervene. Side 32 av 63 Kommunelovens § 7-10 tredje ledd sier følgende: \"Hvis et medlem eller varamedlem av et annet folkevalgt organ enn kommunestyre, fylkesting, kommunestyrekomité, fylkestingskomité eller direkte valgt kommunedelsutvalg trer endelig ut, skal det velges et nytt medlem eller varamedlem. Det nye medlemmet skal velges fra den samme gruppen som det uttredende medlemmet tilhørte. Hvis dette vil føre til at ett kjønn vil bli representert med mindre enn 40 prosent av medlemmene i organet, skal det, hvis det er mulig, velges et nytt medlem fra det underrepresenterte kjønnet.\" videre sier 6.ledd: \"Ved nyvalg etter tredje ledd og suppleringsvalg etter femte ledd kan gruppen selv foreslå hvem som skal velges. Gruppen skal deretter informere kommunestyret, formannskapet, fylkestinget eller fylkesutvalget, som skal velge den foreslåtte kandidaten hvis de lovbestemte vilkårene er oppfylt.\" Med gruppe menes det partiene som gikk sammen ved valget av det aktuelle organet. Gruppens innstilling: Verv Kandidat Formannskapet Jack Robert Møller Næringsutvalget Charlotte Christensen PAU forslag kvinne Klagenemda forslag kvinne Barnas representant etter plan og bygningsloven Karina Mikkelsen Samarbeidsutvalget for trafikksikkerhetssaker Karina Mikkelsen Side 33 av 63 Lyngen kommune Arkiv: JournalpostID: 24/13384 Bård Bendik Grøtta Saksbehandler: Fanghol Dato: 02.12.2024 Saksframlegg Saksnr. Utvalg Møtedato PS 124/24 Kommunestyret 17.12.2024 Utvidelse av Nord-Troms Plan og Eiendom Henvisning til lovverk Kommuneloven § 19-1 Saksopplysninger Storfjord kommune har gjort vedtak om å vurdere å bli med i plansamarbeidet Nord-Troms Plan og Eiendom. Det fremmes nå likelydende sak i Lyngen, Kåfjord, Nordreisa og Skjervøy om man ønsker å åpne for at Storfjord kommune kan bli med. Generelle opplysninger om saken Formannskapet i Storfjord gjorde følgende vedtak 17. oktober 2024: Formannskapet ber kommunedirektøren om å innlede samtaler med Nordreisa kommune om muligheten for å tre inn i Nord-Troms plan og eiendom. Det bes også om at kostnadene til plankontor legges fram som et mulig tiltak i budsjett 2025. Nord-Troms Plan og Eiendom har derfor utredet muligheten for at Storfjord blir med i samarbeidet med de følger det vil få for bemanning og økonomi. Utredningen inneholder også muligheten for at Kvænangen blir med, uten at det foreligger noen formell henvendelse på dette. Se vedlegg Utvidelse av Nord-Troms Plan og Eiendom for detaljer. Siden det har kommunedirektørutvalget for samarbeidskommunene i Nord-Troms Plan og Eiendom gjort følgende vedtak: 1. Styret i Nord-Troms Plan og Eiendom anbefaler at Storfjord kommune tas inn i samarbeidet. 2. Styret i Nord-Troms Plan og Eiendom anbefaler at samarbeidets bemanning økes med ett årsverk. 3. Nord-Troms Plan og Eiendom utarbeider felles saksframlegg for alle kommunene i desember, med sikte på oppstart i 2025. Ordførerne i samarbeidskommunene har siden disse sakspapirene ble utsendt behandlet saken i representantskapet. Ordfører kan referere vedtaket de gjorde i kommunestyret. Side 34 av 63 Utdrag fra utredningen om det anbefalte alternativet, alternativ 2: Alternativet går ut på at samarbeidet økes fra fire til fem kommuner ved at Storfjord melder seg inn. Alternativet legger opp til en økning i den sentrale bemanningen fra tre til fire årsverk. Dagens bemanning på tre årsverk sentralt, økes til fire. Dette skjer i takt med at samarbeidet øker fra fire til fem kommuner. Arbeidsmengden øker med 25 % ved å gå fra fire til fem kommuner, mens bemanningen øker med 33 % ved å gå fra tre til fire årsverk. En lineær økning tilsier 0,75 årsverk, noe som justeres til et helt årsverk av praktiske årsaker. Dette vil også forberede samarbeidet på en eventuell framtidig utvidelse fra fem til seks kommuner. Den desentrale bemanningen øker fra to årsverk til to og et halvt når Storfjord bidrar med et halvt årsverk av sin planressurs. Alternativet øker den kommunale egenandelen til 740.000 kroner per kommune når samarbeidet må finansieres i sin helhet. Dette er en økning på 40.000 kroner i et framtidig normalår sett mot nullalternativet. Statsforvalteren har antydet at dersom Storfjord melder seg vil vi kunne søke om finansiering i ett år til, altså ut 2026. Det har fra utredningsfasen og oppstartperioden vært en intensjon om at Nord-Troms Plan og Eiendom skal kunne inkludere alle kommunene i Nord-Troms, og dette alternativet er et steg nærmere det. Dersom kommunene er positive til å ta Storfjord inn i samarbeidet, så er det viktig å få gjort det så tidlig som mulig i 2025, med hensyn på å komme raskt i gang med arealplanen parallelt i alle kommunene. Da vil vi høste mye større gevinster enn om de hadde blitt med senere i 2025 eller i 2026. Derfor får kommunene saken til behandling nå, før Storfjord har fattet vedtak i kommunestyret om å bli med. Saken legges derfor frem slik at kommunene godkjenner at Storfjord blir med, dersom de selv beslutter at de vil det. Forhold til overordnet plan og øvrige vedtak Interkommunalt samarbeid er i tråd med kommuneplanens samfunnsdel 2024-2027 Økonomiske konsekvenser Innstillingen med økning av bemanningen med ett årsverk gir økte utgifter på 40.000 kroner per kommune i et normalt driftsår, uten støtte fra Statsforvalteren i Troms og Finnmark, slik det er beskrevet i alternativ 2 i vedlegget. Det vil allikevel ikke kreve endring i kommunenes budsjetter, da man søker prosjektskjønnsmidler for å dekke økningen i oppstartsfasen. Dersom man går for alternativ 1 i utredningen hvor man ikke øker bemanningen reduseres utgiften per kommune med 140.000 kroner i et normalt driftsår. Dette vil imidlertid ha konsekvenser på framdriften og produksjonen av planer, som vil kunne ha negative økonomiske konsekvenser for kommunene. Statsforvalteren satser på plansamarbeid ved bruk av sine prosjektskjønnsmidler, og har indikert at de positive til at flere kommune blir med, noe som kan utløse mer i finansiering i oppstartsfasen. Side 35 av 63 Vurdering av alternativer og konsekvenser De fem alternativene som er skissert opp i den vedlagte utredningen har ulike fordeler og ulemper. Nullalternativet er et godt alternativ som fungerer veldig bra i dag og kan fint videreføres dersom man ikke ønsker en utvidelse. De fire utvidelsesalternativene skiller seg i hovedsak i to retninger hvor den ene endrer bemanningen slik at forholdet mellom bemanning og arbeidsmengde blir bedre, mens i den andre retningen endres forholdet til det verre. De fire kommunene som ble med fra start av samarbeidet har forpliktet seg til å delta i oppbyggingen av samarbeidet og høster nå fruktene av dette. Det bør være med i vurderingen av å ta inn nye kommuner i samarbeidet, at de valgte å ikke bli med fra starten fordi de mente at de hadde nye planer eller god nok bemanning på fagfeltet akkurat på det tidspunktet. Når de nå ser at samarbeidet fungerer og har behov for oppdatering av planverket sitt, ønsker de seg naturlig nok med. Det må derfor vektlegges at det finnes en risiko for at de samme kommunene velger å melde seg ut av samarbeidet igjen når de har fått vedtatt nye planer. Det vil kunne påvirke Nord-Troms Plan og Eiendom negativt ved hyppige inn- og utmeldinger. Dette er noe dagens samarbeidskommuner og Storfjord må gjøre en vurdering av når det besluttes å melde seg inn eller ikke. Det vurderes som viktig at man har et langt perspektiv på deltakelsen i et slikt samarbeid når man velger å blir med. Vi står i slutten av 2024 overfor en veldig stor oppgave ved å skulle utarbeide kommuneplanens arealdel for fire kommuner i Nord-Troms. Å øke dette til fem kommuner er en betydelig økning av arbeidsmengden, samtidig som man skal “lære seg” en eller flere nye kommune å kjenne inn i arbeidet. En økning i bemanningen i tråd med økningen i arbeidsmengden vurderes derfor som det beste alternativet for virksomheten og det arbeidet som skal leveres i de kommende årene. Alternativ 2 vurderes som det beste alternativet for leveranse av kvalitet og hastighet på de arbeidsoppgavene samarbeidet er satt til å gjøre. Derfor er det alternativ to som vurderes som det mest robuste alternativet og det som gir størst sannsynlighet for å lykkes som plansamarbeid for de kommende årene. Den økonomiske vurderingen av hva kommunene har råd til i de kommende årene må vurderes av den enkelte kommunedirektør og til syvende og sist kommunestyrene i samarbeidskommunene. Rådmannens innstilling: 1. Lyngen kommune godkjenner at Storfjord kommune kan tas inn i Nord-Troms Plan og Eiendom. 2. Lyngen kommune godkjenner at bemanningen i Nord-Troms Plan og Eiendom økes med ett årsverk. Vedlegg: Utvidelse av Nord-Troms Plan og Eiendom Side 36 av 63 Lyngen kommune Arkiv: JournalpostID: 24/13184 Saksbehandler: Anette Holst Dato: 26.11.2024 Saksframlegg Saksnr. Utvalg Møtedato PS 23/24 Ungdomsrådet 08.12.2024 PS 125/24 Kommunestyret 17.12.2024 Valg av medlemmer til Ungdomsrådet Henvisning til lovverk Kommuneloven kap. 4 § 5-12 Saksopplysninger Generelle opplysninger om saken I henhold til Kommuneloven skal Ungdomsrådet velges av kommunestyret. Ungdomsrådet i Lyngen består av 11 representanter med vara. Representantene er oppnevnt/valgt fra ulike grupper/råd. 2 representanter fra Eidebakken skoles elevråd 2 representanter fra Lenangen skoles elevråd 2 representanter fra Nordkjosbotn videregående skole 1 representant fra klubbstyret 4 uavhengige representanter som velges av ungdomsrådet selv. Forhold til overordnet plan og øvrige vedtak PS 115/22 Økonomiske konsekvenser Ingen Risiko- og sikkerhetsmessige konsekvenser Ingen Miljøkonsekvenser Ingen Folkehelse/friluftsliv Ingen Side 37 av 63 Vurdering av alternativer og konsekvenser Valg av ungdomsråd foretas annenhver høst og medlemmene velges for 2 år. Endelig valg av medlemmer til ungdomsrådet foretas av kommunestyret. Rådmannens innstilling 1. Følgende medlemmer velges som representanter i ungdomsrådet i Lyngen Fra Eidebakken skole Astrid Beck Løvland med vara Anne Sofie Larsen Noe Schworer med vara Hedda Berglund Fra Lenangen skole: Ann Mari Aronsen med vara Lotte Nymo-Mortensen ALise Dorthea Lund med vara Sara Mariah Molund Fra Klubbstyret: Julian Samuelsen Fra Nordkjosbotn videregående skole: For uavhengige: Vedtak som innstilling fra Ungdomsrådet - 08.12.2024 - 23/24 1. Følgende medlemmer velges som representanter i ungdomsrådet i Lyngen. Valgperioden er 2 år. Fra Eidebakken skole Astrid Beck Løvland med vara Anne Sofie Larsen Noe Schworer med vara Hedda Berglund Fra Lenangen skole: Ann Mari Aronsen med vara Lotte Nymo-Mortensen ALise Dorthea Lund med vara Sara Mariah Molund Fra Klubbstyret: Julian Samuelsen Fra Nordkjosbotn videregående skole: Magnus Lund med vara Vilja Sommerseth Simon Sætre med vara Mira Larssen Fyhn For uavhengige: Side 38 av 63 Mia Tokle Per Martin Skjemstad Larsen Nathalie Ibrahima Marie- Louise Hansen Moen Valg til råd og utvalg: Representanter til RUST Julian Samuelsen og Astrid Beck Løvland Med vara: Ann Mari Aronesen og Hedda Berglund Representant til landskapsvernområdestyret: Per Martin Skjemstad Larsen Representant til Lyngenløftet: Alise Dorthea Lund Leder: Per Martin Skjemstad Larsen Nestleder: Magnus Lund Ungdomsrådet 08.12.2024: Behandling: UNG- 23/24 Vedtak: 1. Følgende medlemmer velges som representanter i ungdomsrådet i Lyngen. Valgperioden er 2 år. Fra Eidebakken skole Astrid Beck Løvland med vara Anne Sofie Larsen Noe Schworer med vara Hedda Berglund Fra Lenangen skole: Ann Mari Aronsen med vara Lotte Nymo-Mortensen ALise Dorthea Lund med vara Sara Mariah Molund Fra Klubbstyret: Julian Samuelsen Fra Nordkjosbotn videregående skole: Magnus Lund med vara Vilja Sommerseth Simon Sætre med vara Mira Larssen Fyhn For uavhengige: Mia Tokle Per Martin Skjemstad Larsen Nathalie Ibrahima Marie- Louise Hansen Moen Side 39 av 63 Valg til råd og utvalg: Representanter til RUST Julian Samuelsen og Astrid Beck Løvland Med vara: Ann Mari Aronesen og Hedda Berglund Representant til landskapsvernområdestyret: Per Martin Skjemstad Larsen Representant til Lyngenløftet: Alise Dorthea Lund Leder: Per Martin Skjemstad Larsen Nestleder: Magnus Lund Side 40 av 63 Lyngen kommune Arkiv: JournalpostID: 24/13577 Therese Strøm- Saksbehandler: Perrins Dato: 04.12.2024 Saksframlegg Saksnr. Utvalg Møtedato PS 126/24 Kommunestyret 17.12.2024 Valg av representanter til representantskapet til Nord-Troms plan og eiendom Henvisning til lovverk Kommuneloven Saksopplysninger Generelle opplysninger om saken Under punkt 4.1 Representantskapet i samarbeidsavtalen står det: Hver av partene i samarbeidet skal være representert i representantskapet med én representant hver. Hvert kommunestyre velger selv sine medlemmer og minst like mange varamedlemmer. Medlemmet skal være en kommunestyrerepresentant. Det enkelte medlem av representantskapet skal bidra til å sikre at folkevalgte organer i egen kommune er godt orientert om oppgavefelleskapets virksomhet. Representantskapets medlemmer og varamedlemmer velges for fire år. Representantskapets funksjonstid skal være kommunevalgperioden. Utfra ovenstående foreslås ordfører som fast medlem av representantskapet og varaordfører som varamedlem til representantskapet for valgperioden 2023-2027. Forhold til overordnet plan og øvrige vedtak KS 97/22 Samarbeidsavtale Nord-Troms plan og eiendom Økonomiske konsekvenser Risiko- og sikkerhetsmessige konsekvenser Miljøkonsekvenser Folkehelse/friluftsliv Side 41 av 63 Vurdering av alternativer og konsekvenser Ordførers innstilling 1. Valget gjennomføres som avtalevalg 2. Innstilling til avtalevalg:  Eirik Larsen velges som fast medlem til representantskapet Nord-Troms plan og eiendom for perioden 2023-2027  Pål Jaran Andreassen velges som varamedlem til representantskapet Nord-Troms plan og eiendom for perioden 2023-2027 Vedlegg: Samarbeidsavtale nord troms plan og eiendom Side 42 av 63 Lyngen kommune Arkiv: JournalpostID: 24/13644 Saksbehandler: Trond Arne Hoe Dato: 06.12.2024 Saksframlegg Saksnr. Utvalg Møtedato PS 127/24 Kommunestyret 17.12.2024 Endring på undervisningstillatelse T-KN-0016, lokalitet 10735 - Årøya Henvisning til lovverk Vedtaket er fattet av Finnmark fylkeskommune med hjemmel i lov av 17.6.2005 nr. 79 om akvakultur (akvakulturloven) og forskrift av 07.11.2022 nr. 1929 om tillatelse til akvakultur for laks, ørret og regnbueørret (laksetildelingsforskriften). Saksopplysninger Generelle opplysninger om saken Fiskeridirektoratet ga tilsagn om undervisningstillatelse T-KN-0016 til Troms fylkeskommune v/Nord- Troms videregående skole i 2002. Tillatelsen var tidsuavgrenset og på 390 tonn MTB. Undervisningstillatelsen T-TK-0016 er i dag registrert i Akvakulturregisteret med Troms fylkeskommune som innehaver. Tillatelsen er knyttet til undervisningstilbudet for akvakultur ved Nord-Troms videregående skole (skolested Skjervøy), og Lerøy Aurora AS står for driften av tillatelsen. Undervisningstillatelsen T-TK-0016 er i dag klarert på lokalitetene 27476 Solheim, 10735 Årøya og 10734 Gourtesjouka. T-KN-0016 har i dag en MTB på 390 tonn i henhold til Akvakulturregisteret og er tidsuavgrenset Finnmark fylkeskommune viser her til søknad fra Troms fylkeskommune 930068128 om samlokalisering og endring av undervisningstillatelse T-KN-0016 på lokalitet 10735 Årøya i Lyngen kommune oversendt fiskeridirektoratets akvakulturportal den 25.10.2024. Finnmark fylkeskommune mottok søknaden til behandling den 30.10.2024. Undervisningstillatelsen T-KN-0016 er i dag registrert i Akvakulturregisteret med Troms fylkeskommune som innehaver. Bakgrunnen for at søknaden er sendt til Finnmark fylkeskommune for behandling er at Troms fylkeskommune v/Nord-Troms videregående skole er mottaker av tilsagnet om tillatelse. I saker som omfatter undervisningskonsesjoner tilhørende fylkeskommuner er det oppnevnt settefylkeskommuner. Denne søknaden er i sin helhet derfor behandlet av Finnmark fylkeskommune som er settefylkeskommune for Troms fylkeskommune. Side 43 av 63 Vedtaket her var som følger: Finnmark fylkeskommune gir tillatelse til endring av akvakulturtillatelse T-KN-0016 for matfisk av laks, ørret og regnbueørret til undervisningsformål på lokaliteten 10735 Årøya i Lyngen kommune.Visser ellers til vedlagte saksdokumenter. Viser ellers til vedlagte dokumenter i saken. Rådmannens innstilling Vedtaket fra Troms Fylkeskommune om endring på undervisningstillatelse T-KN-0016 tas til orientering. Side 44 av 63 Lyngen kommune Arkiv: JournalpostID: 24/13317 Saksbehandler: Trond Arne Hoe Dato: 28.11.2024 Saksframlegg Saksnr. Utvalg Møtedato PS 33/24 Næringsutvalget 05.12.2024 PS 128/24 Kommunestyret 17.12.2024 Forslag til endring av vedtekter for kommunalt næringsfond Henvisning til lovverk Utgangspunktet for vurderinger av saker til kommunalt næringsfond er gjeldende lovverk og kommunens retningslinjer slik disse er definert i «Vedtekter for kommunalt næringsfond». Denne var sist vedtatt 26.2.2024. Det vises forøvrig til EU og nasjonal lovgivning for bagatellmessig støtte til bedrifter og tiltak. Saksopplysninger Generelle opplysninger om saken Endringer i Næringsfondets vedtekter Næringsutvalgets har vurdert at det kan være hensiktsmessig å gå over på en utlysningsbasert modell med behandling hvert halvår, hvor vi vurderer søknader samlet og ikke fortløpende som enkeltsaker slik vi gjør det i dag. Dette vil kunne gi en mindre ressurskrevende prosess, tydeligere kommunikasjon til målgrupper, og legge til rette for bedre prioriteringer når man kan sette søknader opp mot hverandre. Forhold til overordnet plan og øvrige vedtak Ikke relevant. Økonomiske konsekvenser Ikke relevant. Risiko- og sikkerhetsmessige konsekvenser Ikke relevant. Miljøkonsekvenser Side 45 av 63 Ikke relevant. Folkehelse/friluftsliv Ikke relevant. Vurdering av alternativer og konsekvenser Ikke relevant. Rådmannens innstilling: §8 Levering av søknad «Søknader kan leveres fortløpende, men besluttes i 4 årlige møter i Næringsutvalget» endres til: Næringsfondets årlige ramme for tilskudd er basert på avsatt beløp fra kommunesrtyret i forhold til inneværende års budsjett. Informasjon om tilgjengelig beløp i fondet vil ligge på kommunes nettsider. Her ligger også mer informasjon om utlysninger, søknadsfrister, prioriteringer og behandlingsdatoer. Søknader kan leveres fortløpende, men behandles samlet i to møter, i juni- og i oktobermøtet. Søknadene behandles i henhold til møteplan fastsatt av Næringsutvalget og Kommunestyret. Næringsutvalget har ansvar for å fastsette prioriteringer og kriterier for behandling ved hver utlysningsrunde, samt vurdere og prioritere søknader opp mot hverandre basert på tilgjengelige midler og de gjeldende føringene. Vedtak som innstilling fra Næringsutvalget - 05.12.2024 - 33/24 §8 Levering av søknad «Søknader kan leveres fortløpende, men besluttes i 4 årlige møter i Næringsutvalget» endres til: Næringsfondets årlige ramme for tilskudd er basert på avsatt beløp fra kommunesrtyret i forhold til inneværende års budsjett. Informasjon om tilgjengelig beløp i fondet vil ligge på kommunes nettsider. Her ligger også mer informasjon om utlysninger, søknadsfrister, prioriteringer og behandlingsdatoer. Søknader kan leveres fortløpende, men behandles samlet i to møter, i vår- og høstmøtet. Søknadene behandles i henhold til møteplan fastsatt av Næringsutvalget og Kommunestyret. Næringsutvalget har ansvar for å fastsette prioriteringer og kriterier for behandling ved hver utlysningsrunde, samt vurdere og prioritere søknader opp mot hverandre basert på tilgjengelige midler og de gjeldende føringene. Næringsutvalget 05.12.2024: Behandling: Side 46 av 63 Endringsforslag, foreslått av Jack-Robert Møller, Lyngen Høyre Bytter ut \"juni- og oktobermøtet\" med \"vår- og høstmøtet\" i avsnitt 3. Rådmannens innstilling settes opp mot rådmannens innstilling med endringsforslag. VEDTAK: Næringsutvalget i Lyngen tiltrer rådmannens innstilling med endringsforslag enstemmig. NU- 33/24 Vedtak: §8 Levering av søknad «Søknader kan leveres fortløpende, men besluttes i 4 årlige møter i Næringsutvalget» endres til: Næringsfondets årlige ramme for tilskudd er basert på avsatt beløp fra kommunesrtyret i forhold til inneværende års budsjett. Informasjon om tilgjengelig beløp i fondet vil ligge på kommunes nettsider. Her ligger også mer informasjon om utlysninger, søknadsfrister, prioriteringer og behandlingsdatoer. Søknader kan leveres fortløpende, men behandles samlet i to møter, i vår- og høstmøtet. Søknadene behandles i henhold til møteplan fastsatt av Næringsutvalget og Kommunestyret. Næringsutvalget har ansvar for å fastsette prioriteringer og kriterier for behandling ved hver utlysningsrunde, samt vurdere og prioritere søknader opp mot hverandre basert på tilgjengelige midler og de gjeldende føringene. Side 47 av 63 Lyngen kommune Arkiv: JournalpostID: 24/10489 Saksbehandler: Anette Holst Dato: 12.09.2024 Saksframlegg Saksnr. Utvalg Møtedato PS 16/24 Råd for folkehelse 04.12.2024 PS 26/24 Ungdomsrådet 03.11.2024 PS 24/24 Ungdomsrådet 08.12.2024 PS 43/24 Levekårsutvalget 04.12.2024 PS 129/24 Kommunestyret 17.12.2024 Handlingsplan for kjønn- og seksualitetsmangfold 2024-2027 Henvisning til lovverk Saksopplysninger Generelle opplysninger om saken Kommunestyret i Lyngen vedtok i sak 106/22 \"Støtte til skeives rettighetskamp \" at kommunen skulle utarbeide en LBHTQ-handlingsplan (handlingsplan mot diskriminering på grunn av seksuell orientering, kjønnsidentitet, kjønnsuttrykk og kjønnskarakteristika. Lyngen kommune har ikke tidligere hatt noen handlingsplan for kjønns- og seksualitetsmangdfold. Kommunens mål med handlingsplanen er å bidra til større åpenhet om kjønns- og seksualitetsmangfoldet i Lyngensamfunnet. Forhold til overordnet plan og øvrige vedtak Kommunestyret 106/22 Kommuneplanens samfunnsdel Økonomiske konsekvenser Risiko- og sikkerhetsmessige konsekvenser Dekkes innenfor ramma. Miljøkonsekvenser ingen Folkehelse/friluluftsliv Side 48 av 63 En handlingsplan vil bidra til åpenhet og skape større aksept for kjønns- og seksualitetsmangfold. Vurdering av alternativer og konsekvenser Kommunen er både myndighetsutøver, tjenesteyter og arbeidsgiver og har gjennom det et særlig ansvar for å arbeide aktivt for likestilling og likeverd, og å hindre diskriminering på grunn av blant annet seksuell orientering, kjønnsidentitet og kjønnsuttrykk. Et bredere spekter av kjønnsidentitet er en del av arbeidet for likestilling mellom alle kjønn. Når vi bidrar til å bryte ned kjønnsforventninger gir vi mer frihet og bedre muligheter for alle i samfunnet. Gjennom handlingsplanen vil Lyngen kommune fremme trygghet, frihet og større handlingsrom for alle innbyggere. I denne planen vil kunnskapsformidling og holdningsskapende tiltak være vektlagt. Handlingsplanen er en del av aktivitets- og redegjørelsespliktarbeidet i kommunen for å integrere likestilling i kommunens rolle som arbeidsgiver, myndighetsutøver og tjenesteyte Rådmannens innstilling Handlingsplan for kjønns- og seksualitetsmangfold vedtas Handlingsplanen revideres hvert 4.år. Vedtak som innstilling fra Levekårsutvalget - 04.12.2024 - 43/24 Handlingsplan for kjønns- og seksualitetsmangfold vedtas Handlingsplanen revideres hvert 4.år. Råd for folkehelse 04.12.2024: Behandling: Kommunalsjef oppvekst og kultur hadde gjennomgang av handlingsplanen. Gjennomgangen ble gjennomført sammen med Levekårsutvalget. Råd for folkehelse opplever det som meget positivt at Lyngen kommune har utarbeidet planen, og håper at planen følges opp og implementeres i kommunen. VEDTAK: Råd for folkehelse tiltrer rådmannens innstilling. Enstemmig. RF- 16/24 Vedtak: Handlingsplan for kjønns- og seksualitetsmangfold vedtas Handlingsplanen revideres hvert 4.år. Levekårsutvalget 04.12.2024: Behandling: VEDTAK: Levekårsutvalget i Lyngen tiltrer rådmannens innstilling enstemmig. LEV- 43/24 Vedtak: Handlingsplan for kjønns- og seksualitetsmangfold vedtas Handlingsplanen revideres hvert 4.år. Side 49 av 63 Ungdomsrådet 08.12.2024: Behandling: Enstemmig UNG- 24/24 Vedtak: Rådmannens innstilling Handlingsplan for kjønns- og seksualitetsmangfold vedtas Handlingsplanen revideres hvert 4.år. Side 50 av 63 Lyngen kommune Arkiv: JournalpostID: 24/13266 Saksbehandler: Trond Arne Hoe Dato: 27.11.2024 Saksframlegg Saksnr. Utvalg Møtedato PS 35/24 Næringsutvalget 05.12.2024 PS 130/24 Kommunestyret 17.12.2024 Handlingsplan for å forbedre boligsituasjonen i Lyngen kommune Henvisning til lovverk  Plan og brygningsloven  Kommuneloven  Forvaltningsloven Saksopplysninger Generelle opplysninger om saken Det gjøres oppmerksom på at saken er ført i pennen av leder for utvalget, og ført inn i saksbehandlerprogrammet av leder for næring, plan og utvikling. I tiår har kommunen spilt en aktiv rolle som utvikler – med gode intensjoner, men med utilsiktede konsekvenser. Ved å regulere og selge tomter rimelig har vi skapt en situasjon hvor det private markedet har blitt hemmet, og der insentivene til å investere og bygge har blitt svekket. Denne ubalansen har ført til en boligmasse som i dag ikke dekker behovene, hvor det er mer attraktivt å satse på korttidsutleie enn langtidsleie, og hvor private aktører i altfor liten grad har blitt en del av løsningen. Gjennom samtaler og spørreundersøkelser har vi gjennomført en behovsavklaring som belyser hvor omfattende utfordringen faktisk er: Næringslivet alene har rapportert behov for å bosette minst 56 personer, fordelt på faste og midlertidige leieforhold, og flere har sagt at situasjonen i dag er svært ugunstig for deres rekrutteringsevne. Offentlig sektor melder også om store utfordringer med å sikre boliger til nøkkelpersonell. Totalt sett har vi estimert at Lyngen har behov for minimum 30 nye boliger innen 2025, et tall som øker ytterligere dersom vi inkluderer flyktningtjenestens behov. Vi står overfor en boligkrise som kommunen ikke har mulighet eller økonomi til å løse alene. Boligmarkedet i Lyngen er i dag ødelagt – det fungerer ikke slik det skal. Det er ubalanse mellom tilbud og etterspørsel, private aktører er hemmet av tidligere kommunale strategier, og det er mer attraktivt for utleiere å satse på korttidsleie enn langtidsleie. Uten omfattende endringer vil denne situasjonen fortsette å hindre både rekruttering og tilflytting. Side 51 av 63 Derfor må vi reparere boligmarkedet. Kommunens rolle må endres fra å være en hovedaktør til å bli en tilrettelegger – en som stimulerer private investeringer, gir forutsigbarhet og legger til rette for en mer naturlig balanse mellom offentlige og private interesser. Vi trenger et boligmarked som står på egne ben og premisser, men som samtidig tjener Lyngens innbyggere. Disse vedtakene handler derfor ikke bare om å bygge boliger, men om å bygge et sterkere Lyngen – et Lyngen hvor det private markedet fungerer, hvor investeringer blir attraktive, og hvor de som ønsker å bo her faktisk finner et hjem. Forhold til overordnet plan og øvrige vedtak Ikke relvanet i denne fasen av prosjektet. Økonomiske konsekvenser Ikke relvanet i denne fasen av prosjektet. Risiko- og sikkerhetsmessige konsekvenser Ikke relvanet i denne fasen av prosjektet. Miljøkonsekvenser Ikke relvanet i denne fasen av prosjektet. Folkehelse/friluftsliv Ikke relvanet i denne fasen av prosjektet. Vurdering av alternativer og konsekvenser Ikke relvanet i denne fasen av prosjektet. Rådmannens innstilling: Leveres med åpen innstillng. Vedtak som innstilling fra Næringsutvalget - 05.12.2024 - 35/24 1. Næringsutvalget vedtar strategien for å reparere boligmarkedet i Lyngen kommune, slik den er presentert, og ber om at strategien oversendes kommunestyret for behandling. Utvalget understreker at tiltakene må ses som en helhet for å oppnå ønsket effekt. 2. Næringsutvalget anbefaler kommunestyret å be Rådmannen: ○ Utarbeide en konkret gjennomføringsplan for tiltakene i strategien, med prioritering av handlinger som kan gi rask effekt på boligmarkedet. Side 52 av 63 ○ Vurdere kostnadsrammer og finansieringsmuligheter, inkludert eksterne midler, statlige tilskudd og interkommunalt samarbeid, og legge frem dette for politisk behandling. ○ Sikre at tiltakene implementeres i tett samarbeid med relevante aktører, inkludert lokalt næringsliv og eiendomsutviklere, for å styrke det private markedets rolle. 3. Kommunestyret bes etablere prosjektet som en del av kommunens handlingsplan, med Næringsutvalget som styringsgruppe innenfor økonomiske rammer fastsatt av kommunestyret. Kommunestyret bes prioritere nødvendige midler til prosjektets gjennomføring i budsjettet. 4. Rådmannen bes sikre at saken gis høy prioritet, og at framdrift rapporteres til Næringsutvalget kvartalsvis, inkludert status for implementering av tiltakene. 5. Kommunestyret understreker at strategien skal være styrende for kommunens boligpolitikk i perioden 2025–2035, og ber administrasjonen sikre langsiktig bærekraft og balanse mellom kommunale og private roller. Næringsutvalget ber om at strategien må inkludere ubenyttet boligmasse i Lyngen, herunder eksempelvis kalde hus og boliger med bo og - drivepikt. Næringsutvalget 05.12.2024: Behandling: Arbeidsutvalgets forslag til vedtak, foreslått av Mads Harald Fagerborg Kvien, Lyngen Venstre 1. Næringsutvalget vedtar strategien for å reparere boligmarkedet i Lyngen kommune, slik den er presentert, og ber om at strategien oversendes kommunestyret for behandling. Utvalget understreker at tiltakene må ses som en helhet for å oppnå ønsket effekt. 2. Næringsutvalget anbefaler kommunestyret å be Rådmannen: ○ Utarbeide en konkret gjennomføringsplan for tiltakene i strategien, med prioritering av handlinger som kan gi rask effekt på boligmarkedet. ○ Vurdere kostnadsrammer og finansieringsmuligheter, inkludert eksterne midler, statlige tilskudd og interkommunalt samarbeid, og legge frem dette for politisk behandling. ○ Sikre at tiltakene implementeres i tett samarbeid med relevante aktører, inkludert lokalt næringsliv og eiendomsutviklere, for å styrke det private markedets rolle. 3. Kommunestyret bes etablere prosjektet som en del av kommunens handlingsplan, med Næringsutvalget som styringsgruppe innenfor økonomiske rammer fastsatt av kommunestyret. Kommunestyret bes prioritere nødvendige midler til prosjektets gjennomføring i budsjettet. 4. Rådmannen bes sikre at saken gis høy prioritet, og at framdrift rapporteres til Næringsutvalget kvartalsvis, inkludert status for implementering av tiltakene. 5. Kommunestyret understreker at strategien skal være styrende for kommunens boligpolitikk i perioden 2025–2035, og ber administrasjonen sikre langsiktig bærekraft og balanse mellom kommunale og private roller. Tilleggsforslag fra Næringsutvalget, foreslått av Jack-Robert Møller, Lyngen Høyre Næringsutvalget ber om at strategien må inkludere ubenyttet boligmasse i Lyngen, herunder eksempelvis kalde hus og boliger med bo og - drivepikt. VEDTAK: Næringsutvalget tiltrer arbeidsutvalgets forslag til vedtak med eget tilleggsforslag enstemmig. NU- 35/24 Vedtak: 1. Næringsutvalget vedtar strategien for å reparere boligmarkedet i Lyngen kommune, slik den er presentert, og ber om at strategien oversendes kommunestyret for behandling. Utvalget understreker at tiltakene må ses som en helhet for å oppnå ønsket effekt. 2. Næringsutvalget anbefaler kommunestyret å be Rådmannen: ○ Utarbeide en konkret gjennomføringsplan for tiltakene i strategien, med prioritering av handlinger som kan gi rask effekt på boligmarkedet. Side 53 av 63 ○ Vurdere kostnadsrammer og finansieringsmuligheter, inkludert eksterne midler, statlige tilskudd og interkommunalt samarbeid, og legge frem dette for politisk behandling. ○ Sikre at tiltakene implementeres i tett samarbeid med relevante aktører, inkludert lokalt næringsliv og eiendomsutviklere, for å styrke det private markedets rolle. 3. Kommunestyret bes etablere prosjektet som en del av kommunens handlingsplan, med Næringsutvalget som styringsgruppe innenfor økonomiske rammer fastsatt av kommunestyret. Kommunestyret bes prioritere nødvendige midler til prosjektets gjennomføring i budsjettet. 4. Rådmannen bes sikre at saken gis høy prioritet, og at framdrift rapporteres til Næringsutvalget kvartalsvis, inkludert status for implementering av tiltakene. 5. Kommunestyret understreker at strategien skal være styrende for kommunens boligpolitikk i perioden 2025–2035, og ber administrasjonen sikre langsiktig bærekraft og balanse mellom kommunale og private roller. Næringsutvalget ber om at strategien må inkludere ubenyttet boligmasse i Lyngen, herunder eksempelvis kalde hus og boliger med bo og - drivepikt. Vedlegg: Strategisk handlingsplan bolig - Arbeidsutvalget NU Side 54 av 63 Lyngen kommune Arkiv: JournalpostID: 24/13179 Saksbehandler: Anette Holst Dato: 26.11.2024 Saksframlegg Saksnr. Utvalg Møtedato PS 45/24 Levekårsutvalget 04.12.2024 PS 131/24 Kommunestyret 17.12.2024 Samisk og kvensk språk i oppvekstsektoren i Nord-Troms-rapport Henvisning til lovverk Saksopplysninger Generelle opplysninger om saken Campus Nord-Troms er prosjekteier for et treårig utviklingsprosjekt (2022-2025), der kompetanseutvikling er et overordna mål. Prosjektet er delt i 3 arbeidspakker: 1.Organisering av utviklingsprosjekt - delmål: Sikre prosjektorganisering som har god ressursutnytting og framdrift 2.Studiebibliotekene - delmål: Videreutvikle studiebibliotektjenesten i kommunene i Nord-Troms 3.Kompetansekartlegging - delmål: Øke språkkompetansen i samisk og kvensk i kommunal sektor Arbeidspakke 2 er hoveddelen i prosjektet, både mht omfang og ressursbruk. Det totale prosjektet har ei ramme på 4 725 000, finansiert gjennom Troms Holding med 3 525 000 kr og Campus Nord- Troms med kr 1 200 000. Det er resultatet av arbeidspakke 3 som nå legges fram til kommunestyrene. Arbeidspakke 1, som er prosjektledelse og arbeidspakke 3 pågår, og skal ferdigstilles innen utgangen av 2025. Arbeidspakke 3: (sitat fra vedlagte rapport): Prosjektet er bestilt av eierkommunene til CNT, og finansiert av Troms Holding. Arbeidspakke 3 har vært rettet mot kompetansekartleggingen, men fordi den er begrenset finansiert har man vært restriktiv på omfanget. Etter innspill fra eierkommuner, ble det i styringsgruppa besluttet at prosjektet skulle kartlegge status for samisk og kvensk-opplæringen i grunnskole og barnehage i eierkommunene, med særlig søkelys på lærerressurser og kontinuitet i rekrutteringen for å sikre stedlige lærere og stabilt, godt fagmiljø. Formålet med kartleggingen er å få et samlet bilde over situasjonen for disse to språkfagene i regionen. Kartleggingen dokumenterer for det første antall elever i grunnskole med samisk eller Side 55 av 63 kvensk språk i fagkretsen, og antall barn i samisk barnehage pr. høst 2023, og framskriving av de samme gruppene til 2028. For det andre har kartleggingen videre sett på lærerressursene, og etterspurt stillingsstørrelser, alder på lærer og om kommunene har ansatt ufaglærte lærere. I lys av dette er det også etterspurt, ut fra et utvalg, hvilke rekrutteringstiltak kommunene har tatt i bruk, både for å rekruttere nye lærere med formell kompetanse, og hvilke tiltak som er i bruk for å beholde denne kompetansen i kommunen. Kartleggingen har også etterspurt innfrielse av lovbestemte oppgaver, der opplæringslovas paragrafer danner rammen for hva skolene må tilby. Kartleggingen ble sendt ut til oppvekstledere i de seks kommunene Lyngen, Storfjord, Gáivuotna/Kåfjord, Skjervøy, Nordreisa og Kvænangen, som er Campus Nord-Troms’ eierkommuner. Kartleggingen er utført ved at CNT har utformet kartleggingsspørsmål som den enkelte oppvekstleder har besvart. Kartlegginga er begrenset til konkrete spørsmål rundt gitt tematikk, og er ikke forskningsbasert, men en ren kvantitativ undersøkelse. Funn og forankring Tidlig i prosessen ble det klart at man ønsket å legge til rette for et dialogseminar der funn kunne presenteres og diskuteres. Etter at tallmaterialet hadde vært drøftet med Sametinget, som uttrykte interesse for å være med på et slikt seminar, så besluttet CNT at man inviterte både politisk ledelse i eierkommuner samt på fylkesnivå til dialogseminar, i tillegg til aktuelle faginstanser for både kvensk og samisk. Dialogseminaret ble både lagt inn i framdriftsplan for arbeidspakke 3, og forankret hos CNT styret ved styreleder Svein Leiros og hos eierkommunene ved ordfører Hilde Nyvoll. Videre ble innholdet drøftet med språksentra. Dialogseminaret ble gjennomført 30. april 2024 i Manndalen Dialogseminaret hadde to hovedformål. For det første ville CNT presentere de funnene som var gjort i kartlegginga for et bredere publikum enn oppvekstledere/utvalg. For det andre var ønsket å bidra til en samtale i regionen omkring kompetanse i samisk og kvensk språk, hvor primærfokuset lå på oppvekstsektoren med mulige ringvirkninger for regionen for øvrig. I tillegg til kartleggingen og innlegg fra Bente Skogvang og Sørsamisk kunnskapspark ved Charlotta Kappfjell, var det sofasamtaler og dialoggrupper. Innspill fra disse er sortert tematisk med tanke på videre arbeid, og inngår i sluttrapporten. I etterkant har også innhold i dialogseminar og rapporten blitt presentert for UiT ved Rune Sundelin og Torjer Olsen i møte 24.05.2024, da med forankring i at CNT og UiT har en samarbeidsavtale. Fokus i samtalen var først og fremst en drøfting av funn og hvordan dette kan sees i lys av et større bilde, men også hvordan UiT kan være en viktig aktør for disse to språkfagene i vår region i framtiden. Selv om kompetansekartlegginga har sitt fokus innenfor oppvekstsektoren i form av opplæringstilbud og pedagogkompetanse, er også et mer overordna perspektiv trukket fram. Å styrke satsing på samisk/kvensk handler også om identitetsbygging og kulturbevissthet. Det pekes også på at Side 56 av 63 kommunene bør vurdere innmelding i Samisk språkforvaltningsområdet, da dette kan bidra til å styrke det samiske/kvenske i regionen. Rapporten fra delprosjektet ble presentert styringsgruppa i utviklingsprosjektet 25. juni 2024. Det ble gjort følgende enstemmige vedtak: Styringsgruppa i Utviklingsprosjektet godkjenner sluttrapporten for arbeidspakke 3 «Samisk og kvensk i oppvekstsektoren». Rapporten behandles på følgende måte: 1.Rapporten sendes oppvekstledernettverket til behandling. 2.Etter behandling i oppvekstledernettverket sendes rapporten til behandling i kommunedirektørutvalget. 3.Deretter sendes rapporten til politisk behandling i eierkommunene. CNT kan bidra med presentasjon av rapporten om ønskelig for eierne. 4.Om aktuelt kan CNT fasilitere en konkret oppfølging gjennom en workshop (med eiere og kompetanseaktører) som grunnlag for et eget prosjekt Rapporten “Samisk og kvensk språk i oppvekstsektoren i Nord-Troms” ble behandla av Oppvekstnettverket 4.9.24: Vedtak: Oppvekstnettverket godkjenner og støtter opp om rapporten og anbefalingene. Merknad: Finsk språk burde ha vært en del av kartlegginga. Samisk og kvensk bør bli et felles kompetanseområde i Nord-Troms. Vi bør jobbe felles for å få samisk/kvensk inn på Udirs videreutdanning lærerløftet. Styret i Campus Nord-Troms vedtok 18.9.24 følgende: Enstemmig vedtak: 1.Styret i CNT viser til behandlingen av sluttrapporten «samisk og kvensk i oppvekstsektoren i Nord-Troms», i styringsgruppa for Utviklingsprosjektet (25.06.24) og Oppvekstledernettverket i Nord-Troms (4.9.24). 2.Styret godkjenner rapporten og sender den til politisk behandling i eierkommunene. 3.Styret avventer videre oppfølging til rapporten er politisk behandlet i eierkommunene. Kommunedirektørutvalget (KDU) behandla rapporten 24.10.24. Vedtak: 1.KDU støtter rapportens anbefalinger og sørger for at rapporten behandles i kommunestyrene i løpet av nov./des. 2. Det lages et felles saksframlegg med følgende innstilling: Kommunestyret tar rapporten “Samisk og kvensk i oppvekstsektoren i Nord-Troms” til orientering og støtter opp om rapportens anbefalinger. Forhold til overordnet plan og øvrige vedtak Kommuneplanens samfunnsdel Økonomiske konsekvenser Ingen Side 57 av 63 Risiko- og sikkerhetsmessige konsekvenser Ingen Miljøkonsekvenser Ingen Folkehelse/friluftsliv Vurdering av alternativer og konsekvenser Det bor samer, og etterkommere av samer, kvener og etterkommere av kvener i alle kommunene i Nord-Troms. I alle kommunene bor det elever som lærer samisk i skolen, og i fire av seks kommuner er det elever som har undervisning i finsk/kvensk. Flere av kommunene har ambisjoner om vekst: at flere elever skal velge undervisning i språkfagene. Dette er ikke bare et rettighetsspørsmål, men et spørsmål om kultur og tradisjon i hele regionen, og et ønske om å bidra til at elevene ikke bare kan språket, men også kjenner den kulturelle arven de bærer. Regionen profilerer utad denne smeltedigelen av folk gjennom alle tider, at vi er gode på multikulturalitet og en kunnskap om folkene som har levd side om side og sammen i alle år. Å fortsette et fellesskap av folk betyr ikke bare å legge til rette for utvikling og vekst, det betinger at vi som folk gjensidig heier på hverandres vekst, og bidrar til å gi gode vilkår for alle. Dette er bakteppet for kartlegginga av samisk og kvensk språk i oppvekstsektoren i Nord-Troms. Til grunn for innstillinga ligger følgende anbefaling: 1. Vurdere innmelding i Samisk språkforvaltningsområde for de kommunene som ikke er medlem. En innmelding her vil kunne bidra til å skape gode strukturer for flerspråklighet i kommunene som kommer særlig kvensk til gode, men også andre språk. 2.Et tydelig initiativ til at man skaper en regional, årlig drøftingsarena for satsing på kvensk og samisk i regionen, der både politisk ledelse, skoleledelse og fagpersoner deltar. 3. Politisk vilje og tydelige grep rundt satsing på kvensk og samisk i kommunene i Nord-Troms. 4. Kompetanseutfordringene tas på alvor, og dialog med utdanningsinstitusjonene rundt det reelle behovet i regionen løftes. Formålet er økt kompetanse og minsket sårbarhet rundt språklæringen, og innbefatter både økt kompetanse hos flere lærere, samt hos foreldregruppen. 5. Videreutvikle og styrke eksisterende språk- og kulturtilbud i skoler og barnehager. Det er viktig å sikre at det arbeidet som allerede gjøres ikke forvitrer på grunn av mangel på kompetanse eller andre ressurser, men at det er en tydelig satsing på at alle barn i regionen har en grunnkompetanse om og gjerne på kvensk og samisk språk. Rådmannens innstilling Kommunestyret tar rapporten “Samisk og kvensk i oppvekstsektoren i Nord-Troms” til orientering. Vedtak som innstilling fra Levekårsutvalget - 04.12.2024 - 45/24 Kommunestyret tar rapporten “Samisk og kvensk i oppvekstsektoren i Nord-Troms” til orientering. Side 58 av 63 Levekårsutvalget 04.12.2024: Behandling: VEDTAK: Levekårsutvalget i Lyngen tiltrer rådmannens innstilling enstemmig. LEV- 45/24 Vedtak: Kommunestyret tar rapporten “Samisk og kvensk i oppvekstsektoren i Nord-Troms” til orientering. Vedlegg: Sluttrapport samisk og kvensk i oppvekstsektoren til kommuestyret Side 59 av 63 Lyngen kommune Arkiv: JournalpostID: 24/12202 Saksbehandler: Anette Holst Dato: 01.11.2024 Saksframlegg Saksnr. Utvalg Møtedato PS 44/24 Levekårsutvalget 04.12.2024 PS 132/24 Kommunestyret 17.12.2024 Prosjekt språksenter Henvisning til lovverk Saksopplysninger Generelle opplysninger om saken En etablering av et samisk språksenter i Lyngen ble initiert av samiske interesser i kommunen, og aktualisert i et møte med Samtinget der ordfører og rådmann deltok mandag 7.oktober 2024. Møtet var et åpent møte i Furuflaten med temaet samisk språksenter der sametingsråden deltok for å undersøke interesse og mulighet for etablering av et samisk språksenter i bygda. I etterkant av møtet ble det satt ned en arbeidsgruppe som skulle se på videre arbeid med et samisk språksenter. Den foreslåtte arbeidsgruppa besto av Anette Holst, Irene Morso Grønnvoll, Inga Lillevoll og Pål Andreassen. Arbeidsgruppa har hatt to møter, undersøkt driften av språksentre i ormrådet rundt oss, og har sendt inn en søknad om prosjektmidler til opprettelse av samisk språksenter fra Lyngen kommune. Felles for alle språksentre er målet om å synliggjøre språk og bidra til at språk styrkes og utvikles. Språksentrene tar utgangspunkt i sine språkområder og igangsetter tiltak tilpasst behovene i de ulike områdene. For Lyngen som kommune er det viktig å ha fokus på at vi i Lyngen er et trespråklig område, slik at vi må arbeide med at et eventuelt språksenter også ivaretar kvensk språk. Forhold til overordnet plan og øvrige vedtak Kommuneplanens samfunnsdel Økonomiske konsekvenser Egenandel i form av arbeidstid for ansatte i kommunen Risiko- og sikkerhetsmessige konsekvenser Ingen Miljøkonsekvenser Side 60 av 63 Ingen Folkehelse/friluftsliv Språksentrene styrker identitet og vil på de måten være et folkehelstiltak. Vurdering av alternativer og konsekvenser En etablering av et språksenter i Lyngen kommune vil kunne revitalisere språk og gi positive ringvirkninger i lokalsamfunnet. Sametingets støtteordning for samiske språksentre er lagt opp til at man bruker tre år i prosjektfase før man etablererer et språksenter i kommunen. Midlene i prosjektfasen er tenkt brukt til språkkurs og språkarenaer, i tillegg til samisk språkuke. En etablering av samisk språksenter gjøres i nært samarbeid med samiske interesser. For det kvenske språkarbeidet, vil en søknad måtte sendes til Kulturdirektoratet, gjerne i samarbeid med kvenske interesser i kommunen. Rådmannen vurderer at man starter arbeidet med samisk språksenter allerede i 2025 dersom kommunen tildeles midler, og tar sikte på at språksenteret i Lyngen blir et trespråklig spårksenter i løpet av prosjektfasen. Rådmannens innstilling: 1. Prosjekt etablering av samisk språksenter iverksettes fra 2025 2.Lyngen kommune arbeider for å etablere et trespråklig språksenter i løpet av prosjektperioden 3. Språksenteret lokaliseres i Furuflaten Vedtak som innstilling fra Levekårsutvalget - 04.12.2024 - 44/24 1. Prosjekt etablering av samisk språksenter iverksettes fra 2025 2.Lyngen kommune arbeider for å etablere et trespråklig språksenter i løpet av prosjektperioden 3. Språksenteret lokaliseres i Furuflaten Levekårsutvalget 04.12.2024: Behandling: VEDTAK: Levekårsutvalget i Lyngen tiltrer rådmannens innstilling enstemmig. LEV- 44/24 Vedtak: 1. Prosjekt etablering av samisk språksenter iverksettes fra 2025 2.Lyngen kommune arbeider for å etablere et trespråklig språksenter i løpet av prosjektperioden 3. Språksenteret lokaliseres i Furuflaten Side 61 av 63 Lyngen kommune Arkiv: JournalpostID: 24/13146 Saksbehandler: Peter Langgård Dato: 26.11.2024 Saksframlegg Saksnr. Utvalg Møtedato PS 08/24 Arbeidsmiljøutvalget 03.12.2024 PS 133/24 Kommunestyret 17.12.2024 Arbeidsreglement for arbeidsmiljøutvalget Arbeidsmiljøloven Kommuneloven Generelle opplysninger om saken Arbeids- og delegeringsreglementet for Lyngen kommune skal sikre at politiske organer og ansatte i kommunen, samt private parter og publikum forøvrig, til enhver tid kan være orientert om hvem som har kompetanse og myndighet til å treffe beslutninger. For arbeidsmiljøutvalget følger det av arbeidsmiljøloven og kommuneloven at myndigheten ligger hos rådmannen. Det er kommunestyrets oppgave å delegere myndighet slik at Lyngen kommune får en effektiv organisasjon. De hensyn som må ivaretas i den forbindelse er: - rettssikkerhet for innbyggere/brukere som har saker til behandling - effektiv ressursbruk - service og saksbehandlingstid - at enkeltavgjørelser skal være i samsvar med politiske mål og retningslinjer Kommunestyret kan ifølge kommuneloven delegere vedtaksmyndighet både internt til egne utvalg, ordfører eller rådmann, eller til andre rettssubjekter i saker som gjelder lovpålagte oppgaver. I gjeldende arbeids- og delegeringsreglement for Lyngen kommune er det ikke tatt med arbeidsreglement for Arbeidsmiljøutvalget. Forhold til overordnet plan og øvrige vedtak Visning av vedtatte delegeringsreglement finnes på denne lenken: https://delegering.kf.no/delegering/publikum/5424 Rådmannens innstilling Arbeidsreglement for arbeidsmiljøutvalget vedtas. Arbeidsmiljøutvalget 03.12.2024: Behandling: Side 62 av 63 Arbeidsreglement for arbeidsmiljøutvalget vedtas, enstemmig. AMU- 08/24 Vedtak: Arbeidsreglement for arbeidsmiljøutvalget vedtas Vedlegg: REGLEMENT FOR AMU Side 63 av 63 "
}