{
  "dokument_id": "2c9179ad-78c3-53f2-814f-6c1c016a4c25",
  "doc_type": "case_attachment",
  "kommune": 5536,
  "tittel": "Årsmelding 2024 - samisk(Vedlegg, 942KB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013061734&dokid=123230&versjon=1&variant=A&",
  "tekst": " Jahkedieđáhus 20 24 Mii addit dutnje nuvttá ráđiid ja dieđuid vuoigat- vuođaidat birra dearvvašvuođa- ja fuolahusbál- valusas, ja sáhttit veahkehit du gávnnahit leago dearvvašvuođaveahkki doarvái buorre. Innhold Álgu ...............................................................................................................................................................................................................4 Olahahttivuođaerohusat dan vuođul gos orut ja gii don leat.............................................31 Dát golbma vásáhusa galget loktet diđolašvuođa................................................................................... 6 Soaittáhat lea Norgga veajuiduhttinfálaldaga mihtilmasvuohta ............................... 32 1. Dohkálašvuohta ii vuoittáhala ekonomiijii............................................................................................ 6 II- digitála ássiid pasieantasihkkarvuohta lea áitojuvvon .................................................. 34 2. Láhka ii čoavdde buot váttisvuođaid....................................................................................................... 6 Nuoraid iežasoassi hehtte dearvvašvuođaveahki oažžuma..............................................35 3. Sii gillájit iešguđetlágan dearvvašvuođabálvalusa geažil Norggas......................... 6 Pasieanta- ja geavaheaddjiáittardeaddji birrasa duogábealde 2024:s........................ 37 Pasieanta- ja geavaheaddjiáittardeaddji birra..........................................................................................................7 Nationála fokus áigemeriid rihkkumii .........................................................................................................37 Nationála statistihkka..................................................................................................................................................................... 9 Áittardeaddjibálvalusat sámi álbmogii ................................................................................................38 Spesialistadearvvašvuođabálvalusa statistihkka............................................................................10 Ovttasbargu sihkkaris dieđu ja eboastta ektui..................................................................................39 Suohkanlaš dearvvašvuođa- ja fuollabálvalusa statistihkka...............................................12 Máhttobáŋku........................................................................................................................................................................39 Dohkálašvuohta ii vuoittáhala goassege ekonomiijii.......................................................................... 15 Mii vástidit Ung.no:s........................................................................................................................................................39 Deattu vuolde vuorrasiidfuolahus čuoohcá kvalitehtii................................................................15 Fágaseminára.....................................................................................................................................................................40 Dearvvašvuođabargivátni áitá pasieantasihkkarvuođa.......................................................... 17 Pobo 2.0 ...................................................................................................................................................................................40 Ovttasdoaibmama lihkostupmehistorjját váilot................................................................................19 Journálamoivi heahtin pasieanttaide...................................................................................................... 20 Láhka ii čoavdde buot váttisvuođaid.....................................................................................................................24 Čádjádan vuoigatvuođat?.................................................................................................................................... 24 Pasieanttat eai oaččo dan dearvvašvuođaveahki masa sis lea vuoigatvuohta áiggil................................................................................................................. 24 Dearvvašvuođabargivátni: Go resursaheahti šaddá pasieantta váttisvuohtan.....................................................................................................................26 Vuoigatvuohta ii leat seamma go ahte vuoigatvuohta ollašuhtto..............................27 Miehtangelbbolašvuohta galgá sihkkarastit pasieanttaid ja geavaheddjiid gulloma.................................................................................................. 29 Geat gillájit go Norggas ii leat ovttalágan dearvvašvuođabálvalus buohkaide?.31 3 Álgu muitaledje midjiide. Mis ii leat ollislaš bajilgovva riikka dearvvašvuođa- ja fuollabálvalusa dilis. Minguin váldet oktavuođa go juoga lea dáhpáhuvvan, mii ii livčče galgan dáhpáhuvvat. Jan Morten Berntsen Minguin váldet oktavuođa sii Administrativ leder Norga lea badjin pasieantasihkkar- ja dađistaga ođđa máhttu ja eanet vuođa dáfus go buohtastahttá eará máŋggabealatvuohta bálvalusas geat eai dieđe vuoigatvuođaid ja riikkaiguin, ja vurdojuvvon eallinahki lea dagaha gáibideaddjin fállat daid vejolašvuođaid, ja sii geaid mielas lea okta alimusain máilmmis. Mis lea buorre seamma bálvalusaid juohke sajis. váttis gávdnat dieđuid dan birra maid dearvvašvuođa- ja fuollabálvalus Danin eai sáhte buot buohcciviesut eai dieđe. mas eatnasat ožžot dan veahki maid fállat buotlágan iskkademiid 2024:s leat Pasieanta- ja geava- Jannicke Bruvik dárbbašit go dárbbašit dan. Dattetge ja divššuid. Min geografiija ja headdjiáittardeaddji bargit bargan Nasjonalt koordinerende pasient- og lea buoridanmunni stuoris. Šaddet ássanminstara geažil fertejit muhtumat min nationála lahkonanvuogi brukerombud boasttuipmárdusat ja boasttuvuođat mátkkoštit guhkás oažžut dan nannemiin vuogádatáššiide, mas go olbmot doibmet ovttas. Mo bálvalus dearvvašvuođaveahki maid dárbbašit. leat erenoamážit deattuhan sp- meannuda daiguin, mearrida luhttetgo Buohkain berrejit leat seamma esialistadearvvašvuođabálvalusa pasieanttat, geavaheaddjit ja sin vejolašvuođat oažžut plánejuvvon vuordiáiggiid. Ahte bálvalus raportere oapmahaččat dasa maŋit áiggis. buori dearvvašvuođaveahki rievttes ovtta ládje lea mearrideaddjin dasa áigái, ja buohkain berre leat seamma ahte sihkkarastá pasieanttaide Máhttu njuolggadusaid, vejolašvuohta váikkuhit iežas dillái ovttalágan dikšofálaldaga. Mis lea bagadusaid, kvalitehtabuoride- beroškeahttá ássanbáikkis. Danne ain buorre ovttasbargu ung.no:in, ja ami ja váiddameannudeami birra fertejit funkšuvnnat ja doaibmabijut mii leat viiddidan áŋgiruššama olahit ii leat seamma buorre buot sajiin mat biddjojuvvojit johtui doaibmat, ja sámi álbmoga. Pobo 2.0 lea siskkáldas sajis. Dat dagaha ahte pasieanttat, veahkehit dásset erohusaid. prográmma mii lea ollásit doaimmas geavaheaddjit ja oapmahaččat sáhttet oažžut boasttu dieđuid, ja vejolašvuođat Pasieanttat, geavaheaddjit ja bisuhan dihtii buori kvalitehta min oahppat boasttuvuođain eai leat nu oapmahaččat fertejit oažžut doarvái barggus, seammás go mii čuovvut buorit go livčče galgan. buriid dieđuid daid vejolašvuođaid servodatovdáneami ja digitála suorggi birra mat gávdnojit. Njuolggadusat ovdáneami. Dáppe min riikkas lea mis mihttomearrin fertejit leat veahkkin pasieanttaide ja Mii illudit joatkit iežamet dehálaš ahte buot ássiin galgá leat seamma geavaheddjiide nu ahte geográfalaš servodatdoaimma 2025:s. vejolašvuohta oažžut dearvvašvuođa- erohusat, dahje ovttaskas olbmo Mihttomearrin lea oažžut eanet ja fuollabálvalusaid beroškeahttá dearvvašvuođagelbbolašvuohta, eai vuoiggalaš bálvalusat buohkaide, dietnasis ja ássanbáikkis. Dát lea dagat dearvvašvuođaveahki erohusaid ovttasráđiid pasieanttaiguin, gudneáŋgiris mihttomearri. Min 357 stuoribun. geavaheddjiiguin, oapmahaččaiguin, suohkana vejolašvuohta dábuhit dearv- vašvuođabargiid ja ruhtadilli ii leat Pasieanta- ja geavaheaddjiáittardead- organisašuvnnaiguin ja ovttalágan. Mii oaidnit ahte erohusat dji jahkedieđáhusas oaidná geat doaimmahusaiguin, ja erenoamážit leat beare stuorrát. mii leat, maid mii bargat ja maid mii ovttasráđiid dearvvašvuođa- ja leat bargan vássán jagis. Dat čájeha fuollabálvalusain. Bisuhit alla kvaliteahta spesialistadearv- maiddái dat measta 18000 olbmo vašvuođabálvalusas lea hástaleaddji, geat válde oktavuođa minguin diibmá 4 5 Pasieanta- ja geava- Daid 17723 oktavuođaváldimiid vuođul maid pasieanta- ja geavaheaddjiáittardeaddji oaččui 2024:s, berrejit dát golbma vásáhusa boktit liige sáhkkiivuođa: headdjiáittardeaddji birra 1. Dohkálašvuohta ii vuoittáhala ekonomiijii Unnán bargit ja gáržžes ruhtadilli dagahit dan ahte dahkkojit Pasieanta- ja geavaheaddjiáit- oažžut fápmudusa jahkásaš ulbmil- ja heajos mearrádusat. Čujuhusaid ja veahkkeohcamiid tardeaddji galgá fuolahit pasieantta ja ruhtajuolludusreivve bokte. Pasieanta- eai árvvoštala doarvái vuđolaččat, eaige pasieanttat, geavaheaddji dárbbuid, beroštumiid ja geavaheaddjiáittardeaddjis lea geavaheaddjit ja oapmahaččat duostta váidit. Jus ja riektesihkkarvuođa stáhtalaš sp- earret eará sierra doaibmastrategiija, sadjásaččaid geavaha dávjá, de dat čuohcá dehálaš esialistadearvvašvuođabálvalu- doaibmaplána, gulahallanstrategiija, dárbbuide jotkkolašvuhtii, ja bálvalus geavaha unnit sa, fylkkagielddalaš bátnedearv- ja doaimmaha siskkáldas dárkkisteami áiggi ovttasdoaibmat sihke pasieanttain, geavaheddjiin, vašvuođabálvalusa ja suohkanlaš doaimma sorjjasmeahttun oasis. oapmahaččaiguin ja guhtet guimmiineaset. dearvvašvuođa- ja fuollabálvalusa Hálddahuslaš jođiheaddjis lea bajimus ektui, ja bargat buoridit dáid bálvalusaid ovddasvástádus Pasieanta- ja geav- kvalitehta. Pasieanta- ja geavahead- aheaddjiáittardeaddji stivrejumis, djiáittardeaddji doaimma vuođđun ekonomiijas ja bargiin. Hálddahuslaš 2. Láhka ii čoavdde buot váttisvuođaid lea pasieanta- ja geavaheddjiid- jođiheaddjis lea ovddasvástádus vuoigatvuođaláhka, ja dat galgá leat Vaikko láhkaásahusat addetge dehálaš pasieanta- ja geava- čađahit doaimmaid Stuoradikki dásseárvosaš, nuvttá vuosttašceahk- headdjivuoigatvuođaid ja rámmaid bálvalussii, de oaidnit mii mearrádusaid ja eavttuid, mearriduvvon kefálaldat buot riikka ássiide. balddihahtti ollu njuolggadusaid mat leat dušše teoriijat go ulbmiliid ja boađusgáibádusaid mielde, eai geavahuvvo duohtavuođas. Resursahástalusat dagahit Pasieanta- ja geavaheaddjiáit- ja dahkat vuoruhemiid main lea dan ahte pasieanttaid ja geavaheddjiid vuoigatvuođat eai tardeaddji galgá leat olámuttos jahkásaš ja máŋgga jagi perspektiiva. ollašuhtto, go bálvalusas eai leat gávdno resurssat dahje go sidjiide geat dárbbašit veahki, ja bálvalus ii ipmir pasieantta dárbbuid. Nationála koordinerejeaddji pasieanta- geahččalit čoavdit áššiid vuolimus ja geavaheaddjiáittardeadd- vejolaš dásis, áinnas njuolga jis lea nationála ovddasteaddji, ja gulahallamiin bálvalusbáikkiiguin. sutnje lea fápmuduvvon fágalaš Deaivvademiid bokte pasieanttaiguin ovddasvástádus gulahallamis, ja dearvvašvuođa- ja fuollabálvalusa oktasaš bálvaluskatalogas, geavaheddjiiguin, čohkket mii 3. Sii gillájit iešguđetlágan vásáhusaid mat galget veahkehit geavaheaddjiráđis, ja vel áittardeaddjif- dearvvašvuođabálvalusa geažil Norggas kvalitehta buoridit. Pasieanta- ja ágalaš njuolggadusain, bargovugiin ja bagadusain. Gos pasieanttat ja geavaheaddjit ásset, makkár máhttu sis geavaheaddji- áittardeaddjis ii leat lea pasieantavuoigatvuođaid birra, ja movt dearvvašvuođa- mearridanváldi. Pasieanta- ja geavaheaddjiáittardead- ja fuollabálvalus lea organiserejuvvon, váikkuhit dasa goas djis leat kantuvrrat Hámmerfeasttas, Mii leat stáhtalaš sorjjasmeahttun dearvvašvuođaveahki oažžu ja vejolašvuođaide mat gávdnojit. Romssas, Bådådjos, Troandimis, orgána, ja etáhta mii lea čadnon Kristiansundas, Førdes, Bergenis, Dearvvašvuođadirektoráhtii, ja mii 6 7 Nationála statistihkka Stavangeris, Kristiansánddas, Skienis, galget čađahuvvot báikkálaš Tønsbergas, Drammenis, Hamaris, bušeahtaid ja fágalaš rámmaid Mossas ja Oslos. Mis leat 68 bargi, siskkobealde maid nationála dásis geat barge 65,6 jahkedoaimma bidjet. Báikkálaš pasieanta- ja geav- 2004:s jus váldit vuhtii jávkama. Oslo aheaddjiáittardeaddjit raporterejit suohkan doaimmaha barggu stáhta hálddahuslaš jođiheaddjái. 2024:s ledje 17723 oktavuođaváldima pasieanta- ja geavaheaddjái. bealis Oslos ja Akerhusas, ja doppe Vuosttaš geardde viđa jahkái vásihit mii ahte sin lohku geat váldet Pasieanta- ja geavaheaddjiáittardead- leat sullii 23 bargi geat barget sihke oktavuođa lea veaháš njiedjan. dji geavaheddjiidráđis lea ráđđeaddi stáhtalaš mandáhtain ja maiddái sierra • Eanas oktavuođaváldimat gusket spesialistadearvvašvuođabál- rolla, ja lea ráđđeaddi áššiin mat suohkanlaš mandáhtain. valussii gusket min bálvalusfálaldahkii. Jagi Buot báikkálaš kantuvrraid jođiha 2024 geavaheddjiidráđis leat leamaš: • 7502 ášši bohte spesialistadearvvašvuođabálvalusas, 5860 báikkálaš pasieanta- ja geav- Nasreen Begum, Marie Dahlskjær, ášši suohkanlaš dearvvašvuođa- ja fuollabálvalusas ja 103 ášši aheaddjiáittardeaddji. Juohke Marianne Clementine Håheim, Marius almmolaš bátnedearvvašvuođabálvalusas. kantuvrras leat 2-7 bargi (earret Sjømæling, Samina Tagge, Nina Oslos). Báikkálaš kantuvrrat leat Bakkefjord, Alva Aspmo ja Kjellaug • Máŋga ášši leat registrerejuvvon sihke spesialistadearv- sorjjasmeahttumat eaŋkiláššiin. Lea Edland. vašvuođabálvalusas ja suohkanlaš dearvvašvuođa- ja báikkálaš áittardeaddji gii mearrida fuollabálvalusas. Dávjá lea dain sáhka sirdimiin gos pasieantta Pasieanta- ja geavaheaddjiáit- sirdojuvvo iešguđet dásiid gaskka, ja vejolaččat maiddái galget go áššit meannuduvvot, tardeaddjis leat mielbargit nationála bálvalusdásiid gaskasaš ovttasbarggus. bohtosa eaŋkiláššiin ja goas ášši galgá doaimmain mat gusket gulahallamii, loahpahuvvot. Báikkálaš áittardeddjiin kvalitehtii ja hálddašeapmái, ja dasa • Mis leat 3569 ášši maidda ii biddjojuvvo dássi. Sivvan dasa lea ovddasvástádus das mii galgá lassin ollu olles organisašuvnna lea go oktavuođaváldin lei oppalaš dahje bajit dásis, ii ge dan gaskkustuvvot báikkálaš áššiin báikkálaš rasttideaddji fága- ja resursajoavkkuin. sáhttán bidjat dihto suohkanii dahje dihto doibmii spesialista- aktevrraide, nugo bálvalusbáikkiide dearvvašvuođabálvalusas. Muhtun oktavuođaváldimat leat maid ja mediaide. Buot báikkálaš barggut anonymiserejuvvon, nugo son gii válddii oktavuođa lei sávvan. • Oktavuođaváldimiin ledje 1226 oktavuođaváldima mat eai gullan min mandáhttii ja dat bagaduvvo viidáseappot eará ásahusaide. Oktavuođaváldimat oktiibuot 19000 18000 18241 17723 17368 17000 16807 16000 15000 14553 14000 13000 2020 2021 2022 2023 2024 8 9 Min áššit juohkásit spesialistadearvvašvuođabálvalusa ja suohkanlaš bajábealde guoská jahkái 2024. Iešguđetge dearvvašvuođaregio- dearvvašvuođa- ja fuollabálvalusa gaskka. Jahki 2024 orro leamen vnnaid ja dearvvašvuođadoaimma- husaid siskkobealde sáhttet seammalágan go ovddit jagit, muhto leat eanet oktavuođaváldimat leat eará rievdadusat. Mii ávžžuhit váldit oktavuođa min báikkálaš mat gullet spesialistadearvvašvuođabálvalussii. Dušše 1% min áššiin pasieanta- ja geavaheddjiidáittardeaddjikantuvrraiguin vai oaččut guosket almmolaš bátnedearvvašvuođabálvalussii. dárkilet dieđuid báikkálaš loguid ja dilálašvuođaid birra. Áššiid juohkáseapmi spesialistadearvvašvuođabálvalusa, suohkana Spesialistadearvvašvuođabálvalusa bálvalussuourggit fuolla- ja dearvvašvuođabálvalusa ja almmolaš 2774 bátnedearvvašvuođabálvalusa gaskka 3000 2500 2183 2000 1500 1051 1000 691 575 492 500 379 303 43 % 0 iija na t ija us t ta ta sa da oh oh gi ah iid og lu 56 % vd lo vu u is lva hp ol dá šv ro ed as nk uo bá eu a on sm rjj vv O Č N ss aš o ar Si ss ni ál de na áb a ij aš vn D am al ná k he re yh đi ár Ps Jo G 2022 2023 2024 1% Go váldá oktavuođa pasieanta- ja geavaheaddjiáittardeaddji- Spesialistadearvvašvuođabálvalus Suohkana dearvvašvuođa- ja fuollabálvalus in, de registrerejuvvo oktavuođaváldin sihke fágasuorgái, fysalaš Almmolaš bátnedearvvašvuođabálvalus bálvalusbáikái, oktan duohta sivain(guin) manin minguin lea váldán oktavuođa. Oktavuođaváldin sáhttá registrerejuvvot máŋggain sivain manin minguin lea váldán oktavuođa. Spesialistadearvvašvuođabálvalusa statistihkka Muhtun fuomášumit sivain manin minguin válde oktavuođa spesi- alistadearvvašvuođabálvalusa dilálašvuođaid birra 2024:s, mat leat Oktavuođaváldimat mat gusket psyhkalaš dearvvašvuođasud- mearkkašan veara: djemii spesialistadearvvašvuođabálvalusas lassánit ain 2024:s. Dat lea fágasuorgi mas mii oažžut eanemus oktavuođaváldimiid spesialistadearvvašvuođabálvalusas. Mis lea maiddái lassánan • Áššiin lea 18 % ieš dikšodoaibmabidju mii lea sivvan dasa ahte oktavuođaváldimiid lohku kirurgiijas ja neurologiijas veaháš lassánan, minguin válde oktavuođa. Kategoriija muitala juoidá sivaid birra ja oktavuođaváldimiid lohku sismedisiinnas lea fas veaháš njiedjan nugo vásihuvvon pasieantavahát, boasttuvuohta divššus dahje dan guovtti ovddit jagi ektui. Fágasuorggit riegádahttinveahkki ja iskkadeamis, dahje ahte divššus ii leat leamaš vurdojuvvon boađ nissondávddat, onkologiija ja gárrenávnnassorjjasvuohta eai leat us. rievdan nu olu. Seamma guoská oktavuođaváldimiidda oppalaš • Bálvalusaid váilevaš juolludeapmi lea dakkár kategoriija mii bálvalusaid kategoriijas. muitala juoidá biehttaleami birra. Oktavuođaváldimiin lei 11% main Bajilgovva čájeha olles riikka oppalaš loguid. Lohku stoalppuid dát lei sivvan, ja kategoriija lea lassánan 263% maŋemus viđa 10 11 jagis. Olles 33% dáhpáhusain guske bálvalusaid biehttaleapmái Bajilgovat vuolábealde čájehit ollislaš loguid olles riikkas. Lohku psyhkalaš dearvvašvuođasuorggis. bajábealde stoalppuid guoská 2024. Iešguđetge fylkkaid ja suohkaniid siskkobealde sáhttet leat eará rievdadusat. Mii ávžžuhit • Psyhkalaš dearvvašvuođasuorgái dahká 49% oktavuođaváldimiin du váldit oktavuođa min báikkálaš Pasieanta- ja geavaheaddjiáit- main váidalit bálvalusaid váilevaš juolludeami. Golbma jagi tardeaddjikantuvrrain vai oaččut dárkilet dieđuid báikkálaš loguid ja dassái lei lohku sullii 38%. dilálašvuođaid birra. • Dikšu áigemeari siste lea maiddái dakkár kategoriija mii lea Suohkanlaš dearvašvuođa ja fuollabálvalusat lassánan sakka maŋemus viđa jagis; 70 áššis 2020:s 274 áššái 4000 2024:s. 3500 3272 Suohkanlaš dearvvašvuođa- ja fuollabálvalusa 3000 statistihkka 2500 2000 Sivat ja logut oktavuođaváldimiidda spesialistadearvvašvuođabálvalusa 1500 diliid birra 1000 934 798 0 200 400 600 800 1000 1200 1400 1600 1800 2000 459 500 316 332 228 247 Dikšodoaibmabidju 1854 0 Váilevaš bálvalusjuolludeapmi - Biehttaleapmi 1145 Fástadoavttir Buhcciidruoktu Dearvvašvuohta Heahteguovddáš Oanehis orrun Fuollaásodat GSV Helpen Diagnostiseren 702 ruovttus 2022 2023 2024 Čuovvoleapmi 610 Medisineren 587 Diehtojuohkin 574 Sivaid juohkáseapmi manin minguin válde oktavuođa minguin 2024:s Medisineren 380 Journála 298 leat oalle seammalágan go ovddit jagiid, earret veaháš lassáneami Láhtten 290 kategoriijain dikšodoaibmabijut, bálvalusaid eretváldin/unnideapmi ja Dikšu áigemeari siste 274 fuolalaš veahkki 255 doaibmabijuid álggaheapmi. Mielváikkuheapmi 237 Iežasoassi/ruhtadangažaldat 225 Muhtun fuomášumit sivain manin válde oktavuođa minguin diliid birra Olggosčáliheapmi 222 215 suohkana dearvvašvuođa- ja fuollabálvalusaid diliid birra 2024:s, mat Dikšunbáikki válljen Gulahallan/giella 162 leat mearkkašan vearas:: Bálvalusaid eretváldin/unnideapmi 138 • Soahpameahttunvuohta dahje duhtameahttunvuohta 2024 2023 2022 dikšodoaibmabiju ektui lea váldosivvan dasa ahte minguin válde oktavuođa diliid birra suohkana dearvvašvuođa- ja Suohkanlse dearvvašvuođa- ja fuollabálvalusas leat eanemus fuollabálvalusas. Dat dahká 11% min oktavuođaváldimiin. oktavuođaváldimat mat gusket fástadoavtterbálvalussii. Fástadoavt- • Bálvalusaid váilevaš juolludeami oktavuođas, masa gullá tirbálvalusas leat badjel 16 miljovnna konsultašuvnna juohke jagi, ja lea biehttaleapmi, oaidnit mii eanas áššiid mat leat geavaheaddji čielgasit dat stuorámus dearvvašvuođabálvalus suohkanlaš Norggas. čujuhuvvon persovnnalaš veahki (GSV) (BPA), veahki, orruma Pasieanta- ja geavaheaddjiáittardeaddjis lea juohke áidna jagi 2016 ásahusas ja fuolladoarjaga birra. Kategoriija lea lassánan 100 rájes lassánan oktavuođaváldimat mat gusket dilálašvuođaide fásta- áššiin diimmá rájes. doavtterbálvalusas, muhto 2024:s nidje dat vuosttaš geardde. • Doppe gos bálvalusaid viidodat lea váldosivvan dasa ahte Mii oaidnit ahte oktavuođaváldimat buhcciidruovttu birra, dearv- minguin válde oktavuođa, gusket 1/3 áššiin dearvvašvuođabál- vašvuođabálvalusaid birra ruovttus ja fuollavisttiid birra lassánit. valusaide ruovttus. 12 13 Dohkálašvuohta ii Sivat manin minguin válde oktavuđa dilliid birra suohkanlaš dearvvašvuođa- ja fuollabálvalusas 0 100 200 300 400 500 600 700 800 900 1000 Dikšodoaibmabidju 938 vuoittáhala goassege Medisineren 585 Váilevaš bálvalusjuolludeapmi - Biehttaleapmi 548 bálvalusaid viidodat 436 406 ekonomiijii Čuovvoleapmi Diagnostiseren 397 Fuolalaš veahkki 380 Diehtojuohkin 341 Láhtten 339 Čujuhus 333 Makkár kvalitehta mis lea dearv- geažil. Mii jearrat ahte áimmahuššá go Iežasoassi/ruhtadangažaldat 325 303 vašvuođabálvalusas lea dan duohken suohkan iežas geatnegasvuođaid maid Mielváikkuheapmi Bálvalusaid eretváldin/unnideapmi 257 man bures dearvvašvuođabálvalusat láhka geatnegahttá go mearrádusaid Olamuddu 195 ollašuhttet pasieanttaid dárbbuid ja ákkastit ekonomalaš beliiguin. Bealli Journála 189 vuordámušaid. Dearvvašvuođabálvalus mii lea hui vuostálagaid suohkana Gulahallan/giella 155 149 galgá leat heivehuvvon pasieanttaid geatnegasvuođain áimmahuššat Árvvolašvuohta bálvalusas dárbbuide, dat galgá geahpedit ollu vuoras olbmuid geain lea stuorra 2024 2023 2022 vahátvára ja resurssaid galgá geavahit veahkkedárbu, dál ja boahtte áiggis. dainna lágiin ahte oažžu nu buori Buhcciidruoktosajiid vuordinloguid Muitte fal váldit oktavuođa minguin oažžun dihte bajilgova dearvvašvuođabohtosiid go vejolaš. nationála raporteren heaittihuvvui du guovllus. Mii boahtit áinnas finadit muitaleamen Bálvalusat galget leat álkit olámuttos geasset 2022. Suohkaniin leat guoskevaš loguid ja konkrehta, namahuhtton pasieanta- ja ja seamma olámuttus buohkaide, iešguđetlágan rutiinnat registreret geavaheddjiid-vásáhusaid maid lea buorre dovdat. geat daid dárbbašit, ja dat galget ohcamiid ja vuordinlisttuid, mii dahká leat oktilaččat, koordinerejuvvon ja buohtastahttima váttisin. Odne eai vuoiggalaččat juhkkojuvvon., koordinert gávdno nationála logut mat muitalit og rettferdig fordelt. man gallis leat vuordinlisttus oažžut saji buhcciidruktui Norggas. Leat máŋga Deattu vuolde siva dasa ahte váilevaš nationála vuorrasiidfuolahus čuoohcá bajilgovva mii čájeha vuordinlisttuid buhcciiruoktosajiide Norggas dagaha kvalitehtii váttisvuođaid: “Mii dovddastit hástalusaid, muhto eat nagot 10 jahkái bargat 1. Váilevaš bajilgovva ja plánen: maidege dainna”, dajai muhtin Ii gávdno ollislaš govva dárbbus suohkana jođiheaddji, mas váilot buhcciidruoktosajiide. Dát dahká buhcciidruoktosajit. hástaleaddjin plánet ja juogadit resurssaid beaktilit riikka dásis. Pasieanta- ja geavaheaddjiáittardead- djis lea oktavuohta suohkaniiguin 2. Iešguđetlágan bargovuogit miehtá riikka main eai leat doarvái suohkaniid gaskkas: Leat stuorra buhcciidruoktosajit, muhto mii liikká erohusat das movt suohkanat unnida sajiid logu ekonomalaš sivaid meannudit vuordinlisttuid ja sajiid 14 15 juolludeami. Dát mielddisbuktá dan ahte eanebut ožžot gáržžes vuordinlisttus. Dan botta oažžu Dearvvašvuođa- ja fuollabálvalusat ahte vuorrasiiguin meannuduvvo dearvvašvuođa- ja fuollabálvalus- pasieanta ruovttubálvalusaid. dahke 43% buot áššiin maid iešguđet ládje dađi mielde gos sii fálaldaga. Riska lea ahte rádji mii Oapmahaččat vásihit ahte pasieanta vuostáiválddiimet mat gusket ásset. árvvoštallojuvvo dohkálažžan ja ii leat oadjebas ruovttus, ja lonohallet suohkaniidda. 2024:s mis ledje 2076 árvvolažžan vuoliduvvo dađi mielde oađđit pasieantta luhtte sihkkarastin čuolmma mat gulle buhcciidruktui, 3. Resursajuogadeapmi: go suohkaniin leat hástalusat Nationála bajilgovva dihte ahte son ii vaháguva. dearvvašvuođabálvalusaide ruovttus ekonomiija ja resursahástalusat. dagašii resursajuogadeami dahje fuollaásodahkii, ja 2023:s ledje Dakkár dilálašvuođain, main vuorraset vuoiggalaččabun, nu ahte dat sullii 1600. Eanemusat válde minguin ássit, geat dárbbašit veahki, ovdal Váttis ipmirdit, issoras váidit guovllut gos lea stuorámus dárbu, oktavuođa danin go bálvalusat eai ožžo saji buhcciidruktui, ožžot eanebut Dearvvašvuođa- ja fuollabálvalusat ožžot doarvái doarjaga. Almmá juolluduvvon, ledje duhtameahttumat dál dearvvašvuođabálvalusaid dahke 43% buot áššiin maid bajilgova haga sáhttet muhtun bálvalusaid viidodagain, iežaset ásodagas/fuollaásodagas. vuostáiválddiimet mat gusket suohkanat vásihit badjelmeare bálvalusaid kvalitehtain, ja váillui Mii vásihit ahte muhtumat atnet suohkaniidda. 2024:s mis ledje 2076 noađi, ja earáin fas lea guoros mielváikkuheapmi ja diehtojuohkin. dan positiivvalažžan, ja earát fas eai. čuolmma mat gulle buhcciidruktui, kapasitehta. Dasa lassin oinniimet ollu Vuoras olbmot ruovttuin geain leat dearvvašvuođabálvalusaide ruovttus 4. Pasieantasihkkarvuohta ja máŋga ja máŋggabealat diagnosa dahje fuollaásodahkii, ja 2023:s ledje váidalusaid fuollameahttun veahki, kvalitehta: Lea váttis sihkkarastit ja dárbbut, vásihit eanet ahte fálaldat sullii 1600. Eanemusat válde minguin bálvalusfálaldaga geahpedeami ja ahte buohkat geat dárbbašit ii leat doarvái, árvvolaš ja ahte das oktavuođa danin go bálvalusat eai váilevaš čuovvoleami birra. buhcciidruoktosaji ožžot dan áiggil. ii leat doarvái buorre kvalitehta. juolluduvvon, ledje duhtameahttumat Dát čuohcá pasieantasihkkarvu- Dát buktá dasa lassin váikkuhusaid bálvalusaid viidodagain, bálvalusaid Mii jáhkkit ahte mii oaidnit dušše geaži htii ja dan fuolahusa kvalitehtii mii oapmahaččaide, geat dovdet eanet kvalitehtain, ja váillui mielváikkuheapmi jiekŋaváris min oktavuođaváldimiin, fállojuvvo. bákku doaibmat bálvalusfállin iežaset ja diehtojuohkin. Dasa lassin oinniimet ja oaivvildit ahte lea ágga ballat lagamuččaide. ollu váidalusaid fuollameahttun veahki, liiggás erenoamážit sis geain eai 5. Politihkalaš mearrádusat: Nationála bálvalusfálaldaga geahpedeami ja leat oapmahaččat geat sáhttet bajilgovva attášii politihkkáriidda Oapmahaččat sáhttet maiddái váilevaš čuovvoleami birra. veahkehit dahje muitalit iežaset ášši. ja mearrideddjiide buoret vuođu šaddat bivdojuvvot doaibmat Sii leat áibbas sorjavaččat das ahte dahkat eanet diehtovuđot bálvalusfállin iežaset lagamuččaide Muhtun pasieanttat ja oapmahaččat dearvvašvuođabargit čuovvolit iežaset mearrádusaid dearvvašvuođa- ja geat orrot buhcciidruovttus. Sii sáhttet ballet hirbmosit váidit suohkana ovddasvástádusa ja muitalit jus lea fuollabálvalusaid birra. šaddat fievrredit buhcciidruovttu dearvvašvuođa- ja fuollabálvalusa. spiehkastat. ássiid bátnedoaktárii, buohccivissui Sii ballet ahte váidda dagaha 6. Rabasvuohta ja luohttámuš: dahje eará dearvvašvuođabálvalu- negatiivvalaš váikkuhusaid Nationála bajilgovva buvttášii eanet rabasvuođa vuogádahkii ja saide danne go dearvvašvuođabál- bálvalusaide maid sii ožžot ja main Dearvvašvuođabargivátni valusas alddis ii leat kapasitehta. álbmoga luohttámuš badjánivččii. sii leat sorjavaččat. Erenoamážit áitá pasieantasihkkarvuođa Šállošahtti lea maid go ássi ii smávva suohkaniin. Dáppe olmmoš Go olbmot dihtet ahte lea Čavga bušeahtat ja váilevaš gelbbolaš oaččo dearvvašvuođaveahki jus oahpásmuvvá bures bargiide, sii oidnet vuoiggalaš ja čorgadis proseassa, bargit áitet pasieantasihkkar- oapmahaččat eai leat sihkkarastán ahte barget nu bures go sáhttet, eai ge de jáhkkimis maiddái lassána vuođa buot osiin dearvvašvuođa- ja sáhtu. háliit soardit dahje hárdit bargiid. Earát luohttámuš dearvvašvuođa- ja fuollabálvalusas. leat muitalan ahte váidin ii gánnát, fuollabálvalusaide. Vuorraset, veahkkedárbbašeaddji dahje ahte eará pasieanttat ožžot unnit Máŋgga sajis dagaha dohkálaš Buohcciviessosajiid ja bargiid ja demeanta pasieanta lea ožžon bálvalusaid jus buohcci gii váidá, oažžu bargiid vátni ahte ii sáhte duppalit váilevašvuohta sáhttá dagahit saji buhcciidruktui, muhto lea eanet. dárkkistit dálkasiid eahkes, ihkku 16 17 ja vahkkoloahpaid, muhto easkka iežaset ássiide, beroškeahttá sin agis ja lea mearriduvvon. Dalle lea bearaš guoskevaš beliin, maiddái pasieanttas, maŋit beaivve. Dalle lea dálkkas juo veahkkedárbbus. váiban ja goappašat váhnemat lea oktasaš ipmárdus ja leat soahpan addojuvvon, ja duppal dárkkisteapmi ii leaba buohccindieđihuvvon. maid galgá dahkat ja gii galgá dahkat Spesialistadearvvašvuođabálvalusas mange ládje doaimma sihkkarvuohtan maid. leat maiddái hástalusat rekrutterema, pasientii. Áššemeannudanáigi šaddá guhkki bargiiveaga ja rievttes gelbbolašvuođa Dilálašvuođat, main pasieantta Váilevaš bargit sáhttet maid dagahit doalaheami dáfus. Lea garra deaddu go dearvvašvuođa- ja fuollabálvalus galgá sirdit eará bálvalussii dan ahte dearvvašvuođa- ja almmolaš buohcciviesuide, main leat bivdá oažžut - ja oažžu - maŋiduvvon dahje dásiid gaskka, leat rašit. Go fuollabálvalusat mat addojuvvojit guhkes vuordináiggit pasieanttaide, vástidanáigemeari Stáhtahálddašead- dearvvašvuođabálvalus vásiha eai leat báljo dohkálaččat. Sihke ja dearvvašvuođabargiin geat barget djis. Go Stáhtahálddašeaddji dasa resursavátnivuođa, de dat gáržžida pasieanttaid ektui, muhto maiddái doppe lea garra bargonoađđi. lassin ieš dieđiha stuorra siskkáldas gulahallama, koordinerema ja bargiid ektui. Jus ii viečča sadjásačča Borasdávdda čielggadeapmi sáhttá resursahástalusaid birra, de ii oanit ovttasdoaibmama. Min vásáhusat jávkama oktavuođas, de lea váttis ádjánit guovtte geardde guhkit go lea dat áigi sidjiide geat vurdet vástádusa. čájehit, ahte dearvvašvuođabál- čuovvut geatnegahtton rutiinnaid ja mearriduvvon borasdávddačielgga- Stuora oassi bearráigeahččanáššiin valus ii leat vel joksan mihttomeari gokčat pasieanttaid ja geavaheddjiid deamis, dannego váilot rádiográfat. sáddejuvvojit ruovttoluotta bálvalussii ásahit buriid sirdimiid buohcciviesu dárbbuid rievttes ja dárbbašlaš Ođasmahttit gulloapparáhta, mii čielggada ja guorahallá daid, ja suohkanlaš bálvalusaid gaskka, kvalitehtain. dahje vuosttaš geardde oažžut maiddái dávjá maiddái nu ahte iešguđet buohcciviesu/ buohccivies- gulloapparáhta, sáhttá ádjánit guhkit Stáhtahálddašeaddji ii siđa dieđu soossodagaid gaskka dahje suohkaniid Norgga álbmot boarásmuvvá sakka bohtosa birra. Dalle ii leat bajimuš go jagi danin go váilot audiográfat. siskkáldas ásahusaid gaskka. boahttevaš jagiid, ja stuorámus dási dárkkisteapmi ahte bálvalusa Ja dan maŋŋil vel dannego leat oassi álbmotlassáneamis lea dain kvalitehtabarggus lea vurdojuvvon Pasieanta- ja geavaheaddjiáit- guhkes áššemeannudanáigi NAV:s. Mii boarráseamos ahkejoavkkuin. dássi. tardeaddji lea olu jagiid ožžon dieđuid diehtit maiddái ahte leat maŋŋonan Statistihkalaš guovddášdoaimmahaga oapmahaččain ja pasieanttain ahte čuohpadeamit, guhkes vuordinráiddut Pasieanta- ja geavaheaddjiáit- (SGD) dieđuid mielde boahtá okta aktevrraid gaskasaš ovttasdoaibman čuohpademiide ja beare jođánis tardeaddji ballá ahte vuollegis viđa norgalaččas leat 70 jagi dahje dearvvašvuođabálvalusaiguin ii olggosčáliheamit suohkana dearv- máhttu váiddaáššemeannudeami boarráset 2050:s. Ollu vuorraset doaimma doarvái bures. Váilevaš vašvuođabálvalussii, go váilot bargit. birra, ja ahte leat unnán dáhpáhusat ássiin leat bissovaš dávddat, ovttasdoaibman dagaha hástalusaid doaibmahehttejumit ja dárbbašit maid bálvalus lea geahčadan, nu go eahpesihkkarvuođa dan Máŋggadoaimmashehttejuvvon dagaha ahte boasttuvuođat eai dearvvašvuođa- ja fuollabálvalusaid birra geas lea ovddasvástádus dávjá. Vaikko lea ge mihttomearri ahte máná fuolaheaddjit bivdet geavatlaš fuomášuvvo, ja dagaha stuorát riskka guđe doaimmain ovttaskas eanebut galget orrut ruovttus eallima veahki ja helpema suohkanis. dasa ahte seamma boasttuvuođat pasieantta ektui. Muhtumin lea loahpa rádjái, de boahtá fargga dakkár Suohkan fállá soames diimmuid, geardduhuvvojit. boađusin ahte pasieanta ii oaččo boarrásiidjoavku geain lea nu stuora muhto eai fal doarvái, váhnemiid dearvvašvuođa- ja fuollabálvalusaid veahkkedárbu ahte ii leat dohkálaš oainnu mielde. Stáhtahálddašeaddji obanassiige. Pasieanta ii oaččo Ovttasdoaibmama eallit birrajándora bearráigeahču rievdada mearrádusa veaháš dieđuid iige oaččo vejolašvuođa lihkostupmehistorjját váilot haga. Lea politihkalaš mihttomearri áiggi geažes ja bivdá suohkana váikkuhit iežas dearvvašvuođa- ja Ovttasdoaibman lea váttis. Buorre ahte olbmot ásset miehtá riikka. Dat árvvoštallat ášši ođđasit. Suohkan dikšodillái, ja oapmahaččat váldet ovttasdoaibman eaktuda ahte buot mearkkaša ahte vuoras olbmot, veah- doalaha mearrádusa, ja ášši fuolahusdoaimmaid badjelasaset aktevrrat gulahallet dásseárvosaš kkedárbbašeaddjit ásset juohke sajis, máhcahuvvo Stáhtahálddašeaddjái, maid sii eai háliit, dahje main sis ii leat oasálažžan geain buohkain lea ja ahte buot suohkanat - sihke dál ja guhte fas rievdada mearrádusa. kapasitehta gelbbolašvuohta váldit seamma ulbmil. Eaktun lea ahte boahttevaš jagiid - fertejit sihkkarastit ovddasvástádusa. Ádjána badjel 18 mánu ovdal ášši gulahallan ii bisán ovdalgo buot dárbbašlaš dearvvašvuođaveahki 18 19 Ollu pasieanttat vásihit stuorra ja dagahit ahte maiddái pasieanttat ja mii sáhttá addit buriid dieđuid. Go jođánit ja daid galgá pasieanta eahpečielga veahkkeapparáhta geat dárbbašit divššu ja geavaheaddjit geavahat Helsenorge dahje “Helsa beassat oaidnit vai leat dieđut, oažžu mas leat iešguđetlágan bargit, geain lea duođalaš dávda, sáhttet mi” applikašuvnna, de lea dat álki, go ođasmahtton dieđuid ja oažžu veahki sihke buohcciviesuin ja suohkana bissut guhkit iežaset ruovttus. lea digitála geavaheaddji. Buohkat muitit dehálaš dieđuid. dearvvašvuođa- bálvalusas. Gártat geat háliidit, sáhttet almmuhit dieđuid Váilevaš fágamáhttu ja čuovvoleapmi Seammás lea dehálaš ahte dieđut mátkkoštit sierra dearvvašvuođaá- iežaset birra mat leat dehálaččat suohkanlaš dearvvašvuođa- ja duođalaš buozanvuođa birra eai leat sahusaid gaskka sáhttá váibadit, ja dearvvašvuođabargiide dovdat fuollabálvalusas sáhttá dagahit dan oaidnin ládje digitálalaččat ovdal šaddá liige noađđin go pasieanta ja fáhkkatlaš dilis. Pasieanta- ja geava- ahte bálvalusain lea heajut kvalitehta go dearvvašvuođabargit leat dan oapmahaččat fertejit addit seamma headdjiáittardeaddji rávve juohkehačča go sávvojuvvon ja maid ollu pasieanttat dieđihan pasientii. Pasieanta- ja geav- dieđuid ovttat ládje go dehálaš dieđut dahkat dan, juogo ieš dahje du lagas ja geavaheaddjit dárbbašit. aheaddjiáittardeaddji oažžu eanet eai leat ođasmahtton dahje eai leat olbmo vehkiin. ja eanet áššiid main pasieanttat doarvái bures gaskkustuvvon sin muitalit sii leat ožžon Helsenorge bokte gaskkas geain lea ovddasvástádus. Pasieanta váldá oktavuođa go Go suohkanis váilu gelbbolašvuohta, dieđuid aiddo fuomášuvvon duođalaš Go lea duođalaččat buohcci de lea čájehuvvon buozanvuohta buozanvuođa birra. Muhtumat de čujuhuvvojit muhtin pasieanttat lea erenoamáš deaŧalaš ahte sp- ja geavaheaddjit ohppit spesialista- guhkes áiggi čielggadeami maŋŋel. ožžot dakkár dieđuid Helsenorges esialistadearvvašvuođabálvalus ja dearvvašvuođabálvalussii, mii juogo Pasieanta muitala ahte lea muitalan danin go dearvvašvuođabargit leat suohkana dearvvašvuođabálvalus hilgu sin dahje addá hui oanehis dávdamearkkaid birra iežas doaktárii daid registreren diagnosaregistarii molsašuvvá čoavddekeahttá, sihke orruma, muhto dearvvašvuođadilli ii máŋgii, muhto dat i leat čállojuvvon maid pasieanta oaidná, ovdal go go lea sáhka divššus ja čuovvoleamis. buorrán. Pasieanttat ja geavaheaddjit journállii. “Dát livččii sáhttán dearvvašvuođabargit leat addán Jus ovttasbargu ii doaimma vásihit ahte bálvalus lea bieđgguid ja fuomášuvvot ollu árat, ja livččen dieđuid sutnje geasa dát dieđut ulbmillaččat, de šaddá ráfehisvuohta eahpedásset, man boađusin sáhttá sáhttán álggahit divššu ollu árabut gullet. Ii oktage galgga vásihit ahte ja dorvvuhisvuohta pasieanttaide/ leat ahte dearvvašvuođadilli hedjona jus mu dieđut livčče čállojuvvon oažžu dieđuid duođalaš buozanvuođa geavaheddjiide ja oapmahaččaide. ja danin šaddá stuorát noađđin journálii” dadjá pasieanta. birra soaittáhagas. Oažžut dakkár Seammás šaddá bággu váldit dearvvašvuođa- ja fuollabálvalussii. dieđuid okto ja ráhkkankeahttá, lea hui badjelasas koordinerenrolla Dearvvašvuođabargiid oahpaheapmi Stuoradiggedieđáhus 9 (2012-2013) lossat, ja dan sáhttá garvit. Vuogádat dearvvašvuođa- ja fuollabálvalusa ja doarvái resurssat suohkaniin, lea čujuha mihttomearrái oažžut oktasaš ferte sihkkarastit olbmuid gaskasaš ektui, ja dalle lea fáhkkestaga mearrideaddjin dasa ahte sáhttit fállat journálačovdosa olles dearvvašvuođa- oktavuođa heajos ođđasiid oktavuođas, ovddasvástádus sihkkarastit alcces ollislaš ja dohkálaš dearvvašvuođa- ja ja fuollasuorgái, nu ahte dárbbašlaš ii ge goassige bidjat dieđuid oaidnin dohkálaš dearvvašvuođa- ja fuollabálvalusaid. dearvvašvuođadieđut čuvvot du olles ládje digitálalaččat pasientii ovdal go fuollabálvalusaid. pasieantamannolaga. 2024:s lea mis lea muitaluvvon sutnje ain dakkár dilli ahte fástadoaktáriin, Pasieanttain ja geavaheddjiin geain Journálamoivi heahtin Pasieanta- ja geavaheaddjiáit- suohkanlaš dearvvašvuođabálvalu- lea duođalaš buozanvuohta ja geat pasieanttaide sas, doavttirvávttain, šiehtadallansp- tardeaddji bohtet juohke jagi olggosčálihuvvojit buohcciviesus oktavuođaváldimat gos pasieanttat Dearvvašvuođabargit leat esialisttain ja buohcciviesuin leat galgá leat plána mas čilgejuvvo mo dieđihit ahte journálas leat geatnegahtton čállit journála, ja iešguđetlágan journálavuogádagat. suohkan galgá čuovvolit ja geas lea boasttuvuođat ja váilevašvuođat. pasieanttain ja geavaheddjiin lea Go dehálaš dearvvašvuođadieđut ovddasvástádus mas jus buozanvuohta Sáhttet leat fáktameattáhusat, vuoigatvuohta beassat geahččat eai leat gávdnamis bálvalussii doppe vearrána. Buorit plánat ja buorre čilgehusat ja árvvoštallamat, maidda iežaset journála. Journála geahččan gos buohcci lea, de lassána riska ovttasbargu pasieantta/ geavaheaddji, pasieanta ii leat ovttaoaivilis, ja so- lea deaŧalaš pasieanta- ja geavahead- boasttuvuođaide. oapmahaččaid, suohkanlaš ja spesial- ahpameahttunvuohta mearriduvvon djivuoigatvuohta maid ollugat geavahit, istadearvvašvuođabálvalusa gaskkas, Dehálaš dieđuid berre čállit journálii diagnosa birra. Muhtun fástadoaktárat 20 21 eai leat addán journála go molsu Rašis joavkkut mat eai joavkkuid geažil maid mii ballat eai Pasieanta- ja geavaheaddjiáittardead- fástadoaktára vaikko pasieanta oaččo jeavddalaš ja oahppaladdi dji bargá jotkkolaččat oahpásmuhttit oaččo dárbbašlaš bátne- háliida ahte journála sirdojuvvo, ja bátnedearvvašvuođafálaldaga min buorebut almmolaš bátne- dearvvašvuođaveahki čilge dan dainna ahte pasieanttas lea masa sis lea vuoigatvuohta. Dát dearvvašvuođabálvalussii, sihke mávssekeahtes rehket. Fástadoavttir fuolastuhttet guoská vuorrasiidda, pasieanttaide pasieanttaid, geavaheddjiid ja bátne- ii galgga hehttet pasieanttaid ja Pasieanta- ja geavaheaddjiáit- ja geavaheddjiide geat buhcet dearvvašvuođabargiid gaskkas. Mii geavaheddjiid oažžumis rievttes tardeaddjái bohte 103 ášši 2024:s guhká, bargonávccahemiide ja leat 2024:s ožžon lobi čájehit iežamet dearvvašvuođaveahki rievttes áigái. main lea sáhka almmolaš bátned- geavaheddjiide institušuvnnain, oktavuođadieđuid infošearpmain earvvašvuođabálvalusas. Máŋggas pasieanttaide ja geavaheddjiide vuordinlanjain muhtun fylkkagieldda Helseplattformen geat ožžot ruovttubuohccidivššu, bátnedoavttirkontuvrrain. 2025:s geat váldet oktavuođa min bátned- Helsplattformen lea oaivvilduvvon pasieanttaide ja geavaheddjiide áigut mii bargat viidáseappot dainna earvvašvuođabálvalusa birra muitalit ovddastit oktasaš pasieanta- geain lea gárrenávnnassorjjasvuohta, ulbmiliin ahte eanet bátnedoavttirkon- dáhpáhusaid birra priváhta bátn- journálačovdosa ja ovttasdoaib- ja kriminálafuolahusa olbmuide, tuvrrat čájehit min oktavuođadieđuid edikšobálvalusas. Dát suorgi ii gula manvuogádaga Gaska-Norggas. ovdamearkka dihtii fáŋggaide iežaset vuordinlanjain. min mandáhtii. Álbmot ii dovdda Mii diehtit ahte leat leamaš stuorra giddagasas. Dorvoohcciin geain lea bátnedoaktáriid searvvi váiddaortnega hástalusat čovdosa atnuiváldimis. Leat vuoigatvuohta bátnedikšui, lea stuorát ja Norsk Kjeveortopedisk Forenings raporterejuvvon dáhpáhusat maid várra ahte šaddet váttisvuođat dahje váiddalávdegotti doarvái bures, ja geažil lea lassánan riska vaháguvvat boasttoipmárdusat danne go dulka pasieanttat ja geavaheaddjit geain leat ja prognosamassimii. Buohcciviesuin váldojuvvo atnui beare unnán. heajos vásáhusat eai dieđe gosa galget mat leat atnán čovdosa leat guhkit váldit oktavuođa go ovttasbargu ja áiggi juo leamaš kapasitehtahásta- Min fuolastumi vuođđun lea eanas gulahallan bátnedoaktáriin ii doaimma. lusat, ja ekonomalaš váikkuhusat leat čoahkkimat almmolaš bátned- leamaš stuorrát. Helseplattformenis Váttisvuođaid maid birra dávjjimus earvvašvuođabálvalusain, mat ieža mas ee. áigumuš lea álkidahttit váldet oktavuođa minguin leat: dadjet ahte eai nagot addit dan iežas iežas dearvvašvuođadieđuid fálaldaga maid galget, earret • Vuostálasvuođat dikšodoaimmaid gávdnama, lea jahkemolsumis eará kapasitehtahástalu- birra 2024/2025 meannudanáigi badjel 30 said geažil. beaivvi. Pasieanta- ja geavaheaddji- • Guđet njuolggadusat gustojit áittardeaddjái leat leamaš eanet ruovttoluotta máksimii go HELFO oktavuođaváldimat pasieanttain, ja/dahje NAV leat fárus divššus geavaheddjiin ja oapmahaččain • Eahpesihkkarvuohta pasieantta geat váivašuvvet danin go dieđut leat vuoigatvuođaid hárrái maŋŋonan dahje láhppon, ja ballet ahte vuogádat dagaha duođalaš • Almmolaš bátnedearv- váikkuhusaid sin dearvvašvuhtii. vašvuođabálvalusa resursakapasitehta • Eahpesihkkarvuohta mo galgá váidit Pasieanta- ja geavaheaddjiáittardead- dji lea erenoamážit fuolastuvvan rašes 22 23 Láhka ii čoavdde gaskkas dieđihit go sii ahte áigemeari dussuorgái. Dát dáhpáhuvvá maiddái rihkkuma nugo galget. Pasieanttat dalle go válljejuvvon buohcciviessu ja geavaheaddjit galget oažžut lea seamma dearvvašvuođa- dearvvašvuođaveahki mearriduvvon regiovnnas gos pasieanta orru, muhto buot váttisvuođaid áigemearrái. Duohtavuođas ožžot ollugat ođđa árvvoštallandiimmu áigemearrái, álgovuolggalaččat gullá eará báikkálaš buohccivissui. Jus buohcciviessu ii sáhte addit dahje dakka maŋŋel áigemeari. diimmu áigemearrái galgá dat dieđihit Pasieantta/geavaheaddji dilli Helfoi, mas fas lea ovddasvástádus Čádjádan vuoigatvuođat? lea ahte álbmot galgá jođánit oažžut árvvoštallojuvvo dalle ođđasit, ja nu lea váldit oktavuođa pasieanttain, ja dearvvašvuođaveahki, ja ahte Pasieantavuoigatvuohta lea lága vuordináigemearri ollašuhtton vaikko gávdnat molssaektosaš dikšobáikki. vuordináiggit galget oatnut nu ahte bokte nannejuvvon vuoigatvuohta vel ii leatge iskojuvvon, dahje dikšu ii Buohcciviesut váldet oktavuođa ii oktage galgga vuordit guhkit go mii sihkkarastá ahte pasieanttat ožžot leat álggahuvvon. Muhto jus poliklinihk- Helfoin dušše goalmmát oasis 50 beaivvi. Jagi 2024 loahpas lea dárbbašlaš dearvvašvuođaveahki kašiehtadusas fas konkluderejuvvo ahte áigemeari rihkkumiin. Pasieanttain gaskamearálaš vuordináigi buot ja divššu oadjebas ja árvvolaš pasieanta galgá dikšomannolahkii, de geaid Helfo olaha, lea dušše 35-40 surggiin 79 beaivvi, ja somatihkas 82 vuogi mielde. Pasieanta- ja rievddada vuordináigi. Dát vuordináigi proseanta geat ožžot divššu eará sajis. beaivvi. Psyhkalaš dearvvašvuođasud- geavaheaddjivuoigat -vuođaláhka ii leat almmolaš statistihka oassin, Dat mearkkaša ahte leat hui unnán djemis ja gárrendilledivššus lea oanehet regulere pasieantavuoigatvuođaid ja Pasieanta- ja geavaheaddjiáit- áigemeari rihkuspasieanttat geaid vuordináigi. Norggas. Deaŧaleamos pasieantavuoi- tardeaddji oaivvilda ahte dát lea okta láhkamearriduvvon vuoigatvuođat gatvuođaid gaskkas mat mis leat leat: Vuoigatvuođa oažžut sivva manne mis ii leat doarvái buorre ollašuhttojuvvojit. • Vuoigatvuohta oažžut dárbbašlaš dearvvašvuođaveahki oaččut don bajilgovva das man viidát áigemearri medisiidnafágalaš árvvoštallamiid, Pasieanta- ja geavaheaddjiáit- dearvvašvuođaveahki rihkkojuvvo odne. fágalaš njuolggadusaid ja vuoruheami tardeaddji oaivvilda ahte pasieanttaid • vuoigatvuohta leat mielde láhkaásahusa vuođul. Pasieantta Pasieanttain ja geavaheddjiin lea riektesihkarvuohta lea áitojuvvon váikkuheame dearvvašvuođadili vuođul mearriduvvo vuoigatvuohta oažžut dohkálaš danne go áigemearrerihkusortnet ii áigemearri goas dearvvašvuođaveahkki dearvvašvuođaveahki ja divššu doaimma. Buohcciviesu bargit geat • vuoigatvuohta dieđuide maŋimusat galgá álggahuvvot. rivttes áigái. Leat stuorra erohusat vástidit telefovnnaid eai dovdda • vuoigatvuohta geahččat journála vuordináiggis iešguđetge doarvái bures njuolggadusaid mat Pasieanta- ja geavaheaddjiáit- buohcciviesuin ja iešguđetge gusket vuordináiggiide ja áigemeari • vuoigatvuohta váidit tardeaddji vásiha ahte eanet regiovnnain. rihkkumiidda. Mii vásihit ahte ja eanet pasieanttat eai oaččo buohcciviesu iežas bargit addet • vuoigatvuohta persovdnasuod- Pasieanttat ja geavaheaddjit geat dearvvašvuođaveahki áigemearrái. pasieanttaide ja geavaheddjiide jaleapmái bivdet čujuhit iežaset buohccivissui Sii geat váldet oktavuođa minguin boasttu dieđuid. Mii oaidnit ahte vuordináiggiid ja áigemeari rihkkuma oanehet vuordináiggiin, sáhttet oažžut dieđut dávdamearkkaid ja pasieantta Pasieanttat eai oaččo dan birra leat dábálaččat riŋgen iežaset sávaldaga biehttaluvvot iežas dearvvašvuođadili rievdamiid dearvvašvuođaveahki buohccivissui máŋgii, muhto eai leat dainna čilgehusain ahte de ferte olles birra eai čállojuvvo journálii, ja ahte masa sis lea vuoigatvuohta ožžon dieđu man guhká šaddet vuordit proseassa álggahuvvot ođđasit. Lea lohpádusat riŋget ruovttoluotta áiggil diimmu, dahje iežaset vuoigatvuođaid maiddái riska ahte buohcciviessu gosa ja viidáset gaskkustit doaktárii eai birra go áigemearri rihkkojuvvo. Mii sii háliidit divššu hilgu sin, mas ággan Jagi 2017 rájes lea dearvvašvuođaveahki dollojuvvo. Pasieanta- ja geavahead- diehtit ahte leat stuorra erohusat lea ahte buohcciviessu ferte vuoruhit vuordináigi lassánan spesialistadearv- djiáittardeaddji mielas lea hui deaŧalaš dearvvašvuođadoaimmahagaid ássiid geat juo gullet sin ovddasvástá- vašvuođabálvalusas. Mihttomearrin ahte buohcciviesu iežas bargit - geaid 24 25 bargun lea doaibmat bálvalusa ja Ráđđehusa vuordináiggelohpádu- Dearvvašvuođavátni lea okta sivva Minguin váldet oktavuođa daningo pasieanttaid gaskasaš oktavuođa- sas lea čielga mihttomearri ahte dasa ahte pasieanttat ja geavaheaddjit pasieanttat ja geavaheaddjit gaskaoapmin - addet rievttes dieđuid gaskamearálaš vuordináigi galgá eai álohii oaččo bálvalusaid eai leat duhtavaččat dainna mii njuolggadusaid birra, ja sáhttet journálii njiedjat ovdal go jahki 2025 nohká. áigemearrái, eai oaččo doarvái dáhpáhuvvá ieš konsultašuvnnas, čállit dearvvašvuođadieđuid maid Vuordináigelohpádus geatnegahttá dearvvašvuođa- ja fuollabálvalusaid dahje čuovvoleamis maŋŋel. Dát pasieantta addá. dearvvašvuođadoaimmahagaid ja ahte mearriduvvon dearv- guoská váilevaš čállimii journálii, konkrehta doaibmabijuiguin. Dát vašvuođaveahkki ii álggahuvvo. čujuhusaide mat lohpiduvvojit, muhto Maŋemus jagiid leat vuordináiggit gáibida jođiheami, vuoruheami ja eai čállojuvvo dahje main váilot dieđut. muhtun spesialitehtain lassánan. Go gelbbolaš bargiid vátnivuohta bargiid geain lea beroštupmi. Mii Dát guoská konsultašuvnnaide mat Audiográfiija lea okta dain lea maiddái okta sivva manne diehtit ahte buohcciviesut ee. čorgejit leat nu oanehaččat ahte pasieanta/ spesialitehtain máš leat beare guhkes pasieanttat, geat livčče galgan vuordinlisttuid, ásahit eahketpo- geavaheaddji ii beasa muitalit vuordinlisttut. Máŋgga buohcciviesus dikšojuvvot suohkanis, čujuhuvvojit liklinihkaid ja láigohit fágaresurssaid deháleamos ášši ovdalgo diibmu lea lea vuordináigi badjel jagi, badjel 300 spesialistadearvvašvuođa- álvalussii, geahpedan dihtii vuordináiggi. nohkan, ja áššiide main fástadoavttir beaivvi guhkit go mihttomearri mii ja de hilgojuvvojit spesialista- Pasieanta- ja geavaheaddjiáit- ii fuobmá dávdda maid livččii galgan lea eanemusat 50 beaivvi. Mii diehtit dearvvašvuođabálvalusas dainna tardeaddjis lea luohttámuš dasa ahte fuobmát. ahte pasieanttat ja geavaheaddjit čilgehusain ahte lea suohkana buohcciviesut čađahit dán deaŧalaš geat vurdet iskkadeami, ávžžuhuvvojit ovddasvástádus. Dát dagaha ahte Mii divvut jearaldaga leago jahkeviissaid barggu buoremussan pasieanttaide ja máŋgga sajis mannat priváhta dearv- muhtin pasieanttain ja geavaheddjiin ii fokus kvantitehtii fástadoavtter geavaheddjiide, ja áigot dárkilit čuovvut vašvuođabálvalusa lusa. Pasieanta- ja leat dikšofálaldat, danne go spesialista- -bálvalusas leamaš nu dehálaš lasihit ovdáneami.. geavaheaddjiáittardeaddji ballá ahte dearvvašvuođa bálvalus ii atte, ja fástadoavtterbálvalusas, ahte kvalitehta dat mielddisbuktá stuorát erohusaid suohkana dearvvašvuođabálvalusas ii lea ožžon beare unnán fuomášumi. servodahkii, gos olbmot geain lea váttis Dearvvašvuođabargivátni: leat. Mii leat fuolastuvvan das ahte lea ekonomiija eai oaččo ovttaárvosaš Go resursaheahti šaddá Beare unnán fástadoaktárat dagahit go dát váikkuhus, vaikko vuosttaš dearvvašvuođaveahki. geardde 2016 rájes leatge leamaš unnit pasieantta váttisvuohtan dan ahte pasieanttain ja geavaheddjiin oktavuođaváldimat fástadoavtterbál- Jus pasieanta/geavaheaddji odne Dearvvašvuođabargit leat cakkit buot eanas báikkiin riikkas ii leat duohta valusa dili birra go ovddit jagi. dárbbaša gulloapparáhta, de šaddá dearvvašvuođa- ja fuollabálvalusain. vejolašvuohta lonuhit fástadoaktára. sidjiide lassin spesialistadearv- Doppe gos bálvalusat fállojuvvojit Dat dagaha maiddái váttisin oažžut Pasieanta- ja geavaheaddjiáittardead- vašvuođabálvalusa vuordináigái vel ja vuostáiváldojuvvojit lea gáibádus ođđa árvvoštallama eará doaktáris dji illuda go vaikko vel fástadoavttirbál- guhkit vuordináigi NAV geažil. NAV:s doarvái bargit ja bargit geain lea fástadoavttirortnegis. Pasieanta- ja valus ain lea hui hástaleaddji muhtun lea 21 vahkku vuordináigi árvvoštallat dohkálaš gelbbolašvuohta geavaheaddjiáittardeaddjis lea oassái álbmogis, de minguin váldet ohcamiid oažžut gulloapparáhta. vai bálvalusaid kvalitehta leamaš rievdadus sisdoalus hárvvibut oktavuođa go ovdal dán birra. Vaikko spesialistadearvvašvuođabál- šaddá buorre. Vaikko dain fástadoavtteráššiin valus leage čállán ohcama go bajilgovat čájehitge maid birra váldet oktavuođa buot iskkadeamit leat juo dahkkon. ahte Norga lea minguin. 2024:s oaidnit Vuoigatvuohta ii leat Pasieanttain ja geavaheddjiin geat bajemusas Eurohpás mii unnit áššiid main seamma go ahte leat vuordime lea riska šaddat heaitit dearvvašvuođa- ja fástadoavttirvátni lea vuoigatvuohta ollašuhtto bargoeallimis, sii sáhttet gártat fuollabálvalusaid váldočuolbma, muhto Ollugiin geat váldet oktavuođa sosiálalaččat sierranit ja sis lea stuorát resursageavaheamis, eanet áššiid main lea minguin, lea eahpitkeahttá riska oažžut demeanssa ja šlundut. Nie ii rahčet ollu sajit sáhka fálaldaga sisdoalus. “vuoigatvuohta iežaset bealde”, sáhte mis leat! riikkas gelbbolaš muhto sii eai dattetge oaččo dan bargiid dábuhemiin. 26 27 maid láhkaaddi lea mearridan ahte áiggi ovddas mii lea geavahuvvon pasieanttat ja geavaheaddjit eai ja fástadoavttir leat ožžon dieđu, sis lea vuoigatvuohta, ja gáibádus čálihit, báber- dahje portogoluid oaččo daid bálvalusaid maidda sis lea muhto eai loga sáhttit maidege oažžut. Pasieanta- ja geavaheaddjiáit- ovddas. Pasieanta- ja geavahead- vuoigatvuohta, nu go ovdamearkka dahkat. Easkka dalle go dievdu gártá tardeaddji vásiha sihke jođiheddjiin djiáittardeaddjis leat leamaš máŋga dihte oktavuođadoaktára, individuála lihkohisvuhtii fuomášuvvo ahte son ii ja dearvvašvuođa- ja fuollabálvalusa ášši 2024:s main fástadoaktárat leat plána ja koordináhtora. sáhte čilget, ja ahte várra lea leamaš bargiin váilevaš máhtu ja váilevaš eahperievttalaččat váldán mávssu nu ahte ii leat nákcen áimmauššat dáhtu čuovvut njuolggadusaid. Dát diibmodiŋgonbálvalusain, ja mis leat šaddá čielgaseamos go guovddáš leamaš áššit main fástadoaktárat Miehtangelbbolašvuohta iežas guhkes áiggi. njuolggadusat persovdnasuddjema, gáibidit mávssu konsultašuvnna ovddas galgá sihkkarastit Pasieanta- ja geavaheaddjiáit- iešstivrejumi ja mieđihangáibádusa ovdal go sii leat iskan seksuálalaš pasieanttaid ja tardeaddji vásiha ahte ollu áššiin váilot birra duššaduvvojit. Mii oaidnit njoammudávddaid, vaikko dat galggašii geavaheddjiid gulloma dehálaš árvvoštallamat pasieantta/ dáhpáhusaid main bearráigeahčča- leat nuvttá. Dearvvašvuođa- ja fuollabálvalus geavaheaddji mieđihangelb- neiseváldi lea gávnnahan ahte láhka Norggas lea hábmejuvvon nu ahte Lea politihkalaš ovddasvástádus bolašvuođas. Vuđolaš árvvoštallamiid rihkkojuvvo, muhto mas doaimmahusat pasieanttain ja geavaheddjiin fuolahit ahte pasieantavuoigat- haga sáhttet pasieanttat ja jotket lobihis bargovuogi almmá lea vuoigatvuohta mearridit vuođat leat duohta vuoigatvuođat. geavaheaddjit gillát bákku almmá váikkuhusaid haga. Ovdamearkan dearvvašvuođaveahki mii galgá Láhkaaddi ovddasvástádus ii noga go ahte dat duođaštuvvo riekta, dahje dása leat bálvalusat, maid mearridit addot. Váldonjuolggadus lea ahte lágat leat dohkkehuvvon. Pasieanta- ahte dahkkojuvvojit formálalaš addit, muhto mat liikká eai čađahuvvo dearvvašvuođaveahki sáhttá addit ja geavaheaddjiáittardeaddjái bággomearrádusat gustojeaddji dahje addojuvvojit dainna lágiin ahte dušše go pasieantta ja geavaheaddji lea dehálaš ahte eai leat dušše njuolggadusaid vuođul. Dađibahábut lea unnán árvu sidjiide geat leat juo mieđiha Jus mieđiheapmi galgá stuorra geatnegasvuođarihkkun- ja vajálduvvá muhtumin ahte galgá ožžon árvvoštallojuvvot sihke dárbbu ja leat gustojeaddji, de dat ferte buhtadusáššit mat ožžot fuomášumi. searvadahttit oapmahaččaid jus vuoigatvuođa oažžut veahki. leat eaktodáhtolaš, ja pasieanta/ Dat mii muhtumiidda orrot leamen pasieanttas/ geavaheaddjis ii leat Eambbo konkrehta oaidnit smávva ja dušši dilálašvuođat, sáhttet geavaheaddji ferte leat ožžon doarvái mieđihangelbbolašvuohta. mearrádusaid doarjjaolbmo birra mearkkašit ollu sidjiide geaidda eah- dieđuid iežas dearvvašvuođadili ja dikšovejolašvuođaid birra. Ferte maid Oapmahaččain leat sierra vaikko suohkanis váilot doarjjaolbmot pevuoiggalašvuohta čuohcá. Lágas ipmirdit maid dearvvašvuođaveahkki vuoigatvuođat go guoská ja geahččaleami haga rekrutteret nannejuvvon vuoigatvuođat eai leat mearkkaša. bággogeavaheapmái pasieantta olbmuid. Mii oaidnit GSV (BPA) seastinboasta doaimmaid bušeahtaid ja geavaheaddji vuostá, geas váilu mearrádusaid mat eai biddjojuvvo oktiiheivehanbarggus. Pasieanttaid, geavaheddjiid ja mieđihangelbbolašvuohta, ja dát johtui daningo suohkanis váilot oapmahaččaid vuoigatvuođat Dearvvašvuođabargiid vuoigatvuođat leat: bargit. Mii oaidnit helpema mii leat maŋemus jagiid nannejuvvon, gelbbolašvuođas pasieantavuoigat- • Vuoigatvuohta oažžut dieđuid: dohkkehuvvo ja dattege ii čađahuvvo erenoamážit go guoská vuođaid birra lea stuorra mearkkašupmi Oapmahaččaide galgá daningo suohkanis lea luopmu dahje mielváikkuheapmái ja dieđuide mieđi- dan dearvvašvuođaveahkkái mii dieđihuvvot bággomearrádusa buozalmasjávkan. hangelbbolašvuođa árvvoštallama galgá addot. Ollu pasieanttat ja birra. Eará ovdamearka maid sáhttit geassit geavaheaddjit eai dovdda iežaset birra, ja bákku geavaheapmái. ovdan lea pasieanttaid vuoigatvuohta vuoigatvuođaid, ja dárbbašit • Váikkuhanvuoigatvuohta: oažžut iežaset journála čálihuvvot dieđuid dearvvašvuođabargi- Oarbinaččat váldet oktavuođa go Oapmahaččat galget beassat leat nuvttá. Vaikko dat ii galggašii in vai dat ollašuvvet. Jus dearv- vásihit ahte viellja lea psykalaččat mielde divššus ja váikkuhit dasa. máksit maidege, de oaidnit mii vašvuođabargiin ii leat doarvái máhttu buohcci. Son ii nagot čorget iige • Vuoigatvuohta buktit cealkámuša: geardduheaddji dáhpáhusaid gos pasieanta- ja geavaheaddjivuoi- ráhkadit biepmu, ii ge háliit fitnat Oapmahaččain lea riekti buktit pasieanttain gáibidit mávssu dan gatvuođaid birra, de lea riska ahte dearvvašvuođabálvalusas. Suohkan 28 29 Geat gillájit go Norggas ii leat cealkámuša divššu birra. • Váidinvuoigatvuohta: Oapmahaččat sáhttet váidit mearrádusaid bággogeavaheami ovttalágan dearvvašvuođabál- birra. Oapmahaččaide geain lea valus buohkaide? lossa ruovttudilli mas pasieanta/ geavaheaddji, geas ii leat mieđi- hangelbbolašvuohta, ain orru ruovttus, lea erenoamáš dehálaš Olahahttivuođaerohusat oažžumii. Danne lea pasieanta- ja geavaheaddjiáittardeaddji erenoamážit ahte dearvvašvuođabargit dovdet dan vuođul gos orut ja gii fuolastuvvan singuin geain eai njuolggadusaid ja bargovugiid. Dat don leat leat oapmahaččat geat sáhttet sihkkarastá ahte bálvalus sáhttá Ovttadássásaš dearvvašvuođa- ja doarjut ja muitalit. Lea ágga ballat čađahit doaibmabijuid bákkuin lága fuollabálvalusat mearkkašit ahte buot ahte pasieanttat ja geavaheaddjit vuođul go lea dárbbašlaš sihkkarastit pasieanttain ja geavaheddjiin galgá geain eai leat lagas oapmahaččat, pasientii/geavaheaddjái dárbbašlaš leat seamma vejolašvuohta oažžut leat erenoamáš rašit riektesihkar- dearvvašvuođaveahki. alladássásaš dearvvašvuođa- ja vuođaperspektiivvas. Ovdamearkkat fuollabálvalusaid. Dat mearkkaša ahte dása leat olbmot geain leat hedjonan dearvvašvuođa- ja fuollabálvalusat doaibmanávccat, psyhkalaš buohccit, galget leat oažžumis buohkaide, gárrenávdnasiin sorjavaš olbmot ja beroškeahttá gos sii ásset. Ii vuorraset olbmot geat ieža eai nagot oktage galgga vásihit vealaheami muitalit ieža go dearvvašvuođaveahkki sohkabeali, čearddalašvuođa, oskku, ii leat doarvái buorre. seksuálalaš orienterema, giela, doaimmashehttejumi dahje eará Pasieanttain ja geavaheddjiin Norggas persovnnalaš iešvuođaid dihte. lea dábálaččat vuoigatvuohta válljet Dearvvašvuođa- ja fuollabálvalusat dikšobáikki. Ortnega ulbmilin lea galget leat ekonomalaččat sihkkarastit válljenfriijavuođa, váikkuhit olahahttit buohkaide, beroškeahttá dasa ahte dearvvašvuođabálvalusaid dietnasis. Dásseárvosaš dearv- olámuddu lea seamma ja geavahit vašvuođabálvalusat vuhtiiváldet resurssaid ja kapasitehta. Dearv- ahte olbmot leat iešguđetláganat, vašvuođadoaimmahagat galget ja ahte sis leat iešguđetlágan sihkkarastit dohkálaš fálaldaga ássiide dárbbut. Ovttaveardásašvuohta lea iežaset ovddasvástádussuorggis. vuoiggalašvuođa eaktun, maiddái Dat dagaha ahte sii sáhttet hilgut dearvvašvuođa- ja fuollabálvalusas. pasieanttaid ja geavaheddjiid geat ohcet divššu eará dearvvašvuođa- Mii oaidnit ahte oapmahaččain dávjá regiovnnain. Danne šaddá lea guovddáš rolla das ahte leat vuostálasvuohta gaskal pasieanttaid njunnošis rievttes dearvvašvuođaveahki ja geavaheddjiid vuoigatvuođa 30 31 válljet dikšobáikki, ja dearvvašvuođa- geavaheaddjiáittardeaddji vásiha ahte servodahkii. Deattu vuolde doaimmahagaid vejolašvuođa hilgut beroškeahttá das eai oaččo buohkat Veajuiduhttin spesialistadearv- suohkanekonomiija hástala pasieanttaid ja geavaheddjiid eará fálaldaga dahje vejolašvuođa searvat vašvuođabálvalusas galgá dohkálašvuođa dearvvašvuođaregiovnnain garvin dihte veajuiduhttimii, vaikko sii háliidit dahje addojuvvot go dárbbaša intensiiva ahte eai rihko sin áigemeari geain lea bivdet dan. Norggas leat 356 suohkana divššu, go lea máŋggadáfot dilli, ja vuoigatvuohta dearvvašvuođaveahk- main lea hui iešguđetlágan Veajuiduhttin addojuvvo poliklinihkalaš fálaldat ii gávdno suohkanis. Sp- kái iežaset dearvvašvuođaregiovnnas. suohkanekonomiija. Mis leat suohkanat fálaldahkan jus dat lea vejolaš, esialistadearvvašvuođabálvalusa Dat oppalaš vuoigatvuohta friddja mat mákset reaidadoarjaga ássiide dahje šaddá orrut institušuvnnas poliklinihkalaš veajuiduhttin lea leamaš válljet dikšobáikki ii dalle doaimma fápmobadjelbáhcaga geažil, ja mis leat go dárbbaša intensiiva divššu. seamma beaktil go jándorvuđot nugo láhkaaddi lea jurddašan, suohkanat mat unnidit dearvvašvuođa- Pasieantta/geavaheaddji suohkanis veajuiduhttinorrun, muhto máksá ollu daningo meannuduvvo iešguđet ládje ja fuollabálvalusaid heajos ekonomiija lea váldoovddasvástádus addit unnit juohke pasieantta/ geavaheaddji pasieanttaiguin ja geavaheddjiiguin geažil. dárbbašlaš veajuiduhttima. Suohkana nammii. Golut leat mielddisbuktán dađi mielde gos sii orrot riikkas. veajuiduhttinorruma šaddet pasieanttat ahte leat eanet poliklinihkalaš Iešguđetlágan ekonomiija Dát hehtte ovttaárvosaš dearv- ja geavaheaddjit máksit ja suohkan veajuiduhttinsajit ja unnit jándorsajit. mielddisbuktá stuorra erohusaid vašvuođabálvalusa. mearrida mávssu, ja dát máksu ii Dát rievdadus mielddisbuktá ahte dearvvašvuođa- ja fuollabálvalusaide gula iešmáksinmearrái. Buohkain ii pasieanttain ja geavaheddjiin geat maid suohkanat fállet, ja guđe dásis leat vejolašvuohta máksit suohkanlaš orrot lahka veajuiduhttinfálalda- bálvalusat leat. Pasieanta- ja geava- Soaittáhat lea Norgga veajuiduhttinorrumiid, ja dat dagaha ga lea stuorát vejolašvuohta oažžut headdjiáittardeaddji oaidná máŋgga veajuiduhttinfálaldaga ahte leat iešguđetlágan vejolašvuođat veajuiduhttima go sis geat orrot nu áššis mis ahte suohkanekonomiija mihtilmasvuohta oažžut dearvvašvuođabálvalusaid, guhkkin eret fálaldagas ahte ii leat mearkkaša ollu suohkanlaš Veajuiduhttindoaibma lea dat dađi mielde makkár ekonomalaš dilis vejolaš searvat poliklinihkkadiimmuide. dearvvašvuođa- ja fuollabálvalusaid doaibmabidju mii álggahuvvo olmmoš lea. juolludeapmái. Spesialistadearvvašvuođabál- vai pasieanttat ja geavaheaddjit Mii oaidnit ahte suohkaniid vea- valusa veajuiduhttin gáibida ahte Pasieanta- ja geavaheaddjiáit- galget máhcahit dahje bisuhit juiduhttinorrumiid kvalitehta lea pasieanta/geavaheaddji čujuhuvvo, tardeaddji vásiha earret eará ahte leat doaimmaid mat leat manahuvvon iešguđetlágan, ja muitaluvvo ahte ja ahte veajuiduhttima regionála unnidan fuollafálaldaga viidodaga dahje sáhttet manahuvvot muhtin orrumat čilgejuvvojit leat árvvoštallanovttadat dohkkeha oapmahaččain geain lea earenoamáš buozanvuođa, roasmmohuvvama borramuš ja idjadeapmi main leat čujuhusa. Jahkedieđáhusat dan njealji lossa fuollabarggut suohkana dahje doaimmahisvuođa geažil. Ulbmil hui unnán veajuiduhttin- ja dearv- regiovnnalaš árvvoštallanovttadagas ekonomiija geažil. Jus suohkan fállá veajuiduhttimiin lea ahte pasieanta vašvuođafálaldagat. Veajuiduhttin- čájehit ahte jus čujuhus hilgojuvvo dohkálaš dearvvašvuođaveahki, de ja geavaheaddji galge šaddat nu bálvalusat mat addojit pasieanttaid ja váidá dan, de lea eanet go 50% lea suohkanis lohpi deattuhit iežaset iešheanalažžan go vejolaš, sáhttit ja geavaheddjiid ruovttuin leat vejolašvuohta ahte vuoitá váidagiin ekonomiija go juolludit bálvalusaid. Dat oassálastit servodahkii ja bargoeallimii, nuvttá, muhto dat eai álohii doarvái. ja ahte pasieanta/geavaheaddji sáhttet maiddái unnidit pasieanttaid ja maid olahit nu buori eallinkvalitehta Mii oaidnit stuora erohusaid sihke oažžu veajuiduhttinsaji liikká. Dat ja geavaheddjiid bálvalusfálaldaga go vejolaš. kvalitehta ja kvantitehta dáfus Norgga dagaha ahte návccalaš pasieanttain nu guhká go dat ain lea dohkálaš. Min Veajuiduhttin lea divrras, muhto suohkaniid veajuiduhttinbálvalusain. ja geavaheddjiin, dahje pasieanttain vásáhus lea dattetge ahte suohkaniin gánnáhahtti servodatekonomalaččat. Gos pasieanta/geavaheaddji ássá, ja geavaheddjiin geain leat eai leat árbevierru addit eanet Oslo Economics lea ee. Rehkenastán mearkkaša danin ollu dasa dearv- návccalaš oapmahaččat, lea stuorát dearvvašvuođa- ja fuollabálvalusaid ahte vuoiŋŋašvigi veajuidahttindivššus vašvuođaveahkkái maid oažžu, ja vejolašvuohta oažžut veajuiduhttinsaji go dan mii gáibiduvvo, sii lea danin lea servodatlaš ávki 40 000 ruvnno makkár vejolašvuođaide maid oažžu go pasieanttain geain eai leat seamma unnán munni unnidit bálvalusfálaldaga juohke pasieanttas. Pasieanta- ja vai ain sáhttá searvat ja ávkin leat návccat. go suohkana ekonomalaš dilli šaddá 32 33 váddáset. Fusaduomu, mii nanne almmolaš neahttasiidduin main leat dehálaš vašvuođabálvalusaid danin go leat dearvvašvuođa- ja fuollabálvalusaid dearvvašvuođadieđut. okto, ja geaid dearvvašvuohta dahje Máŋga suohkana dieđihit iežaset unnimusdási. Bálvalusat mat leat gelbbolašvuohta heađušta bivdimis ássiide ahte sis lea hui heajos ruhtadilli. Persovnnalaš dearvvašvuođadieđuid vuolábealde dán unnimusstandárdda, veahki. Odne lea vuogádat rašši, ja Dieđihuvvo ahte dearvvašvuođa- lea álki gávdnat jus dus lea Bank-ID eai leat dohkálaččat. Pasieanta- ja stuorámus várra lea sis geat leat ja fuollabálvalusaid bušeahtas ja máhtát geavahit interneahta ja geavaheaddjiáittardeaddji oaidná daid heajumusat. čađahuvvojit seastimat, ja bivdet Helsenorge, muhto sáhttá leat váttis hástalusaid mat suohkaniin leat. Mii ássiid muddet iežaset vuordámušaid gávdnat eai leat. Giellacakkiid oktavuođas lea dulka fertet liikká váruhit ahte vuoruheamit bálvalusaide. Mii gullat bálvalusain dárbbašlaš vai sáhttá addit dohkálaš eai rihko daid pasieanta- ja geava- Iešguđetlágan dearvvašvuođa- ja ahte álbmot ferte vuordit unnit ja dearvvašvuođa- ja fuollabálvalusaid. headdjivuoigatvuođaid mat gustojit, ja fuollabálvalusaid ohccojuvvojit odne oapmahaččat fertejit veahkehit eanet. Dat dárbbašuvvo sihkkarastin dihtii ahte mat leat oaivvilduvvon áimmahuššat dávjá digitála ohcanskoviin, masa pasieanttat ja geavaheaddjit ipmirdit, Pasieanta- ja geavaheaddjiáit- sin geat eanemusat dárbbašit min ii-digitála olmmoš dárbbaša veahki gaskkustan dihtii dehálaš dieđuid, ja tardeaddjái ii leat oahpis dat govva gaskkas. deavdit.erson vil ha behov for hjelp til vai dearvvašvuođabargit ožžot daid mii govviduvvo ahte pasieanttain, utfylling. dieđuid maid sii dárbbašit, sihkkarastin geavaheddjiin ja oapmahaččain oppalaččat leat beare alla II- digitála ássiid dihte miehtama, mielváikkuheami Pasieanta ii orron buorránan iežas vuordámušat bálvalusfálaldahkii. Mii pasieantasihkkarvuohta lea ja vai pasieanta/geavaheaddji kronalaš dávddas vaikko leige ožžon sáhttá čuovvolit medisiinnalaš háleštit vuorraset pasieanttaiguin ja áitojuvvon reseapttas buriid dálkasiid. Pasieanta ráđiid. Pasieanttaid ja geavaheddjiid geavaheddjiiguin geat dihtet ahte sii Dearvvašvuođagelbbolašvuohta humai hejot dárogiela, ii lean ožžon vuoigatvuohta oažžut dulkka, ja dearv- ožžot rišodit vahkkosaččat, ja mis lea čilgejuvvo olbmo nákcan gávdnat, dulkafálaldaga, ii ge lean ipmirdan vašvuođabargiid geatnegasvuohta oktavuohta oapmahaččaiguin geat áddet, árvvoštallat ja geavahit dearv- ahte lei ožžon reseaptta dálkasiidda. geavahit dulkka, gustojit beroškeahttá fuolahit iežaset lagamuččaid nu sakka vašvuođadieđuid vai sáhttá dahkat bušeahtas. Giellacakkiid oktavuođas ahte dat čuohcá iežaset dearvvašvuhtii. máhttovuđot mearrádusaid mat gusket Mii gullat ohppit historjjáid pasieanttaid lea áibbas dehálaš ahte dulka Mii vásihit ahte suohkanat juolludit eará iežas dearvvašvuhtii. Dehálaš dieđut ja geavaheddjiid birra geat gáhččet geavahuvvo vai pasieantasihkarvuohta bálvalusaid go dan maid leat ohcan, ja iežas dearvvašvuođa ja iešguđetlágan eret vuordinlisttus, pasieanttaid ja fuolahuvvo. Pasieanta- ja geavahead- ákkastallat dan dainna ahte suohkanis dearvvašvuođa- ja fuollafálaldagaid geavaheddjiid birra geat eai oaččo djiáittardeaddji lea vásihan máŋgii ii leat ráđđi fállat bálvalusa sidjiide birra gávdnojit odne dušše digitála divššu nationála njuolggadusaid ahte váilevaš dulkageavaheapmi lea geaidda ohcet. Ovdamearkka dihte diehtun. Olbmot geain lea váilevaš vuođul, ja pasieanttaid ja geavaheddjiid leat dagahan boasttuipmárdusaid, ahte ohccojuvvo buhcciidruoktosadji ja dahje unnán digitála gelbbolašvuohta, birra geat eai oaččo dárbbašlaš váilevaš čuovvoleami medisiinnalaš addojuvvo fuollaásodat. eai soaitte gávdnat dieđuid jus earát dearvvašvuođa- ja fuollabálvalusat. ráđiin, váilevaš dearvvašvuođaveahki eai veahket sin. Pasieanta- ja geavaheaddjiáit- Pasieanttat ja geavaheaddjit geain ja boasttuvuođaid main leat tardeaddji mielas lea eahpegovttolaš Min barggus oaidná Pasieanta- ja eai leat oapmahaččain geain lea roassobohtosat. bivdit pasieanttaid, geavaheddjiid geavaheaddjiáittardeaddji ahte makkár digitála gelbbolašvuohta, návccat ja ja oapmahaččaid muddet iežaset dearvvašvuođabálvalusaid oažžu, ja vejolašvuohta ovddidit iežaset ášši, vuordámušaid go bálvalusat mat leat man jođánit oažžu bálvalusaid, dávjá sáhttet oažžut heajut dearvvašvuođa- Nuoraid iežasoassi hehtte addon, min vásáhusaid mielde, eanas lea dan duohken movt pasieanta, fálaldaga go sii geain lea buorre dearv- dearvvašvuođaveahki juo leat unnimusdásis. geavaheaddji dahje oapmahaččat vašvuođagelbbolašvuohta ja návccalaš oažžuma nagodit gávdnat digitála birrasis; oapmahaččat. Earret soames spiehkastagaid, de Áiggis mas suohkanekonomiijas lea sihke suohkana neahttasiidduin, sáhttá 16 jahkásaš mearridit galget nu stuorra deaddu, fertet mii čielgasit Mii lohkat pasieanttaid ja geavaheddjiid buohcciviesuid dahje eará nationála go fuolaheaddjit oažžut dieđu atnit muittus prinsihpalaččat deaŧalaš birra geat eai oaččo dohkálaš dearv- 34 35 Pasieanta- ja dearvvašvuođaveahki dárbbu birra vai nationála konferánssain. Máksinge- eai, muhto sii šaddet máksit iežasoasi. atnegasvuohta nuoraide geat leat Eai leat galle 16 jahkásačča geain lea badjel 16 jagi ii čuovo ovttaveardásaš iešheanalis ekonomiija. Ollugiidda mearkkaša dát dan ahte sii fertejit vejolašvuođa oažžut dearv- vašvuođabálvalusaid beroškeahttá geavaheaddjiáittardeaddji jearrat fuolaheddjiin ruđa dan dearv- vašvuođaveahkkái maid sis rievtti ekonomalaš dilis. birrasa duogábealde 2024:s mielde galgá leat vejolašvuohta doallat čiegusin. Maiddái medisiinnalaš hástalusaide, maid fuolaheaddjit dovdet bures, sáhttet leat hástalussan Sihkkarastin dihte buori olahahttivuođa, klieanttaid prinsihpalaš áššiiguin jearrat ruđa jus bearrašis lea heittot alla fágalaš gelbbolašvuođa ja (vuogádatáššiiguin) mas mii čujuhit ruhtadilli. Iežasoassi dagaha ahte ovttaárvosaš bálvalusaid sidjiide geat beahttima, vuoigatmeahttunvuođaid muhtin nuorat, geat berrešedje váldet oktavuođa Pasieanta- ja geav- ja váilevaš ovttaárvosašvuođa geavahit dearvvašvuođa- ja aheaddjiáittardeddjiin - seammás dearvvašvuođa- ja fuollabálvalusas, fuollabálvalusa divššu, eai daga dan. go mis leat unnán mielbargit juohke dainna ulbmiliin ahte váikkuhit buoret Pasieanta- ja geavaheaddjiáittardead- kantuvrras - lea mis dárbu kánttorrast- kvalitehtii. Pasieanta- ja geavahead- dji lea váldán ovdan dán hástalusa tideaddji ovttasbargui. Mii ovttasbargat djiáittardeaddji lei earret eará nana kronihkain, nationála politihkkáriidda, sihkkarastin dihtii ahte telefovnnat váikkuheaddji dasa ahte Dearv- nationála mediain ja iešguđetge vástiduvvojit, ja sihkkarastin dihtii vašvuođadirektoráhta geasset doarvái fágamáhtu iešguđet áššiin. 2024 sáddii muittuhusa buot riikka fástadoaktáriidda ja buot suohkaniidda, Dán jagi leat mii ovttasbargan ahte ii leat liiba váldit mávssu diib- doaimmahit 17 nationála modiŋgonbálvalusain. Min bargu lea gulaskuddama, ja ollu báikkálaš váikkuhan dasa ahte buohcciviesuin, gulaskuddamiid. Mii leat leamaš suohkaniin ja ovttaskas ásahusain konferánssain ja čoahkkimiin suohkaniid leat rievdan mállet, rutiinnat ja jođiheddjiiguin, dearvvašvuođasearve- áššemeannudanmetodihkka, mii lea vuođaiguin, geavaheddjiidráđiiguin, ávkin boahttevaš pasieanttaide ja pasieantaservviiguin, buohccivies- geavaheddjiide. sostivrraiguin, buohcciviesuid jođiheddjiiguin, studeanttaiguin, dearvvašvuođabargiiguin, bear- Nationála fokus áigemeriid ráigeahččaneiseválddiiguin, mediain rihkkumii ja politihkkáriiguin. Doppe mii leat Máŋggas geat váldet oktavuođa juogadan iežamet vásáhusaid, ja minguin jearrat veahki maŋŋil unohas čujuhan dasa mii doaibmá ja mii ii dáhpáhusa dearvvašvuođa- ja doaimma dálá dearvvašvuođa- ja fuollabálvalusas, dahket dan dainna fuollabálvalusas. sávaldagain ahte earát eai galgga Mii leat veahkehan ovttaskas eambbosat vásihit dan seamma. Vaikko ovttaskas áššit leat geađgejuolgi 36 37 min servodatdoaimmas, de daid ferte guoská lágaide, áigemeriid birra, lea erenoamáš fokus dearvvašvuođa- djiáittardeaddjái, geardduhuvvojit. geahččat daid stuorát vuogádagaid vuordinlisttuide ja áigemearrerihk- ja fuollabálvalusaide sámi álbmogii. Sihkkarastin dihtii kvalitehta min oktavuođas ja konteavsttas kumiidda (bálvalusdássi) vástádusain, ja maiddái beaktilis Bargojoavku lea 2024:s ásahan bargovuogi, de leat mii ráhkadan Pasieanta- ja geavaheaddjiáittardead- • Pasieanttat fertejit oažžut oktavuođa ja ovttasbarggu olbmuiguin Máhttobáŋkku mas leat kvalitehtasih- djis lea guhkes hárjáneapmi lahkonit buoret dieđuid áigemeriid, geain lea vásáhus ja gelbbolašvuohta kkaraston vástádusat dávjá jerrojuvvon áššiid vuogádatdásis báikkálaččat. njuolggadusaid ja vejolašvuođaid dán suorggis. Mis leat leamaš gažaldagaide, ja mii lea ávkin bargiide Mis lea maiddái leamaš eanet ja birra go ožžot odne (indiviidadássi) čoahkkimat iešguđetge ásahusaiguin geat rávvejit ja bagadallet. Mii leat dasa eanet sávaldat gávdnat buriid vugiid sámi hálddašanguovllus, earret eará Mii leat dássážii váldán oktavuođa lassin bidjan olu dábálaš čuolmmaid movt bargat vuogádatáššiiguin Sámedikkiin, Finnmárkkuklinihkain ja buot min regionála dearvvašvuođa- ja vástádusaid min neahttasiidui www. nationála dásis. Oktasaš struktuvrralaš Davvi Dearvvašvuođain. doaimmahagaid stivrraiguin ja pasientogbrukerombudet.no, veahkkin lahkoneapmi sáhttá addit eambbo bivdán oažžut dieđuid ruovttoluotta Buot áittardeaddjikantuvrrat sámi sidjiide geat doppe ohcet. ollislaš perspektiivva, mii dahká ahte dan birra mo sii čuovvolit áigemeari hálddašanguovlluin leat ožžon sáhttá veahkehit pasieanttaid ja rihkkumiid, ja mo sii fuolahit ahte bargit galbema ja diehtojuohkinávdnasiid geavaheddjiid geain leat sullasaš addet rievttes dieđuid pasieanttaide davvisámegillii, julevsámegillii ja Mii vástidit Ung.no:s hástalusat olles riikkas oktanaga. Go Ung.no lea almmolaš ja geavaheddjiide njuolggadusaid lullisámegillii. juoga ea hástalussan pasieanttaide ja diehtojuohkinkanála nuoraide. ja vuoigatvuođaid birra mat gusket geavaheddjiide bálvalusas ovtta báikkis, Neahttabáikkis lea jearranbálvalus vuordináigái ja áigemeari rihkkumiidda. de dat dáidá leat hástalus máŋgga Ovttasbargu sihkkaris mas nuorat besset namakeahttá báikkis. Mii leat juohkán dieđuid buot fylkkaid dieđu ja eboastta ektui jearrat gažaldagaid ja oažžut Stáhtahálddašeddjiide min barggu vástádusaid fágapanelas mas leat Áigemeari rihkkunortnet válljejuvvui min 2024:s ásahuvvui siskkáldas birra, ja muitalan iežamet fuolastumi máŋga almmolaš doaimmahusa ja vuosttaš nationála vuogádatáššin. Go bargojoavku mii sirre ja juohká sihkkaris dan hárrái ahte áigemeari rihkkunortnet organisašuvnna fárus. Pasieanta- ja áigemeari rihkkunortnet ii doaimma dieđuid ja e-boasttaid rievttes kantuvrii, ii doaimma áigumuša mielde. Mii leat geavaheaddjiáittardeaddji vástidii nugo áigumuša lea, de eai oaččo ja registrere daid min áššemeannudan- čállán kronihkaid, juohkán dieđuid diibmá s 241 gažaldaga Ung.no:s, mii lea buohkat dan dearvvašvuođaveahki vuogádahkii. iešguđetlágan kanálain mediain, lassáneapmi jagi 151 gažaldaga ektui masa sis lea vuoigatvuohta riekti doallan čoahkkima Riikarevišuvnnain, Dát organiseren lea okta dain 2023:s. áiggil. Olles 2024:s lea Pasieanta- Stuorradikki dearvvašvuođa- ja váikkuhangaskaomiin maid mii ja geavaheaddjiáittardead- Nuorat váldet ovdan váilevaš fuollalávdegottiin, ovddidan fáttá leat váldán atnui, vai jávkamiid dji čađahan ollu doaibmabijuid mielváikkuheami ja fátmmasteami čoahkkimiin dearvvašvuođa- ja oktavuođas eat leat šat nu rašit, vai siskkáldasat ja olgguldasat, ja iežaset dikšui. Sis leat gažaldagat fuollabálvalusain, ja rávven ja áššit ja gulaskuddan- bovdehusat iešguđetlágan ulbmiljoavkkuide iežaset vuoigatvuođaid birra go sp- bagadan ovttaskas olbmuid gustovaš eai registrerejuvvo duppalit, ja vai máŋgga hálddahusdásis, joksan dihtii esialistadearvvašvuođa- bálvalus njuolggadusaid ja vejolašvuođaid birra sihkkarastojuvvo ovttaárvosaš kánttor- čuovvovačča: biehttala ja iežaset vuoigatvuođaid mat gávdnojit. rasttideaddji áššemeannudeapmi. • Buot áigemeari rihkkumiid birra bággogeavaheami oktavuođas. ferte dieđihit lága mielde (vuogádatdássi) Áittardeaddjibálvalusat Máhttobáŋku Maid sii jerret? sámi álbmogii Go leat badjel 18000 sierralágan • Spesialistadearvvašvuođabál- • - Gažaldagaid psyhkalaš dearv- Pasieanta- ja geavaheaddjiáit- oktavuođaváldima 2024:s, de lea valusa bargit geain lea vašvuođasuodjalusa birra tardeaddji kantuvrrain Trøndelágas, lunddolaš ahte muhtin gažaldagat oktavuođa pasieanttaiguin ferte Norlánddas, Romssas ja Finnmárkkus mat bohtet Pasieanta- ja geavahead- leat ođasmahtton máhttu go • - Gažaldagaid iežasoasi birra 38 39 • - Gažaldagaid miehtama ja 2023 čađaheimmet diehtobarggu gealbudahttimii mielváikkuheami birra mii almmustahtii buoridansurggiid • Ovdánahttit rutiinnaid ja mat gusket čalmmustahttimii, • - Gažaldagaid journála birra proseassaid meannudan várás diehtojuohkimii, iešveahkkái min vuogádatáššiid buorebut • - Gažaldagaid jávohisvuođageat- geavaheddjiide, siskkáldas ja olgguldas negasvuođa birra ovttasdoaibmamii, vuogádatáššiid Vuogádagat ja dáhtajuogadeapmi meannudeapmái ja organisašuvnna • - Fástadoavtterváidaga birra • Lágidit olámuddui bargoproseassaide. dáhtačoakkáldagaid olggobeale aktevrraide Fágaseminára Dat dagahii ahte mii 2024:s álggaheimmet digitála ovdánahttin- Juohke nuppi vahku doallá Pasieanta- • Ráhkadit čovdosa mainna prográmma mii gohčoduvvo Pobo 2.0. ja geavaheaddjiáittardeaddji digitála, vuostáiváldá strukturerejuvvon Prográmma bistá gitta 2025 lohppii, ja siskkáldas fágaseminára. Buot jearaldagaid (skovvečovdosa) das leat golbma prošeavtta: telefovnnat leat gitta 60 minuhta • Ráhkadit ođđa kodačoakkáldaga dan botta go fágaseminára lea, ja Pasientogbrukerombudet.no mas leat dáhtat mat leat ávkin danin lea mis liiba ahte buot bargit • Ovdánahttit neahttasiidduid bálvalussii organisašuvnnas besset searvat geavaheddjiid dárbbuid mielde fágaovdánahttindoaimmaide gos • Buktit ođđa áššemeannudančov- buohkat gullet seamma oktanaga. • Váikkuhit ahte min geavaheaddjit dosa Juohke fágaseminára álggus várrejuvvo sáhttet iežaset veahkehit Mii leat geavahan 2024 prošeavttaid 15 minuhta vai jođiheaddjit sáhttet • Uksat eanet olbmuid dieđuiguin ja organiseremii. Loahpageahčen juohkit dahje dáhttut dieđuid bargguid vuoigatvuođaiguin 2024 leat mii earret eará čađahan birra mat leat jođus. Loahppa áiggis aktevrakártema, kanálakártema ja galledit juogo olggobealde fágalaččat • Addit rievttes dieđuid dan birra diehtobarggu mii galgá veahkehit relevánta aktevrrat, dahje iežamet mainna Pasieanta- ja geavahead- min sihkkarastit ahte min bálvalusat siskkáldas resurssaid geain lea djiáittardeaddji sáhttá veahkehit ovdánahttojit geavaheddjiid dárbbuid gelbbolašvuohta iešguđetlágan fáttáin mielde. 2025:s áigut mii bargat min. Fágarájáid rasttildeaddji joavku Bargovuogit ja gelbbolašvuođa viidáseappot ovdánahttit heivehahtti mas leat bargit máŋgga kantuvrras ovdánahttin ja skalerehahtti čovdosiid, sihke min ovttasbarget fágasemináraid geavaheddjiide ja Pasieanta- ja geava- sisdoaluin. • Ovdánahttit buoret headdjiáittardeaddji mielbargiide. bargoproseassaid Pasieanta- ja geavaheaddjiáittardead- Pobo 2.0 dji bargiide doarjun dihte min Pasieanta- ja geavaheaddjiáittardead- mihttomeari oažžut ovttaárvosaš dji mielbargit barget vuosttažettiin bálvalusaid beroškeahttá das gos diehtojuohkimiin, ja rávvemiin orru riikkas ja bagademiin eaŋkiláššiin. Min • Ráhkadit ođđa bargiide bargoproseassat leat manuálalaččat oahpahusprográmma ja gáibidit ollu resurssaid, áššit leat lassáneame ja resurssat bissot. Jagi • Ráhkadit prográmma 40 41 \\? Pasient- og brukerombudet Pasient- og brukerombudet 40 50 16 00 www.pasientogbrukerombudet.no "
}