{
  "dokument_id": "82164b02-989b-56c2-ad41-3f2690be5eb7",
  "doc_type": "case_presentation",
  "kommune": 5536,
  "tittel": "Avtale om veirett adkomstvei til Lyngentrappa(Hoveddokument, 86KB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013050121&dokid=99312&versjon=2&variant=A&",
  "tekst": " Lyngen kommune Arkiv: JournalpostID: 24/5406 Saksbehandler: Erik Joachimsen Dato: 02.05.2024 Saksframlegg Saksnr. Utvalg Møtedato PS Formannskapet PS Kommunestyret Avtale om veirett adkomstvei til Lyngentrappa Henvisning til lovverk Plan- og bygningsloven Saksopplysninger Generelle opplysninger om saken Lyngentrappa ble bygd i perioden 2021 - 2023. I 2023 hadde den over 17.000 besøkende, et tall som forventes å stige bet,ydelig. Det gjenstår fortsatt noen mindre arbeider i form av bygging av noen flere trinn, samt etablering av en gapahuk. I forbindelse med etableringen av Lyngentrappa ble det inngått en festeavtale med daværende grunneier for selve sharpatrappa. Det er også bygd en adkomstvei på ca 600 meter fra FV91 til første trinn i trappa. Nedre del av adkomstveien ble bygd som en midlertidig anleggsvei, som kunne brukes i inntil to år i påvente av at Lyngen kommune gjorde en reguleringsplan for hele området. Denne reguleringsplanen er foreløpig ikke kommet på plass, og det iverksettes derfor arbeider i administrasjonen for å gjøre nedre del av adkomstveien til et permanent tiltak. I tilleg må nåværende festeavtale for selve trappa, utvides til også å omfatte adkomnstveien. Dette er grunnlaget / tilbudet fra Lyngen kommune til grunneier Ellen Margrethe Giæver: 1. Etablert vei fra sykkel- og gangsti opp til Lyngentrappa beholdes slik den er i dag, Lyngen kommune får tinglyst veirett og tar det hele og fulle ansvaret for vedlikehold av veien i avtaleperioden. 2. Lyngen kommune får tillatelse til å utvide festet areal til Lyngentrappa for å kunne etablere en gapahuk på toppen av Lyngentrappa. Som kompensasjon for dette skal Lyngen kommune betale en årlig avtalepris på 20.000 kroner, beløpet indeksreguleres årlig. Avtalens varighet settes til 30 år med mulighet for forlengelse. Endelig kontraktsforslag signeres basert på dette tilbudet. Forhold til overordnet plan og øvrige vedtak Kommuneplanen Områdeplanen K-sakene 69/14, 64/14, 24/15, 14/15, 82/13, 65/18, 64/18, 17/17, 39/17 Økonomiske konsekvenser Festeavgift til grunneier Ellen Margrethe Giæver; Årlig festeavgift kr 20.000,- I tillegg kommer årlig vedlikehold av veien, som utføres av teknisk etat i Lyngen kommune Risiko- og sikkerhetsmessige konsekvenser Ingen kjente. Miljøkonsekvenser Ingen Folkehelse/friluftsliv Lyngentrappa er et folkehelse- og reiselivstiltak med stor positiv betdyning båpde for likalsamfunnet og for turistnæringen. Etablering av gapahuk i øvre del av hovedtrappa i Lyngentrappa vil være en berikelse for produktet \"Lyngentrappa\", da det blir et sosialt samlingspunkt for både lokalbefolkning og tilreisende. Rådmannen har ikke funnet budsjettdekning til dette tiltaket. Det foreslås derfor at dette dekkes ved økt bruk av disposisjonsfondet for 2024, og innarbeides i økonomiplan 2025-2028. Rådmannens innstilling: Rådmannen innstiller positivt til at det skal inngås en festekontrakt med grunneier Ellen Margrethe Giæver, som kompenseres med kr 20.000,- i årlig festeavgift for bruk av adkomstvei til Lyngentrappa. Budsjett Ansvar Tjeneste Art Prosjekt Aktivitet Sum 2024 4410 3603 124000 20 000 2024 9000 8800 194000 -20 000 Kr. 20 000 søkes innarbeidet i handlings- og økonomiplanen for 2025-2028. "
}