{
  "dokument_id": "dc766292-9009-5bdd-8fff-336bd4ba2824",
  "doc_type": "case_presentation",
  "kommune": 5536,
  "tittel": "Vedtak ifm. søknad fra Lyngsalpan buss til kjøp av ny buss(Hoveddokument, 92KB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013043083&dokid=83733&versjon=10&variant=A&",
  "tekst": " Lyngen kommune Arkiv: JournalpostID: 23/11628 Saksbehandler: Svein Eriksen Dato: 09.11.2023 Saksframlegg Saksnr. Utvalg Møtedato PS 29/23 Næringsutvalget 11.12.2023 PS 04/24 Næringsutvalget 06.03.2024 Vedtak ifm. søknad fra Lyngsalpan buss til kjøp av ny buss Henvisning til lovverk Utgangspunktet for vurderinger av saker til kommunalt næringsfond er gjeldende lovverk og kommunens retningslinjer slik disse er definert i \"Vedtekter for kommunalt næringsfond\", sist oppdatert 2.5.2022. Det vises forøvrig til EU og nasjonal lovgivning for bagatellmessig støtte til bedrifter og tiltak. Det vises til gjeldende planer og strategier for næringsutvikling vedtatt i Lyngen kommune, herunder Strategisk næringsplan. Saksopplysninger Generelle opplysninger om saken Lyngsalpan buss AS ved Jørn-Rune Wikerøy søker om støtte til kjøp av buss. Bussen skal benyttes til frakt av passasjerer som turister, skoleelever og andre. Det søkes om 100.000 av en samlet investering på 910.000. Bussen er ved behandling av søknaden allerede kjøpt. Lyngsalpan buss har tidligere mottatt støtte til opprettholdelse av driften gjennom coronaordningene, tilsammen 96.000.Denne ble imidlertid solgt og søker ønsker nå å kjøpe ny buss. Økonomiske konsekvenser Ingen utover eventuelle tildelinger. Risiko- og sikkerhetsmessige konsekvenser Ikke relevant her. Miljøkonsekvenser Bussen er dieseldrevet. Folkehelse/friluftsliv Ikke relevant her Vurdering av alternativer og konsekvenser Ikke relevant her. Rådmannens innstilling: Saken legges frem for Næringsutvalget uten innstilling. Det ønskes en diskujson om hvorvidt næringsfondet skal støtte investeringer i kjøretøy som er lett omsettelige. Budsjett Ansvar Tjeneste Art Prosjekt Aktivitet Sum 2023 6407 3256 147000 . Næringsutvalget 11.12.2023: Behandling: Forslag, foreslått av Mads Harald Fagerborg Kvien, Lyngen Venstre Sak utsettes til neste møte i næringsutvalget, VEDTAK: Næringsutvalget tiltrer forslag fra Mads Fagerborg Kvien enstemmig. NU- 29/23 Vedtak: Sak utsettes til neste møte i næringsutvalget, Næringsutvalget 06.03.2024: Behandling: Forslag fra Næringsutvalget: Avslag, foreslått av Mads Harald Fagerborg Kvien, Lyngen Venstre Næringsutvalget ønsker ikke å prioritere lett omsettelige driftsmidler og løsøre, søker har også blitt innvilget tilskudd tidligere til tilsvarende investering, næringsutvalget avslår på bakgrunn av dette søknad. VEDTAK: Næringsutvalget tiltrer sitt eget forslag til vedtak. Enst. NU- 04/24 Vedtak: Næringsutvalget ønsker ikke å prioritere lett omsettelige driftsmidler og løsøre, søker har også blitt innvilget tilskudd tidligere til tilsvarende investering, næringsutvalget avslår på bakgrunn av dette søknad. "
}