{
  "dokument_id": "0d15ecf2-34fc-5d50-a454-31aa0c8ec748",
  "doc_type": "case_presentation",
  "kommune": 5536,
  "tittel": "Søknad om tilskudd til nytt tak på Rottenvik grendehus(Hoveddokument, 97KB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013051128&dokid=101657&versjon=5&variant=A&",
  "tekst": " Lyngen kommune Arkiv: JournalpostID: 24/6413 Saksbehandler: John Terje Sørensen Dato: 27.05.2024 Saksframlegg Saksnr. Utvalg Møtedato PS 31/24 Levekårsutvalget 03.06.2024 Søknad om tilskudd til nytt tak på Rottenvik grendehus Henvisning til lovverk Saksopplysninger Generelle opplysninger om saken Rottenvik bygdelag søker Lyngen kommune om tilskudd på kr. 20.000 som delfinansiering for å få på plass et nytt tak på Rottenvik grendehus. Rottenvik bygdelag skal skifte ut taket og takrenner på grendehuset. Taket er fra 1988 og de tynne aluminumsplatene fra den gang er bøyd og brekt av årlig slitasje fra store snømengder. Takrenner, takfotbeslag og mønekammer er delvis ødelagte og det er fare for vanninntrengning hvis ikke noe blir gjort nå. Av mer kosmetiske hensyn er malingen på platene flasset av for andre gang. Bygdelaget ønsker å få montert et solid tak med takrenner som tilfredsstiller dagens krav og som har en levetid på minst 40 år. Rottenvik grendelag har innhentet tilbud på tak fra 2 bedrifter, og ønsker å inngå kontrakt med den lokale bedriften Byggmester Berglund som de fra tidligere har hatt gode erfaringer med. Bygdelagets målsetting med prosjektet er å vedlikeholde grendehuset slik at bygdas innbyggere og andre kan ha glede og nytte av denne møteplassen i årtier framover. Forhold til overordnet plan og øvrige vedtak Oppgradering av taket til Rottenvik grendehus er ikke tatt med i \"Kommunedelplan for idrettsanlegg, fysisk aktivitet, kuturhus, friluftsliv og kulturminner 2017-2024\". Økonomiske konsekvenser 357.000 Tilbud fra Byggmester Berglund – se vedlegg 20.000 Egeninnsats, søknadsskriving, innhente tilbud, oppfølging av prosjektet 377.000 SUM KOSTNADER Finansieringsplan: 142.000 Samfunnsløftet SNN 123.600 EK- Rottenvik bygdelag 71.400 Mva-komp, Staten 20.000 Egeninnsats RBL 20.000 Tilskudd Lyngen kommune 377.000 Sum finansiering Rottenvik bygdelag ser fram til en positiv og snarlig behandling av vår søknad. Folkehelse/friluftsliv Rottenvik bygdelag er et av kommunes svært aktive grendelag som bidrar positivt til fysiske aktiviteter for alle aldergrupper og til sosiale og kulturelle møteplasser for mange. Vurdering av alternativer og konsekvenser Rottenvik bygdelag bidrar med et omfattende og positivt engasjement i nærmiljøet som mange vet å sette pris på. Dessverre har kommunen i inneværende periode ikke økonomisk handlingsrom til å bidra nevneverdig. Det innstilles likevel på økonomisk støtte til fornyelse avtaket med kr. 5 000. Rådmannens innstilling: Forslag til vedtak: Rottenvik bygdelag innvilges økonomisk støtte på kr. 5 000 i samband med nytt tak på grendehuset. Budsjett Ansvar Tjeneste Art Prosjekt Aktivitet Sum 2024 1112 3850 5000 Beløpet hentes fra Levekårsutvalgets midler for 2024. Levekårsutvalget 03.06.2024: Behandling: Enstemmig LEV- 31/24 Vedtak: Forslag til vedtak: Rottenvik bygdelag innvilges økonomisk støtte på kr. 5 000 i samband med nytt tak på grendehuset. Budsjett Ansvar Tjeneste Art Prosjekt Aktivitet Sum 2024 1112 3850 5000 Beløpet hentes fra Levekårsutvalgets midler for 2024. "
}