{
  "dokument_id": "2b94ebee-e025-5d9a-9be4-142df2f99e9e",
  "doc_type": "case_presentation",
  "kommune": 5536,
  "tittel": "Valg av representatner til skoledemokratiet og barnehagenes SU(Hoveddokument, 80KB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013046492&dokid=90937&versjon=2&variant=A&",
  "tekst": " Lyngen kommune Arkiv: JournalpostID: 24/1777 Saksbehandler: Anette Holst Dato: 13.02.2024 Saksframlegg Saksnr. Utvalg Møtedato PS 07/24 Levekårsutvalget 23.02.2024 Valg av representatner til skoledemokratiet og barnehagenes SU Henvisning til lovverk Opplæringslova Barnehageloven Saksopplysninger Generelle opplysninger om saken I Barnehageloven og Opplæringslova finner vi bestemmelser om barnehagenes samarbeidsutvalg og skoledemokratiet(fra 1.08.24- før det samarbeidsutvalg) Samarbeidsutvalget i barnehagene skal være et rådgivende, kontaktskapende og samordnende organ som består av foreldre og ansatte i barnehagene. I Lyngen kommune har samarbeidsutvalget også bestått av en representatn fra kommunen, valgt politisk. I ny opplæroingslov, som trer i kraft 1.08.24 skal kommunen lage forskrift om skoledemokrati og skoleregler. Per i dag har skolene samarbeidsutvalg som beståpr av foreldrre, ansatte, elever og 1 politisk valgt representant. Poltiiske representanter til SU ble valgt i forrige periode, men nyvalg er ikke foretatt etter kommunevalget i 2023. Valg av representanter er delegert til Elvekårsutvalget. Forhold til overordnet plan og øvrige vedtak Oppvekstplaner Forskrifter Økonomiske konsekvenser Ingen Risiko- og sikkerhetsmessige konsekvenser Ingen Miljøkonsekvenser Ingen Folkehelse/friluftsliv IIngen Vurdering av alternativer og konsekvenser Å velge represenatner fra Levekårsutvalget gir politikere større kjennskap til driftsmessige utfordringer i den enkelte skole og barnehage. Siden det er snakk om valg er innstillingen åpen. Rådmannens innstilling Levekår velger følgende representanter til skoledemokrat og samarbeidsuvalg: For hver enhet velges fast medlem med vara. Lyngsdalen oppvekstsenter: Knøttelia barnehage: Kavringen barnehage: Lenangen barnehage: Lenangen skole: Eidebakken skole: Levekårsutvalget 23.02.2024: Behandling: VEDTAK: Enstemmig LEV- 07/24 Vedtak: Levekår velger følgende representanter til skoledemokrat og samarbeidsuvalg: For hver enhet velges fast medlem med vara. Lyngsdalen oppvekstsenter: Frida Letto med vara Robert Ditlev Jensen Knøttelia barnehage: Martin Lyngdal med vara Lise Dahl Hansen Kavringen barnehage: Irene Sørensen med vara Peggy Anita Olsen Lenangen barnehage: Gjermund Stensrud med vara Jørn Andre Olsen Lenangen skole: Elin Peggy Hanne Øien Ørvoll med vara Marit Lillevik Eidebakken skole: Øystein Fossmo med vara Svein Olav Bårdsen "
}