{
  "dokument_id": "6577bae9-357b-5ac2-8858-94885cbbb379",
  "doc_type": "meeting_agenda",
  "kommune": 5536,
  "tittel": "Innkalling - Formannskapet - 10.12.2024 (Hoveddokument)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013058223&dokid=116264&versjon=1&variant=A&ct=RA-PDF",
  "tekst": " Lyngen kommune Innkalling Utvalg: Formannskapet Møtested: Rådhuset, kantina 2.etasje Dato: 10.12.2024 Tid: Kl. 10:00-12:00 Medlemmene innkalles med dette til møtet. Medlemmer som måtte ha gyldig forfall og/eller mulig inhabilitet, må muntlig melde fra om dette snarest, slik at varamedlem kan bli innkalt. De varamedlemmene som får tilsendt innkallingen, møter altså bare dersom de får særskilt innkalling. Egenmeldingsskjema finnes på vår hjemmeside www.lyngen.kommune.no under politikk/sakspapirer. De sakene som ikke er unntatt offentlighet er i tida fram til møtet utlagt med alle dokumenter til alminnelig ettersyn på Servicekontoret, kommunehuset. De medlemmene og eventuelle innkalte varamedlemmer som skal delta i behandlingen av saker som er unntatt offentlighet, kan få nærmere innsyn i disse (dersom de ikke følger denne innkallingen) ved henvendelse til Servicekontoret. Sakliste Sak nr. Sakstittel PS 90/24 Delegerte saker PS 91/24 Forespørsel om kjøp av eiendom, Nord-Lenangen havneområde PS 92/24 Svar på høring - Besøksbidrag PS 93/24 98/1-3 - klage på vedtak - deling av grunneiendom - Elvejordsvatnet 351 - Kjell-Magne Stenhaug Lyngen kommune, den 03.12.2024 Eirik Larsen ordfører Johanne Larsen spesialkonsulent Lyngen kommune Arkiv: JournalpostID: 24/13506 Saksbehandler: Johanne Larsen Dato: 03.12.2024 Saksframlegg Saksnr. Utvalg Møtedato PS 90/24 Formannskapet 10.12.2024 Delegerte saker Rådmannens innstilling: De delegerte sakene tas til orientering. Underliggende saker: 121/24, 101/56 - Ferdigattest - Utslippstillatelse - Lyngsalpeveien 1460 - Jahn-Helge Flesvik og Cecilie Winther 122/24, 67/38 - Vedtak - Utslippstillatelse fra privat avløpsanlegg - Hovedveien 51 123/24, Vedtak ifm. søknad om motorferdsel i utmark og vassdrag 119/24, Vedtak om tilknytning til nytt avløpsanlegg Stigen og pålegg om separering av kloakk og regnvann/ drensvann 120/24, 101/56 - Ferdigattest - riving av eldre bolig - Lyngsalpeveien 1460 - Cecilie Winther 125/24, 83/105 - Ferdigattest - bolig - Strandveien 103 - Isabelle Dahl Side 2 av 14 Lyngen kommune Arkiv: JournalpostID: 24/13141 Saksbehandler: Trond Arne Hoe Dato: 25.11.2024 Saksframlegg Saksnr. Utvalg Møtedato PS 91/24 Formannskapet 10.12.2024 PS Kommunestyret Forespørsel om kjøp av eiendom, Nord-Lenangen havneområde Henvisning til lovverk  Kommuneloven  Plan og bygningsloven  Lov om offentlige anskaffelser Saksopplysninger Generelle opplysninger om saken Denne saken gjelder areal på havneområdet i Nord-Lenangen havn. Gjelder da et ønske om kjøp og leie av deler av dette arealet på eiendom gr.nr/br.nr 110/59 som Lyngen kommune eier. Det ble gjort et vedtak i kommunestyret gjeldende deler av denne søknaden (og andre) i sak 89/21 \"Kjøp og salg av næringstomter i Lyngen\". Her ønsket LE å kjøpe, men kommunestyret vedtok å leie ut arealene. Det er etter det LE mener ikke en farbar vei for dem. Etter purringer fra Lyngen Elektriske AS (LE) ble det klart at vedtaket i sak 89/21 den 13.10.2021 i kommunestyret ikke var publisert ut til søker. Etter at søker ble gjort kjent med dette på høsten i år, ble det etter et par besøk hos LE av både adm. og ordfører sendt en ny søknad. Her ble det ene og minste arealet godkjent for salg i vedtak gjort i kommunestyret 28. nov. 2024. De andre arealene ( se nedenfor) ble ikke lagt frem for politisk behandling. Areal merket nr. 1 i kartet er tenkt til sliparbeid, og henger sammen med aktiviteten her i dag. Dette ønsker LE å kjøpe for å videreutvikle slippen, og det som foregår rundt den. Her er det et behov for å sette fra seg båter på land, både for reparasjoner og vinterlagring. Det er også planlagt et innkjøp av en større hydraulisk vogn for landsetting av båter. Areal merket nr. 2 i skissen nedenfor. LE ønsker nå å kjøpe opp eiendommen de leier i dag av Lyngen kommune. Her er det konkrete planer for utbygging av en lagerhall. Arealet er på ca 1600 m2, og er opparbeidet av LE og leies nå ut av kommunen. LE's største kunde er Lerøy Aurora, og de har som ønske å få satt opp, og leie, et lagerbygg på 1000 m2. Dette for å vinterlagre utstyr som de er pålagt ifm. beredskapshensyn. Det er viktig at de får dette til, ellers vil en kunne risikere å miste denne kunden til en annen kommune. LE ønsker derfor å kjøpe dette arealet, noe de påstår også ble lovet av kommunen da leieavtalen ble inngått. Side 3 av 14 Areal merket nr. 3 i skissen. Dette er et areal de ønsker å opparbeide og leie av kommunen. Selv om det blir beygd en ny hall, er det fortsatt behov for en del utelagring av utstyr. I tillegg foretar LE kildesortering av stål, tauverk, og plast fra havbruksnæringen. Dette sendes videre i containere med bil, og krever mye areal. Det pågår en revisjon av reguleringsplan for området, og det er uheldig med mange eiendomstransaksjoner av større omfang før denne er ferdigstilt. Planlagt ferdigstilling for denne er juni 2025. Det er imidlertid viktig at næringsaktørere ikke blir hindret i sin utvikling i påvente av at en slik plan blir ferdigstilt. LE er med i planleggingen her, og var med i oppstartsmøtet. Det er også levert nn innspill til planen fra deres side som er sammefallende med det som tenkes her. Forhold til overordnet plan og øvrige vedtak Gjeldende reguleringsplan for Nord-Lenangen havneområde Side 4 av 14 Retningslinjer for salg av kommunale eiendommer og bygninger. Økonomiske konsekvenser Salg og leie av kommunal eiendom. Risiko- og sikkerhetsmessige konsekvenser Ikke relevant i denne saken. Miljøkonsekvenser Ikke relevant i denne saken. Folkehelse/friluftsliv Ikke relevant i denne saken. Vurdering av alternativer og konsekvenser Ikke relevant i denne saken. Rådmannens innstilling: 1. Rådmann innstilles positivet til salg av areal merket med nr. 1 i saken. Arelaet er på ca 3600 m2 2. Rådmann innstiller positivt til salg av areal merket med nr. 2 i saken. Arealet er på ca 1600 m2 3. Rådmann innstiler positivt på å leie ut areal nr. 3 i saken. Arealet er på ca 1500 m2 4. Det lages en avtale med LE på salg og leie for hver av disse forholdene, og da med klausuler som er vedtatt av kommunstyret mht.: a. Kjøper kan ikke selge eiendommen i ubygd stand til en tredjeperson. Dersom kjøperen skal selge tomten før den er bebygd har kommunen rett til å kjøpe tilbake tomten på samme vilkår og til samme pris som i kontrakten. Dersom kommunen ikke benytter sin tilbakekjøpsrett, har kjøper rett til å selge tomten videre, men på samme vilkår og til samme pris som er fastsett i denne kontrakten. b. Byggefrist for ubebygde tomter: Fra tomten er ervervet må det innen 2 år være igangsatt byggearbeid med oppføring av næringsbygg. Ivaretas ikke dette kravet skal Lyngen kommune ha rett til å kjøpe tilbake tomten for den summen som kjøperen har betalt i henhold til kontrakt. Alle kostnader med overskjøtingen tilbake til kommunen skal i slike tilfeller dekkes av selger. c. Kjøper er kjent med gjeldende reguleringsbestemmelser og oppfordres til å ta kontakt med kommunen dersom noe er uklart. Kjøper tar over eiendommen som Side 5 av 14 den er, jf. Lov om avhending av fast eigedom. Kjøperen oppfordres til å gjøre nødvendige undersøkelser for å få oversikt over eiendommens faktiske og rettslige tilstand. Kjøperen kan ikke gjøre gjeldende mangler som burde ha vært oppdaget ved undersøkelsen. 5. Kjøpesum settes til kr. 100 pr. m2 6. Leiesum for areal nr. 3 settes til samme arealpris som eksisternede avtale, men indeksregulert. 7. Kjøper betaler alle kostnader mht. eiendomsoverdragelsen. 8. Det gjøres her et unntak fra vedtatte krav om publisering før salg av kommunel eiendom. 9. Følger ellers \"Retningslinjer for salg av kommunal eiendom og bolig i Lyngen kommune\" vedtatt i KS 05.12.2023 Vedlegg: Mail datert 15.10.24 Side 6 av 14 Lyngen kommune Arkiv: JournalpostID: 24/13359 Saksbehandler: Trond Arne Hoe Dato: 02.12.2024 Saksframlegg Saksnr. Utvalg Møtedato PS 92/24 Formannskapet 10.12.2024 PS Kommunestyret Svar på høring - Besøksbidrag Henvisning til lovverk  Forurensningsloven  Kommuneloven  Plan og bygningsloven  Lov om motorferdsel i utmark Saksopplysninger Generelle opplysninger om saken Rådmann viser her til vedlagte dokumenter. Denne problemstillingen, og et koordinert svar på høringen, er drøftet interkommunalt i møte initiert av Visit Lyngefjord. Rådmann ber her om innspill også fra politisk holdt i kommunen. Høringssvar sendes ut fra hver kommune. Rådmann fører dette i pennen. Gjøres digitalt. Høringssvar avgis til Nærings- og fiskeridepartementet innen 3. januar 2025 på https://www.regjeringen.no/id3073098. Grunnet videre fremdrift i saken vil det ikke bli gitt utsatt høringsfrist Viktig tema som blant annet må sees i lys av det presset som kommunene opplever med økt turisme og viktige tilrettelegginger for denne. Det er også viktig å se dette i lys av generell beskating, og også bruk av adm. resursser til å utføre dette. Dette er etter det høringsdokuementene viser til første fase av regjeringens besøksbidragsprosjekt. I denne fasen hører departementet et lovforslag som gir kommunene mulighet til å kreve inn avgift fra overnattingstjenester. I tillegg ønsker departementet i høringen å synliggjøre mulighetsrommet kommunene i dag har til å kreve inn inntekter fra parkering og fra besøkende cruiseskip. I fase to vil departementet utrede et besøksbidrag fra cruisevirksomhet, med mål om å innføre dette For noen lokalsamfunn er det krevende når det kommer mange tilreisende i høysesongen. Reiselivsnæringens fotavtrykk på naturen og klima er ikke uvesentlige. Side 7 av 14 Departementet foreslår i denne høringen derfor å gi kommunen et nytt virkemiddel for å møte disse utfordringene. Forslaget er ment å øke kommunenes handlingsrom til å hente inn inntekter fra de som besøker kommunen for å finansiere reiselivsrelaterte fellesgoder. Det finnes ulike måter å hente inn inntekter fra besøkende. Slike ordninger omtales ofte som besøksbidrag.Besøksbidrag kan for eksempel innebære at besøkende må betale et påslag på en eller flere tjenester som overnatting, servering og opplevelser eller at de pålegges å betale en avgift knyttet til innreise til et geografisk avgrenset område. Formålet med besøksbidrag kan være å styre tilstrømningen av turister og/eller å finansiere reiselivsrelaterte fellesgoder. Forhold til overordnet plan og øvrige vedtak Ikke relevant. Økonomiske konsekvenser Dette vil, med \"riktig\" administrering, være med på bygge opp en ramme rundt finansieringen av alle kommunale aktiviteter rettet mot dette feltet. Risiko- og sikkerhetsmessige konsekvenser Ikke relevant. Miljøkonsekvenser Helt klart et poeng, da dette er et av feltene som er viktige å få kontroll med. Blant annet søppelhandtering og toalettfasiliteter. Folkehelse/friluftsliv Også et felt som er berørt, og henger sammen med punktet \"miljøkonsekvenser\". Vurdering av alternativer og konsekvenser Ikke relevant. Rådmannens innstilling: Saken legges frem med åpen innstilling. Vedlegg: Høringsnotat - offentlig høring Høringsbrev- høringsnotat om forslag til lov om Mailbekreftelse (2) Side 8 av 14 Lyngen kommune Arkiv: JournalpostID: 24/13450 Saksbehandler: Frode Hoang Dato: 03.12.2024 Saksframlegg Saksnr. Utvalg Møtedato PS 93/24 Formannskapet 10.12.2024 98/1-3 - klage på vedtak - deling av grunneiendom - Elvejordsvatnet 351 - Kjell-Magne Stenhaug Henvisning til lovverk § 19-2. Dispensasjonsvedtaket Kommunen kan gi varig eller midlertidig dispensasjon fra bestemmelser fastsatt i eller i medhold av denne lov. Det kan settes vilkår for dispensasjonen. Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene. Det kan ikke dispenseres fra saksbehandlingsregler. Ved dispensasjon fra loven og forskriften til loven skal det legges særlig vekt på dispensasjonens konsekvenser for helse, miljø, jordvern, sikkerhet og tilgjengelighet. Departementet kan i forskrift gi regler for omfanget av dispensasjoner og fastsette tidsfrist for behandling av dispensasjonssaker, herunder fastsette tidsfrist for andre myndigheters uttalelse i dispensasjonssaker og gi regler om beregning av frister, adgang til fristforlengelse og konsekvenser av fristoverskridelse. § 32. Rett til innløysing av festetomt til bustadhus og fritidshus Festaren kan krevje å få innløyse ei festetomt til bustadhus eller fritidshus når det er gått 30 år av festetida – om ikkje kortare tid er avtalt – eller når festetida er ute. Etter at det er gått 30 år av festetida, kan festaren også krevje å få innløyse ei festetomt til bustadhus kvar gong det er gått to nye år, og ei festetomt til fritidshus kvar gong det er gått ti nye år. Når festetida er ute for ei slik tomt som er festa bort for festaren si livstid, kan desse krevje innløysing: a. festarens ektemake, b. livsarving til festaren, c. fosterbarn som står i same stilling som livsarving, d. nokon som dei siste to åra har høyrt til same husstand som festaren. Til innløysing av festetomter med hus som skjer etter paragrafen her eller med heimel i festeavtala, trengst det ikkje samtykke frå offentleg styresmakt dersom samtykke til bortfeste vart gjeve på bortfestingstida, eller ikkje trongst etter reglane på den tida Side 9 av 14 Saksopplysninger Generelle opplysninger om saken Statsforvalteren i Troms og Finnmark har sendt inn en klage på et vedtak fra Formannskapet 16.10.2024, PS 76/24. Brevet er datert 07.11.2024, se vedlegg: \"Statsforvalteren klager med dette på Lyngen kommunes vedtak i Formannskapet av 16.10.2024 i sak PS 76/24 om omgjøring av festepunkt 98/1/3 til tomt for fritidsbolig – Elvejordsvatnet 351. Statsforvalteren mener hensynet bak landbruks- og reindriftsformålet blir vesentlig tilsidesatt gjennom dispensasjonen.\" Vedtak fra Formannskapet 16.10.2024, PS 76/24: \"VEDTAK: Formannskapet i Lyngen kommune tiltrer rådmannens innstilling enstemmig. FS- 76/24 Vedtak: I medhold av plan- og bygningsloven § 19-2, innvilger Lyngen kommune dispensasjon fra kommuneplanens arealdel LNFR og hensynssone H110 - hensyn til drikkevannskilder, til å omgjøre festepunkt til hyttetomt med areal 2 daa på eiendom gnr/bnr/fnr 98/1/3, på følgende vilkår:  Hjemmelshaver av nyopprettet matrikkel skal følge bestemmelsene angående hensynssonen til drikkevannskilder.  Aktivitet eller tiltak knyttet til hytta og tomta som kan medføre økt fare for forurensing av vannet/innsjøene er forbudt.\" Saken gjelder omgjøring av festepunkt til grunneiendom på gnr/bnr/fnr 98/1/3 ved Elvejordsvatnet - Kjell Magne Stenhaug. Se vedlegg for saksframlegget og høringssvarene. Vurdering av alternativer og konsekvenser Vedtaket fra Formannskapet 16.10.2024, PS 76/24 ble vedtatt med vilkår som Mattilsynet mente måtte være tilstede for å ha hensyn til drikkevannet i området. Området er i et område avsatt til LNFR- formål, og nedslagsfelt H110 hvor det må tas hensyn til drikkevannskilder. Reinbeitedistriktet ble desverre ikke tatt med i høringen ved en glipp, men de har blitt informert om saken gjennom Statsforvalteren i Troms og Finnmark og sendt brev. Kjell Magne Stenhaug søker om å omgjøre en fritidsbolig på punktfestet, til en grunneiendom på 2 daa. Tiltaket er lokalisert på gnr/bnr/fnr 98/1/3, adresse Elvejordsvatnet 351, ved Elvejordsvatnett i Lyngen kommune. På punktfestet står det i dag en fritidsbolig med et mindre bygg tilknyttet (utedo). Søker informerer om at hytta er en familiehytte, har ingen utleie, og er uten strøm og vann. De får strøm fra solcelle til lys, avtrekksvifte og TV. Vedovn og gass til koking og kjøleskap. Utedoen er avløst av Cindarella urinal og gass. Festekontrakten for punktfestet er regnet fra 16.11.1992, festekontrakt signert 19.11.1992. Hytta ble bygd i 1994. Se vedlegg. Definisjon av et punktfeste - viser til relativt ny tolkningsuttalelse fra 2024 på www.regjering.no | Dato: 28.05.2024. Mottaker: Statsforvalteren i Oslo og Viken. Referanse: 24/562 - § 20-1 første ledd bokstav m - Om søknadsplikt for opprettelse av punktfeste, se vedlegg: Side 10 av 14 \"1. Opprettelse av festegrunn som punktfeste er et søknadspliktig tiltak etter plan- og bygningsloven Ved opprettelse av festegrunn blir et areal på en eksisterende eiendom oppmålt og gitt festenummer. Festegrunn kan etableres som et bestemt areal eller som punktfeste. Punktfeste innebærer at den som fester har rett til å bygge et hus på et angitt sted, men uten noen klar tomteavgrensning. Videre er punktfeste registrert i matrikkelen med et festenummer under et gårdsnummer og bruksnummer. Dette betyr at punktfeste per definisjon ikke har noen yttergrenser eller eget gårds- og bruksnummer.\" Ot.prp. nr. 41 (2003-2004) - regjeringen.no I denne saken har det vært vurdert at innløsing av festepunktet ikke medfører noen store endringer, hytta har stått der siden 1994, og fester har brukt hytta i 30 år. Punktfestet har et eget gårds-, bruks- og festenummer, og er synlig på kartet som et polygon rundt hytta. Søker har ikke søkt om noen andre tiltak, annet enn å omgjøre punktfestet til grunneiendom på 2 daa, og inngjerding av eiendommen slik at beitedyr ikke går inn på eiendommen. For kommunen i denne saken vil det ikke medføre noen særlige endringer hvis punktfestet går fra et polygon til en firkant med et nytt gårds- og bruksnummer, siden hytta har blitt brukt i 30 år, og det ikke er søkt om noe annet enn inngjerding. Hytta er også i et område med ulendt terreng, og ikke egnet til landbruk. Fester i denne saken har rett til å innløsing av festetomten (punktfeste) hvert tiende år, jf. tomtefesteloven §32, siden festetiden har gått over 30 år: \"§ 32. Rett til innløysing av festetomt til bustadhus og fritidshus Festaren kan krevje å få innløyse ei festetomt til bustadhus eller fritidshus når det er gått 30 år av festetida – om ikkje kortare tid er avtalt – eller når festetida er ute. Etter at det er gått 30 år av festetida, kan festaren også krevje å få innløyse ei festetomt til bustadhus kvar gong det er gått to nye år, og ei festetomt til fritidshus kvar gong det er gått ti nye år. Når festetida er ute for ei slik tomt som er festa bort for festaren si livstid, kan desse krevje innløysing: a. festarens ektemake, b. livsarving til festaren, c. fosterbarn som står i same stilling som livsarving, d. nokon som dei siste to åra har høyrt til same husstand som festaren. Til innløysing av festetomter med hus som skjer etter paragrafen her eller med heimel i festeavtala, trengst det ikkje samtykke frå offentleg styresmakt dersom samtykke til bortfeste vart gjeve på bortfestingstida, eller ikkje trongst etter reglane på den tida\" Viser til kjennelse 22. februar 2018 (sak HR-2018-345-U) hvor Høyesteretts kjæremålsutvalg har uttalt at det ved anvendelsen av tomtefestelova § 32 tredje ledd ikke spiller noen rolle om myndighetene har gitt eller ikke gitt tillatelse til å føre opp det huset som sto på tomta da innløsningskravet ble fremsatt. Se vedlegg. I klagen fra Statsforvalteren i Troms og Finnmark står det: \"Statsforvalteren klager med dette på Lyngen kommunes vedtak i Formannskapet av 16.10.2024 i sak PS 76/24 om omgjøring av festepunkt 98/1/3 til tomt for fritidsbolig – Elvejordsvatnet 351. Statsforvalteren mener hensynet bak landbruks- og reindriftsformålet blir vesentlig tilsidesatt gjennom dispensasjonen.\" Kommunen ønsker å ha en pragmatisk tilnærming denne saken, siden fester har rett til innløsing av festetomten uten samtykke fra offentlig styresmakt jf. tomtefesteloven §32. Siden hytta og punktfestet har eksistert i 30 år, blitt brukt i 30 år av festeren, bruken ikke endres, og det er gamle etablerte stier opp til hytta, så er det vanskelig å se at hensynet til landbruks- og reindriftsformålet Side 11 av 14 blir vesentlig tilsidesatt. Kart over reinbeite viser at store deler av Lyngen er innenfor et område med reinbeite, og det er generelt vanskelig med tiltak som ikke ligger innenfor et reinbeiteområde i Lyngen. Omgjøringen til grunneiendom gjør det slik at festeren kan kjøpe tomten og få et ryddig eierforhold over sin egen hytte. Det anbefales at klagen fra Statsforvalteren i Troms og Finnmark ikke tas til følge, og at vedtaket fra Formannskapet 16.1.2024 - PS 76/24 opprettholdes. Side 12 av 14 www.kilden.nibio.no - reinbeite Side 13 av 14 Rådmannens innstilling Lyngen kommune tar ikke klagen fra Statsforvalteren i Troms og Finnmark til følge. Klagen gjelder dispensasjon for omgjøring av festepunkt til fritidsboligtomt - Lyngen 98/1/3 - Elvejordsvatnet 351. Lyngen kommune opprettholder vedtaket fra Formannskapet 16.10.2024 - PS 76/24: FS- 76/24 Vedtak: I medhold av plan- og bygningsloven § 19-2, innvilger Lyngen kommune dispensasjon fra kommuneplanens arealdel LNFR og hensynssone H110 - hensyn til drikkevannskilder, til å omgjøre festepunkt til hyttetomt med areal 2 daa på eiendom gnr/bnr/fnr 98/1/3, på følgende vilkår:  Hjemmelshaver av nyopprettet matrikkel skal følge bestemmelsene angående hensynssonen til drikkevannskilder.  Aktivitet eller tiltak knyttet til hytta og tomta som kan medføre økt fare for forurensing av vannet/innsjøene er forbudt. Vedlegg: 20230711-1992-14720-97-Hoveddokument red 93_1_3 - Høyringssvar til Søknad om dispensasjon - Omgjøring av festepunkt til hyttetomt - Gnr 98 bnr 1 fnr 3 - Lyngen kommune (1) 98_1-3 - Kartutsnitt 98_1-3 Søknad om dispensasjon 98_1-3 - søknad om dispensasjon fra LNFR og drikkevann 98_1_3 - til uttalelse - dispensasjon - Elvejordsvatnet 351- omgjøring av festepunkt til hyttetomt 98_1_3 - NVEs uttalelse - Høring - Søknad om dispensasjon for omgjøring av festepunkt til hyttetomt 98_1_3 - Søknad om dispensasjon - Omgjøring av festepunkt til hyttetomt 98_1_3 - omgjøring festepunkt til hyttetomt - Elvejordsvatnet 351 - Kjell Magne Stenhaug 98_1_3 - Klage på vedtak dispensasjon for omgjøring av festepunkt til fritidsboligtomt - Lyngen 98_1_3 - Elvejordsvatnet 351 regjeringen-no - 20-1 første ledd bokstav m - Om søknadsplikt for opprettelse av punktfeste hrsiv_avgjorelse_hr-2018-345-u Side 14 av 14 "
}