{
  "dokument_id": "ec3820d2-ba99-52ff-a0c9-2c24f367d2f4",
  "doc_type": "case_attachment",
  "kommune": 5536,
  "tittel": "Søknad om skjenkebevilling - Eliassen matkunst - KF-652(Vedlegg, 208KB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013056196&dokid=112183&versjon=1&variant=A&",
  "tekst": "Skjenkebevilling (KF-652) Referansenummer: KAEGC5 Registrert dato:27.09.2024 15:08:51 Antall vedlegg: 2 Innledning Dersom driftsansvarlig foretak er et enkeltpersonforetak, skal foretakets eier søke om bevilling. Dersom driftsansvarlig foretak har en annen selskapsform enn enkeltpersonforetak, skal selskapet søke om bevilling.Ved overtakelse av eksisterende virksomhet, kan virksomheten fortsette på den tidligere bevillingen i inntil 3 måneder. Kommunen må være underrettet om dette, og det må søkes om ny bevilling senest innen 30 dager etter overdragelsen. Søker har mistet retten til å skjenke i overgangsperioden dersom 30-dagersfristen ikke overholdes. Innsender (kontaktperson for søknaden) Navn Simen Einebakken Eliassen Telefon 47480405 E-post simen@eliassenmatkunst.com Bevillingssøker/-haver er Henvendelse gjelder søknad om B Juridisk person (virksomhet / selskap / samvirke / B Ny bevilling stiftelse) Bevillingssøker-/haver Søker Org.nummer 933250652 Navn ELIASSEN MATKUNST Kontaktinformasjon Adresse Sandnesveien 30 Postnr Poststed 9068 NORD-LENANGEN Telefon E-post 47480405 simen@eliassenmatkunst.com Eiersammensetning Eiersammensetning må oppgis som del av søknaden. Hvis eiere av søker er juridisk person må eiere av disse oppgis. C Last opp eiersammensetning som vedlegg på siste side Org.nummer Foretak/organisasjon Adresse Skattekommune Eierandel (%) 933250652 Eliassen Matkunst AS Sandnesvein 30 9068 100 Fødselsdato Navn Adresse Skattekommune Eierandel (%) 28.11.1994 Simen EInebakken Øvre Karnesveien 3 Lyngen 100 Eliassen Skjenkestedet Navn på skjenkested Stedsadresse (fysisk beliggenhet, ikke postadresse) Sandnes Restaurant Sandnesveien 30 Postnr Poststed 9068 NORD-LENANGEN Virksomhet Søknad gjelder Søknad gjelder D Alkoholholdig drikke gruppe 1 (Øl) D Alminnelig bevilling D Alkoholholdig drikke gruppe 2 (Vin) D Bevilling til sluttete selskap D Alkoholholdig drikke gruppe 3 (Brennevin) D Nattklubbevilling med egne skjenketider Type virksomhet D Bar D Nattklubb D Restaurant D Selskapslokale Beskrivelse av driftskonsept Restaurant, Catering, Bar, Nattklubb, Konserter, Selskapslokale, Frokost/Lunch/Middag, Cafe C Last opp beskrivelse som vedlegg på siste side Skjenking skal foregå D Innendørs D Utendørs Innendørs Antall sitteplasser Skjenkeareal [kvm] 90 200 Utendørs Antall sitteplasser Skjenkeareal [kvm] 50 100 Har skjenkestedet aldersgrense? B Nei Har skjenkestedet dørvakter? B Nei Skjenketider Søkes det om alminnelige skjenketider i kommunen? B Nei, det søkes om lengre tid enn alminnelige skjenketider Dag Skjenkestedets Ønsket Ønsket Skjenkestedets åpningstid [tt:mm] skjenkestart[tt:mm] skjenkstopp[tt:mm] stengetid [tt:mm] B Mandag 08:00 11:00 03:00 03:30 B Tirsdag 08:00 11 03 0330 B Onsdag 08 11 03 0330 B Torsdag 08 11 03 0330 B Fredag 08 11 03 0330 B Lørdag 08 11 03 0330 B Søndag 08 11 03 0330 Styrer for skjenkebevillingen Fødselsnummer 28119447544 Fornavn Etternavn Simen Einebakken Eliassen Postadresse Øvre Karnesveien 3 Postnr Poststed 9060 LYNGSEIDET Har styrer avlagt kunnskapsprøve etter alkoholloven? B Ja Dersom kunnskapsprøve er avlagt/bestått, må denne legges ved på siste side i skjemaet. Stedfortreder for skjenkebevillingen Fødselsnummer 28119447544 Fornavn Etternavn Simen Einebakken Eliassen Postadresse Sandnesveien 30 Postnr Poststed 9068 NORD-LENANGEN Har stedfortreder avlagt kunnskapsprøve etter alkoholloven? B Ja A Nei Dersom kunnskapsprøve er avlagt/bestått, må denne legges ved på siste side i skjemaet. Egenerklæring D Jeg bekrefter at avgitte opplysninger er riktige, og forplikter meg til å besørge at bestemmelser i alkoholloven blir overholdt D Jeg forplikter meg til å orientere kommunen om eventuelle endringer i driften Andre opplysninger Vedlagt dokumentliste Kunnskapsprøven diplom SE 10.06.24.pdf Skatteattest.pdf "
}