{
  "dokument_id": "2bcbd5d3-9dab-5c86-8b64-5163d9b4ed8f",
  "doc_type": "case_presentation",
  "kommune": 5536,
  "tittel": "Dispensasjon fra lov om motorferdsel i utmark og på islagte vassdrag ved skadefellingsoppdrag på rovvilt - Nord Troms interkommunale skadefellingslag(Hoveddokument, 125KB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013059104&dokid=118012&versjon=1&variant=A&",
  "tekst": " Lyngen kommune Utvikling Lyngen Kommune Strandveien 24 9060 Lyngseidet Deres ref: Vår ref: Løpenr. Arkivkode Dato 21/1001 - 51 / TS 25/75 FA-K40 04.01.2025 Saksnr. Utvalg DS 01/25 Kommunestyret Dispensasjon fra lov om motorferdsel i utmark og på islagte vassdrag ved skadefellingsoppdrag på rovvilt - Nord Troms interkommunale skadefellingslag Henvisning til øovverk: Motorferdselloven med forskrift om bruk av motorkjøretøy i utmark og på islagte vassdrag, jfr. § 6 og Naturmangfoldlovens §§ 8 – 12. Dispensasjon fra lov om motorferdsel i utmark og på islagte vassdrag ved skadefellingsoppdrag på rovvilt – delegering av fullmakt (Lyngen kommunestyre sak 38/20) Saksopplysninger: Samme dispensasjon har vært behandlet og innvilget tidligere. Nord-Troms Interkommunale skadefellingslag administreres av Lyngen kommune. Skadefellingslaget består av 9 faste jegere, med Olaf Opgård som skadefellingsleder. Skadefellingslaget tar skadefellingsoppdrag på rovvilt som har påført skade på bufe og tamrein. Skadefellingsoppdrag skjer kun ved at en skadefellingstillatelse er utstedt av Statsforvalteren eller Miljødirektoratet. Bruk av snøskuter til sporing for å lokalisere skadedyret så fort som mulig, vil tidsbegrense og effektivisere skadefellingen. Da skadefelling ikke er direkte hjemlet i lov om motorferdsel, må søknaden behandles som en generell åpen dispensasjon etter § 6 i forskriften. Tilsvarende dispensasjon er også innvilget i Storfjord, Nordreisa, Kåfjord og Kvænangen kommune. Bestemmelsene etter § 6 i forskriften er strenge. Følgende betingelser må være oppfylt for at tillatelse skal kunne gis: -Behovet må påvise et særlig behov -Behovet må ikke knytte seg til turkjøring -Behovet må ikke kunne dekkes på annen måte Telefon: 77 70 10 00 E-post: post@lyngen.kommune.no Side 1 av 2 Post- og besøksadresse: Bankkonto: 1520 06 85234 Strandveien 24, 9060 Lyngseidet Org.nr: 840 014 932 www.lyngen.kommune.no -Behovet må vurderes mot mulige skader og ulemper, ut fra målet om å redusere motorferdsel til et minimum Vurdering: I Lyngen kommune er slike saker delegert til ordfører. Behandling av saken er fremlagt og avklart med ordfører. Vedtak: Det innvilges dispensasjon for skadefellingskjøring med snøskuter i Lyngen kommune, jfr. Forskrift om bruk av motorkjøretøy i utmark og på vassdrag § 6 – transport ved særlig behov, og innvilger Nord Troms skadefellingslag v/skadefellingsleder, for inntil 9 snøskutere til frakt av skadefellingspersonell for lokalisering og ringe inn rovdyr som har påført bufe og tamrein skader. Saken er tidligere vurdert av naturmangfoldlovens §§ 8 – 12, og det er ikke kommet ny kunnskap eller annet som ikke skulle tilsi at ny dispensasjon kan innvilges etter samme vurdering og vilkår. Vilkår: Dispensasjonen effektueres innenfor til enhver tidsramme og geografisk utstrekning som Statsforvalteren eller Miljødirektoratet har utstedt vedtak om skadefelling av rovvilt, og vilkår åpner for bruk av snøskuter. Dispensasjonen er gyldig i Lyngen kommune i vintersesongene og fram til 04.05.2027. Dispensasjonen gjelder kun ansatte skadefellingspersonell, og når skadefellingstillatelse foreligger. Det forutsettes at grunneiere har gitt tillatelse før transporten iverksettes. All motorferdsel i regi av skadefellingslaget forventes planlagt slik at unødvendig transport unngås, og at det gjennomføres med så liten belastning som mulig for naturmiljø og mennesker. Med hilsen Lyngen kommune Eirik Larsen ordfører Terje Størseth jordbrukssjef Dokumentet er elektronisk godkjent og har derfor ingen signatur. Du kan besvare brevet digitalt ved bruk av eDialog. Side 2 av 2 "
}