{
  "dokument_id": "acc43c47-adf8-523d-96d1-71dbbf55c132",
  "doc_type": "case_presentation",
  "kommune": 5536,
  "tittel": "Uttreden Susann Simonsen - Ny valg(Hoveddokument, 113KB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013055413&dokid=110543&versjon=10&variant=A&",
  "tekst": " Lyngen kommune Arkiv: JournalpostID: 24/10698 Therese Strøm- Saksbehandler: Perrins Dato: 20.09.2024 Saksframlegg Saksnr. Utvalg Møtedato PS 123/24 Kommunestyret 17.12.2024 Uttreden Susann Simonsen - Ny valg Henvisning til lovverk Kommuneloven Saksopplysninger Generelle opplysninger om saken Susann Simonsen har meldt utflytting fra Lyngen kommune. Kommunelovens § 7-9 inneholder flg bestemmelser om uttreden: \"En folkevalgt som ikke lenger er valgbar til et folkevalgt organ, trer endelig ut av organet. En folkevalgt som er registeret som utflyttet fra kommunen eller fylkeskommunen, og derfor ikke lenger er valgbar, kan likevel tre inn igjen i vervet hvis han eller ho flytter tilbake igjen innen to år.\" Susann Simonsen hadde følgende verv:  Kommunestyret: 3. medlem fra Høyre  Formannanskapet: 4. varamedlem FRP/H/KRF  Næringsutvalget: 1. varamedlem H/KRF  PAU : 4. varamedlem FRP/H/SP/PP  Klagenemda: 4. varamedlemFRP/H/SP/PP  Barnas representant etter plan og bygningsloven  Samarbeidsutvalget for trafikksikkerhetssaker: personlig vara for Jørn Andre Olsen Etter kommunelovens regler om opprykk har Jack Robert Møller rykket opp som fast medlem i kommunestyret. Det må gjennomføres nyvalg av de andre vervene. Kommunelovens § 7-10 tredje ledd sier følgende: \"Hvis et medlem eller varamedlem av et annet folkevalgt organ enn kommunestyre, fylkesting, kommunestyrekomité, fylkestingskomité eller direkte valgt kommunedelsutvalg trer endelig ut, skal det velges et nytt medlem eller varamedlem. Det nye medlemmet skal velges fra den samme gruppen som det uttredende medlemmet tilhørte. Hvis dette vil føre til at ett kjønn vil bli representert med mindre enn 40 prosent av medlemmene i organet, skal det, hvis det er mulig, velges et nytt medlem fra det underrepresenterte kjønnet.\" videre sier 6.ledd: \"Ved nyvalg etter tredje ledd og suppleringsvalg etter femte ledd kan gruppen selv foreslå hvem som skal velges. Gruppen skal deretter informere kommunestyret, formannskapet, fylkestinget eller fylkesutvalget, som skal velge den foreslåtte kandidaten hvis de lovbestemte vilkårene er oppfylt.\" Med gruppe menes det partiene som gikk sammen ved valget av det aktuelle organet. Gruppens innstilling: Verv Kandidat Formannskapet Jack Robert Møller Næringsutvalget Charlotte Christensen PAU forslag kvinne Klagenemda forslag kvinne Barnas representant etter plan og bygningsloven Karina Mikkelsen Samarbeidsutvalget for trafikksikkerhetssaker Karina Mikkelsen Kommunestyret 17.12.2024: Behandling: BEHANDLING: Innstillingen manglet forslag på navn til å ta over vervet for Susann Simonsen som 4.varamedlem PAU og 4.varamedlem Klagenemda. Opposisjonen kom med forslag i møtet om Irene Sørensen. Det voteres over gruppens innstilling. VEDTAK: Kommunestyret i Lyngen tiltrer gruppens innstilling enstemmig. KS- 123/24 Vedtak: Gruppens innstilling: Verv Kandidat Formannskapet Jack Robert Møller Næringsutvalget Charlotte Christensen PAU Irene Sørensen Klagenemda Irene Sørensen Barnas representant etter plan og bygningsloven Karina Mikkelsen Samarbeidsutvalget for trafikksikkerhetssaker Karina Mikkelsen "
}