{
  "dokument_id": "1381bcfc-704e-547d-b6b0-3343f7e46796",
  "doc_type": "case_presentation",
  "kommune": 5536,
  "tittel": "Re-merking av kommunen og regionen som bærekraftig reisemål(Hoveddokument, 88KB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013046551&dokid=91050&versjon=7&variant=A&",
  "tekst": " Lyngen kommune Arkiv: JournalpostID: 24/1836 Saksbehandler: Svein Eriksen Dato: 14.02.2024 Saksframlegg Saksnr. Utvalg Møtedato PS 67/24 Kommunestyret 21.08.2024 Re-merking av kommunen og regionen som bærekraftig reisemål Henvisning til lovverk Det vises ikke til spesielt lovverk, men til kommuneplanens sammfunsdel og arealdel, strategisk næringsplan og strategisk reiselivsplan. Saksopplysninger Generelle opplysninger om saken Lyngen kommune skal sammen med de øvrige kommunene i nord-Troms og regionen som helhet, re- merkes som bærekraftig reisemål. I den anledning må kommunene gjøre vedtak om å være en aktiv bidragsyter for å oppnå merket bærekraftig reisemål. Nordreisa og Skjervøy gjorde slike vedtak da de ble innlemmet i Visit Lyngenfjord i 2017, men en oppdatering må gjøres for Lyngen, Storfjord og Kåfjord kommuner. Regionen har forøvrig vært registrert som bærekraftig reisemål siden 2017. Merket for bærekraftig reisemål innebærer arbeid for økt bærekraft i reiselivet og er et langsiktig arbeide som skal gi forbedring over tid. Det skal gjennomføres re-merkinger hvert 3. år. Det er destinasjonsselskapet som i de aller fleste prosjekter er prosjekteier, men kommunen har en sentral rolle i gjennomføringen sammen med ev. andre aktører som utgjør destinasjonsledelsen. Destinasjonsledelsen vil normalt være bredt sammensatt med deltakelse fra private, offentlig- og privat sektor, samt lokalsamfunn. Mange kommuner har et ønske om å være attraktive for besøkende og at reiselivet skal bidra til lokal verdiskaping. Å skape gode lokalsamfunn for sine innbyggere står også sentralt. Kommunene har et utstrakt ansvar for planlegging og tilrettelegging, og det er avgjørende at disse både er motivert og aktivt involvert i leveransen. Det vises til kommunens rolle ifm. re-merkingen og avsnitt nedenfor er utdrag fra veileder hos Visit Norway, se https://business.visitnorway.com/no/barekraftig- reiseliv/merkeordning/roller/kommune/ \"Globalt er bærekraftig reiseliv et sterkt voksende fenomen. Segmentet som ønsker å reise «grønt» er både lønnsomt og voksende. At bedrifter og destinasjoner investerer i miljømerking er dermed ikke bare en innsats for miljøet, men også en investering i egen fremtid. De første reisemålene som kan dokumentere og levere bærekraftige tiltak og opplevelser, vil ha et konkurransefortrinn i kampen om å vinne bevisste turister. Fokuset skal bidra til at reisemålet utvikles på en bærekraftig måte. Ved deltakelse i prosjektet «Bærekraftig reisemål» vil Lyngen kommune få en rekke fordeler; verktøy og drahjelp til å iverksette nye tiltak, fokus på miljøperspektivet, markedsføring av bærekrafttiltakene, positiv markedsføring og omdømmebygging. Om noen år vil dokumentert bærekraft kunne bli et minstekrav for i det hele tatt å bli vurdert som kvalitetsreisemål.\" Kommunens rolle knyttes til: · Generell tilrettelegging for reiseliv med hensyn til fellesgoder som avfallshåndtering og toaletter (utenfor privat eiendom), risikovurdering og beredskap, klimaplaner m.m. · Viktig planleggingsarbeid gjennom kommuneplanen, eventuelle næringsplaner og arealplanen. · Bidra til besøksplanlegging- og forvaltning med god balanse mellom gjester og innbyggere. · Å være en aktiv part i dialog med destinasjonsselskap, grunneiere og andre interessenter. · Næringsutvikling og innovasjon, også i reiselivet. · Standarden spør også om kommuneadministrasjonen er miljøsertifisert. I merkeordningen omtales destinasjonsledelsen som de aktørene som sammen styrer og leder og utvikler reiselivet på stedet. Destinasjonsledelse beskriver samarbeidet eller partnerskapet mellom kommune, destinasjonsselskap og andre sentrale aktører som er relevante for reiselivsutviklingen. Som del av destinasjonsledelsen er kommunenes rolle å bidra aktivt i reisemålets arbeid med å oppnå og videreføre arbeidet med \"Merket for bærekraftig reisemål\". Relevante oppgaver i den sammenheng er: · Være representert i styringsgruppe og referansegruppe og bistå administrativt med dokumentuthenting (kommunale planer, protokoller, tall og statistikk – bla fra Kostra). · Delta på møter i prosjektet, herunder bidra med innspill til handlingsplanen for prosjektet (senere handlingsplan under reisemålets reiselivsstrategi). · Gjøre vedtak i kommunestyre(ne) om å være en aktiv bidragsyter til å oppnå merket for bærekraftig reisemål og sørge for minimum en årlig statusoppdatering i kommunestyre(ne) om utviklingen i reiselivet og arbeidet med bærekraftig reiselivsutvikling. · Kommunestyre(ne) skal vedta eller tilslutte seg handlingsplanen som lages i prosjektperioden. · Kommunestyre(ne) kan beslutte å bidra med finansiering. · Være pådriver for gjennomføring av bærekrafttiltak i egen organisasjon, som igangsetting av arbeid med miljøfyrtårnsertifisering av kommunen. · Delta aktivt i relevante samarbeidsprosjekter som skal utvikle reisemålet i en bærekraftig retning. · Sammen med destinasjonsselskapet beslutte organisering og finansiering av bærekraftarbeidet etter tildeling av merket og frem mot neste remerking. Forhold til overordnet plan og øvrige vedtak Det vises til kommuneplanens sammfunsdel og arealdel, strategisk næringsplan og strategisk reiselivsplan Økonomiske konsekvenser Visit Lyngenfjord vil primært søke finansiering gjennom Innovasjon Norge, som kan tildele inntil 200.000 til re-merking. Det kan være naturlig å søke medlemskommunene om noe merfinansiering senere, men dette vil være mindre beløp i størrelsesorden 10-20.000, disse søknadene vurderes normalt i næringsutvalg opp mot næringsfond. Visit Lyngenfjord bidrar forøvrig med arbeidstimer, reisekostnader som egenandel i re-merkingen. Risiko- og sikkerhetsmessige konsekvenser Ikke relevant her. Miljøkonsekvenser Re-merking griper direkte inn i EUs bærekraftsmål og de punktene som omhandler miljø og tilretteleggng. Det ligger i sakens natur at arbeide med re-merking og miljøtiltak har positive konsekvenser for miljøet. Folkehelse/friluftsliv Ikke relevant her. Vurdering av alternativer og konsekvenser Ikke relevant her. Rådmannens innstilling Rådmannen innstiller på følgende vedtak: \"Lyngen kommune skal være en aktiv bidragsyter for å oppnå \"Merket for bærekraftig reisemål». Ved revidering av gjeldende relevante kommunale planer, herunder kommuneplanens samfunnsdel og «Strategisk næringsplan», skal «Merket for bærekraftig reisemål» omtales.\" Kommunestyret 21.08.2024: Behandling: VEDTAK: Lyngen kommunestyret tiltrer rådmannens innstilling enstemmig. KS- 67/24 Vedtak: Lyngen kommune skal være en aktiv bidragsyter for å oppnå \"Merket for bærekraftig reisemål». Ved revidering av gjeldende relevante kommunale planer, herunder kommuneplanens samfunnsdel og «Strategisk næringsplan», skal «Merket for bærekraftig reisemål» omtales. "
}