{
  "dokument_id": "c98de8eb-24c7-5f5a-9a9b-ac727e67becf",
  "doc_type": "case_attachment",
  "kommune": 5536,
  "tittel": "Innspill til søknad om dispensasjon for eiendom 108_103 - Sandneset - Lyngen kommune(Vedlegg, 83KB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013055855&dokid=111825&versjon=1&variant=A&",
  "tekst": " Vår dato: Vår ref: 03.10.2024 2024/8959 Deres dato: Deres ref: 2024/1204 LYNGEN KOMMUNE Saksbehandler, innvalgstelefon Strandveien 24 Lone Høgda, 77642136 9060 LYNGSEIDET Innspill til søknad om dispensasjon for eiendom 108/103 - Sandneset - Lyngen kommune Vi viser til Lyngen kommunes oversendelse av søknad om dispensasjon for eiendom 108/103. Formålet med dispensasjonen er å legge til rette for oppføring av en utleie/fritidsbolig med adkomst vei, utslippsløsning og nødvendige installasjoner knyttet fritidsboligene. Det omsøkte tiltaket ligger i et område avsatt med formål Fritids – og turistformål (BFT2). Tiltaket er betinget en dispensasjon fra plankrav og plan- og bygningsloven §1-8 Forbud mot tiltak mm langs sjø og vassdrag. Som sektormyndighet skal Statsforvalteren gis anledning til å komme med merknader til dispensasjonssaker som kan berøre våre sektorinteresser. Havnivåstigning og stormflo Reell fare for skade ved havnivåstigning, stormflo og bølgepåvirkning må vurderes i tråd med veilederen «Havnivåstigning og stormflo» utgitt av DSB og sikkerhetskravene i TEK17 må ligge til grunn for kommunens vurdering. Naturmangfold og naturmangfoldloven Vi minner om naturmangfoldlovens § 7 som pålegger offentlig myndighet å synliggjøre sine vurderinger iht. lovens §§ 8-12 i sine besluttende vedtak. Konkret gjelder det også for kommunens vedtak i denne saken. Vannforskriften Vannforskriften setter rammen for forvaltning av vann i Norge. Miljømålet for vannforekomsten er fastsatt gjennom regional vannforvaltningsplan. Arealplanleggingen skal legge til rette for at de vedtatte miljømålene nås. Det må derfor vurderes og beskrives hvordan vannmiljøet i vannforekomsten innenfor planområdet skal ivaretas og hvordan planlagte tiltak vil innvirke på måloppnåelsen. Vannforskriften § 12 gjelder for nye inngrep og ny aktivitet og det skal vurderes hvorvidt bestemmelsen kommer til anvendelse i saken Planavklaring E-postadresse: Postadresse: Besøksadresse: Telefon: 78 95 03 00 sftfpost@statsforvalteren.no Postboks 700 Strandvegen 13, Tromsø www.statsforvalteren.no/tf Sikker melding: 9815 Vadsø Damsveien 1, Vadsø www.statsforvalteren.no/melding Org.nr. 967 311 014 Side: 2/2 Det er kommunen som planmyndighet, som må vurdere om vilkårene for å gi dispensasjon er oppfylt, jf. pbl. § 19-2, andre ledd. Plan- og bygningslovens § 12-1 slår fast at det alltid skal foreligge reguleringsplan før det gis tillatelse til større bygge og anleggstiltak og andre tiltak som kan få vesentlige virkninger for miljø og samfunn. Det er viktig at kommunen her vurderer om en dispensasjon sikrer en forsvarlig planavklaring, flerbruk og vern med hensyn til berørte private og offentlige interesser. I denne saken har ikke kommunen gjort en slik konkret vurdering for å gi dispensasjon fra plankravet samt §1-8 i Plan- og bygningsloven. Med bakgrunn i oversendte dokumenter og uttalelser fra berørte parter vurderer Statsforvalteren at det bør utarbeides en reguleringsplan for tiltaket for å sikre tilstrekkelig avklaring og medvirkning. Dersom kommunen likevel velger å gi dispensasjon vil vi oppfordre til en grundig begrunnelse. Statsforvalteren ber om å bli orientert om kommunens vedtak i saken. Med hilsen Lone Høgda seniorrådgiver plan Dokumentet er elektronisk godkjent "
}