{
  "dokument_id": "74a354d4-5117-531e-86de-c240dced8534",
  "doc_type": "meeting_agenda",
  "kommune": 5536,
  "tittel": "Innkalling - Ungdomsrådet - 20.,05.2024 (Hoveddokument)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013050749&dokid=100798&versjon=1&variant=A&ct=RA-PDF",
  "tekst": " Lyngen kommune Innkalling Utvalg: Ungdomsrådet Møtested: Rådhuset-kantina Dato: 20.05.2024 Tid: Kl. 15:00 Medlemmene innkalles med dette til møtet. Medlemmer som måtte ha gyldig forfall og/eller mulig inhabilitet, må muntlig melde fra om dette snarest, slik at varamedlem kan bli innkalt. De varamedlemmene som får tilsendt innkallingen, møter altså bare dersom de får særskilt innkalling. Egenmeldingsskjema finnes på vår hjemmeside www.lyngen.kommune.no under politikk/sakspapirer. De sakene som ikke er unntatt offentlighet er i tida fram til møtet utlagt med alle dokumenter til alminnelig ettersyn på Servicekontoret, kommunehuset. De medlemmene og eventuelle innkalte varamedlemmer som skal delta i behandlingen av saker som er unntatt offentlighet, kan få nærmere innsyn i disse (dersom de ikke følger denne innkallingen) ved henvendelse til Servicekontoret. Sakliste Sak nr. Sakstittel PS 11/24 Fastsettelse av lokal forskrift om permisjon fra grunnskolen i Lyngen kommune PS 12/24 Forskrift om skoleregler og skoledemokrati PS 13/24 Årsrapport 2022/2023 for elev- lærling og mobbeombudene PS 14/24 Revidering av tidligere handlingsplan mot mobbing og krenkende atferd- høring Lyngen kommune, den 15.05.2024 Anette Holst kommunalsjef oppvekst og kultur Side 2 av 10 Lyngen kommune Arkiv: JournalpostID: 24/5982 Saksbehandler: Anette Holst Dato: 14.05.2024 Saksframlegg Saksnr. Utvalg Møtedato PS Levekårsutvalget PS 11/24 Ungdomsrådet 20.05.2024 PS Kommunestyret Fastsettelse av lokal forskrift om permisjon fra grunnskolen i Lyngen kommune Henvisning til lovverk Opplæringslova Ny lov § 2-2(4) Saksopplysninger Generelle opplysninger om saken Lyngen kommune må vedta flere nye forskrifter før skolestart i 2024 i forbindelse med ny Opplæringslov. Skoleeiernettverket i Nord troms har i smarbeid med skolelederne i regionen utarbeidet forslag om ny forskrift om permisjon fra grunnskolen i Lyngen. Utkast til nye forskrifer for permisjoner ble sendt på høring 27.februar 2024, og høringsfristen ble satt til 12.april 2024. Ved høringsfristens utløp var det kommet inn 3 høringssvar. Høringsinnspillene ble behandlet i rektormøte med tillitsvalgte den 3.05.24. Det ble gjort en endring etter innspill fra FAU ved Lenangen skole, i § 4 : Bør stå at kontaktlærer kan innvilge 2 dager sammenhengende. Høringsinnspillene er vedlagt denne saken. Endringen er innarbeidet i vedlagt forskrift. Forhold til overordnet plan og øvrige vedtak PS 08/23 Ungdomsrådet PS 08/23: Levekårsutvalget Økonomiske konsekvenser Ingen Risiko- og sikkerhetsmessige konsekvenser Ingen Miljøkonsekvenser Ingen Side 3 av 10 Folkehelse/friluftsliv Ingen Vurdering av alternativer og konsekvenser Lyngen kommunes tidligere retningslinjer for elevpermisjoner ble vedtatt i 2023. . Den nye opplæringslova krever at alle lokale forskrifter kunngjøres. Det er kommunen som fastsetter lokale forskrifter. Rådmannens innstilling 1. Lokal forskrift om permisjon fra skolen i Lyngen kommune fastsettes 2.Forskriften trer i kraft fra 1.august 2024 3. Forskriften kunngjøres i Norsk Lovtiend. Side 4 av 10 Lyngen kommune Arkiv: JournalpostID: 24/6030 Saksbehandler: Anette Holst Dato: 15.05.2024 Saksframlegg Saksnr. Utvalg Møtedato PS 12/24 Ungdomsrådet 20.05.2024 PS Råd for folkehelse PS Levekårsutvalget PS Kommunestyret Forskrift om skoleregler og skoledemokrati Henvisning til lovverk Opplæringslova § Saksopplysninger Generelle opplysninger om saken Lyngen kommune må vedta flere nye forskrifter før skoleårets start i august 2024 i forbindelse med ny opplæringslov. I den nye opplæringsloven kreves det at flere regler enn tidligere må forskriftsfestes, og at alle lokale forskrifter må kunngjøres i Norsk Lovtiend. Foskriftene skal være hørt, vedtatt og kunngjort innen 1.august 2024. Skoleledernettverket i Nord Troms har sammen med skolelederne utarbeidet forslag om ny forskrifter om skolerelger og skoledemokrati. Begrepet \"Skoleregler\" er nytt i ny opplæringslov, og innebærer regler som tidligere sto i \"ordensreglement\" samt regler for hvordan skoledemokratiet skal organiseres, Nasjonale anbefalinger fra Udir om regulering av mobilbruk i skolen er også tatt inn i utkastet tl skoleregler for Lyngen kommune. Utkast til skoleregler for Lyngen kommune ble sendt på høring 23.februar 2024, og høringsfrsiten ble satt til 9.april 2024. Ved høringsfristens utløp var det kommet inn 4 høringssvar. Høringsinnspillene ble behandlet i rektormøte med tillitsvalgte den 3.mai 2024, og enkelte av høringsinnspillene er tatt inn. Forhold til overordnet plan og øvrige vedtak Levekår 13/18 ordensreglement Økonomiske konsekvenser Ingen Risiko- og sikkerhetsmessige konsekvenser Side 5 av 10 Ingen Miljøkonsekvenser Ingen Folkehelse/friluftsliv Ingen Vurdering av alternativer og konsekvenser I høringsrundern kom det inn 4 høringssvar. Innspillen fra FAU Lenangen er tatt inn i endelig forslag, med unntak av §7 : Ulykkesforsikring og erstatningsansvar. Elevrådet ved Eidebakken skoie hadde innspill om at man ønsker et eget område for å sykle i pausene. Dette innspillet tas videre, men hører ikke hjemme i skolereglene. Videre ønsket elevrådet at man skulle lempe på reglene om godteri i § 3-7. Elevrådet var delt i denne uttalelsen. Dette insoillet er ikke imøtekommet i reglene. Elevrådet uttalte videre at reglene for digitale klokker er uklare, og de ønsker at telefonene skal ligge i sekken istedenfor å leveres inn, med unntak av i kroppsøvingstimer. Her har kommunen valgt å følge anbefalinger fra Udir. Siste innspill fra elevrådet er at lue, caps og hetter burde være lov (§ 3-11). Dette er ifølge skolereglene allerede lov, men ikke i timene. Personalet ved Eidebakken skole hadde innspill om at tyggis burde nevnes spesielt i § 3-7. Dette blir vanskelig å imøtekomme da man har valgt å bruke samlebetegnelsen godteri. Eventuelt kan dette presiseres i trivselsregler. Personalet ettterlyser sanksjoner ved telefonbruk. Disse står opplistet i sanksjoner. Videre fant personalet § 3- 11 noe uklar. Høringsinnspillet fra FAU Eidebakken skole hadde ingen merknader til skoleregler. Rådmannens innstilling: 1. Forskrift om skoleregler for Lyngen kommune vedtas 2. Forskriften trer i kraft 1.08.2024 3. Forskriften kunngjøres i Norsk Lovtiend. Side 6 av 10 Lyngen kommune Arkiv: JournalpostID: 24/4818 Saksbehandler: Anette Holst Dato: 17.04.2024 Saksframlegg Saksnr. Utvalg Møtedato PS 19/24 Levekårsutvalget 25.04.2024 PS 07/24 Råd for folkehelse 16.05.2024 PS 13/24 Ungdomsrådet 20.05.2024 PS Kommunestyret Årsrapport 2022/2023 for elev- lærling og mobbeombudene Henvisning til lovverk Opplæringslova Barnehageloven Saksopplysninger Generelle opplysninger om saken Elev-, lærling og mobbeombudene i Troms og Finnmark skriver hvert år en rapport om sitt arbeid foregående skole- og barnehageår. Årets rapport er basert på 284 henvendelser fra barn, ungdom og foreldre, samt 202 andre oppdrag som skolebesøk, foreldremøter, workshops og analyserom rundt om i hele fylket. I rapporten er det satt opp statistikk for hele fylket. Engasjementskartet på side 14-15 viser hvilke jobber ombudene har gjort i de ulike kommunene. Rapporten er laget for å bidra til kvalitetsarbeid med barnehage- skole og oppvekstmiljø i kommunene Forhold til overordnet plan og øvrige vedtak Kommuneplanens samdunnsdel Delplaner for oppvekst Handlingsplaner for skole- og barnehagemiljø Økonomiske konsekvenser Ingen Risiko- og sikkerhetsmessige konsekvenser Ingen Side 7 av 10 Miljøkonsekvenser Ingen Folkehelse/friluftsliv Ingen Vurdering av alternativer og konsekvenser Rapporten gir god informasjon om ombudsarbeidet og aktuelle problemstillinger. Årets ombudsrapport retter et ekstra søkelys på hvordan vi alle kan bidra til å styrke fellesskapet i samfunnet, og kommer med en beskrivelse av hva de ser at barn og unge trenger. Rådmannens innstilling Årsrapport fra elev-, lærling og mobbeombudet for 2022-2023 tas til orientering. Side 8 av 10 Lyngen kommune Arkiv: JournalpostID: 24/5494 Saksbehandler: Anette Holst Dato: 02.05.2024 Saksframlegg Saksnr. Utvalg Møtedato PS 14/24 Ungdomsrådet 20.05.2024 Revidering av tidligere handlingsplan mot mobbing og krenkende atferd- høring Henvisning til lovverk Opplæringslova Saksopplysninger Generelle opplysninger om saken Ungdomsrådet har fått Handlingsplanen til høring. Eventuelle høringsinnspill vil følge saken Forhold til overordnet plan og øvrige vedtak Økonomiske konsekvenser Risiko- og sikkerhetsmessige konsekvenser Miljøkonsekvenser Folkehelse/friluftsliv Vurdering av alternativer og konsekvenser Side 9 av 10 Rådmannens innstilling: Saken leges fram uten innstilling Budsjett Ansvar Tjeneste Art Prosjekt Aktivitet Sum Kr. søkes innarbeidet i handlings- og økonomiplanen for - . Vedlegg: Handlingsplan mot mobbing og krenkende atferd revisjonsarbeid 2024 mtp delpliktene (003) Side 10 av 10 "
}