{
  "dokument_id": "aad855e9-2ff2-511f-bd53-8b236e790e39",
  "doc_type": "case_presentation",
  "kommune": 5536,
  "tittel": "Kontrollutvalget - innkalling -  21.01.2025(Hoveddokument, 13MB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013059477&dokid=118723&versjon=1&variant=A&",
  "tekst": "Medlemmene i kontrollutvalget i Lyngen kommune Ordføreren Rådmannen KomRev NORD v/oppdragsansvarlig revisor Doris Gressmyr KomRev NORD v/oppdragsansvarlig forvaltningsrevisorer Margrete Mjølhus Kleiven og Astrid Indrebø Deres ref.: Saksbeh.: Audun Haugan Telefon: Dato: Vår ref.: 2/25/424.5.1/AH E-postadr.: audun@k-sek.no 91 69 18 42 14.01.2025 INNKALLING TIL MØTE I KONTROLLUTVALGET I LYNGEN KOMMUNE Det innkalles til møte i kontrollutvalget. Møtested: Kirkekontoret, Parkvegen 1, Lyngseidet. Møtedato: Tirsdag 21. januar 2025 Tid: Klokken 08.30 Vedlagt følger saksliste og saksdokumenter. Rådmannen innkalles til klokken 08.30 til behandling av sak: - 02/2025 Orientering fra rådmannen: rutiner ved innsynsbegjæringer Dersom du ikke har anledning å møte må beskjed snarest gis til sekretariatet slik at varamedlem(mer) kan innkalles. Enkelte saker kan bli ført for lukkede dører, jf. kommunelovens § 31. Det vises til sakslisten for nærmere informasjon. Med vennlig hilsen Audun Haugan seniorrådgiver Postadresse: Hovedkontor: Avdelingskontor: Avdelingskontor: Organisasjonsnr: www.k-sek.no K-Sekretariatet IKS Fylkeshuset Postmottak Ringvegen 1 988 064 920 Postboks 6600 Strandvn. 13, TROMSØ 9479 HARSTAD 9300 FINNSNES 9296 TROMSØ Tlf. 77 78 80 43 SAKLISTE Utvalg: Kontrollutvalget i Lyngen kommune Møtedato: Tirsdag 21. januar 2025 Tid: Kl. 08.30 Møtested: Kirkekontoret, Parkvegen 1, Lyngseidet. Saknr Tittel Unnt. off 01/2025 Godkjenning av protokollen fra møtet 04.12.2024 02/2025 Orientering fra rådmannen: rutiner ved innsynsbegjæringer 03/2025 Forvaltningsrevisjonsrapport om legetjenesten – oppfølging 04/2025 Forvaltningsrevisjonsprosjektet «Forebyggende barnevernsarbeid og kvalitet i barnevernstjenesten» - overordnet prosjektskisse 05/2025 Uavhengighetserklæring - oppdragsansvarlig forvaltningsrevisor 06/2025 Kontrollutvalgets årsplan 2025 07/2025 Kontrollutvalgets årsrapport 2024 08/2025 Referatsaker 09/2025 Drøftingssaker (eventuelt) Utvalg: Saksnummer: Møtedato: Saksbehandler: Kontrollutvalget i Lyngen 01/2025 21.01.2025 Audun Haugan kommune GODKJENNING AV PROTOKOLLEN FRA MØTET 04.12.2024 Innstilling til vedtak: Protokollen fra møtet 04.12.2024 godkjennes. Vedlegg til saken: A: Trykte vedlegg: - Protokoll fra møtet 04.12.2024 B: Referanser: Saksutredning: Protokollen fra forrige møte gjennomgås og godkjennes. Tromsø, den 13. januar 2025 Audun Haugan seniorrådgiver LYNGEN KOMMUNE MØTEPROTOKOLL Kontrollutvalget Møtested: Kirkekontoret, Lyngseidet Møtedato: 04.12.2024 Varighet: 08.30 – 11:00 Møteleder: Reidar Lund Sekretær: Audun Haugan Faste medlemmer Varamedlemmer Reidar Lund (KRF), leder SP, Pensjonistpartiet, KRF, H og FRP: Torill Hammervoll (FRP) 1. Cecilie Sigvaldsen Ole Anton Teigen, Pensjonistpartiet 2. Trond Martin Dahl Henriksen 3. Laila Anita Westby Folkelista Lyngen, V og AP: Lill Beate Skogvang, Folkelista Lyngen 1. Arild Sørsand Thor-Eivind C Flakstad (AP), nestleder 2. Bodil Robertsen 3. Magne Hansen Fra utvalget møtte: Reidar Lund Fast medlem Thor-Eivind C Flakstad Fast medlem Ole Anton Teigen Fast medlem Lill Beate Skogvang Fast medlem Trond Martin Dahl Henriksen Varamedlem Forfall: Torill Hammervoll Fast medlem Fra politisk ledelse møtte: Ordfører Eirik Larsen t.o.m. sak 43/2024. Fra administrasjonen møtte: Rådmann Frode Karlsen under sakene 42/2024 og 43/2024. Fra KomRev NORD IKS møtte: Fra K-Sekretariatet IKS møtte: Seniorrådgiver Audun Haugan Merknader til innkalling og sakliste: Ingen. 2 Behandlede saker: Saknr Tittel Unnt. off 41/2024 Godkjenning av protokollen fra møtet 14.10.2024 42/2024 Forvaltningsrevisjon om legetjenesten – oppfølging 43/2024 Henvendelse angående salg av brøyteutstyr 44/2024 Bestilling av forvaltningsrevisjon - Forebyggende barnevernsarbeid og kvalitet i barnevernstjenesten 45/2024 Referatsaker 46/2024 Drøftingssaker (eventuelt) 3 SAK 41/2024 GODKJENNING AV PROTOKOLLEN FRA MØTET 14.10.2024 Innstilling til vedtak: Protokollen fra møtet 14.10.2024 godkjennes. Behandling: Innstillingen enstemmig vedtatt. Vedtak: Protokollen fra møtet 14.10.2024 godkjennes. SAK 42/2024 FORVALTNINGSREVISJON OM LEGETJENESTEN – OPPFØLGING Innstilling til vedtak: Saken fremmes med åpen innstilling. Behandling: Rådmannen møtte og redegjorde for oppfølgingen og var enig i de merknader sekretariatet hadde. Det fremkom slikt felles forslag til vedtak: Saken utsettes. Kontrollutvalget ber rådmannen gi tilbakemelding i samsvar med de punkter som er tatt opp i saksfremlegget. Forslaget enstemmig vedtatt. Vedtak: Saken utsettes. Kontrollutvalget ber rådmannen gi tilbakemelding i samsvar med de punkter som er tatt opp i saksfremlegget. Utskrift av vedtak sendt 16.12.2024 til: - Rådmannen 4 SAK 43/2024 HENVENDELSE ANGÅENDE SALG AV BRØYTEUTSTYR Innstilling til vedtak: Saken følges ikke videre opp av utvalget. Behandling: Rådmannen møtte, redegjorde for salget og svarte på spørsmål fra utvalgets medlemmer. Innstillingen enstemmig vedtatt. Vedtak: Saken følges ikke videre opp av utvalget. SAK 44/2024 BESTILLING AV FORVALTNINGSREVISJON - FOREBYGGENDE BARNEVERNSARBEID OG KVALITET I BARNEVERNSTJENESTEN Innstilling til vedtak: Kontrollutvalget bestiller en forvaltningsrevisjon av barnevernstjenesten i samsvar med bestillingsskjema datert 26.11.2024. Behandling: Innstillingen enstemmig vedtatt. Vedtak: Kontrollutvalget bestiller en forvaltningsrevisjon av barnevernstjenesten i samsvar med bestillingsskjema datert 26.11.2024. Utskrift av vedtak sendt 16.12.2024 til: - Oppdragsansvarlig forvaltningsrevisor SAK 45/2024 REFERATSAKER Innstilling: Saken tas til orientering. Behandling: 5 Referert: Det fremkom slikt felles forslag til vedtak: Medlemmene Skogvang og Hammervoll og leder Lund gis anledning til å delta på konferansen. Den enkelte sørger selv for påmelding. Forslaget enstemmig vedtatt. Vedtak: Medlemmene Skogvang og Hammervoll og leder Lund gis anledning til å delta på konferansen. Den enkelte sørger selv for påmelding. SAK 46/2024 DRØFTINGSSAKER (EVENTUELT) Innstilling: Saken fremmes med åpen innstilling. Behandling: Neste møtedato Kontrollutvalget tok opp tidspunktet for neste møte. Det fremkom slikt felles forslag: Neste møte avholdes 21. januar. Møtet berammet 10. februar utgår. Kommunens praksis ved innsynsbegjæringer Kontrollutvalget tok opp kommunens praksis ved innsynsbegjæringer, herunder også i anskaffelsessaker. Det fremkom slikt felles forslag til vedtak: Kontrollutvalget ber om en redegjørelse fra rådmannen om kommunens rutiner ved innsynsbegjæringer, herunder hvem som klassifiserer dokumenter som unntatt offentlighet og hvem som avgjør innsynsbegjæringer. Forslaget enstemmig vedtatt. Vedtak: 1. Neste møte avholdes 21. januar. Møtet berammet 10. februar utgår. 6 2. Kontrollutvalget ber om en redegjørelse fra rådmannen om kommunens rutiner ved innsynsbegjæringer, herunder hvem som klassifiserer dokumenter som unntatt offentlighet og hvem som avgjør innsynsbegjæringer. ***** Utvalg: Saksnummer: Møtedato: Saksbehandler: Kontrollutvalget i Lyngen 02/2025 21.01.2025 Audun Haugan kommune ORIENTERING FRA RÅDMANNEN: RUTINER VED INNSYNSBEGJÆRINGER Innstilling til vedtak: Saken fremmes med åpen innstilling. Vedlegg til saken: A: Trykte vedlegg: B: Referanse: -Kontrollutvalgssak 46/2024 Saksutredning: Kontrollutvalget tok i forrige møte – under sak 46/2024 «Drøftingssaker – opp spørsmål vedrørende kommunen praksis ved innsynsbegjæringer. Kontrollutvalget traff følgende vedtak: Kontrollutvalget ber om en redegjørelse fra rådmannen om kommunens rutiner ved innsynsbegjæringer, herunder hvem som klassifiserer dokumenter som unntatt offentlighet og hvem som avgjør innsynsbegjæringer. Sekretariatet finner det naturlig at rådmannen i første omgang innkalles for å gi en muntlig orientering om kommunens praksis, herunder om de spørsmål som fremgår av kontrollutvalget vedtak. Da videre oppfølging avhenger av rådmannens orientering fremmes saken med åpen innstilling. Tromsø, den 14. januar 2025 Audun Haugan seniorrådgiver Utvalg: Saksnummer: Møtedato: Saksbehandler: Kontrollutvalget i Lyngen 42/2024 04.12.2024 Audun Haugan kommune FORVALTNINGSREVISJON OM LEGETJENESTEN – OPPFØLGING Innstilling til vedtak: Kontrollutvalget rår kommunestyret til å treffe følgende vedtak: Saken tas til orientering. Vedlegg til saken: A: Trykte vedlegg: 1. Brev fra rådmannen med vedlegg fra personalleder, datert 22.11.2024 2. Tilbakemelding fra rådmannen v/personalleder av 18.12.2024 med oppdaterte rutiner B: Referanse: - Kontrollutvalgets sak 42/2024 m.fl. og kommunestyresak 22/2024. Saksutredning: 1. BAKGRUNN Kontrollutvalget behandlet rapporten etter revisjonen av legetjenesten som sak 10/2024. Saken ble oversendt kommunestyret som i sak 22/24 traff slikt vedtak: 1. Kommunestyret viser til rapport fra KomRev Nord IKS datert 22.02.2024 om legetjenesten. 2. Kommunestyret registrerer særlig at kommunen har et forbedringspotensiale når det gjelder å sikre gode og forsvarlige rutiner ved ansettelsesprosesser. 3. Kommunestyret ber om at rådmannen sørger for å bringe kommunens praksis i samsvar med revisors anbefalinger, som er å: • styrke internkontrollen med henblikk på ansettelser, herunder sikre etterrettelighet i behandlingen av søknader og vurdering av søkere på ledige stillinger i kommunen • påse at skriftlige enkeltvedtak i tråd med forvaltningslovens krav utarbeides ved ansettelse • styrke bevisstheten med henblikk på hensynet til saksbehandleres habilitet • å vurdere viktigheten av å bringe virksomme fastlegeavtaler i full overensstemmelse med ASA 4310 pkt. 8.2 samt øvrige forskrifts- og 2 avtalefestede innholdskrav • å treffe tiltak for å sikre at grunnleggende prinsipper om konkurranse og etterprøvbarhet etterleves i forbindelse med kjøp av varer og tjenester 4. Kommunestyret ber om at rådmannen - i samsvar med revisors anbefalinger - gir kontrollutvalget en punktvis tilbakemelding over de tiltak som er truffet. Frist for slik tilbakemelding settes til 1. juni 2024. Som det fremgår av vedtakets punkt 4 skulle rapporten følges opp ved at rådmannen ga tilbakemelding om hvilke tiltak som var truffet for å korrigere de avvik som var funnet i rapporten. Frist for tilbakemelding var satt til 1. juni 2024. Sekretariatet avventet imidlertid å purre på tilbakemelding grunnet den behandling som har vært i kontrollutvalget og kommunestyret av den klage som ble fremsatt. Klagen ble behandlet av kommunestyret den 27.09.2024 og behandlingen medførte ingen endring i kommunestyrets opprinnelige vedtak. Rådmannen v/personalleder ga tilbakemelding i brev av 22.11.2024 med vedlegg, som ble behandlet av kontrollutvalget i møte 04.12.2024 som sak 42/2024. 2. RÅDMANNENS FØRSTE TILBAKEMELDING Rådmannens tilbakemelding knyttet til kommunestyret vedtak gjennomgås punktvis nedenfor. Til «å styrke internkontrollen med henblikk på ansettelser, herunder sikre etterrettelighet i behandlingen av søknader og vurdering av søkere på ledige stillinger i kommunen» Rådmannen viser til at det er utarbeidet et «Tilsettingsreglement» som er vedtatt administrativt med virkning fra 01.03.2024. Det er videre utarbeidet en egen rutinebeskrivelse ved ansettelser. Til «å påse at skriftlige enkeltvedtak i tråd med forvaltningslovens krav utarbeides ved ansettelse». Rådmannen skriver om dette: Rådmannen har utarbeidet rutine ved ansettelse der vedtak om tilsetting gjøres skriftlig. Rutinen er utarbeidet med tanke på utlysninger i Jobbnorge og tilsetting i ansettelsessak opprettet i Websak. Til å «styrke bevisstheten med henblikk på hensynet til saksbehandleres habilitet». Rådmannen skriver om dette: Rådmannen har tidligere utarbeidet en rekke retningslinjer og rutinebeskrivelser som er egnet til å styrke bevisstheten på hensynet til saksbehandlers habilitet. Eksempler på dette finnes under punkt 2.4.1 i Retningslinjer for saksbehandling i Lyngen kommune og under punkt 5 i Etiske retningslinjer for Lyngen kommune. 3 Etter at rådmannen mottok rapporten, er det i tillegg utarbeidet nytt tilsettingsreglement der også habilitet er behandlet i § 12. Til å «vurdere viktigheten av å bringe virksomme fastlegeavtaler i full overensstemmelse med ASA 4310 pkt. 8.2 samt øvrige forskrifts- og avtalefestede innholdskrav.» Rådmannen skriver til dette punktet: Det finnes en rekke bestemmelser i offentlig forvaltning som rådmannen anser er viktig å følge. Rådmannen benytter gjeldende regelverk/ forskrift/ avtaler som f.eks ASA 4310 - Rammeavtale mellom Kommunens sentralforbund og Legeforeningen, ved tildeling av fastlegehjemmel. Rapporten viser til ASA 4310 pkt. 8.2 spesielt. Rapporten viser også til at kommunens utgifter sannsynligvis er langt høyere enn det fastlegene betaler. Hovedregelen etter ASA 4310 er at legen skal refundere kommunens utlegg i sin helhet, med mindre kommunen og legen av rekrutteringshensyn o.a. skriftlig avtaler redusert innbetaling for en tidfestet periode. På dette punktet har rekturingshensyn og manglende kontorfasiliteter vært førende for avtaler om redusert innbetaling. Rådmannen forventer å videreføre denne praksisen. Rådmannen startet en prosess i 2023 hvor målet var å få likelydende avtaler iht. gjeldende regelverk. Dette har rådmannen delvis lyktes med. Til å «treffe tiltak for å sikre at grunnleggende prinsipper om konkurranse og etterprøvbarhet etterleves i forbindelse med kjøp av varer og tjenester» Rådmannen skriver om kommunens anskaffelsespraksis: Lyngen kommune har et vedtatt anskaffelsesreglement likelydende med de andre Nord- Troms kommunene (Vedlegg 5 og 6). Rådmannen ser at dette reglementet ikke har vært godt nok kjent i alle ledd i organisasjonen. På bakgrunn av kompleksiteten rundt offentlig anskaffelser og tilbakemelding i rapporten har rådmannen vurdert at alle anskaffelser skal gjøres i samråd med kommunalsjef. 3. SEKRETARIATETS FØRSTE VURDERING Sekretariatets vurdering av rådmannens første tilbakemelding gjengis nedenfor (fra saksfremlegget til sak 42/2024): 3.1 Vurdering til de enkelte punkter Ut fra hensynet til oversikt gir også sekretariatet sine merknader i tilknytning til det enkelte punkt. Til «å styrke internkontrollen med henblikk på ansettelser, herunder sikre etterrettelighet i behandlingen av søknader og vurdering av søkere på ledige stillinger i kommunen» 4 Rapporten viste særlig at kommunen har et forbedringspotensial når det gjelder å skriftliggjøre dokumentasjon og vurderinger i forhold til ansettelsesprosesser/ tildelingsprosesser slik at de vurderinger og beslutninger som gjøres er etterprøvbare i ettertid. At de er etterprøvbare i ettertid tilsier også at vurderinger av søkerne gjøres skriftlig, med rangering. Sekretariatet har gjennomgått de tilsendte rutinene, men finner ikke dette uttrykt i rutinene. Det er mulig dette ligger i at det skal utarbeides en innstilling, men det fremgår ikke klart. En del av de saker som har vært til behandling gjelder tildelinger av fastlegehjemmel. Det er uklart for sekretariatet om rutinene for ansettelser gjelder på samme måte ved tildeling av hjemler. Til «å påse at skriftlige enkeltvedtak i tråd med forvaltningslovens krav utarbeides ved ansettelse». Det fremgår av rutinene at det skal sendes ut brev/epost til søkere og til den som er innstilt. Det følger videre av reglementet at vedtak om tilsetting er et enkeltvedtak som skal gjøres skriftlig. Ansettelser og tildeling av hjemler er enkeltvedtak og kan påklages. Sekretariatet kan ikke se at opplysning om klageadgang gis i de maler som er beskrevet i rutinene. Til å «styrke bevisstheten med henblikk på hensynet til saksbehandleres habilitet». Sekretariatet ser at kommunen er bevisst på habilitet i sine rutinebeskrivelser og i det etiske reglementet. Etter rapporten var det også etterlyst skriftlige vurderinger av habilitet i de saker hvor det lå an til en slik vurdering. Sekretariatet kan ikke se at rutinene peker på skriftliggjøring av vurderinger av habilitet. Til å «vurdere viktigheten av å bringe virksomme fastlegeavtaler i full overensstemmelse med ASA 4310 pkt. 8.2 samt øvrige forskrifts- og avtalefestede innholdskrav.» Sekretariatet har ikke særskilte merknader til dette. Det er imidlertid noe usikkert hva som ligger i rådmannens tilbakemelding om at man «delvis har lykkes» med å få likelydende avtaler. Til å «treffe tiltak for å sikre at grunnleggende prinsipper om konkurranse og etterprøvbarhet etterleves i forbindelse med kjøp av varer og tjenester» Sekretariatet registrerer at reglementet for anskaffelser ikke har vært godt nok kjent og at alle anskaffelser skal gjøres i samråd med kommunalsjef. Sekretariatet har ikke øvrige merknader til punktet. 3.2 Oppsummering 5 Sekretariatet registrerer at det er utarbeidet ganske omfattende rutinebeskrivelser ved ansettelser og at det også finnes reglement for anskaffelser. Videre er habilitet omhandlet en rekke steder i regelverket, herunder i det etiske. Sekretariatet har imidlertid noen merknader til den tilbakemelding som er gitt, jf. ovenfor. Rådmannen innkalles til møtet for å orientere om den tilbakemelding som er gitt, samt svare på eventuelle spørsmål. 4. KONTROLLUTVALGETS BEHANDLING I SAK 46/2024 Kontrollutvalget behandlet rådmannens tilbakemelding som sak 42/2024. Rådmannen var innkalt til møtet, og de innvendinger sekretariatet hadde til tilbakemeldingen ble gjennomgått. Rådmannen var enige i at reglementene burde endres i samsvar med innvendingene. Kontrollutvalget traff slikt vedtak: Saken utsettes. Kontrollutvalget ber rådmannen gi tilbakemelding i samsvar med de punkter som er tatt opp i saksfremlegget. 5. RÅDMANNENS NYE TILBAKEMELIDNG Rådmannen v/personalleder har i epost av 18.12.2024 oversendt reviderte rutiner, herunder egne rutiner for saker om tildeling av hjemler, se vedlegg A2. 6. SEKRETARIATETS FORNYETE VURDERING 6.1 Punktvis gjennomgang av ny tilbakemelding Sekretariatet gjengir nedenfor de innvendinger som sekretariatet hadde til rådmannen første tilbakemelding og hvilke tiltak rådmannen har iverksatt for å imøtekomme disse. Til «å styrke internkontrollen med henblikk på ansettelser, herunder sikre etterrettelighet i behandlingen av søknader og vurdering av søkere på ledige stillinger i kommunen» Sekretariatets innvending; En del av de saker som har vært til behandling gjelder tildelinger av fastlegehjemmel. Det er uklart for sekretariatet om rutinene for ansettelser gjelder på samme måte ved tildeling av hjemler. Rådmannens tiltak: Det er utarbeidet egne retningslinjer som gjelder ved tildeling av hjemler. Til «å påse at skriftlige enkeltvedtak i tråd med forvaltningslovens krav utarbeides ved ansettelse». Sekretariatets innvending; 6 Det fremgår av rutinene at det skal sendes ut brev/epost til søkere og til den som er innstilt. Det følger videre av reglementet at vedtak om tilsetting er et enkeltvedtak som skal gjøres skriftlig. Ansettelser og tildeling av hjemler er enkeltvedtak og kan påklages. Sekretariatet kan ikke se at opplysning om klageadgang gis i de maler som er beskrevet i rutinene. Rådmannens tiltak: Det er utarbeidet egne retningslinjer som gjelder ved tildeling av hjemler. Det følger av disse at det skal gis opplysning om klageadgang. Til å «styrke bevisstheten med henblikk på hensynet til saksbehandleres habilitet». Sekretariatets innvending; Sekretariatet ser at kommunen er bevisst på habilitet i sine rutinebeskrivelser og i det etiske reglementet. Etter rapporten var det også etterlyst skriftlige vurderinger av habilitet i de saker hvor det lå an til en slik vurdering. Sekretariatet kan ikke se at rutinene peker på skriftliggjøring av vurderinger av habilitet. Rådmannens tiltak: Det er oversendt reviderte rutiner. Det fremgår av disse at det skal foretas en skriftlig habilitetsvurdering som skal lagres på saken. 6.2 Oppsummering og forslag til vedtak Rådmannen har svart ut de innvendinger sekretariatet hadde til den opprinnelige tilbakemeldingen, og sekretariatet har ikke ytterligere bemerkninger til tilbakemeldingen. Sekretariatet anser tilbakemeldingen fra rådmannen som dekkende i forhold til kommunestyret vedtak, som igjen var basert på revisors anbefalinger. Sekretariatet innstiller på at saken oversendes kommunestyret med innstilling om at saken tas til orientering. Tromsø, den 14. januar 2025 Audun Haugan seniorrådgiver Lyngen kommune Rådmannen K-Sekretariatet IKS Audun Haugan Postboks 6600 9296 TROMSØ Deres ref: Vår ref: Løpenr. Arkivkode Dato 23/100 - 27 / PLA 24/13052 FE-217, FA- 22.11.2024 G21 Rådmannens tilbakemelding til kontrollutvalget Det vises til Forvaltningsrapport-legetjenesten og kommunestyrets behandling av denne. Kommunestyret i Lyngen vedtok i møte 23.03.22 i sak 3/22 å be kontrollutvalget bestille en forvaltningsrevisjon rettet mot legesituasjon i kommunen. Kommunestyret har i møte 02.04.2024 fattet følgende vedtak i sak 22/24: 1. Kommunestyret viser til rapport fra KomRev Nord IKS datert 22.02.2024 om legetjenesten. 2. Kommunestyret registrer særlig at kommunen har et forbedringspotensiale når det gjeder å sikre gode og forsvarlige rutiner ved ansettelsesprosess 3. Kommunestyret ber om at rådmannen sørger for å bringe kommunens praksis i samsvar med revisors anbefalinger, som er å: a) Styrke internkontrollen med henblikk på ansettelser, herunder sikre etterrettelighet i behandlingen av søknader og vurdering av søkere på ledige stillinger i kommunen b) Påse at skriftlige enkeltvedtak i tråd med forvaltningslovens krav utarbeides ved ansettelse c) Styrke bevisstheten med henblikk på hensynet til saksbehandleres habilitet d) Å vurdere viktigheten av å bringe virksomme fastlegeavtaler i full overensstemmelse med ASA4310 pkt. 8.2 samt øvrige forskrifts- og avtalefestede innholdskrav e) Å treffe tiltak for å sikre at grunnleggende prinsipper om konkurranse og etterprøvbarhet etterleves i forbindelse med kjøp av varer og tjenester 4. Kommunestyret ber om at rådmannen - i samsvar med revisors anbefalinger - gir kontrollutvalget en punktvis tilbakemelding over de tiltak som er truffet. Frist for slik tilbakemelding settes til 1. juni 2024. Telefon: 77 70 10 00 E-post: post@lyngen.kommune.no Side 1 av 3 Post- og besøksadresse: Bankkonto: 1520 06 85234 Strandveien 24, 9060 Lyngseidet Org.nr: 840 014 932 www.lyngen.kommune.no Rådmannens tilbakemelding til kontrollutvalget over tiltak som er utbedret i samsvar med revisors anbefalinger iht. kommunestyrets vedtak. 1. Rådmannen er kjent med forvaltningsrapporten, og har etter å ha mottatt rapporten utarbeidet/revidert flere retningslinjer og rutiner. Dette behandles under punkt 3. 2. Rådmannen har utarbeidet/revidert tilsettingsreglement og rutine ved ansettelse, se vedlegg 1 og 2. Retningslinjer og rutiner er implementert i organisasjonen slik at ledere med ansettelsesmyndighet etterlever disse. 3. Kommunestyret ber om at rådmannen sørger for å bringe kommunens praksis i samsvar med revisors anbefalinger. a) Rådmannen har utarbeidet tilsettingsreglement som er vedtatt administrativt med virkning fra 01.03.2024. Se for øvrig punkt 2 over. b) Rådmannen har utarbeidet rutine ved ansettelse der vedtak om tilsetting gjøres skriftlig. Rutinen er utarbeidet med tanke på utlysninger i Jobbnorge og tilsetting i ansettelsessak opprettet i Websak. (Vedlegg 2) c) Rådmannen har tidligere utarbeidet en rekke retningslinjer og rutinebeskrivelser som er egnet til å styrke bevisstheten på hensynet til saksbehandlers habilitet. Eksempler på dette finnes under punkt 2.4.1 i Retningslinjer for saksbehandling i Lyngen kommune og under punkt 5 i Etiske retningslinjer for Lyngen kommune. Etter at rådmannen mottok rapporten, er det i tillegg utarbeidet nytt tilsettingsreglement der også habilitet er behandlet i § 12. d) Det finnes en rekke bestemmelser i offentlig forvaltning som rådmannen anser er viktig å følge. Rådmannen benytter gjeldende regelverk/ forskrift/ avtaler som f.eks ASA 4310 - Rammeavtale mellom Kommunens sentralforbund og Legeforeningen, ved tildeling av fastlegehjemmel. Rapporten viser til ASA 4310 pkt. 8.2 spesielt. Rapporten viser også til at kommunens utgifter sannsynligvis er langt høyere enn det fastlegene betaler. Hovedregelen etter ASA 4310 er at legen skal refundere kommunens utlegg i sin helhet, med mindre kommunen og legen av rekrutteringshensyn o.a. skriftlig avtaler redusert innbetaling for en tidfestet periode. På dette punktet har rekturingshensyn og manglende kontorfasiliteter vært førende for avtaler om redusert innbetaling. Rådmannen forventer å videreføre denne praksisen. Rådmannen startet en prosess i 2023 hvor målet var å få likelydende avtaler iht. gjeldende regelverk. Dette har rådmannen delvis lyktes med. e) Lyngen kommune har et vedtatt anskaffelsesreglement likelydende med de andre Nord-Troms kommunene (Vedlegg 5 og 6). Rådmannen ser at dette reglementet ikke har vært godt nok kjent i alle ledd i organisasjonen. På bakgrunn av kompleksiteten rundt offentlig anskaffelser og tilbakemelding i rapporten har rådmannen vurdert at alle anskaffelser skal gjøres i samråd med kommunalsjef. 4. På bakgrunn av høy aktivitet har rådmannen dessverre ikke overholdt fristen for denne tilbakemeldingen. For øvrig vises det til punktene over. Side 2 av 3 Med hilsen Lyngen kommune Peter Langgård personalleder Dokumentet er elektronisk godkjent og har derfor ingen signatur. Du kan besvare brevet digitalt ved bruk av eDialog. Vedlegg: Tilsettingsreglement Rutiner ved ansettelse Retningslinjer for saksbehandling i Lyngen kommune Etiske retningslinjer Anskaffelsesreglement_del_1_2023-2028_politisk_del_(sept_2022) Anskaffelsesreglement_2023-2028_Del_2 Side 3 av 3 Oppdatert 28.10.20 24 Gjeldende fra 01.03.20 24 Vedtatt av r ådm annen Lyngen ko m m un e Tilset t ings regleme nt Ledige stillinger skal i hovedsak utlyses offentlig. Normalt lyses stillinger ut på Jo bb n o rge. § 5 UTLYSN IN G Ved reduksjon og omstrukturering av stillinger skal tillitsvalgte gis mulighet til å uttale seg. i nt ern t . stilling etter arbeidsmiljøloven. Dersom dette er tilfelle, skal stillingen normalt lyses ut Det skal også vurderes om Lyngen kommune har ansatte med rett til endret eller u t vi det andre eller om stillingen kan i n n dr as. forventes endringer som gjør at stillingsinnholdet bør endres, om oppgavene kan o ver før es overordnede for den aktuelle stillingen, foreta en vurdering om det har skjedd ell er Før det foretas utlysing eller tilsetting i ledige stillinger, skal enhetsleder og den nær m est e § 4 VURDERING AV LEDIGE STILLINGER Ved inhabilitet flyttes innstillings- og tilsettingsmyndighet «ett trinn o pp ». det t e. Innstillings- og tilsettingsmyndighet kan videredelegeres dersom ikke annet regelverk fo r b yr t i lset t i ngsm y ndi gh et . I stillinger som ikke er underlagt enhetsleder, har kommunalsjef innstillings- o g Enhetsleder har innstillings- og tilsettingsmyndighet ved ansettelser på sin en h et . HTA kap. 3, pkt. 3.4 .2. Kommunalsjef har innstillings- og tilsettingsmyndighet ved ansettelse av enhetsleder, j fr . toppledergruppe, jfr. HTA kap. 3 pkt. 3.4.1. Rådmannen har innstillings- og tilsettingsmyndighet ved ansettelser av r ådm ann en s Kommunestyret tilsetter r åd m an n. § 3 TILSETTIN GSM YNDIGHET 2. Etter kommunelovens § 13-1 siste ledd har kommunedirektøren myndighet til å an set t e. ko m m un edi r ekt ør . 1. I henhold til kommunelovens § 13-1 første ledd skal kommunestyret t i l sett e § 2 LOVER OG AVTALER loven b est em m er . avgjørelsesmyndighet er fastsatt i kommunelov eller særlov, foretas ansettelsen der h vo r Reglementet gjelder for alle stillinger i Lyngen kommune. I ansettelser hvo r § 1 VIRKEOM RÅDE besluttes av den som har t i l sett i ngsm y n d igh et . Vedtak om tilsetting er et enkeltvedtak og skal gjøres skriftlig. Hvem som skriver vedt aket § 10 VEDTAK OM TILSETTING t i ll i t svalgt e. Dersom tillitsvalgte er uenige i innstillingen, kan innstillingen endres. Ny innstilling sendes da Tillitsvalgte skal ha tid til å gi tilbakemelding på innstillingen, minimum 2 vi r kedager. Innstillingen sendes til tillitsvalgte, med kopi til kommunalsjef/sektorleder og en h et sl eder. Det skal utarbeides innstilling i prioritert r ekkef ølge. Rådmannen eller den som er gitt myndighet i nnst i ll e r. § 9 IN NSTILLIN G arbeidsgivers r epr esent an t . deltar på intervju i tillegg til disse, avgjøres i hvert enkelt tilfelle. Intervjuet ledes av har tilsettingsmyndighet og minst en arbeidstakerorganisasjon deltar i intervjuet. Hvem so m De kandidater som synes å være best kvalifisert innkalles til intervju. Vedkommende so m Tillitsvalgte skal gis mulighet til å uttale seg ved utvelgelse av i nt er vj u kan di dat er. delegert myndighet anser det hensiktsmessig, jfr. fvl. § 17. I andre stillinger kan intervju gjennomføres dersom rådmannen eller den som har f ått Det skal foretas intervju ved tilsetting i l eder st i l li nger . § 8 UTVELGELSE TIL INTERVJU Ved søknadsfristens utløp skal det utarbeides offentlig og utvidet søker l i st e. § 7 SØKERLISTE på nytt eller om søknadsfrist skal forlenges der det er få eller ingen kvalifiserte søker e Rådmannen eller den som får delegert myndighet, kan bestemme om stillingen skal u t lyses Søknadsfristen er vanligvis 3 uker. I særlige tilfeller kan fristen fo r kor t es. § 6 SØKN ADSFRIST lyses ut internt jfr. aml. og HTA kap. 1, pkt. 2. 3. Dersom Lyngen kommune har ansatte med rett til endret eller utvidet stilling, kan st i ll ingen bør gis god tid for innspill, gjerne 1 u ke. Tillitsvalgte skal gis mulighet til å uttale seg i forbindelse med utlysningsteksten. Till i t sval gt e pensjonsvilkår, kvalifikasjonskrav m m . Utlysningsteksten skal som hovedregel inneholde opplysninger om lønns- og ar bei d svi l kår, Reglementet er vedtatt av rådmannen og er gjeldende fra 01.0 3. 20 24 § 14 I VERKSETTELSE 14-2 skal være minimum 14 d ager . en uke etter tilbud om stilling. Svarfrist for arbeidstaker som har fortrinnsrett etter aml. § Søkeren skal gis en svarfrist om han/hun aksepterer stillingen. Normalt bør denne settes t i l Krav om skriftlig arbeidsavtale og innholdet i denne følger av aml. §§ 14-5 og 14- 6. ansettelse (finnes i Compilo som «Ansettelsesrutine» og «Rutine - t i l kal li ngsvi kar » ). Avgjørelse om tilsetting er et enkeltvedtak, og det skal gjøres skriftlig. Se egne rutiner ved r. § 13 VEDTAK I TILSETTINGSSAK OG ARBEIDSAVTALE dette kan org.enhet 1810 benyttes i l ønn ssyst em et . Personer i nær familie skal ikke attestere/anvise utbetalinger til hverandre. For å un ngå overordnede vurderer habilitet, jfr. forvaltningsloven (fvl.) § 6. I forbindelse med tilsetting er det viktig at personer med ansettelsesmyndighet/ den nes § 12 HABILITET vikariat (inntil 6 måneder) m m. Eksempler på tilsettinger som ikke må lyses ut: forlengelse av tilkallingsvikaravtaler, kor t e re Tillitsvalgte bør informeres og gis mulighet til å gi innspill ved tilsetting som ikke lyses ut . som for faste st il li n ger. Vikariat skal normalt lyses ut. Ansettelsesprosedyren skal i stor grad foregå på samme måt e ARBEIDSFORHOLD § 11 TILSETTING I VIKARIAT OG ANDRE M IDLERTIDIGE UTLYSNING AV STILLING og OPPRETTING AV SAK I WEBSAK DATO 29.04.2021 (Åse, Peter og Lillian) OPPDATERT 04.03.2024 (Peter og Lillian) Rutinen er utarbeidet med tanke på utlysninger via Jobbnorge og tilsetting i ansettelsessak opprettet i WebSak. Deler av rutinebeskrivelsen kan også benyttes for andre ansettelser, for eksempel tilkallingsvikarer. 1. Den som har tilsettingsmyndighet, jfr. tilsettingsreglementet § 3 sender inn forslag til utlysningstekst ut fra deres behov. Forslag til utlysningstekst kan lages i Jobbnorge. 2. Utarbeid forslag/rediger forslag til utlysningstekst i Jobbnorge - få med stillingskode, lønns- og arbeidsvilkår, pensjonsvilkår, kvalifikasjonskrav mm. - normal søknadsfrist: 3 uker - lærerstillinger skal ha 3 uker søknadsfrist - ha blant annet med følgende ordlyd i utlysningsteksten: Vi gjør oppmerksom på at opplysninger om søkeren kan bli gjort offentlige selv om søkeren har oppmodet om ikke å bli ført opp på søkerlisten, jf. Lov om rett til innsyn i dokumenter i offentleg verksemd (offentleglova), § 25 og... Søknad sendes elektronisk via Jobbnorge 3. Last ned forslag til utlysningstekst fra Jobbnorge, og send til tillitsvalgte for innspill. Kan også sende lenke til Jobbnorge, og forhåndsvisning av annonsen. Gi tillitsvalgte litt god tid for innspill, gjerne 1 uke jfr. tilsettingsreglementet Disse skal ha utlysningsteksten for innspill: - HTV Fagforbundet (Wenche Kleveland) - Tillitsvalgt Sykepleieforbundet (Randine Larsen) - HTV Skolenes landsforbund (Åse Mona Vikten) - HTV Utdanningsforbundet (Wigdis W. With) - Tillitsvalgt Skolelederforbundet (Tone Mari Iversen) - Tillitsvalgt legeforeningen (Arne Haugstad) haugstar@online.no - Tillitsvalgt DELTA (Doris Johansen) doris_seljestad@hotmail.com 4. Publiser stillingsannonsen på: - Jobbnorge - NAV (husk å publiser tilleggstjenester) - Kommunens hjemmeside (gjøres automatisk når den publiseres fra Jobbnorge) - Vurder å publisere annonsen på kommunens Facebook-side - Legejobber publiseres også på www.legejobber.no i henhold til legeavtale Intern utlysning: - Utlysningstekst lages i Jobbnorge - Utlysningstekst og lenke til utlysningen sendes aktuelle enhetsledere - Lenke til utlysningen publiseres på kommunens hjemmeside under «ledige stillinger», og på kommunens intranettside - Lenke til intern utlysning finnes under publiseringsvalg til annonse på Jobbnorge Klikk på del annonse, og velg e-post: 5. Publisering på kommunens hjemmeside med Custom publish for interne utlysninger: - Artikkel - Legg inn tidsstyring – visning av annonsen til dagen etter at søknadsfristen går ut (bruk gjerne kl. 00:00 som stopptidspunkt) - Under generelt – klikk på «skjul forfatterens navn» - Lim inn kobling til Jobbnorge - Ingressbilde – kommunevåpen med hvitt rundt (klikk på + i blått felt, ok, hold musepeker over bildet og klikk på stjerne ingressbilde) evt. annet bilde - Utlysningsteksten legges inn under ledige stillinger og på kommunens intranettside 6. Opprett sak i WebSak: Bruk følgende tittel på saken: ID ****** - 00 % stilling/vikariat som *** - enhetens navn Saken skjermes med kode A1 § 25, 1. ledd Legg til klassering – bruk kode S og sekssifret ID fra Jobbnorge Husk å journalføre e-poster av betydning i saken! Blant annet godkjenning av stillingsannonsen fra tillitsvalgte. Opprett tilgangsgruppe på saken (velg medlem i intern tilgangsgruppe): enhetsleder, kommunalsjef, John Terje og Lillian 7. Når søknadsfristen er gått ut, blir utlysningstekst og søknader automatisk overført fra Jobbnorge til WebSak MOTTATTE SØKNADER DATO 09.12.2021 (Astrid Ma., Peter og Lillian) OPPDATERT 1. Søkere via Jobbnorge får automatisk svar om at søknad er mottatt. 2. Søknad mottatt på annen måte (eks. pr. e-post, brev): - Send lenke til søker til aktuell stilling via Jobbnorge - I aktuell stilling; klikk på «ny søker» og velg «inviter ny søker» 3. Søknad etter frist: Saksbehandler sender lenke til søkeren via Jobbnorge – se bilde under pkt. 2 Når søknadsfristen er utløpt, er lenken aktiv i 48 timer. Den som innstiller, gjør en skjønnsmessig vurdering i hvert enkelt tilfelle om søknader etter frist skal vurderes. SØKER UNNTATT OFFENTLIGHET, SØKERLISTE DATO 29.04.2021 (Åse, Peter og Lillian) OPPDATERT 20.10.2022 (Peter og Lillian) 1. Søkere som ønsker å være unntatt offentlighet: Vi har generelt prinsipp om åpenhet og gjennomsiktighet i offentlig forvaltning Vurder i hvert enkelt tilfelle om de kan unndras offentlighet. Normalt er det enhetsleder som har innstillingsmyndighet, og må derfor vurdere dette sammen med saksbehandler. Søkerens begrunnelse for unntak må veie tyngre enn hensynet til innsyn i søkerlisten. Men søkeren må likevel kunne vise til gode grunner for at han/hun skal kunne unntas fra søkelisten. Eks: • Desto viktigere stillingen er for offentligheten, desto mer skal til for å kunne unndras offentlighet (slik som rådmann opp mot saksbehandler i kommunen) • Dersom det fører til konkret skade eller ulempe for søker, kan man unndras offentlighet • Personlig ubehag er ikke nok • Hvor en søker, søker seg fra en lederstilling i en organisasjon som er i en omstillingsprosess, med grunnlag i at en slik offentliggjøring vil kunne skade organisasjonens evne til å gjennomføre omstillingen ofte være god nok begrunnelse • Selvstendig næringsdrivende som kan oppleve redusert kundetilfang og økonomisk tap dersom det blir kjent at virksomheten potensielt kan bli nedlagt, er normalt god nok grunn til å bli unntatt fra søkerlisten • At man ikke ønsker at nåværende arbeidsgiver skal få innsyn i at en har søkt på stilling, er ikke god grunn nok Forvaltningen har ikke plikt til å akseptere en anmodning, de kan akseptere den dersom hensynet til unntatt innsyn overveier hensynet til offentliggjøring av kandidatene. Vurder unntak fra offentlighet i forbindelse med utarbeidelse av offentlig søkerliste. Dette skal den som har innstillingsmyndighet gjøre i samarbeid med saksbehandler. 2. Søknad om unntatt offentlighet behandles fortløpende i Jobbnorge. Klikk evt. på egen hjelpemeny nede i venstre bildekant i Jobbnorge: 3. I Jobbnorge må søknaden settes offentlig hvis krav om å være unntatt offentlighet er avslått. Hvis søker trekker søknaden, må søknaden fjernes/slettes fra Jobbnorge 4. Endre status på stillingen i Jobbnorge fra «avpublisert» til «ferdig behandlet». Søkerlister vil da bli overført automatisk til WebSak. Hvis vi ikke endrer status, vil søkerlistene eksporteres når stillingen «avsluttes» i Jobbnorge. 5. Utsendelse av søkerlista: Send den offentlige søkerlista og utlysningsteksten til tillitsvalgte og enhetsleder med kopi til kommunalsjef/sektorleder. Journalfør den sendte e-posten i aktuell sak. Husk at dokumenter unntatt offentlighet (eks. utvidet søkerliste) skal ikke sendes til e-postadresser utenfor lyngen.kommune.no 6. For stillinger innen helse- og omsorg: Link for å sjekke autorisasjon til helsepersonell: https://register.helsedirektoratet.no/hpr TILBUD OM STILLING OG AVSLUTNING AV SAK DATO 04.05.2021 (Åse, Peter og Lillian) OPPDATERT 19.11.2024 (Peter og Lillian) 1. Notat/referat fra intervju og ansettelsesmøte (hvis dette finnes) lagres i aktuell sak sammen med andre dokumenter og e-poster av betydning i saken Saksbehandler bør oppfordre enhetsleder evt. kommunalsjef å journalføre journalverdige dokumenter med følgende e-post: Viser til våre interne rutiner som har følgende bestemmelse: «Notat/referat fra intervju og ansettelsesmøte (hvis dette finnes) lagres i aktuell sak sammen med andre dokumenter og e-poster av betydning i saken». Ber om at aktuelle dokumenter journalføres i sak **/**** 2. Rådmannens innstilling sendes til tillitsvalgte, med kopi til kommunalsjef/sektorleder og enhetsleder. Innstillingen lagres i aktuell sak. Tillitsvalgte skal ha tid til å gi tilbakemelding på innstillingen, minimum 2 dager. Evt. svar fra tillitsvalgte journalføres i sak. 3. Som hovedregel sendes «Informasjon om innstilling» via Jobbnorge til den som tilbys stillingen/vikariatet. Følgende tekst kan brukes: Lyngen kommune har gleden av å tilby deg vikariat/**% stilling ved ** (for perioden **) Du lønnes som ** , stillingskode **** Vi har satt din ansiennitetsdato til **.**.**. Dersom du er uenig i den, kan du be om ny lønnsberegning. Din årslønn vil være kr *** ***,- Tiltredelse **.**.**** / etter nærmere avtale. Lyngen kommune inngår i virkemiddelordningen for Nord-Troms og Finnmark, med blant annet nedskrivning av studielån. Dersom du takker ja til stillingen, vil vi sende deg arbeidsavtale for elektronisk signering. For å kunne utarbeide arbeidsavtale er vi avhengig av ditt kontonummer. Vi ber deg derfor opplyse oss om kontonummer du ønsker lønn utbetalt til. Svarfrist innen **. måned 20**. Svarfristen til søker bør normalt settes til en uke. Svarfrist for arbeidstaker som har fortrinnsrett etter aml. § 14-2 skal være minimum 14 dager. OBS! Hak av «kan besvares» slik at søker kan svare på postmeldingen i Jobbnorge. 4. Arbeidsavtale: Arbeidsavtalen opprettes normalt i lønnssystemet via EveryOne (se egen brukerveiledning). Påse at ansattes navn i EveryOne samsvarer med folkeregistrert navn. Legg inn bunntekst i arbeidsavtalen – saksnummer i WebSak Arbeidsavtalen sendes som hovedregel til elektronisk signering via EveryOne, men kan også sendes for elektronisk signering via WebSak. Ved utsending via WebSak kan følgende tittel på arbeidsavtalen brukes: Arbeidsavtale stillingsprosent stillingstittel fra/evt. til-dato (eks.: Arbeidsavtale 50 % renholder 01.01.2023-31.12.2023) I tittel 2 kan det skrives Til elektronisk signering 5. Oversendelsesbrevet med div. vedlegg opprettes i WebSak om nødvendig. Brevet skal normalt ikke være unntatt offentlighet. Vurder om evt. vedlegg skal skjermes. Sendes brevet ut fra personalmappe skal det alltid være unntatt offentlighet. Dette på grunn av klassering (som er personnummer). OBS! Husk å hente mottakers adresse i Folkeregisteret. Dette fordi søknadene fra Jobbnorge ikke er registrert med personnummer. Følgende tekst kan brukes i oversendelsesbrevet (finnes som standardtekst i WebSak): Vedtak om tilsetting - *stillingstittel og %* Det vises til din søknad mottatt *** på (stilling) som **** ved ****. Saken er behandlet administrativt, og det er fattet følgende vedtak: *** tilsettes i *** stilling som *** i Lyngen kommune. Dette under forutsetning av *** Arbeidsavtalen sendes til deg for elektronisk signering i egen forsendelse. Hvis du ikke mottar melding om elektronisk signering, kan du logge deg inn her og finne arbeidsavtalen: https://signering.posten.no/logginn Velg «Signeringsforespørsel fra offentlig virksomhet». Arbeidsavtalen er vedlagt som kopi. Informasjon om personalforsikringer finner du på vår hjemmeside: https://www.lyngen.kommune.no/personalforsikring.592892.no.html I stillingen gjelder arbeidsreglement og etiske retningslinjer for ansatte i Lyngen kommune, og dette finner du også på vår hjemmeside: https://www.lyngen.kommune.no/personalreglement.592891.no.html Det er krav om politiattest i stillingen. Arbeidsavtalen kan benyttes som bekreftelse på lovlig formål for politiattest. For søknad om politiattest, se https://www.politiet.no/tjenester/politiattest/ Når du mottar politiattesten, leverer du denne til enhetsleder. 6. Arbeidsavtalen legges ved som vedlegg. Vurder andre vedlegg. 7. Sett enhetsleder som kopimottaker av brevet. 8. Brevet sendes ut via SvarUt. 9. Orientering til de søkerne som ikke får tilbud om stilling / orientering om at stilling er besatt, sendes ut via Jobbnorge. Følgende tekstalternativer kan brukes: Vi viser til din søknad på ovennevnte stilling. ****** er tilbudt stillingen/vikariatet. Dersom hun/han takker ja, vil ansettelsessaken bli avsluttet. Vi takker for din interesse. Vi viser til din søknad på ovennevnte stilling / på stilling ved ***. Det er gjort tilsettinger i saken, og ansettelsessaken vil bli avsluttet. Vi takker for din interesse. Vi viser til din søknad på ovennevnte stilling / på stilling som *** ved ***. Det var ingen kvalifiserte søkere til stillingen. Ansettelsessaken avsluttes uten tilsetting. Vi takker for din interesse. 10. Avslutt stillingen i Jobbnorge 11. Send sak til avslutning i WebSak når alle dokumenter er overført fra Jobbnorge. Saksbehandler må sjekke at alle dokumenter i Jobbnorge er overført WebSak! Sjekk at oppdatert søkerliste ligger i WebSak; spesielt ved utvidet søknadsfrist. enheter/saksbehandlere bruke Websak og følge denne rut i nen. OBS: I alle andre typer saker enn pasient-, klient- og brukersaker skal også ovennevnt e Husbanksaker: journalføres i Websak, men saksbehandles i eget pro g ram . har egne programmer og rutiner i rene pasient-, klient- og b ruk er s aker. Unntak: Legekontoret, omsorgstjenesten, barnevernet og sosialtjenesten: vil det kun være det som lar seg dokumentere via Websak som er juridisk h o ld b ar t. Alle saker og alle dokumenter i en sak skal registreres og være tilgjengelig i Websak. Vi har «papirløst arkiv», d er fo r Eldre saker som er journalført/behandlet finner du i historisk database - se egen b ruk erv ei led ni n g. For ytterligere veiledning/opplæring - se informasjon på int ranett . Brukerveiledninger for Websak ligger i Compilo under kap. 6 Lokalsamfunn/ Administrative t jen est er. Vi bruker Websak som hovedsystem for elektronisk arkiv og saksbehandling i Lyngen k o m m un e. 1.1 Generelt om post-/journal-/arkivrutinene i Lyngen kommune 1. Innledning Aktivitet/beskriveIse Alle saksbehandlere i Lyngen kommune, både iht. gitt delegering, fullmakter og i form av stilling eller ro ll e. Ansvar All saksbehandling og forvaltningsoppgaver som medfører enkeltvedtak eller forskrifter jf. fo r valt nin gs lo ven Omfang/ Virkeområde Reglene har også til formål å bidra positivt til kommunens o m døm m e. ivaret as. kommunen tar innholdsmessig riktige avgjørelser og at privatpersoners og private rettssubjekters ret t s s i kk erhet Disse reglene har til formål å sikre en betryggende, aktpågivende og korrekt saksbehandling som bidrar til at Formål kommune Retningslinjer for saksbehandling i Lyngen Lyngen kommune 6 Lokalsamfunn/ Administrative tjenester (Felles for all e) 6.2 Fellestjenester: Saksbehandling 2. Rutine for saksbehandling avenkeltvedtak og vedtak Ofr. forvaltningsloven) bruk ervei ledni n g) . Dersom en sak har betydning for andre saker, legg en \"lenke\"/kryssreferanse mellom sakene (se eg en 1.2.3 Saker avbetydning for andre saker (som f.eks. e-poster, avtaler med underskrifter o. l.). kontrollfunksjon. Bare unntaksvis skal det gis tillatelse til å scanne inn selvproduserte dokumenter i PDF-fo rm at kan det enkelt hentes inn i den journalposten du skal opprette - og det skal gjøres. Arkivansvarlig har her en derfor fram en mal i Websak og jobb direkte i den. Hvis du har utarbeidet et dokument f.eks. i word på din egen p c, et senere tidspunkt. Dette vil bidra til å lette utredningsarbeidet når vi skal sitere, lage nye dokumenter osv. H ent Alle våre dokumenter skal lages slik at vi kan få fram et produksjonsformat som det vil være enkelt å kopiere fra p å 1.2.2 Bruk Websak rådmannen - evt. på initiativ fra saksbehandler. Møtesekretær registrerer presedensen i syst em et. markering av slike saker i Websak og denne skal brukes. Avgjørelse om hva som er presedenssaker tas av Enkelte saker er av prinsipiell karakter og kan skape presedens for lignende saker i ettertid. Det er mulighet fo r 1.2.1 Presedenssaker arbeidet). En sak er ikke ferdig før vedtaket er iverksatt. saken ekspederes til de instanser/grupper som saken gjelder (uavhengig av om det er andre som utfører s elve Når saken er endelig vedtatt, er det også saksbehandlers ansvar at vedtaket settes ut i livet og følges opp, bl.a. at endring/tilføyelser. F.eks. skal vi i innstillingen bruke «Lyngen kommune vedtar » som st and ardfo rm u leri ng. saken skal belyses og innstillingen utformes slik at den kan behandles i alle relevante organ ut en saken som skal gjelde gjennom behandlingen i alle de folkevalgte organer som skal behandle saken. Alle sider av Vi følger prinsippet for fullført saksbehandling. Det går i korthet ut på at saksbehandler lager en framstilling av arbeids- og delegeringsreglement eller saker fra kontrollutvalget til k o m m u nest yret. der utvalgsleder eller ordfører har gitt beskjed om at han/hun ønsker å bruke innstillingsretten, se k o m m u nen s Unntak: saker i som omhandler oppnevning av medlemmer i utvalg, årsbudsjett og økonomiplan eller \"større s aker \" Det skal alltid være rådmannens innstilling som fremmes for politisk b eh an d li n g. i Websak i den aktuelle sak/mappe. tilfeller hvor muntlig kontakt resulterer i en sak, en beslutning el.lign., skal det alltid skrives et notat som registreres All saksbehandling i Lyngen kommune skjer på vegne av rådmannen. All saksbehandling skal skje skriftlig. I d e 1.2 Generelt omsaksbehandlingen som melder i fra om hvem som skal ha tilgang til en s ak. saksansvarlig. Men flere saksbehandlere kan gis full adgang til saken av sakseier eller arkivleder. Det er sak seier bygningsloven og jordloven, skal behandles som en sak (og gis kun ett saksnummer i Websak) og ha en Vi praktiserer fullført saksbehandling i Lyngen kommune, dvs. at en sak som behandles etter f.eks. både plan- o g e-po st ). korrespondanse internt (tilknyttet sak) skal også skje via Websak, bruk X- eller N-notat (ikke via utgående brev ell er Websak. Orienteringskopier skal sendes via det interne meldingssystemet i Websak (intern mottaker). Annen Detskal IKKE sendes orienteringskopier i papirformat eller e-post til andre ansatte i kommunen som er t i lknyt t et kommune (arbeidsavtaler, kontrakter o.l.). Se egen rutine for eSig nerin g. hovedsak sendes via SvarUt. Dette gjelder også dokumenter som skal signeres og returneres Lyn gen Utgående brev blir elektronisk godkjent i Websak og må ikke underskrives før utsendelse. Utgående brev skal i \"halvferdig restanse\" på den enkelte sak s b eh and ler. Dette vil gi problemer senere hvis kommunen må dokumentere varsel eller lignende, og brevet blir stående som en Alle utgående brev må ferdigstilles. Dersom ikke det blir gjort, blir aldri brevet journalført (registrert som sen dt ) . kartutsnitt, inngående brev mv.), skal det journalføres av saksbehandler s elv. Dersom en saksbehandler har et dokument i en sak som ikke ligger inne som en journalpost i en sak (eks. et bruk ervei ledni n g) . Dersom en saksbehandler mottar e-post som vedrører en sak, må han/hun sørge for at denne journalføres (eg en All inngående post scannes inn av servicekontoret og blir kun tilgjengelig for saksbehandlerne via Websak. også i pasient-, klient- og brukersaker, men da tilpasset sæ rlovgivni n gen. Saksbehandlingsreglene bakerst i denne brukerveiledningen skal imidlertid f ølg es Lovhenvisningene er ikke uttømmende. Henvisninger til forvaltningsloven (fvl.) §§ 16 - 36 gjelder strengt tatt fo r Her gis en prinsipiell oversikt over saksbehandlingsprosessen og en del viktige elementer som hører t i l. 2.5 Saksbehandlingsprosessen erst at ningssum m er. saken gjelder. Det vil også påføre kommunen tap. I beste fall «bare» i tap av omdømme, i verste fall k lekkeli ge saksbehandler. Inhabilitet kan føre til at et vedtak blir kjent ugyldig, noe som vil være høyst uheldig for den/ de Vi skal overveie nøye hvorvidt vi er habil eller inhabil i en sak. Husk at inhabilitet kan få konsekvenser, ikke bare fo r underordnede. skal ikke ha noe med saken å gjøre. Er det snakk om å fatte en beslutning, vil inhabiliteten også «smitte» t il disse. Dersom vi er i tvil om egen habilitet, må vi ta forholdet opp med nærmeste overordnede. Den som er inhabi l De fleste reglene om habilitet/inhabilitet fremkommer av fvl. og kl. Alle saksbehandlere plikter å sette seg inn i forvaltningsskikk og kommunens etiske ret ni ng sl injer. opplysninger som gis, vurderinger som gjøres og konklusjoner som trekkes. Vi skal opptre profesjonelt, iht. god sak - og være klar over at slike ikke må få innvirkning på noen deler av saksframstillingen. Dette gjelder både fo r saksbehandlere må være seg bevisst egne personlige antipatier eller sympatier i forhold til en sak eller parter i en Ved siden av de lovbestemte rammene er våre etiske normer og verdier «plattformen» for vår yrkesutøvelse. All e 2.4.1 Etikk oghabilitet bli respektert. Det øker også sjansene for at vi oppnår forståelse for vårt arbeid og kommunens rennomme st yrkes. angår - og fortell hvorfor. En telefon eller et brev ekstra til den som venter på svar, gir folk innsikt og en følelse av å få en så rask, forsvarlig og korrekt avgjørelse som mulig - og så gjøre det. Må saken ta litt tid, informer de{n) det Den store utfordringen for alle saksbehandlere er å finne ut av hvordan den enkelte sak kan og bør behandles for å rammer som lovverket og andre standarder gir. Saksbehandlingen bør gjøres så enkel som mulig i enhver sammenheng. Dette betyr ikke at vi kan tilsidesette de administrative vedtak i brevs form - andre skal til politisk beh and ling. Noen saker er en enkle og raske å få unna, andre er litt mer kompliserte og tidkrevende. I noen saker kan vi gjøre seg i hurtighet, korrekthet, juridisk og etisk fo r svarli g. måles på kvalitet og kommunen måles ofte og i stor grad på kvaliteten av saksbehandlingen som gjøres, det være En stor del av de tjenestene kommunen yter er saksbehandling eller de bygger på en saksbehandling. Tjenest er 2.4 Generelt vedtak som skal fattes og/eller selv er gitt b eslut nin gs f ull m akt . Reglene gjelder for alle ansatte i Lyngen kommune. Særlig aktsomhet må utvises av ansatte som legger til rette fo r 2.3 Målgruppe • Kommunens etiske ret ni ng slinjer • Kommunens arbeids- og delegerin gsreglem ent • Eventuell særlov som den enkelte sak hører inn un der • Personopplysningsloven og pers onvern fo rordningen • Offentleglova {o fl ) • Forvaltningsloven {f vl) • Kommuneloven {kl) Vår saksbehandling skal alltid ta høyde for å oppfylle kravene og bestemmelsene i: 2.2 Formelle grunnlag Reglene har også til formål å bidra positivt til kommunens om døm m e. ivaret as. kommunen tar innholdsmessig riktige avgjørelser og at privatpersoners og private rettssubjekters ret t ssikkerhet Disse reglene har til formål å sikre en betryggende, aktpågivende og korrekt saksbehandling som bidrar til at 2.1 Formål opplysningsplikten gjelder imidlertid også når vedtak fattes administrativt, men kan likevel forenkles noe. Reglene vil i hovedsak dreie seg om saker som skal forelegges politisk behandling (saksfremlegg). Utrednings- og h) V/ E: OBS!!!: Over 3 uker før endelig vedtak kan fattes: g) V/ E: Vurdering av saksbehandlingstid på bakgrunn av foranstående st rekpunkt er. delegeringsreglement, særlover m v. f) V/ E: Hvilket organ har kompetanse (fullmakt) til å avgjøre saken. Kommunens arbeids- o g bestemmelser fo ran. Dersom det er særlovssak, må avvik fra fvl. avklares. Dersom avvik, går sær lovens vedtekter saken skal behandles ett er. (kommuneloven og/eller hvilken særlov), forskrifter, regler i hht lov eller forskrift ell er e) V/ E: Hvilken lovgivning skal saken behandles etter? Her avklares hvilke lover mv. før/etter vedtak. Fvl. §§ 18 og 1 9. d) E: Hvem er part i saken? fvl. § 16, jfr. § 2. Partsoffentlighet, innsyn i sakens dokum ent er c) V/ E: Skal det treffes et vedtak eller enkeltvedtak? fvl. § 2. retningslinjer. Hvis ja: ny saksbehandler utpekes av overo rdnet. b) V/ E: Er det andre forhold som gjør at saksbehandlers nøytralitet kan trekkes i tvil, se et i sk e saksbehandler utpekes av overordnet. a) V/ E: Er saksbehandler inhabil? Sjekk i fvl. kap. 2, kl. § 40 og evt. særlov. Hvis ja: ny t i l: Dette må hver enkelt saksbehandler, evt. sammen med servicekontoret eller overordnet, vurdere og/eller ta st i lli ng 2.5.2 Forberedelse sjekk offl. og evt. aktuell sær lov) b) V/ E: Vurdering av offentlighet (unntak fra offentlighet kontra meroffentlighet osv., a) V/ E: Registrering/journalføring/fordeling til s aksbeh and ler vedtak skal tas opp til ny vurdering/behandling eller lignende. En sak tas opp som følge av at et brev eller en søknad kommer inn, av saksbehandlers eget initiativ, et t i dli gere 2.5.1 Ensak påbegynnes • Klage. • Ett erarbeid. • Vedt ak. • Behandling av saken i nt ernt. • En sak kommer inn. Saksbehandlingsprosessen foregår i 5 fa ser: kan avslutt es. Saksbehandling er alt som foregår fra en sak kommer inn og til endelig vedtak sendes ut/ekspederes - og s aken (punkter merket V) (se fvl. § 2 a,). Punkter merket V/E gjelder for begge s akst yp er. \"enkeltvedtak\" (punkter merket E), se fvl. § 2 b, men kan i enkelte tilfeller også være fornuftig å bruke for \"vedt ak \" f.eks. i en sak finner at den ikke har noen miljøkonsekvenser, skriver Det skal gis opplysninger i alle disse underpunktene. Dersom m an • M iljøkons ekvenser • Risiko- og sikkerhetsmessige konsekvens er • Økonomiske konsekvens er • Forhold til overordnet plan og øvrige vedt ak • Generelle opplysninger om saken underpunkt ene: Malen for saksfremlegg, under Saksopplysninger, har di s se Andres vurderinger er saksopplysning, egne vurderinger er det ikke! lovsitater, henvisninger til øk onom iplan/ årsbudsjet t. uttalelser, andre vedtak, tidligere praksis mv., evt. nødvendi ge • Utfyllende saksopplysninger; kortfattede sammendrag av evt. utvalgsreglement m v. den behandles osv, henvise til lovverk, delegasjons- og/ ell er • Hva er kommunens befatning med/ansvar for saken, hvordan skal søknad fra hvem/dato, sak fra annet organ, internt behov m v.) • Kortfattet orientering om årsaken til at saken er reist (f.eks. Saksopplysninger vil være: formulering Ofr. bl.a. etiske retningslinjer pkt. 6). Alle opplysninger skal være korrekte og pålitelige og ikke gis t vet ydig egne og andres. saksopplysninger skal vi derfor gi alle faktiske opplysninger, både mellom fakta/opplysninger og saksbehandlerens vurderinger. Under Det er grunnleggende for en god saksfremstilling at det skilles kl ar t vurderinger her. vurderingen (og konklusjonen) som kommer senere. Ingen egne frem, dvs. alle faktaopplysninger om saken som gir grunnlag for den c) V/ E: Saksopplysninger: Her er det kun saksopplysninger som skal kom m e m uli g. opplysningene og flett på nytt. Husk at vedlegg skal begrenses m est og journalpostnummer. Er det ikke det, gå tilbake, legg inn Sjekk at det enkelte vedlegg er identifisert med henvisning til m appe- b) V/ E: Vedlegg: Skal framkomme automatisk slik du har lagt de(t) inn. a) V/ E: Påfør lovhjemmelen/-hjemlene for saken i eget f elt. Hvis vedtak skal fattes av politisk organ, brukes mal for saks fr em legg. delegert m yndighet. ) referatsak til det utvalget det er delegert fra. Se arbeids- og delegeringsreglementet - generelle regler for bruk av Hvis vedtak fattes administrativt, brukes mal administrativt vedtak. (Husk også her evt. å melde saken opp som Mange formalia framkommer automatisk når opplysningsfeltene er riktig utfylt før dokumentmalen hentes fr am. Enhver sak skal ha en skriftlig utforming på fastsatt formular/mal i Websak. 2.5.3 Utredningen kjennskap til at et vedtak skal treffes! fvl. § 16 OBS!!!: SKAL GJØRES dersom en part eller en med rettslig klageinteresse ikke har j) E: Forhåndsvarsel kan noen ganger være akt uelt. synspunkter og relevante opplysninger til saken, fvl. §§ 18 - 18d. og 1 9. det er behov for det, skal alle parter få anledning til å uttale seg/bringe til veie i) E: Undersøk sakens faktiske forhold, innhent relevante opplysninger fvl. § 17. I den grad saksbehandling, fvl. § 11a. Send foreløpig svar til søkeren eller den det gjelder med angivelse av grunn mv. til sen også skal begrunnes. Særlig til møtesekretærene: husk at et annet vedtak enn innst i lli n gen settes opp på saklisten før forholdet er rettet opp. oppfyller kravene skal sendes tilbake til saksbehandler - og i kke innstillinger er i tråd med disse direktivene. Saker som evt. ikke Møtesekretærene har ansvar for å påse at saksopplysninger og f) V/ E: Kontroll: fremgå av saksopplysningene), kan avsnittet s lett es. medfører økonomiske forpliktelser en gang i fremtiden (hvilket vil økonomiske konsekvenser for årsbudsjett/økonomiplan og/eller ikk e avsnitt om budsjettdekning. Dersom saken ikke m edf ører I malen for saksfremlegg har rådmannens innstilling har et fast disse tre f akt orene. o Henvise til vurderingen m/konklusjon dersom den om f att er • ell er: o Hovedhensyn ved utøvelse av sk jønn. o Faktiske forhold det er lagt vekt på. o Hvilke lover og regler vedtaket bygger på. • ent en: Begrunnelsen skal inneholde, fvl. § 2 5 Beslutningen skal begrunnes, fvl. § 24 vurderingens konk lusjoner. begrunnelse, unntaksvis kan det være tilstrekkelig å vise t i l Dette innebærer at den også skal inneholde en f ull st endi g Den skal kunne gi selvstendig informasjon uten t i lleggsopplysninger. vedtak som «rådmannens innstilling innebærer at ....». gjør vedtak om at «levekårsutvalget vedtar ... «eller at et utvalg gjør «Lyngen kommune vedtar». (Hvis ikke risikerer vi at kom m unest yret vedtaksorganets navn og hvis det må gjøres, bruk konsekvent eller «levekårsutvalget vedtar». Forsøk å unngå å bruk e Vi skal f.eks. ikke bruke formuleringen «Lyngen formannskap ved t ar» opplysninger for å kunne settes i verk. den uten tilføyelser og at den skal inneholde alle nødvendi ge Det betyr at den formuleres slik at vedtaksorganet direkte kan vedt a skal ha vedtaks form, dvs. være skriftlig, tydelig og f ull st endi g. e) V/ E: Rådmannens innstilling til vedtak: viser hvilke argumentasjoner/vurderinger som er blitt tillagt vekt . Vurderingen bør ende opp i en konklusjon med en begrunnelse som ett ert i den. I tillegg skal det vurderes hvorvidt saken vil skape presedens fo r positive og negative) av de ulike måtene å løse saken på. Det skal videre redegjøres for de viktigste konsekvensene (både skal argumenteres for og imot aktuelle løsnin ger. saksopplysningene skal også vurderes opp mot hverandre og det de(n) aktuelle lov(er) og/eller forordninger. De relevant e De relevante opplysningene som finnes i saken skal vurderes m ot vurdering av s aken. Her starter saksbehandlers \"subjektive\", men likevel nøyt ral e d) V/ E: Vurdering av alternativer og konsekvenser: behandli ng. ikke er godkjent av økonomisjefen, blir ikke lagt fram til po lit isk ferdigstiller saken. Saker som ikke viser til budsjettdekning og/ ell er økonomisjefen for godkjenning i god tid før saksb eh andl er Saker med økonomiske konsekvenser skal framlegges for av saken at disse sidene er vurdert. man under dette punktet \"Ingen\". Poenget er at det skal kunne les es Hjemmel [sPøRi I Det ligger alltid en god porsjon kvalitetssikring i å samarbeide og hjelpe hverandre, så ..... OG ELLERS ??? I • Underretning og etterarbeid som for vedt ak • Klageinstansen utreder og behandler saken i hht fvl. § 3 4. beh andl ing. • Dersom vedtaket verken endres eller oppheves skal saken umiddelbart oversendes klageinstansen t i l • Det kan ikke omgjøre vedtaket \"til skade for\" klageren eller en part. • anbefale det tidligere vedtaket f ast ho ldt. • endre det tidligere vedtaket - ell er • oppheve det tidligere vedtaket - ell er • avvise klagen - ell er • Forvaltningsorganet kan gjorde vedtak på vegne av), i hht. pkt. 3.3 fo ran. • Vedtak i saken av samme organ som avgjorde saka første gang (eller det organ vedkommende saksbehandler Nyttvedtak, fvl. § 33. • Saken utredes på nytt, i hht. fvl. § 33. Saksforberedelse ved klage være i orden og også enkelt å sjekke). saksbehandlingsreglene er blitt fulgt og underretning om vedtaket er gjort på standard formular, vil dette som regel NB! Viktig at det kommer klart fram om klagen gjelder vedtaket eller saksbehandlingen. (Hvis Klageren skal gjøres oppmerksom på mangler ved klagen og gis anledning til å rette opp m anglene. • Har klagen det innhold og den form den skal ha, fvl. § 32: • Er klagen framsatt innen 3-ukersfristen, fvl. §§ 29-30. Hvis ikke; kfr. fvl. § 31. • Av klar om vedkommende har rett til å klage, fvl. § 28. Vurdering av innkommet klage Gjelder kun enkeltvedtak. 2.5.5 Klage Dette betyr ikke at ikke selve oppgavene i forbindelse med dette kan utføres av andre. Den som er ansvarlig for saken, har også ansvaret for å påse at vedtaket blir iverksat t. e) V/ E: Vedtaket iverks ett es. (E) eller bare av hensyn til allmennheten ( V). d) V/ E: Avgjør om vedtaket må kunngjøres (husk Norsk Lovtidend i enkelte saker) i hht. l ovgivn c) E: Andre offentlige organer skal in fo rm eres. iverksetting og/eller oppfølging av vedtaket (intern m ott aker) . b) V/ E: Kommunale organer/tjenestemenn skal informeres der i den grad det er nødvendig fo r begrunnelsen og klagemuligheter (enkeltvedtak) fvl. § 27. a) V/ E: Partene og evt. andre med rettslige interesser i saken skal underrettes om vedt aket, 2.5.4Etterarbeid Last ned Historiske baser Vedlegg • Rett til innsyn i dokument i offentleg verksemd {o ff ent leglova) • Offentleglova - o ffi • Off ent leglova [Utgått lov] • Kommuner og fylkeskommuner {kom m unel oven) • Kommuneloven - kom l • Kom m uneloven • Forvaltningsloven - f vl • Forvalt ni ngsloven • Behandlingsmåten i forvaltningssaker {fo rvalt ningsloven) [Utgått lov] • Personopplysningsloven - p opp lyl • Pers onopplysni ngsloven • Behandling av personopplysninger (pers onopplysnin gsloven) Etiske retningslinjer Lyngen kommune 1. Forord og formål Ansatte og folkevalgte i Lyngen kommune skal arbeide for fellesskapets beste i tråd med lover, regler, kommunens verdigrunnlag, reglement og politiske Etikk er refleksjon over vedtak. verdier og normer, og Vi legger åpenhet, tillit, respekt og redelighet til grunn for vårt arbeid. begrunnelsen vi gir for Lyngen kommunes etiske reglement våre valg. definerer en felles etisk standard for regjeringen.no folkevalgte og ansatte. Reglementet skal bidra til systematisk refleksjon over hva som er god etisk praksis i kommunen. Etikk plakaten Redelighet • Vi forvalter samfunnets fellesmidler på best mulig måte • Vi vurderer egen inhabilitet og ber rett instans å vurdere habilitet. • Vi tar ikke imot gaver, arv eller andre ytelser • Vi tar selvstendig ansvar. Åpenhet • Vi er en åpen og etterrettelig kommune • Vi skal sørge for åpne beslutningsprosesser, innbyggerdialog og brukermedvirkning. • Vi har ytringsfrihet og rett til å si ifra. Respekt • Vi møter alle med respekt og likeverd. • Vi er bevisste på når vi har taushetsplikt, og etterlever den. 3. Respekt og likeverd Vi møter alle med respekt. Å vise respekt kan blant annet handle om å gi nok og forståelig informasjon. Noen av brukerne våre Vi legger faglige kunnskaper og faglig skjønn til grunn i rådgivning, myndighetsutøvelse og har mindre innsikt i rettighetene sine enn andre, tjenesteyting. og da blir det vår oppgave å sørge for at også de får det de har krav på. Vi har nulltoleranse for mobbing, trakassering og diskriminering. Vi praktiserer likestilling og inkludering. Vi tar ansvar for å fremme et godt og inkluderende arbeidsmiljø Likestilling betyr at alle personer skal ha like rettigheter og muligheter i samfunnet uavhengig av kjønn, graviditet, permisjon ved fødsel eller adopsjon, omsorgsoppgaver, etnisitet, religion, livssyn, funksjonsnedsettelse, seksuell orientering, kjønnsidentitet, kjønnsuttrykk, alder og andre vesentlige forhold ved en person. 4. Samfunnets fellesmidler Vi plikter å ta vare på kommunens ressurser og . eiendeler på den mest økonomiske og rasjonelle måte. Vi følger regelverket for offentlige anskaffelser. Når vi handler inn varer og tjenester, kan det være fristende å bruke underleverandører som vi Vi forvalter felleskapets ressurser basert på FNs allerede har god erfaring med. Men siden det er bærekrafts mål. skattebetalernes penger vi bruker, er vi forpliktet Vi skal ikke tilegne oss personlige fordeler av til å sjekke om andre kan levere den samme varen kommunens ressurser, verken økonomiske midler, til en rimeligere pris. eiendommer eller andre eiendeler. Bærekraftig forvaltning og utvikling tilfredsstiller dagens behov uten å ødelegge fremtidige generasjoners muligheter til å tilfredsstille sine behov. 5. Habilitet Vi skal opptre upartisk og praktisere likebehandling. . Alle som treffer beslutninger og tilrettelegger for En gang opplevde jeg at kusinen min søkte på en beslutninger i Lyngen kommune, er bundet av jobb der jeg var med i ansettelsesprosessen. Da forvaltningslovens habilitetsregler. ble lederen min og jeg enige om at det var Ansatte har en selvstendig plikt til å varsle ryddigst at en annen tok min plass. overordnede om inhabilitet slik at de kan fritas fra videre befatning med saken. Ved tvil om inhabilitet skal den ansatte forelegge spørsmålet for sin nærmeste leder. Folkevalgte skal varsle politisksekretariat om Som folkevalgt kan vi være raske med å erklære inhabilitet. Ved tvil eller spørsmål om habilitet oss inhabile i saker hvor man ønsker å gi avslag. forelegges problemstillingen for organet. Bekjentskap i seg selv er ikke nødvendigvis nok til å være inhabil, selv om det oppleves som ubehagelig å gi avslag til noen man kjenner. I en liten kommune hvor alle kjenner alle, er vi avhengig av riktig behandling av habilitetsreglene for at lokaldemokratiet skal fungere. I slike tilfeller er det uansett organet som skal avgjøre habilitet. 6. Fordeler En gang opplevde jeg at en næringsaktør i Lyngen ønsket å gi meg et av matvare Gaver, uansett størrelse, kan bevisst eller ubevisst produktene deres i gave. Næringsaktøren skape en form for lojalitet. hadde på tidspunktet en søknad inne hos Vi skal unngå personlige fordeler som kan påvirke kommunen. Jeg takket høflig nei takk, men saksforberedelse, vedtak eller utøvelse av tjenester, ytret ønske om å kjøpe produktet til eller kan føre til at noen oppfatter det slik. Dette markedspris. gjelder alle typer fordeler som gaver, personlige rabatter, reiser og lignende. Leder skal orienteres om mottatt gave. Dersom Smøre-testen gaven ikke er i tråd med vår etiske standard, skal den tilbakeleveres. 1. Vil du selv ha god samvittighet hvis Moderate former for gjestfrihet og representasjon du tar imot? hører med i samarbeidsforhold. Dette må ikke utvikles slik at det påvirker beslutningsprosessen, 2. Er det uproblematisk å fortelle dine eller kan føre til at noen oppfatter det slik. Leder skal overordnete om det? være orientert om representasjon og tilbud om det. 3. Er det greit at lokalavisa eller Kommunal Rapport skriver om det? Svarer du ja på alle tre spørsmålene, er det trolig uproblematisk å takke ja. Norges Kommunerevisorforbund 7. Åpenhet Vi skal gi offentligheten innsyn i den kommunale forvaltning. Vi har en generell aktiv . Jeg vurderer alltid om e-post jeg mottar og sender informasjonsplikt. Vi skal alltid gi korrekte og skal journalføres tilstrekkelige opplysninger til innbyggere, organisasjoner, selskaper og andre myndigheter. Vi skal sørge for åpne beslutningsprosesser, innbyggerdialog og brukermedvirkning. Bieverv og økonomiske interesser Åpenhet og tilgjengelighet handler også om å Det skal være åpenhet omkring folkevalgte og skrive et språk brukerne våre forstår. Altfor ofte tilsattes bierverv og økonomiske interesser. bruker vi begreper uten å forklare godt nok hva Folkevalgte, tilsatte ledere, fagansvarlige, eller dette innebærer i praksis for brukerne våre. tilsatte med formelle beslutningsfullmakter skal registrere sine verv og økonomiske interesser på styrevervregisteret.no Tilsatte i Lyngen kommune må forholde seg til bestemmelser i arbeidsreglementet seksjon 15 om annet lønnet arbeid. 8. Ytringsfrihet og varsling Ytringsfriheten er en grunnlovsfestet menneskerettighet. Hovedprinsippet er at alle kan . ytre seg fritt på egne vegne, og at virksomheten bestemmer hvem som uttaler seg på virksomhetens vegne. Før jeg kaster meg inn i samfunnsdebatter på sosiale medier, er jeg bevist på om mine private Alle ansatte har rett til å varsle om kritikkverdige uttalelser kan misoppfattes som Lyngen kommune forhold. sine. Dersom en kollega blir diskriminert eller trakassert, og ved forhold som kan medføre fare for liv og helse, plikter alle arbeidstakere å varsle arbeidsgiver eller verneombud. Plikt til å varsle kan også følge av annet lovverk, eksempelvis helselovgivningen og hvitvaskingsloven. Det vises til egne retningslinjer for varsling. 9. Selvstendig ansvar Vi har alle et selvstendig ansvar å følge kommunens . etiske prinsipper. Som ansatt har jeg et individuelt ansvar for etisk forsvarlig yrkesutførelse. Derfor sørger for å holde Vi tar ansvar for å fremme et godt og inkluderende arbeidsmiljø. meg oppdatert på lovverk og fagkunnskap for mitt fagområdet. Vi tar opp tvilstilfeller med nærmeste leder. Vi har rett til å nekte å følge pålegg som er ulovlige En gang var endringene i lovverket omfattende, og eller medfører brudd på de etiske prinsippene. jeg var ikke helt sikker på hvordan saksbehandlingen skulle følge de nye reglene. Jeg Vi utfører vårt arbeid i tråd med lover, regler, tok dette opp med min leder, og vi ble enig om å kommunens verdigrunnlag, reglement og politiske sende meg på kurs. vedtak. 10. Taushetsplikt Vi forvalter fortrolige opplysninger vi mottar i vårt arbeid i henhold til lover og regler. . Vi sørger for at fortrolige opplysninger ikke kommer på avveie, og vi misbruker ikke vår tilgang til Jeg sender aldri sensitive opplysninger på e-post, informasjon. da de kan komme på avveie. Sensitive Taushetsplikten gjelder også etter at opplysninger sender jeg via svar ut i Acos, som jeg arbeidsforholdet i kommunen er avsluttet. vet er en sikker og trygg kanal. 11. Navigasjonshjulet Praktisk etikk handler om at vi skal kunne står for de valgene vi gjør i jobbsituasjonen. Det handler om å sikre kloke og grundige vurderinger av det vi gjør, hver dag. Navigasjonshjulet er et verktøy som hjelper oss med å ta gode, etiske valg. En problemstilling kan belyses fra ulike perspektiv. De ulike perspektivene kan gi ulike spørsmål og ulike svar. Når man kommer i reelle situasjoner, skal man være klar over disse perspektivene. I tillegg til dimensjonene i hjulet, kan det komme ulike svar om man ser situasjonene fra ulike interessenters perspektiv. Navigasjonshjulet: Einar Øverenget og Øyvind Kvalnes i Humanistisk Akademi Kåfjord Nordreisa Kvænangen Lyngen Skjervøy Storfjord Anskaffelsesreglement 2023-2028 DEL 2: Administrativ del Revidert september 2022 Vedtatt av kommunestyrene som vedlegg til anskaffelsesreglement del 1 Gjelder for alle kommunenes enheter Anskaffelsesreglement NTR DEL 2 Innhold Formål og målsetning .......................................................................................................................................... 3 Innkjøpstjenestens rolle ...................................................................................................................................... 3 Innkjøpskoordinators ansvarsområder: .......................................................................................................... 4 Regelverkets oppbygging ................................................................................................................................ 4 Aktiviteter i anskaffelsesprosessen ................................................................................................................. 5 Terskelverdier .................................................................................................................................................. 5 Anskaffelsesforskriftens oppdeling i delene 1, 2, 3, 4 og 5 ............................................................................. 7 Beregning av anskaffelsens anslåtte verdi ...................................................................................................... 7 Konkurransegjennomføringsverktøy – KGV .................................................................................................... 8 Egenerklæringsskjema ESPD ........................................................................................................................... 8 Oversikt over anskaffelsesprosessen............................................................................................................... 9 Merknader til prosessen .................................................................................................................................... 10 1. BEHOV OPPSTÅR................................................................................................................................ 10 2. HAR KOMMUNEN AVTALE FOR DENNE VAREN/TJENESTEN? ........................................................... 10 3. ETABLER INNKJØPSPROSJEKT ............................................................................................................ 11 4. TERSKELVERDI UNDER KR 100.000 ................................................................................................... 11 5. TERSKELVERDI MELLOM 100.000 – 1.300.000 ................................................................................. 11 6. ANSKAFFELSESVERDI OVER 1.300.000 ............................................................................................ 12 7. OM BRUK AV RAMMEAVTALER ......................................................................................................... 12 8. ANSKAFFELSEN GJENNOMFØRES ...................................................................................................... 15 Anskaffelse og behovskartlegging helse og sosialtjenester .............................................................................. 16 Spørsmål til verge/pårørende: Opplysninger om bruker .............................................................................. 16 Veiledning til etat: Kartlegging av brukers behov ......................................................................................... 18 TAUSHETSERKLÆRING FOR BRUKER/ VERGE/ PÅRØRENDE ......................................................................... 21 SAMTYKKEERKLÆRING .................................................................................................................................. 22 Metoder for gjennomføring av utviklingprosjekter .......................................................................................... 23 Hvordan gjennomføre innovative anskaffelser?......................................................................................... 25 Stegene i en innovativ anskaffelsesprosess .................................................................................................. 25 Kartlegge brukerens behov ........................................................................................................................... 25 Gå i dialog med markedet om mulige løsninger ........................................................................................... 25 Forventninger til funksjon og ytelse .............................................................................................................. 25 Anbudskonkurranse eller utvikling? .............................................................................................................. 26 Side 2 av 26 Anskaffelsesreglement NTR DEL 2 Formål og målsetning Sikre at anskaffelser og innkjøp i kommunen gjennomføres i tråd med retningslinjer gitt i lov, forskrift og kommunens reglement. Gi regler for hvordan anskaffelser skal utføres og av hvem, herunder avvikshåndtering. Kommunene Kvænangen, Nordreisa, Skjervøy, Kåfjord, Lyngen og Storfjord (NTR) har gjennom en prosess som startet i 2008 og ble avsluttet i 2010 sammen etablert Innkjøpstjenesten for Nord-Troms kommunene (NTR). 1.9.2010 ble det ansatt en interkommunal innkjøpssjef med ansvar for kommunenes anskaffelsesprosesser. I tillegg ble det etablert en interkommunal innkjøpsgruppe bestående av ett medlem fra hver kommune. Denne gruppas medlemmer fungerer som innkjøpskoordinatorer i sin kommune. Begrunnelsen for etablering av Innkjøpstjenesten beskrives i det videre. Innkjøpsreglementet har vært gjennom en rullering og evaluering og en har foretatt små justeringer for å tilpasse seg praktisk bruk. Endringene er vedtatt av kommunestyrene og gjeldene fra 1.1.2023. Arbeidsbesparelse Økonomisk tenking Effektivisering av innkjøp vil for kommunen I langsiktig økonomisk tenking kan følgende kunne bety: perspektiver trekkes frem: • Bedre tid til å utføre primæroppgaver • Stordriftsfordeler • Mindre tid brukt til leverandør søk • Samordningsgevinster • Ikke bruk av arbeidstid til å reise rundt for å • Standardiseringsgevinster spare noen få kroner. • Leverandørutvikling • Ikke bruke tid på \"selgere\" • Fritt leverte produkter • Mindre tid til bestilling • Bedre betalingsbetingelser (30 dager) • Mindre tid til betaling • Kvalitet (beskrevet kvalitet) • Mindre tid til oppfølging • Faste priser • Redusert fakturamengde med færre • Garantiforpliktelser leverandører og mindre tid til oppfølging av Alle disse momenter har en stor grad av leverandørregisteret økonomi i seg som tilsier at det er totaløkonomisk gevinst for kommunen at alle enheter benytter ramme-/innkjøpsavtaler i den grad dette er mulig (at avtale forefinnes). Innkjøpstjenestens rolle Avgjørelsesmyndighet om valg av leverandør/produkt ligger hos kommunedirektøren i samarbeid med innkjøpssjef. Dersom innkjøper ikke følger eventuelle råd innkjøpssjef gir i denne sammenheng, og anskaffelsen skjer i strid med lover, retningslinjer og god forretningsskikk, skal innkjøpssjef rapportere dette til kommunedirektøren. Anskaffelser under 100 000 kroner unntas regelverket om offentlige anskaffelser. Oppdragsgivere vil dermed stå helt fritt til å inngå kontrakt med ønsket leverandør, uten noen plikt til å kontakte flere. Signert protokoll skal sendes til sak/arkiv og legges på det i starten etablerte saksnummer, kopi til innkjøpssjef. Oppbevaring av anskaffelsesdokumenter og kontrakter er i sak/arkiv-system (Acos). Side 3 av 26 Anskaffelsesreglement NTR DEL 2 Ved enkeltkjøp som ikke er dekket av rammeavtale og som er over NOK 1.300 000,- eks. mva skal innkjøpssjef involveres allerede ved anskaffelsens planleggingsfase. Anskaffelsesprosessen skal planlegges og gjennomføres i samarbeid med innkjøpssjef for å sikre at gjeldende lovverk og innkjøpsfaglige krav blir fulgt. Innkjøpssjef som profesjonell i det innkjøpstekniske vil, sammen med virksomheten(e)s faglige kompetanse, sikre at gode avtaler blir inngått. Innkjøpskoordinators ansvarsområder Innkjøpssjef er ansvarlig for anskaffelsesprosessen ved kjøp av varer og tjenester til kommunen. I denne sammenheng samarbeider innkjøpssjef med virksomhetsleder eller de personer som får tildelt denne oppgave. Innkjøpssjefens oppgave er rettet mot selve innkjøpsfunksjonen og forsyningsvirksomheten. Innkjøpskoordinator i den enkelte kommune skal være bindeleddet mellom virksomhetenes behov for innsatsmidler til driften og Innkjøpstjenesten. Dette fordi Innkjøpskoordinator også har et ansvar for i samarbeid med de andre kommunenes innkjøpskoordinatorer og dermed kan iverksette prosessen med anskaffelser av varen/tjenesten for flere kommuner i samarbeid med Innkjøpstjenesten. Regelverkets oppbygging Side 4 av 26 Anskaffelsesreglement NTR DEL 2 Aktiviteter i anskaffelsesprosessen Terskelverdier Nasjonale terskelverdier Terskelverdi Henvisning til Type anskaffelse NOK anskaffelsesforskriften § 1-1 (og 100.000 Inntil NOK 100.000 ikke omfattet av forskriften anskaffelseslovens § 2) Anskaffelser av varer, tjenester og bygge- og 1,3 mill § 5-1 (2) bokstav a anleggsarbeid. Ikke krav om kunngjøring på Doffin Side 5 av 26 Anskaffelsesreglement NTR DEL 2 EØS-terskelverdier Terskelverdi Henvisning til Type anskaffelse NOK anskaffelsesforskriften Oppdragsgiveres vare- og tjenestekjøp og plan- og 2,2 mill § 5-3 (1) bokstav b designkonkurranser Del III 56 mill Bygge- og anleggskontrakter Del III § 5-3 (1) bokstav c Kontrakter om helse- og sosialtjenester 7,8 mill § 5-3 (2) Kontrakter om særlige tjenester Delkontrakt (varer og tjenester) som kan unntas 800 000 § 5-4 (8) EØS-kunngjøring Delkontrakt (bygge- og anleggsarbeid) som kan 10 mill § 5-4 (8) unntas EØS-kunngjøring Forsyningsforskriften Terskelverdi Henvisning til Type anskaffelse over forsyningsforskriften NOK Alle anskaffelser som er omfattet av 100.000 § 1-1 (og anskaffelseslovens § 2) forskriften. Vare- og tjenestekontrakter og plan- og 4,5 mill § 5-2 (1) bokstav a designkonkurranser – Direktekjøp inntil 56 mill Bygge- og anleggskontrakter § 5-2 (1) bokstav b Kontrakter om helse- og sosialtjenester 10 mill § 5-2 (2) Kontrakter om særlige tjenester Delkontrakt (varer og tjenester) som kan 800 000 § 5-3 (8) unntas EØS-kunngjøring Delkontrakt (bygge- og anleggsarbeid) som 10 mill § 5-3 (8) kan unntas EØS-kunngjøring Side 6 av 26 Anskaffelsesreglement NTR DEL 2 Konsesjonskontraktforskriften Terskelverdi Henvisning til Type anskaffelse NOK konsesjonskontraktforskriften Alle anskaffelser som er omfattet av 100.000 § 1-1 (og anskaffelseslovens § 2) forskriften. Konsesjonskontrakter (bygge- og 56 mill anleggsarbeider og tjenester, unntatt særlige § 5-1 (2) tjenester og helse- og sosialtjenester) Konsesjonskontrakter om særlige tjenester 56 mill § 5-1 (3) og helse- og sosialtjenester Anskaffelsesforskriftens oppdeling i delene 1, 2, 3, 4 og 5 1. Del I gjelder for alle anskaffelser som er omfattet av forskriften. 2. Del II gjelder for a. kontrakter med en anslått verdi på minst 1,3 millioner kroner ekskl. mva., men som ikke overstiger EØS-terskelverdiene (NOK 2,2 mill) i § 5-3 første ledd, unntatt kontrakter om helse- og sosialtjenester b. kontrakter om særlige tjenester med en anslått verdi på minst 1,1 millioner kroner ekskl. mva. 3. Del III gjelder for kontrakter med en anslått verdi som er lik eller overstiger EØS-terskelverdiene i § 5-3 første ledd. 4. Del IV gjelder kontrakter om helse- og sosialtjenester med en anslått verdi som er lik eller overstiger EØS-terskelverdien i § 5-3 annet ledd. 5. Del V gjelder for plan- og designkonkurranser med en anslått verdi på minst 1,1 millioner kroner ekskl. mva. Beregning av anskaffelsens anslåtte verdi Innkjøpere må foreta en forsvarlig vurdering av anskaffelsens verdi for å vurdere om anskaffelsen kommer over eller under de aktuelle terskelverdiene, og for å kunne slå fast hvilke regler som gjelder for den aktuelle anskaffelsen. Reglene om beregning av terskelverdier gjelder både for EØS-terskelverdiene og den nasjonale terskelverdien. Anskaffelsesforskriften § 5-4.Beregning av anskaffelsens anslåtte verdi. Anskaffelsens verdi skal beregnes på grunnlag av et anslag over den samlede betalingen ekskl. mva. Enhver form for opsjoner som er fastsatt i anskaffelsesdokumentene skal være inkludert, og eventuelle betalinger eller premier til leverandørene skal tas med i beregningen. Anslaget over anskaffelsens verdi må være forsvarlig på tidspunktet for kunngjøring. I praksis innebærer dette når oppdragsgiver sender inn kunngjøringsskjemaet til Doffin. For anskaffelser som ikke krever kunngjøring skal beregningen være forsvarlig på det tidspunktet oppdragsgiveren innleder anskaffelsesprosessen. Det er ikke anledning til å velge beregningsmåte eller dele opp en kontrakt med det formål å unngå bestemmelser i regelverket. Reglene om beregning av kontraktens verdi er nærmere regulert i anskaffelsesforskriftens § 5-4, forsyningsforskriftens § 5-3 og konsesjonskontraktsforskriftens § 5-2. Side 7 av 26 Anskaffelsesreglement NTR DEL 2 Konkurransegjennomføringsverktøy – KGV De nye forskriftene gjeldene fra 1.1.2017 om offentlige anskaffelser innfører krav til bruk av elektronisk kommunikasjon i gjennomføringen av offentlige anskaffelser. Den nye hovedregelen blir at all informasjonsutveksling skal skje ved bruk av elektroniske kommunikasjonsmidler. Dette innebærer at det blir obligatorisk med elektronisk tilbudsinnlevering – konkurransegjennomføringsverktøy KGV. Kravene til elektronisk kommunikasjon vil gjelde for alle anskaffelser over de nasjonale terskelverdiene og EØS- terskelverdiene i den nye anskaffelsesforskriften og for alle anskaffelser over EØS-terskelverdiene i den nye forsyningsforskriften og den nye konsesjonskontraktforskriften. Innkjøpstjenesten i Nord-Troms kommunene har tatt i bruk konkurransegjennomføringsverktøy fra EU-Supply, verktøyet KGVLIGHT.com. Alle kommunene har tatt dette i bruk og opplæring gjennomførtes fortløpende slik at kommunens ansatte som arbeider med innkjøp kan bruke KGV. Egenerklæringsskjema ESPD ESPD - det europeiske egenerklæringsskjemaet er obligatorisk å bruke ved anskaffelser etter anskaffelsesforskriften del III og forsyningsforskriften del II fra 1.januar 2017. ESPD må fylles ut elektronisk. Det nye egenerklæringsskjemaet (ESPD) er et midlertidig bevis for at leverandøren oppfyller kvalifikasjonskravene og at det ikke foreligger avvisningsgrunner. Kravene fylles først ut av oppdragsgiver, og denne ESPD-forespørselen følger anskaffelsesdokumentene. Leverandøren legger inn sine svar med utgangspunkt i de kravene oppdragsgiver har stilt, og sender det utfylte skjemaet (ESPD-en) til oppdragsgiver sammen med tilbudet eller forespørselen om å delta i konkurranse. ESPD fungerer på følgende måte: Innkjøpstjenesten kan bidrar med hjelp til å fylle inn informasjon i ESPD-skjemaet. Side 8 av 26 Anskaffelsesreglement NTR DEL 2 Oversikt over anskaffelsesprosessen Anskaffelsesprosessen i kommunene Fase Beskrivelse Merknad 1 Behov oppstår Behovet skal beskrives av ansvarlig for området behovet gjelder. 2 Har kommunen avtale for denne vare/tjeneste gå til Sjekk rammeavtaleoversikt på kjøp fase 7. Hvis ikke gå videre til fase 3. kommunenes intranettside for innkjøp. 3 Etabler innkjøpsprosjekt 1. Registrer sak/arkiv nummer. Etabler en innkjøpsgruppe, 2. Ved innkjøp over NOK 100.000 kontakt 400 28 842 Innkjøpstjenesten hvis behov for råd. 3. Innkjøpstjenesten skal enten involveres direkte eller ha kopi av innkjøps-prosjektet. 4 Har anskaffelsen en verdi som er lavere enn NOK Anskaffelser under 100 000 100.000,- eks mva, dette gjelder kun kroner unntas regelverket om enkeltanskaffelser. offentlige anskaffelser. Oppdragsgivere vil dermed stå helt fritt til å inngå kontrakt med ønsket leverandør, uten noen plikt til å kontakte flere. 5 Anskaffelsen koster mellom NOK 100.000 og NOK 1. Anbudsplikt invitere min 3 1.300.000,- eks 25% mva tilbydere 2. Innkjøpsgruppe 3. Protokollplikt 6.1 Anskaffelsen har en verdi høyere enn NOK 1.300.000,- 1. Kunngjøringsplikt Doffin.no, eks mva 2. Innkjøpsgruppe. 3. Nasjonale og EØS-regler, innkjøpsleder kontaktes 6.2 Anskaffelsen har høyere verdi enn NOK 2,2 mill Kunngjøres på Doffin.no og TED hvis EØS-kunngjøring 7 Anskaffelsen gjennomføres Vedr pkt 9 kontrakt; karenstid 1. Anskaffelsesprotokoll min 10 dager fra meddelt 2. Valg av administrativ prosedyre tildelingsbrev til kontrakt kan 3. Lage forespørselsgrunnlag underskrives, tildelingsmelding skal uten unntak sendes 4. Kunngjøring på Doffin.no gjennom 5. Evaluering av tilbud konkurransegjennomførings 6. Sak til Innkjøpsgruppa som foretak vedtak verktøyet. 7. Tildelingsbrev til leverandørene 8. Behandling av evt. klager 9. Kontraktsinngåelse 8 Kjøp Husk kommunene har innført elektronisk behandling av faktura. Kontakt økonomisjef hvis usikker. 9 Kontroll Husk mottakskontroll når varene leveres! Side 9 av 26 Anskaffelsesreglement NTR DEL 2 Merknader til prosessen 1. BEHOV OPPSTÅR Hva er behovet? Et viktig spørsmål å stille seg selv. Veldig ofte gjøres dårlige innkjøp fordi behovet ikke er godt nok kjent. Et grovt anslag tilsier at 2/3 av mulighetene til å påvirke en anskaffelses totalkostnad skjer i forbindelse med angivelse og spesifisering av behovet. Foruten å angi behovets omfang m h t volum, må en utarbeide en kravspesifikasjon. Ofte foretas en altfor detaljert spesifikasjon, noe som vil virke fordyrende. Spesifikasjonen bør i mange tilfeller heller være funksjons- eller ytelsesesspesifisert. Uansett valg av spesifikasjonsform bør en del praktiske råd vurderes: ➢ Sjekk at behovene dekkes ➢ Dyreste - løsninger bør unngås ➢ Benytt standard løsninger og unngå skreddersydde løsninger der det er mulig ➢ Prioriter total kostnadseffektivitet Når kontraktens verdi skal defineres gjelder følgende prinsipper: ➢ En anskaffelse kan ikke deles opp i den hensikt å unngå bestemmelsene. En planlagt anskaffelse av en bestemt ytelse kan ikke deles opp. ➢ Ved ensartede varer, tjenester eller bygge- og anleggsarbeid som kan føre til flere enkeltkontrakter samtidig, skal den samlede anslåtte verdi av disse enkeltkontraktene legges til grunn. ➢ Ved tidsbegrensede kontrakter med en løpetid på 48 mnd eller mindre skal beregningsgrunnlaget være den totale anslåtte verdien i en 4-årsperiode (dvs. for 48 måneder). NB! Sjekk at det er økonomisk dekning i budsjettet for anskaffelsen. Direkteanskaffelse over NOK 100.000 under NOK 1.300.000 eks. mva Ikke kunngjøringsplikt på Doffin. Oppdragsgiver må lage ordinært konkurransegrunnlag og invitere minimum 3 potensielle leverandører til tilbudsgivning. Invitasjon til slike konkurranser skal foregå via EU-Supply KGV. 2. HAR KOMMUNEN AVTALE FOR DENNE VAREN/TJENESTEN? Når et behov har oppstått må den enkelte stille seg spørsmålet: Har kommunen avtale for denne type vare/tjeneste? Ved JA: K j ø p varen/tjenesten hos avtaleleverandøren! (jfr. punkt 9 i anskaffelsesprosessen - Kjøp) (Sjekk kommunenes intranett side. I venstre meny Apper klikk på SharePoint/Nord-Troms Innkjøp/dokumenter/. Her finner man Avtaleoversikt, lover, forskrifter etc.) Ved NEI: Gå til punkt 3 i anskaffelsesprosessen. Side 10 av 26 Anskaffelsesreglement NTR DEL 2 3. ETABLER INNKJØPSPROSJEKT Kommunene har ikke gyldig avtale på det som skal anskaffes. Det etableres et innkjøpsprosjekt. Protokoll føres og ikke minst, det etableres en sak i sak/arkiv. Dette er viktig og det må gjennomføres, start alltid med å opprette sak i ACOS. Dette saksnummer følger prosjektet til det er ferdig. Servicekontoret er behjelpelig med informasjon og registrering. Normalt skal følgende dokumenter forefinnes i Acos under samme saksnummer: 1. Anbudsinnbydelsen (enten produsere i Acos eller legge inn filen/dokumentet i Acos) 2. Anbudsprotokoll. Denne skrives fra anskaffelsesbehovet er bekreftet til og med tildeling/kontrakt. 3. Referat fra forhandlingsmøter, innkomne nye tilbud fra tilbyder, eller referat fra avklaringsmøter, eller referat fra interne drøftingsmøter 4. Sak til Innkjøpsgruppe (saksframlegg) 5. Vedtatt sak av Innkjøpsgruppa. Protokollen skannes. 6. Skriv til tapende tilbydere og avtalepart (samme brev pr epost til tapende og vinnende part) 7. Underskrevet kontrakt (skannes) inklusiv tilbudet 8. Ferdig utfylt anskaffelsesprotokoll 9. Påfølgende korrespondanse mellom tilbyder og kommunen 4. TERSKELVERDI UNDER KR 100.000 Anskaffelser under 100 000 kroner unntas regelverket om offentlige anskaffelser. Oppdragsgivere vil dermed stå helt fritt til å inngå kontrakt med ønsket leverandør, uten noen plikt til å kontakte flere. 5. TERSKELVERDI MELLOM 100.000 – 1.300.000 Anskaffelsen omfatter del I «Forskrift om offentlige anskaffelser» dvs de generelle reglene om lik konkurranse, likebehandling, følge god forretningsskikk. Lag skriftlig forespørsel fordi anskaffelsesforskriften krever at: ➢ Det føres anskaffelsesprotokoll for alle anskaffelser over 100.000. EU-Supply oppretter protokoll når det lages ny konkurranse. ➢ Det skal foreligge attester på at leverandør ikke er skyldig i skatter og avgifter for anskaffelser over NOK 1.300.000,- eks. mva ➢ Formell tilbudsåpning. Videre skal følgende gjennomføres: ➢ Sak til den kommunale Innkjøpsgruppa (hvis den er etablert) ➢ Kontrakt underskrives av tjenestestedsleder eller avdelingsleder Anskaffelsene skal foretas ved åpen eller begrenset tilbudskonkurranse Side 11 av 26 Anskaffelsesreglement NTR DEL 2 6. ANSKAFFELSESVERDI OVER 1.300.000 6.1 NOK 1.300.000 – 2,2 mill kr - Nasjonal utlysning Anskaffelsen omfatter del II «Forskrift om offentlige anskaffelser.» Anskaffelsene skal foretas ved åpen eller begrenset tilbudskonkurranse eller ved konkurranse med forhandling. All utlysning skal skje gjennom www.doffin.no. For øvrig vises det til de krav og forutsetninger som står under pkt 4. Tapende parter skal få en meddelelse om valg av leverandør. Meddelelsen skal innholde en begrunnelse for valget og angi frist for leverandører til å klage over beslutningen. Kontrakt kan først undertegnes etter at karenstiden (10 dager pr epost)er utløpt og bør ikke inngås før klager er behandlet. . Kontakt innkjøpssjef: Innkjøpssjef avtaler med avdelingen om hvordan anskaffelsesprosessen skal organiseres. Innkjøpssjef kontaktes på følgende måte: Kontaktperson Telefon E-post Innkjøpstjenesten 400 28 842 jonny@ntroms.no Det er viktig av Innkjøpssjef kontaktes så tidlig som mulig etter at behovet har oppstått, fordi en anskaffelsesprosess er tidkrevende. 6.2 Over NOK 2,2 mill kr EØS-anbud NB! Se terskelverdier Anskaffelsen omfatter del III Forskrift om offentlige anskaffelser; åpen eller begrenset anbudskonkurranse, konkurranse med forhandling, konkurransepreget dialog. All utlysning skal skje gjennom www.doffin.no For øvrig vises det til de krav og forutsetninger som står under pkt 4. og 5 A Oppdragsgiver skal angi den relative vektingen til hvert tildelingskriterium. 7. OM BRUK AV RAMMEAVTALER Bruk av rammeavtaler kan gi administrative besparelser både for oppdragsgivere og leverandører. Rammeavtaler kan gi oppdragsgiver stor fleksibilitet der anskaffelser skal skje over et tidsrom. Fleksibiliteten må imidlertid avveies mot de grunnleggende kravene, herunder kravene til forutsigbarhet og gjennomsiktighet. Disse kravene innebærer blant annet at oppdragsgiveren må gi tilstrekkelig informasjon om innholdet av anskaffelsen, fremgangsmåten og tildelingskriteriene som skal benyttes for inngåelse av den enkelte kontrakt. Svært vide angivelser av hva oppdragsgiver skal kjøpe inn, som for eksempel ”alle rådgivningstjenester for oppdragsgiver i de neste 4 år” vil ikke være tillatt. Tre typer rammeavtaler Forskrift om offentlige anskaffelser gir innkjøper mulighet til å benytte tre forskjellige typer rammeavtaler. Hvilken prosedyre som skal følges for inngåelse av kontrakter innenfor rammeavtalen, avhenger av hvilken type rammeavtale oppdragsgiver har valgt: 1. En rammeavtale med en enkelt leverandør. 2. En rammeavtale med flere leverandører om den samme ytelsen, der alle vilkårene er fastlagt i rammeavtalen. 3. En rammeavtale med flere leverandører om den samme ytelsen, der ikke alle vilkår er fastlagt i rammeavtalen. Side 12 av 26 Anskaffelsesreglement NTR DEL 2 Rammeavtaler med flere leverandører om den samme ytelsen kalles også for parallelle rammeavtaler. For at det skal være tale om parallellitet, må avtalene gjelde leveranser som kan være substitutt for hverandre. Rammeavtaler som ikke bindende fastsetter alle vilkår i avtaleforholdet, krever ytterligere avtale mellom partene før oppdragsgiver kan gjøre bestillinger under avtalen. Hvorvidt alle vilkår anses bindende avtalt eller ikke, beror på alminnelig norsk avtaletolkning. Kjøpeplikt/leveringsplikt Oppdragsgiver i en rammeavtale påtar seg ikke nødvendigvis noen forpliktelse til rent faktisk å benytte avtalen. Hvorvidt rammeavtalen inneholder en kjøpeplikt eller leveringsplikt, beror på alminnelig avtaletolkning. Generelle regler for inngåelse av rammeavtaler Rammeavtaler er ikke en type prosedyre, men en kontraktstype som kan benyttes gjennom bruk av de alminnelige prosedyrene, herunder reglene om kunngjøring, tidsfrister, kvalifikasjonskrav og tildelingskriterier. Oppdragsgiveren må altså vurdere på vanlig måte hvorvidt det er tillatt og hensiktsmessig å benytte åpen eller begrenset anbudskonkurranse eller konkurranse med forhandlinger. Det er ingen regler som eksplisitt forbyr muligheten av å benytte konkurransepreget dialog. Denne prosedyren fremstår imidlertid som lite aktuell for rammeavtaler. Kravet til konkurranse Oppdragsgiveren må ikke misbruke eller bruke rammeavtaler på en måte som hindrer, begrenser eller vrir konkurransen. Bruk av rammeavtaler kan i noen tilfeller virke konkurransebegrensende og redusere små og mellomstore bedrifters adgang til markedet. Begrensningen på rammeavtalens lengde er en viktig regel for å forhindre misbruk av rammeavtaler på en konkurransevridende måte. Rammeavtaler kan imidlertid også benyttes for å fremme konkurransen, for eksempel der det kunne vært hensiktsmessig å tildele én stor kontrakt til én leverandør, men oppdragsgiveren i stedet velger å dele opp anskaffelsen i flere partier, slik at små og mellomstore bedrifter lettere kan delta. Varigheten av rammeavtaler Rammeavtaler kan som hovedregel ikke inngås for mer enn fire år. Bestemmelsen om begrensning av varighet har sin bakgrunn i det grunnleggende kravet til konkurranse. En rammeavtale kan imidlertid benyttes til utløpet av avtaleperioden, selv om leveransen på bakgrunn av en konkret bestilling skulle finne sted etter utløpet av rammeavtalen. Det er noe uklart hvor grensene går for hvor lang varighet kontraktene innenfor rammeavtalen kan ha, etter utløpet av rammeavtalen. Det bør derfor vises varsomhet på dette området. Hovedregelen om maksimal varighet på fire år kan fravikes i tilfeller som er særlig berettiget ut fra rammeavtalens gjenstand. Av et notat fra EU-kommisjonen fremgår det at en lengre periode kan forsvares for å sikre effektiv konkurranse om den aktuelle kontrakten, dersom utførelsen av kontrakten krever investeringer med nedskrivningsperiode på over fire år. Kravet til konkurranse står altså sentralt i vurderingen av hvorvidt unntaket kan benyttes. Det antas at unntaket er snevert, og at vurderingen av hvorvidt det kan benyttes ikke åpner for oppdragsgivers subjektive skjønn. Hvem kan benytte seg av rammeavtalen(e)? Kontrakter innenfor en rammeavtale kan bare inngås mellom de opprinnelige partene i rammeavtalen. Rammeavtalene er med andre ord et lukket system, der verken nye oppdragsgivere eller nye leverandører kan slutte seg til rammeavtalen i løpet av avtaleperioden. Dette er en viktig begrensing for å hindre at nye Side 13 av 26 Anskaffelsesreglement NTR DEL 2 oppdragsgivere eller leverandører bruker en allerede inngått rammeavtale hvor det ellers skulle vært gjennomført ny konkurranse. Når en rammeavtale skal benyttes av flere oppdragsgivere, må det fremgå av kunngjøringen hvem som skal kunne benytte rammeavtalen. I kommisjonens notat fremgår det at navnene på oppdragsgiverne enten må fremgå direkte av kunngjøringen, eller gjennom referanse til andre dokumenter som for eksempel i konkurransegrunnlaget eller en liste som er tilgjengelig hos en av oppdragsgiverne. Kunngjøringen må altså gjøre det mulig å identifisere hvilke oppdragsgivere som skal inngå i rammeavtalen. Vesentlige endringer En viktig begrensning i bruken av rammeavtaler, er at det ikke kan gjøres vesentlige endringer i de opprinnelige avtalevilkårene. Dersom endringene er av en slik karakter at de kunne ha påvirket sammensetningen av hvilke leverandører som har respondert på oppdragsgivers kunngjøring, eventuelt hvordan leverandørene ville utformet tilbudet sitt, vil endringen normalt anses som vesentlig, og det må gjennomføres ny konkurranse. Det fremgår av direktivet at oppdragsgiveren må være spesielt tilbakeholden med å gjøre endringer i tilfeller med rammeavtaler med bare én leverandør. Dette trekker i retning av at det er noe større rom for endringer i forkant av minikonkurranser, der leverandører fremdeles skal konkurrere om kontrakten som skal tildeles, enn der det kun er én potensiell leverandør til kontrakten. Inngåelse av rammeavtaler med flere leverandører – krav til antall Ved inngåelse av rammeavtaler med flere leverandører under forskriftens del III, skal det inngås rammeavtale med minst tre leverandører, forutsatt at det er et tilstrekkelig antall egnede leverandører og tilbud. Forskriftstekstens henvisning til at ”tilstrekkelig antall egnede tilbud” er en gjennomføring av direktivteksten som viser til et ”tilstrekkelig antall antagelige tilbud, der oppfyller tildelingskriteriene”. Direktivteksten er noe uklar, ettersom evalueringen av tildelingskriteriene er relativ, og ikke en bestått/ikke bestått-vurdering, slik som for kvalifikasjonskravene. En mulig fortolkning av bestemmelsen er at den er ment å åpne for muligheten til å inngå rammeavtale med færre enn 3 dersom øvrige tilbud er uakseptable, for eksempel på grunn av alt for høy pris. I forskriftens del II er det ikke oppstilt et krav om minst tre leverandører ved inngåelse av parallelle rammeavtaler. Imidlertid gjelder også her det generelle kravet til konkurranse. Det må derfor foretas en konkret vurdering av hvorvidt kravet til konkurranse er tilfredsstilt ved inngåelse av parallelle rammeavtaler med bare to leverandører. Hensynet til effektiv ressursbruk kan for eksempel tale for dette, dersom kontraktsverdien for rammeavtalen er lav og det påløper uforholdsmessig store transaksjonskostnader ved inngåelse av mange parallelle rammeavtaler. Dersom oppdragsgiver vil benytte seg av muligheten til å sette en grense for antall deltakere i konkurransen, må minimumsantallet settes tilstrekkelig høyt til å tilfredsstille minimumskravene til antall leverandører for parallelle rammeavtaler. Side 14 av 26 Anskaffelsesreglement NTR DEL 2 8. ANSKAFFELSEN GJENNOMFØRES Hovedfasene i en anskaffelse kan vises som følger: Nr. Fase Ansvar Kommentar 0 Behovsavklaring Avdeling Gjennomfører behovskartlegging. For helse- og sosialtjenester se eget kapittel. 1 Etabler anskaffelsen i Innkjøpssjef Det avtales hvem som fører www.kgvlight.com Avdeling anskaffelsesprotokoll på Anskaffelsesprotokoll anskaffelsen. Husk sak/arkiv nr. åpnes automatisk 2 Valg av administrativ Innkjøpssjef Avhengig av type anskaffelse og prosedyre Avdeling verdien på anskaffelsen 3 Utarbeidelse av Innkjøpssjef ansvar Avdelingen har ansvaret for å utarbeide forespørselsgrunnlag for grunn-dokument kravspesifikasjon på anskaffelsen uansett Avdelingen (for størrelse på anskaffelsen. Innkjøpstjenesten mindre innkjøp under kan støtte ved utarbeidelsen. NOK 1,3 mill) 4 Kunngjøring ved bruk av Avdeling Prosedyre jfr del 1 for anskaffelser under kgvlight.www der også Innkjøpssjef NOK 1,3 mill. Prosedyrer for Doffin.no ivaretas. tilbudskonkurranse Del II mellom NOK 1,3 mill og NOK 2,2 mill. Prosedyre for anbudskonkurranse del III konkurranser over NOK 2,2 mill 5 Evaluering av tilbud / valg Innkjøpssjef Evalueringen av tilbudene/ anbudene og av leverandør Avdelingen valg av leverandør gjøres i samarbeid. 6 Sak til Innkjøpsgruppe Innkjøpssjef Saken skrives som sak i Acos Avdelingen 7 Informasjon til tilbyderne Innkjøpssjef Ansvarlig innkjøper utformer tildelingsbrev Avdelingen som sendes til alle tilbydere Kontraktsinngåelse Innkjøpssjef Kontrakten kan først skrives under Avdelingsleder etter at Karenstiden er utløpt. Dette er den i Kommunedirektør kommunen som har fullmakt til å underskrive kontrakt. 1. Anskaffelsesprotokoll Anskaffelsesforskriften jfr. § 10-5.Anskaffelsesprotokoll. I konkurransegjennomføringsverktøyet www.kgvlight.com er det en anskaffelsesprotokoll som er enkel å fylle ut. Denne fylles ut etter hvert som anskaffelsesprosessen skrider frem. 2. Velg riktig anskaffelsesprosedyre Valg av anskaffelsesprosedyre er bestemmende for hvordan anskaffelsen skal gjennomføres. Her får du noen tips om hvordan du velger riktig prosedyre. Før du foretar et valg av anskaffelsesprosedyre må du ta stilling til hvilken del av forskriften du er pålagt å følge. Side 15 av 26 Anskaffelsesreglement NTR DEL 2 Hva som avgjør hvilken del du skal følge avhenger av hva du skal anskaffe samt om anskaffelsens verdi er over eller under forskriftens terskelverdier. Les mer om hvordan beregne anskaffelsens verdi og om terskelverdiene her: Forskriften § 5-4 om beregning av anskaffelsens verdi Anskaffelse og behovskartlegging helse og sosialtjenester Spørsmål til verge/pårørende: Opplysninger om bruker Skjemaet kan besvares både skriftlig og muntlig. Ved skriftlig besvarelse kan verge/pårørende skrive sitt svar direkte i dokumentet. Det er imidlertid ikke noe i veien for at vedkommende lager eget skriv med besvarelsen. Verge/pårørende kan også velge å angi sine svar muntlig, da må bydelen sørge for dokumentere/nedtegne besvarelsen. Helse/fysiske forhold • Diagnoser • Har bruker fysiske plager/utfordringer? For eksempel allergier, epilepsi, diabetes eller annet. Kommunikasjon • Hvordan kommuniserer du med bruker? For eksempel tale, pictogrammer eller andre former for hjelpemidler ved kommunikasjon? • Er det spesielle situasjoner hvor det er vanskelig å kommunisere med bruker og forstå hva bruker mener? For eksempel i stell, matsituasjoner eller lignende? Nettverk • Har bruker nær familie som han/hun har kontakt med? • Er det andre personer bruker er spesielt knyttet til? Aktiviteter og interesser • Hvilke interesser har bruker? • Hvilke aktiviteter driver bruker med i dag? • Hvis bruker har et dagtilbud, for eksempel skole eller dagsenter. Hva fungerer bra og hva fungerer mindre bra etter din vurdering? Brukers ferdigheter og egenskaper • Hvilke positive sider/egenskaper kan fremheves hos bruker? (humør, interesser, ferdigheter, styrker) • Hvilke dagligdagse aktiviteter klarer bruker selv å gjennomføre? • Er det spesielle handlinger/aktiviteter som oppmuntrer og motiverer bruker? Atferd og sosiale ferdigheter • Har bruker tidligere opptrådt utagerende eller truende? • Hvordan oppfører bruker seg ved bilkjøring/langkjøring? • Hvordan opplever du bruker fungerer sammen med andre? • Opplever du bruker som fleksibel eller har han/hun stort behov for faste rutiner? Bistandsbehov • Hva trenger bruker hjelp til av dagligdagse gjøremål? For eksempel morgen- og kveldsstell, toalettbesøk, matsituasjoner, påkledning osv. Side 16 av 26 Anskaffelsesreglement NTR DEL 2 Verge/ økonomi • Har bruker samtykkekompetanse? • Har bruker oppnevnt verge? Oppnevnt av Fylkesmannen eller en pårørende som fungerer som verge? • Hva skal vergen ivareta – bare økonomi eller ivaretakelse av brukers interesser i forhold til praktiske oppgaver, søknader, vedtak osv? • Har bruker ytelser fra NAV for å betale husleie, kost, klær, aktiviteter? Hvis ikke, vil det være ivaretatt før oppstart av botilbudet? Ernæring • Er det spesielle hensyn som er viktig blir ivaretatt i brukerens botilbud med hensyn til ernæring? For eksempel på bakgrunn av allergi, kultur, religion eller annet? Kompetanse • Hva slags kompetanse mener du er viktig at personalgruppen har (samlet sett)? • Hva slags personlige egenskaper mener du det er viktig at personalgruppen har? Boligen • Hvilke forhold mener du det er viktigst å vektlegge ved valg av boligens geografiske beliggenhet? • Hvilke krav mener du det er viktig å stille til innhold og utforming av boligen? Andre innspill • Har du andre innspill til kommunen knyttet til brukerens behov? Skjemaet er fylt ut av: Verge Pårørende _____________________________________ Navn _____________________________________ Signatur Side 17 av 26 Anskaffelsesreglement NTR DEL 2 Veiledning til etat: Kartlegging av brukers behov Formålet med en behovskartlegging er å samle opplysninger om brukeren som gir et mest mulig presist og utfyllende bilde av brukerens behov. På bakgrunn av behovskartleggingen kan bydelene lage en beskrivelse av brukerens behov, samt utarbeide en kravspesifikasjon som gis til de leverandørene som inviteres til å gi tilbud i konkurransen dvs. til de som er prekvalifisert. Bruker har rett til å medvirke ved utformingen av tjenestetilbudet og det skal legges stor vekt på hva bruker mener, jf pasient- og brukerrettighetsloven § 3-1. Dersom brukeren ikke har samtykkekompetanse, har brukerens nærmeste pårørende rett til å medvirke sammen med brukeren. Brukeren har videre krav på den informasjon som er nødvendig for å få tilstrekkelig innsikt i tjenestetilbudet og for å kunne ivareta sine rettigheter, jf samme lov § 3-2. Etaten må sørge for en fullstendig og helhetlig kartlegging av brukerens behov. Mye informasjon finnes allerede i bydelen, for eksempel i saksmapper, journaler, referat fra møter eller tilsynsrapporter. I forbindelse med behovskartleggingen kan det i tillegg ofte være naturlig å besøke brukeren. Andre kilder til informasjon kan være årsrapporter fra avlastningstilbud eller skole, primærhelsetjenesten, dagsenter eller aktivitetssenter, eller epikriser fra spesialisthelsetjenesten. VEL har laget en oversikt over opplysninger som ofte vil være relevant å innhente i en slik behovskartlegging. Som vedlegg til denne hjelpelisten finnes en liste med spørsmål som kan brukes i dialog med pårørende/verge når opplysningene skal innhentes. Husk at bydelen etter eget skjønn må vurdere hvilke opplysninger som skal anses som relevante og tilstrekkelige for hver enkelt bruker. Om bruker • Alder • Kjønn Helse/fysiske forhold • Diagnoser • Sykehistorikk • Faste medisiner Vedtak • Hvilke tjenester er bruker innvilget i dag? • Hva er hjemmel for vedtakene? • Er det fattet kap. 9 -vedtak om bruk av tvang og makt? • Er det fattet vedtak om Tvungen psykisk helsevern? Kommunikasjon • Hvordan kommuniserer bruker? For eksempel tale, pictogrammer eller andre former for hjelpemidler ved kommunikasjon? • Er det spesielle situasjoner hvor det er vanskelig å kommunisere med bruker og forstå hva bruker mener? For eksempel i stell, matsituasjoner eller lignende? Nettverk • Har bruker familie eller annet sosialt nettverk rundt seg? • Har bruker familie eller andre som besøker ham/henne? Hvor ofte? Aktiviteter og interesser • Hvilke interesser har bruker? • Hvilke type aktiviteter driver bruker med i dag (utenom evt. formelle dagtilbud)? Dagtilbud • Hva slags dagtilbud har brukeren i dag? o Hva fungerer bra i dagtilbudet og hva fungerer mindre bra? Hvorfor? Side 18 av 26 Anskaffelsesreglement NTR DEL 2 o Er det ønskelig å videreføre eksisterende dagtilbud? • Vil et tilsvarende dagtilbud kunne overføres til nye lokaliteter/nye leverandører eller er det viktig at dagens tilbud beholdes slik det er? Begrunn. • Kan det tenkes alternative eller supplerende dagtilbud? Brukers ferdigheter og egenskaper • Hvilke positive sider/egenskaper kan fremheves hos bruker? (humør, interesser, ferdigheter, styrker) • Hvilke dagligdagse aktiviteter klarer bruker selv å gjennomføre? • Er det spesielle handlinger/aktiviteter som oppmuntrer og motiverer bruker? Atferd og sosiale ferdigheter ➢ Hvordan fungerer bruker sammen med andre? ▪ Andre brukere, personale, nærstående osv. ➢ Hvordan fungerer bruker i større folkemengder? ▪ For eksempel lange bilturer, reise kollektivt, være på kjøpesenter, kino, kafé osv. ➢ Har bruker stort behov for forutsigbarhet i hverdagen, eller er bruker mer fleksibel og mottakelig for visse endringer? ▪ Beskriv nærmere ulike situasjoner hvor behovet for forutsigbarhet er særlig fremtredende, for eksempel flytting, ernæring, aktiviteter, endringer i personalgruppen, døgnrytme osv. ➢ Har bruker rusproblemer eller en historie med rusproblematikk? ➢ Er det meldt om at bruker har utøvd vold, trusler eller lignende på personal eller andre fra leverandør, spesialisthelsetjeneste eller annen tjeneste til bydel? Har bruker dom på seg? ➢ Har bruker rømmingsproblematikk? ➢ Har bruker utfordringer knyttet til utagering eller annen uønsket atferd? ▪ Hvis ja, gi en kort redegjørelse over de viktigste utfordringene ▪ Eks. har bruker dom grunnet utøvd vold, er det gjennomført er ▪ Hvilke teknikker eller tilnærmingsmåter er forsøkt mht. forebygging, deeskalering og skadeavverging av slik uønsket atferd ▪ Hva motiverer bruker til ønsket atferd? (positive forsterkere) Praktisk bistandsbehov i dagliglivet ➢ Gi en beskrivelse av brukers praktiske bistandsbehov i dagliglivet o For eksempel bruk av telefon, innkjøp, matlaging, hushold, vask av klær, transport, ansvar for egne medisiner, håndtere egen økonomi, toalett/hygiene, ernæring, påkledning, personlig stell og fysisk bevegelse eller annet. Ernæring ➢ Er det spesielle hensyn så er viktig blir ivaretatt i brukerens botilbud med hensyn til ernæring? For eksempel på bakgrunn av allergier, kultur, religion eller annet. ➢ Har bruker behov for kostholdsveiledning og/eller har dietter som må følges? ➢ Er det andre forhold som fordrer ekstra oppfølging/ kunnskap om ernæring hos personalet? Kompetanse ➢ Hva slags formell kompetanse er viktig at personalgruppen samlet sett besitter? o For eksempel tegn til tale- kunnskaper, bruk av piktogrammer, kompetanse ift. utagerende atferd, kompetanse ift. brukers diagnoser eller annet. o For eksempel vernepleie, sykepleie, fysioterapikompetanse, ernæringsfysiolog osv. ➢ Hvilke behov har bruker når det gjelder fordeling av kompetansen gjennom døgnet. Er det for eksempel behov for sykepleiekompetanse tilgjengelig hele døgnet, eller er det tilstrekkelig med bakvakt eller tilkallingsmulighet? ➢ Hva slags personlige egenskaper er det viktig at personale som er i direkte kontakt med bruker besitter? Andre offentlige instanser Side 19 av 26 Anskaffelsesreglement NTR DEL 2 ➢ Er andre offentlige instanser i dag involvert i brukerens samlende tjenestetilbud? ▪ For eksempel spesialisthelsetjenesten, NAV, ergoterapi/fysioterapi, tannlegehelsetjeneste, fastlege, politi eller annet. ➢ Skal andre offentlige instanser videreføre disse tjenesten, og/eller er det behov for ytterligere bistand? Verge/ økonomi ➢ Har bruker samtykkekompetanse? ➢ Har bruker oppnevnt verge? Oppnevnt av Fylkesmannen eller en pårørende som fungerer som verge? ➢ Hva skal vergen ivareta – bare økonomi eller ivaretakelse av brukers interesser i forhold til praktiske oppgaver, søknader, vedtak osv.? ➢ Har bruker ytelser fra NAV for å betale husleie, kost, klær, aktiviteter? Hvis ikke, vil det være ivaretatt før oppstart av botilbudet? Boligen ➢ Hvilke forhold er viktig å vektlegge ved valg av boligens geografiske beliggenhet? ▪ Må for eksempel boligen ha beliggenhet innenfor Oslo kommunes grenser for å kunne beholde eksisterende dagtilbud, skoletilbud, transporttilbud eller annet? ➢ Hvilke funksjonelle krav er viktige å stille til innhold og utforming av boligen? ➢ Vurderes det slik at bruker kan bo sammen med andre brukere, eller må bruker ha egen leilighet? ➢ Hvilke arealer kan evt. deles? Kan for eksempel bad, kjøkken og/eller stue deles med andre brukere? ➢ Er det andre forhold som er viktig og hensyn ta ift. boligens plassering? ▪ For eksempel sentrumsnært vs. landlig, nærhet til familie, bakkeplan eller lignende. Andre forhold Er det andre forhold som er viktig å huske på gjennom anskaffelsesprosessen. Noter ned fortløpende. Side 20 av 26 Anskaffelsesreglement NTR DEL 2 TAUSHETSERKLÆRING FOR BRUKER/ VERGE/ PÅRØRENDE VED INNSYN I TILBUD I ANSKAFFELSE AV HELSE- OG OMSORGSTJENESTER Bruker/verge/ pårørende vil i denne anskaffelsen få innsyn i tilbud som ikke er avvist og som konkurrerer om å få tildelt kontrakt, for å kunne uttale seg om kvalitet i de enkelte tilbudene. For å sikre likebehandling av leverandørene og at bydelens forhandlingsposisjon ikke blir forringet, må bruker/verge/ pårørende bevare taushet om alle forhold vedrørende leverandørene, tilbudene og konkurransen som vedkommende blir kjent med, fram til kontrakten er inngått. Etter konkurransen er avsluttet er bruker/ verge/ pårørende bundet av taushetsplikts- bestemmelsene etter forskrift om offentlige anskaffelser § 3-6, jf forvaltningsloven § 13. Taushetsplikten etter forvaltningsloven omfatter personlige forhold (f. eks opplysninger om ansatte hos leverandøren) og forretningshemmeligheter (opplysninger som det vil være av konkurransemessig betydning for leverandøren å hemmeligholde, f.eks detaljer knyttet til turnus og kompetansesammensetning). Taushetsplikten gjelder uavhengig av hvordan bruker/ verge/ pårørende får kjennskap til opplysningene, og uavhengig av om opplysningene foreligger i skriftlig eller muntlig form. Taushetsplikten gjelder uten tidsbegrensning, dvs uavhengig av kontraktens lengde. Bruker/ verge/ pårørende må behandle alle forretningshemmeligheter på en fortrolig og konfidensiell måte, og er ansvarlig for at uvedkommende ikke får kjennskap til slike opplysninger. Bruker/ verge/ pårørende skal kun bruke opplysningene til å vurdere kvalitet i leverandørenes tilbud. Tilbudene må leses på bydelenes kontor, og det er ikke tillatt å ta med seg kopi av tilbudene ut av bydelens lokaler. Jeg har lest og forstått innholdet i dette dokumentet og forplikter meg til å overholde denne taushetserklæringen. Jeg er innforstått med at brudd på taushetsplikten kan medføre erstatningsansvar. Sted/dato ...................... .................................................. Underskrift for bruker/ verge/ pårørende Side 21 av 26 Anskaffelsesreglement NTR DEL 2 SAMTYKKEERKLÆRING Samtykke til å gi taushetsbelagte opplysninger til prekvalifiserte leverandører ved anskaffelse av helse og omsorgstjenester til x. Informasjon om anskaffelsen og formålet med behandlingen av opplysningene om [bruker X]. Kjøp av helse- og omsorgstjenester må følge regelverket for offentlige anskaffelser. Anskaffelsen av tjenestetilbudet til [bruker X] vil skje gjennom en totrinnsprosess for å ivareta brukerens personvern og kommunens taushetsplikt. Først kunngjøres/annonseres en konkurranse. I kunngjøringen informeres det kort om at det skal anskaffes helse- og omsorgstjenester, og leverandører som ønsker å delta i konkurransen sender en forespørsel om deltakelse i konkurransen til bydelen. Etter mottak av forespørsler vil bydelen vurdere hvilke leverandører som er best kvalifisert ut fra de kravene som er stilt i kunngjøringen. De best kvalifiserte leverandørene får mulighet til å levere tilbud om helse- og omsorgstjenster til x. Disse leverandørene kalles prekvalifiserte leverandører. Prekvalifiseringen er den første fasen i anskaffelsesprosessen sett fra leverandørens ståsted. I neste fase vil de prekvalifiserte leverandørene bli invitert til å levere inn tilbud. For å kunne utarbeide hensiktsmessige tilbud i tråd med brukerens behov, må leverandørene få utlevert relevant og tilstrekkelig informasjon om [bruker X], herunder opplysninger om det konkrete hjelpebehovet og de krav som stilles til innholdet og utforming av tjenesten. Formålet med opplysningene er å sikre brukeren et best mulig tjenestetilbud basert på konkurranse. Det gis kun informasjon som er i tråd med dette formålet. Etter at tilbud er levert, vil det som hovedregel føres forhandlinger om innholdet i tilbudene før det avgjøres hvilken leverandør som har gitt det beste tilbudet. Bydelen vil så langt som mulig anonymisere opplysningene som gis til leverandørene. I beskrivelsen av behovet, kravene til tjenesten og i forhandlingene vil det imidlertid gis personlige opplysninger som er underlagt taushetsplikt og bruker kan derfor bli identifisert av leverandørene. Leverandørene må skrive under på en taushetserklæring før de mottar brukerrelaterte opplysninger og må følge gjeldende regelverk om taushetsplikt. Samtykke Undertegnede bekrefter med dette å ha gjort seg kjent med og forstått innholdet i dette dokumentet. Undertegnede samtykker til at Bydel x ved enhet y kan gi personlige opplysninger om [bruker X] f. xx.xx.xxxx til de prekvalifiserte leverandørene. Samtykket er begrenset til de opplysningene som er i tråd med formålet. Samtykket gjelder frem til tidspunktet for kontraktsignering. Samtykket kan på ethvert tidspunkt endres eller trekkes tilbake ved påskrift på denne erklæringen. Sted/dato .............................. (underskrift bruker/verge) Eventuelle endringer/presiseringer: Side 22 av 26 Anskaffelsesreglement NTR DEL 2 Metoder for gjennomføring av utviklingprosjekter Når det ikke finnes en dekkende løsning i markedet, kan du gå i samarbeid med leverandører og/eller forskningsmiljøer om å utvikle nye løsninger. Hvis det etter en grundig behovsvurdering og dialog med markedet har blitt klart at behovet ditt ikke kan dekkes av eksisterende løsninger, kan det være aktuelt å utvikle nye løsninger sammen med leverandører og/eller forskningsmiljøer. Det er flere metoder du kan bruke for å gjennomføre slike utviklingsprosesser, og her kan du lese mer om de: ➢ Innovasjonspartnerskap ➢ Før-kommersielle anskaffelser ➢ Plan- og designkonkurranse ➢ Konkurransepreget dialog ➢ Forsknings- og utviklingskontrakter Utvikling av nye løsninger skjer som regel i flere faser. Til sammen utgjør fasene en utviklingsprosess. Det er vanlig å markere overgangen fra utvikling til det at løsningen lanseres i markedet og settes i ordinær drift, som et viktig skille. Stadiene før skillet kaller vi tidlig fase, og det er i denne fasen at utviklingsaktiviteter foregår. En utviklingsprosess kan deles opp i seks faser: 1. idégenerering (forskning) 2. konseptfase 3. prototypefase 4. testfase 5. markedsintroduksjon 6. standardløsning Figuren under viser hvordan de ulike anskaffelsesmetodene er tilpasset innkjøp i de ulike fasene: Side 23 av 26 Anskaffelsesreglement NTR DEL 2 Side 24 av 26 Anskaffelsesreglement NTR DEL 2 Hvordan gjennomføre innovative anskaffelser? For å legge til rette for innovasjon i offentlige anskaffelser, bør du involvere markedet i forkant av anskaffelsen. Det gjelder å formidle behovene slik at du gir leverandørene handlingsrom til å finne den beste løsningen for din virksomhet. Stegene i en innovativ anskaffelsesprosess Kartlegge brukerens behov I planleggingsfasen av en anskaffelse, bør du gå grundig inn i brukernes behov. Det gjelder å involvere bredt når du kartlegger behovet. Husk på at alle som er involvert i bruken av produktet eller leveransen av tjenesten, er brukere, ikke bare sluttbrukere. Her kan du lese mer om hvordan du gjennomfører en grundig behovsvurdering Gå i dialog med markedet om mulige løsninger Gjennom å gå i dialog med markedet får du innsikt i hva som finnes av løsninger i markedet. • Kanskje eksisterer det en løsning som lett kan tilpasses slik at det passer ditt behov? • Kanskje er det behov for å utvikle noe nytt? I en dialog med leverandørene kan du for eksempel diskutere veivalg knyttet til valg av prosedyre og utforming av kontrakten. Her kan du lese mer om hvordan du gjennomfører dialog med markedet og kunngjør konkurranse Forventninger til funksjon og ytelse For å gi leverandørene handlingsrom, bør du beskrive hvilke behov løsningen skal tilfredsstille og ikke skissere en spesifisert løsning. Dette gjør du ved å formidle dine behov som funksjonskrav og ikke som detaljkrav. Side 25 av 26 Anskaffelsesreglement NTR DEL 2 Hvis behovet er å redusere støynivået fra en motorvei, kan for eksempel behovet formidles som en ønsket reduksjon i støynivå (ytelses- eller funksjonskrav), og ikke som et behov for en støyskjerm (krav til valg av løsning). Her kan du lese mer om ytelses- eller funksjonsspesifikasjoner Anbudskonkurranse eller utvikling? Dersom det finnes løsninger i markedet, som lett kan tilpasses for å løse ditt behov, kan du gjennomføre en anbudskonkurranse. Dersom løsningen ikke finnes, kan det bli aktuelt å gå i gang med en utviklingsprosess. Det finnes flere metoder for å gå i samarbeid med leverandører om å utvikle nye løsninger. Her kan du lese mer om metoder for å fremme samarbeid og utvikling Side 26 av 26 Kåfjord Nordreisa Kvænangen Lyngen Skjervøy Storfjord Anskaffelsesreglement 2023-2028 DEL 1: Generelt anskaffelsesreglement Revidert 2022 Godkjennes av kommunestyret i hver kommune Vedtatt av kommunestyrene i Kåfjord Storfjord Lyngen Skjervøy Nordreisa Kvænangen Dato: Dato: Dato: Dato: Dato: Dato: Vedlegg: DEL 2: Anskaffelsesreglementet i praktisk anvendelse. Del 2 godkjennes av kommunedirektør Anskaffelsesreglement NTR 2023-2028 DEL 1 Innhold 1. Samhandlingen innenfor anskaffelser ....................................................................................................... 4 2. Hva er en anskaffelse - praktisk introduksjon ........................................................................................... 5 3. Virkeområde og formål ......................................................................................................................... 7 Virkeområde .................................................................................................................................................. 7 Formål............................................................................................................................................................ 7 Målsetting...................................................................................................................................................... 7 4. Innkjøpspolitikk ...................................................................................................................................... 8 Generelt ......................................................................................................................................................... 8 Miljø og livssykluskostnader ......................................................................................................................... 8 Lærlinger........................................................................................................................................................ 8 Fast ansatte (kontraktørklausul) ................................................................................................................... 8 Lagerhold ....................................................................................................................................................... 8 5. Innkjøpsmetoder .................................................................................................................................... 9 Avtaleformer: ................................................................................................................................................ 9 6. Valg av leverandør/produkt ................................................................................................................ 9 Vurdering av leverandørens egnethet (utvelgelse): .................................................................................... 10 Vurdering av produkt/tjeneste (tildelingskriterier): ................................................................................... 10 7. Organisering .......................................................................................................................................... 10 Avgjørelsesmyndighet ................................................................................................................................. 10 8. Kontroll og oppfølging ........................................................................................................................ 11 Kontroll ........................................................................................................................................................ 11 Reklamasjoner ............................................................................................................................................. 11 9. Øvrige regler ........................................................................................................................................... 11 Konsekvens ved overtredelse...................................................................................................................... 11 Dispensasjon/unntak fra retningslinjene .................................................................................................... 11 Oppfølging ................................................................................................................................................... 11 10. Miljø........................................................................................................................................................ 11 Krav til produktet ......................................................................................................................................... 12 Råvarer .................................................................................................................................................... 12 Produksjon ............................................................................................................................................. 12 Produktet i bruk .................................................................................................................................... 12 Gjenvinning ............................................................................................................................................ 12 Sluttbehandling ..................................................................................................................................... 12 2 Anskaffelsesreglement NTR 2023-2028 DEL 1 Valg av leverandør ....................................................................................................................................... 12 11. Etikk ........................................................................................................................................................ 13 Formål.......................................................................................................................................................... 13 Hvem omfattes av retningslinjene? ..................................................................................................... 13 Konsekvenser av overtredelse.............................................................................................................. 13 Dispensasjon fra retningslinjene ......................................................................................................... 13 Oppfølging .............................................................................................................................................. 13 Generelle etiske problemstillinger .............................................................................................................. 13 Behov avdekkes ..................................................................................................................................... 14 Valg av kjøpsform .................................................................................................................................. 14 Anbud/tilbud innhentes ....................................................................................................................... 14 Kunngjøring ............................................................................................................................................ 15 Kommunikasjon før anbuds-/tilbudsfrist .......................................................................................... 15 Anbud-/tilbudsåpning .......................................................................................................................... 15 Evaluering av anbud/tilbud ......................................................................................................................... 15 Forhandling/kontrakt inngås ....................................................................................................................... 15 Levering/samarbeide................................................................................................................................... 16 12. Avslutning ................................................................................................................................................ 16 3 1. Samhandlingen innenfor anskaffelser 2. Hva er en anskaffelse - praktisk introduksjon • Kommunen velger fritt om man ønsker å produsere varen eller tjenesten selv eller kjøpe den i markedet. • Hvis kommunen først bestemmer seg for å kjøpe varen/tjenesten fra andre enn kommunen selv, er kjøpet en anskaffelse. • Som hovedregel ingen betydning om det kjøpes fra private, ideelle eller en annen offentlig virksomhet. Regelverk som gjelder Hvorfor har vi regler for offentlige anskaffelser? • Lov om offentlige anskaffelser (loa) LOV-2016- • Formålet – lov om offentlige anskaffelser § 1: 06-17-73 o Bidra til økt verdiskapning • Forskrift om offentlige anskaffelser (foa) FOR- o Sikre effektiv ressursbruk 2016-08-12-974 o Forretningsmessig og likebehandling • Forskrift om offentlige anskaffelser innen • Gode interne rutiner i forbindelse med forsyningssektorene FOR-2016-08-12-975 anskaffelser • Forskrift om klagenemnd for offentlige o Reduserer faren for korrupsjon anskaffelser (Kofa) o Men anskaffelsesregelverket hindrer ikke • Forskrift om lønns- og arbeidsvilkår i offentlige alene korrupsjon kontrakter (ILO-konvensjon 94) • Reglene en del av EØS-avtalen og praksis i • Lov om avslutning av avtaler, om fullmakt og EU/EØS har derfor betydning for hvordan de om ugyldige viljeserklæringer [avtaleloven]. norske reglene tolkes. Stortingsmelding: Det gode innkjøp St.meld.36 Politisk vs administrativt nivå (se pkt 1) (2008-2009) • Politisk nivå skal involvere seg i den første • Tre hovedsatsinger fasen. 1. Organisering av innkjøpsarbeidet o Hva vil vi ha? Vedtak. 2. Lederfokus o Hvordan vil vi ha det? Vedtak. 3. Opplæring • I neste fase bør administrasjonen gjøre jobben • Administrasjonen har ansvaret for evaluering av tilbud og tildeling • Administrasjonen skal håndtere klager Grunnleggende prinsipper for Kravet til likebehandling anskaffelsesprosedyren – LOA § 4 • Viktigste av de grunnleggende kravene • Konkurranse • Alle skal ha like muligheter til å delta i • Likebehandling konkurranse om oppdrag. • Forutberegnelighet • Gjelder overfor utenlandske og norske • Etterprøvbarhet leverandører over NOK 2,2 mill • Proporsjonalitet/forholdsmessighet • Faktisk og formell likebehandling • Åpen og skjult forskjellsbehandling • MEN, det betyr ikke at kommunen ikke kan stille krav!!! Anskaffelsesreglement NTR 2023-2028 DEL 1 Objektiv/ikke-diskriminerende Kravet til konkurranse • Utslag av likebehandlingsprinsippet • Anskaffelsen «skal så langt som mulig være • Sikre like muligheter i konkurransen basert på konkurranse» • Saklige og objektive kriterier o Hva betyr så det? • Proporsjonalitet • Virkemiddel for effektive anskaffelser • Forbud mot diskriminering på bakgrunn av • Gjelder også ved direkte anskaffelser under nasjonalitet terskelverdien (kr.1.400.000). Under kr 1.4 mill • Også forbudt og ta hensyn til lokale tilbydere skal det minimum forespørres 3 leverandører. uten at det har direkte betydning for det som • For enkelt anskaffelser under kr 100 000 skal anskaffes unntas fra regelverket. Gjelder ikke for serie kjøp. Kravet til forutberegnelighet Etterprøvbarhet • Uten regler er utgangspunktet ingen • Åpenhet i anbudsprosessen forutberegnelighet («spiller du fotball, så spiller • Kontroll av at oppdragsgiver opptrer i henhold du fotball») til reglene • Alle liker positive overraskelser – det er de • Kravet medfører at alt i anskaffelsesprosessen negative som bør unngås skal kunne dokumenteres. • Når flere konkurrerer må forutsetningene • Dokumentasjonen må være klar, entydig og klargjøres utfyllende o Krav til prosedyre o Klare krav til deltakelse i konkurransen o Krav til tildelingsvurdering/krav • Form og innhold graderes også etter krav til gjennomsiktighet og god forretningsskikk Regelverket – betydning? Konsekvenser av brudd på regelverket • Når tilbudene først er kommet inn, kan ikke • Leverandør kan melde tildelingen til krav, spesifikasjon og tildelingskriterier (vilkår Klageorganet for offentlige anskaffelser (KOFA) for valg av leverandør) endres! for å få vurdert beslutningen. • Det må derfor gjøres en god jobb FØR • Leverandøren kan gå til domstolene for å få konkurransen utlyses! Det er ikke tillatt å bruke midlertidig forføyning. Får leverandør markedet for å undersøke kostnader ved medhold, må anskaffelsesprosessen stoppe gjennomføring av prosjekt. opp i påvente om domstolens behandling. • Hvis det viser seg at du har valgt feil/gjort en for • Hvis en inngår en kontrakt som ved klage fra en dårlig jobb, har du to valg: leverandør blir dømt med brudd på o Forhold deg til konkurransen og få et anskaffelsesregler vil saken gå videre til dårligere produkt behandling om erstatning: o Avlys konkurransen og risiker å få o Erstatning for positiv kontraktsinteresse erstatningskrav o Erstatning for negativ kontraktsinteresse Og hva er så handlingsrommet? For å skaffe seg handlingsrom kreves det: • Stor frihet til å bestemme hva som ønskes • Profesjonalitet gjennom hele prosessen anskaffet, forutsatt ... • God planlegging – ikke hastehandling • Stor frihet til å fastsette krav til leverandørene, • Fokus på godt internt arbeid forutsatt ... • Godt samspill mellom politisk og administrativt • Stor frihet til å fastsette hva som skal vektlegges nivå ved tildeling av kontrakt, forutsatt ... • Godt arbeid gir besparelser • Godt arbeid gir riktige kjøp 6 Anskaffelsesreglement NTR 2023-2028 DEL 1 Anskaffelsesprosessen 1. PLANLEGGING AV ANSKAFFELSE 8. OPPFØLGING AV ANSKAFFELSE 2. BEHOVSVERIFIKASJON 9. KONTRAKTSOPPFØLGING 3. MARKEDSUNDERSØKELSE 10. LIVSSYKLUSKOSTNADER 4. GJENNOMFØRING AV ANSKAFFELSE 11. UTFASING 6. KONKURRANSEGRUNNLAG 12. SPESIFIKASJON 7. BESTILLING/KONTRAKT 13. LEVERANDØRVALG 3. Virkeområde og formål Virkeområde Anskaffelsesreglementet gjelder når kommunale oppdragsgivere som nevnt i a, b og c under inngår vare-, tjeneste- eller bygge- og anleggskontrakter, eller gjennomfører plan- og designkonkurranser, med en anslått verdi som er lik eller overstiger 100 000 kroner ekskl. merverdiavgift. Anskaffelsesreglementet gjelder for følgende oppdragsgivere: a. kommunale myndigheter b. offentligrettslige organer c. sammenslutninger med en eller flere oppdragsgivere som nevnt i bokstav a og b Formål Formålet med retningslinjene er å fastsette kommunens innkjøpspolitikk slik at kommunen har en felles opptreden overfor leverandører, og at disse behandles på samme måte uavhengig av hvilken enhet det er som foretar anskaffelsen. Retningslinjene skal også sikre at kommunen gjennom felles rammeavtaler/samkjøp drar nytte av de gunstige betingelser store kjøp/avtaler gir. Videre skal retningslinjene sikre at det er en reell konkurranse om å oppnå leveranser til kommunen og at prinsippet om konkurranse på like vilkår følges overfor alle interesserte leverandører. I tillegg skal retningslinjene sikre at innkjøp foretas etter gjeldene lover og forskrifter. Retningslinjene skal så langt som mulig sikre at kommunes innkjøp ivaretar miljøet på en bærekraftig måte iht kommunens vedtatt miljøstrategi. Målsetting 1. Innkjøp til Kommunen skal gjennomføres på en slik måte at kommunens økonomiske interesser blir ivaretatt best mulig på lang sikt. 2. Innkjøpsordningen skal være rasjonell og gi en effektiv utnyttelse av kommunens ressurser. 3. Innkjøpsordningen skal gjennom de fastlagte rutiner sikre at: a. feil oppdages slik at disse kan rettes i tide b. misligheter forebygges og avdekkes c. det er klare ansvarsforhold d. ordningen klart og greit kan dokumentere et hendelsesforløp e. ordningen skaper tillit både hos innbyggere og leverandører f. ordningen skal sørge for at miljøpolicy til Kommunen følges g. etiske retningslinjene følges 7 Anskaffelsesreglement NTR 2023-2028 DEL 1 4. Kommunenes administrasjon er sammen med Innkjøpstjenesten ansvarlig for å utarbeide innkjøpsstrategi som er målbar ihht målsettingene. 4. Innkjøpspolitikk Generelt Innkjøp av varer og tjenester til Kommunen skal foretas etter konkurranseprinsippet. Valg av produkt/leverandør skal gjøres innenfor rammen av lov, forskrifter og reglement. Miljø og livssykluskostnader Det bør foretrekkes miljøvennlige produkter og miljøsertifiserte leverandører (miljøfyrtårnsertifiserte bedrifter), selv om disse på kort sikt er dyrere, jfr. Kommunens Miljøpolicy for innkjøp. Kommunen skal derfor under planleggingen av den enkelte anskaffelse ta hensyn til miljømerking og miljøsertifisering samt livssykluskostnader og andre miljømessige konsekvenser av anskaffelsen. Lærlinger Fra 1.1.2017 er det krav om bruk av lærlinger i offentlige kontrakter. I bransjer der det er særlig behov for lærlinger pålegger lov om offentlige anskaffelser oppdragsgivere å stille krav om bruk av lærlinger i offentlige kontrakter. For kommunale oppdragsgivere inntrer plikten ved kontrakter med en anslått verdi på minst 2,2 millioner kroner og en varighet på over 3 måneder. Det er gitt en egen forskrift om plikt til å stille krav om bruk av lærlinger ved offentlige anskaffelser. «Forskrift om plikt til å stille krav om bruk av lærlinger i offentlige kontrakter» her legges rammene for hvordan denne plikten skal overholdes. Forskriften stiller krav til at leverandører i offentlige kontrakter må være tilknyttet en lærlingordning og at en eller flere lærlinger deltar i arbeidet med å oppfylle kontrakten. Kravet skal stilles i kontrakten med hovedleverandøren, fordi oppdragsgiver ikke inngår kontrakt direkte med eventuelle underleverandører. Hovedleverandøren har derimot frihet til å velge å oppfylle kravet ved hjelp av underleverandører. Krav til lærling er et kontraktkrav, og trenger derfor ikke være oppfylt på tidspunkt for innlevering av tilbud, men først ved oppstart av kontraktarbeidene. Det bør informere i konkurransegrunnlaget at du stiller krav om lærling i kontrakten. Det er ikke lov å stille krav om lærlinger som kvalifikasjonskrav. Fast ansatte (kontraktørklausul) For bygg- og anleggsarbeid som skal utføres for Kommunen, skal det settes som betingelse for gjennomføring av kontrakten at arbeidet skal utføres av entreprenøren og dennes ansatte i tjenesteforhold, eventuelt av underentreprenører og deres ansatte, eller ved bruk av lovlig innleid arbeidskraft. Valgte leverandør er nødt til minimum følge hovedavtalens bestemmelse. Det skal stilles krav om at bruk av enkeltmannsforetak som ikke er entreprenør eller underentreprenør, skal begrunnes. Lagerhold Kommunens avdelinger skal tilstrebe at lagerhold av varer skal holdes på et minimumsnivå slik at man unngår unødig kapitalbinding i lagerhold. Nødvendig leveringssikkerhet ved at leverandøren forestår lagerholdet for kommunen kan også sikres via leveringsavtalen. 8 Anskaffelsesreglement NTR 2023-2028 DEL 1 5. Innkjøpsmetoder Ethvert kjøp skal, uansett innkjøpsmetode, så langt det er mulig, baseres på konkurranse. Kjøp av varer og tjenester til Kommunen skal skje enten: a) anbudskonkurranse a) tilbudskonkurranse b) samt direkte anskaffelse der minst 3 leverandører inviteres til konkurransen. Forskriften gir en detaljert beskrivelse av hvordan offentlige innkjøp skal foretas m.h.t anbuds-/ tilbudsprosedyrer og behandling. Innkjøp fra omreisende selgere, dørselgere, telefonselgere, e-post, netthandel e.l. som kommunen ikke har avtale med er ikke tillatt. Avtaleformer: Innkjøpene bør foretas etter følgende avtaleformer: ▪ Rammeavtaler ➢ Det bør inngås ett - eller flerårige leveringsavtaler (rammeavtaler) for varer og tjenester som jevnlig forbrukes. Det kan også inngås rammeavtaler med flere enn en leverandør. ➢ Dersom varene/tjenestene forbrukes av flere enheter, skal det inngås felles leveringsavtaler. ➢ Rammeavtalene skal omfatte de fleste varegrupper- og tjenester som kommunen benytter. Avdelingene skal benytte de leverandører kommunen inngår rammeavtale med. ▪ Enkeltavtaler/enkeltkjøp ➢ Innkjøp av varer eller tjenester som ikke jevnlig forbrukes eller inngår i kommunens rammeavtaler. Anskaffelsesforskriften trer i kraft ved NOK 100.000. Ved enkeltkjøp over NOK 100.000 men under NOK 1,4 mill. eks. mva., og hvor anskaffelsen ikke kunngjøres, skal det innhentes minst tre konkurrerende tilbud. Unntak vil være situasjoner hvor det av praktiske årsaker ikke er mulig å innhente flere tilbud, f.eks. ved hastekjøp. Det skal i så fall i etterkant kunne legges frem begrunnelse for at man ikke kunne foreta konkurranse rundt anskaffelsen. 6. Valg av leverandør/produkt Valg av leverandør skjer ut fra tildelingskriteriene. Tildelingskriteriene kan være Laveste pris eller Det økonomisk mest fordelaktige tilbudet. Valg av leverandør/produkt til Kommunen skal foretas slik at kommunens økonomiske interesser blir ivaretatt best mulig på lang sikt. Dette betyr ikke at leverandøren med den laveste pris nødvendigvis skal velges, men heller den leverandøren som på sikt har det beste tilbud i leveransens brukstid, alle forhold tatt i betraktning. Vurderingen er todelt, først vurderes leverandørens egnethet, dvs tilfredsstiller leverandøren de satte kvalifikasjonskravene. Deretter vurderes produktet/tjenesten. Kriteriene som benyttes ved vurderingen skal oppgis i konkurransegrunnlaget. 9 Anskaffelsesreglement NTR 2023-2028 DEL 1 Vurdering av leverandørens egnethet (utvelgelse): Ved vurdering av leverandørens egnethet er det lov til å be om dokumentasjon på leverandørens finansielle og økonomiske stilling, samt dokumentasjon av leverandørens tekniske kvalifikasjoner. Under tekniske kvalifikasjoner er det lov til å sette krav om miljøsertifisering. Ved alle store anskaffelser eller anskaffelser som innebærer risiko er det viktig at man tenker igjennom konsekvensene på hva som vil skje dersom leverandøren går konkurs i avtaleperioden. En konkurs vil som regel også innebære tap for kjøper. (Dyrere kjøp fra andre leverandører til man har fått inngått ny avtale, tap av garantitiden ved utstyrsanskaffelser osv.) Derfor skal kommunene ved bygg og anleggsprosjekter minimum kreve tilfredsstillende likviditet og egenkapital hos tilbyder, samt at tilbyders omsetning er minst 2 ganger siste regnskapsårs omsetning. Følgende dokumentasjon skal etterspørres: Skatteattest: Iht. Forskrift om offentlige anskaffelser skal oppdragsgiver kreve skatteattest og av sine leverandører ved anskaffelser av en verdi over NOK 500.000 eks. mva. Leverandører med skatterestanser avvises. For bygg og anleggskontrakter er det et krav om at utvidet skatteattest skal leveres før en kontrakt signeres. Vurdering av produkt/tjeneste (tildelingskriterier): Eksempler på kriterier som benyttes ved tildeling av kontrakt er: • Pris/kostnad • Service-/ driftskostnader • Leveringstid: Med leveringstid menes hvor lang tid det tar fra bestilling er sendt til varene er mottatt. • Kvalitet: Den leverandør som velges skal levere varer av tilfredsstillende kvalitet. • Imidlertid skal man være oppmerksom på at man ikke kjøper bedre kvalitet enn det man strengt tatt trenger. • Funksjonalitet: Funksjoner ut over eventuelle minimumskrav som er satt, kan brukes til å rangere tilbudene. • Brukervennlighet: Lett å rengjøre, ergonomi, lett å flytte og så videre, er ting man kan ta hensyn til når man rangerer tilbudene. • Miljøvennlig: Produktene får tilleggspoeng for å være miljøvennlig. • Listen er ikke uttømmende. 7. Organisering Innkjøp av varer og tjenester til Kommunen er et administrativt ansvar. Kommunens innkjøpsvirksomhet skal koordineres. Dette gjennomføres ved at de samarbeidende kommuner etablerer en Innkjøp styringsgruppe med ett medlem fra hver kommune. Innkjøp styringsgruppe skal også fungere som innkjøpskoordinatorer i den kommune medlemmet representerer. Innkjøp styringsgruppe skal utarbeide strategi og rullere strategien til Innkjøpstjenesten. Avgjørelsesmyndighet Kommunedirektørutvalget (KDU) kan delegere til Innkjøpstjenesten fullmakt til å underskrive rammeavtaler 10 Anskaffelsesreglement NTR 2023-2028 DEL 1 på kjøp av varer og tjenester. Ved enkeltkjøp gjort av en kommune er det Kommunedirektør eller den som har fått delegert ansvaret som skal underskrive kontrakt. 8. Kontroll og oppfølging Kontroll Kontroll skal rette seg både mot enhetene og leverandørene. Mot enhetene dreier det seg om å få brukerne til å holde seg innenfor de avtaler som er inngått, samt følge de retningslinjer som er vedtatt. Overfor leverandørene vil kontrollen dreie seg om at leveringsavtalens betingelser overholdes. Det forutsettes et samarbeid med enhetene og kommunerevisjonen i kontrollarbeidet. Kommunerevisjonen har tilgang til alle innkjøpsfaglige dokumenter. Når kommunen inngår kontrakt med en leverandør er det viktig å etablere et forhold som sikrer kostnadseffektivt samarbeide for begge parter, og være kreativ og ta ut det forbedringspotensialet som ligger i et kostnadseffektivt samarbeide i avtaleperioden. Det skal arrangeres jevnlige statusmøter med avtaleleverandørene, slik at dette blir fulgt opp. Kontrollen foretas etter gjeldende rekvisisjons- og anvisningsreglement. Reklamasjoner Reklamasjoner overfor leverandører skal foretas straks en feil er oppdaget. Kommunen som kjøper er forpliktet til å foreta kontroll av varen straks den er mottatt. Kontrollen gjelder både kvalitet og kvantitet. Den enkelte enhet avgjør om varen skal avvises eller om den skal godtas mot reduksjon i prisen. Avviste varer skal byttes omgående for leverandørens regning. Fakturaen anvises ikke før feilen er rettet/kreditnota er mottatt. 9. Øvrige regler Konsekvens ved overtredelse Overtredelse av retningslinjene kan få konsekvenser for arbeidsforholdet. Alvorlige brudd på reglene kan medføre advarsel, oppsigelse eller avskjed. Se for øvrig del II; prosedyrer for reaksjoner ved brudd på anskaffelsesreglementet. Dispensasjon/unntak fra retningslinjene Kommunedirektøren kan gi dispensasjon/vedta unntak fra retningslinjene. Oppfølging Det forutsettes at de ansvarlige på alle nivåer i organisasjonen følger opp og påser at retningslinjene overholdes. Videre er det ledelsens oppgave og kontinuerlig å vurdere om retningslinjene er hensiktsmessige. Medarbeidere som er i tvil med hensyn til reglene er forpliktet til å ta dette opp med nærmeste overordnede. 10. Miljø For å minske presset på miljøet og ivareta hensynet til fremtidige generasjoner, skal kommunens innkjøp gjøres mest mulig miljøeffektivt, hvilket betyr høyest mulig verdiskapning med minst mulig miljøbelastning. 11 Anskaffelsesreglement NTR 2023-2028 DEL 1 Krav til produktet Kommunen skal, når det finnes alternativer, benytte produkter som ved valg av råvarer, gjennom fremstillingsprosessen, bruk, gjenbruk, gjenvinning og sluttbehandling representerer minst mulig miljøbelastning. Miljømerkede produkter skal prioriteres når det er mulig. Livsløpskostnader skal i størst mulig grad legges til grunn for vurdering av det økonomisk mest fordelaktige alternativ. Behovsanalyser skal gjennomføres for å sikre at rett produktløsning blir valgt. Livsløpsperspektivet fra vugge til vugge (kretsløpet fra produksjon via bruk, og gjenvinning til ny produksjon) vil også stå sentralt, derigjennom vurdering av miljøbelastning gjennom valg av råvarer, produksjon, produktet i bruk, gjenvinning og sluttbehandling. Vurderingspunkter innenfor de nevnte områder er: Råvarer Råvarer kan grovt sett karakteriseres som bærekraftige hvis de faller innenfor følgende tre kategorier: • Består av gjenvunnet materiale. • Består av fornybare ressurser som er forvaltet bærekraftig dvs. med et langsiktig perspektiv for øyet. • Består av ikke fornybare ressurser som går inn i sirkelen fra vugge til vugge og gjenvinnes etter bruk. Produksjon Produksjonsprosessen skal så langt det er mulig ikke føre til utslipp av miljø- og helseskadelige stoffer, eller for øvrig bidra til forringelse av det lokale eller globale miljøet. Avfallsmengdene knyttet til produksjon og omsetning skal minimeres så mye som mulig. Produkter hvor produksjonsprosessen gir mindre utslipp og avfall enn gjeldende forskrifter og konsesjonskrav vil bli foretrukket. Produkter som inneholder miljøgifter og dermed klassifiseres som spesialavfall skal om mulig unngås å tas i bruk. Hvis slike produkter må tas i bruk, skal behandlingen styres etter egne avviksprosedyrer. Produktet i bruk Følgende momenter skal vurderes; • Holdbarhet • Reparerbarhet • Energibruk og energiformer • Innholdet av helse- og miljøfarlige stoffer • Produktets gjenbruksegenskaper. Gjenvinning Produkter og emballasje som har gjenvinningsmuligheter skal prioriteres. Sluttbehandling Produktet skal, hvis det ikke er mulig å gjenvinne det, håndteres på en slik måte at det ikke er til skade for miljøet. Produkter som inneholder miljøgifter, og dermed klassifiseres som spesialavfall, skal håndteres i samsvar med gjeldende regelverk. Valg av leverandør Leverandørens miljøredegjørelse og produktenes egenskaper i forhold til miljøbelastning vil være en konkurransefaktor ved kontraktstildelinger i kommunen. Gjennom å være en krevende kunde, skal anskaffelsesfunksjonen i kommunen bidra til å redusere den totale miljøbelastningen (biologisk mangfold, råvare- og energibruk, forurensing og avfall) fra varer og tjenester som leveres til og forbrukes av kommunen. 12 Anskaffelsesreglement NTR 2023-2028 DEL 1 Denne policyen legges til grunn ved innkjøpsrutinene i kommunen og ved de enkelte anskaffelser. 11. Etikk Med etikk forstår vi læren om fellesskapsverdier og de normer og regler som må etterleves for at fellesverdiene skal realiseres. Kommunen er svært avhengig av tillit fra leverandører, offentlige myndigheter og samfunnet for øvrig. Det er viktig at alle ansatte etterlever de normer og regler for innkjøp som er besluttet. Kommunens etiske normer forteller deg hvordan du generelt skal opptre som forutsetning for å være en del av fellesskapet i kommunen, og bidra til å realisere vårt verdisyn. Dette er et rammeverk som hver enkelt medarbeider må forholde seg til. Formål Formålet med etiske retningslinjer ved innkjøp er ➢ å bidra til reell og lik konkurranse om oppdrag ➢ å skape tillit til offentlige beslutninger ➢ å sikre det offentliges renommé ➢ å sikre et felles etisk rammeverk for alle involverte i innkjøpsprosessen Hvem omfattes av retningslinjene? Kommunens etiske retningslinjer ved innkjøp gjelder for alle ansatte som er involvert i anskaffelsesprosessen og det videre samarbeid med leverandør. Konsekvenser av overtredelse Overtredelse av kommunens etiske regler kan få konsekvenser for arbeidsforholdet. Alvorlige brudd på reglene kan medføre advarsel, oppsigelse eller avskjed. Det skal vektlegges at samme overtredelse resulterer i samme reaksjon uavhengig av posisjon i organisasjonen. Dispensasjon fra retningslinjene Kommunedirektøren kan gi dispensasjon fra retningslinjene. Oppfølging Kommunedirektøren forutsetter at de ansvarlige på alle nivåer i organisasjonen følger opp og påser at retningslinjene overholdes. Videre er det ledelsens oppgave og kontinuerlig vurdere om retningslinjene er hensiktsmessige. Medarbeidere som er i tvil med hensyn til reglene er forpliktet til å ta dette opp med nærmeste overordnede. Generelle etiske problemstillinger Eventuelle personlige motiver skal ikke være styrende for valg av produkt/leverandør/ tjeneste. Ansatte i kommunen skal unngå personlige fordeler av en art som kan påvirke, eller være egnet til å påvirke handlinger, saksforberedelse eller vedtak. Personlige fordeler omfatter ikke bare materielle gjenstander, men også andre fordeler for eksempel i form av personlige rabatter ved kjøp av varer og tjenester. Regelen gjelder likevel ikke gaver av ubetydelig verdi, så som reklamemateriell, blomster og lignende, jfr. personalhåndboka. Reiseutgifter i faglig sammenheng skal dekkes av kommunen. Unntak fra dette prinsippet skal skje etter særskilt godkjenning av kommunedirektøren. Denne bestemmelsen gjelder ikke ved reiser over kortere strekninger hvor det praktisk ligger til rette for fellestransport. 13 Anskaffelsesreglement NTR 2023-2028 DEL 1 Det er naturlig at det utvikles relasjoner mellom ansatte og leverandør ved langvarige avtaleforhold. (Eksempelvis lunsj, middager etc.) Disse relasjonene må ikke påvirke beslutninger ved fremtidige anskaffelser. Valg av leverandør skal foretas etter objektive vurderinger. Informasjon og åpenhet i forbindelse med anskaffelser skal tillegges stor vekt der det er mulig. Eksisterende og potensielle leverandører skal få en lik behandling i forhold til informasjonstilgang. Opplysninger knyttet til den enkelte leverandørs virksomhet skal behandles konfidensielt og skal ikke meddeles tredje person. Det er i enhver innkjøpsprosess særdeles viktig at innkjøperen selv styrer prosessen. Behov avdekkes I denne fasen er det viktig å unngå: • At enkelte leverandører får anledning til å definere behovet for anskaffelsen på en slik måte at spesifikasjonen blir skreddersydd ett produkt/en tjeneste/en leverandør. • Lekkasjer/innside informasjon fra kjøper som gir en leverandør konkurransefordeler. • Begrenset informasjonsinnhenting fra markedet som gir enkelte leverandører konkurransefordeler. Eksempler på dette er kun å hente inn informasjon fra noen utvalgte leverandører som gir en bestemt løsning fremfor å kontakte flere for alternative løsninger. Konsekvensen av begrenset informasjonsinnhenting vil være favorisering av enkelte leverandører samtidig som det øker risikoen for å få en løsning som ikke er optimal i forhold til behovet. • Å definere behov ut fra personlige preferanser i stedet for organisasjonsmessige behov. • At det stilles strengere krav til leverandøren/produkt/tjenesten enn det som er nødvendig for å oppfylle behovet i hvert enkelt tilfelle. Valg av kjøpsform I denne fasen er det viktig å unngå at valg av kjøpsform blir gjort for å favorisere enkelte leverandører. Eksempler på dette kan være: o Å dele opp et totalkjøp i flere mindre deler for å holde seg under terskelverdiene i EØS regelverket. o Å utelate kostnader for å holde seg under terskelverdiene i EØS regelverket. o Eksempel på slik kostnad er driftskostnader. o Å favorisere lokale leverandører. Anbud/tilbud innhentes I denne fasen er det viktig å unngå: • Å igangsette en anskaffelsesprosess for å sjekke prisnivået hos enkelte leverandører eller i bransjen. Leverandørene bruker mye tid på anbuds/tilbudsberegning og det vil være å holde de for narr ved å igangsette en prosess hvor det ikke er overveiende sannsynlig at det skal foretas et kjøp. • Konfidensialitet/lekkasjer. Opplysninger knyttet til anbudet/tilbudet som gis i forbindelse med anbuds/tilbudsinnhentingen skal tilkomme alle tilbyderne på lik måte og på likt tidspunkt. • At det ved konkurranseutsetting er for sterke bånd mellom innkjøper og egen produksjonsenhet som fører til favorisering av egne produksjonsenheter selv om eksterne leverandører leverer et bedre/tilsvarende produkt/tjeneste. Det bør være vanntette skott mellom de som lyser ut og de som gir anbud i samme juridiske enhet. 14 Anskaffelsesreglement NTR 2023-2028 DEL 1 • At spesifikasjonen er beskrevet på en slik måte at den er avhengig av én type løsning/leverandør. Det skal fortrinnsvis benyttes funksjonsspesifikasjoner. Kunngjøring Ved anskaffelser som omfattes av Lov om offentlig anskaffelser skal regelverket følges. Ved anskaffelser som er under terskelverdiene (NOK 1.300.000 eks 25% mva) kan oppdragsgiver velge mellom frivillig offentlig kunngjøring eller direkte henvendelser til et utvalg tilbydere. Valget skal foretas på grunnlag av anskaffelsens verdi sett i forhold til kostnadene ved offentlig kunngjøring og direkte henvendelser. I valget skal det også legges vekt på potensialet for innsparinger ved et større antall tilbydere samt markedets interesser. I denne fasen er det viktig å unngå: • At det velges en form som utelukker enkelte tilbydere/løsninger eller som på andre måter medfører diskriminering. • At det velges en form som gir enkelte leverandører uberettigede fordeler framfor andre. Kommunikasjon før anbuds-/tilbudsfrist I denne fasen er det viktig å unngå: • At det blir gitt ulik informasjon knyttet til anbudet/tilbudet til potensielle leverandører. Anbud-/tilbudsåpning Anbudsåpningen er regulert av gjeldende lovverk, retningslinjer og rutiner. Det er derfor ingen spesielle dilemmaer i denne fasen. Evaluering av anbud/tilbud Her vil det være tre faser: • Avklaringer mot leverandør. • Prekvalifisering. • Valg av leverandør. I disse tre fasene er det viktig å unngå: • Påvirkning fra tilbyderne. • At det er skjevhet i vektlegging av kriterier som favoriserer en eller flere leverandører fremfor andre. Etablerte leverandører skal behandles på lik linje med potensielle leverandører. Det skal søkes etter representative referanser på ukjente leverandører. • At relasjoner til leverandører gjør at man favoriserer eller diskriminerer enkelte fremfor andre. Det skal utøves likebehandling av alle leverandører. Forhandling/kontrakt inngås Ved anbudskjøp er det kun anledning til avklaringer mellom oppdragsgiver og anbyder. Det er ikke anledning til å forhandle om de forretningsmessige vilkårene for kjøpet såfremt det ikke er en konkurranse med forhandlinger. Kontrakt skal inngås på bakgrunn av oppdragsgivers konkurransegrunnlag og tilbyders tilbud. Konkurranse med forhandling åpner for at det kan foretas forhandlinger med tilbyderne, der de forretningsmessige vilkårene for kjøpet, herunder også spesifikasjonene for varen/tjenesten, kan være gjenstand for drøftelser eller forhandlinger. Eventuelle forhandlinger skal preges av god forretningsskikk og gi lik behandling av den/de tilbyderne det inngås forhandlinger med. 15 Anskaffelsesreglement NTR 2023-2028 DEL 1 I denne fasen er det viktig å unngå: • At det gis opplysninger om konkurrentenes tilbud. • At oppdragsgiver misbruker situasjonen og sin posisjon til å presse fram urimelige vilkår. • At det direkte eller indirekte stilles, eller oppfattes å bli stilt, krav som ikke har tilknytning til den konkrete anskaffelsen. • At personlige relasjoner mellom partene medfører favorisering eller diskriminering av enkelte tilbydere framfor andre. Levering/samarbeide Etter at kontrakt er undertegnet og samarbeidet innledet, skal partene bidra til at oppdraget kan utføres effektivt og rasjonelt for alle parter. Kommunens og leverandørens ansatte skal innenfor kontraktens rammer bidra til at leverandøren og kommunen oppnår avtalte eller forventede økonomiske resultater av oppdraget. Partene bør i kontraktsperioden ha jevnlige møter der alle sider av samarbeidet tas opp slik at uønsket utvikling avdekkes og korrigeres på et tidligst mulig tidspunkt. I denne fasen er det viktig å unngå: • Å utnytte sin posisjon ved å stille krav om uberettigede tilleggsytelser eller endringer med så korte frister at leverandøren vil føle seg presset til å akseptere dette. • At avtalen blir uthulet ved at det blir brukt andre leverandører enn de det er inngått rammeavtaler med. • At det etableres et avhengighetsforhold til leverandør som ved fremtidige oppdrag utelukker andre leverandører og hindrer sunn konkurranse. • Kontraktsbrudd ved ikke å overholde inngåtte rammeavtaler. 12. Avslutning Det er viktig å påpeke at avtalen mellom leverandør og oppdragsgiver er gjeldende for et avtalt prosjekt eller en gitt periode og ikke evigvarende. Nye leverandører må få muligheten i neste runde på lik linje med etablerte leverandører. Det bør etableres en ordning som gjør at det er enkelt å skifte leverandør. 16 From: Peter Erling Langgård To: Audun Haugan Cc: Frode Karlsen Subject: SV: Rådmannens tilbakemelding til kontrollutvalget Date: onsdag 18. desember 2024 15:27:48 Attachments: image001.png TILSETTINGSREGLEMENT FOR LYNGEN KOMMUNE - oppdatert 18.12.2024 (002).docx Rutiner ved ansettelse.docx Rutiner ved tildeling av hjemmel 18.12.24.docx You don't often get email from peter.langgard@lyngen.kommune.no. Learn why this is important Vedlagt følger oppdaterte rutiner ved ansettelser samt ny rutine ved tildeling av hjemmel. Med vennlig hilsen Peter Langgård Personalleder Tlf. 40028531 Fra: Peter Erling Langgård Sendt: fredag 22. november 2024 14:35 Til: audun@k-sek.no Kopi: Frode Karlsen <Frode.Karlsen@lyngen.kommune.no> Emne: Rådmannens tilbakemelding til kontrollutvalget Vedlagt følger kopi av brev sendt via svar ut. Med vennlig hilsen Peter Langgård Personalleder Tlf. 40028531 UTLYSNING AV STILLING og OPPRETTING AV SAK I WEBSAK DATO 29.04.2021 (Åse, Peter og Lillian) OPPDATERT 04.03.2024 (Peter og Lillian) Rutinen er utarbeidet med tanke på utlysninger via Jobbnorge og tilsetting i ansettelsessak opprettet i WebSak. Deler av rutinebeskrivelsen kan også benyttes for andre ansettelser, for eksempel tilkallingsvikarer. 1. Den som har tilsettingsmyndighet, jfr. tilsettingsreglementet § 3 sender inn forslag til utlysningstekst ut fra deres behov. Forslag til utlysningstekst kan lages i Jobbnorge. 2. Utarbeid forslag/rediger forslag til utlysningstekst i Jobbnorge - få med stillingskode, lønns- og arbeidsvilkår, pensjonsvilkår, kvalifikasjonskrav mm. - normal søknadsfrist: 3 uker - lærerstillinger skal ha 3 uker søknadsfrist - ha blant annet med følgende ordlyd i utlysningsteksten: Vi gjør oppmerksom på at opplysninger om søkeren kan bli gjort offentlige selv om søkeren har oppmodet om ikke å bli ført opp på søkerlisten, jf. Lov om rett til innsyn i dokumenter i offentleg verksemd (offentleglova), § 25 og... Søknad sendes elektronisk via Jobbnorge 3. Last ned forslag til utlysningstekst fra Jobbnorge, og send til tillitsvalgte for innspill. Kan også sende lenke til Jobbnorge, og forhåndsvisning av annonsen. Gi tillitsvalgte litt god tid for innspill, gjerne 1 uke jfr. tilsettingsreglementet Disse skal ha utlysningsteksten for innspill: - HTV Fagforbundet (Wenche Kleveland) - Tillitsvalgt Sykepleieforbundet (Randine Larsen) - HTV Skolenes landsforbund (Åse Mona Vikten) - HTV Utdanningsforbundet (Wigdis W. With) - Tillitsvalgt Skolelederforbundet (Tone Mari Iversen) - Tillitsvalgt legeforeningen (Arne Haugstad) haugstar@online.no - Tillitsvalgt DELTA (Doris Johansen) doris_seljestad@hotmail.com 4. Publiser stillingsannonsen på: - Jobbnorge - NAV (husk å publiser tilleggstjenester) - Kommunens hjemmeside (gjøres automatisk når den publiseres fra Jobbnorge) - Vurder å publisere annonsen på kommunens Facebook-side - Legejobber publiseres også på www.legejobber.no i henhold til legeavtale Intern utlysning: - Utlysningstekst lages i Jobbnorge - Utlysningstekst og lenke til utlysningen sendes aktuelle enhetsledere - Lenke til utlysningen publiseres på kommunens hjemmeside under «ledige stillinger», og på kommunens intranettside - Lenke til intern utlysning finnes under publiseringsvalg til annonse på Jobbnorge Klikk på del annonse, og velg e-post: 5. Publisering på kommunens hjemmeside med Custom publish for interne utlysninger: - Artikkel - Legg inn tidsstyring – visning av annonsen til dagen etter at søknadsfristen går ut (bruk gjerne kl. 00:00 som stopptidspunkt) - Under generelt – klikk på «skjul forfatterens navn» - Lim inn kobling til Jobbnorge - Ingressbilde – kommunevåpen med hvitt rundt (klikk på + i blått felt, ok, hold musepeker over bildet og klikk på stjerne ingressbilde) evt. annet bilde - Utlysningsteksten legges inn under ledige stillinger og på kommunens intranettside 6. Opprett sak i WebSak: Bruk følgende tittel på saken: ID ****** - 00 % stilling/vikariat som *** - enhetens navn Saken skjermes med kode A1 § 25, 1. ledd Legg til klassering – bruk kode S og sekssifret ID fra Jobbnorge Husk å journalføre e-poster av betydning i saken! Blant annet godkjenning av stillingsannonsen fra tillitsvalgte. Opprett tilgangsgruppe på saken (velg medlem i intern tilgangsgruppe): enhetsleder, kommunalsjef, John Terje og Lillian 7. Når søknadsfristen er gått ut, blir utlysningstekst og søknader automatisk overført fra Jobbnorge til WebSak MOTTATTE SØKNADER DATO 09.12.2021 (Astrid Ma., Peter og Lillian) OPPDATERT 1. Søkere via Jobbnorge får automatisk svar om at søknad er mottatt. 2. Søknad mottatt på annen måte (eks. pr. e-post, brev): - Send lenke til søker til aktuell stilling via Jobbnorge - I aktuell stilling; klikk på «ny søker» og velg «inviter ny søker» 3. Søknad etter frist: Saksbehandler sender lenke til søkeren via Jobbnorge – se bilde under pkt. 2 Når søknadsfristen er utløpt, er lenken aktiv i 48 timer. Den som innstiller, gjør en skjønnsmessig vurdering i hvert enkelt tilfelle om søknader etter frist skal vurderes. SØKER UNNTATT OFFENTLIGHET, SØKERLISTE DATO 29.04.2021 (Åse, Peter og Lillian) OPPDATERT 11.12.2024 (Peter, John Terje og Lillian) 1. Søkere som ønsker å være unntatt offentlighet: Vi har generelt prinsipp om åpenhet og gjennomsiktighet i offentlig forvaltning Vurder i hvert enkelt tilfelle om de kan unndras offentlighet. Normalt er det enhetsleder som har innstillingsmyndighet, og må derfor vurdere dette sammen med saksbehandler. Søkerens begrunnelse for unntak må veie tyngre enn hensynet til innsyn i søkerlisten. Men søkeren må likevel kunne vise til gode grunner for at han/hun skal kunne unntas fra søkelisten. Eks: • Desto viktigere stillingen er for offentligheten, desto mer skal til for å kunne unndras offentlighet (slik som rådmann opp mot saksbehandler i kommunen) • Dersom det fører til konkret skade eller ulempe for søker, kan man unndras offentlighet • Personlig ubehag er ikke nok • Hvor en søker, søker seg fra en lederstilling i en organisasjon som er i en omstillingsprosess, med grunnlag i at en slik offentliggjøring vil kunne skade organisasjonens evne til å gjennomføre omstillingen ofte være god nok begrunnelse • Selvstendig næringsdrivende som kan oppleve redusert kundetilfang og økonomisk tap dersom det blir kjent at virksomheten potensielt kan bli nedlagt, er normalt god nok grunn til å bli unntatt fra søkerlisten • At man ikke ønsker at nåværende arbeidsgiver skal få innsyn i at en har søkt på stilling, er ikke god grunn nok Forvaltningen har ikke plikt til å akseptere en anmodning, de kan akseptere den dersom hensynet til unntatt innsyn overveier hensynet til offentliggjøring av kandidatene. Vurder unntak fra offentlighet i forbindelse med utarbeidelse av offentlig søkerliste. Dette skal den som har innstillingsmyndighet gjøre i samarbeid med saksbehandler. 2. Søknad om unntatt offentlighet behandles fortløpende i Jobbnorge. Klikk evt. på egen hjelpemeny nede i venstre bildekant i Jobbnorge: 3. I Jobbnorge må søknaden settes offentlig hvis krav om å være unntatt offentlighet er avslått. Hvis søker trekker søknaden, må søknaden fjernes/slettes fra Jobbnorge 4. Endre status på stillingen i Jobbnorge fra «avpublisert» til «ferdig behandlet». Søkerlister vil da bli overført automatisk til WebSak. Hvis vi ikke endrer status, vil søkerlistene eksporteres når stillingen «avsluttes» i Jobbnorge. 5. Utsendelse av søkerlista: Send den offentlige søkerlista og utlysningsteksten til tillitsvalgte og enhetsleder med kopi til kommunalsjef/sektorleder. Journalfør den sendte e-posten i aktuell sak. Husk at dokumenter unntatt offentlighet (eks. utvidet søkerliste) skal ikke sendes til e-postadresser utenfor lyngen.kommune.no 6. Habilitetsvurdering: Det skal gjøres habilitetsvurdering, jfr. tilsettingsreglement § 12. Habilitetsvurdering skal gjøres skriftlig, og journalføres i aktuell ansettelsessak. Saksbehandler vurderer egen habilitet og sender e-post til enhetsleder og kommunalsjef/sektorleder med følgende tekst: «Jeg har vurdert egen habilitet etter reglene i fvl. § 8, og kan ikke se at det foreligger forhold som gjør meg «ugild til å tilrettelegge grunnlaget for en avgjørelse eller til å treffe avgjørelse». Dere må vurdere deres habilitet etter reglene i fvl. § 8. Vurderingen skal gjøres skriftlig, og ber derfor om svar på denne e-posten med din vurdering av egen habilitet. Jeg journalfører svaret i ansettelsessaken». 7. For stillinger innen helse- og omsorg: Link for å sjekke autorisasjon til helsepersonell: https://register.helsedirektoratet.no/hpr UTVELGELSE TIL INTERVJU, TILBUD OM STILLING OG AVSLUTNING AV SAK DATO 04.05.2021 (Åse, Peter og Lillian) OPPDATERT 11.12.2024 (Peter, John Terje og Lillian) 1. Dersom søkere innkalles til intervju, jfr. tilsettingsreglementet § 8, skal begrunnelse for hvem som inviteres til intervju gjøres skriftlig av den som har innstillings- og tilsettingsmyndighet. Den skriftlige begrunnelsen skal journalføres i aktuell ansettelsessak. Tillitsvalgte skal gis mulighet til å uttale seg ved utvelgelse av intervjukandidater. Normalt sendes ikke begrunnelsen til tillitsvalgte da denne inneholder taushetsbelagte opplysninger som ikke skal sendes på e-post. 2. Notat/referat fra intervju og ansettelsesmøte (hvis dette finnes) lagres i aktuell sak sammen med andre dokumenter og e-poster av betydning i saken Saksbehandler bør oppfordre enhetsleder evt. kommunalsjef å journalføre journalverdige dokumenter med følgende e-post: Viser til våre interne rutiner som har følgende bestemmelse: «Notat/referat fra intervju og ansettelsesmøte (hvis dette finnes) lagres i aktuell sak sammen med andre dokumenter og e-poster av betydning i saken». Ber om at aktuelle dokumenter journalføres i sak **/**** 3. Innstillingen skal begrunnes skriftlig av den som har innstillings- og tilsettingsmyndighet. Begrunnelsen journalføres i aktuell ansettelsessak. Normalt sendes ikke begrunnelsen til tillitsvalgte da denne inneholder taushetsbelagte opplysninger som ikke skal sendes på e-post. 4. Rådmannens innstilling sendes til tillitsvalgte, med kopi til kommunalsjef/sektorleder og enhetsleder. Innstillingen lagres i aktuell sak. Tillitsvalgte skal ha tid til å gi tilbakemelding på innstillingen, minimum 2 dager. Evt. svar fra tillitsvalgte journalføres i sak. 5. Som hovedregel sendes «Informasjon om innstilling» via Jobbnorge til den som tilbys stillingen/vikariatet. Følgende tekst kan brukes: Lyngen kommune har gleden av å tilby deg vikariat/**% stilling ved ** (for perioden **) Du lønnes som ** , stillingskode **** Vi har satt din ansiennitetsdato til **.**.**. Dersom du er uenig i den, kan du be om ny lønnsberegning. Din årslønn vil være kr *** ***,- Tiltredelse **.**.**** / etter nærmere avtale. Lyngen kommune inngår i virkemiddelordningen for Nord-Troms og Finnmark, med blant annet nedskrivning av studielån. Dersom du takker ja til stillingen, vil vi sende deg arbeidsavtale for elektronisk signering. For å kunne utarbeide arbeidsavtale er vi avhengig av ditt kontonummer. Vi ber deg derfor opplyse oss om kontonummer du ønsker lønn utbetalt til. Svarfrist innen **. måned 20**. Svarfristen til søker bør normalt settes til en uke. Svarfrist for arbeidstaker som har fortrinnsrett etter aml. § 14-2 skal være minimum 14 dager. OBS! Hak av «kan besvares» slik at søker kan svare på postmeldingen i Jobbnorge. 6. Arbeidsavtale: Arbeidsavtalen opprettes normalt i lønnssystemet via EveryOne (se egen brukerveiledning). Påse at ansattes navn i EveryOne samsvarer med folkeregistrert navn. Legg inn bunntekst i arbeidsavtalen – saksnummer i WebSak Arbeidsavtalen sendes som hovedregel til elektronisk signering via EveryOne, men kan også sendes for elektronisk signering via WebSak. Ved utsending via WebSak kan følgende tittel på arbeidsavtalen brukes: Arbeidsavtale stillingsprosent stillingstittel fra/evt. til-dato (eks.: Arbeidsavtale 50 % renholder 01.01.2023-31.12.2023) I tittel 2 kan det skrives Til elektronisk signering 7. Oversendelsesbrevet med div. vedlegg opprettes i WebSak om nødvendig. Brevet skal normalt ikke være unntatt offentlighet. Vurder om evt. vedlegg skal skjermes. Sendes brevet ut fra personalmappe skal det alltid være unntatt offentlighet. Dette på grunn av klassering (som er personnummer). OBS! Husk å hente mottakers adresse i Folkeregisteret. Dette fordi søknadene fra Jobbnorge ikke er registrert med personnummer. Følgende tekst kan brukes i oversendelsesbrevet (finnes som standardtekst i WebSak): Vedtak om tilsetting - *stillingstittel og %* Det vises til din søknad mottatt *** på (stilling) som **** ved ****. Saken er behandlet administrativt, og det er fattet følgende vedtak: *** tilsettes i *** stilling som *** i Lyngen kommune. Dette under forutsetning av *** Arbeidsavtalen sendes til deg for elektronisk signering i egen forsendelse. Hvis du ikke mottar melding om elektronisk signering, kan du logge deg inn her og finne arbeidsavtalen: https://signering.posten.no/logginn Velg «Signeringsforespørsel fra offentlig virksomhet». Arbeidsavtalen er vedlagt som kopi. Informasjon om personalforsikringer finner du på vår hjemmeside: https://www.lyngen.kommune.no/personalforsikring.592892.no.html I stillingen gjelder arbeidsreglement og etiske retningslinjer for ansatte i Lyngen kommune, og dette finner du også på vår hjemmeside: https://www.lyngen.kommune.no/personalreglement.592891.no.html Det er krav om politiattest i stillingen. Arbeidsavtalen kan benyttes som bekreftelse på lovlig formål for politiattest. For søknad om politiattest, se https://www.politiet.no/tjenester/politiattest/ Når du mottar politiattesten, leverer du denne til enhetsleder. 8. Arbeidsavtalen legges ved som vedlegg. Vurder andre vedlegg. 9. Sett enhetsleder som kopimottaker av brevet. 10. Brevet sendes ut via SvarUt. 11. Orientering til de søkerne som ikke får tilbud om stilling / orientering om at stilling er besatt, sendes ut via Jobbnorge. Følgende tekstalternativer kan brukes: Vi viser til din søknad på ovennevnte stilling. ****** er tilbudt stillingen/vikariatet. Dersom hun/han takker ja, vil ansettelsessaken bli avsluttet. Vi takker for din interesse. Vi viser til din søknad på ovennevnte stilling / på stilling ved ***. Det er gjort tilsettinger i saken, og ansettelsessaken vil bli avsluttet. Vi takker for din interesse. Vi viser til din søknad på ovennevnte stilling / på stilling som *** ved ***. Det var ingen kvalifiserte søkere til stillingen. Ansettelsessaken avsluttes uten tilsetting. Vi takker for din interesse. 12. Avslutt stillingen i Jobbnorge 13. Send sak til avslutning i WebSak når alle dokumenter er overført fra Jobbnorge. Saksbehandler må sjekke at alle dokumenter i Jobbnorge er overført WebSak! Sjekk at oppdatert søkerliste ligger i WebSak; spesielt ved utvidet søknadsfrist. UTLYSNING AV FASTLEGEHJEMMEL/FYSIOTERAPEUT MED DRIFTSAVTALE og OPPRETTING AV SAK I WEBSAK DATO 12.12.2024 (Peter og Lillian) VEDTATT AV 18.12.24 RÅDMANNEN Rutinen er utarbeidet med tanke på utlysninger via Jobbnorge og tildeling i sak opprettet i WebSak. 1. Tildelingsmyndighet er delegert til rådmannen. Myndigheten kan videredelegeres. 2. Før kommunen oppretter ny fastlegeavtale skal saken forelegges samarbeidsutvalget til uttalelse, jf. ASA4310 punkt 5.3. 3. Fratredende lege skal fylle ut skjema om forhold ved praksisen, jf. ASA 4310 punkt 5.4 tredje ledd. 4. Den som har fått delegert tildelingsmyndighet sender inn forslag til utlysningstekst ut fra deres behov. Forslag til utlysningstekst kan lages i Jobbnorge. 5. Utarbeid forslag/rediger forslag til utlysningstekst i Jobbnorge jf. ASA 4310(Fastlege) og ASA 4313(Fysioterapeut) Søknadsfrist: minimum 3 uker - ha blant annet med følgende ordlyd i utlysningsteksten: Vi gjør oppmerksom på at opplysninger om søkeren kan bli gjort offentlige selv om søkeren har oppmodet om ikke å bli ført opp på søkerlisten. og... Søknad sendes elektronisk via Jobbnorge 6. Last ned forslag til utlysningstekst fra Jobbnorge, og send til tillitsvalgte til orientering. Kan også sende lenke til Jobbnorge, og forhåndsvisning av annonsen. Orienter tillitsvalgte om publiseringsdato og søknadsfrist, gjerne en uke før publisering. Disse skal ha utlysningsteksten til orientering: - HTV Fagforbundet (Wenche Kleveland) - Tillitsvalgt Sykepleieforbundet (Randine Larsen) - HTV Skolenes landsforbund (Åse Mona Vikten) - HTV Utdanningsforbundet (Wigdis W. With) - Tillitsvalgt Skolelederforbundet (Tone Mari Iversen) - Tillitsvalgt legeforeningen (Arne Haugstad) haugstar@online.no - Tillitsvalgt DELTA (Doris Johansen) doris_seljestad@hotmail.com 7. Publiser stillingsannonsen på: - Jobbnorge - Legehjemler publiseres også på www.legejobber.no i henhold til legeavtale - NAV (husk å publiser tilleggstjenester) - Kommunens hjemmeside (gjøres automatisk når den publiseres fra Jobbnorge) - Vurder å publisere annonsen i relevant tidsskrift, nettbasert portal e.l. 8. Opprett sak i WebSak: Bruk følgende tittel på saken: ID ****** - Fastlegehjemmel/fysioterapeut hjemmel - enhetens navn Saken skjermes med kode UO, 1, Offl § 13 1. ledd, jf. fvl § 13 1. ledd nr. 1. Legg til klassering – bruk kode S og sekssifret ID fra Jobbnorge Husk å journalføre e-poster av betydning i saken! Blant annet orientering om utlysning til tillitsvalgte. Opprett tilgangsgruppe på saken (velg medlem i intern tilgangsgruppe): enhetsleder, kommunalsjef og Lillian 9. Når søknadsfristen er gått ut, blir utlysningstekst og søknader automatisk overført fra Jobbnorge til WebSak MOTTATTE SØKNADER DATO 12.12.2024 (Peter og Lillian) OPPDATERT 1. Søkere via Jobbnorge får automatisk svar om at søknad er mottatt. 2. Søknad mottatt på annen måte (eks. pr. e-post, brev): - Send lenke til søker til aktuell utlysning via Jobbnorge - Klikk på «ny søker» og velg «inviter ny søker» 3. Søknad etter frist: Saksbehandler sender lenke til søkeren via Jobbnorge – se bilde under pkt. 2 Når søknadsfristen er utløpt, er lenken aktiv i 48 timer. Den som innstiller, gjør en skjønnsmessig vurdering i hvert enkelt tilfelle om søknader etter frist skal vurderes. Beslutning angående dette anses ikke som et enkeltvedtak og kan ikke påklages. SØKER UNNTATT OFFENTLIGHET, SØKERLISTE DATO 12.12.2024 (Peter og Lillian) OPPDATERT 1. Søkere som ønsker å være unntatt offentlighet: Vi har generelt prinsipp om åpenhet og gjennomsiktighet i offentlig forvaltning Vurder i hvert enkelt tilfelle om de kan unndras offentlighet. Den som har innstillingsmyndighet, må vurdere dette sammen med saksbehandler. Søkerens begrunnelse for unntak må veie tyngre enn hensynet til innsyn i søkerlisten. Men søkeren må likevel kunne vise til gode grunner for at han/hun skal kunne unntas fra søkelisten. Eks: • Dersom det fører til konkret skade eller ulempe for søker, kan man unndras offentlighet • Personlig ubehag er ikke nok • Hvor en søker, søker seg fra en lederstilling i en organisasjon som er i en omstillingsprosess, med grunnlag i at en slik offentliggjøring vil kunne skade organisasjonens evne til å gjennomføre omstillingen ofte være god nok begrunnelse • Selvstendig næringsdrivende som kan oppleve redusert kundetilfang og økonomisk tap dersom det blir kjent at virksomheten potensielt kan bli nedlagt, er normalt god nok grunn til å bli unntatt fra søkerlisten • At man ikke ønsker at nåværende arbeidsgiver skal få innsyn i at en har søkt på stilling, er ikke god grunn nok Forvaltningen har ikke plikt til å akseptere en anmodning, de kan akseptere den dersom hensynet til unntatt innsyn overveier hensynet til offentliggjøring av kandidatene. Vurder unntak fra offentlighet i forbindelse med utarbeidelse av offentlig søkerliste. Dette skal den som har innstillingsmyndighet gjøre i samarbeid med saksbehandler. 2. Søknad om unntatt offentlighet behandles fortløpende i Jobbnorge. Klikk evt. på egen hjelpemeny nede i venstre bildekant i Jobbnorge: 3. I Jobbnorge må søknaden settes offentlig hvis krav om å være unntatt offentlighet er avslått. Hvis søker trekker søknaden, må søknaden fjernes/slettes fra Jobbnorge. 4. Endre status på stillingen i Jobbnorge fra «avpublisert» til «ferdig behandlet». Søkerlister vil da bli overført automatisk til WebSak. Hvis vi ikke endrer status, vil søkerlistene eksporteres når stillingen «avsluttes» i Jobbnorge. 5. Utsendelse av søkerlista: Send den offentlige søkerlista og utlysningsteksten til tillitsvalgte som orientering, samt enhetsleder med kopi til kommunalsjef/sektorleder. Journalfør den sendte e-posten i aktuell sak. Husk at dokumenter unntatt offentlighet (eks. utvidet søkerliste) skal ikke sendes til e-postadresser utenfor lyngen.kommune.no 6. Habilitetsvurdering: Det skal gjøres habilitetsvurdering, jfr forvaltningsloven. Habilitetsvurdering skal gjøres skriftlig, og journalføres i aktuell sak. Saksbehandler vurderer egen habilitet og sender e-post til enhetsleder og kommunalsjef/sektorleder. Følgende tekst kan benyttes: «Jeg har vurdert egen habilitet etter reglene i fvl. § 8, og kan ikke se at det foreligger forhold som gjør meg «ugild til å tilrettelegge grunnlaget for en avgjørelse eller til å treffe avgjørelse». Dere må vurdere deres habilitet etter reglene i fvl. § 8. Vurderingen skal gjøres skriftlig, og ber derfor om svar på denne e-posten med din vurdering av egen habilitet. Jeg journalfører svaret i saken». 7. Link for å sjekke autorisasjon til helsepersonell: https://register.helsedirektoratet.no/hpr UTVELGELSE TIL INTERVJU, TILBUD OM HJEMMEL OG AVSLUTNING AV SAK DATO 12.12.2024 (Peter og Lillian) OPPDATERT 1. Det skal gjennomføres intervju. Begrunnelse for hvem som inviteres til intervju gjøres skriftlig av den som har tildelingsmyndighet. Den skriftlige begrunnelsen skal journalføres i aktuell sak. Tillitsvalgte involveres normalt ikke ved utvelgelse til intervju. 2. Den som har tildelingsmyndighet, avgjør hvem som representerer kommunen i intervju. Ved tildeling av avtalehjemmel til fysioterapeut inviteres kontaktperson/vara til å delta på intervju, jf. ASA 4313 punkt 6.2, 3. avsnitt. 3. Notat/referat fra intervju lagres i aktuell sak sammen med andre dokumenter og e- poster av betydning i saken. Saksbehandler bør oppfordre enhetsleder evt. kommunalsjef å journalføre journalverdige dokumenter. 4. Innstillingen skal begrunnes skriftlig av den som har tildelingsmyndighet. Begrunnelsen journalføres i aktuell sak. Normalt sendes ikke begrunnelsen til tillitsvalgte da denne kan inneholde taushetsbelagte opplysninger som ikke skal sendes på e-post. 5. Innstilling sendes til kommunalsjef/sektorleder og enhetsleder, med kopi til tillitsvalgte. Innstillingen lagres i aktuell sak. 6. Kommunens tildeling av hjemmel er enkeltvedtak etter forvaltningsloven § 2 første ledd bokstav b. Vedtak fattes av den som er delegert myndighet. Vær oppmerksom på at det er klagerett på vedtaket. 7. Vedtak fattes i websak. Vedtaket skal begrunnes og alle søkere skal være mottakere. Forslag til tekst: Vedtak om tildeling av avtalehjemmel Det vises til din søknad på ***hjemmel i Lyngen kommune. Saken er behandlet administrativt i henhold til kommunens delegeringsreglement, og det er fattet følgende vedtak: Lyngen kommune tildeler avtalehjemmel som *** med driftstilskudd til N.N født ****, jfr. ASA 4310/ASA 4313. Begrunnelse: Søkerne er vurdert etter bestemmelser i ASA 4310 punkt 5.5/ ASA 4313 punkt 6.2. I vurderingen er det lagt vekt på følgende kvalifikasjonskrav: Følgende personlige egenskaper er også vektlagt: Tildeling av avtalehjemmel er gjort til søkeren som etter kommunens samlede vurdering er best skikket i henhold til det ulovfestede kvalifikasjonsprinsippet, samt kriterier som faglig kompetanse, erfaring, samarbeidsevne og evne til å inneha avtale om allmennpraksis i fastlegeordningen/inneha avtalehjemmel som fysioterapeut. Etter en samlet vurdering anses NN som kvalifisert til å inneha avtale om allmennpraksis i fastlegeordningen/avtalehjemmel som fysioterapeut. Vedtak sendes til alle søkerne. Vedtaket er et enkeltvedtak jfr. fvl. § 2, 1. ledd bokstav b. Vedtak om tildeling kan påklages til Lyngen kommune, jf. forvaltningsloven § 32. Klagefristen er 3 uker fra den dagen du mottok vedtaket. Klagen skal sendes skriftlig eller elektronisk i eDialog til den som har truffet vedtaket, angi vedtaket det klages over, den eller de endringer som ønskes, og de grunner du vil anføre for klagen. Dersom du klager så sent at det kan være uklart for oss om du har klaget i rett tid, ber vi om at du også oppgi når vedtaket kom frem. Les mer om klageadgang på vår hjemmeside. Rett til å se sakens dokumenter og kreve veiledning Med de begrensinger som følger av forvaltningslovens §§ 18 og 19 har du rett til å se dokumentene i din sak. Du må i tilfelle henvende deg til saksbehandleren i kommunen. Der kan du også få nærmere veiledning om klagerett samt saksbehandlingsregler og andre regler av konkret betydning for dine rettigheter og plikter. 8. Avtaler a. Driftsavtale til fysioterapeut: Snarest mulig etter tildelingen skal kommunen fremsette tilbud om driftsavtale med fysioterapeuten som er tildelt avtalehjemmelen. Vedlegg 1 til ASA 4313 benyttes. Dersom kommunens tilbud ikke er akseptert innen 5 uker etter at tilbudet er gitt, kan kommunen trekke tilbudet og behandle saken på nytt. En husleieavtale er ikke del av den individuelle driftsavtale til fysioterapeut. Dersom slik avtale er aktuelt, skal det opprettes egen avtale for dette. Avtalen/tilbud om avtale journalføres i sak for den enkelte fysioterapeut. b. Fastlegeavtale: Snarest mulig etter tildelingen skal kommunen fremsette tilbud om individuell avtale om allmennpraksis i fastlegeordning. Vedlegg I til ASA 4310 benyttes. Dersom kommunens tilbud ikke aksepteres innen 5 uker etter at tilbud er gitt, kan kommunen trekke tilbudet tilbake og behandle saken på nytt. Avtalen sendes som hovedregel til elektronisk signering via Websak. En økonomisk samarbeidsavtale er ikke del av den individuelle fastlegeavtalen. Dersom slik avtale er aktuelt, skal det opprettes egen avtale for dette. Avtalen/tilbud om avtale journalføres i sak for den enkelte lege. For økonomisk samarbeidsavtale for leger se ASA 4310 punkt 8.2 samt KS’s kommentar til rammeavtalen. 9. Avslutt utlysningen i Jobbnorge 10. Send sak til avslutning i WebSak når alle dokumenter er overført fra Jobbnorge. Saksbehandler må sjekke at alle dokumenter i Jobbnorge er overført WebSak! Sjekk at oppdatert søkerliste ligger i WebSak. Tilsettingsreglement Lyngen kommune Vedtatt av rådmannen Gjeldende fra 01.03.2024 Oppdatert 18.12.2024 § 1 VIRKEOMRÅDE Reglementet gjelder for alle stillinger i Lyngen kommune. I ansettelser hvor avgjørelsesmyndighet er fastsatt i kommunelov eller særlov, foretas ansettelsen der hvor loven bestemmer. § 2 LOVER OG AVTALER 1. I henhold til kommunelovens § 13-1 første ledd skal kommunestyret tilsette kommunedirektør. 2. Etter kommunelovens § 13-1 siste ledd har kommunedirektøren myndighet til å ansette. § 3 TILSETTINGSMYNDIGHET Kommunestyret tilsetter rådmann. Rådmannen har innstillings- og tilsettingsmyndighet ved ansettelser av rådmannens toppledergruppe, jfr. HTA kap. 3 pkt. 3.4.1. Kommunalsjef har innstillings- og tilsettingsmyndighet ved ansettelse av enhetsleder, jfr. HTA kap. 3, pkt. 3.4.2. Enhetsleder har innstillings- og tilsettingsmyndighet ved ansettelser på sin enhet. I stillinger som ikke er underlagt enhetsleder, har kommunalsjef innstillings- og tilsettingsmyndighet. Innstillings- og tilsettingsmyndighet kan videredelegeres dersom ikke annet regelverk forbyr dette. Ved inhabilitet flyttes innstillings- og tilsettingsmyndighet «ett trinn opp». § 4 VURDERING AV LEDIGE STILLINGER Før det foretas utlysing eller tilsetting i ledige stillinger, skal enhetsleder og den nærmeste overordnede for den aktuelle stillingen, foreta en vurdering om det har skjedd eller forventes endringer som gjør at stillingsinnholdet bør endres, om oppgavene kan overføres andre eller om stillingen kan inndras. Det skal også vurderes om Lyngen kommune har ansatte med rett til endret eller utvidet stilling etter arbeidsmiljøloven. Dersom dette er tilfelle, skal stillingen normalt lyses ut internt. Ved reduksjon og omstrukturering av stillinger skal tillitsvalgte gis mulighet til å uttale seg. § 5 UTLYSNING Ledige stillinger skal i hovedsak utlyses offentlig. Normalt lyses stillinger ut på Jobbnorge. Utlysningsteksten skal som hovedregel inneholde opplysninger om lønns- og arbeidsvilkår, pensjonsvilkår, kvalifikasjonskrav mm. Tillitsvalgte skal gis mulighet til å uttale seg i forbindelse med utlysningsteksten. Tillitsvalgte bør gis god tid for innspill, gjerne 1 uke. Dersom Lyngen kommune har ansatte med rett til endret eller utvidet stilling, kan stillingen lyses ut internt jfr. aml. og HTA kap. 1, pkt. 2.3. § 6 SØKNADSFRIST Søknadsfristen er vanligvis 3 uker. I særlige tilfeller kan fristen forkortes. Rådmannen eller den som får delegert myndighet, kan bestemme om stillingen skal utlyses på nytt eller om søknadsfrist skal forlenges der det er få eller ingen kvalifiserte søkere § 7 SØKERLISTE Ved søknadsfristens utløp skal det utarbeides offentlig og utvidet søkerliste. § 8 UTVELGELSE TIL INTERVJU Det skal foretas intervju ved tilsetting i lederstillinger. I andre stillinger kan intervju gjennomføres dersom rådmannen eller den som har fått delegert myndighet anser det hensiktsmessig, jfr. fvl. § 17. Tillitsvalgte skal gis mulighet til å uttale seg ved utvelgelse av intervjukandidater. De kandidater som synes å være best kvalifisert innkalles til intervju. Vedkommende som har tilsettingsmyndighet og minst en arbeidstakerorganisasjon deltar i intervjuet. Hvem som deltar på intervju i tillegg til disse, avgjøres i hvert enkelt tilfelle. Intervjuet ledes av arbeidsgivers representant. Begrunnelse for hvem som inviteres til intervju skal gjøres skriftlig av den som har tilsettingsmyndighet etter § 3. § 9 INNSTILLING Rådmannen eller den som er gitt myndighet innstiller. Det skal utarbeides innstilling i prioritert rekkefølge. Begrunnelse for innstillingen skal gjøres skriftlig av den som har tilsettingsmyndighet etter § 3. Innstillingen sendes til tillitsvalgte, med kopi til kommunalsjef/sektorleder og enhetsleder. Tillitsvalgte skal ha tid til å gi tilbakemelding på innstillingen, minimum 2 virkedager. Dersom tillitsvalgte er uenige i innstillingen, kan innstillingen endres. Ny innstilling sendes da tillitsvalgte. § 10 VEDTAK OM TILSETTING Vedtak om tilsetting er et enkeltvedtak og skal gjøres skriftlig. Hvem som skriver vedtaket besluttes av den som har tilsettingsmyndighet. § 11 TILSETTING I VIKARIAT OG ANDRE MIDLERTIDIGE ARBEIDSFORHOLD Vikariat skal normalt lyses ut. Ansettelsesprosedyren skal i stor grad foregå på samme måte som for faste stillinger. Tillitsvalgte bør informeres og gis mulighet til å gi innspill ved tilsetting som ikke lyses ut. Eksempler på tilsettinger som ikke må lyses ut: forlengelse av tilkallingsvikaravtaler, kortere vikariat (inntil 6 måneder) mm. § 12 HABILITET I forbindelse med tilsetting er det viktig at personer med ansettelsesmyndighet/ dennes overordnede vurderer habilitet, jfr. forvaltningsloven (fvl.) § 6. I tillegg må alle som er involvert i ansettelsessaker vurdere egen habilitet, evt. be om habilitetsvurdering av seg selv, jf. fvl. § 6. Habilitetsvurderinger skal gjøres skriftlig og journalføres i aktuell ansettelsessak. Personer i nær familie skal ikke attestere/anvise utbetalinger til hverandre. For å unngå dette kan org.enhet 1810 benyttes i lønnssystemet. § 13 VEDTAK I TILSETTINGSSAK OG ARBEIDSAVTALE Avgjørelse om tilsetting er et enkeltvedtak, og det skal gjøres skriftlig. Se egne rutiner vedr. ansettelse (finnes i Compilo som «Ansettelsesrutine» og «Rutine – tilkallingsvikar»). Krav om skriftlig arbeidsavtale og innholdet i denne følger av aml. §§ 14-5 og 14-6. Søkeren skal gis en svarfrist om han/hun aksepterer stillingen. Normalt bør denne settes til en uke etter tilbud om stilling. Svarfrist for arbeidstaker som har fortrinnsrett etter aml. § 14-2 skal være minimum 14 dager. § 14 IVERKSETTELSE Reglementet er vedtatt av rådmannen og er gjeldende fra 01.03.2024 Utvalg: Saksnummer: Møtedato: Saksbehandler: Kontrollutvalget i Lyngen 04/2025 21.01.2025 Audun Haugan kommune FORVALTNINGSREVISJONSPROSJEKTET «FOREBYGGENDE BARNEVERNSARBEID OG KVALITET I BARNEVERNSTJENESTEN» - OVERORDNET PROSJEKTSKISSE Innstilling til v e d t a k: Kontrollutvalget godkjenner prosjektskissen fra Kom Rev Nord IKS datert Saken gjelder: Drøfting og bestilling av neste forvaltningsrevisjonsprosjekt i Lyngen kommune. Vedlegg til saken: A: Trykte vedlegg: - Overordnet prosjektskisse fra Kom Rev Nord IKS datert 10.01.2024 B: Utrykte vedlegg: Saksutredning: 1. BAKGRUNN Kontrollutvalget bestilte i møte 04.12.2024, under sak 44/2024, en forvaltningsrevisjon rettet mot barnevernstjenesten. Etter bestillingen skulle følgende hovedproblemstillinger søkes besvart i prosjektet: 1. Har Lyngen kommune et system for forebyggende barnevern i tråd med regelverk og anbefalinger på området? 2. Har Lyngen kommune et system for helhetlig oppfølging og veiledning av fosterhjem? 3. Er saksbehandlingen i Lyngen kommunes barnevern i henhold til regelverket med tanke på bekymringsmeldinger, undersøkelser og hjelpetiltak? 2 Revisor har på bakgrunn av bestillingen utformet en overordnet prosjektskisse for revisjonen, se vedlegg. 2. DEN OVERORDNETE PROSJEKTSKISSEN Revisor har beskrevet formålet for prosjektet på følgende måte: Det fremgår av bestillingen fra kontrollutvalget i Lyngen kommune, at formålet med forvaltningsrevisjonen er å bidra til at Lyngen kommune oppfyller de kravene som følger av lov om barnevernstjenester, særlig med tanke på forebyggende barnevern, systemer for oppfølging av fosterhjem og saksbehandlingen ved bekymringsmeldinger, undersøkelser og hjelpetiltak. Revisor foreslår å undersøke følgende hovedproblemstillinger: 1. Har Lyngen kommune et system for forebyggende barnevern i tråd med regelverk og anbefalinger på området? 2. Har Lyngen kommune et system for helhetlig oppfølging og veiledning av fosterhjem? 3. Er saksbehandlingen i Lyngen kommunes barnevern i henhold til regelverket med tanke på bekymringsmeldinger, undersøkelser og hjelpetiltak? Revisor har gitt utfyllende opplysninger i prosjektskissen om hva som tenkes gjennomgått under det enkelte punkt og sekretariatet nøyer seg med å vise til prosjektskissen for de nærmere detaljer. Revisor har antatt at nødvendig ressursbruk er 300 timer og forventet ferdigstillelse er august 2025. 3. SEKRETARIATETS VURDERING Etter sekretariatets vurdering svarer prosjektskissen på den bestilling som ble gjort av kontrollutvalget og har ikke særskilte merknader til denne. Det innstilles på at prosjektskissen godkjennes. Tromsø, den 14. januar 2025 Audun Haugan seniorrådgiver KomRev NORD Overordnet prosjektskisse Interkommunalt selskap K O M R E V NORD Prosjekttittel: Forebyggende barnevernsarbeid og kvalitet i barnevernstjenesten Kommune: Lyngen Bakgrunn: Kontrollutvalget i Lyngen kommune vedtok i møte 04.12.2024, under sak 44/2024, oppstart av forvaltningsrevisjon «Forebyggende barnevernsarbeid og kvalitet i barnevernstjenesten». Forvaltningsrevisjon med slikt tema er prioritert først i kommunens plan for forvaltningsrevisjon for inneværende periode. Kontrollutvalget ba revisjonen legge frem en prosjektplan snarest mulig. Prosjektskissen er utarbeidet med utgangspunkt i bestillingsskjemaet fra kontrollutvalget, hvor det bl.a. fremgår at kommunene som følge av barnevernsreformen, som trådte i kraft fra 01.01.2022 fikk et større ansvar for barnevernet, både faglig og økonomisk. Dette stiller krav til kommunens styring av barnevernet, til ledelsen i barnevernet og til det samlede familiestøttende arbeidet. Målet med barnevernsreformen er at: o Kommunen skal styrke arbeidet med tidlig innsats og forebygging o Hjelpen skal bli bedre tilpasset barn og families behov o Rettsikkerheten til barn og familier skal bli godt ivaretatt o Ressursbruken og oppgaveløsningen i barnevernet skal bli mer effektiv Prosjektleder: Marianne Frostad Nilsen Oppdragsansvarlig forvaltningsrevisor: Astrid Indrebø Formål: Det fremgår av bestillingen fra kontrollutvalget i Lyngen kommune, at formålet med forvaltningsrevisjonen er å bidra til at Lyngen kommune oppfyller de kravene som følger av lov om barnevernstjenester, særlig med tanke på forebyggende barnevern, systemer for oppfølging av fosterhjem og saksbehandlingen ved bekymringsmeldinger, undersøkelser og hjelpetiltak. Arbeidsbeskrivelse: Etter kontrollutvalgets behandling av overordnet prosjektskisse, sender vi brev om oppstart av forvaltningsrevisjonen til Lyngen kommune v/ kommunedirektør. Vi ber om å få oppnevnt en kontaktperson i administrasjonen som vi kan forholde oss til i gjennomføringen av undersøkelsen. Vi avholder et oppstartsmøte med kommunen, hvor vi redegjør nærmere for innholdet i forvaltningsrevisjonen og starter innhenting av relevant informasjon. Parallelt med informasjonsinnhentingen skriver vi rapporten. Når vi har samlet inn den informasjonen som vi anser som relevant og beskrevet dette i rapporten, sender vi et utkast av rapporten til vår kontaktperson for gjennomgang av beskrivelser. Dette for å få bekreftet at datagrunnlaget er tilstrekkelig og riktig – eventuelt få korrigert feil og innhentet supplerende opplysninger. Deretter innarbeider vi våre vurderinger av revisjonskriteriene, konkluderer på problemstillingene og sender rapporten til uttalelse til kommunedirektøren. En eventuell uttalelse vil inntas i rapporten som oversendes kontrollutvalget for behandling. I rapporten som sendes kontrollutvalget vil også eventuelle anbefalinger vi har til Lyngen kommune fremgå. 2 Problemstillinger (arbeidstittel): I bestillingen fremmes følgende forslag til hovedproblemstillinger: 1. Har Lyngen kommune et system for forebyggende barnevern i tråd med regelverk og anbefalinger på området? 2. Har Lyngen kommune et system for helhetlig oppfølging og veiledning av fosterhjem? 3. Er saksbehandlingen i Lyngen kommunes barnevern i henhold til regelverket med tanke på bekymringsmeldinger, undersøkelser og hjelpetiltak? Barnevernstjenesten utarbeider årlig en tilstandsrapport som behandles politisk. Vi har gjennomgått barnevernstjenestens tilstandsrapporter for 2022 og 2023, andre dokumenter som kommunen har utarbeidet og annen offentlig tilgjengelig dokumentasjon, som tall barnevernstjenesten rapporterer til Bufdir. Med bakgrunn i dette og bestillingsskjema, foreslår vi tre problemstillinger for forvaltningsrevisjonen. Sammenholdt med bestillingsskjema er det kun problemstilling 2 som vi foreslår å endre formulering av. Vi utdyper i det videre hva som vil inngå i undersøkelsen av den enkelte problemstilling. Vi foreslår følgende problemstillinger for forvaltningsrevisjonen: 1. Har Lyngen kommune et system for forebyggende barnevern i tråd med regelverk og anbefalinger på området? 2. Har Lyngen kommune oppfølging og veiledning av fosterhjem i tråd med krav i regelverket? 3. Er saksbehandlingen i Lyngen kommunes barnevern i henhold til regelverket med tanke på bekymringsmeldinger, undersøkelser og hjelpetiltak? Nærmere om problemstilling 1 – kommunens arbeid med forbyggende barnevern Barnevernsloven kapittel 15 omhandler kommunens og barnevernstjenestens ansvar og oppgaver. I § 15-1 om kommunens ansvar for å forebygge omsorgssvikt, fremgår følgende: «Kommunen skal fremme gode oppvekstvilkår gjennom tiltak for å forebygge at barn og unge utsettes for omsorgssvikt eller utvikler atferdsproblemer. Kommunen skal sørge for å samordne sitt tjenestetilbud til barn og familier. Kommunestyret selv skal vedta en plan for kommunens forebyggende arbeidet etter første ledd. Planen skal beskrive hva som er målene for arbeidet, hvordan arbeidet skal organiseres og fordeles mellom etatene i kommunen, og hvordan etatene skal samarbeide». Som det fremgår av bestemmelsen er det kommunen som sådan som har ansvaret for det forebyggende arbeidet. fordi utfordringene ikke kan løses innen ett tjenesteområde, men må baseres på mange tiltak utenfor barnevernstjenesten. Sammensatte vansker krever et lag av hjelpere. Det betyr at kommunen selv må bestemme hvilket ansvar de ulike tjenestene i kommunen skal ha. Det er kommunen som skal fremme gode oppvekstvilkår gjennom tiltak for å forebygge at barn og unge bli utsatt for omsorgssvikt eller utvikler atferdsproblemer. Kommunen skal sørge for å samordne sitt tjenestetilbud til barn og familier. Kommunestyret skal vedta en plan for kommunes arbeid med å forebygge at barn og unge blir utsatt for omsorgssvikt eller utvikler atferdsproblemer, jf. bvl. § 15-1, annet ledd. Målet med planen er å bidra til overordnet forankring av det forebyggende arbeidet og av fordeling av kommunens ressurser til dette arbeidet. 3 Ut fra informasjon vi har funnet på kommunens hjemmeside, registrerer vi at Lyngen kommune er i prosess med å utarbeide forebyggende plan. Den 13.06.24 fastsatte kommunestyret i Lyngen kommune i medhold av plan og bygningsloven, planprogrammet for forebyggende plan. Planprogrammet gjør rede for de ytre rammene for planarbeidet, som framdriftsplan, kunnskapsgrunnlaget og medvirkning. Forebyggende plan er pr. dags dato ikke vedtatt av kommunestyret. Med bakgrunn i at planen ikke er ferdigstilt enda, vil vi innhente og beskrive informasjonen fra kommunen om status i arbeidet. Videre vil vi under denne problemstillingen undersøke og vurdere overholdelse av meldeplikten til andre kommunale instanser, herunder helsestasjon og barnehage. Tidlig innsats innebærer bl.a. å fange opp barn som strever tidlig og sette i gang tiltak som vil hjelpe og støtte barnet, slik at problemer ikke vokser seg større. I barnevernstjenestens tilstandsrapporter for 2022 og 2023, kommer det frem at hverken barnehager eller helsestasjonen har sendt bekymringsmelding til barnevernstjenesten disse årene. Ut fra disse opplysningene anser vi det som relevant å undersøke om Lyngen kommune har systemer for å sikre at meldeplikten til barnevernet følges opp av ovennevnte instanser. Nærmere om problemstilling 2 – Oppfølging og veiledning av fosterhjem Med barnevernsreformen har kommunene fått et helhetlig oppfølgings- og økonomisk ansvar for ordinære fosterhjem. Det fremgår av forarbeidende til gjeldende barnevernslov at det er en utfordring at mange kommuner ikke følger opp fosterhjemmet godt nok. Veiledning og annen oppfølging må styrkes for å hindre at fosterhjemmet «gir opp», slik at barna må flytte. Det kommunale ansvaret for oppfølging av fosterhjem er også presisert i barnevernsloven. For å svare ut denne problemstillingen vil vi undersøke om kommunes oppfølging og veiledning av fosterhjem er i tråd med krav i regelverket. Barnevernstjenesten oppfølging, veiledning og forsterkningstiltak skal alltid vurderes individuelt og ut fra det enkelte barns behov for oppfølging. Vi vil undersøke om kommunen har rutiner som sikrer oppfyllelse av kommunens plikter etter barnevernsloven på dette området. Det fremgår av barnevernstjenestens tilstandsrapporter for 2022 og 2023, at kommunen har inngått samarbeid med de øvrige barnevernstjenester i Nord-Troms, om rekrutering og veiledning av fosterhjem. Dette vil vi omtale nærmere i vår rapport. Nærmere om problemstilling 3 – kommunens saksbehandling av bekymringsmeldinger, i undersøkelser og ved hjelpetiltak Det er mange krav i regelverket til barnevernstjenestens saksbehandling i alle faser av barnevernssaken (meldings, undersøkelses- og hjelpetiltaksfasen). Barnevernstjenesten rapporterer flere ganger i året på fristbrudd og andre sentrale lovkrav til Statsforvalteren i Troms og Finnmark, som følger opp eventuelle lovbrudd. Vi foreslår derfor at våre undersøkelser ikke retter seg mot fristoverholdelse eller andre krav tjenesten allerede rapportere på. I det videre er det informasjon om hvilke deler av saksbehandlingen knyttet til barnevernets arbeid med bekymringsmeldinger, undersøkelser og hjelpetiltak som vi foreslår å undersøke. Vi vil også undersøke hvorvidt kommunen har etablert internkontroll i barnevernstjenesten for å sikre at kravene til saksbehandlingen overholdes. Bekymringsmeldinger Det fremgår av forarbeidende til gjeldende barnevernslov at barnevernstjenesten er avhengig av at andre melder fra om bekymring for et barns omsorgs- eller atferdssituasjon for å kunne løse sine oppgaver etter barnevernsloven. De fleste barnevernssaker innledes ved at noen gir melding 4 om bekymring for et bestemt barn til barnevernstjenesten. Tillit til barnevernstjenesten er en forutsetning for at barnevernstjenesten skal kunne ivareta sine oppgaver etter barnevernsloven. Dersom den som har meldt fra om bekymring for et barn ikke mottar noen form for tilbakemelding eller informasjon, vil dette kunne svekke tillitten til barnevernstjenesten. På den annen side kan tilbakemelding fra barnevernstjenesten styrke tillitten til barneverntjenesten. Barnevernstjenesten har behov for å ha et godt og funksjonelt samarbeid med andre tjenester, særlig de tjenestene som følger opp barnet og familien til daglig (barnehage, helsestasjon, skoler) for å kunne løse sine oppgaver til beste for barnet og familien. Disse tjenestene vil kunne ha et reelt behov for å få opplysninger om hvordan barnet blir fulgt opp av barnevernstjenesten. Det fremgår av barnevernsloven § 13-3. Tilbakemelding til melder; «Når barnevernstjenesten har mottatt en bekymringsmelding, skal den innen tre uker bekrefte at bekymringsmeldingen er mottatt. Barnevernstjenesten kan unnlate å gi bekreftelse dersom bekymringsmeldingen er åpenbart grunnløs, eller dersom andre særlige hensyn tilsier det. Når barnevernstjenesten mottar en bekymringsmelding fra offentlige meldere og yrkesutøvere etter § 13-2, skal den i tilbakemeldingen også opplyse om det er igangsatt undersøkelse. Innen tre uker etter at undersøkelsen er avsluttet, skal barnevernstjenesten gi ny tilbakemelding om hvorvidt den følger opp barnet og familien videre. Barnevernstjenesten skal også gi tilbakemelding om hvordan barnet og familien følges opp, dersom det er nødvendig av hensyn til melderens videre oppfølging av barnet. Barnevernstjenesten har taushetsplikt overfor de som melder bekymring for et barn. Likevel skal barnevernstjenesten gi tilbakemelding om at meldingen er mottatt. Dette skal skje innen tre uker etter at meldingen er mottatt. Både privatpersoner og offentlige myndigheter skal få tilbakemelding. Hvis meldingen kommer fra en offentlig myndighet som har opplysningsplikt, skal det opplyses om det er åpnet undersøkelsessak etter barnevernsloven § 2-2. På denne bakgrunn foreslår vi å undersøke om plikten til å gi tilbakemelding til melder er ivaretatt på ulike trinn i saksprosessen, i perioden 2023 og 2024. Undersøkelser Barnevernstjenesten oppgir i tilstandsrapport for 2022, at det i to av 15 avsluttede undersøkelser i 2022, ble fattet vedtak om tiltak. Videre opplyses det at årsaken til at få saker ender med tiltak, bl.a. kan forklares med at familien og barna ikke ønsker tiltak fra barnevernstjenesten. Barnevernsloven § 2-5 tredje ledd, gir en viss adgang til å planlegge å gjenåpne en undersøkelsessak etter en henleggelse selv om det ikke foreligger nye opplysninger; såkalt henleggelse med bekymring. En planlagt gjenåpning innebærer i praksis at undersøkelsen ikke avsluttes fullt ut ved henleggelsen. I saksbehandlingsrundskrivet pkt. 20.13 Henleggelse med bekymring og ny undersøkelse, uttaler Bufdir; «Før barnevernstjenesten kan henlegge en undersøkelse med bekymring, må foreldrene informeres nøye om vurderinger av hjelpebehovet. Adgangen til å planlegge en ny undersøkelse ved henleggelse forutsetter videre at foreldrene ikke har samtykket til anbefalte hjelpetiltak, og at barnevernet har forsøkt å oppnå dialog med foreldrene om hvilke tiltak det er aktuelt å samtykke til. Det kan bety mye for barnets omsorgssituasjon at barnevernstjenesten er inne i saken, selv om barnevernstjenesten ikke får 5 gitt det tiltaket/ de tiltakene som i utgangspunktet vurderes som best egnet til å avhjelpe barnets situasjon.» Med bakgrunn i informasjon i tilstandsrapporten om at relativt få undersøkelser resulterer i tiltak, anser vi det relevant å undersøke om barnevernstjenesten benytter seg av adgangen til å henlegge undersøkelser med bekymring og hvordan dette følges opp. Vi vil gjennomgå vedtak i alle henlagte undersøkelser for 2024, for å undersøke dette nærmere. Hjelpetiltak Når barnet på grunn av sin omsorgssituasjon eller atferd har et særlig behov for hjelp, skal barnevernstjenesten tilby og sette i verk hjelpetiltak for barnet og foreldrene. Hjelpetiltaket skal være egnet til å møte barnets og foreldrenes behov og til å bidra til positiv endring hos barnet eller familien. Barnevernsloven kapittel 8 angir bestemmelser om barnevernstjenesten oppfølging av barn og foreldre når tiltak er iverksatt. Barnevernsloven 8-1 fastslår at barnevernstjenesten systematisk og regelmessig skal vurdere om hjelpen fungerer eller om det er behov for nye tiltak. Barnevernstjenesten skal bl.a. utarbeide en plan som beskriver hva som er målet med hjelpetiltakene, innholdet i tiltakene og hvor lenge tiltakene er ment å vare. Planen skal endres dersom barnets behov tilsier det. Planen er et viktig verktøy til å vurdere om hjelpetiltakene er egnet til å møte barnets særlige behov og bidra til å forebygge videre problemutvikling hos barnet eller familien. Planen bør omfatte en beskrivelse av hvordan vurderingen skal skje. Den første evalueringen bør skje innen kort tid, slik at hjelpen kan tilpasses ut fra barnevernstjenestens og familiens erfaringer med tiltakene. Planen skal utarbeides i samarbeid med barnet og foreldrene, jf. bvl. §§ 1-4 og 1-9. Vi foreslår derfor å undersøke om barnevernstjenesten i perioden 2023 og 2024, har utarbeidet plan for alle barn med vedtak om hjelpetiltak, hvor beskrivelser av mål med hjelpetiltakene, hva tiltakene skal inneholde, og hvor lenge de er ment å vare fremgår. Videre om planen er utarbeidet i samarbeid med barnet og foreldrene, om planen er evaluert og endret dersom barnets behov tilsier det. Revisjonskriterier (foreløpige): Revisjonskriterier er krav, normer og/eller standarder som praksisen på det reviderte området skal vurderes i forhold til. For de øvrige problemstillingene i prosjektet utleder vi revisjonskriterier fra følgende kilder: • Lov om barnevern • Forskrift om fosterhjem • Forvaltningsloven • Lov om kommuner og fylkeskommuner (kommuneloven) • Saksbehandlingsrundskrivet, Bufdir • Barnehageloven §§ 10 og 46 • Helsepersonelloven § 33 • Fosterhjemsavtalen utarbeidet av Barne- og familiedepartementet 6 Også forarbeider til nevnte regelverk vil være relevant i utledningen av revisjonskriterier. Eventuelle planer, rutiner eller retningslinjer Lyngen kommune har fastsatt, kan også være relevant å utlede revisjonskriterier fra. Revisjonskriterier konkretiseres og bearbeides og kan derfor bli endret etter hvert som revisor framskaffer informasjon i prosjektet. Metode: Relevante metoder er intervju og dokumentanalyse. Vi vil gjennomgå enkeltsaker for å belyse tjenestens arbeid med bekymringsmeldinger, undersøkelser og hjelpetiltak. Vi vil også gjennomgå enkeltsaker for å belyse barneverntjenestens oppfølging av barn Lyngen kommune har omsorgsansvar for, og som var plassert i fosterhjem i perioden 2023 og 2024. Prosjektstart: Forvaltningsrevisjonen vil iverksettes straks kontrollutvalget har vedtatt prosjektskissen. Forventet ressursbruk: Forventet ferdigstillelse1: 300 timer August 2025 Kritiske faktorer: Kritiske faktorer vil være knyttet til innsamling av data, dvs. samarbeidet med kommuneadministrasjonen i framskaffing av skriftlig dokumentasjon og muntlig informasjon. Dato: 10.01.2025 Sign: Marianne Frostad Nilsen 1 Under forutsetning av at prosjektets aktiviteter kan gjennomføres som planlagt, jf. kritiske faktorer 7 Utvalg: Saksnummer: Møtedato: Saksbehandler: Kontrollutvalget i Lyngen 05/2025 21.01.2025 Audun Haugan kommune VURDERING AV UAVHENGIGHET – OPPDRAGSANSVARLIG FORVALTNINGSREVISOR Innstilling til v e d t a k: Kontrollutvalget tar oppdragsansvarlig forvaltningsrevisor Astrid Indrebøs vurdering av egen uavhengighet til orientering. Saken gjelder: Behandling av uavhengighetserklæring fra oppdragsansvarlig forvaltningsrevisor i KomRev NORD. Vedlegg til saken: A: Trykte vedlegg: - Uavhengighetserklæring fra oppdragsansvarlig forvaltningsrevisor Astrid Indrebø – datert 02.01.2025. B: Utrykte vedlegg: Saksutredning: I forskrift om kontrollutvalg og revisjon § 10 fremgår følgende: Det skal utpekes en oppdragsansvarlig revisor for hvert regnskapsrevisjonsoppdrag, hvert forvaltningsrevisjonsoppdrag og hvert oppdrag om eierskapskontroll. Etter kommunelovens § 24-4 skal revisor være uavhengig og ha god vandel. Det er gitt nærmere bestemmelser om dette i forskrift om kontrollutvalget og revisjon §§ 16- 18. Det må etter bestemmelsene ikke foreligge særegne forhold, eller forekomme at revisor har 2 en slik tilknytning til oppdraget, dets ansatte eller tillitsmenn, som gjør at revisors uavhengighet og objektivitet svekkes. Revisor skal til enhver tid vurdere sin uavhengighet, men det er i forskrift om kontrollutvalg og revisjon § 19, 2.ledd bestemt at revisor også skal avgi en egenerklæring om sin uavhengighet til kontrollutvalget. Det sies her: Oppdragsansvarlig revisor skal hvert år, og ellers ved behov, gi en skriftlig egenvurdering av sin uavhengighet til kontrollutvalget. Uavhengighet og objektivitet er grunnleggende for at revisor skal kunne utøve sin funksjon. Revisor må derfor selv identifisere forhold som kan medføre en risiko i forhold til uavhengighet og objektivitet. Dersom det oppstår tilfeller der det stilles spørsmål knyttet til uavhengigheten, skal den oppdragsansvarlige revisoren gi melding om dette til kontrollutvalget. I slike tilfeller vil det være rimelig at revisor avgir en ny egenvurdering. Selv om kravet bare gjelder den oppdragsansvarlige revisoren, antas det at samtlige revisorer på oppdraget gir en tilsvarende vurdering til den oppdragsansvarlige revisoren i forhold til den enkelte sitt arbeidsområde. Forholdet forutsettes å bli dekket av revisors internkontroll. Vedlagt følger oppdragsansvarlig forvaltningsrevisor Astrid Indrebø sine vurderinger av egen uavhengighet. Uavhengighetserklæringene viser hvilke vurderinger som skal gjøres, og hennes/hans vurderinger i forhold til de enkelte punktene. Etter K-Sekretariatets syn er det ikke noe i vedlagte vurdering som tilsier at Indrebø ikke skal være i stand til å utføre revisjonsarbeidet overfor Lyngen kommune på en objektiv og forsvarlig måte. Tromsø, den 14. januar 2025 Audun Haugan seniorrådgiver KomRev NORD Interkommunalt selskap Vi skaper trygghet Til Kontrollutvalget i Lyngen kommune Deres ref: Vår ref: Saksbehandler: Telefon: Dato: Astrid Indrebø 77 60 05 09 2.1.2025 ai@komrevnord.no 95 14 27 65 Vurdering av oppdragsansvarlig forvaltningsrevisors uavhengighet overfor Lyngen kommune Innledning Ifølge kommuneloven § 24-4 skal revisor være uavhengig og ha god vandel. Nærmere krav til revisors uavhengighet og vandel følger av forskrift om kontrollutvalg og revisjon §§ 16-19. Kravene til uavhengighet og objektivitet gjelder for alle som utfører revisjon for kommunen, herunder regnskapsrevisjon, forvaltningsrevisjon og eierskapskontroll. Dette omfatter både oppdragsansvarlig revisor, medarbeidere på oppdraget og eventuelt andre som er engasjert på oppdraget. KomRev NORD IKS har et kvalitetskontrollsystem i samsvar med internasjonal standard for kvalitetskontroll (ISQM 1). Kvalitetskontrollsystemet omfatter dokumenterte retningslinjer og rutiner for etterlevelse av etiske krav, faglige standarder og krav i gjeldende lovgivning og annen regulering. Som en del av kvalitetskontrollsystemet har vi rutiner for å følge opp og sikre at revisjonsteamet har tilstrekkelig uavhengighet. Ifølge kontrollutvalgs- og revisjonsforskriften § 19 skal oppdragsansvarlig revisor hvert år, og ellers ved behov, gi en skriftlig egenvurdering av sin uavhengighet til kontrollutvalget. Denne egenvurderingen følger nedenfor. Oppdragsansvarlig forvaltningsrevisors vurdering av uavhengighet Forskriftskrav Oppdragsansvarlig revisors egenvurdering Overordnet krav til Undertegnede bekrefter at det ikke foreligger spesielle forhold som er egnet til å uavhengighet (§ 16) svekke tilliten til revisors uavhengighet og objektivitet. Tilknytning til den Undertegnede har ikke selv eller nærstående som har en slik tilknytning til den reviderte virksomheten reviderte eller kontrollerte virksomheten eller virksomhetens ansatte eller (§ 17) tillitsmenn at den er egnet til å svekke revisorens uavhengighet og objektivitet. Stillinger i kommunen Undertegnede har ikke stillinger eller verv i kommunen. (§ 18 a) Stillinger i virksomhet Undertegnende har ikke andre stillinger i en virksomhet som kommunen deltar i eller (§ 18 b) er eier av, utover at KomRev NORD IKS utfører revisjon og er organisert som et interkommunalt selskap. Medlem av styrende Undertegnede er ikke medlem av styrende organer i virksomhet som kommunen organer (§ 18 c) deltar i eller er eier av, utover at KomRev NORD IKS utfører revisjon og er organisert som et interkommunalt selskap. Besøks-/postadresse Avdelingskontor: Telefon: Organisasjonsnummer: Sjøgt 3 Alta, Bodø, Finnsnes, Hammerfest, Leknes, Narvik, Porsanger, Sortland, 77 04 14 00 986 574 689 9405 HARSTAD Svolvær, Tromsø www.komrevnord.no post@komrevnord.no Forskriftskrav Oppdragsansvarlig revisors egenvurdering Deltakelse eller Undertegnede deltar ikke i, eller har funksjoner i en annen virksomhet, som kan funksjoner i annen medføre at revisors interesser kommer i konflikt med interessene til kommunen, virksomhet (§ 18 d) eller på annen måte er egnet til å svekke tilliten til revisor. Rådgivning eller andre Før slike tjenester gjør undertegnede en vurdering av rådgivningens eller tjenestens tjenester (§ 18 e) art med hensyn til revisors uavhengighet og objektivitet. Dersom vurderingen konkluderer med at utøvelse av slik tjeneste kommer i konflikt med kontrollutvalgs- og revisjonsforskriften § 18 e, utfører vi ikke tjenesten. Revisor vurderer hvert enkelt tilfelle særskilt. Revisor besvarer løpende spørsmål/henvendelser som er å betrakte som veiledning og bistand og ikke revisjon. Undertegnede er bevisst på at også slik veiledning må skje med varsomhet og på en måte som ikke binder opp revisors senere revisjons- og kontrollvurderinger. Undertegnede har ikke ytet rådgivnings- eller andre tjenester overfor Lyngen kommune som kommer i konflikt med denne bestemmelsen. Tjenester under Undertegnede har ikke ytet tjenester overfor Lyngen kommune som hører inn under kommunens egne kommunens egne ledelses- og kontrolloppgaver. ledelses- og kontrolloppgaver (§ 18 f) Fullmektig for den Undertegnede opptrer ikke som fullmektig for Lyngen kommune. revisjonspliktige (§ 18 g) Tromsø, 2.1.2025 Astrid Indrebø Oppdragsansvarlig forvaltningsrevisor KomRev NORD IKS Side 2 av 2 Utvalg: Saksnummer: Møtedato: Saksbehandler: Kontrollutvalget i Lyngen 06/2025 21.01.2025 Audun Haugan kommune KONTROLLUTVALGETS ÅRSPLAN FOR 2025 Innstilling til v e d t a k: Utkastet til årsplan godkjennes. Vedlegg til saken: A: Trykte vedlegg: Utkast til årsplan for 2025 B: Utrykte vedlegg: Saksutredning: K-Sekretariatet legger fram et utkast til årsplan for kontrollutvalget, se vedlegg. Årsplanen er et internt arbeidsdokument for kontrollutvalget. I årsplanen skal det normalt bestemmes hvilke forvaltningsrevisjonsprosjekter og eierskapskontroller som skal initieres og følges opp. Kontrollutvalget foretar en gjennomgang av planen i møtet og setter opp eventuelle øvrige saker som ønskes behandlet i løpet av året. Tromsø, den 14. januar 2025 Audun Haugan seniorrådgiver Lyngen kommune Kontrollutvalgets årsplan for 2025 1 ÅRSPLAN 2024 1. MØTEPLAN Kontrollutvalgets møteplan er for første halvår fastsatt som følger: • Tirsdag 21. januar. • Tirsdag 28. april Møtestart for møtene er satt til kl. 08.30. Resterende møtedatoer for året fastsettes i april-møtet. 2. OVERSIKT OVER ÅRSBERETNINGER OG ÅRSREGNSKAP SOM SKAL BEHANDLES AV KONTROLLUTVALGET. Følgende årsberetninger og årsregnskap skal fremlegges til behandling i kontrollutvalget: • Lyngen kommunes årsberetning og årsregnskap 3. OVERSIKT OVER ORGANER OG SELSKAP UNDERLAGT KONTROLLUTVALGET Følgende enheter er underlagt kontrollutvalgets innsynsrett og alminnelige kontrollmandat: • Lyngen kommune • Aksjeselskaper, interkommunale selskaper og enheter etter kommuneloven § 23-6 • Vetskommunesamarbeid hvor Lyngen kommune er vertskommune K-Sekretariatet IKS er sekretariat for kontrollutvalget og er underlagt kontrollutvalgets instruksjonsmyndighet. Sekretariatet saksforbereder sakene for kontrollutvalget og skal løpende legge frem for kontrollutvalget all viktig korrespondanse fra kommunestyret, revisjonen, administrasjonen, mv. 4. VEDTATTE PLANER AV BETYDNING FOR KONTROLLUTVALGETS VIRKSOMHET Kommunestyret har i sak 08/24 vedtatt følgende plan for forvaltningsrevisjon og eierskapskontroll for perioden 2024 – 2028: Kontrollutvalget rår kommunestyret til å fatte følgende vedtak: 1. Kommunestyret vedtar følgende plan for forvaltningsrevisjon for perioden 2024 til 2028: a) Forebyggende barnevernsarbeid og kvalitet i barnevernstjenesten b) Kompetanse og rekruttering c) Pleie- og omsorgstjenester d) Offentlige anskaffelser e) Kommunens etiske regelverk og etterlevelse f) Håndtering og oppfølging av investeringsprosjekter g) Sosialtjenester h) Oppfølging av politiske vedtak 2. Kommunestyret vedtar følgende plan for eierskapskontroll for perioden 2020 til 2024: a) Lyngsalpan Vekst AS 3. Kommunestyret delegerer til kontrollutvalget å foreta endringer i planperioder ved endringer i risiko- og vesentlighetsbildet, herunder initiere andre prosjekter. 5. VIRKSOMHETEN FOR DE ENKELTE KONTROLLOMRÅDER Kontrollutvalgets ansvarsområder er beskrevet i kommunelovens kap. 23 og i forskrift om kontrollutvalg og revisjon. 5.1 Revisjonens virksomhet Lyngen kommunes valgte revisor er KomRev Nord IKS. KomRev Nord IKS utfører regnskapsrevisjon, forvaltningsrevisjon og eierskapskontroller for kommunen. Kontrollutvalget skal holde seg løpende orientert om revisjonsarbeidet og påse at: • kommunens eller fylkeskommunens årsregnskaper blir revidert på en betryggende måte • regnskapsrevisjonen utføres i samsvar med lov, forskrift og kontrollutvalgets instrukser og avtaler med revisor • regnskapsrevisjonen blir utført av revisorer som oppfyller kravene i forskrift om kontrollutvalg og revisjon kapittel 2 og 3. Kontrollutvalget skal påse at regnskapsrevisorens påpekinger etter kommuneloven § 24-7 til § 24-9 blir rettet eller fulgt opp (nummererte brev, merknader til årsregnskapet, forenklet etterlevelseskontroll m.v.). Hvis påpekingene ikke blir rettet eller fulgt opp, skal kontrollutvalget rapportere dette til kommunestyret. 5.2 Forvaltningsrevisjoner Kontrollutvalget skal la utføre og behandle forvaltningsrevisjoner med utgangspunkt i vedtatte plan og kommunestyrets bestillinger. Følgende prosjekter mottas i 2025: • Forebyggende barnevernsarbeid og kvalitet i barnevernstjenesten. Forvaltningsrevisjonen er beregnet levert i august 2025 og kontrollutvalget vil etter dette vurdere bestilling av ny revisjon, eller eierskapskontroll. 5.3 Eierskapskontroller Kontrollutvalget skal la utføre eierskapskontroller med utgangspunkt i plan for eierskapskontroll. Forvaltningsrevisjonen om barneverntjenesten er beregnet levert i august 2025 og kontrollutvalget vil etter dette vurdere bestilling av ny revisjon, eller eierskapskontroll. 5.4 Kontroll med økonomiforvaltningen Kontrollutvalget skal motta og behandle forenklet etterlevelseskontroll for 2024, og ellers initiere saker relatert til økonomiforvaltningen. 4. Øvrige oppgaver Kontrollutvalget skal ellers: • utarbeide forslag til budsjett for kontrollarbeidet i kommunen • føre kontroll med at den økonomiske forvaltningen foregår i samsvar med gjeldende bestemmelser og vedtak • avgi uttalelse til kommunestyret om årsregnskapene og årsberetningen • avgi årsrapport til kommunestyret om utvalgets egen virksomhet. • følge opp øvrige saker ut fra kontrollutvalget mandat av eget tiltak, eller etter henvendelser. Lyngseidet, 21. januar 2025 Reidar Lund Thor-Eivind C Flakstad Ole-Anton Teigen Lill-Beathe Skogvang Torill Hammervoll Utvalg: Saksnummer: Møtedato: Saksbehandler: Kontrollutvalget i Lyngen 07/2025 21.01.2025 Audun Haugan kommune KONTROLLUTVALGETS ÅRSRAPPORT FOR 2024 Innstilling til vedtak: Kontrollutvalget rår kommunestyret å fatte slikt vedtak: Kontrollutvalgets årsrapport for 2024 tas til orientering. Saken gjelder: Kontrollutvalgets årsrapport for 2023. Vedlegg til saken: A: Trykte vedlegg: Kontrollutvalgets årsrapport for 2024 (sekretariatets forslag) B: Utrykte vedlegg: Saksutredning: Kontrollutvalget skal etter kommunelovens § 23-5 rapportere resultatet av sitt arbeid til kommunestyret. Dette skjer ved at enkeltsaker sendes løpende gjennom året til kommunestyret og ved at det gis en oppsummering av aktiviteten i kontrollutvalget for det året som har gått (årsrapport). Sekretariatet fremmer forslag til årsrapport, og utvalget drøfter og gjennomgår forslaget i møtet. Etter utvalgets behandling oversendes årsrapporten til ordfører for framlegging i kommunestyret. Tromsø, den 14. januar 2025 Audun Haugan seniorrådgiver Kontrollutvalget i Lyngen kommune ÅRSRAPPORT 2024 Vedtatt i møte den 21. januar 2025 1 1. INNLEDNING Kommuneloven og forskrift om kontrollutvalg og revisjon gir bestemmelser vedrørende internt tilsyn, kontroll og revisjon i kommuner og fylkeskommuner. Regelverket gir også nærmere bestemmelser om valg og sammensetning av kontrollutvalget, utvalgets ansvar og oppgaver, og om saksbehandling og sekretariat. 2. KONTROLLUTVALGETS FORMÅL OG SAMMENSETNING 2.1 Formål Etter kommuneloven har kommunestyret det øverste tilsyn med den kommunale forvaltning, jf. § 22-1. For å ivareta dette tilsynsansvaret velger kommunestyret selv et kontrollutvalg som skal \"forestå det løpende tilsyn med den kommunale forvaltning på sine vegne\", jf. § 23-1. 2.2 Valg - sammensetning Kontrollutvalget skal ikke tillegges andre oppgaver enn det som knytter seg til kontroll- og tilsynsfunksjonen. Det vil si at kontrollutvalget ikke skal delta i den aktive politiske beslutningsprosessen. Det er et krav at kontrollutvalgets medlemmer skal være uavhengig i forhold til forvaltningen av kommunen, både i forhold til politiske organer og administrasjonen, og det er derfor gitt strenge valgbarhetsregler. I praksis er det kun kommunestyrerepresentanter som ikke blir tillagt andre politiske oppgaver, som kan inneha vervet, samt valgte personer utenom de folkevalgte. Minst ett av medlemmene av kontrollutvalget skal velges blant kommunestyrets medlemmer. Kontrollutvalget besto ved årsskiftet av: 3. SAKSBEHANDLINGEN I KONTROLLUTVALGET Utvalget har truffet sine vedtak i møter. Det er skrevet protokoll fra møtene. Utskrift av møteprotokollene er sendt utvalgets medlemmer og oppdragsansvarlige revisorer, samt at protokollene publiseres på kommunens hjemmeside. Tidspunkt for møtene er blitt fastsatt av utvalget selv og møtene har blitt holdt for åpne dører, dersom ikke annet har vært bestemt i den enkelte sak. Lyngen kommune – kontrollutvalgets årsrapport for 2024 2 Innkalling til møtene har vært sendt ordfører og oppdragsansvarlige revisorer, og har inneholdt en oversikt over de sakene som skulle behandles, samt saksdokumentene. K-Sekretariatet IKS har i 2024 sørget for saksutredning og øvrig sekretariatsbistand. 4. KONTROLLUTVALGETS ARBEID I 2024 4.1 Generelt om kontrollutvalgets oppgaver Kontrollutvalget skal som nevnt ovenfor forestå det løpende tilsyn med den kommunale forvaltning (inkludert selskaper) på vegne av kommunestyret. Kontrollutvalgets oppgaver fremgår av lov, forskrift eller kommunens egne retningslinjer. Kommunelovens § 23-2 er en sentral bestemmelse som sier at: Kontrollutvalget skal påse at a) kommunens eller fylkeskommunens regnskaper blir revidert på en betryggende måte b) det føres kontroll med at den økonomiske forvaltningen foregår i samsvar med gjeldende bestemmelser og vedtak c) det utføres forvaltningsrevisjon av kommunens eller fylkeskommunens virksomhet, og av selskaper kommunen eller fylkeskommunen har eierinteresser i d) det føres kontroll med forvaltningen av kommunens eller fylkeskommunens eierinteresser i selskaper mv. (eierskapskontroll) e) vedtak som kommunestyret eller fylkestinget treffer ved behandlingen av revisjonsrapporter, blir fulgt opp. Kontrollutvalget skal videre:  Vedta planer for utvalgets virksomhet og planer for forvaltningsrevisjon og eierskapskontroll.  Gjennomføre risiko - og vesentlighetsvurdering som grunnlag for valg av mulige forvaltningsrevisjonsprosjekter i perioden.  Avgi uttalelse til årsregnskapet.  Følge opp merknader fra revisor (i nummererte brev, eller i årsregnskapet).  Behandle resultatet fra revisors etterlevelseskontroll.  Rapportere resultatene av sin virksomhet til kommunestyret.  Følge opp kommunestyrets vedtak i saker som er rapportert.  Utarbeide budsjett for kommunens tilsyn og kontrollarbeid. Lyngen kommune – kontrollutvalgets årsrapport for 2024 3 I tillegg kan kontrollutvalget ta opp andre saker ut fra sitt mandat for kontroll og tilsyn. 4.2 Aktiviteter gjennom året Kontrollutvalget har i 2024 hatt 6 møter. Møtene har vært lagt til kirkekontoret. Utvalget har behandlet 46 saker. Representanter fra Lyngen kommunes administrative ledelse har møtt i kontrollutvalget ved flere anledninger for å gi orientering til utvalget. 4.3 Forhold behandlet i 2024 De forhold som er behandlet i 2024 kan oppsummeres som følger: 4.3.1 Regnskapsrevisjon: Det er kommunens regnskapsrevisor KomRev NORD IKS som utfører revisjonen og gjennomfører andre revisjonshandlinger, herunder utsteder revisjonsberetninger. Kontrollutvalgets har flere oppgaver knyttet til regnskapsrevisjonen. Den mest sentrale er det såkalte «påseansvaret» overfor kommunens revisor, som innebærer at kontrollutvalget skal påse at kommunes regnskaper blir revidert på en betryggende måte. Kontrollutvalgets påseansvar ivaretas gjennom en rekke løpende orienteringer og tilbakemeldinger fra revisor gjennom året.  Lyngen kommunes regnskap for 2023 Kontrollutvalget har avgitt uttalelse til kommunens årsregnskap for 2023.  Rapporteringer fra revisor Revisjonen har orientert kontrollutvalget om revisjonsstrategien for kommunens årsregnskap og om revisjonen av årsregnskapet. I tillegg har revisor orientert om strategi for revisjonmen av regnskapet for 2024.  Forenklet etterlevelseskontroll med kommunens økonomiforvaltning Kontrollen utføres av revisor og er en kontroll av økonomiforvaltningen i forlengelsen av den finansielle revisjonen, og skal som utgangspunkt rette seg mot de delene av økonomiforvaltningen som revisor ikke har gjennomgått ved sin finansielle revisjon. Revisor har avgitt en skriftlig uttalelse til utført etterlevelseskontroll for 2023. Kontrollen tok for seg etterlevelsen av reglene om tildeling av startlån. Revisor avdekket ikke noe som ga grunn til å tro at reglene ikke i det alt vesentlige var etterlevd. Revisor har også rapportert om risiko- og vesentlighetsvurderingen for forenklet etterlevelseskontroll for 2024. Lyngen kommune – kontrollutvalgets årsrapport for 2024 4 Nummererte revisjonsbrev: Ifølge kommunelovens § 24-7 påhviler det revisor en informasjonsplikt for en rekke forhold overfor kontrollutvalget. Rapporteringen skal skje skriftlig i form av fortløpende nummererte brev, med kopi til rådmannen. Kontrollutvalget har i henhold til kontrollutvalg- og revisjonsforskriftens § 3 en plikt til å påse at skriftlige påpekninger fra revisor blir fulgt opp. Det har ikke blitt behandlet revisjonsbrev i 2024. 4.3.2 Forvaltningsrevisjon: Forvaltningsrevisjon er systematiske vurderinger av økonomi, produktivitet, måloppnåelse og virkninger ut fra kommunestyrets vedtak og forutsetninger. I valgperioden skal kontrollutvalget sørge for at det blir gjennomført forvaltningsrevisjon av utvalgte deler av kommunens eller fylkeskommunens virksomhet, og av utvalgte selskaper kommunen eller fylkeskommunen har eierinteresser i. Forvaltningsrevisjon utføres av KomRev NORD IKS etter bestilling fra kontrollutvalget. Hvilke saker som skal blir gjenstand for en forvaltningsrevisjon bestemmes av kommunestyret eller av kontrollutvalget selv etter særskilt delegasjonsfullmakt. Følgende prosjekter har blitt behandlet og fulgt opp i 2024:  Forvaltningsrevisjonsprosjektet om fastlegeordningen I samsvar med kommunestyrets vedtak har mottat og behandlet rapporten fra revisjonen av fastlegeordningen. Rapporten har blitt oversendt fra kontrollutvalget til kommunestyret og kommunestyret traff i sak 22/24 slikt vedtak: 1. Kommunestyret viser til rapport fra KomRev Nord IKS datert 22.02.2024 om legetjenesten. 2. Kommunestyret registrerer særlig at kommunen har et forbedringspotensiale når det gjelder å sikre gode og forsvarlige rutiner ved ansettelsesprosesser. 3. Kommunestyret ber om at rådmannen sørger for å bringe kommunens praksis i samsvar med revisors anbefalinger, som er å: o styrke internkontrollen med henblikk på ansettelser, herunder sikre etterrettelighet i behandlingen av søknader og vurdering av søkere på ledige stillinger i kommunen • påse at skriftlige enkeltvedtak i tråd med forvaltningslovens krav utarbeides ved ansettelse • styrke bevisstheten med henblikk på hensynet til saksbehandleres habilitet • å vurdere viktigheten av å bringe virksomme fastlegeavtaler i full overensstemmelse med ASA 4310 pkt. 8.2 samt øvrige forskrifts- og avtalefestede innholdskrav • å treffe tiltak for å sikre at grunnleggende prinsipper om konkurranse og etterprøvbarhet etterleves i forbindelse med kjøp av varer og tjenester 4. Kommunestyret ber om at rådmannen - i samsvar med revisors anbefalinger - gir kontrollutvalget en punktvis tilbakemelding over de tiltak som er truffet. Frist for slik tilbakemelding settes til 1. juni 2024. Lyngen kommune – kontrollutvalgets årsrapport for 2024 5 I samsvar med vedtakets punkt 4 har kontrollutvalget fulgt opp kommunestyrets vedtak, men ferdigbehandling av saken vil først skje i 2025 fra kontrollutvalgets side. 4.3.3 Eierskapskontroll: Kontrollutvalget skal også påse at det føres kontroll med forvaltningen av kommunens eller fylkeskommunens eierinteresser i selskaper mv. Hvilke selskaper som skal undergis slik kontroll fastsettes av kommunestyret etter innstilling fra kontrollutvalget. På samme måte som ved forvaltningsrevisjoner er det forvaltningsrevisor i KomRev NORD som utfører eierskapskontrollene på bestilling og oppdrag fra kontrollutvalget. Kontrollutvalget har stilt eierskapskontroller i bero, da tilgjengelige revisjonsressurser har blitt avsatt til undersøkelsene av fastlegeordningen. 4.3.4 Kontroll med økonomiforvaltningen Kontrollutvalget har bl.a. gjennom saker om forenklet etterlevelseskontroll, orientering om Lyngsalpan Vekst AS, orientering om lokalene til Lyngen Servicesenter AS og sak om salg av brøyteutsyr utøvd kontroll med økonomiforvaltningen. 4.3.5 Andre saker: I kontrollutvalget skilles det mellom oppgaver som kontrollutvalget skal gjøre og kan gjøre. Utover de oppgaver som er hjemlet i lov og forskrift kan kontrollutvalget behandle «andre saker» som faller inn under kontroll og tilsynsfunksjonen. Dette er ikke en vedtakskontroll, og utvalget tar heller ikke stilling i enkeltsaker. Kontrollutvalgets rolle ligger her i å avdekke mulige kritikkverdige forhold, eller systemfeil, som eventuelt kan meddeles særskilt til kommunestyret. Grunnlaget for å iverksette undersøkelser i «andre saker» kan komme fra utvalget selv, media eller fra henvendelser og eksterne tips. Orienteringer/andre saker (gjengis stikkordmessig):  Klage på kommunestyrevedtak om rapport – fastlegeordningen  Orientering om vannforsyningen fra rådmannen.  Orientering om sikkerhet ved festival.  Budsjettramme 2023 for kontrollutvalgets virksomhet.  Oppdragsansvarlig regnskapsrevisors uavhengighetserklæring.  Oppdragsansvarlig forvaltningsrevisors uavhengighetserklæring. Lyngen kommune – kontrollutvalgets årsrapport for 2024 6 Lyngseidet, 21. januar 2025 Reidar Lund Thor-Eivind C Flakstad Ole-Anton Teigen Lill-Beathe Skogvang Torill Hammervoll Lyngen kommune – kontrollutvalgets årsrapport for 2024 Utvalg: Saksnummer: Møtedato: Saksbehandler: Kontrollutvalget i Lyngen 08/2025 21.01.2024 Audun Haugan kommune REFERATSAKER Innstilling til vedtak: Saken tas til orientering. Saken gjelder: Orienteringer. Vedlegg til saken: A: Trykte vedlegg: B: Referanse: Saksutredning: Referater: A. KOMMUNESTYRESAKER - Kopi av innkalling til møte 17.12.2024 B. FORMANNSKAPSSAKER - Kopi av innkalling til møte 10.12.2024 Tromsø, den 14. januar 2025 Audun Haugan seniorrådgiver PS 1 29/ 24 Handlingsplan for kjønn- og seksualitetsmangfold 2024- 2027 PS 1 28/ 24 Forslag til endring av vedtekter for kommunalt næri ngsfo nd Årøya PS 1 27/ 24 Endring på undervisningstillatelse T-KN-0016, lokalitet 10 735 plan og ei en do m PS 1 26/ 24 Valg av representanter til representantskapet til No r d-Tr o m s PS 1 25/ 24 Valg av medlemmer til Ungdo m sr ådet PS 1 24/ 24 Utvidelse av Nord-Troms Plan og Ei en do m PS 1 23/ 24 Uttreden Susann Simonsen - Ny valg PS 1 22/ 24 Uttreden Line Van Gemert - Ny valg PS 1 21/ 24 Møteplan 1.halvår 20 25 PS 1 20/ 24 Mottak av flyktninger 20 25 PS 11 9/ 24 Forespørsel om kjøp av eiendom, Nord-Lenangen havneom r åde PS 11 8/ 24 Handlings- og økonomiplan 20 25- 20 28 20 25 PS 11 7/ 24 Budsjettregulering 2024 og overføring av ubrukte midler t i l Esrange Spacepo r t RS 0 2/ 24 Utredning av konsekvenser som følge av oppskytinger fr a PS 11 6/ 24 Ref er at saker Sak nr. Sa kst itt el Saklist e henvendelse til Ser vi cekont o r et . er unntatt offentlighet, kan få nærmere innsyn i disse (dersom de ikke følger denne innkallingen) ved De medlemmene og eventuelle innkalte varamedlemmer som skal delta i behandlingen av saker so m alminnelig ettersyn på Servicekontoret, ko m m u n eh uset . De sakene som ikke er unntatt offentlighet er i tida fram til møtet utlagt med alle dokumenter t i l www.lyngen.kommune.no under poli t i kk/ sakspap i r er. altså bare dersom de får særskilt innkalling. Egenmeldingsskjema finnes på vår hj em m esi de snarest, slik at varamedlem kan bli innkalt. De varamedlemmene som får tilsendt innkallingen, møt e r Medlemmer som måtte ha gyldig forfall og/eller mulig inhabilitet, må muntlig melde fra om dett e Medlemmene innkalles med dette til møt et . Tid: Kl. 09:00-1 6:00 Dat o: 17.1 2. 20 24 M ø t est ed : Rottenvik gr en deh us U t va lg: Ko m m un est yr et Innkalling Lyngen kommune Side 2 av 63 u t v algsse k r et ær Johanne Lar sen o r d før er Eirik Lar se n Lyngen kommune, den 10 . 1 2. 20 24 PS 1 3 3 / 24 Arbeidsreglement for ar b ei d sm i lj ø ut v al get PS 13 2/ 24 Prosjekt sp r åkse nt e r r ap p o rt PS 13 1 / 24 Samisk og kvensk språk i oppvekstsektoren i No r d -Tr o m s- ko m m u n e PS 13 0/ 24 Handlingsplan for å forbedre boligsituasjonen i Ly n gen sp esi al ko nsu lent Johanne Lar sen o r d f ør er Eirik Lar sen Lyngen kommune, den 0 3. 1 2. 20 24 Elvejordsvatnet 351- Kjell-Magne St en haug PS 93/ 24 98/1-3 - klage på vedtak - deling av grunneiendom - PS 9 2/ 24 Svar på høring - Besøksb i d rag PS 91/ 24 Forespørsel om kjøp av eiendom, Nord-Lenangen havneom r åde PS 90/ 24 Delegerte saker Sak nr. Sa kst itt el Saklist e henvendelse til Ser vi cekont o r et . er unntatt offentlighet, kan få nærmere innsyn i disse (dersom de ikke følger denne innkallingen) ved De medlemmene og eventuelle innkalte varamedlemmer som skal delta i behandlingen av saker so m alminnelig ettersyn på Servicekontoret, ko m m u n eh uset . De sakene som ikke er unntatt offentlighet er i tida fram til møtet utlagt med alle dokumenter t i l www.lyngen.kommune.no under poli t i kk/ sakspap i r er. altså bare dersom de får særskilt innkalling. Egenmeldingsskjema finnes på vår hj em m esi de snarest, slik at varamedlem kan bli innkalt. De varamedlemmene som får tilsendt innkallingen, møt e r Medlemmer som måtte ha gyldig forfall og/eller mulig inhabilitet, må muntlig melde fra om dett e Medlemmene innkalles med dette til møt et . Tid: Kl. 10 :00-1 2:00 Dat o: 10.1 2. 20 24 M ø t est ed : Rådhuset, kantina 2.et asje U t va lg: Fo r m an nskapet Innkalling Lyngen kommune Utvalg: Saksnummer: Møtedato: Saksbehandler: Kontrollutvalget i Lyngen 09/2025 21.01.2025 Audun Haugan kommune DRØFTINGSSAKER (EVENTUELT) Innstilling til vedtak: Saken fremmes med åpen innstilling. Saken gjelder: Eventuelle aktuelle saker. Vedlegg til saken: A: Trykte vedlegg: B: Utrykte vedlegg: Saksutredning: Eventuelle øvrige tema eller spørsmål opp og drøftes i møtet. Kontrollutvalget avgjør om eventuelle saker skal følges videre opp. Tromsø, den 14. januar 2025 Audun Haugan seniorrådgiver "
}