{
  "dokument_id": "b3e2504a-0745-583e-aefb-cae50f941ac8",
  "doc_type": "case_attachment",
  "kommune": 5536,
  "tittel": "REGLEMENT FOR RÅD FOR FOLKEHELSE 2023-2027(Vedlegg, 58KB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013047208&dokid=92317&versjon=1&variant=A&",
  "tekst": "REGLEMENT FOR RÅD FOR FOLKEHELSE - GJELDENDE FOR PERIODEN 2023-2027 (sammensatt råd av eldreråd og råd for personer med funksjonsnedsettelse) § 1 VALG OG SAMMENSETNING Råd for folkehelse skal ha så mange medlemmer og varamedlemmer som kommunestyret bestemmer. Lyngen kommunestyre har vedtatt at Råd for folkehelse skal ha 5 medlemmer med personlige varamedlemmer. 2 av medlemmene skal representere de eldre, 2 skal representere personer med funksjonsnedsettelse og 1 medlem skal velges blant kommunestyrets representanter. Organisasjoner for personer med funksjonsnedsettelse og pensjonistforeninger har rett til å fremme forslag til kandidater til rådet. Hvert kjønn må være representert med minimum 40 %. Medlemmene som skal representere de eldre må ha fylt 60 år. Kommunestyret foretar valget. Rådet velger selv sin leder og nestleder blant medlemmene. Valgene gjelder for den kommunale valgperioden. § 2 ANSVARSOMRÅDE OG RETTIGHETER Råd for folkehelse er et rådgivende organ for kommunen. Rådet skal ivareta interessen til eldre og personer med funksjonsnedsettelse i kommunen, og bidra til at disses syn kommer fram. Rådet skal fungere som talerør og brobygger mellom eldrebefolkningen, personer med funksjonsnedsettelse og kommunens administrative og politiske ledelse. Råd for folkehelse kan uttale seg om alle saker som er relevante for situasjonen til eldre og personer med funksjonsnedsettelse. Rådet skal få forelagt alle saker i kommunen som gjelder disse. Rådet kan også ta opp saker på eget initiativ. Saker om likestilling, likeverdig tilgang til kommunale tjenester og saker om universell utforming/tilgjengelighet er saker Råd for folkehelse kan uttale seg om. Råd for folkehelse skal hvert år utarbeide en årsmelding. Rettigheter: Råd for folkehelse har møte- og talerett i kommunestyret, formannskap og levekårsutvalg med 1 representant. § 3 RÅDETS MØTER Råd for folkehelse skal ha møte når rådet selv eller kommunestyret vedtar det, når rådets leder mener det er nødvendig eller når minst en tredel av medlemmene krever det. Møteinnkalling med sakliste og saksutredning til den enkelte sak skal sendes ut 7 dager på forhånd til medlemmer, varamedlemmer og andre med møterett. Lederen har ansvar for å sette opp sakliste for hvert enkelt møte. Rådet er beslutningsdyktig når minst halvparten av medlemmene er til stede. Avgjørelser skal ha vanlig flertall. Er stemmetallene like, gir møtelederens stemme utslaget. Rådmannen eller representant for ham/henne, har møte- og talerett i møtene. Lederen kan i enkeltsaker innkalle andre som det er ønskelig å rådføre seg med. Det skal føres møtebok fra rådets møter. Rådets møter er åpne. I noen unntakstilfeller skal møtet lukkes, for eksempel dersom rådet skal behandle en sak som inneholder opplysninger underlagt taushetsplikt, eller dersom hensynet til personvern tilsier at møtet bør lukkes. § 4 SEKRETARIATET Råd for folkehelse skal ha tilstrekkelig sekretariatshjelp. Sekretariatet bistår lederen av Råd for folkehelse i arbeidet med å utforme saksliste og saksdokumenter, og sender saksdokumentene til medlemmene i rådet. Sekretariatet sørger for føring av møtebok, og utsending av vedtak og møtebok. § 5 ENDRING I REGLEMENT Reglementet tas opp til vurdering i Råd for folkehelse i starten av hver ny kommunestyreperiode, og legges fram for kommunestyret til behandling. § 6 ØKONOMI Kommunestyret bevilger midler til drift av Råd for folkehelse ved årlig budsjettbehandling. "
}