{
  "dokument_id": "1e4db32d-4c9a-5876-b645-177ad653cf35",
  "doc_type": "case_presentation",
  "kommune": 5536,
  "tittel": "123/8 - Søknad om dispensasjon fra LNFR formålet i arealplan 2017 - 2029 - oppføring av trehytte(Hoveddokument, 159KB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013050355&dokid=99873&versjon=7&variant=A&",
  "tekst": " Lyngen kommune Arkiv: JournalpostID: 24/5640 Saksbehandler: Beathe Ditlefsen Dato: 06.05.2024 Saksframlegg Saksnr. Utvalg Møtedato PS Formannskapet 123/8 - Søknad om dispensasjon fra LNFR frmålet i arealplan 2017 - 2029 - oppføring i trehytte Henvisning til lovverk Plan- og bygningsloven Kommuneplanens arealdel 2017 - 2029 Saksopplysninger Generelle opplysninger om saken Tiltak: Trehytte Byggested: Gnr 123 bnr 8 på Ullsfjordveien 1127 Tiltakshaver: Frihaugen As, kontaktperson Trond Petter Robertsen Ansvarlig søker: Frihaugen As Det søkes dispensasjon fra arealformålet i kommuneplanens arealdel 2027 - 2029 til oppføring av trehytte,et bygg som ikke er beregnet for overnatting, i område avsatt til LNFR formål (landbruk-, natur- og friluftformål samt reindrift) på eiendommen gnr 123 bnr 8 på Ullsfjordveien 1127. Trehytta har en størrelse på 3 x 5 meter BYA (bebygd areal), og vil bli plassert fysisk mellom trær med fundamentering mot trestammene. Denne \"svever\" litt over bakken, og derfor navnet trehytte. Hytta vil være et tilskudd i næringsvirksomheten til Frihaugen As, som driver med turisbasert næring. Tiltaket fremmer grønn og friluftsbasert turistnæring. Det vil ikke bli etablert noen form for infrastruktur i tilknytning til hytta. Det benyttes allerede etablerte turstier for å komme seg dit. Fig. Illustrasjon hentet fra søknad Det drives med skogbruk i området avsatt til LNFR formål med hensynssone landbruk i gjeldende kommuneplan. Hytta vil også kunne benyttes i forbindelse med skogsdriften. Søker fremhever at tiltaket vil være et godt eksempel for sameksistens mellom to næringer, turisme og landbruk. Plasseringen av omsøkte tiltak vises i kartutsnittet fra søknaden nedenfor. Forhold til overordnet plan og øvrige vedtak Omsøkte tiltak ligger i område som i kommuneplanens arealdel 2017 - 2029 er avsatt til LNFR formål med hensyn landbruk, H510_7. I planbestemmelser og retningslinjer til arealplanen står det at at områder merket med H510 nr 1-10 er valgt ut som de viktigste områdende for landbruksnæringen. I disse områdene skal det legges særlig stor vekt på å ivareta landbrukets ressursgrunnlag og unngå driftsmessige ulemper. Søknaden har vært på høring hos berørte sektormyndigheter, jfr pbl § 19-1, med 4 ukers høringsfrist. Følgende har kommet med uttalelse innenfor frist, 30.04.2024: Høringsinstans Merknader Brevdato Statsforvalteren i Troms De har ingen faglige merknader til søknaden. 09.04.2024 Sametinget De har ingen merknader men minner om aktsomhets- 10.04.2024 og meldeplikten etter kulturminneloven. Skulle det under arbeidet komme frem spor etter eldre aktivitet i området må arbeidet stanses og melding sendes Sametinget omgående, jf kulturminneloven § 8. Norges vassdrags- og Kommunen må gjøre en selvstendig vurdering om 19.04.2024 energidirektorat (NVE) tiltaket faller inn under sikkerhetsklasse F1, S1 og/eller tiltakskategori K0, jf TEK17 kap 7 med veiledning. NVE ser ikke at saken berører deres ansvarsområde i noen større grad og har derfor ingen merknader i saken. De viser forøvrig til deres generelle veiledning for mindre tiltak om det er behov for ytterligere veiledning. Troms Fylkeskommune De har sjekket tiltaket opp for kulturminner mot deres 30.04.2024 arkiver og kunnskap i området. De kan ikke se at det er i konflikt med kjente, freda kulturminner. De viser likevel til tiltakshavers aktsomhets- og meldeplikt jf kulturminnelovens § 8 2.ledd. Vurdering og anbefaling: Det fremkommer ikke i søknaden hvor de som kommer med bil eller annen transport skal parkere.Fylkeskommunen påpeker at det skal legges til rette for egnet parkering på egen eiendom, utenfor fylkeskommunal grunn, og ikke innenfor fylkesvegens bygegrenser. Ellers ingen øvrige merknader. Søknaden har vært hos jordbruksansvarlig for landbruksfaglig vurdering: Området har lokalt høy landbruksverdifordi det har vært høy skogbruksaktivitet oppigjennom. Ut fra flyfoto kan en se at det er flere plantefelt med gran i ulik alder i området. Videre er det også etablert skogsveier (traktor) på hver enkel eiendomsteig i området utenfor Gamelva. Her anbefales det at en ser på alternativ plassering av tiltaket. Dette er et område med mye etablert kulturskog og landbrukshensynet bør være sterkt. Dette ble brakt videre til tiltakshaver som da kom med tilleggsopplsyninger til dispensasjonssøknaden hvor omsøkte plassering begrunnes. Økonomiske konsekvenser Ikke vurdert Risiko- og sikkerhetsmessige konsekvenser I NVE atlas ser vi at det planlagte tiltaket plasseres i et område som ligger over marin grense og dermed over aktsomhetsområde for kvikkleireskred. Det er ingen andre naturfarer i området Miljøkonsekvenser/ Folkehelse/friluftsliv Hytta skal benyttes som et tilbud til turister som leier rom på Gamtunet Lyngen. Næringsvirksomheten går gjennom selskapet Frihaugen As. Dette vil være et turmål til fots som er overkommelig, og om gir en fin opplevelse for utsikt, nordlys, grilling mv. Et slikt turmål fremmer en grønn og friluftsbasert turistnæring og som i tillegg kan benyttes ved skogsarbeid for grunneier. Vurdering av alternativer og konsekvenser Kommunen har en begrenset anledning til å gi dispensasjon fra egen arealplan i lovverket, jf pbl § 19- 2. Som vilkår for å innvilge dispensasjon kan ikke hensynene man dispenserer fra bli vesentlig tilsidesatt. I tillegg må fordelene ved å gi dispensasjon være klart større enn ulempene. Man skal også legge særlig vekt på dispensjonens konsekvenser for helse, miljø, jordvern, sikkerhet og tilgjengelighet. Det bør ikke innvilges dispensasjon fra plan når en berørt statlig eller regional myndighet har uttalt seg negativt om dispensasjonssøknaden. LNFR formålet i kommuneplanens arealdel skal sikre landbrukets driftsgrunnlag, samt hensynet til natur/miljø og friluftsliv samt reindrift. Med bakgrunn i landbruksfaglig vurdering ble tiltakshaver oppfordret til å finne annen plassering av omsøkte tiltak lengere ned på eiendommen, i område avsatt til fritids- og turistformål. Basert på kjennskap til eiendommen mener tiltakshaver at en plassering lengere ned på eiendommen ikke vil være bedre for landbruket, men vil medføre til en større konflikt for skogsdriften. Der trehytta planlegges plassert er det best egnede stedet som turmål, også i forhold til skogbruket. Området har glissen skog, det har vært en del rotvelt pga vind og har mer verdi som utsiktspunkt enn skogsmark. Arealmessig er tiltaket meget begrenset (3x5m), og kan ikke regnes som en reduksjon av skogsgrunnlaget. Videre mener tiltakshaver at tiltaket er positivt for landbruket. Grunneier driver aktivt skogsarbeid gjennom tynning av granskog og uttak av ved på eiendommen. Trehytta, som er mer som en kioe, vil være et fint sted for kaffepausen ved skogsdrift. Dermed er tiltaket et bidrag til turismen men også et fint tilskudd til landbruket. Et godt eksempel på sameksistens av to næringer. Hensynet til skogbruket er ilagt vekt og er styrende for tiltaket. Tiltakshaver uttaler utfra kjennskap til eiendommen at tiltaket ikke vil medføre til ødeleggelser for skogsdriften i området, men vil være et positivt innslag. Etter en totalvurdering finner vi at omsøkte plassering på eiendommen vurderes å ikke tilsidesette hensynet til bestemmelsen det søkes dispensasjon fra. Fordelene ved omsøkte er at dette er en grønn friluftsbasert turistnæring, og kan også benyttes i forbindelse med skogsdrifta. Videre medfører det ikke til noen direkte terrenginngrep, ingen etablering av infrastruktur, atkomst er via allerede etablerte turstier. Ulempen vil være blant annet økt ferdsel, og dermed økt slitasje på naturen. Ser en dette opp mot at store deler av området rundt er avsatt til turist og friluftsformål så vil økt slitasje uansett være en naturlig konsekvens som følge av økende turisme. I en samlet vurdering finner rådmanen at de to kumulative vilkårene i pbl § 19-2 er oppfylt og dispensasjon kan gis. Rådmannen innstiller på at dispensasjon kan innvilges med vilkår om at det skal legges til rette for egnet parkering på egen eiendom, utenfor fylkeskommunal grunn, og ikke innenfor fylkesvegens byggegrenser. Innstilling: I medhold av plan- og bygningsloven § 19-2 innvilges dispensasjon fra LNFR formålet i kommuneplanens arealdel 2017-2029 til oppføring av \"trehytte\". Det settes som vilkår at det skal legges til rette for egnet parkering på egen eiendom, utenfor fylkeskommunal grunn, og ikke innenfor fylkesvegens byggegrenser. "
}