{
  "dokument_id": "d9e30118-5959-54fa-b5c3-58dcb373d822",
  "doc_type": "case_attachment",
  "kommune": 5536,
  "tittel": "Søknad om støtte fra næringsfondet - Trainee Arena Nord-Troms 2.0(Vedlegg, 1MB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013055592&dokid=110946&versjon=1&variant=A&",
  "tekst": "RF13.50 – www.regionalforvaltning.no Søknad Søknadsnr. 2024-0007 Søknadsår 2024 Arkivsak Støtteordning Lyngen kommune - Kommunalt næringsfond 2024 Prosjektnavn Trainee Arena Nord-Troms 2.0 Kort beskrivelse Prosjektet er en videreføring av satsingen Trainee Arena Nord-Troms, som er et regionalt traineeprogram. Prosjektet skal utvikle traineeprogrammet med to større satsinger: 1. Rekruttering til helsesektoren 2. Onbording: gjøre Nord-Troms til en attraktiv regionåbo og leve i for ytterligere til(bake)flyttere. Prosjektbeskrivelse Mange virksomheter i Nord-Troms har i lang tid opplevd utfordringer med rekruttering av kompetent arbeidskraft. Dette forsterkes ytterligere av en demografiutvikling med lavere innbyggertall og aldrende befolkning. Dette kan begrense videre verdiskaping og tjenestetilbudet i regionen. Utfordringene forventes å øke ytterligere fremover ifølge konjunkturbarometeret for Nord-Norge. I 2020 etablerte Arena Nord-Troms det regionale traineeprogrammet Trainee Arena Nord-Troms. Etableringen av Trainee Arena Nord-Troms foregikk gjennom et pilotprosjekt som gikk over to år. Traineeprogrammet ble etablert med mål om samlet å ta grep for å sikre tilgang på kompetent arbeidskraft og motvirke demografiutfordringer ved å trekke unge, nyutdannede til regionen, gi de en knallstart på karrieren og sørge for at de blir værende. Pilotprosjektet ble en stor suksess med totalt 10 ansatte traineer over to kull med traineer. 9/10 traineer ble værende i regionen etter endt program. (les gjerne mer om Trainee Arena Nord-Troms - pilotprosjektet i vedlagt prosjektrapport) Med dette grunnlaget og erfaringen ble traineeprogrammet videreført gjennom et treårig utviklingsprosjekt. Utviklingsprosjektet med oppstart høsten 2022 har allerede vist positive resultater, og avsluttes sommeren 2025. Utviklingsprosjektet har sålangt vist positive resultater, første kull besto av 7 traineer, hvorav 6 enda bor og arbeider i regionen. Andre kull som også består av 7 traineer er nå godt i gang. Selv om vi sålangt har oppnådd gode resultater arbeider vi stadig med å utvikle og forbedre tilbudet for både arbeidsgivere gjennom å forbedre rekrutteringsprosessen og for traineene gjennom å tilpasse traineeprogrammet. To grep som har tilført særlig verdi, utvikling og utprøving av et mentorprogram for å sikre god onboarding, og utvikling av skreddersydd kompetanseprogram med regionale leverandører, som både skal gi traineene best mulig læringsutbytte og bygge opp om lokalt næringsliv. Trainee Arena Nord-Troms har sålangt fått godt fotfeste i regionen, og fått gode tilbakemeldinger fra både kommunene, næringslivet og traineene. Med disse erfaringene ser vi nå store muligheter i å utvide programmet i to retninger, gjennom vårt kommende prosjekt Trainee Arena Nord-Troms 2.0. -1 - RF13.50 – www.regionalforvaltning.no Dette prosjektet et initiativ på oppfordring fra privat næringsliv og kommunene i regionen. Vi ønsker å bygge videre på den kompetansen vi har bygget opp for å øke nytteverdien og skape større ringvirkninger for regionen. Grunnlaget for de to satsingene kommer av etterspørsel fra kommunene og næringslivet. 1. Helsesatsing: Kommunene i Nord-Troms har store utfordringer med å rekruttere og beholde folk til helsesektoren, og har i den forbindelse forespurt denne satsingen. Rekruttering innen denne sektoren har andre utfordringer enn mange andre bransjer, og vi ser derfor behov for å tilpasse programmet for å treffer denne målgruppen bedre. Etter research og erfaringsutveksling med andre regionale traineeprogrammer har vi begynt ådanne et bilde av de viktigste faktorene for suksess. 2. Onboboarding: Både næringslivet og kommuner som har sett verdien i traineeprogrammet og har nå uttrykt et sterkt ønske om å benytte erfaringene, nettverket og kompetansen til å arbeide med onboarding av til(bake)flyttere som ikke faller inn under det ordinære programmet, enten da de ikke har høyere utdanning, ikke har oppstart på høsten, eller at det er mindre bedrifter som ikke har ressurser til å tilby traineestillinger. Kontaktopplysninger Funksjon Navn Adresse/poststed Mobil Søker / ARENA Nord-Troms Hovedvegen 2 99592583 Prosjekteier Org.nr:921018746 9151 STORSLETT trainee@arenanordtroms.n o Kontakt- Marius Johansen Hovedvegen 2 99592583 person trainee@arenanordtroms.n 9151 STORSLETT o Prosjekt- Marius Johansen Hovedvegen 2 99592583 leder trainee@arenanordtroms.n 9151 STORSLETT o Mottatt offentlig støtte tidligere: Ja Troms Holding - 3 790 000 NOK over 4 år (innvilget) Samfunnsløftet - 600 000 NOK over 4 år (søknad under behandling) Øvrige kommuner i Nord Troms - 60 000 NOK over fire år (søknad under behandling) Spesifikasjon Bakgrunn Valgte mål og begrunnelse: Mål 4: God utdanning Mål 8: Anstendig arbeid og økonomisk vekst - 2- RF13.50 – www.regionalforvaltning.no Mål 9: Innovasjon og infrastruktur Av de valgte bærekraftsmålene er det mål 8 - anstendig arbeid og økonomisk vekst, som dette prosjektet vil ha størst direkte innvirkning på. Overordnet sett iht bærekraftmål 8 vil prosjektet ha en positiv effekt på å fremme bærekraftig økonomisk vekst - Demografiutfordringene i Nord-Troms, sammen med mangel på riktig kompetanse, er av de største hindringene vi har for å skape varig, inkluderende og økonomisk vekst i regionen. Trainee Arena Nord-Troms 2.0 vil øke rekruttering, bo- og blilyst, for å bidra til å påvirke den demografiske utviklingen. Prosjektet skal også bidrar til å øke arbeidsgivernes tilgang på riktig kompetanse. Med rekruttering av unge nyutdannede øker bedriftene og de offentlige organisasjonene sine evner til å tenke nyskapende, og implementere bærekraftige perspektiver og initiativer. Delmål 8.5) Oppnå full og produktiv sysselsetting... - Knapp tilgang på nok og riktig kompetanse er en stor utfordring i Nord-Troms, og en av de viktigste driverne for etablering av Trainee Arena Nord-Troms. Programmet har så langt hatt en positiv effekt, med dette prosjektet skal vi utvide programmet i to nye retninger for å øke disse effektene. Delmål 8.6) Betydelig redusere andelen unge som verken er i arbeid, under utdanning eller opplæring - prosjektet bidrar til at nyutdannede får tilgang på lærerike, relevante og tilrettelagte jobber etter endt utdanning. Delmål 4.7) Innen 2030 sikre at alle elever og studenter tilegner seg den kompetansen som er nødvendig for å fremme bærekraftig utvikling, blant annet gjennom utdanning i bærekraftig utvikling og livsstil, menneskerettigheter, likestilling, fremme freds- og ikkevoldskultur, globalt borgerskap og verdsetting av kulturelt mangfold og kulturens bidrag til bærekraftig utvikling - Prosjektet skal videreutvikle skreddersydd kompetanseprogram for traineene, som vektlegger bærekraftig ledelse, og har fokus på verdsetting av kulturelt mangfold og kulturens bidrag til bærekraftig utvikling. Prosjektet vil også ha en mer sekundær bidragsevne til følgende bærekraftsmål: Delmål 8.8) Beskytte arbeiderrettigheter og fremme et trygt og sikkert arbeidsmiljø for alle arbeidstakere... - for unge nyutdannede gir det en trygghet at vi er en tredje part tilknyttet arbeidsforholdet. Prosjektet tilrettelegger for at traineene kommer til trygge og inkluderende arbeidsmiljø, bidrar til å øke traineenes kunnskap om deres rettigheter og hva de ellers kan forvente av arbeidsgiver og arbeidsmiljøet forøvrig. Delmål 9.4) -3- RF13.50 – www.regionalforvaltning.no ...omstille næringslivet til å bli mer bærekraftig, med mer effektiv bruk av ressurser og mer utstrakt bruk av rene og miljøvennlige teknologiformer og industriprosesser, der alle land gjør en innsats etter egen evne og kapasitet - som nevnt innledningsvis skal prosjektet bidra til økt kunnskap om bærekraftig utvikling, og tilføre øvrig ny kunnskap som vil kunne bidra til å ha gi et mer indirekte bidra til delmål 9.4. Prosjektmål Prosjektet bidrar med økt rekruttering i regionen både: -direkte: gjennom å tilby rekrutteringstjenester som spesialiserer seg på å nå studenter og nyutdannede med høyere utdannelse, og -indirekte: gjennom å løfte Nord-Troms som attraktiv region å arbeide, bo og leve i. Vi ser også av tidligere erfaring at målgruppen ofte kommer med partner. Prosjektet tilrettelegger overgangen fra utdanning til arbeidsliv - Traineestillinger krever at arbeidsgivere tilrettelegger stillingene for nyutdannede, bla gjennom mentorprogrammet - Kompetanseprogram med tema som: personlig utvikling, ledelse, kommunikasjon, teamarbeid, ol. - Sørger for at det er sosiale tilbud ved siden av jobb Prosjektet bidrar til, eller tilrettelegger for, kompetanseheving i regionen gjennom å tiltrekke unge nyutdannede med høyere utdannelse som tar med seg ny kunnskap inn i bedriftene/kommunene de ansettes i. Et prosjekt som tilrettelegger eller bidrar til bevarelse av kompetanse i regionen. Aktivitetene i trainee- og onboardingprogrammet er utviklet for at til(bake)flyttere skal bygge profesjonelle- og sosiale nettverk, og bli kjent med hva regionen har å by på av kultur, tilbud, natur og opplevelser. Fra tidligere resultater (Trainee Arena Nord-Troms pilot- og utviklingsprosjektet) ser vi at dette har god effekt. Forankring 1. Årlige ansettelser av traineer 2. Årlig opptak i onboardingprogram 3. Årlig antall medlemsbedrifter 4. Årlig antall utlyste stillinger 5. Gjennomsnittlig antall søkere per stilling 6. Antall traineer som blir værende i regionen/antall traineer 7. Kvalitative og kvantitative tilfredshetsundersøkelser vil gjennomføres for å måle tilfredshet, - 4- RF13.50 – www.regionalforvaltning.no indikatorer: rekrutteringsprosessen, informasjonsflyt og oppfølging, oppføring fra bedrift, aktiviteter (kompetanseprogram, bedriftsbesøk, sosiale aktiviteter, konferanser og studietur) 8. aktivitet og følgere på digitale plattformer: nettside, instagram, facebook og linkedin Det vil også gjennomføres årlige kvalitative og kvantitative evalueringer for åmåle tilfredshet hos: 1. Arbeidsgivere 2. Traineer - ordinært program 3. Traineer - helserettet program 4. Deltakere i onboardingprogram Prosjektorganisering Prosjekteier: Arena Nord-Troms. Næringsforeningen har et aktivt styre som er sterkt engasjert i prosjektet, og har 29 medlemsbedrifter som er viktige for utvikling og gjennomføring av prosjektet. Prosjektledelse: Halti Næringshage v/prosjektleder Mari Aasland Bøyum og Malene Rusten. Mari Aasland Bøyum: har 2,5 års erfaring som prosjektleder i Halti Næringshage, og har fungert som prosjektleder for Trainee Arena Nord-Troms (pilot- og utviklingsprosjektet) i 2 år. Hun har også erfaring som prosjektleder for andre prosjekter slik som Vekstkonferansen 2023 og Yrkes- og utdanningsmessene i Nord-Troms. Malene Rusten: er traineeansvarlig, og har ansvaret for traineene og de faglige og sosiale aktivitetene som gjennomføres i traineeprogrammet. Samarbeidspartnere -Etater for helse i samtlige kommuner i Nord-Troms (Skjervøy, Kvænangen, Storfjord, Nordreisa, Kåfjord og Lyngen) deltar i prosjektet med eget arbeid, vennligst se vedlagte intensjonsavtaler. -Offentlige og private aktører som rekrutterer gjennom programmet og/eller har deltakere i programmet, deltar i prosjektet med egenanndel og eget arbeid. -Styret i Arena Nord-Troms, deltar i prosjektet med eget arbeid. Aktiviteter I prosjektet skal følgende aktiviteter gjennomføres: 1. Utvikle modell for å skape et attraktivt traineeprogram for helsesektoren. a. Programmet skal utvikles i tett samarbeid med de seks kommunene i Nord-Troms (vennligst se vedlagte intensjonsavtaler). a. Standardisering av stillingsoppbygging (eks. tredelt rotasjon) -5- RF13.50 – www.regionalforvaltning.no b. Eget mentorprogram: hvordan kan vi skape læring mellom ledere og traineer i helsesektoren - organisasjons- og ledelseskompetanse, ny kunnskap. c. Kompetanseprogram - innhold, hva skal være felles med ordinært program? d. Det skal i første omgang rettes mot sykepleiere og vernepleiere, videre vil vi utvide til andre yrker innen offentlig helsesektor. Hvilke yrkesgrupper er aktuelle å jobbe videre mot? 2. Utvikle et regionalt onboardingtilbud for private og offentlige aktører i Nord-Troms. a. i samarbeid med interessentene skal det utvikles et tilbud med lavere terskel for at programmet skal inkludere flere unge til(bake)flyttere og arbeidsgivere. Hvilke aktiviteter skal være felles med ordinært program? Prissetting? Varighet? b. \"Fadderordning\" 3. Markedsføring og forankring i næringslivet og offentlig sektor. Målet med aktiviteten er å øke antall bedrifter og virksomheter som er med i, og vet om, Trainee Arena Nord-Troms som et onboarding og rekrutteringstiltak. a. Kartlegge interessenter: både offentlige og private aktører b. Presentere traineeprogrammet og de utvidede tilbudene med Onboarding Nord-Troms og Trainee Helse for arbeidsgivere i hele regionen 4. Markedsføring og rekruttering mot studenter a. Videreutvikle markedsførigsstrategi for ordinært program. Økt synlighet på utdanningsinstitusjoner og digitale plattformer. b.Utvikle markedsføringsstrategi for helsesatsing. Vil kreve ekstra innsats og eksponering da traineestillinger ikke er særlig kjent for disse studentene. Det krever økt og tidligere innsats i å nå ut for å skape forståelse og engasjement. 5. Modell for samarbeid med andre regionale traineeordninger. Gjennom tidligere prosjekt har vi etablert gode samarbeid med traineeprogram i hele landet. Målet med denne aktiviteten er å utvikle modeller for strukturerte samarbeid med regionale traineeprgram på tre ulike nivå: a. Troms og Finnmark - erfaringsutveksling, markedsføring, faglige og sosiale aktiviteter b. Nord-Norge - erfaringsutveksling, markedsføring(?) c. Norge - erfaringsutveksling -6- RF13.50 – www.regionalforvaltning.no Målgrupper 1. Næringsliv og kommuner i Nord-Troms. Traineeprogrammet skal styrke virksomhetenes tilgang på kompetent arbeidskraft og skal fungere som et lettvint og sterkt rekrutteringsverktøy. Helsesatsing skal bidra til å løfte helseetatene til de seks kommunene som gode arbeidsgivere å starte og bygge karriere i. 2. Studenter og nyutdannede i Norge. Traineeprogrammet skal trekke unge ambisiøse kompetente nyutdannede arbeidstakere (tilbake) til Nord-Troms gjennom å ha spennende stillinger og i tillegg tilby et godt faglig og sosialt program som skal gjøre det lettere for kandidatene å bli kjent med NordTroms og bygge nettverk. 3. Lokalbefolkningen. Prosjektet skal bidra til omdømmebygging av hele Nord-Troms. Å trekke unge mennesker til Nord-Troms vil skape ringvirkninger for lokalbefolkningen: flere mennesker kan gi bedre tilbud, mer inntekt for handelsstanden, økte skatteinntekter, flere som engasjerer seg og driver distriktene fremover m.m. I tillegg er bosetning i Nord-Troms, som et samisk og kvensk område, viktig for videreføring av kultur og språk. Resultat 1. Gjennomsnittlig antall traineer som tas inn hvert år = 12 stk 2. Gjennomsnittlig antall opptak i onboardingprogram som tas inn hvert år = 10 stk 3. Gjennomsnittlig antall medlemsbedrifter = 20 4. Gjennomsnittlig antall utlysninger av traineestillinger = 8 5. Gjennomsnittlig antall søkere per stilling = 10 6. Minst 60% fortsetter i traineebedrift eller annen bedrift etter fullført trainee-/rekruttperiode 7. Høy tilfredshet hos både arbeidsgivere, traineer og deltakere i onboardingprogram 8. økt trafikk på digitale plattformer: nettside, instagram, facebook og linkedin. Effekter 1. økt aktivitet og nettverksbygging for unge voksne i Nord-Troms 2. Virksomhetene bruker Trainee Arena Nord-Troms som et foretrukken rekrutteringsverktøy 3. Trainee Arena Nord-Troms rekrutterer kompetansen som etterspørres i Nord-Troms 4. Flere unge ser mot Nord-Troms og nordområdene som mulig bo- og arbeidsregion 5. Flere unge flytter til, og blir værende i, Nord-Troms 6. Næringsliv og virksomheter får nødvendig kompetanse for å sikre videre verdiskaping og for å kunne gripe utviklingsmuligheter 7. Nord-Troms blir mer synlig utad: verdiskaping, mangfold, jobbmuligheter, fritid, natur, kultur, folk, videre- og etterutdanningsmuligheter -7- RF13.50 – www.regionalforvaltning.no 8. Mer attraktivt for unge åetablere seg i regionen 9. Studenter innen helse anser Nord-Troms som foretrukken region åstarte karrieren. Tids- og kostnadsplan Tidsplan -8- RF13.50 – www.regionalforvaltning.no Kostnadsplan Tittel 2024 2025 2026 2027 2028 SUM 01. Prosjektledelse 450 000 1 000 000 1 450 000 02. Admkostnader (regnskap, revisjon mm.) 10 000 10 000 20 000 03. Kompetanseprogram 200 000 250 000 450 000 04. Egeninnsats (kommuner, bedrifter, styret) 150 000 200 000 350 000 05. Markedsføring og rekruttering 300 000 300 000 600 000 06. Traineeprogram (studietur,sosiale aktiviteter) 100 000 100 000 Sum kostnad 1 110 000 1 860 000 2 970 000 Finansieringsplan Tittel 2024 2025 2026 2027 2028 SUM 0 Egenandel arbeidsgivere 600 000 600 000 Egeninnsats (bedrifter, kommuner, styret) 150 000 200 000 350 000 Lyngen kommune 0 Næringsfond øvrige kommuner i Nord-Troms 75 000 75 000 150 000 Samfunnsløftet 75 000 150 000 225 000 Søkt beløp - Lyngen næringsfond 15 000 15 000 30 000 Tilskudd Troms Holding 795 000 820 000 1 615 000 Sum finansiering 1 110 000 1 860 000 2 970 000 Sebudsjett over. Troms Holding har allerede innvilget budsjettert søknadsbeløp for en 4 års periode, totalt 3 790 000 NOK. Finansiering fra Lyngen kommune de siste to årene vil sendes høsten 2026, med samme finansiering som i 2024 og 2025. Geografi 1938-Lyngen, 1939-Storfjord, 1940-Gaivuotna - Kåfjord, 1941-Skjervøy, 1942-Nordreisa, 1943- Kvænangen Vedleggsliste Dokumentnavn Filstørrelse Dato Intansjonsavtale mellom Arena Nord-Troms og Lyngen kommune 234 470 - 12.09.2024 - - utvikling Trainee Helse.pdf Milepæls- og fremdriftsplan TANT2.0.pdf 170 043 - 12.09.2024 - skisse hovedprosjekt.pdf 641 877 - 12.09.2024 - -9- "
}