{
  "dokument_id": "7e7b1672-1071-5b05-97ab-c876c1f06cea",
  "doc_type": "case_attachment",
  "kommune": 5536,
  "tittel": "Forretningside(Vedlegg, 326KB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013047223&dokid=88328&versjon=1&variant=A&",
  "tekst": "Forretningsidé Vi i Lyngen Hestesportklubb (tidligere Lyngen Hesteforening) ønsker å kjøpe tomt til etablering av ridehall/ridebane. Pr i dag finnes det ingen godkjente ridebaner eller ridehall i Lyngen kommune. • Vi ønsker å tilby ridefasiliteter av alle slag, for barn, unge og voksne i Lyngen kommune, samt nabokommuner. • Konkurranser, kurs og utstilling for hester, med hovedfokus på Lyngshest. • Vi ønsker også å tilby innendørs hundegård, kursing, konkurranse, trening av gjeterhund og utstilling for hunder generelt. • Vi ønsker å skape tilbud for å bli en inkluderende arena innen psykisk helse, heste assistert terapi, handicapridning. • Vi ønsker og legge til rette for ulike aktiviteter for integrering av ulike grupper tilflyttere. • Som langsiktig mål ønsker vi å utvikle fasiliteter for oppstalling av hester, noe som også genererer inntekt. Sammendrag: Arbeidet med ridehallen startet opp i 2020. Ideen da var et mye større prosjekt, men det viste seg at det allerede var et likestilt prosjekt på gang på Storsteinnes/Bensnes. Dette lot seg bare realisere i et begrenset omfang, og vi tok da opp tråden på nytt nå i vinter. Oppsøkte på ny grunneier, Tor Inge Holm, som vi har inngått en intensjonsavtale med. Han har jobbet aktivt med oss, og stiller seg positivt for salg av tomt og bygging av hall. Vi har allerede lagt ned mange dugnadstimer i å etablere den gamle fotballbanen til ridebane, samt ryddig av området. Vi tenker nå et lavkostnad/driftsprosjekt for ridehall og bane. Bakgrunn og forutsetninger: Det er et stort behov, og etterspørsel etter mulighet for innendørs trening i Lyngen. Da sesongen er svært kort, noe som medfører stagnasjon i utvikling for hest og rytter. Vi må pr i dag kjøre store avstander for å trene flere ganger i uken, eksempelvis Nordreisa/Målselv, det er tidkrevende og ikke minst ekskluderende for mange barn og unge. Vi tenker at dette tilbudet vil være innenfor satningsområdet for økt bolyst og tilflytting til Lyngen. Dette tiltaket vil også være med på å spare miljøet. Status: Vi har funnet egnet tomt på ca. 14,1 mål i Rottenvik (se vedlegg), inngått intensjonsavtale med grunneier og ønsker å kjøpe denne tomten. Tomten og beliggenheten er meget godt egnet til formålet, og er ikke til sjenanse for andre. Vi har et godt samarbeid med Rottenvik grendelag, der vi ser for oss å benytte grendehuset l ved f.eks kurs og andre arrangementer. Kapitalbehov: Grunnarbeid hall og vei/parkering ca 700 000,- Kjøp av hall ca 22,5 x 44 m, inkludert ridevant, frakt og 3 260 000,- montering, ca Strøm/ Vann ca 150 000,- Kjøp av tomt 250 000,- Sum kapitalbehov ca 4 360 000,- Tomtas salgspris på 250 000,- (ca. 14,1 mål) vil være klubbens egenkapital, samt allerede nedlagte dugnadstimer av medlemmer i klubben, og flere bønder i området som har stilt opp med maskiner og masser til formålet. Vi tenker å finansiere dette gjennom lån og søke midler fra div fond. Vi håper også på å bli innlemmet i prosjekt Lyngenløftet og Bolyst Lyngen. Estimerte driftsinntekter: Vedr. inntekter til bruk av hallen, har vi innhentet priser fra lignende utleie av hall. Leie av hallen, stengt for andre brukere: Leie pr time: 400,- Leie av hall inntil 3 timer: 1000,- Leie av hele hallen pr dag (12 timer): 3000,- Leie av hallen helg (2 dager): 5000,- Privat bruk (klubbmedlemmer), åpent for andre (medlemspris, dobbel pris for andre) Leie av hall pr time (åpen for andre): 100,- Leie av hall pr mnd, fri bruk (åpen for andre): 1000,- Leie av hindermateriell pr gang for ikke medlemmer av klubben (gratis for medlemmer): 150,- Halv pris for barn under 16 år. Dobbel pris for ikke-medlemmer. Beregning av inntekt: Det forventes en stor økning i antall klubbmedlemmer ved tilgang på en ridehall i kommunen, da langt ifra alle hesteeierne er medlemmer pr i dag. Da vintermånedene er preget av lite lys, dårlig vær og glatt og ujevnt underlag, vil det være mest pågang i hallen fra september/oktober og ut april. Det forventes et salg av rundt 20 månedskort i denne perioden, og halvparten om sommeren, da det er mulig å bruke utebanene i større grad. De færreste stallene har godt underlag på sine utebaner pr i dag, derfor antas det at hallen vil være attraktiv også på sommerhalvåret, dog noe mindre enn på vinteren. Hallen vil være utstyrt med hindermateriell, og særlig sprangridning allerede fra lavt nivå krevet et godt underlag for å kunne utføres på en trygg måte. Aktive ryttere vil ønske månedskort, som gir fri bruk. Det vil også være en del noe mindre aktive ryttere som vil kjøpe tilgang fra gang til gang. Det antas at det vil selges minst 20 enkelttimes-utleie pr mnd, i snitt hele året, antakelig flere. Trening 1-2 ganger pr uke i hall vil være billigere enn et mnd-kort, så det kreves bare 2-5 middels aktive ryttere for å oppnå et salg på 20 enkeltkort pr mnd. En ridehall er perfekt for å trene hund i sikre omgivelser. Hundemiljøet i Lyngen mangler innendørs lokale hvor de kan trene hundene fritt. Hundegården på Polleiet er mindre tilgjengelig når det er snø, da veien dit pr nå ikke brøytes, og er preget av mye vind. Av hundeaktiviteter vil organiserte hundekurs og lufting/trening av hund på egenhånd være veldig aktuelt. Det antas at hallen vil kunne leies ut til hundemiljøet minst 1 hel dag pr mnd. til kurs, og to ganger pr uke kan det settes av faste klokkeslett hvor hallen er holdt av til hundeaktiviteter, organisert eller ikke. Hallen kan benyttes til hund utenom dette, så lenge det ikke er hest i hallen (hest prioriteres). Det vil være en person i klubben som får ansvaret for å organisere utleien, og det er mange ridesentre som benytter seg av et excel-ark hvor man kan skrive seg inn når man tenker å trene, hva som skal trenes (sprang, dressur, longering, osv) og om det er med ridelærer eller ikke. Slik kan man tilpasse seg hverandre. Leie av hall skal betales før bruk. Hallen vil være låst og man får tilgang når man har betalt. Inntekt snitt pr mnd: 29040,- Oppsummering Det søkes herved Næringsfondet om kr. 250.000 til kjøp av tomt, beløpet inkluderer kostnader til fradeling og oppmåling. Tomt vil senere inngå som egenkapital ved utvikling av ridehall. Det vil bli utviklet en fullstendig forretningsplan i 2024 som grunnlag for det videre utviklingsarbeidet. "
}