{
  "dokument_id": "8d6e574c-b120-5d42-a594-b2931ef260d1",
  "doc_type": "meeting_agenda",
  "kommune": 5536,
  "tittel": "Innkalling - Levekårsutvalget - 04.12.2024 (Hoveddokument)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013057977&dokid=115733&versjon=1&variant=A&ct=RA-PDF",
  "tekst": " Lyngen kommune Innkalling Utvalg: Levekårsutvalget Møtested: Rådhuset, kantina 2.etg Dato: 04.12.2024 Tid: Kl. 09:00-15:00 Medlemmene innkalles med dette til møtet. Medlemmer som måtte ha gyldig forfall og/eller mulig inhabilitet, må muntlig melde fra om dette snarest, slik at varamedlem kan bli innkalt. De varamedlemmene som får tilsendt innkallingen, møter altså bare dersom de får særskilt innkalling. Egenmeldingsskjema finnes på vår hjemmeside www.lyngen.kommune.no under politikk/sakspapirer. De sakene som ikke er unntatt offentlighet er i tida fram til møtet utlagt med alle dokumenter til alminnelig ettersyn på Servicekontoret, kommunehuset. De medlemmene og eventuelle innkalte varamedlemmer som skal delta i behandlingen av saker som er unntatt offentlighet, kan få nærmere innsyn i disse (dersom de ikke følger denne innkallingen) ved henvendelse til Servicekontoret. Møtet starter med presentasjon av handlings- og økonmoiplan 2025-2028. Da vil også råd for folkehelse være tilstede. Sakliste Sak nr. Sakstittel PS 39/24 Referatsaker RS 07/24 25 års minnemarkering for skredulykka i Ura 19. januar 2000 RS 08/24 Ungdata-resultatene, 2024, Lyngen - BS (første sending) RS 09/24 Ungdata-resultatene, 2024, Lyngen - US (andre sending) PS 40/24 Delegerte saker PS 41/24 Handlings- og økonomiplan 2025-2028 PS 42/24 Tilstandsrapport i barneverntjenesten - 2023 PS 43/24 Handlingsplan for kjønn- og seksualitetsmangfold 2024-2027 PS 44/24 Prosjekt språksenter PS 45/24 Samisk og kvensk språk i oppvekstsektoren i Nord-Troms- rapport PS 46/24 Idretts- og kulturstipend 2024 PS 47/24 Prioritering av spillemiddelsøknader 2025 Lyngen kommune, den 27.11.2024 Irene Morso Grønvoll folkevalgt Johanne Larsen spesialkonsulent Side 2 av 28 Lyngen kommune Arkiv: JournalpostID: 24/13243 Saksbehandler: Johanne Larsen Dato: 27.11.2024 Saksframlegg Saksnr. Utvalg Møtedato PS 39/24 Levekårsutvalget 04.12.2024 Referatsaker Rådmannens innstilling: Referatsakene tas til orientering. Underliggende saker: 07/24, 25 års minnemarkering for skredulykka i Ura 19. januar 2000 08/24, Ungdata-resultatene, 2024, Lyngen - BS (første sending) 09/24, Ungdata-resultatene, 2024, Lyngen - US (andre sending) Side 3 av 28 Lyngen kommune Arkiv: JournalpostID: 24/12782 Saksbehandler: John Terje Sørensen Dato: 14.11.2024 Saksframlegg Saksnr. Utvalg Møtedato RS 07/24 Levekårsutvalget 04.12.2024 RS 07/24 Råd for folkehelse 04.12.2024 25 års minnemarkering for skredulykka i Ura 19. januar 2000 ORIENTERINGSSAK Saksopplysninger I januar 2025 er det 25 år siden den tragiske skredulykka i Ura, langs fylkesvei 91, som kostet fem menneskeliv. I forbindelse med 25-årsdagen har Lyngen kommune tatt initiativ til en minnemarkering som skal gjennomføres fredag 17. januar. Til minneseremonien er følgende personer invitert; gjenlevende ektefeller/samboere, barn av de etterlatte med familier, overlevende og de som hjalp til ved hendelsen. I tillegg har representanter fra Troms fylkeskommune, Heimevernet, Politiet, Røde Kors hjelpekorps, Norsk Folkehjelp, mottatt invitasjon. Furstål AS har produsert et minnesmerke som er satt opp på nordsida av fv 91 - mellom tunellene. En plate med inngraverte navn på de omkomne vil bli festet til minnesmerket i starten av januar. Program for minnemarkeringa: 11.45 Buss fra P-plassen v/kirka via Skytterhuset 12.00 Markering i Ura; ordfører ønsker velkommen, avduking av minnemonumentet, navn på de omkomne leses, tale v/ representant fra Troms fylkeskommune, musikkinnslag 12.30 Bussen returnerer til Skytterhuset 13.00 Program på Skytterhuset; velkomst ved ordfører, kaffe, snitter og kaker 13.30 Når minuttene teller - historisk blikk ved Frank Halvar Valø, innslag/taler fra inviterte gjester 14.00 Ordet fritt - minner og historier deles 15.00 Offisielt program avsluttes Ulykka har tidligere vært markert på årsdagen i 2001 og på tiårsdagen i 2010. Det har vært et uttrykt ønske blant flere om å få til en markering av hendelsen på 25 årsdagen. Kommunen har ønsket å imøtekomme dette. Side 4 av 28 I tillegg til kommunens arrangement, legges gudstjenesten søndag 19. januar (ulykkesdatoen) til Lanangsøyra kapell. Tre av de fem omkomne hadde bosted på Lenangsøyra. De omkomne i skredulykka 19. januar 2000 var: Bodil Solvang (46) Lenangsøyra, Leikny Hansine Jenssen (51) Lenangsøyra, Reidar Dagfinn Johansen (57) Kvaløysletta, Oddmund Kyrre Jenssen (58) Lenangsøyra, Kitty Johanne Hansen (76) Kjosen Side 5 av 28 Lyngen kommune Arkiv: JournalpostID: 24/6075 Saksbehandler: Anette Holst Dato: 15.05.2024 Saksframlegg Saksnr. Utvalg Møtedato RS 01/24 Ungdomsrådet 08.12.2024 RS 08/24 Levekårsutvalget 04.12.2024 RS 08/24 Råd for folkehelse 04.12.2024 Ungdata-resultatene, 2024, Lyngen - BS (første sending) Vedlegg: Troms_Lyngen_2024_Barneskole_Kommune Side 6 av 28 Lyngen kommune Arkiv: JournalpostID: 24/6076 Saksbehandler: Anette Holst Dato: 15.05.2024 Saksframlegg Saksnr. Utvalg Møtedato RS 02/24 Ungdomsrådet 08.12.2024 RS 09/24 Levekårsutvalget 04.12.2024 RS 09/24 Råd for folkehelse 04.12.2024 Ungdata-resultatene, 2024, Lyngen - US (andre sending) Vedlegg: Troms_Lyngen_2024_Ungdomsskole_Kommune Side 7 av 28 Lyngen kommune Arkiv: JournalpostID: 24/13244 Saksbehandler: Johanne Larsen Dato: 27.11.2024 Saksframlegg Saksnr. Utvalg Møtedato PS 40/24 Levekårsutvalget 04.12.2024 Delegerte saker Rådmannens innstilling: De delegerte sakene tas til orientering. Underliggende saker: 01/24, Midlertidig dispensasjon fra utdanningskravet Side 8 av 28 Lyngen kommune Arkiv: JournalpostID: 24/10765 Hilde Grønaas Saksbehandler: Størseth Dato: 12.11.2024 Saksframlegg Saksnr. Utvalg Møtedato PS 86/24 Formannskapet 19.11.2024 PS 07/24 Arbeidsmiljøutvalget 03.12.2024 PS 41/24 Levekårsutvalget 04.12.2024 PS Næringsutvalget PS Personal- og arbeidsgiverutvalget PS 15/24 Råd for folkehelse 04.12.2024 PS 21/24 Ungdomsrådet 08.12.2024 PS Kommunestyret Handlings- og økonomiplan 2025-2028 Henvisning til lovverk Kommuneloven (LOV-2018-06-22-83) kap.14. Forskrift om økonomiplan, årsbudsjett, årsregnskap og årsberetning for kommuner og fylkeskommuner mv., kap. 5. Eigedomsskattelova (esktl.) Saksopplysninger Generelle opplysninger om saken Økonomiplan og årsbudsjett utgjør handlingsdelen til kommuneplanens samfunnsdel. Forhold til overordnet plan og øvrige vedtak K-sak 122/23 Handlings- og økonomiplan 2024-2027. K-sak 80/24 Kommuneplanens samfunnsdel 2024-2027 Økonomiske konsekvenser I denne økonomiplanen som legges frem, forsøker rådmannen å nærme seg de økonomiske handlingsreglene som kommunestyret har vedtatt. En av føringene som ble lagt av økonomiutvalget, var at netto driftsresultat skulle forbedres ift. HØP 2024-2027. Målet var at netto driftsresultat skulle være mellom 0%-1,75% for 2025 og 2026, og 1,75 % i 2027 og 2028. Dette er delvis oppnådd: Side 9 av 28 I 1000 kr B2025 2026 2027 2028 Driftsinntekter 318 340 313 816 303 646 301 231 Driftsutgifter 259 344 249 295 238 195 236 428 Netto finansutgifter 57 680 60 694 61 451 60 162 Avskrivninger Netto driftsresultat 1 316 3 827 4 000 4 641 Netto driftsresultat i % av driftsinntekter 0,41 % 1,22 % 1,32 % 1,54 % 1,75 % av brutto driftsinntekter 5 571 5 492 5 314 5 272 Avvik handlingsregel -4 255 -1 665 -1 314 -631 For å oppfylle denne handingsregelen for 2027 og 2028, må det altså legges inn reduksjoner eller økte inntekter tilsvarende det som vises i Avvik handlingsregel. Ved å fjerne vedtatt saldering av økonomiplanen ved bruk av disposisjonsfondet, øke avsetninger til disposisjonsfond og med foreslåtte reduksjoner i drifta, har man som mål om at handlingsregelen på 10% disposisjonsfond ift. brutto driftsinntekter oppfylles i 2028. Forslag til nye investeringer er, med unntakt av 2026, svært lave ift. tidligere år, dette bidrar til at to av handlingsreglene i større grad oppfylles enn tidligere. Handlingsregelene nye låneopptak kun kan utgjøre 50% av budsjetterte avdrag og egenkapital på 10- 20% investeringer forbedres av redusert investeringsaktivitet. 2025 2026 2027 2028 Nye låneopptak eks. startlån og 5 970 87 400 7 341 5 470 selvkostformål 50 % budsjetterte avdrag 14 254 15 574 15 667 15 757 Avvik handlingsregel og vedtatt 8 284 -71 827 8 326 10 287 økonomiplan 2025 2026 2027 2028 Investeringer i varige driftsmidler 27 448 89 400 7 341 5 470 Egenkapital i kr -1 410 -1 110 - 1 110 - 1 110 Egenkapital i % 5% 1% 15% 20% Risiko- og sikkerhetsmessige konsekvenser Ikke vurdert. Miljøkonsekvenser Se vedlagte Årsbudsjett og økonomiplan 2025-2028. Folkehelse/friluftsliv Se vedlagte Årsbudsjett og økonomiplan 2025-2028. Side 10 av 28 Vurdering av alternativer og konsekvenser I budsjettprosessen har økonomiutvalget (formannskapet) fått presenteret utgangspunktet rådmannen hadde for årets handlings- og økonomiplan (HØP). På bakgrunn av disse budsjettforutsetningene, ble det også hentet inn ekstern kompetanse fra KS Konsulentene. Her ble det bl.a. foretatt en analyse av Lyngen kommune sine kostnader, sammenlignet med andre kommuner i samme KOSTRA-gruppe. Det ble også påpekt at Lyngen kommune har gode forutsetninger for å forbedre sin økonomiske utvikling dersom de rette grepene ble tatt så snart som mulig. Den eneste reelle inntekten som kan endres av kommunestyret selv, er eiendomsavgiften. Dette krever full retaksering, og vil medføre ekstrakostnader. Det er ikke lagt frem forslag om dette i denne HØP'en, men vil legges frem i egen sak. Formannskapets innstilling: 1. Skattevedtak 2025 a. I medhold av esktl. §§ 2 og 3 skrives det ut eiendomsskatt i hele Lyngen kommune for skatteåret 2025 b. Eiendomsskattesatsen er 4 promille for boliger og fritidsboliger. Øvrige eiendommer skattelegges med 5 promille jf esktl. § 13 c. Eiendomsskattesatsen kontorjusteres med 1 % for 2025 d. Eiendomsskatten betales i to terminer e. Gjeldende takster benyttes for skatteår 2025 jf. § 8 A-3 (2) f. Ved taksering og utskriving av eiendomsskatt benytter kommunen tidligere vedtatte skattevedtekter 2. Økonomiplan 2025-2028 a. Økonomiplanens første år gjelder som årsbudsjett 2025 b. Økonomiplanen vedtas med de endringer som er beskrevet i Årsbudsjett og økonomiplan 2025-2028 3. Økonomiplan/årsbudsjett 2025-2028 vedtas med følgende bevilgningsoversikt drift og netto driftsrammer ekskl. avsetninger - se vedlegg 2 4. Rådmannen gis fullmakt til å overføre mellom de ulike rammeområdene innenfor delegeringer i økonomireglementet 5. Avgifter, brukerbetalinger, leier, gebyrer og kontingenter mv. vedtas slik det fremgår av budsjett og økonomiplan kapittel 2.7.6 og vedlagte prisregulativ. 6. Investeringsbudsjett og -økonomiplan, med tilhørende finansiering, vedtas i samsvar med bevilgningsoversikt investering 2025-2028 - se vedlegg 3 7. Låneramme for startlån 2025 settes til 20 mill. kroner jf. bevilgningsoversikt investeringer 8. Investeringsbudsjett og -økonomiplan, med tilhørende finansiering, vedtas i samsvar med bevilgningsoversikt investering 2025-2028 (vedlegg 3) Side 11 av 28 9. Kommunestyret gir rådmannen fullmakt til å ta opp likviditetslån på inntil 10 mill. kroner i budsjetterminen 2025 dersom drifts- eller likviditetsmessige forhold skulle gjøre dette nødvendig Vedtak som innstilling fra Formannskapet - 19.11.2024 - 86/24 1. Skattevedtak 2025 a. I medhold av esktl. §§ 2 og 3 skrives det ut eiendomsskatt i hele Lyngen kommune for skatteåret 2025 b. Eiendomsskattesatsen er 4 promille for boliger og fritidsboliger. Øvrige eiendommer skattelegges med 5 promille jf esktl. § 13 c. Eiendomsskattesatsen kontorjusteres med 1 % for 2025 d. Eiendomsskatten betales i to terminer e. Gjeldende takster benyttes for skatteår 2025 jf. § 8 A-3 (2) f. Ved taksering og utskriving av eiendomsskatt benytter kommunen tidligere vedtatte skattevedtekter 2. Økonomiplan 2025-2028 a. Økonomiplanens første år gjelder som årsbudsjett 2025 b. Økonomiplanen vedtas med de endringer som er beskrevet i Årsbudsjett og økonomiplan 2025-2028 3. Økonomiplan/årsbudsjett 2025-2028 vedtas med følgende bevilgningsoversikt drift og netto driftsrammer ekskl. avsetninger - se vedlegg 2 4. Rådmannen gis fullmakt til å overføre mellom de ulike rammeområdene innenfor delegeringer i økonomireglementet 5. Avgifter, brukerbetalinger, leier, gebyrer og kontingenter mv. vedtas slik det fremgår av budsjett og økonomiplan kapittel 2.7.6 og vedlagte prisregulativ. 6. Investeringsbudsjett og -økonomiplan, med tilhørende finansiering, vedtas i samsvar med bevilgningsoversikt investering 2025-2028 - se vedlegg 3 7. Låneramme for startlån 2025 settes til 20 mill. kroner jf. bevilgningsoversikt investeringer 8. Investeringsbudsjett og -økonomiplan, med tilhørende finansiering, vedtas i samsvar med bevilgningsoversikt investering 2025-2028 (vedlegg 3) 9. Kommunestyret gir rådmannen fullmakt til å ta opp likviditetslån på inntil 10 mill. kroner i budsjetterminen 2025 dersom drifts- eller likviditetsmessige forhold skulle gjøre dette nødvendig 10. Endring i investeringsprosjekt 552412 Rådhuset - Tilrettelegging for samlokalisering: 2028: 4 millioner kroner strykes. 2025: 2 millioner kroner legges inn. 11. Formannskapet vedtok følgende endring i tiltak for handlings- og økonomiplan 2025-2028. 2025 2026 2027 2028 Reversering Omstrukturering oppvekst (ramme 3 og 5) 1 851 000 3 873 000 3 873 000 Reduksjon avsetning til -1 851 000 disposisjonsfond -3 396 000 -3 817 000 Bruk av disposisjonfond -477 000 -56 000 Side 12 av 28 Formannskapet 19.11.2024: Behandling: Rådmannen kommer med forslag til endring i investeringsprosjekt 552412 Rådhuset - Tilrettelegging for samlokalisering: 2028: 4 millioner kroner strykes. 2025: 2 millioner kroner legges inn. Formannskapet kommer med felles forslag til innstilling for å beholde Lyngsdalen oppvekstsenter og skolemåltid ut perioden for handlings- og økonomiplan 2025-2028. 2025 2026 2027 2028 Reversering Omstrukturering oppvekst (ramme 3 og 5) 1 851 000 3 873 000 3 873 000 Reduksjon avsetning til disposisjonsfond -1 851 000 -3 396 000 -3 817 000 Bruk av disposisjonfond -477 000 -56 000 VEDTAK: Det voteres over formannskapets eget forslag til innstilling. Formannskapet tiltrer sin egen innstilling enstemmig. Det voteres over rådmannen sitt forslag til endring i investeringsprosjekt. Formannskapet tiltrer forslag til endring enstemmig. FS- 86/24 Vedtak: 1. Skattevedtak 2025 a. I medhold av esktl. §§ 2 og 3 skrives det ut eiendomsskatt i hele Lyngen kommune for skatteåret 2025 b. Eiendomsskattesatsen er 4 promille for boliger og fritidsboliger. Øvrige eiendommer skattelegges med 5 promille jf esktl. § 13 c. Eiendomsskattesatsen kontorjusteres med 1 % for 2025 d. Eiendomsskatten betales i to terminer e. Gjeldende takster benyttes for skatteår 2025 jf. § 8 A-3 (2) f. Ved taksering og utskriving av eiendomsskatt benytter kommunen tidligere vedtatte skattevedtekter 2. Økonomiplan 2025-2028 a. Økonomiplanens første år gjelder som årsbudsjett 2025 b. Økonomiplanen vedtas med de endringer som er beskrevet i Årsbudsjett og økonomiplan 2025-2028 3. Økonomiplan/årsbudsjett 2025-2028 vedtas med følgende bevilgningsoversikt drift og netto driftsrammer ekskl. avsetninger - se vedlegg 2 4. Rådmannen gis fullmakt til å overføre mellom de ulike rammeområdene innenfor delegeringer i økonomireglementet 5. Avgifter, brukerbetalinger, leier, gebyrer og kontingenter mv. vedtas slik det fremgår av budsjett og økonomiplan kapittel 2.7.6 og vedlagte prisregulativ. 6. Investeringsbudsjett og -økonomiplan, med tilhørende finansiering, vedtas i samsvar med bevilgningsoversikt investering 2025-2028 - se vedlegg 3 7. Låneramme for startlån 2025 settes til 20 mill. kroner jf. bevilgningsoversikt investeringer 8. Investeringsbudsjett og -økonomiplan, med tilhørende finansiering, vedtas i samsvar med bevilgningsoversikt investering 2025-2028 (vedlegg 3) Side 13 av 28 9. Kommunestyret gir rådmannen fullmakt til å ta opp likviditetslån på inntil 10 mill. kroner i budsjetterminen 2025 dersom drifts- eller likviditetsmessige forhold skulle gjøre dette nødvendig 10. Endring i investeringsprosjekt 552412 Rådhuset - Tilrettelegging for samlokalisering: 2028: 4 millioner kroner strykes. 2025: 2 millioner kroner legges inn. 11. Formannskapet vedtok følgende endring i tiltak for handlings- og økonomiplan 2025-2028. 2025 2026 2027 2028 Reversering Omstrukturering oppvekst (ramme 3 og 5) 1 851 000 3 873 000 3 873 000 Reduksjon avsetning til -1 851 000 disposisjonsfond -3 396 000 -3 817 000 Bruk av disposisjonfond -477 000 -56 000 Vedlegg: Årsbudsjett og økonomiplan 2025-2025 Vedlegg 2 - Bevilgningsoversikt drift Vedlegg 2 - Bevilgningsoversikt drift fordelt Vedlegg 3 - Bevilgningsoversikt - investering Vedlegg 3 - Bevilgningsoversikt - investering fordelt Kontrollutvalget - utskrift av sak 26-24 - budsjett Kontrollutvalget sak 26-24 - Budsjett 2025 Budsjett 2025 - Lyngen kirkelige fellesråd Prisregulativ 2025 - forslag Brev kommuner gebyr 2025 Pris Kommunal renovasjon og slam 2025 Selvkost forkalkyle renovasjon 2025 Selvkost forkalkyle slam 2025 Konsekvensanalyse Ramme 3 og 4 Side 14 av 28 Lyngen kommune Arkiv: JournalpostID: 24/12992 Liv-Merethe Saksbehandler: Sørensen Dato: 20.11.2024 Saksframlegg Saksnr. Utvalg Møtedato PS 42/24 Levekårsutvalget 04.12.2024 PS 18/24 Råd for folkehelse 04.12.2024 PS Kommunestyret Tilstandsrapport i barneverntjenesten - 2023 Henvisning til lovverk Barnevernloven Saksopplysninger Generelle opplysninger om saken Fra 01.01.2021 er det lovbestemt at kommunetsyret minst en gang i året skal få en redegjørelse om tilstanden i barneverntjenesten. Målet med rapporten er å gi kommunestyret god innsikt i tilstanden, utviklingen og viktige problemstillinger for barneverntjenesten i kommunen. Kommunens øverste ledelse vil på den måten ha bedre forutsetninger for å kunne utøve det overordnede ansvaret for kommunens oppfyllelse av plikter og ansvar etter barnevernloven på en god og forsvarlig måte. Videre er det et formål at kvaliteten i barnevernets arbeid i større grad skal bli satt på dagsorden i kommunen. En god tilstandsrapport gir både politikere, kommuneansatte og befolkningen innsikt i hvordan barnevernt jobber, og hvilke problemstillinger tjenesten møter. Forhold til overordnet plan og øvrige vedtak Kommuneplanens samfunnsdel og sektorplan helse og omsorg 2023-2033. Økonomiske konsekvenser Ingen Risiko- og sikkerhetsmessige konsekvenser Kommunene har ansvar for styringen av barnevernet og ha en systematisk kontroll som sikrer at barneverntjenesten utfører sitt arbeid i tråd med regelverket, slik at barn og familier får den hjelpen de har behov for. Side 15 av 28 Både kommuneloven og barnevernsloven har bestemmelser som skal sikre dette Folkehelse/friluftsliv Hensynet til barnets beste er grunnleggende for barnevernets arbeid. Barnevernet skal ivareta barnets beste når foreldre og andre omsorgspersoner av ulike grunner ikke klarer å gi tilstrekkelig omsorg. Et barns oppvekst vil ha betydning for hvordan hverdagens små og store utfordringer mestres senere i livet. 1.januar 2022 trådte barnevernreformen/oppvekstreformen i kraft, der kommunene får økt faglig og økonomisk ansvar for barnevernet. Det overordnede målet med reformen er et bedre barnevern, der tjenestetilbudet skal kunne tilpasses lokale behov. Reformen legger opp til mer forebygging og mer samarbeid på tvers. Rådmannens innstilling Kvalitetsmelding 2023 fra barneverntjenesten i Lyngen kommune tas til orientering Vedlegg: Tilstandsrapport 2023 Side 16 av 28 Lyngen kommune Arkiv: JournalpostID: 24/10489 Saksbehandler: Anette Holst Dato: 12.09.2024 Saksframlegg Saksnr. Utvalg Møtedato PS 16/24 Råd for folkehelse 04.12.2024 PS 20/24 Ungdomsrådet 03.11.2024 PS 43/24 Levekårsutvalget 04.12.2024 PS Kommunestyret Handlingsplan for kjønn- og seksualitetsmangfold 2024-2027 Henvisning til lovverk Saksopplysninger Generelle opplysninger om saken Kommunestyret i Lyngen vedtok i sak 106/22 \"Støtte til skeives rettighetskamp \" at kommunen skulle utarbeide en LBHTQ-handlingsplan (handlingsplan mot diskriminering på grunn av seksuell orientering, kjønnsidentitet, kjønnsuttrykk og kjønnskarakteristika. Lyngen kommune har ikke tidligere hatt noen handlingsplan for kjønns- og seksualitetsmangdfold. Kommunens mål med handlingsplanen er å bidra til større åpenhet om kjønns- og seksualitetsmangfoldet i Lyngensamfunnet. Forhold til overordnet plan og øvrige vedtak Kommunestyret 106/22 Kommuneplanens samfunnsdel Økonomiske konsekvenser Risiko- og sikkerhetsmessige konsekvenser Dekkes innenfor ramma. Miljøkonsekvenser ingen Folkehelse/friluluftsliv En handlingsplan vil bidra til åpenhet og skape større aksept for kjønns- og seksualitetsmangfold. Side 17 av 28 Vurdering av alternativer og konsekvenser Kommunen er både myndighetsutøver, tjenesteyter og arbeidsgiver og har gjennom det et særlig ansvar for å arbeide aktivt for likestilling og likeverd, og å hindre diskriminering på grunn av blant annet seksuell orientering, kjønnsidentitet og kjønnsuttrykk. Et bredere spekter av kjønnsidentitet er en del av arbeidet for likestilling mellom alle kjønn. Når vi bidrar til å bryte ned kjønnsforventninger gir vi mer frihet og bedre muligheter for alle i samfunnet. Gjennom handlingsplanen vil Lyngen kommune fremme trygghet, frihet og større handlingsrom for alle innbyggere. I denne planen vil kunnskapsformidling og holdningsskapende tiltak være vektlagt. Handlingsplanen er en del av aktivitets- og redegjørelsespliktarbeidet i kommunen for å integrere likestilling i kommunens rolle som arbeidsgiver, myndighetsutøver og tjenesteyte Rådmannens innstilling Handlingsplan for kjønns- og seksualitetsmangfold vedtas Handlingsplanen revideres hvert 4.år. Side 18 av 28 Lyngen kommune Arkiv: JournalpostID: 24/12202 Saksbehandler: Anette Holst Dato: 01.11.2024 Saksframlegg Saksnr. Utvalg Møtedato PS 44/24 Levekårsutvalget 04.12.2024 PS Kommunestyret Prosjekt språksenter Henvisning til lovverk Saksopplysninger Generelle opplysninger om saken En etablering av et samisk språksenter i Lyngen ble initiert av samiske interesser i kommunen, og aktualisert i et møte med Samtinget der ordfører og rådmann deltok mandag 7.oktober 2024. Møtet var et åpent møte i Furuflaten med temaet samisk språksenter der sametingsråden deltok for å undersøke interesse og mulighet for etablering av et samisk språksenter i bygda. I etterkant av møtet ble det satt ned en arbeidsgruppe som skulle se på videre arbeid med et samisk språksenter. Den foreslåtte arbeidsgruppa besto av Anette Holst, Irene Morso Grønnvoll, Inga Lillevoll og Pål Andreassen. Arbeidsgruppa har hatt to møter, undersøkt driften av språksentre i ormrådet rundt oss, og har sendt inn en søknad om prosjektmidler til opprettelse av samisk språksenter fra Lyngen kommune. Felles for alle språksentre er målet om å synliggjøre språk og bidra til at språk styrkes og utvikles. Språksentrene tar utgangspunkt i sine språkområder og igangsetter tiltak tilpasst behovene i de ulike områdene. For Lyngen som kommune er det viktig å ha fokus på at vi i Lyngen er et trespråklig område, slik at vi må arbeide med at et eventuelt språksenter også ivaretar kvensk språk. Forhold til overordnet plan og øvrige vedtak Kommuneplanens samfunnsdel Økonomiske konsekvenser Egenandel i form av arbeidstid for ansatte i kommunen Risiko- og sikkerhetsmessige konsekvenser Ingen Miljøkonsekvenser Side 19 av 28 Ingen Folkehelse/friluftsliv Språksentrene styrker identitet og vil på de måten være et folkehelstiltak. Vurdering av alternativer og konsekvenser En etablering av et språksenter i Lyngen kommune vil kunne revitalisere språk og gi positive ringvirkninger i lokalsamfunnet. Sametingets støtteordning for samiske språksentre er lagt opp til at man bruker tre år i prosjektfase før man etablererer et språksenter i kommunen. Midlene i prosjektfasen er tenkt brukt til språkkurs og språkarenaer, i tillegg til samisk språkuke. En etablering av samisk språksenter gjøres i nært samarbeid med samiske interesser. For det kvenske språkarbeidet, vil en søknad måtte sendes til Kulturdirektoratet, gjerne i samarbeid med kvenske interesser i kommunen. Rådmannen vurderer at man starter arbeidet med samisk språksenter allerede i 2025 dersom kommunen tildeles midler, og tar sikte på at språksenteret i Lyngen blir et trespråklig spårksenter i løpet av prosjektfasen. Rådmannens innstilling: 1. Prosjekt etablering av samisk språksenter iverksettes fra 2025 2.Lyngen kommune arbeider for å etablere et trespråklig språksenter i løpet av prosjektperioden 3. Språksenteret lokaliseres i Furuflaten Side 20 av 28 Lyngen kommune Arkiv: JournalpostID: 24/13179 Saksbehandler: Anette Holst Dato: 26.11.2024 Saksframlegg Saksnr. Utvalg Møtedato PS 45/24 Levekårsutvalget 04.12.2024 PS Kommunestyret Samisk og kvensk språk i oppvekstsektoren i Nord-Troms-rapport Henvisning til lovverk Saksopplysninger Generelle opplysninger om saken Campus Nord-Troms er prosjekteier for et treårig utviklingsprosjekt (2022-2025), der kompetanseutvikling er et overordna mål. Prosjektet er delt i 3 arbeidspakker: 1.Organisering av utviklingsprosjekt - delmål: Sikre prosjektorganisering som har god ressursutnytting og framdrift 2.Studiebibliotekene - delmål: Videreutvikle studiebibliotektjenesten i kommunene i Nord-Troms 3.Kompetansekartlegging - delmål: Øke språkkompetansen i samisk og kvensk i kommunal sektor Arbeidspakke 2 er hoveddelen i prosjektet, både mht omfang og ressursbruk. Det totale prosjektet har ei ramme på 4 725 000, finansiert gjennom Troms Holding med 3 525 000 kr og Campus Nord- Troms med kr 1 200 000. Det er resultatet av arbeidspakke 3 som nå legges fram til kommunestyrene. Arbeidspakke 1, som er prosjektledelse og arbeidspakke 3 pågår, og skal ferdigstilles innen utgangen av 2025. Arbeidspakke 3: (sitat fra vedlagte rapport): Prosjektet er bestilt av eierkommunene til CNT, og finansiert av Troms Holding. Arbeidspakke 3 har vært rettet mot kompetansekartleggingen, men fordi den er begrenset finansiert har man vært restriktiv på omfanget. Etter innspill fra eierkommuner, ble det i styringsgruppa besluttet at prosjektet skulle kartlegge status for samisk og kvensk-opplæringen i grunnskole og barnehage i eierkommunene, med særlig søkelys på lærerressurser og kontinuitet i rekrutteringen for å sikre stedlige lærere og stabilt, godt fagmiljø. Formålet med kartleggingen er å få et samlet bilde over situasjonen for disse to språkfagene i regionen. Kartleggingen dokumenterer for det første antall elever i grunnskole med samisk eller Side 21 av 28 kvensk språk i fagkretsen, og antall barn i samisk barnehage pr. høst 2023, og framskriving av de samme gruppene til 2028. For det andre har kartleggingen videre sett på lærerressursene, og etterspurt stillingsstørrelser, alder på lærer og om kommunene har ansatt ufaglærte lærere. I lys av dette er det også etterspurt, ut fra et utvalg, hvilke rekrutteringstiltak kommunene har tatt i bruk, både for å rekruttere nye lærere med formell kompetanse, og hvilke tiltak som er i bruk for å beholde denne kompetansen i kommunen. Kartleggingen har også etterspurt innfrielse av lovbestemte oppgaver, der opplæringslovas paragrafer danner rammen for hva skolene må tilby. Kartleggingen ble sendt ut til oppvekstledere i de seks kommunene Lyngen, Storfjord, Gáivuotna/Kåfjord, Skjervøy, Nordreisa og Kvænangen, som er Campus Nord-Troms’ eierkommuner. Kartleggingen er utført ved at CNT har utformet kartleggingsspørsmål som den enkelte oppvekstleder har besvart. Kartlegginga er begrenset til konkrete spørsmål rundt gitt tematikk, og er ikke forskningsbasert, men en ren kvantitativ undersøkelse. Funn og forankring Tidlig i prosessen ble det klart at man ønsket å legge til rette for et dialogseminar der funn kunne presenteres og diskuteres. Etter at tallmaterialet hadde vært drøftet med Sametinget, som uttrykte interesse for å være med på et slikt seminar, så besluttet CNT at man inviterte både politisk ledelse i eierkommuner samt på fylkesnivå til dialogseminar, i tillegg til aktuelle faginstanser for både kvensk og samisk. Dialogseminaret ble både lagt inn i framdriftsplan for arbeidspakke 3, og forankret hos CNT styret ved styreleder Svein Leiros og hos eierkommunene ved ordfører Hilde Nyvoll. Videre ble innholdet drøftet med språksentra. Dialogseminaret ble gjennomført 30. april 2024 i Manndalen Dialogseminaret hadde to hovedformål. For det første ville CNT presentere de funnene som var gjort i kartlegginga for et bredere publikum enn oppvekstledere/utvalg. For det andre var ønsket å bidra til en samtale i regionen omkring kompetanse i samisk og kvensk språk, hvor primærfokuset lå på oppvekstsektoren med mulige ringvirkninger for regionen for øvrig. I tillegg til kartleggingen og innlegg fra Bente Skogvang og Sørsamisk kunnskapspark ved Charlotta Kappfjell, var det sofasamtaler og dialoggrupper. Innspill fra disse er sortert tematisk med tanke på videre arbeid, og inngår i sluttrapporten. I etterkant har også innhold i dialogseminar og rapporten blitt presentert for UiT ved Rune Sundelin og Torjer Olsen i møte 24.05.2024, da med forankring i at CNT og UiT har en samarbeidsavtale. Fokus i samtalen var først og fremst en drøfting av funn og hvordan dette kan sees i lys av et større bilde, men også hvordan UiT kan være en viktig aktør for disse to språkfagene i vår region i framtiden. Selv om kompetansekartlegginga har sitt fokus innenfor oppvekstsektoren i form av opplæringstilbud og pedagogkompetanse, er også et mer overordna perspektiv trukket fram. Å styrke satsing på samisk/kvensk handler også om identitetsbygging og kulturbevissthet. Det pekes også på at Side 22 av 28 kommunene bør vurdere innmelding i Samisk språkforvaltningsområdet, da dette kan bidra til å styrke det samiske/kvenske i regionen. Rapporten fra delprosjektet ble presentert styringsgruppa i utviklingsprosjektet 25. juni 2024. Det ble gjort følgende enstemmige vedtak: Styringsgruppa i Utviklingsprosjektet godkjenner sluttrapporten for arbeidspakke 3 «Samisk og kvensk i oppvekstsektoren». Rapporten behandles på følgende måte: 1.Rapporten sendes oppvekstledernettverket til behandling. 2.Etter behandling i oppvekstledernettverket sendes rapporten til behandling i kommunedirektørutvalget. 3.Deretter sendes rapporten til politisk behandling i eierkommunene. CNT kan bidra med presentasjon av rapporten om ønskelig for eierne. 4.Om aktuelt kan CNT fasilitere en konkret oppfølging gjennom en workshop (med eiere og kompetanseaktører) som grunnlag for et eget prosjekt Rapporten “Samisk og kvensk språk i oppvekstsektoren i Nord-Troms” ble behandla av Oppvekstnettverket 4.9.24: Vedtak: Oppvekstnettverket godkjenner og støtter opp om rapporten og anbefalingene. Merknad: Finsk språk burde ha vært en del av kartlegginga. Samisk og kvensk bør bli et felles kompetanseområde i Nord-Troms. Vi bør jobbe felles for å få samisk/kvensk inn på Udirs videreutdanning lærerløftet. Styret i Campus Nord-Troms vedtok 18.9.24 følgende: Enstemmig vedtak: 1.Styret i CNT viser til behandlingen av sluttrapporten «samisk og kvensk i oppvekstsektoren i Nord-Troms», i styringsgruppa for Utviklingsprosjektet (25.06.24) og Oppvekstledernettverket i Nord-Troms (4.9.24). 2.Styret godkjenner rapporten og sender den til politisk behandling i eierkommunene. 3.Styret avventer videre oppfølging til rapporten er politisk behandlet i eierkommunene. Kommunedirektørutvalget (KDU) behandla rapporten 24.10.24. Vedtak: 1.KDU støtter rapportens anbefalinger og sørger for at rapporten behandles i kommunestyrene i løpet av nov./des. 2. Det lages et felles saksframlegg med følgende innstilling: Kommunestyret tar rapporten “Samisk og kvensk i oppvekstsektoren i Nord-Troms” til orientering og støtter opp om rapportens anbefalinger. Forhold til overordnet plan og øvrige vedtak Kommuneplanens samfunnsdel Økonomiske konsekvenser Ingen Side 23 av 28 Risiko- og sikkerhetsmessige konsekvenser Ingen Miljøkonsekvenser Ingen Folkehelse/friluftsliv Vurdering av alternativer og konsekvenser Det bor samer, og etterkommere av samer, kvener og etterkommere av kvener i alle kommunene i Nord-Troms. I alle kommunene bor det elever som lærer samisk i skolen, og i fire av seks kommuner er det elever som har undervisning i finsk/kvensk. Flere av kommunene har ambisjoner om vekst: at flere elever skal velge undervisning i språkfagene. Dette er ikke bare et rettighetsspørsmål, men et spørsmål om kultur og tradisjon i hele regionen, og et ønske om å bidra til at elevene ikke bare kan språket, men også kjenner den kulturelle arven de bærer. Regionen profilerer utad denne smeltedigelen av folk gjennom alle tider, at vi er gode på multikulturalitet og en kunnskap om folkene som har levd side om side og sammen i alle år. Å fortsette et fellesskap av folk betyr ikke bare å legge til rette for utvikling og vekst, det betinger at vi som folk gjensidig heier på hverandres vekst, og bidrar til å gi gode vilkår for alle. Dette er bakteppet for kartlegginga av samisk og kvensk språk i oppvekstsektoren i Nord-Troms. Til grunn for innstillinga ligger følgende anbefaling: 1. Vurdere innmelding i Samisk språkforvaltningsområde for de kommunene som ikke er medlem. En innmelding her vil kunne bidra til å skape gode strukturer for flerspråklighet i kommunene som kommer særlig kvensk til gode, men også andre språk. 2.Et tydelig initiativ til at man skaper en regional, årlig drøftingsarena for satsing på kvensk og samisk i regionen, der både politisk ledelse, skoleledelse og fagpersoner deltar. 3. Politisk vilje og tydelige grep rundt satsing på kvensk og samisk i kommunene i Nord-Troms. 4. Kompetanseutfordringene tas på alvor, og dialog med utdanningsinstitusjonene rundt det reelle behovet i regionen løftes. Formålet er økt kompetanse og minsket sårbarhet rundt språklæringen, og innbefatter både økt kompetanse hos flere lærere, samt hos foreldregruppen. 5. Videreutvikle og styrke eksisterende språk- og kulturtilbud i skoler og barnehager. Det er viktig å sikre at det arbeidet som allerede gjøres ikke forvitrer på grunn av mangel på kompetanse eller andre ressurser, men at det er en tydelig satsing på at alle barn i regionen har en grunnkompetanse om og gjerne på kvensk og samisk språk. Rådmannens innstilling Kommunestyret tar rapporten “Samisk og kvensk i oppvekstsektoren i Nord-Troms” til orientering. Vedlegg: Sluttrapport samisk og kvensk i oppvekstsektoren til kommuestyret Side 24 av 28 Lyngen kommune Arkiv: JournalpostID: 24/12833 Saksbehandler: John Terje Sørensen Dato: 15.11.2024 Saksframlegg Saksnr. Utvalg Møtedato PS 46/24 Levekårsutvalget 04.12.2024 Idretts- og kulturstipend 2024 Forhold til overordnet plan og øvrige vedtak K-sak 60/19 og PS 50/21 Saksopplysninger I K-sak 60/19 ble det vedtatt at Lyngen kommune årlig skal lyse ut et idretts- og kulturstipend. Vedtaket inneholdt også retningslinjer for stipendet. Lyngen kommunes idretts- og kulturstipend har vært utdelt tre ganger; i 2021, 2022 og 2023. Stipendets størrelse har disse årene vært på kr. 30 000. Disse har tidligere år mottatt kommunens idretts- og kulturstipend: 2021 Runa Emelie Franksdatter Lyngdal. 2022 Elias Malola Sandvik. 2023 Camilla Osvaldsen. Kommunens retningslinjer for idretts- og kulturstipendet 1. Lyngen kommunes kultur- og idrettsstipend har som formål å støtte aktive utøvere innenfor alle kategorier av kultursektoren i kommunen. Stipendet deles ut hvert år og etter søknad. Dersom det ett år ikke er aktuelle kandidater, benyttes stipendet til andre kulturformål. Det samlede stipendbeløp fastsettes hvert år av Lyngen kommunestyre. 2. Kultur- og idrettsstipend kan gis som tilskudd til utvikling av talent. 3. Levekårsutvalget i kommunen tildeler stipendet. Utdelinga foretas av ordfører i kommunestyrets desembermøte (siste møte før jul) 4. Søknad på kultur- og idrettsstipend sendes Lyngen kommune ved Oppvekst og kultur innen 1. november 2023. 5. Søknaden om kultur- og idrettsstipend skal inneholde opplysninger om følgende: Navn, adresse og alder. Medlemskap i organisasjon(er). Beskrivelse av hva stipendet skal brukes til, herunder økonomi, annen finansiering og lignende. 6. Mottakere av kultur- og idrettsstipend skal delta i profilering av kommunen. Mottakere av kultur- og idrettsstipend har rapporteringsplikt overfor Lyngen kommunestyre. Mislighold av rapporteringsplikten og eller stipendet, kan medføre tilbakebetalingsplikt av hele eller deler av stipendbeløpet. 7. Endringer i disse retningslinjer kan bare foretas ved vedtak i Lyngen kommunestyre. Side 25 av 28 Søknaden sendes til post@lyngen.kommune.no Årets søkere - 2024 Navn Idrettsgren/kultursjanger Stipendet går til 1 Linnea Ribe Fotball - NTG Tromsø (1. år) Skolepenger NTG / videreutvikling av talent 2 Jonas Nikolai Bilcross Dekke kostnader ifm transport, drivstoff, dekk, Bjørnås verktøy og bildeler 3 Gabriel Fotball - Tromsdalen vgs Utstyr, fasiliteter, dekke utgifter med hybel Wikbo-Larsen idrettslinja (3. år) Økonomiske konsekvenser Det er avsatt kr. 30 000 i budsjettet til formålet. Det foreligger ingen kostnader utover dette. Vurdering av alternativer og konsekvenser Ingen av de innsendte søknadene har satt opp et budsjett eller oppgitt alder, jf. punkt 5 i retningslinjene. Søknadene 1 og 3 er lite konkrete i forhold til å spesifisere hva og på hvilken måte stipendet skal brukes for å utvikle talentet. Søknad nr. 3 er sendt fire dager etter fristdato. Levekårsutvalget må ta stilling til om: a) Er søkerne på et nivå som kvalifiserer for å motta stipend (jf. punkt 1)? b) Ved utdeling av stipend i 2024; vurder om én søker skal tildeles hele potten, eller om beløpet skal fordeles mellom to av kandidatene evt. fordeles på alle tre. c) Dersom ingen av søkerne vurderes til å være på et nivå som kvalifiserer til stipend, utdeles ikke idretts- og kulturstipendet i 2024. Levekårsutvalget bør i tillegg gjennomgå ordlyden i dagens retningslinjer for å spesifisere forventning om nivå og tydeliggjøre krav for tildeling. Ved å spisse kriteriene og flette inn noen objektive sjekkpunkt, vil det være enklere å fatte rettferdige avgjørelser. Et framsatt forslag til reviderte retningslinjer oversendes kommunestyret for endelig vedtak. Rådmannens innstilling: Levekårsutvalget vurderer innkomne søknader på fritt grunnlag. Vedlegg: Søknad om idrettsstipend 2024 Linnea Ribe Søknad om Kultur- og idrettstipend 2024 Jonas Bjørnås Søknad om idrett- og kulturstipendet Gabriel Larsen Side 26 av 28 Lyngen kommune Arkiv: JournalpostID: 24/13187 Saksbehandler: John Terje Sørensen Dato: 26.11.2024 Saksframlegg Saksnr. Utvalg Møtedato PS 47/24 Levekårsutvalget 04.12.2024 Prioritering av spillemiddelsøknader 2025 Henvisning til lovverk Bestemmelser om tilskudd til anlegg for idrett og fysisk aktivitet - 2024 (V-0732 B) Saksopplysninger Ved årets søknadsrunde er det registert to søknader i www.anleggsregisteret.no Det skal prioriteres innafor hver av anleggskategoriene (ordinær/nærmiljø), og begge vil dermed få første prioritet i sin kategori. Ordinære anlegg: Lyngen kommune; Lyngentrappa (fornyelse) - søknadsbeløp kr. 2 500 000 Nærmiljøanlegg: Lyngstuva Sportsklubb; Frisbeegolfbane - søknadsbeløp kr. 350 000 Lyngen idrettsråd er orientert om søknadene pr. e-post. Tilsagn for spillemidler gitt i 2024: Lyngetrappa tildelt kr. 2 500 000 Furuflaten kunstgress - rehabilitering av lysanlegg - tildelt kr. 588 000 Lyngenløftet - gapahuk - tildelt kr. 375 000 Jægervatnet IL - nærmiljøanlegg; fleraktivitetsområde kr. 298 000 tildelt i 2023 og utbetales i desember 2024 Forhold til overordnet plan og øvrige vedtak Lyngentrappa er innarbeidet i kommuneplanens arealdel. Levekårsutvalget har tidligere prioritert Lyngentrappa ifm tildeling av spillemidler. Frisbeegolfbanen er et nærmiljøanlegg og det er iflg bestemmelsene ikke et vilkår at banen skal være omtalt i en kommunal plan. Økonomiske konsekvenser Ved fordeling av spillemidler for 2024 ble søknaden for Lyngentrappa imøtekommet med et tilskudd på kr. 2 500 000 av totalt, godkjent søknadsbeløp pålydende kr. 5 000 000. Side 27 av 28 Søknaden gjentas nå i forbindelse med tildeling i 2025 for å få utbetalt det resterende beløpet. For frisbeegolfbanen har ikke kommunen noen økonomiske forpliktelser. Lyngstuva Sportsklubb har en egen finansieringsplan i samband med ferdigstillelse. Til orientering innvilget Levekårsutvalget 15. oktober kr. 50 000 i samfunnsnyttig tilskudd til formålet. Folkehelse/friluftsliv Begge søknadene fremmer folkehelse og friluftsliv. Vurdering av alternativer og konsekvenser De nevnte søknadene anbefales innsendt med første prioritet i sin kategori. Rådmannens innstilling: Forslag til vedtak: Spillemiddelsøknader 2025; Lyngentrappa - Lyngen kommune (ordinært anlegg) kr. 2 500 000 og Frisbeegolfbane - Lyngstuva Sportsklubb kr. 350 000 (nærmiljøanlegg). Søknadene anbefales og videresendes Troms fylkeskommune for videre behandling. Side 28 av 28 "
}