{
  "dokument_id": "0dd2ad8f-e503-5567-9b62-6aa77c001db9",
  "doc_type": "meeting_agenda",
  "kommune": 5536,
  "tittel": "Innkalling - Formannskapet - 20.03.2025 (Hoveddokument)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013061891&dokid=123647&versjon=1&variant=A&ct=RA-PDF",
  "tekst": " Lyngen kommune Innkalling Utvalg: Formannskapet Møtested: Tindevangen Dato: 20.03.2025 Tid: Kl. 08:15 Medlemmene innkalles med dette til møtet. Medlemmer som måtte ha gyldig forfall og/eller mulig inhabilitet, må muntlig melde fra om dette snarest, slik at varamedlem kan bli innkalt. De varamedlemmene som får tilsendt innkallingen, møter altså bare dersom de får særskilt innkalling. Egenmeldingsskjema finnes på vår hjemmeside www.lyngen.kommune.no under politikk/sakspapirer. De sakene som ikke er unntatt offentlighet er i tida fram til møtet utlagt med alle dokumenter til alminnelig ettersyn på Servicekontoret, kommunehuset. De medlemmene og eventuelle innkalte varamedlemmer som skal delta i behandlingen av saker som er unntatt offentlighet, kan få nærmere innsyn i disse (dersom de ikke følger denne innkallingen) ved henvendelse til Servicekontoret. Sakliste Sak nr. Sakstittel PS 19/25 Otium Pluss - Omsorgsboliger / Dagsenter Lyngseidet - Oppdatert ift søknad om tilskudd fra Husbanken PS 20/25 Detaljregulering for Lyngseidet omsorgsboliger Lyngen kommune, den 13.03.2025 Eirik Larsen ordfører Therese Strøm-Perrins spesialkonsulent Lyngen kommune Arkiv: JournalpostID: 25/2764 Saksbehandler: Frode Karlsen Dato: 12.03.2025 Saksframlegg Saksnr. Utvalg Møtedato PS 19/25 Formannskapet 20.03.2025 PS 05/25 Kommunestyret 20.03.2025 Otium Pluss - Omsorgsboliger / Dagsenter Lyngseidet - Oppdatert ift søknad om tilskudd fra Husbanken Henvisning til lovverk K-sak 123/23 Lov om offentlige anskaffelser Lov om kommunale helse og omsorgstjenester (helse- og omsorgstjenesteloven) Saksopplysninger Generelle opplysninger om saken 19.12.2023 behandlet kommunestyret K-sak 123/23 og fattet følgende vedtak: Lyngen kommune legger ut en intensjonskunngjøring i henhold til lov om offentlige anskaffelser, dersom det ikke kommer klager/innsigelser på kunngjøringen signerer Lyngen kommune kjøps- leieavtale for gjennomføring av Otium PLUSS Lyngen. Rådmannen har innarbeidet kapitalkostnadene til prosjektet (85 mill) i Handlings- og økonomi planen (HØP) for perioden 2024-2027. Lyngen kommune forplikter seg til å dekke utbygger sine prosjektkostnader , estimert til 4 mill dersom Lyngen kommune trekker seg fra intensjonsavtalen uten rimelig grunn. Rådmannen har fulgt opp vedtaket og kunngjorde intensjonsavtalen, Lyngen kommune mottok ingen klager/innsigelser på kunngjøringen. Rådmannen gikk derfor videre i prosessen og signerte intensjonsavtalen. Rådmannen kunngjorde så den signerte intensjonsavtalenavtalen, Lyngen kommune mottok ingen klager/innsigelser på denne heller. I inngått avtale er det en del forutsetninger og avklaringer som skal innfris før byggestart/salgsstart: Hva Beskrivelse Ansvarlig Kommentar 1. Kommunen må intensjonskunngjøre Lyngen Dette er gjort. Intensjonsku kjøps-/leieavtale iht lov om offentlige kommune nngjøring av anskaffelser Lyngen kommune mottok ingen avtalen klager/innsigelser på kunngjøringen Side 2 av 7 2. Uttalelse Det må før byggestart foreligge en Otium Dette er mottatt for både boliger, fra skatteeta bindende forhåndsuttalelse (BFU) fra PLUSS Lyngen dagsenter og kontordel ten - MVA Skatteetaten som sikrer full MVA- Bolig kompensasjon eller fradrag for boligene 3. Det må foreligge en Lyngen Teknisk godkjenning foreligger. Husbankens teknisk godkjenning som kommune og investeringst sikrer Husbankens inv.tilskudd Otium PLUSS Vedtak med netto inv. beløp er ok, ilskudd etter Husbankens tilenhver Lyngen Bolig men vi mangler vedtak med og teknisk tid gjeldende regler. og Næring godkjenning investerings beløp inkl mva og eksl tilskudd fra Husbanken. 4. Forbehold om finansiering Otium Dette er bekreftet Finansiering PLUSS Lyngen Bolig fra prosjektleder og Næring Som det kommer frem i punkt 3 av tabellen over krever Husbanken at Lyngen kommunestyre vedtar den totale investeringsrammen inklusive mva og eksklusive Husbankens investeringstilskudd. Vedtaket i K-sak 123/23 hvor kommunestyret bevilget 85 millioner til prosjektet er netto beløpet for prosjektet, altså kommunens andel etter fradrag for mva og tilskudd fra Husbanken (iht vedlegg 6 i K- sak 123/23). Det er ikke tilstrekkelig for Husbanken at det totale økonomioppsettet var vedlagt saken, de krever at selve vedtaket inneholder det totale beløpet inklusive mva og ekslusive tilskudd fra Husbanken Det er derfor nødvendig at kommunestyret gjør et nytt vedtak i saken slik at Lyngen kommune får beregnet tilskuddet til prosjektet ut i fra Husbankens krav. Forhold til overordnet plan og øvrige vedtak Se K-sak 123/23 Økonomiske konsekvenser Netto investeringsbeløp for Lyngen kommune er allerede innarbeidet i gjeldende HØP. Vedlagt denne sak er simulert tilskudd fra Husbanken til dag- aktivitetssenteret (21,02 mill) og boligene (44,59 mill) , summert er tilskuddene fra Husbanken beregnet til 65,6 millioner kroner. Husbanken opplyser at det normalt dersom alt er i orden vil ta ca 2 uker fra Lyngen kommune anmoder om utbetaling av tilskuddet til kommunen mottar pengene. Dersom det skulle oppstå forsinkelser med utbetalingen vil kommunen potensielt få utgifter med å dekke kapitalkostnader til mellomfinansieringen i perioden mellom kjøp og utbataling av tilskuddene på kr 0,42 mill pr mnd. Risiko- og sikkerhetsmessige konsekvenser Se K-sak 123/23 Miljøkonsekvenser Se K-sak 123/23 Folkehelse/friluftsliv Se K-sak 123/23 Vurdering av alternativer og konsekvenser Side 3 av 7 Se K-sak 123/23 Rådmannens innstilling: Lyngen kommune har tidligere på bakgrunn av K-sak 123/23 kunngjort og signert kjøps/leieavtale for gjennomføring av OtiumPluss Lyngen. Lyngen kommune har videre i samme sak forpliktet seg til å dekke utbyggers prosjektkostnader, estimert til 4 millioner kroner dersom Lyngen kommune trekker seg fra avtalen uten rimelig grunn. Lyngen kommune forplikter seg til å kjøpe selskapene OtiumPluss Lyngen Bolig AS (24 omsorgsboliger) og OtiumPluss Lyngen Næring AS (dagaktivitetssenter og kontorlokaler til hjemmestjenesten) ved ferdigstillelse av byggene, dette såfremt forutsetningene i inngått avtale oppfylles, herunder også at Husbanken gir tilskudd som simulert i vedlagte søknader til Husbanken. Anleggskostnader ved bygging av 24 omsorgsboliger - OtiumPluss Lyngen Bolig AS: Kostnader inkl mva Herav Mva Herav Tilskudd Kommunens andel kompensasjon Husbanken 115.799.974 kr 19.247.130 kr 44.592.000 kr 51.960.000 kr Anleggskostnader ved bygging av dagaktivitetssenter og kontorlokaler til hjemmestjenesten - OtiumPluss Lyngen Næring AS: Dagaktivitetssenter Kostnader inkl mva Herav Mva Herav Tilskudd Kommunens andel kompensasjon Husbanken 38.221.675 kr 6.258.579 kr 21.021.921 kr 10.941.175 kr Kontorareal HSO Kostnader inkl mva Herav Mva Herav Tilskudd Kommunens andel kompensasjon Husbanken 20.830.902 kr 3.590.004 kr 0 kr 17.240.898 kr Oppsummert gir dette følgende totalsummer: Totale kostnader inkl Totalt mva Totalt tilskudd Total andel mva kompensasjon Husbanken kommunen 174.852.551 kr 29.095.713 kr 65.613.921 kr 80.142.917 kr Rådmannen skal fortsette prosessen med utbygger iht inngått avtale. Vedlegg: Vedlegg 01 Signert avtale Omsorgsboliger Vedlegg 02 Avgitt bindende forhndsuttalelse MVA - 1 Vedlegg 03 Avgitt bindende forhåndsuttalelse MVA - 2 Vedlegg 04 Søknad investeringstilskudd - aktivitetssenter Vedlegg 05 Søknad investeringstilskudd - bolig Vedlegg 06 Overordnet fremdriftsplan Vedlegg 07 Økonomioversikt bolig og næring som fremsendt til Husbanken Vedlegg 08 Økonomioversikt Lyngen bolig og næring - totalt Side 4 av 7 Lyngen kommune Arkiv: JournalpostID: 25/2826 Saksbehandler: Daniel Høgtun Dato: 13.03.2025 Saksframlegg Saksnr. Utvalg Møtedato PS 20/25 Formannskapet 20.03.2025 PS 25/25 Kommunestyret 20.03.2025 Detaljregulering for Lyngseidet omsorgsboliger Henvisning til lovverk Plan- og bygningsloven §12-12 og §12-13 Saksopplysninger Generelle opplysninger om saken Detaljregulering for Lyngseidet omsorgsboliger inneholder 24 nye heldøgns omsorgsboliger, dag- og aktivitetssenter og kontorlokaler for kommunens helse- og omsorgstjeneste, fordelt på 3 lavblokker. Det vises til plankart og bestemmelser for rammene for utbygging. Vedlagt tegningshefte gir et bedre visuelt uttrykk for utformingen enn selve plandokumentene. Planforslaget ble lagt ut for høring og offentlig ettersyn 06.12.24 med høringsfrist 31.01.25. Lyngen kommune mottok to innsigelser innen fristen, en fra Statsforvalteren og en fra NVE. Statsforvalterens innsigelse gikk ut på en bestemmelse for sikker byggegrunn, mens NVE fremmet innsigelse fordi flomfaren ikke var tilstrekkelig ivaretatt. Endringer ble gjort i plandokumentene for å imøtekomme innsigelsene, og kommunen sendte anmodning om å frafalle innsigelsene til Statsforvalteren og NVE 04.03.25. Statsforvalteren frafalt sin innsigelse 10.03.25, mens NVE enda ikke har frafalt sin innsigelse. Gjennom dialog med saksbehandler hos NVE vet kommunen at det er lite trolig at andmodningen om å frafalle innigelsen blir behandlet i tide til å rekke politiske møter i mars. Fordi omfanget av tiltaket er nokså stort, og fordi barmarksesongen så langt nord er nokså kort, så har tiltakshaver uttrykt et ønske om å få et så tidlig som mulig vedtak i denne saken. Administrasjonen har sagt seg villig til å behandle planen politisk, med betingelse om at planen ikke har rettskraft før NVE fratrer sin innsigelse. Forhold til overordnet plan og øvrige vedtak Detaljreguleringen er i tråd med det som var gjeldende kommuneplanens samfunnsdel ved planoppstart, og da spesielt for satsningsområde boligutvikling, delmål 2, strategi c) \"Det skal satses på bokollektiv for eldre nær fellestilbud som park, friluftsområder, butikk etc.\". Omsorgsboligene er også i tråd med føringer fra Sektorplan for helse og omsorg 2023-2033. Flere mål og strategier kan nevnes, men den mest presise føringen ligger i satsningsområde for boligpolitikk og boligsosialt Side 5 av 7 arbeid, strategi L3, tiltak L3-1 \"Bokollektiv for eldre (eldretun) nært fellestilbud som park, friluftsområde, butikk\". I gjeldende kommuneplanens arealdel er området avsatt til sentrumsformål. Gjeldende reguleringsplaner for området er Detaljregulering for Myra (vedtatt 2023) og Reguleringsplan for Lyngseidet (vedtatt 1982). Planforslaget erstatter boligformål BK1 i Detaljregulering for Myra og erstatter delvis område av kulturhistorisk og antikvarisk verdi D3 i Reguleringsplan for Lyngseidet. Økonomiske konsekvenser Som man kan se i punktet om forhold til overordnet plan, så er denne type utbygging et strategisk grep fra kommunen. Hensikten er å tilpasse seg demografisk utvikling i en framtid der vi blir nødt til å gjøre mer med færre hender i helsesektoren. Forbedret fysisk og sosial helse hos eldre har en verdi i seg selv, men det finnes også økonomisk gevinst i redusert antall institusjonsplasser, redusert behov for helsetjenester, bedre treffsikkerhet for frivilligheten og for helsetjenesten sammenlignet med om de eldre bodde hjemme, etc. Risiko- og sikkerhetsmessige konsekvenser Innsigelsen fra Statsforvalteren om sikker byggegrunn er frafalt. Det er gjort endringer i plandokumentene for å ivareta flomfare i tråd med innsigelsen fra NVE, men den innsigelsen er enda ikke formelt frafalt. Folkehelse/friluftsliv Turdraget som skal sikre ferdsel opp i fjellet på sørsiden av Lyngseidet er til dels innenfor planområdet, og er ivaretatt i plankart og bestemmelser. Vurdering av alternativer og konsekvenser Den alternative arealbruken for dette området kan vurderes å være den arealbruken som finnes i de reguleringsplanene som denne planen erstatter, altså konsentrert småhusbebyggelse for vestlig del av området, og spesialområde for kulturhistorisk og antikvarisk verdi for delen under prestegårdsbakken. I Områderegulering for Lyngseidet som ble opphevet av Statsforvalteren i desember 2021, var dette området avsatt til 6 boliger. Siden den gang har kommunen forankret strategien om å bygge boliger for eldre i sentrumsnære områder både i overordnet plan og i sektorplan for helse og omsorg. 24 boligenheter til en brukergruppe som kommer til å være viktig å ivareta på riktig måte i framtiden, må vurderes som en bedre bruk av området enn det som eksisterer i gjeldene plan, særlig da eksisterende interesser ikke vurdes å bli vesentlig belastet, og da først og fremst med tanke på kulturverdiene i prestegården, og utfartstraseen til utmark sør for Lyngseidet. Når det gjelder alternative plasseringer av byggene, så finnes det få uutbygde områder på Lyngseidet, eller kommunen for øvrig, som kan fylle kriteriene av strategien i samfunnsdelen og sektorplanen for helse og omsorg; altså områder som er nært fellestilbud som park, butikk etc. Alternative utbygginger på Lyngseidet vil nødvendigvis måtte gå ut over annen viktig arealbruk, slik som ulike typer næringsarealer, parkering, eller lignende. De ønskede konsekvensene av planen handler om flere friske eldre, både fysisk og sosialt. For å oppnå dette bør man ikke se på denne planen isolert sett, men som en av flere strategier og tiltak for å omstille seg til framtidens demografiske fordeling, med færre innbyggere og en større andel eldre. Tilrettelegging for friluftsliv, møteplasser, frivillighet og mange andre faktorer blir viktig i denne omstillingen, men kommunen ser også omsorgsboliger med nær tilgang til frifluftsliv og møteplasser som et klokt strategisk grep for å øke andelen av friske eldre i tiden som kommer. En økt andel friske eldre vil kunne gi flere positive ringvirkninger. De økonomiske konsekvensene er allerede nevnt, men man bør også forvente at denne modellen vil lette trykket på boligmarkedet også, da flere eldre kan velge å selge huset for å bo på omsorgsbolig. Side 6 av 7 Rådmannens innstilling: Detaljregulering for Lyngseidet omsorgsboliger vedtas jf. § 12-12 i plan- og bygningsloven under følgende forutsetninger: 1. Planen får ikke rettslig bindende virkning før NVE frafaller sin innsigelse jf. § 12-13 i plan- og bygningsloven. 2. Dersom NVE opprettholder sin oppsigelse eller krever vesentlige endringer i arealbruk, så må endret plan opp til ny politisk behandling. Vedlegg: Vedlegg 1_VAO-rammeplan Lyngseidet omsorgsboliger_10257888-RIVA-RAP-001_Multiconsult 28- 02-2025 Vedlegg 2_Detaljregulering Lyngseidet omsorgsboliger_ROS-analyse_ROS-100_Norconsult 03-03- 2025 Vedlegg 3_Detaljregulering Lyngseidet omsorgsboliger_PLANKART_ planforslag _rev etter off ettersyn_A3_L_03-03-2025 Vedlegg 4_Detaljregulering Lyngseidet omsorgsboliger_PLANBESTEMMELSER_planforslag_rev etter off ettersyn 03-03-2025 Vedlegg 5_Detaljregulering Lyngseidet omsorgsboliger_PLANBESKRIVELSE_planforslag_rev etter off ettersyn 03-03-2025 Lyngseidet omsorgsboliger - merknadsbehandling Detaljregulering Lyngseidet omsorgsboliger_Risikovurdering av flodbølge (DokID 116599) Lyngen omsorgsboliger_Datarapport-geotekniske undersøkelser (DokID 116596) Lyngen omsorgsboliger_Geoteknisk vurdering-utredning av områdestabilitet (DokID 116597) Vedlegg 1_Detaljregulering Lyngseidet omsorgsboliger_Tegningshefte Statsforvalterens svar til anmodning om frafall av innsigelse til plan 202401: Lyngseidet omsorgsboliger - Lyngen kommune Anmodning om frafall av innsigelse for sikker byggegrunn for detaljregulering Lyngseidet Omsorgsboliger Anmodning om frafall av innsigelse knyttet til flomfare for detaljregulering Lyngseidet Omsorgsboliger Side 7 av 7 "
}