{
  "dokument_id": "df210a69-0951-54da-949c-342c21a9a9a7",
  "doc_type": "case_attachment",
  "kommune": 5536,
  "tittel": "Søknad prosjekt bolyst og livskraft Lygen kommune(Vedlegg, 320KB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013054363&dokid=108540&versjon=1&variant=A&",
  "tekst": " SØKNAD PROSJEKT BOLYST OG LIVSKRAFT LYNGEN KOMMUNE MED inspirasjon til arenaer for lokalmat, næringsliv, innbyggere og tilreisende, trivsel og fellesskap. Bakgrunn Landsbymarkedet i Nordreisa er kjent for sitt arrangement rundt adventstider på Storslett hvor det frem til nå har vært fokus på lokalmataktører. Det er nye drivere av Landsbymarkedet, Bondens marked Troms (BmT), som ønsker å utvide konseptet. BmT har flere ganger hatt marked og arrangement i samarbeid med Lyngen kommune på Lyngseidet, og som nye drivere av Landsbymarkedet ønsker vi å skape et større Landsbymarked på Lyngseidet ei adventshelg, 1.-2. desember i samarbeid med Lyngen kommune med formål om å skape bolyst og trivsel for innbyggere og tilreisende, foreninger og næringsliv. Prosjekt Landsbymarked Lyngen Bondens marked Troms/Landsbymarkedet ønsker å få etablert Landsbymarkedet i Lyngen, for å skape bolyst og glede for innbyggere og tilreisende, kulturaktører, foreninger og næringsliv. I den forbindelse trenger vi drahjelp fra Lyngen Kommune til å etablere dette markedet som en årlig begivenhet. Vi ser for oss et treårig prosjekt i samarbeid Lyngen kommune, hvor vi står for regien og organiseringen av markedet, mens kommunen bidrar med å tilrettelegge Lyngenhallen for markedet. Årets utgave av Landsbymarkedet i Lyngen ønsker vi å arrangere 1.-2.desember i Lyngenhallen. - vi ønsker å gå bredt ut ved å invitere både lokalt og regionalt næringsliv til deltakelse - vi ønsker å bredt fokus på lokal mat og håndverksprodukter - vi ønsker å invitere lag og foreninger til å delta - vi ønsker å ha aktivitetstilbud for både store og små - vi ønsker å aktivisere kultur- og uteliv i kommunen denne helgen. For å få dette til så trenger vi støtte og drahjelp fra Lyngen Kommune; 1. Kommunen står for driftskostnadene og ansvar for tilrettelegging av Lyngenhallen i forbindelse med Landsbymarkedet. Rigging starter dagen før markedshelgen. 2. Vi ber om en økonomisk støtte på kr. 75.000 årlig som går til planlegging, gjennomføring og rapportering av prosjektet hvor belastningen for vår del er blant annet timeforbuk til organisering, ressurser til markedsføring, invitasjonsarbeid og oppfølging eksterne aktører, utlån av telt og bord til utstillere lokalmatprodusenter, reisekostnader og møtevirksomhet. 3. Lyngen kommune bidrar med aktiviteter/underholdning fra scene: eksempelvis elever fra kulturskolen med musikk, dans og kunst. For å få en kontinuitet i arbeidet med å etablere Landsbymarked Lyngen, så ønsker vi at samme avtale gjelder for 2024 og 2025 med tilsagnsbeløp årlig. Konseptet bolyst og livskraft i Lyngen kommune med inspirasjon til arenaer hvor lokalmatprodusenter kan viser frem og selge egne produkter, utstillere og aktivitet av næringslivsaktører og foreninger som på denne måten kan markedsføre seg selv og sine varer/aktivitet, vil være en flott begivenhet i mørketida før jul. Ikke minst vil dette være en møteplass og handelsmarked for innbyggere og tilreisende i Lyngen med rammer og aktivitet som vil tiltrekke små og store, unge og eldre. Vi er alle kjent med at møteplasser i lokalsamfunn skaper trivsel og fellesskap. Slike arenaer er spesielt attraktive før jul, når folk har behov for å gjennomføre julehandel, julegaver og matauk. BmT Landsbymarked søker herved om kr. 75.000,- per år til Landsbymarked Lyngen over 3 år. Vi håper på positiv tilbakemelding fra Lyngen kommune, og er åpen for dialog i forbindelse med søknaden. Med vennlig hilsen Rune Jensen Bondens marked Troms/ Landsbymarkedet ---------------------------------------- Arrangement I samarbeid med Lyngen kommune ønsker vi arrangementet gjennomført teknisk som følger: • Lyngen kommune står for leie av Lyngenhallen, inkludert strøm • BmT organiserer og inviterer lokalmatprodusenter • Lyngen kommune v/næringssjef inviterer lokale næringsaktører som utstillere • BmT inviterer eksterne næringsaktører som utstillere • Lyngen kommune bistår med aktiviteter/underholdning fra scene: eksempelvis elever fra kulturskolen med musikk, dans og kunst. "
}