{
  "dokument_id": "558d4553-dd0a-555a-b491-cbe473d0869b",
  "doc_type": "case_presentation",
  "kommune": 5536,
  "tittel": "Valg av varamedlemmer til Råd for folkehelse(Hoveddokument, 94KB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013048318&dokid=94586&versjon=4&variant=A&",
  "tekst": " Lyngen kommune Arkiv: JournalpostID: 24/3603 Saksbehandler: Lillian Larsen Dato: 21.03.2024 Saksframlegg Saksnr. Utvalg Møtedato PS 72/24 Kommunestyret 21.08.2024 Valg av varamedlemmer til Råd for folkehelse Henvisning til lovverk Kommuneloven Forskrift om kommunale og fylkeskommunale råd for eldre, personer med funksjonsnedsettelser og ungdom (forskrift om medvirkningsordninger) Saksopplysninger Generelle opplysninger om saken Råd for folkehelse er et sammensatt råd av eldreråd og råd for personer med funksjonsnedsettelser. Kommunestyret har vedtatt at rådet skal bestå av 5 medlemmer, hver med 2 personlige varamedlemmer. 2 av medlemmene skal representere de eldre, 2 skal representere personer med funksjonsnedsettelser og 1 medlem skal velges blant kommunestyrets representanter. Det er ikke valgt andre personlige vara for 4 av medlemmene i rådet. Rådmannen har kontaktet Lyngen pensjonistforening samt et utvalg av lokale interesseorganisasjoner og bedt disse komme med forslag på varamedlemmer. Følgende er blitt foreslått som varamedlemmer av organisasjonene: NAVN: FORESLÅTT AV: Anne M. Pedersen Diabetesforbundet Lyngen og Storfjord Magne Olav Bergset Diabetesforbundet Lyngen og Storfjord John Kristiansen Lyngen pensjonistforening Øystein Sørvoll Lyngen pensjonistforening Alle har samtykket til å stille til valg, jfr. kommuneloven § 7-2, 3. ledd bokstav c. Vurdering av alternativer og konsekvenser Siden det er valg, skal ikke rådmannen ha noen formening om hvem som skal velges, men vil likevel gjøre kommunestyret oppmerksom på de personene som interesseorganisasjonene har foreslått. For å få lik representasjon i Råd for folkehelse, foreslår rådmannen at kommunestyret velger de foreslåtte varaene fra den samme gruppen som det faste medlemmet tilhører. Rådmannen foreslår derfor følgende: FORESLÅTT VARAMEDLEM: VELGES TIL ANDRE VARAMEDLEM FOR: Anne M. Pedersen Gry-Hege Kviteberg Magne Olav Bergset Wenche Hansen John Kristiansen Elin Øien Ørvoll Øystein Sørvoll Ole Anton Teigen For kommunestyrerepresentanten i Råd for folkehelse (Peggy Olsen) ble begge varamedlemmene valgt høsten 2023. Rådmannens innstilling Følgende personer velges som andre varamedlem for Råd for folkehelses faste medlemmer: NAVN: VELGES TIL ANDRE VARAMEDLEM FOR: Gry-Hege Kviteberg Wenche Hansen Elin Øien Ørvoll Ole Anton Teigen Valget gjelder resten av kommunestyreperioden 2023-2027. Kommunestyret 21.08.2024: Behandling: VEDTAK: Votering Anne M Pedersen, enstemmig vedtatt. Votering Magne Bergset settes opp mot forslag fra Irene Sørensen på Gunn Marit Berglund. 4 stemmer Magne Bergset ( Ole Anton Teigen, Dan Håvard Johnsen, Fred Skogeng, Sølvi Jensen) 14 stemmet Gunn Marit Berglund ( Eirik Larsen, Irene Morso Grønvoll, Peggy Anita Olsen, Øyvind Samuelsen, Arild Sørsand, Lill Beate Skogvang, Torill Hammervoll, Karina Mikkelsen, Line P Eidet, Johannes Grønvoll, Charlotte Christensen, Mads Harald Fagerborg Kvien, Irene Sørensen, Marit Lillevik) Votering John Kristiansen enstemmig vedtatt. Votering Øystein Sørvoll enstemmig vedtatt. KS- 72/24 Vedtak: NAVN: VELGES TIL ANDRE VARAMEDLEM FOR: Anne M Pedersen Gry-Hege Kviteberg Gunn Marit Berglund Wenche Hansen John Kristiansen Elin Øien Ørvoll Øystein Sørvoll Ole Anton Teigen "
}