{
  "dokument_id": "eed68f38-e53d-50c5-9210-a3a3a1cf318b",
  "doc_type": "case_attachment",
  "kommune": 5536,
  "tittel": "Handlingsplan  Lyngenskolen(Vedlegg, 1MB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013055773&dokid=111319&versjon=1&variant=A&",
  "tekst": " Handlingsplan for å fremme et trygt og godt læringsmiljø i Lyngenskolen Alle elever har rett til et trygt og godt skolemiljø som fremmer helse, inkludering, trivsel og læring. Skolene skal ha nulltoleranse mot mobbing, vold, diskriminering, trakassering og annen krenkelse. Internkontroll Kap. 12 i opplæringslova. Gjeldende fom. 01. august 2024 Innhold 1 Forord: .............................................................................................................................................3 2 Noen avklaringer .............................................................................................................................3 3 Utdrag fra kapittel 12 i Opplæringslova: .........................................................................................5 4 Forebygging og avdekking av mobbing og krenkelser .....................................................................6 4.1 Plikten til å følge med ..............................................................................................................6 4.2 Plikten til å gripe inn ................................................................................................................7 4.3 Plikten til å varsle.....................................................................................................................8 4.4 Plikten til å undersøke .............................................................................................................8 4.5 Aktivitetsplikten.......................................................................................................................9 5 Systematisk forebygging..................................................................................................................9 5.1 Trivselsskapende og forebyggende arbeid ..................................................................................10 5.2 Positive relasjoner mellom lærer og elev ..............................................................................11 5.3 Positive relasjoner og kultur for læring blant elevene ..........................................................11 5.4 Godt samarbeid skole – hjem ................................................................................................11 5.5 Profesjonell inspeksjon i Lyngen-skolen ................................................................................12 5.6 Systematisk arbeid for forebygging og avdekking av mobbing og krenkelser (årshjul).........13 6 Håndtering:....................................................................................................................................15 6.1 Alle elevsaker med unntak av straffbare saker .....................................................................16 6.2 I saker som omhandler digital mobbing eller andre saker med fare for at bevis kan ødelegges. .........................................................................................................................................18 6.3 Ansattsaker: ...........................................................................................................................21 7 Mal på aktivitetsplan/tiltaksplan ...................................................................................................24 8. Mal på dialogavtale ...........................................................................................................................26 9. Eksempler på tiltak hvis mobbing ikke stopper .............................................................................27 2 1 Forord: Alle elever har rett til et godt fysisk og psykososialt miljø som fremmer helse, inkludering, trivsel og læring. Fundamentet i et godt læringsmiljø er trygghet og trivsel. Det er viktig at alle, både elever og de ulike profesjonene ved skolen, jobber aktivt og systematisk for at skolen skal bli et trygt og trivelig sted å være og et godt sted å lære (Opplæringslova §§§ 12-2, 12- 3 og 12-4). Denne planen synliggjør hvordan Lyngen-skolen arbeider forebyggende og hvordan vi jobber for å ivareta lovens delplikter i opplæringslova kap. 12, spesielt med blikk på praktiske rutiner når vi har mistanke om at et barn ikke har det trygt og godt på skolen eller på tur til/fra skolen. Planen er en internkontroll for hvordan Lyngenskolen skal jobbe med elevenes skolemiljø. Planen beskriver rettslig grunnlag, tydeliggjør roller og ansvar, beskriver viktige rutiner og inneholder et årshjul for arbeidet med å utvikle inkluderende fellesskap gjennom et skoleår. Til sist finnes diverse maler til praktisk bruk. Det forebyggende arbeidet handler ikke utelukkende om å unngå mobbing, men om aktivt å motarbeide alle former for krenkende atferd. Elevene i Lyngen-skolen skal engasjeres i planlegginga og gjennomføringa av det systematiske arbeidet for helse, miljø og trygghet på skolen. Elevrådet kan oppnevne representanter til å ivareta elevene sine interesser i saker som har med skolemiljøet å gjøre jf. opplæringsloven §§ 10-2 og 10-4. Videre skal skolens samarbeidsorganer slik som FAU, SU og foreldrerådet, være aktive bidragsytere i skolens miljøarbeid, jf. § 10-3. Lyngen kommune har et eget beredskapsteam mot mobbing. 2 Noen avklaringer Retten til et trygt og godt skolemiljø kan beskrives gjennom ulike begreper. Planen ønsker å konkretisere hva vi legger i begrepene læringsmiljø, mobbing og krenkelser. Læringsmiljø handler om de kulturelle, relasjonelle og fysiske forhold på skolen som har betydning for elevenes læring, helse og trivsel. Noen viktige faktorer: ✓ Positive relasjoner mellom elev og lærer 3 ✓ Positive relasjoner og kultur for læring blant elevene ✓ Lærerens evne til å lede klasser og undervisning ✓ Godt samarbeid mellom skole og hjem ✓ God ledelse, organisasjon og kultur for læring på skolen Mobbing har av forskere blitt beskrevet noe forskjellig. Vi gjengir her to anerkjente definisjoner; først slik Roland og Oleweus forklarer fenomenet: «Mobbing er fysiske eller sosiale negative handlinger som utføres gjentatte ganger over tid av en person eller flere sammen, og som rettes mot en som ikke kan forsvare seg i den aktuelle situasjonen» (Olweus 2010, Roland 2007). Mobbing av barn er handlinger fra voksne og/eller barn som hindrer opplevelsen av å høre til, å være en betydningsfull person i fellesskapet og muligheten til medvirkning. (Lund, Helgeland, Kovac, 2017) Det er også viktig å understreke at mobbing, utestengelser og plaging i sosiale medier, er like alvorlige som når det skjer andre steder. Vi skal heller ikke bruke mobbebegrepet i alle saker der det er konflikt mellom elever, eller mellom elever og voksne. Som definisjonene viser, handler mobbing om at en som har vanskelig for å forsvare seg blir utsatt for krenkende handlinger over tid. Alle skolens ansatte plikter å følge med, undersøke og varsle om de ser eller har mistanke om at en elev ikke har det trygt og godt. Skolens ledelse har ansvaret for å undersøke saken nærmere og å sette inn treffende tiltak. For å bekjempe mobbing i skolene kreves det en felles innsats. Det handler om å være gode rollemodeller når det gjelder inkludering, språkbruk og når vi reagerer på negativ atferd. Det handler om at elever, foreldre, skole og lokalsamfunn samarbeider tett. Mobbing kan for eksempel være: ✓ Å bli baksnakket ✓ Å være utsatt for ryktespredning ✓ Å bli holdt utenfor ✓ Å bli presset eller truet til å gjøre ting for andre ✓ Å få stygge kommentarer om for eksempel utseende, klær, tro, språk mm. ✓ Å bli slått eller dyttet ✓ Å få sekken sin, eller andre eiendeler, kastet rundt ✓ Ikke få være med i grupper på sosiale medier ✓ Aldri få kommentarer eller «likes» på bilder ol. ✓ Å motta sårende eller stygge meldinger, bilder eller videoer ✓ At noen sprer bilder uten samtykke 4 Krenkelser, eller krenkende atferd, er en fellesbetegnelse som omfatter alle former for mobbing, vold, rasisme og diskriminering. Atferden omfatter ord eller handlinger, slik som negative utsagn om en persons utseende eller funksjonsevne, klær, religion, seksuell orientering, sosial og kulturell tilhørighet og dialekt osv. I opplæringsloven brukes mobbing, vold, diskriminering og trakassering som eksempler på krenkelser. Vi kan derfor si at krenkelse handler om brudd på elevers behov for å høre til, deres likeverd og personlige integritet. 3 Utdrag fra kapittel 12 i Opplæringslova: § 12-2. Retten til eit trygt og godt skolemiljø Alle elevar har rett til eit trygt og godt skolemiljø som fremjar helse, inkludering, trivsel og læring. § 12-3. Nulltoleranse og forebyggjande arbeid Skolen skal ikkje godta krenkjande oppførsel, som til dømes mobbing, vald, diskriminering og trakassering. Skolen skal arbeide kontinuerleg for at alle elevane skal ha eit trygt og godt skolemiljø. § 12-4. Plikt til å sikre eit trygt og godt psykososialt skolemiljø (aktivitets- og dokumentasjonsplikt) Alle som arbeider på skolen, skal følgje med på korleis elevane har det, og om mogleg gripe inn dersom nokon krenkjer en elev. Alle som arbeider på skolen, skal melde frå til rektor dersom dei får mistanke om eller kjennskap til at ein elev ikkje har eit trygt og godt skolemiljø. Dette gjelder også når ein elev seier sjølv at ho eller han ikkje har det trygt og godt. Skolen skal snarast undersøkje saka og rette opp situasjonen med eigna tiltak. Rektor skal melde frå til kommunen i alvorlege tilfelle. Skolen skal lage ein skriftleg plan for tiltaka i ei sak. I planen skal det stå: a) kva problem tiltaka skal løyse b) kva tiltak skolen har planlagt c) når tiltaka skal gjennomførast d) kven som skal gjennomføre tiltaka e) når tiltaka skal evaluerast Skolen skal dokumentere kva som blir gjort for å oppfylle aktivitetsplikta etter første til andre ledd, i den forma og det omfanget som er nødvendig. § 12-5. Skjerpa plikt til å melde frå dersom ein som arbeider på skolen, krenkjer ein elev Dersom ein som arbeider på skolen, får mistanke om eller kjennskap til at ein annan som arbeider på skolen, krenkjer ein elev, skal vedkommande straks melde frå til rektor. Rektor skal melde frå til 5 kommunen, med mindre meldinga er openbert grunnlaus. Dersom ein som arbeidar på skolen, får mistanke om eller kjennskap til at ein i leiinga ved skolen krenkjer ein elev, skal vedkommande melde frå til kommunen direkte. § 12-6. Statsforvaltaren si handheving av plikta til å sikre eit trygt og godt psykososialt skolemiljø i enkeltsaker Dersom ein elev ikkje har eit trygt og godt skolemiljø, kan eleven eller foreldra melde saka til statsforvaltaren etter at saka er teken opp med rektor mm. 4 Forebygging og avdekking av mobbing og krenkelser Målsettinger: • Alle elever har rett til et trygt og godt miljø. • Mobbing og krenkende handlinger som foregår i og ved skolen, blir avdekket. Skolen har prosedyrer for jevnlig å avdekke forekomst av mobbing og krenkende handlinger. • Skolene i Lyngen skal jobbe systematisk med forebygging av mobbing og krenkende atferd Etter opplæringsloven har alle ansatte ved skolen en plikt til å følge med, gripe inn og varsle rektor dersom de har mistanke eller kunnskap om at elever ikke har det trygt og godt eller blir utsatt for krenkende ord eller handlinger. Det er viktig at personalet reflekterer rundt og diskuterer hver enkelt delplikt for seg. Alle ansatte betyr: lærere, ledelse og administrasjon, miljøarbeidere, helsesykepleiere, assistenter, vaktmestere, renholdere, kantinemedarbeidere, aktivitetsledere, SFO-personale, frivillige, lærlinger, praksisstudenter m.fl. 4.1 Plikten til å følge med Rektor har ansvaret for at alle ansatte får opplæring i følge-med-plikten og for å dokumentere hvordan denne plikten oppfylles ved skolen. Eksempelvis kan plikten å følge med dokumenteres gjennom bruk av; meldeskjema, loggbok, skriftlige varsel, inspeksjonsplan, ikke-anonym undersøkelser, Spekter, skjema for gjennomføring av elevsamtaler, Elevundersøkelsen og at nye ansatte signerer på at de kjenner til og forstår innholdet av opplæringslovens delplikter. Lyngen- skolen benytter blant annet E-læringskurs i opplæring knyttet til de ulike delpliktene. Skoleledelsen har ansvaret for at alle i personalet gis en årlig opplæring i hvordan man følger med, eksempelvis med tanke på blikking, utestengning, sårbarhet osv. Kontaktlærerne har ansvaret for, sammen med elevene, å kartlegge mulige blindsoner på skolen. Disse sonene må hensyntas i inspeksjonsplanen og det skal framkomme av tilsynsplanen hvilke voksne som følger med på hvilke steder. Skolens ledelse må gi tydelige føringer på at alle ansatte skal dokumentere observasjoner de gjør ifm tilsyn og andre observasjoner av elevene på alle mulige arenaer (i klasserommet, garderobe, i kroppsøving, i blindsoner osv.). 6 « Lærerne må være observante på endringer i elevenes oppførsel og klassemiljøet. Det tar lang tid før man sier ifra til skolen om at man ikke har det bra, da har det foregått lenge. Det er viktig at man observerer mer og er tettere på» Ungdomsrådet sak 14/24 Å dokumentere jf. nevnte eksempler er viktig, fordi summen av observasjoner og opplysninger kan føre til mistanke eller kjennskap til om en elev ikke har et trygt og godt skolemiljø. Nå er det ikke slik at enhver observasjon er nødvendig å skrive ned. Det er derfor viktig at ansatte får tydelige føringer for at de har en plikt til å dokumentere og hvordan dette skal gjøres. Det må jobbes i arbeidsfellesskapet med å utforme en felles terskel for hvilke typer observasjoner som skal dokumenteres. I forbindelse med gjennomføringa av SPEKTER og andre elevundersøkelser, har ledelsen sammen med kollegiet utarbeidet konkrete rutiner for hvordan disse undersøkelsene skal følges opp. En opplæring rundt begrepet «særskilt sårbare elever» og en konkretisering av sårbarhet, skal gjennomgås og drøftes i kollegiet ved skolestart om høsten. «For å få en positiv relasjon mellom lærere og elever mener elevrådet at lærerne ikke skal være sur, prate med de som ikke har det bra, være streng, men ikke så streng at elevene ikke tør ta opp saker med dem, kollektiv avstraffelse skal unngås.» Elevrådet, Eidebakken skole. 5.06.24 4.2 Plikten til å gripe inn Alle ansatte på skolen som overhører hatytringer eller observerer indirekte krenkelser som utestenging, isolering og baksnakking, skal gripe inn umiddelbart og stoppe situasjonen. Det kan for eksempel dreie seg om å stanse en slåsskamp eller annen fysisk krenkelse, om å stanse en utfrysningssituasjon eller reagere på og irettesette elever som kaller andre stygge ting. Plikten til å gripe inn er begrenset til inngrep som er mulige å gjennomføre. Det betyr at ansatte ikke skal stå i fare for å skade seg selv eller krenke noen av elevene for å stanse situasjonen, med mindre det er nødrett eller nødverge. Hva som er en krenkelse skal tolkes vidt, men ikke slik at alle kritiske utsagn eller uenigheter er krenkelser. Skolens oppgave er også å lære elever å tenke kritisk og å respektere andres meninger og overbevisninger og å håndtere medgang og motgang, jf. overordnet del – pkt. 2.1 og 2.5.1. I samband med skolens ukentlige klasse- og hovedtrinnsmøter, skal drøftinger av mulige § 12 saker ha fast plass på sakslista. 7 Det er viktig at de ansatte ikke bare informeres om plikten – men også får veiledning og opplæring i hva denne delplikten innebærer. Rektor skal sørge for veiledning og opplæring, slik at alle som jobber på skolen vet at de har plikt til å gripe inn og trygges på hvordan dette skal gjøres. Rektor sørger også for å dokumentere at opplæring ifm plikten til å gripe inn, har funnet sted. Fysiske inngrep kan bare skje når andre tiltak ikke er tilstrekkelige. (Opplæringslova § 13-4) Det fysiske inngrepet kan ikke gå lenger enn nødvendig, og skal stå i rimelig forhold til de interessene som skal ivaretas. Det er meldeplikt og krav om dokumentasjon dersom man nytter fysiske inngrep(Opplæringslova § 13-5) 4.3 Plikten til å varsle Alle som jobber på skolen, skal varsle rektor hvis de ser eller mistenker at en elev ikke har et trygt og godt skolemiljø. Dette skal sikre at rektor får oversikt over hvordan elevene har det på skolen og vil være et godt utgangspunkt for å følge opp enkeltsaker. Rektor kan delegere oppgaven om å ta imot varsler til en annen person på skolen, men kan ikke delegere ansvaret. Rektor har ansvaret for at varslingene håndteres på en forsvarlig måte. Det skal være lav terskel for hva som skaper mistanke til at en elev ikke har det bra på skolen. Plikten til å varsle rektor gjelder også ved mistanke. Det kan for eksempel: ✓ basere seg på observasjoner av elevene ✓ tilbakemeldinger i undersøkelser ✓ beskjeder fra foreldre eller medelever ✓ aktivitet i sosiale medier ✓ at en elev sier fra at han eller hun ikke trives på skolen I alvorlige tilfeller må det varsles helt umiddelbart, selv om ansatte da må avbryte det ordinære arbeidet. Gjennom skoleåret legges det opp til at kollegiet får opplæring i, drøfter og reflekterer rundt problemstillinger som; Hva vil det si å varsle? Hvordan varsler vi? Til hvem skal det varsles? I hvilke tilfeller haster det med å varsle? Når tid skal skoleeier varsles? Den såkalte skjerpede aktivitetsplikten, innebærer at ansatte skal varsle straks dersom de mistenker eller vet at en annen ansatt krenker en elev (oppll. § 12-5). Skolens internkontroll skal gjennom dokumentasjon hindre eller forebygge brudd på varslingsplikten. 4.4 Plikten til å undersøke Ved mistanke om eller kjennskap til at en elev ikke har et trygt og godt skolemiljø, skal skolen snarest undersøke saken. Skolens ledelse har ansvaret for at saken blir undersøkt og at det iverksettes konkrete tiltak som kan stanse eventuelle krenkelser. Plikten til å undersøke har like lav terskel som plikten til å varsle. Hvis elever selv sier ifra om at de ikke har det bra, skal skolen alltid undersøke saken nærmere. Undersøkelsene skal likevel ikke først og fremst finne bevis, men med utgangspunkt i elevens subjektive opplevelse, finne fram til hva som 8 gjør at eleven ikke har det godt og opplever utrygghet. Skolen skal, sammen med elev og foresatte, finne fram til konkrete tiltak på hva skolen og heimen kan gjøre for å hjelpe eleven. Det som skjer mellom elever etter skoletid, kan påvirke hvordan en elev har det på skolen. Hvis en elev opplever å ikke ha det bra på skolen, plikter skolen å ta tak i problemet. Undersøkelsene må ha som formål å få frem fakta om situasjonen og hva som påvirker hvordan eleven opplever skolemiljøet. Skolen skal sørge for elevenes medvirkning når saker undersøkes. Dette skal gjøres ved at involverte elever blir hørt, og barnets beste skal være et grunnleggende hensyn i skolens arbeid. Skolen må ta hensyn til barnets beste i alle vurderinger og handlinger for å oppfylle aktivitetsplikten. Elever kan bli irettesatt av lærere eller oppleve uenighet med lærere (eller andre elever) uten at dette vil være en krenkelse. Hvis det oppstår mistanke eller man observerer at en ansatt utøver vold, mobber eller trakasserer en elev, skal den ansatte som kjenner til dette straks varsle rektor. Dersom det er en ansatt i skoleledelsen som krenker en elev, skal den ansatte varsle skoleeier direkte. I arbeidet med å avdekke mobbing, må man finne ut om denne har foregått digitalt, fysisk eller verbalt. Skolen har et spesielt ansvar for elever med særskilt sårbarhet. 4.5 Aktivitetsplikten Skolen har plikt til å; ✓ sette inn egnede tiltak for alle elever som opplever at skolemiljøet ikke er trygt og godt ✓ følge opp tiltakene ✓ evaluere virkningen av tiltakene ✓ legge til eller endre tiltak hvis det er nødvendig Ansatte som arbeider med å finne egnede tiltak, må bruke sitt faglige skjønn når de skal vurdere hvilke tiltak som skal settes inn. Det er avgjørende at tiltakene tilpasses den konkrete saken. Ofte vil det være behov for å sette inn flere tiltak samtidig for å kunne løse et problem. NB: Sakene skal løses på lavest mulig nivå, men det er likevel viktig å følge plikten om å varsle. 5 Systematisk forebygging «Det er bra at lærerne bestemmer hvem som skal sitte i lag og være på gruppe i lag på skolene» Ungdomsrådet sak 14/24 9 Gjennom trivselsundersøkelsene, Spekter-undersøkelsen, systematiske elevsamtaler og systematisk bruk av observasjonsskjema, vil kontaktlærere og skoleledelse ha en unik mulighet til å finne frem til hvem som blir mobbet eller krenket og hvem som eventuelt mobber eller krenker. Dette må evalueres og følges opp på skolen, i klassene, med elevene og med hjemmet. Elev- og trivselsundersøkelser vil kunne vise eventuelle kjønnsforskjeller og på hvilke trinn en mulig mobbeproblematikk er størst. Skoleledelsen må følge opp rapporter og finne antall og lokalisering av mobbing og sette i gang system- og individuelle tiltak. Elevråd, FAU og SMU involveres i skolemiljøarbeid på systemnivå, og er aktive medspillere i analyse, oppfølging og tiltak etter undersøkelser. 5.1 Trivselsskapende og forebyggende arbeid Alle skoleklasser i Lyngen utarbeider, ved skolestart hvert år, trivselsregler som konkretiserer verdier og tiltak knyttet til læringsmiljøet på trinnet. De ulike skolene har flere og varierte trivselsskapende tiltak gjennom skoleåret som er felles for hovedtrinnene eller for alle på skolen (se skolenes hjemmesider). Det er naturlig at det oppstår konflikter der hvor barn og unge samles. Alle ansatte i skolen har som felles oppgave å utvikle hele eleven – både faglig og sosialt, og hjelpe dem til å mestre livet og delta i sosiale fellesskap med andre. Sammen med skoleledelsen, sørger rektor for at de ansatte har nok kompetanse om mobbing/krenkelser, inkludering og forebyggende arbeid. Det skal årlig være opplæring rundt tema knyttet til dette på personalmøter. I tillegg samarbeider skolene tett med PP-tjenesten og skoleeier. Det er vanskeligere å løse mobbesaker enn å forebygge dem. Derfor er det viktig at skole og hjem alltid har fokus på arbeidet for å bygge et godt læringsmiljø slik at alle elever føler seg inkludert og trygg. For å lykkes med å skape et godt læringsmiljø og forebygge mobbing og krenkelser, ønsker Lyngenskolen å ha følgende fokus: (se vedlegg «sjekkliste for lærer som klasseleder») ▪ Klasseledelse ▪ Sosial kompetanse ▪ Brukermedvirkning ▪ Skole-hjem samarbeid Erfaringsmessig vet vi at endringer og overganger, mellom barnehage-skole, hovedtrinn i skole og grunnskole-videregående skole, er sårbare faser. I Lyngen har vi derfor fokus på disse overgangene, eksempelvis gjennom kommunens plan for overgang mellom barnehage og skole. «Tiltak for å hindre mobbing: flere tverrfaglige dager, men det er viktig at disse dagene ikke skal være lik «Halldagen.» Halldagen er viktig og må ikke utkonkurreres. MOT er bra, men det er først i 10. klasse de skjønner meningen med det.» Elevrådet ved Eidebakken skole, juni 2024 10 5.2 Positive relasjoner mellom lærer og elev Lærerens evne til å lede klasser og grupper er en av de viktigste faktorene i arbeidet for å skape gode og trygge læringsmiljø og gjennom det motvirke mobbing. God klasseledelse kjennetegnes blant annet av en tydelig struktur i læringsforløpet og formulering av tydelige mål både for timen/dagen, for den enkelte elevs læring og for læringsmiljøet som helhet. I en positiv lærer- elev relasjon stiller læreren rettferdige krav til elevene, og roser og korrigerer ut fra klassens kjente og faste normer. Den gode klasselederen utviser stor relasjonell kompetanse og jobber bevisst med å bygge positive relasjoner til hver enkelt elev, skaper engasjement og motivasjon for læring og bidrar til god selvfølelse hos elevene. Fra elevenes perspektiv er det grunnleggende at de erfarer at læreren bryr seg, viser omsorg og støtter dem slik at de opplever trygghet, tillit og blir sett av læreren. «For å få en positiv relasjon mellom lærere og elever mener elevrådet at lærerne ikke skal være sur, prate med de som ikke har det bra, være streng, men ikke så streng at elevene ikke tør ta opp saker med dem, kollektiv avstraffelse skal unngås.» Elevrådet ved Eidebakken skole, juni 2024 5.3 Positive relasjoner og kultur for læring blant elevene Elever som blir sett og anerkjent av voksne, blir trygge også i forhold til andre elever, og kulturen innad i elevgruppa har betydning for både trivsel, læring og atferd. I Lyngenskolen ønsker vi å utvikle trygge læringsfellesskap preget av kollektiv vi-følelse og et godt samarbeidsklima, der elevene verner om og beskytter hverandre, og med det er med på å forhindre at noen opplever å bli plaget eller krenket. I slike læringsmiljø blir elevene trenet i å løse konflikter, og uenighet oppleves ikke som en trussel. Det oppleves som positivt å være aktiv og interessert, elevene aksepterer ulikheter uten å betrakte det som urettferdighet og det er likeverdig aksept for både faglig og sosialt sterke og de som opplever å ha faglige og sosiale utfordringer. «Det må settes fokus på forebyggende arbeid. Ungdomsrådet mener jente- og guttemøter er god forebygging. Også en til en samtaler med lærer i løpet av året. Det må gjøres sosiale aktiviteter for å øke samholdet i klassene» Ungdomsrådet, sak 14/24 5.4 Godt samarbeid skole – hjem All forskning peker i retning av at elevene lykkes bedre når skole og hjem har et godt samarbeid. Det er de foresatte som har hovedansvaret for sine egne barn, og de har stor innvirkning på motivasjonen og læringsutbyttet. Samarbeidet mellom skole og hjem er sentralt, både for å skape gode læringsvilkår for enkelteleven og for et godt læringsmiljø i gruppa og på skolen. God 11 og gjensidig kommunikasjon er en forutsetning for et godt samarbeid. Samarbeidet mellom skole og hjem er et gjensidig ansvar, men skolen skal ta initiativ og legge til rette for samarbeidet. Samarbeid mellom hjem og skole | udir.no For skolene i Lyngen legges det til rette for dette samarbeidet gjennom: ▪ Foreldremøter med ulike tema ▪ Løpende kontakt mellom hjem og skole (fortrinnsvis med kontaktlærer) via ulike kommunikasjonskanaler (e-dialog, hjemmeside, telefon, møter etc) ▪ Utviklingssamtaler Når foresatte og lærere formidler de samme positive forventningene til elevene, blir det lettere for alle parter. Skolen og hjemmet må derfor søke å nærme seg hverandre og snakke samme språk. Når elevene opplever at de voksne praktiserer samme grensesetting for mobbing og annen krenkende atferd, vil dette i seg selv virke forebyggende. «Vårt råd til foreldre er å ha fokus på oppdragelse og lære barna grunnleggende oppførsel» Ungdomsrådet sak 14/24 5.5 Profesjonell inspeksjon i Lyngen-skolen Skolen skal føre tilsyn med elevene i skoletida. På skolens område skal de som har inspeksjon påse at skolens ordensregler overholdes også i utetida. Godt tilsyn med elevene i pauser er et viktig tiltak for å avdekke og hindre krenkelser, samt fremme inkludering. De voksne må derfor prioritere inspeksjon og legge vekt på å ha en god kvalitet på inspeksjonen. I starten av skoleåret utarbeides en oversiktlig inspeksjonsplan som viser tilsyn for morgenen, i friminuttene og ved skoledagens slutt. Ansvarlig er skolens ledelse i samarbeid med den enkelte lærer/assistent. Inspeksjonsplanen skal lages hver høst og revideres ved behov. De som har inspeksjon må koordinere seg imellom og ha kontakt med hverandre slik at man sirkulerer/beveger seg rundt i skolegården/inne, for at tilsynet kan dekke hele skolens område. Den som har inspeksjon, skal være kledd slik at elevene lett kan finne og henvende seg til vedkommende. o Vær positiv og oppmuntrende for å støtte opp om positiv atferd - jobb proaktivt o Håndter krenkelser på en konsekvent måte o Gi veiledning, bruk milde, rimelige og forutsigbare konsekvenser o Vær spesielt oppmerksom på utsatte områder og konfliktskapende aktiviteter o Bidra med veiledning og vær med i lek for å fremme inkludering – der det er anledning o Beveg deg hele tiden slik at du kommer i kontakt med så mange elever som mulig o Beveg deg i uregelmessige ruter slik at elevene ikke kan forutse når du kommer (beveg deg i forhold til de andre som har inspeksjon) o Planlegg å være i nærheten av utsatte områder o Se og lytt til de aktivitetene som foregår o Vær oppmerksom på overgangene inn/ut. Avtal hvem som blir stående igjen når det ringer inn. 12 o Voksnes nærvær demper uønsket atferd. Anerkjenn positiv atferd og ta kontakt med elever som er alene. o Grip inn/sjekk ut situasjoner som virker som en potensiell plage/mobbesituasjon. o Den som har inspeksjon og er involvert i en uheldig hendelse, har ansvar for å skriftlig varsle kontaktlærer og evt. skolens ledelse ved behov. Kontaktlæreren har i første omgang ansvaret for å følge opp saken. 5.6 Systematisk arbeid for forebygging og avdekking av mobbing og krenkelser (årshjul) HVA HVORDAN ANSVAR AUGUST/SEPTEMBER Gjennomgang av § 12 i opplæringslova Hele personalet på en Rektor av planleggingsdagene Kompetanseheving: følge med, gripe inn, Hele personalet på en Rektor varsle, sårbare elever av planleggingsdagene Gjennomgang og arbeid med skoleregler og Hele personalet på en Rektor handlingsplanen. av planleggingsdagene Opplæringslovens formålsparagraf, Ped.personale og Rektor Tema fra; Kunnskapsløftet – overordnet del assistenter en av planleggingsdagene Gjennomføre e-læringskurs i Veilederen E-læring Rektor (veilederen.no) Nyeste utg. av Handlingsplan legges på Skoleledelse skolens hjemmeside og sendes hjem via visma. Gjennomgang av skoleregler i klassene Gjøres i løpet av de Kontaktlærer Utarbeide trivselsregler to første skoleukene Informasjon om prosedyrer for håndheving Gjøres i løpet av de Kontaktlærer av Kap. 12 (oppll) til foreldre og elever tre første skoleukene 13 OKTOBER/NOVEMBER Elevsamtale der mobbing og trivsel tas opp Individuelle eller Kontaktlærer gruppevise samtaler Utviklingssamtale der mobbing og trivsel Elev sammen med Kontaktlærer tas opp foresatte Læringsmiljø er tema på foreldremøter Foreldremøter, Kontaktlærer fellesmøter, FAU, SMU Trivselsundersøkelse og Rektor/kontaktlærere Elevundersøkelsen gjennomføres etter skolens plan JANUAR/FEBRUAR Oppfølging av trivselsundersøkelse og Analyse/refleksjon på Rektor elevundersøkelsen på skolen. Analyse av klasse- og hovedtrinn resultat og videre undersøkelser legges fram i plenum Analyse av resultat fra Elevundersøkelsen Rektor på skolen; i elevråd, FAU og SMU MARS/APRIL Elevsamtaler der mobbing og trivsel tas opp Kontaktlærer Utviklingssamtaler der mobbing og trivsel Kontaktlærer tas opp MAI/JUNI Evaluering av klassemiljøplanen og årets Personalet, elevrådet Rektor/skoleledelse arbeid med skolemiljøet FAU - SMU Evaluering av ordensreglementet og Personalet, elevrådet Rektor/skoleledelse Handlingsplanen mot mobbing FAU - SMU HELE SKOLEÅRET Vakt, tilsynsordninger og trivselsledere i Inndelte områder, ta Ledelsen lager friminutt hensyn til mulige inspeksjonslister. blindsoner Trivselsledere læres opp. Klasselærermøter/team-møter med tema; Særlig fokus på Ledere/kontaktlærer klassemiljø/læringsmiljø/§12-saker særskilt sårbare elever Trivselsfremmende tiltak som fagdager og Lærerne og lederne turer nedfelles i et årshjul på den enkelte på skolen skole. Alle turer og fagdager skal som hovedregel inkludere samtlige elever. MOT 3-4 besøk per år med ulike tema 8.-10. klasse MOT coacher i samarbeid med lærere og ledelse Zippy med fastsatte Zippy timer 1.-7.klasse Kontaktlærere Tverrfaglige møter med instanser som er Rektor inne i skolen Systematiske klassemøter i 5.-10.klasse Teamleder sammen med kontaktlærere utarbeider rutiner 14 Godt samarbeid og faste møtepunkter med Alle ansatte ved foresatte skolen Arbeid med digital dømmekraft Alle lærere og ledere Kompetanseutvikling innenfor området Alle ansatte læringsmiljø og relasjonsbygging Månedlige temperaturmålinger om elevenes Kontaktlærere trivsel 6 Håndtering: Mobbing og krenkende atferd kan avdekkes ved hjelp av elevsamtaler, undersøkelser, melding fra foreldre, samarbeidspartnere, andre elever og observasjoner. Forskrift til opplæringsloven vektlegger at det er elevens subjektive oppfatning som skal ligge til grunn (jf. pkt. 4.4). Når det er mistanke om at en elev ikke har oppfylt retten til et trygt og godt læringsmiljø har skolen følgende prosedyre: 15 Kilde: Flytskjema Bergen kommune 6.1 Alle elevsaker med unntak av straffbare saker Hendelse Oppgaver Ansvarlig Når Gjort 1.Håndtering av Avhenger av foranledningen situasjonen 1.1.Situasjon der Gripe inn straks ved Den som Straks uakseptabel atferd. observerer ansatte ser at elev Skaffe oversikt og få kontroll hendelsen blir over situasjonen. Eventuelt kontakte lege 16 plaget/krenket av Hendelsesforløpet kartlegges ved samtale og rapport skrives. andre Varsle rektor. 1.2. Melding om 1.Fortelle melder om skolens Den som Så raskt som mulig prosedyrer og rett til en mottar at en elev aktivitetsplan. meldingen opplever å ha et 2.Informere om videre saksgang. dårlig 3. Trygge foreldre/melder om læringsmiljø. at skolen tar dette på alvor og at elevens subjektive opplevelse skal ligge til grunn 4.Varsle rektor 1.3. Mistanke om 1. Drøfte saken med alle Den som Så raskt som mulig ansatte i klassen/på teamet- mistenker at en at en elev hva har de sett? Avtale hvem elev ikke har et opplever å ha et som følger opp punktene godt under. læringsmiljø dårlig læringsmiljø 2. Observere eleven -skrive logg 3. Gjennomføre elevsamtale 4. Skrive en rapport om mistanken som leveres rektor. Tiltak Oppgaver Ansvar Tid Gjort 2.Undersøkelser 1.Samtaler med den som er Kontaktlærer Samme dag blitt plaget og avtale om og observasjon oppfølgingssamtale. Hensikten er å skaffe informasjon og gi støtte. Samtalen loggføres. 2.Samtaler med foreldrene til Kontaktlærer Samme dag den som er blitt plaget: Informere om mobbingen og tiltak skolen tenker å sette i verk. (observasjoner i klassen, kartlegginger, samtaler, aktivitetsplan) 3.Samtale med den/de som Kontaktlærer Samme dag eller plager hver for seg. Gi beskjed dagen etter om at mobbingen er uakseptabel og må stoppes umiddelbart. Gjøre skriftlig avtale om hva som skal skje for å stoppe mobbingen. Avtale ny samtale ca. 1 uke senere. Vise fram tiltaksmodellen. 4.Samtale med plagernes Kontaktlærer Samme dag eller foreldre: Samtale med dagen etter 17 foreldrene om tiltak og oppfølging 5.Videre kartlegging av kontaktlærer I løpet av 2 uker læringsmiljø ved klassesamtaler/undersøkelser 3. Skrive Hvilke problemer skal løses? Kontaktlærer I løpet av en uke Hvilke tiltak planlegger skolen? aktivitetsplan Når skal tiltakene gjennomføres? Hvem er ansvarlig for tiltakene? Når skal tiltakene evalueres? 4. Sette inn tiltak Beskrive tiltak og oppfølging. Kontaktlærer i Tidfestes i Vurdering av elevens sårbarhet samarbeid med aktivitetsplan Innhenting av elevens stemme skolens ledelse. (ressurser- informasjon) 5.Oppfølging Sanksjoner overfor de som Kontaktlærer Tidfestes i plager dersom nødvendig. aktivitetsplan Dokumentere dette. 6. Evaluere tiltak Kontaktlærer, elev, foreldre og Kontaktlærer Før utløpet av etter behov skolens ledelse (om nødvendig aktivitetsplanen. evaluerer tiltakene sammen. involveres Er det behov for ny skolens aktivitetsplan med nye tiltak? ledelse) Videreføres tiltakene? Avsluttes aktivitetsplanen? Skriftlig referat fra evalueringen. 7. Søke råd og Mobbesituasjonen følges inntil Rektor Ved behov den opphører helt. Saken kan hjelp om meldes til beredskapsteam mot veiledning mobbing dersom den ikke opphører etter tiltak. 6.2 I saker som omhandler digital mobbing eller andre saker med fare for at bevis kan ødelegges. Hendelse Oppgaver Ansvarlig Når Gjort 1.1. Melding om 1.Fortelle melder om skolens Den som Så raskt som at en elev prosedyrer og rett til en mottar mulig opplever å ha et aktivitetsplan. meldingen 18 dårlig 2.Informere om videre læringsmiljø saksgang. 3. Trygge foreldre/melder om at skolen tar dette på alvor og at det er elevens subjektive oppfatning som skal ligge til grunn. 4.Varsle rektor 1.3. Mistanke Drøfte saken med alle ansatte Den som Så raskt som om at en elev i klassen/på teamet- hva har mistenker at mulig opplever å ha et de sett? en elev ikke dårlig har et godt læringsmiljø 2. Observere eleven -skrive læringsmiljø logg 3. Gjennomføre elevsamtale 4. Rapportere til rektor Tiltak Oppgave Ansvarlig Når Gjort 2. 2.Samtaler med foreldrene til Kontaktlærer Samme dag Undersøkelser den som opplever å ha et og observasjon dårlig læringsmiljø: Informere om tiltak skolen tenker å sette i verk. (observasjoner i klassen, kartlegginger, samtaler, aktivitetsplan) 3.Kartlegge og dokumentere Kontaktlærer i Så raskt som situasjonen. samarbeid mulig med skolens Skjermbilder mm samles inn ledelse 4. Kontakte politiet for Skolens Så raskt som samtale- vurdere anmeldelse ledelse mulig 19 5. Planlegge framtidige tiltak Kontaktlærer mens man avventer politiets og skolens håndtering. Skrive ledelse. aktivitetsplan. Jevnlige samtaler med den som er utsatt for krenkelser som dokumenteres. 6. Politiets håndtering av Politiet Så raskt som saken. mulig 7.Samtale med den/de som Kontaktlærer Så raskt som plager hver for seg. Gi beskjed mulig om at mobbingen er uakseptabel og må stoppes umiddelbart. Gjøre skriftlig avtale om hva som skal skje for å stoppe mobbingen. Avtale ny samtale ca. 1 uke senere. Vise fram tiltakspyramiden. 8.Samtale med foreldre: Kontaktlærer i Så raskt som Samtale med foreldrene til de samarbeid mulig. som plager om tiltak og med skolens oppfølging ledelse. 9.Videre kartlegging av kontaktlærer læringsmiljø ved klassesamtaler/undersøkelser 3. Skrive Hvilke problemer skal løses? Kontaktlærer i I løpet av en uke oppfølgende samarbeid aktivitetsplan Hvilke tiltak planlegger med skolens skolen? ledelse Når skal tiltakene gjennomføres? Hvem er ansvarlig for tiltakene? Når skal tiltakene evalueres? 20 4. Sette inn Beskrive tiltak og oppfølging. Kontaktlærer i Tidfestes i tiltak samarbeid aktivitetsplan med skolens ledelse 5.Oppfølging Sanksjoner overfor de som Kontaktlærer i Tidfestes i plager dersom nødvendig. samarbeid aktivitetsplan Dokumentere dette. med skolens ledelse 6. Evaluere Kontaktlærer, elev, foreldre Kontaktlærer i Før utløpet av tiltak og samarbeid aktivitetsplanen. med skolens skolens ledelse evaluerer ledelse tiltakene sammen. Er det behov for ny aktivitetsplan med nye tiltak? Videreføres tiltakene? Avsluttes aktivitetsplanen? Skriftlig referat fra evalueringen. 7. Søke råd og Mobbesituasjonen følges Rektor Ved behov hjelp om inntil den opphører helt. veiledning Saken kan meldes til beredskapsteam mot mobbing dersom den ikke opphører etter tiltak. 6.3 Ansattsaker: Tiltak Oppgave Ansvarlig Når 1. Mistanke eller Melde fra til rektor Den som mottar Så raskt som mulig melding om (direkte til skoleeier meldingen mobbing dersom mistanken mottas gjelder rektor) 21 2. Vurdere Loggføre Rektor Så raskt som mulig meldingen, undersøke og Involvere færrest melde fra til mulig skoleeier 3. Utarbeide Innhold: ansvars- og Rektor/skoleeier Så raskt som mulig handlingsplan arbeidsfordeling utfra alvorlighetsgraden i meldingen 4. Vurdere Beskyttelse av den Rektor Så raskt som mulig strakstiltak som er utsatt 5. Informere den Samtale med rektor. Rektor Så raskt som mulig ansatte om saken Den ansatte blir gitt anledning til kontradiksjon. Ansatt kan ha med tillitsvalgt 6. Snakke med Rektor eleven som ikke har et godt læringsmiljø 7. Informere Rektor Samme dag som elevens eleven foresatte 8. Vurdere Rektor Så snart som mulig samtale mellom den ansatte og eleven og elevens foreldre 9. Videre Faste møter med Rektor oppfølging ledelsen. Veiledning. Samtaler. 22 som personalsak 10. 23 7 Mal på aktivitetsplan/tiltaksplan Lyngen kommune Barnets navn Barnehage/skole Kommune PROBLEMBESKRIVELSE Hva har den som varsler sagt? ELEVENS EGEN OPPLEVELSE AV SITUASJONEN Barnekonvensjonen artikkel 12: Barnets rett til å bli hørt. SKOLENS VURDERING AV MELDINGEN Kort oppsummert hva skolen allerede er kjent med, og hva skolen hittil er gjort. HOVEDMÅL Hovedmålet skal beskrive den ønskede situasjonen. DELMÅL Lag en oversikt over alle delmålene på de forskjellige nivåer. Kopier hele den blanke delmållinjen og lim inn flere rader ved behov. Delmål Hva skal tiltaket løse Tiltak/aktivitet Ansvarlig Tidsperspektiv Evaluering Ta utgangspunkt i nøkkelord i Skriv inn den aktuelle Sett inn forskningsbaserte tiltak. Konkret hvem Tidfeste uke, måned Hvem evaluerer når? Hvordan problembeskrivelsen. problem-stillingen som skal Eksempler finnes på Udir.no som er eller dato skal det evalueres? Eks løses ved hjelp av tiltaket. ansvarlig samtaler, trinnmøte, elevundersøkelse, skalering 1- 10 etc. Delmål på individnivå Hva skal tiltaket løse Tiltak/aktivitet Ansvarlig Tidsperspektiv Evaluering Delmål på gruppenivå Hva skal tiltaket løse Tiltak/aktivitet Ansvarlig Tidsperspektiv Evaluering Delmål på Systemnivå Hva skal tiltaket løse Tiltak/aktivitet Ansvarlig Tidsperspektiv Evaluering Delmål for helse Hva skal tiltaket løse Tiltak/aktivitet Ansvarlig Tidsperspektiv Evaluering Hvis ønskelig BARNEKONVENSJONEN ARTIKKEL 12: BARNETS RETT TIL Å BLI HØRT Her beskrives hvordan eleven har blitt hørt i den aktuelle saken. BARNEKONVENSJONEN ARTIKKEL 3. BARNETS BESTE Her beskrives hvordan skolen har vurdert barnets beste i den aktuelle saken. UNDERSKRIFTER Sted og dato Underskrift elev Underskrift foresatt Underskrift rektor 24 Retten til å klage Aktivitetsplanen kan påklages til Statsforvalteren se lovtekst under: Dersom ein elev ikkje har eit trygt og godt skolemiljø, kan eleven eller foreldra melde saka til statsforvaltaren etter at saka er teken opp med rektor. Statsforvaltaren skal avgjere om aktivitetsplikta etter §§ 12-4 og 12-5 er oppfylt. Dersom saka ikkje er teken opp med rektor, eller om det er under ei veke sidan ho vart teken opp, skal statsforvaltaren avvise saka, med mindre særlege grunnar gjer dette urimeleg. Det same gjeld dersom saka ikkje gjeld skolemiljøet på skolen der eleven går når saka blir meldt til statsforvaltaren. Skolen og skoleeigaren skal utan hinder av lovfesta teieplikt leggje fram alle opplysningar som statsforvaltaren meiner må til for å greie ut saka. Statsforvaltaren skal sørgje for at involverte elevar blir høyrde. Kva som er best for elevane, skal vere eit grunnleggjande omsyn i statsforvaltaren si saksbehandling. Kjem statsforvaltaren til at skolen ikkje har oppfylt aktivitetsplikta etter §§ 12-4 og 12-5, kan statsforvaltaren vedta kva skolen skal gjere for å sørgje for at eleven får eit trygt og godt skolemiljø. Det skal setjast ein frist for gjennomføringa av vedtaket, og statsforvaltaren skal følgje opp saka. Statsforvaltaren kan vedta reaksjonar etter skolen sitt ordensreglement, jf. §§ 12-6 og 12-8, eller at ein elev skal byte skole, jf. § 13-2. Avgjerda til statsforvaltaren er eit enkeltvedtak og kan påklagast etter reglane i forvaltningsloven. Skoleeigaren har ikkje klagerett. 25 8. Mal på dialogavtale Dialogavtale skole-hjem1 Opprettet: dato Denne avtalen gjelder elev X og er inngått mellom foresatte og X skole. Fra skolens side er det kontaktlærer X som gjennomfører innholdet i avtalen, mens rektor står som ansvarlig fra skolens side. Dialogavtalen er et vedlegg til aktivitetsplanen for å konkretisere hvordan dialogen mellom foresatte og skole skal ivaretas. Målet for begge parter er et best mulig samarbeid for at x skal ha et trygt og godt skolemiljø. Felles ansvar: • • • Skolens skal: • • • Foresatte skal: • • • Avtalen evalueres: dato, eller når en av partene ber om det. 1 Mal anbefalt av Mobbeombudet i Troms og Finnmark 26 9. Eksempler på tiltak hvis mobbing ikke stopper Mobbing i friminutt eller Mobbing andre steder, for Mobbing i klasserommet Mobbing på skoleveien overganger eksempel digital mobbing Den som mobber må følge inspiserende Mobber må vente på skolen til de andre er Kontakt med eksterne samarbeidspartnere Skjerming i klasserom lærer i friminuttene kommet hjem vurderes (politi,m.fl. Ekstra voksen på den som mobber Mobberen med familie må møte den Miste friminutt eller egne friminutt Foreldre må følge til og fra skolen mobbeutsatte sine foresatte sammen med en voksen fra skolen Mobberen med familie må møte den Mobberen med familie må møte den FAU involveres dersom det er et FAU involveres dersom det er et mobbeutssatte sine foresatte sammen mobbeutssatte sine foresatte sammen gruppe/klasseproblem gruppe/klasseproblem med en voksen på skolem med en voksen på Kontakt med eksterne samarbeidspartnere Kontakt med eksterne samarbeidspartnere Mobberen med familie må møte den Klassebytte, gruppebytte, eget klasserom (PPT, BUP, BV, politi, beredskapsteam mot (PPT, BUP, BV, politi, beredskapsteam mot mobbeutssatte sine foresatte sammen for en periode mobbing vurderes mobbing vurderes med en voksen på skolem Kontakt med eksterne samarbeidspartnere Bortvisning Bortvisning (PPT, BUP, BV, politi, beredskapsteam mot skolebytte mobbing vurderes Klassebytte, gruppebytte, eget klasserom Klassebytte, gruppebytte, eget klasserom Klassebytte, gruppebytte, eget klasserom for en periode for en periode for en periode skolebytte skolebytte skolebytte 27 "
}