{
  "dokument_id": "6d60da72-9ebd-5a10-84b8-13c316b4734e",
  "doc_type": "case_presentation",
  "kommune": 5536,
  "tittel": "Endring av reguleringsplan for industriområdet Furuflaten-høring(Hoveddokument, 78KB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013060778&dokid=121302&versjon=2&variant=A&",
  "tekst": " Lyngen kommune Arkiv: JournalpostID: 25/1749 Saksbehandler: Anette Holst Dato: 19.02.2025 Saksframlegg Saksnr. Utvalg Møtedato PS 03/25 Ungdomsrådet 23.02.2025 Endring av reguleringsplan for industriområdet Furuflaten-høring Henvisning til lovverk Kommuneloven Saksopplysninger Generelle opplysninger om saken Haplast AS har behov for økt areal da de skal inn på en mer omfattende håndtering, og takle et betydelig større volum mht PE vrak. Dette må rengjøres og males opp, og gjelder rør, tanker og annet materiell av polyetylen. Etter at disse er malt opp kan de benyttes til ny produksjon av visse produkter. Dette har et betydelig miljøaspekt i seg, da det ligger mye PE- skrot rundt om i landet. Haplast har behov for et nytt bygg for denne produksjonen. I alle planer som legges fram skal en få innspill fra berørte parter, og også barn og unge. I framlagt planforslag blir deler av firluftsområdet som det ligger i dag foreslått tatt til industriformål. Steinar Høgtun vil i møtet orientere om planen. Forhold til overordnet plan og øvrige vedtak Kommuneplanen Økonomiske konsekvenser Ingen Risiko- og sikkerhetsmessige konsekvenser Ingen Miljøkonsekvenser Positivt Folkehelse/friluftsliv Omregulering av friluftsområder Vurdering av alternativer og konsekvenser Ny plan legges fram for høring Rådmannens innstilling Saken legges fram uten innstilling. Ungdomsrådet 23.02.2025: Behandling: , foreslått av , Ungdomsrådet i Lyngen tar planforlaget til orientering med følgende innspill: Området er ikke i bruk av barn og ungdom slik rådet kjenner til per i dag(kanskje gjemsel en gang per år) Ungdomsrådet stilte følgende spørsmål: Kan området brukes til noe annet i framtiden? Kan det som skal lagres lagres på havet isteden? Vil et eventuelt bygg ta utsikten fra husene rundt? Steinar Høgtun orienterte Ungdomsrådet om planutkastet. VEDTAK: Enstemmig UNG- 03/25 Vedtak: Ungdomsrådet i Lyngen tar planforlaget til orientering med følgende innspill: Området er ikke i bruk av barn og ungdom slik rådet kjenner til per i dag(kanskje gjemsel en gang per år) Ungdomsrådet stilte følgende spørsmål: Kan området brukes til noe annet i framtiden? Kan det som skal lagres lagres på havet isteden? Vil et eventuelt bygg ta utsikten fra husene rundt? "
}