{
  "dokument_id": "d097b289-7f2a-5170-8324-46eb69832049",
  "doc_type": "case_presentation",
  "kommune": 5536,
  "tittel": "Mottak av flyktninger 2025(Hoveddokument, 87KB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013058101&dokid=116076&versjon=6&variant=A&",
  "tekst": " Lyngen kommune Arkiv: JournalpostID: 24/13386 Saksbehandler: Anette Holst Dato: 02.12.2024 Saksframlegg Saksnr. Utvalg Møtedato PS 48/24 Levekårsutvalget 04.12.2024 PS Kommunestyret Mottak av flyktninger 2025 Henvisning til lovverk Integreringsloven Helse- og sosialloven Opplæringsloven Barnehageloven Saksopplysninger Generelle opplysninger om saken Lyngen kommune ble i 2022 anmodet om bosetting av 30(senere rettet til 25) flyktninger. Bakgrunnen for anmodningen var den ekstraordinære situasjonen i Ukraina som gjorde det nødvendig å øke kapasiteten for bosetting i Norge. Målet for bosetting i 2022, med 25 flyktninger, ble oppnådd. For 2023 ble kommunen i første omgang anmodet om mottak av 30 flyktninger. I sak 107/22 vedtok kommunestyret i Lyngen følgende: 1.Kommunestyret vedtar at Lyngen kommune vil bosette 25 flyktninger i 2023 2. Endres anmodning fra staten kan antall bosettinger økes i forhold til statens eventuelle anmodning oppad begrenset til 40. 31.mai 2023 mottok Lyngen kommune en tilleggsanmodning fra Imdi om å bosette tilsammen 40 flyktninger i 2023. Totalt ansatt bosatte i 2023 for Lyngen endte på 41 personer. Den 10.11.2023 mottok Lyngen kommune anmodning om bosetting av 55 flyktninger i 2024. Kommunestyret i Lyngen fattet følgende vedtak i sak 124/23: 1. Lyngen kommune vedtar å bosette 55 flyktninger i 2024 2. Dersom behovet nasjonalt øker vil Lyngen kommune kunne bosette inntil 65 flyktninger totalt i 2024. Lyngen kommune vil ved utgangen av året 2024 ha bosatt 29 personer. Lyngen kommune vil motta anmodning om bosetting av 35 flyktninger i 2025. Bakgrunnen for anmodningen er IMDis erfaringer med kommunes bosettingsarbeid og kapasitet. Behovet for bosetting av flyktninger i 2025 er beskrevet til 18 900 personer totalt i Norge, og kommunene har en nøkkelrolle når det gjelder håndteringa av det som er den største massefluktsituasjonen i vår tid. IMDi oppfordrer derfor kommunene til å fatte vedtak som samsvarer med anmodningen. Selv om kommunen fatter vedtak i tråd med IMDis anmodning, så bosetter kommunen det antall flyktninger det er mulig å finne bolig til. Kommunen forplikter seg til å finne løsninger for boliger så langt som mulig. Forhold til overordnet plan og øvrige vedtak PS 30/22 PS 107/22 PS 104/23 Vurdering av alternativer og konsekvenser Lyngen kommune har ny erfaring med mottak av flyktninger gjennom 2022, 2023 og 2024. Vi har gjennom årene bygget opp en god tjeneste og et godt samarbeid med lag/foreninger og frivillige for å sikre god og hurtig integrering. Barnehager: Lyngen kommune har et godt utbygd barnehagetilbud med ledig kapasitet både i Lenangen, Lyngsdalen Kavringen barnehager. I tillegg muliggjør vedtektene en utvidelse av barnehagetilbudet (og da også bemanningen) ved behov. Kommunen har god kompetanse på flerspråklige barn, og både har drevet og driver språkopplæring/språkbad i barnehagene med barn med minoritetsbakgrunn. Barnehagene kan hurtig starte opp tilvenning for nye barn. Det er behov for språkassistent i barnehagene, for å gi språkstimulering og nødvendig oppfølging av barn og unge. Skolene: Eidebakken skole har skoleklasser mellom 12 og 24 elever, der gjennomsnittsklassen per årskull er på ca 20. Dette gir god kapasitet for inntak av skoleelever. Det er startet opp særskilt språkopplæring i grupper på skolen for de nyankomne dette året. Skolen har god kompetanse og kapasitet, og kan raskt utvide skoletilbudet ved behov. Også Lenangen skole og Lyngsdalen oppvekstsenter har kapasitet for inntak av elever innenfor gjeldende klassedeling. Det er behov for ressurser til å gi særskilt opplæring Helse: Lyngen kommune har en godt utbygd helsestasjon med 2,5 helsesykepleierstilling og to kommunepsykologer. Kommunen har jordmor i delstilling. Kommunen har en god legetjeneste og egen legevakt. Kommunen har en stabil og god barneverntjeneste. Kommunen har lav kapasitet på institusjonsplasser. Voksenopplæring og flyktning tjeneste. Etter vedtak om bosetting for 2022 er tjenesten bygget ut med flyktningkonsulent, miljøarbeidere og utvidelse av stillinger i voksenopplæringen. Tjenesten er dimensjonert for å sikre gode introduksjonsprogram og god støtte for nyankomne flyktninger. I henhold til introduksjonsloven med tilhørende forskrifter har den enkelte kommune ansvar for å tilrettelegge introduksjonsprogram i samsvar med lovens intensjoner. Det omfatter kartlegging av kompetanse, utarbeiding av individuelle planer, programoppfølging, deltagerbevis og administrasjon, samt utbetaling av introduksjonsstønad. Opplæring i norsk og samfunnskunnskap, samt arbeidstrening i form av språkpraksis er hovedaktiviteten i introduksjonsprogrammet. Arbeidsliv og språkpraksis 33 av flyktningene som har kommet de to siste årene er i arbeidsfør alder, og av disse 17 i lønnet arbeid, og mange på tur ut i arbeid. 13 personer deltar i introduksjonsprogrammet, og 3 har vært/er/skal i språkpraksis. Samtlige personer i arbeidsfør alder har minimum videregående utdanning, og mange har høy kompetanse innenfor ulike fagområder. Noen av flyktningene som fullfører introduksjonsprogrammet, har problemer med å komme ut i ordinært arbeid. Disse er i praksis gjennom ordninger i NAV. Språkpraksis skal fungere som både språktrening og arbeidstrening og gjøre deltakerne i stand til å komme ut i ordinært arbeid. Språkpraksis inngår i introduksjonsprogrammet, og deltakerne er lønnet gjennom introduksjonsstønad. Det løper ingen kostnader for arbeidsgiver å ha deltakere i språkpraksis. Flyktning tjenesten og NAV samarbeider tett. Boliger Bosettingen i 2023 og 2024 har ført til full utnyttelse av kommunale boliger. På det private markedet er det noen ledige leiligheter/hus som man etter avtale kan benytte i bosettingsarbeidet. Kapasiteten i Lyngseidet sentrum er i stor grad brukt, så en ytterligere bosetting vil fordre bosetting i hele kommunen. Den største utfordringen med å bosette flyktninger er å finne boliger. Frivillighet og organisasjoner Lyngen kommune har stor bredde i frivillige lag- og organisasjoner. En del av disse har vært svært sentrale i bosettingsarbeidet i 2022-2024, spesielt en frivillig gruppe som er sammensatt på tvers av organisasjoner. I tillegg har flere lag og foreninger gjort gode integreringstiltak på eget initiativ i perioden. Det frivillige er en viktig støttespiller for god integrering. Organisering av arbeidet med flyktninger Arbeidet med bosetting av flyktninger har vært organisert av en tverrfaglig arbeidsgruppe ledet av Tone Iversen, rektor Eidebakken skole. Gruppa har bestått av Hallvard Samuelsen(bolig), Kirsti Lyngdal(barnehage), Torill Osvaldsen(NAV), Camilla van Gemert(flyktningetjenesten) og Birgitta Frøyd(helsestasjon). Gruppa har kalt inn andre enheter ved behov. Organiseringen vil videreføres for bosetting 2025. Økonomi Kommunen mottar et integreringstilskudd for hver flyktning som bosettes. Dette tilskuddet mottar kommunen årlig i 5 år. Målsettingen er at de overføringene kommunen mottar fra staten skal dekke utgifter til bosetting og integrering av flyktninger. Rådmannens innstilling 1. Lyngen kommune vedtar å bosette 35 flyktninger i 2025 Levekårsutvalget 04.12.2024: Behandling: VEDTAK: Levekårsutvalget i Lyngen tiltrer rådmannens innstilling enstemmig. LEV- 48/24 Vedtak: Lyngen kommune vedtar å bosette 35 flyktninger i 2025 "
}