{
  "dokument_id": "9b4c72f0-f078-57a2-8bc9-39d63bf8f26d",
  "doc_type": "case_presentation",
  "kommune": 5536,
  "tittel": "Kontrollutvalget protokoll 27.05.24(Hoveddokument, 645KB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013051324&dokid=102071&versjon=1&variant=A&",
  "tekst": " LYNGEN KOMMUNE MØTEPROTOKOLL Kontrollutvalget Møtested: Kirkekontoret, Lyngseidet Møtedato: 27.05.2024 Varighet: 08.30 – 11.00 Møteleder: Dan-Håvard Johnsen Sekretær: Audun Haugan Faste medlemmer Varamedlemmer Dan-Håvard Johnsen (SP), leder SP, Pensjonistpartiet, KRF, H og FRP: Torill Hammervoll (FRP) 1. Cecilie Sigvaldsen H Ole Anton Teigen, Pensjonistpartiet 2. Reidar Lund, , KRF 3. Willy Johansen, FRP. Folkelista Lyngen, V, og AP: Lill Beate Skogvang, Folkelista Lyngen 1. Bodil Robertsen, AP Thor-Eivind C Flakstad (AP), nestleder 2. Arild Sørsand, Folkelista Lyngen Fra utvalget møtte: Dan-Håvard Johnsen Fast medlem Thor-Eivind C Flakstad Fast medlem Torill Hammervoll Fast medlem Ole Anton Teigen Fast medlem Lill Beate Skogvang Fast medlem Forfall: Fra politisk ledelse møtte: Ordfører Eirik Larsen Fra administrasjonen møtte: Teknisk sjef Kåre Fjellstad under sak 14/2024, ass. rådmann Sigmund Forfang under sakene 14/2024 og 16/2024 Fra KomRev NORD IKS møtte: Regnskapsrevisor Ørjan Martnes Fra K-Sekretariatet IKS møtte: Seniorrådgiver Audun Haugan Merknader til innkalling og sakliste: Ingen. 2 Behandlede saker: Saknr Tittel Unnt. off 12/2024 Godkjenning av protokollen fra møtet 20.03.2023 13/2024 Orientering fra Lyngsalpan Vekst AS - renovering av bygg 14/2024 Orientering fra rådmannen – beredskap for vannforsyning 15/2024 Rapportering fra revisor – årsregnskapene 2023 – Lyngen kommune 16/2024 Kontrollutvalgets uttalelse om Lyngen kommunes årsregnskap og årsberetning for 2023 17/2024 Kontrollutvalgets møteplan for 2. halvår 2024 18/2024 Referatsaker 19/2024 Drøftingssaker (eventuelt) 3 SAK 12/2024 GODKJENNING AV PROTOKOLLEN FRA MØTET 20.03.2024 Innstilling til vedtak: Protokollen fra møtet 20.03.2024 godkjennes. Behandling: Innstillingen enstemmig vedtatt. Vedtak: Protokollen fra møtet 20.03.2024 godkjennes. SAK 13/2024 ORIENTERING FRA LYNGSALPAN VEKST AS - RENOVERING AV BYGG Innstilling til vedtak: Saken fremmes med åpen innstilling. Behandling: Ledelsen i Lyngsalpan Vekst AS var forhindret fra å møte. Det fremkom slikt felles forslag til vedtak: Saken utsettes. Forslaget enstemmig vedtatt. Vedtak: Saken utsettes. SAK 14/2024 ORIENTERING FRA RÅDMANNEN – BEREDSKAP FOR VANNFORSYNING Innstilling til vedtak: Saken fremmes med åpen innstilling. Behandling: Teknisk sjef Kåre Fjellstad orienterte om kommunens vannforsyning og svarte på spørsmål fra utvalgets medlemmer. 4 Det fremkom slikt felles forslag til vedtak: Saken tas til orientering. Forslaget enstemmig vedtatt. Vedtak: Saken tas til orientering. SAK 15/2024 RAPPORTERING FRA REVISOR – ÅRSREGNSKAPENE 2023 – LYNGEN KOMMUNE Innstilling til vedtak: Kontrollutvalget tar redegjørelsen til orientering. Behandling: Regnskapsrevisor Ørjan Martnes orienterte fra revisjonen av regnskapene for 2023 og svarte på spørsmål fra utvalgets medlemmer. Innstillingen enstemmig vedtatt. Vedtak: Kontrollutvalget tar redegjørelsen til orientering. SAK 16/2024 KONTROLLUTVALGETS UTTALELSE OM LYNGEN KOMMUNES ÅRSREGNSKAP OG ÅRSBERETNING FOR 2023 Innstilling til vedtak: 1. Kontrollutvalget vedtar forslaget til uttalelse som kontrollutvalgets uttalelse til Lyngen kommunes årsregnskap og årsberetning for 2023. 2. Kontrollutvalgets uttalelse sendes kommunestyret, med kopi til formannskapet, for fremleggelse i forbindelse med behandlingen av årsregnskapet og årsberetningen. Behandling: Ass. rådmann Sigmund Forfang orienterte om regnskapet for 2023 og svarte på spørsmål fra utvalgets medlemmer. Innstillingen enstemmig vedtatt. 5 Vedtak: 1. Kontrollutvalget vedtar forslaget til uttalelse som kontrollutvalgets uttalelse til Lyngen kommunes årsregnskap og årsberetning for 2023. 2. Kontrollutvalgets uttalelse sendes kommunestyret, med kopi til formannskapet, for fremleggelse i forbindelse med behandlingen av årsregnskapet og årsberetningen. Utskrift av vedtak sendt 27.05.2024 til: - ordfører med kopi rådmannen SAK 17/2024 KONTROLLUTVALGETS MØTEPLAN FOR 2. HALVÅR 2024 Innstilling til vedtak: Saken fremmes med åpen innstilling. Behandling: Det fremkom slikt felles forslag til vedtak: Møteplan for 2. halvår fastsettes til: - 2. september - 14. oktober Forslaget enstemmig vedtatt. Vedtak: Møteplan for 2. halvår fastsettes til: - 2. september - 14. oktober SAK 18/2024 REFERATSAKER Innstilling: Saken tas til orientering. Behandling: 6 Referert: A. INVITASJON TIL KONTROLLUTVALGSSEMINAR B. REPRESENTANTSKAPSMØTE KOMREV NORD IKS C. REPRESENTANTSKAPSMØTE K-SEKRETARIATET IKS D. KOMMUNESTYREVEDTAK – RAPPORT LEGETJENESTEN Innstillingen enstemmig vedtatt. Vedtak: Saken tas til orientering. SAK 19/2024 DRØFTINGSSAKER (EVENTUELT) Innstilling: Saken fremmes med åpen innstilling. Behandling: Sekretariatet orienterte om de merknader som var innkommet til rapporten om legetjenesten etter kontrollutvalgets behandling av saken og om klagen som var fremmet for kommunestyret. Saken avstedkom ikke noe vedtak. ***** "
}