{
  "dokument_id": "425148d8-913e-5ba2-99e8-d515b74a7677",
  "doc_type": "case_attachment",
  "kommune": 5536,
  "tittel": "underskrevet samarbeidsavtale bokbussen(Vedlegg, 304KB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013055547&dokid=110851&versjon=1&variant=A&",
  "tekst": " SAM ARBEIDSAVTALE Bibliotek- og kulturbussen i Nord-Troms/ Davvi-Romssa girjerådjo- ja kult urbusse Gåivuotna/Kåfjord, Lyngen, og Nordreisa kommune Kommunene Gåivuotna/Kåfjord, Lyngen, og Nordreisa avtaler følgende om felles bokbussvirksomhet for Bibliotek- og kulturbussen i Nord-Troms/ Davvi-Romssa girjerådjo- ja kulturbusse. 1. Eier f orho ld Bokbussen eies og driftes av Gaivuona suohkan/Kåfjord kommune/Kaivuonon komuuni. Samarbeidsparter er: Lyngen kommune og Nordreisa kommune 2. Utgiftsfordeling Som eier av bokbussen har Gaivuona suohkan/Kåfjord kommune/Kaivuonon komuuni det fulle økonomiske drift sansvaret. Kommunene Lyngen og Nordreisa kommune blir årlig fakturert for egenandel. Lyngen bibliotek og Nordreisa bibliotek bidrar med bøker og andre medier til bokbussens mediesamling. Kommunene Lyngen og Nordreisa bidrar med bokbussbibliotekar på kjøredagene i respekt ive kommuner. Hver kommune svarer selv for eventuelt ekstraarbeid og kostnader som bokbussen kan påføre bibliot ekdrift en. 3. Eierkommunensplikter Gaivuona suohkan/Kåfjord kommune/Kaivuonon komuuni har følgende plikter: Ha hovedansvaret for at bokbussdriften følger lover, forskrifter, instrukser og kommunale ret ningslinjer. Gaivuona suohkan/Kåfjord kommune/Kaivuonon komuuni ansvar for at bokbussen til enhver t id oppfyller Sametingets retningslinjer for de samiske bokbussene. Holde eller skaffe kontor, lager og garasje til bokbussdrift en. Forestå utbetalinger av kommunekassen, føre regnskap på eget underkapittel I kommuneregnskapet over bokbussdriften og innkreve refu sj oner. Legge fram kvartalsvis regnskapsoversikter tll bokbussutvalget . Ha arbeidsgiveransvar for bokbussjåfør og bokbussbibliot ekar. Fakturere samarbeidskommunene ved hvert årsskift e. 1 4. Samarbeidskommunenes plikter Samarbeidskommunene lyngen og Nordreisa har følgende plikter: Bidramed medier til mediesamlingen påbokbussen etter fordelingssystem fastsatt av bokbussutvalget . Bidramed egen bokbussbibliotekar påbokbussens kjøredager I egen kommune BetaleInn egenandel til Gaivuonasuohkan/Kåfjord kommune/Kaivuonon komuuni Innen gitt betalingsfrist. Nordreisabibliotek er ansvarlig for å bidramed medier påkvensk ogfinsk, samt regelmessig oppdatering avdenne mediesamlingen påbokbussen. 5. Bokbussutvalgetsvirksomhet For å administrere ogsamordne bokbussvirksomheten har samarbeidene kommuner opprettet et bokbussutvalg. 5.1. Formål ogmandat Formålet med bokbussutvalget er å regulere bokbussensorganisering ogarbeid, samt forholdet mellom bokbussutvalget og eierkommunen Gaivuona suohkan/Kåfjord kommune/ Kaivuonon komuuni. Bokbussutvalgetsmandat er å samordne ogstyrke bokbusstjenesten. 5.2 Bokbussutvalgetssammensetning Utvalget skal hafølgende medlemmer: Biblioteksjefen fra hver bokbusskommune Bokbussbibliotekaren, ansatt i Kåfjord kommune Bokbussutvalget velger selv koordinator, som har funksjonstid på minimum 1 år før nyvelges. Bokbussbibliotekaren Innehar sekretariatsfunksjonen for utvalget . s.3. Møtevirksomhet Vedtak I bokbussutvalget avgjøresvedalminnelig flertall. Ved stemmelikhet er eierkommunensleder stemme avgjørende. Det skal utarbeidesen årlig møteplan. Anbefalt møtehyppighet er 4 møter pr. år. Bokbussutvalgetskoordinator i samarbeid med bokbussblbllotekaren setter opp saksliste for det enkelte møtet. Møteinnkalling skal sendes utvalgsmedlemmene med minst en ukesvarsel ogskal inneholdeenoversikt over sakene som skal behandles. For saker som krever vedtak, skal skriftlig saksfremstilling ogforslag til vedtak være sendt ut påforhånd. Det føres møtebok over utvalgetsmøter. Utskrift av møtebok sendes medlemmene og samarbeidspartene. 5.4. Myndighet 2 Bokbussutvalget har ansvar for å utarbeide og følge opp målsettinger og retningslinjer fo r bokbussvirksomheten, blant annet retningslinjer gitt fra Sametinget til bokbussdrift en. Bokbussutvalget har ansvar for utviklingsarbeid. Videreutvikle bokbussens innhold, spesielt i forhold til formidlingen av samisk språk, litteratur, historie og kultur. Kvensk litteratur og kultur skal også Inngå som en naturlig del av bokbusst ilbudet . Bokbussutvalget har Innsyn og uttalerett I forhold til administrative forhold som budsj ett , årsmeldinger, innkjøp med mere. Bokbussutvalget kan gi innstilling eller fremsette forslag til vertskommunen, eller t il samarbeidskommunene i saker som skal avgjøres av overordnet organ. 6. Administrasjon av bokbussen Biblioteksjefen i Gaivuona suohkan/Kåfjord kommune/Kaivuonon komuuni er administ rat ivt ansvarlig for bokbussen. Bokbussbibliotekaren i Gaivuona suohkan/Kåfjord kommune/Kaivuonon komuuni har et overordnet bibliotekfaglig ansvar for bokbussvirksomhet en. Medier (bøker, tidsskrifter og lignende) som kjøpes inn og plasseres på bokbussen, vil til enhver tid eies av den av samarbeidspartnerne som fortar innkjøpet . Alle samarbeidsparter er ansvarlige for at mediesamlingen oppdatert, og at tilgjengelige eksemplarer står til låntakernes disposisj on. Hver kommune er ansvarlig for oppsett av bokbussrute samt dialog/samarbeid med respekt ive skoler, barnehager og andre institusjoner i kommunen. 7. GDPR Samarbeidspartene har felles biblioteksystem. lånerens personopplysninger deles og er t ilgjengelig mellom Gaivuona suohkan/Kåfjord kommune/Kaivuonon komuuni, Nordreisa kommune og Lyngen kommune I felles database for vårt biblioteksystem. Partene skal overholde personvernreglene i GDPR og skal behandle personopplysninger i samsvar med loven. Låner har rettigheter i henhold til GDPR, som gir lånerne retten til å få tilgang til sin informasjon og retten til å be om sletting av personopplysninger. Dette skal informeres om i lånerskjema ved opprettelse av ny låner. Vi henviser til leverandøren av bibliotekenes utlånssystem, Axiell.com, som videre viser t il Datatilsynets lovkrav om personvern. htt ps:// www .dat at ilsynet .no/ rett igheter-og-plikt er/ virksomhet enes-plikter/ 3 8. Endringeller oppheving avavtalen Når bokbussutvalget eller kommunene finner det nødvendig kan avtalen tas opp til revisjon. Endringen blir gyldig når hver kommune/fylkeskommune har signert . Enpart kan si opp avtalen med 1 årsvarsel og kan bare gjøres gjeldende pr. 01.01. påfølgende år. Eiendeler skal såvidt mulig fordeles etter avtalens pkt. 1 og 2. Oppsigelsen må skje i skriftlig form til bokbussutvalget. Om driftstilskudd fra Sameting og fylkeskommune opphører vil også samarbeidsavtalen opphøre medlik oppsigelsestid. Sted/ dato: $ ete, E.eer . wvi...... \"i un •§ei\\yYIenul n j ? Kommunalsjef for drift, utviklingog miljø Kåfjord kommune Johanne Charlotte Båt nes Virksomhetsleder kultur Nordreisa kommune Anette Holst Kommunalsjef for oppvekst og kultur Lyngen kommune 4 "
}