{
  "dokument_id": "3d01c49d-fca6-5076-a7bf-d8f8a1b1961d",
  "doc_type": "meeting_agenda",
  "kommune": 5536,
  "tittel": "Innkalling - Råd for folkehelse - 18.02.2025 (Hoveddokument)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013060438&dokid=120624&versjon=1&variant=A&ct=RA-PDF",
  "tekst": " Lyngen kommune Innkalling Utvalg: Råd for folkehelse Møtested: møterom 1. etg. rådhuset Dato: 18.02.2025 Tid: Kl. 09:00 Medlemmene innkalles med dette til møtet. Medlemmer som måtte ha gyldig forfall og/eller mulig inhabilitet, må muntlig melde fra om dette snarest, slik at varamedlem kan bli innkalt. De varamedlemmene som får tilsendt innkallingen, møter altså bare dersom de får særskilt innkalling. Egenmeldingsskjema finnes på vår hjemmeside www.lyngen.kommune.no under politikk/sakspapirer. De sakene som ikke er unntatt offentlighet er i tida fram til møtet utlagt med alle dokumenter til alminnelig ettersyn på Servicekontoret, kommunehuset. De medlemmene og eventuelle innkalte varamedlemmer som skal delta i behandlingen av saker som er unntatt offentlighet, kan få nærmere innsyn i disse (dersom de ikke følger denne innkallingen) ved henvendelse til Servicekontoret. I tillegg til sakslista vil følgende bli gjennomgått: Kl. 09:00 Kommunalsjef Teknisk, plan og utvikling orienterer om div. investeringsprosjekt (omsorgsboligene og ombygging av kjeller på rådhuset) Kl. 13:00 Valgansvarlige i kommunen orienterer om universell utforming av valglokaler Generasjonskonferanse 4. og 5. april i Tromsø Felles eldrerådsmøte i Nord-Troms 13. mars i Nordreisa Åpen post Orientering fra kurs/webinar: Peggy orienterer fra webinar vedr. universell utforming (26/9) - utsatt fra forrige møte Sakliste Sak nr. Sakstittel PS 01/25 Referatsaker RS 01/25 Brev til kommunene om låste heiser RS 02/25 Fremtidens posttjenester RS 03/25 Orientering; Kommunestyrets vedtak i saker som har vært til behandling i Råd for folkehelse PS 02/25 Årsmelding 2024 - Råd for folkehelse Lyngen kommune, den 10.02.2025 Ole Anton Teigen leder Lillian Larsen rådgiver Side 2 av 7 Lyngen kommune Arkiv: JournalpostID: 25/1408 Saksbehandler: Lillian Larsen Dato: 10.02.2025 Saksframlegg Saksnr. Utvalg Møtedato PS 01/25 Råd for folkehelse 18.02.2025 Referatsaker Rådmannens innstilling: Referatsakene tas til orientering. Underliggende saker: 01/25, Brev til kommunene om låste heiser 02/25, Fremtidens posttjenester 03/25, Orientering; Kommunestyrets vedtak i saker som har vært til behandling i Råd for folkehelse Side 3 av 7 Lyngen kommune Arkiv: JournalpostID: 25/458 Saksbehandler: Anette Holst Dato: 15.01.2025 Saksframlegg Saksnr. Utvalg Møtedato RS 01/25 Råd for folkehelse 18.02.2025 Brev til kommunene om låste heiser Vedlegg: Epost Side 4 av 7 Lyngen kommune Arkiv: JournalpostID: 25/885 Saksbehandler: Lillian Larsen Dato: 28.01.2025 Saksframlegg Saksnr. Utvalg Møtedato RS 02/25 Råd for folkehelse 18.02.2025 Fremtidens posttjenester Vedlegg: 250127 - Fremtidens posttjenester - Brev til eldrerådene 241216 - Fremtidens posttjenester - Vedlegg 1 Mindretallets dissens 250116 - Fremtidens posttjenester - Vedlegg 2 Hva er dørterskeltjenesten 241218 - PM - Post på døra skaper trygghet 2 Side 5 av 7 Lyngen kommune Arkiv: JournalpostID: 25/1249 Saksbehandler: Lillian Larsen Dato: 05.02.2025 Saksframlegg Saksnr. Utvalg Møtedato RS 03/25 Råd for folkehelse 18.02.2025 Orientering; Kommunestyrets vedtak i saker som har vært til behandling i Råd for folkehelse Følgende saker som var til behandling i Råd for folkehelse den 4. desember 2024 har vært til behandling i kommunestyret: Sak: Kommunestyrets møtedato: Kommunestyrets vedtak: Handlings- og økonomiplan 17.12.2024 (vises/tas opp i møte i Råd for 2025-2028 folkehelse den 18.02.2025) Handlingsplan for kjønn- og 17.12.2024 Handlingsplan for kjønns- og seksualitetsmangfold 2024- seksualitetsmangfold vedtas. 2027 Handlingsplanen revideres hvert 4. år (15 stemmer for, 3 i mot) Tilstandsrapport i 17.12.2024 (har ikke vært til behandling) barneverntjenesten - 2023 Side 6 av 7 Lyngen kommune Arkiv: JournalpostID: 25/1289 Saksbehandler: Lillian Larsen Dato: 06.02.2025 Saksframlegg Saksnr. Utvalg Møtedato PS 02/25 Råd for folkehelse 18.02.2025 PS Levekårsutvalget PS Kommunestyret Årsmelding 2024 - Råd for folkehelse Henvisning til lovverk Kommuneloven § 5-12 Forskrift om medvirkningsordninger § 2 Saksopplysninger Generelle opplysninger om saken Hvert år skal Råd for folkehelse utarbeide ei årsmelding som skal legges fram for kommunestyret, jfr. forskrift om medvirkningsordninger § 2. Vurdering av alternativer og konsekvenser Årsmeldingen behandles av råd, utvalg og kommunestyret. Rådmannens innstilling Årsmelding 2024 for Råd for folkehelse tas til orientering. Vedlegg: Årsmelding 2024 - Råd for folkehelse Side 7 av 7 "
}