{
  "dokument_id": "795d676e-2027-5da6-8cde-d3a4bf8c1876",
  "doc_type": "meeting_agenda",
  "kommune": 5536,
  "tittel": "Innkalling - Formannskapet - 29.04.2025 (Hoveddokument)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013063330&dokid=126525&versjon=1&variant=A&ct=RA-PDF",
  "tekst": " Lyngen kommune Innkalling Utvalg: Formannskapet Møtested: Kantina rådhuset Dato: 29.04.2025 Tid: Kl. 09:30 Medlemmene innkalles med dette til møtet. Medlemmer som måtte ha gyldig forfall og/eller mulig inhabilitet, må muntlig melde fra om dette snarest, slik at varamedlem kan bli innkalt. De varamedlemmene som får tilsendt innkallingen, møter altså bare dersom de får særskilt innkalling. Egenmeldingsskjema finnes på vår hjemmeside www.lyngen.kommune.no under politikk/sakspapirer. De sakene som ikke er unntatt offentlighet er i tida fram til møtet utlagt med alle dokumenter til alminnelig ettersyn på Servicekontoret, kommunehuset. De medlemmene og eventuelle innkalte varamedlemmer som skal delta i behandlingen av saker som er unntatt offentlighet, kan få nærmere innsyn i disse (dersom de ikke følger denne innkallingen) ved henvendelse til Servicekontoret. Sakliste Sak nr. Sakstittel PS 21/25 Delegerte saker DS 40/25 101/6 - Vedtak - utslipp av avløpsvann til grøft - utslippstillatelse - Lyngsalpeveien 1509, 9060 Lyngseidet DS 39/25 101/65 - Endringsvedtak - plassering, høyde og lengde på domer og minihytter - Koppangen Panorama AS v/Lasse Biti Næss DS 52/25 109/88 - Ferdigattest - bolig - Kirkeveien 49 - Grethe Helene Solbjørg Bakkeli DS 49/25 111/15 - Ferdigattest - bolig - Lenangsveien 1569 - Andre Julian og Cecilie Sigvaldsen DS 53/25 112/128 - Søknad om dispensasjon fra forskrift om lagring og bruk av gjødsel DS 44/25 115/38 - Ferdigattest - tilbygg - Lattervikveien 788 - Kjetil Olsen DS 36/25 123/21 - Ferdigattest - riving - Ullsfjordveien 1056 - Troms fylkeskommune DS 46/25 81/77 - Ferdigattest - bolig - Skjellvollveien 17 - Anja og Eivind Nordli DS 38/25 82/1 - Ferdigattest - riving av bygg og oppføring av bolig med garasje - Karnesveien 131 - Lars Morten Larssen DS 41/25 93/9 - søknad om konsesjon på erverv av fast eiendom - Jill- Gøril Samuelsen og Trond Martin Dahl Henriksen DS 37/25 97/28 - Ferdigattest - riving driftsbygning - Elveneset - John- Oskar Nyvoll DS 47/25 Deling av boligtomt rundt eksisterende bebyggelse DS 43/25 Søknad om dispensasjon fra lov om motorferdsel i utmark og vassdrag DS 45/25 Søknad om fritak fra bandtvang i forbindelse med skadefelling på gaupe - Lyngen kommune DS 50/25 Søknad om skadefelling gås DS 42/25 Vedtak ifm. Søknad om dispensasjon for skuterkjøring - transport av utstyr til bygdelagets hytte PS 22/25 115/5 - Dispensasjonssøknad - minihus - Simon Rognli PS 23/25 91/6 - Søknad om konsesjon ved erverv av fast eiendom - Mariell Celina B Simonsen PS 24/25 Dispensasjonssøknad - 86/6 Lyngen kommune - AR Ing-AS Lyngen kommune, den 22.04.2025 Eirik Larsen ordfører Therese Strøm-Perrins spesialkonsulent Side 2 av 35 Lyngen kommune Arkiv: JournalpostID: 25/4297 Therese Strøm- Saksbehandler: Perrins Dato: 22.04.2025 Saksframlegg Saksnr. Utvalg Møtedato PS 21/25 Formannskapet 29.04.2025 Delegerte saker Rådmannens innstilling: De delegerte sakene tas til orientering. Underliggende saker: 40/25, 101/6 - Vedtak - utslipp av avløpsvann til grøft - utslippstillatelse - Lyngsalpeveien 1509, 9060 Lyngseidet 39/25, 101/65 - Endringsvedtak - plassering, høyde og lengde på domer og minihytter - Koppangen Panorama AS v/Lasse Biti Næss 52/25, 109/88 - Ferdigattest - bolig - Kirkeveien 49 - Grethe Helene Solbjørg Bakkeli 49/25, 111/15 - Ferdigattest - bolig - Lenangsveien 1569 - Andre Julian og Cecilie Sigvaldsen 53/25, 112/128 - Søknad om dispensasjon fra forskrift om lagring og bruk av gjødsel 44/25, 115/38 - Ferdigattest - tilbygg - Lattervikveien 788 - Kjetil Olsen 36/25, 123/21 - Ferdigattest - riving - Ullsfjordveien 1056 - Troms fylkeskommune 46/25, 81/77 - Ferdigattest - bolig - Skjellvollveien 17 - Anja og Eivind Nordli 38/25, 82/1 - Ferdigattest - riving av bygg og oppføring av bolig med garasje - Karnesveien 131 - Lars Morten Larssen 41/25, 93/9 - søknad om konsesjon på erverv av fast eiendom - Jill-Gøril Samuelsen og Trond Martin Dahl Henriksen 37/25, 97/28 - Ferdigattest - riving driftsbygning - Elveneset - John-Oskar Nyvoll Side 3 av 35 47/25, Deling av boligtomt rundt eksisterende bebyggelse 43/25, Søknad om dispensasjon fra lov om motorferdsel i utmark og vassdrag 45/25, Søknad om fritak fra bandtvang i forbindelse med skadefelling på gaupe - Lyngen kommune 50/25, Søknad om skadefelling gås 42/25, Vedtak ifm. Søknad om dispensasjon for skuterkjøring - transport av utstyr til bygdelagets hytte Side 4 av 35 Lyngen kommune Arkiv: JournalpostID: 25/3206 Saksbehandler: Berit Jegervatn Dato: 07.04.2025 Saksframlegg Saksnr. Utvalg Møtedato DS 40/25 Formannskapet 29.04.2025 101/6 - Vedtak - utslipp av avløpsvann til grøft - utslippstillatelse - Lyngsalpeveien 1509, 9060 Lyngseidet Side 5 av 35 Lyngen kommune Arkiv: JournalpostID: 25/3125 Saksbehandler: Beathe Ditlefsen Dato: 19.03.2025 Saksframlegg Saksnr. Utvalg Møtedato DS 39/25 Formannskapet 29.04.2025 101/65 - Endringsvedtak - plassering, høyde og lengde på domer og minihytter - Koppangen Panorama AS v/Lasse Biti Næss Side 6 av 35 Lyngen kommune Arkiv: JournalpostID: 25/4180 Saksbehandler: Beathe Ditlefsen Dato: 14.04.2025 Saksframlegg Saksnr. Utvalg Møtedato DS 52/25 Formannskapet 29.04.2025 109/88 - Ferdigattest - bolig - Kirkeveien 49 - Grethe Helene Solbjørg Bakkeli Side 7 av 35 Lyngen kommune Arkiv: JournalpostID: 25/4034 Saksbehandler: Beathe Ditlefsen Dato: 09.04.2025 Saksframlegg Saksnr. Utvalg Møtedato DS 49/25 Formannskapet 29.04.2025 111/15 - Ferdigattest - bolig - Lenangsveien 1569 - Andre Julian og Cecilie Sigvaldsen Side 8 av 35 Lyngen kommune Arkiv: JournalpostID: 25/4184 Saksbehandler: Terje Størseth Dato: 14.04.2025 Saksframlegg Saksnr. Utvalg Møtedato DS 53/25 Formannskapet 29.04.2025 112/128 - Søknad om dispensasjon fra forskrift om lagring og bruk av gjødsel Side 9 av 35 Lyngen kommune Arkiv: JournalpostID: 25/3599 Saksbehandler: Beathe Ditlefsen Dato: 28.03.2025 Saksframlegg Saksnr. Utvalg Møtedato DS 44/25 Formannskapet 29.04.2025 115/38 - Ferdigattest - tilbygg - Lattervikveien 788 - Kjetil Olsen Side 10 av 35 Lyngen kommune Arkiv: JournalpostID: 25/2477 Saksbehandler: Beathe Ditlefsen Dato: 10.03.2025 Saksframlegg Saksnr. Utvalg Møtedato DS 36/25 Formannskapet 29.04.2025 123/21 - Ferdigattest - riving - Ullsfjordveien 1056 - Troms fylkeskommune Side 11 av 35 Lyngen kommune Arkiv: JournalpostID: 25/3783 Saksbehandler: Beathe Ditlefsen Dato: 02.04.2025 Saksframlegg Saksnr. Utvalg Møtedato DS 46/25 Formannskapet 29.04.2025 81/77 - Ferdigattest - bolig - Skjellvollveien 17 - Anja og Eivind Nordli Side 12 av 35 Lyngen kommune Arkiv: JournalpostID: 25/2642 Saksbehandler: Beathe Ditlefsen Dato: 10.03.2025 Saksframlegg Saksnr. Utvalg Møtedato DS 38/25 Formannskapet 29.04.2025 82/1 - Ferdigattest - riving av bygg og oppføring av bolig med garasje - Karnesveien 131 - Lars Morten Larssen Side 13 av 35 Lyngen kommune Arkiv: JournalpostID: 25/3230 Saksbehandler: Terje Størseth Dato: 21.03.2025 Saksframlegg Saksnr. Utvalg Møtedato DS 41/25 Formannskapet 29.04.2025 93/9 - søknad om konsesjon på erverv av fast eiendom - Jill-Gøril Samuelsen og Trond Martin Dahl Henriksen Vedlegg: Bekreftelse registrert konsesjonsforhold Side 14 av 35 Lyngen kommune Arkiv: JournalpostID: 25/2479 Saksbehandler: Beathe Ditlefsen Dato: 06.03.2025 Saksframlegg Saksnr. Utvalg Møtedato DS 37/25 Formannskapet 29.04.2025 97/28 - Ferdigattest - riving driftsbygning - Elveneset - John-Oskar Nyvoll Side 15 av 35 Lyngen kommune Arkiv: JournalpostID: 25/3715 Saksbehandler: Frode Hoang Dato: 02.04.2025 Saksframlegg Saksnr. Utvalg Møtedato DS 47/25 Formannskapet 29.04.2025 Deling av boligtomt rundt eksisterende bebyggelse Henvisning til lovverk Saksopplysninger Generelle opplysninger om saken Forhold til overordnet plan og øvrige vedtak Økonomiske konsekvenser Risiko- og sikkerhetsmessige konsekvenser Miljøkonsekvenser Folkehelse/friluftsliv Vurdering av alternativer og konsekvenser Rådmannens innstilling Vedlegg: Side 16 av 35 108_2 - søknad om tillatelse til tiltak uten ansvarsrett 108-2- Kartutsnitt Side 17 av 35 Lyngen kommune Arkiv: JournalpostID: 25/3535 Saksbehandler: Tim Jegervatn Dato: 07.04.2025 Saksframlegg Saksnr. Utvalg Møtedato DS 43/25 Formannskapet 29.04.2025 Søknad om dispensasjon fra lov om motorferdsel i utmark og vassdrag Henvisning til lovverk Saksopplysninger Generelle opplysninger om saken Forhold til overordnet plan og øvrige vedtak Økonomiske konsekvenser Risiko- og sikkerhetsmessige konsekvenser Miljøkonsekvenser Folkehelse/friluftsliv Vurdering av alternativer og konsekvenser Rådmannens innstilling Side 18 av 35 Lyngen kommune Arkiv: JournalpostID: 25/3755 Saksbehandler: Terje Størseth Dato: 01.04.2025 Saksframlegg Saksnr. Utvalg Møtedato DS 45/25 Formannskapet 29.04.2025 Søknad om fritak fra bandtvang i forbindelse med skadefelling på gaupe - Lyngen kommune Side 19 av 35 Lyngen kommune Arkiv: JournalpostID: 25/4120 Saksbehandler: Terje Størseth Dato: 10.04.2025 Saksframlegg Saksnr. Utvalg Møtedato DS 50/25 Formannskapet 29.04.2025 Søknad om skadefelling gås Side 20 av 35 Lyngen kommune Arkiv: JournalpostID: 25/3304 Saksbehandler: Tim Jegervatn Dato: 25.03.2025 Saksframlegg Saksnr. Utvalg Møtedato DS 42/25 Formannskapet 29.04.2025 Vedtak ifm. Søknad om dispensasjon for skuterkjøring - transport av utstyr til bygdelagets hytte Henvisning til lovverk Saksopplysninger Generelle opplysninger om saken Forhold til overordnet plan og øvrige vedtak Økonomiske konsekvenser Risiko- og sikkerhetsmessige konsekvenser Miljøkonsekvenser Folkehelse/friluftsliv Vurdering av alternativer og konsekvenser Rådmannens innstilling Side 21 av 35 Side 22 av 35 Lyngen kommune Arkiv: JournalpostID: 25/4162 Saksbehandler: Frode Hoang Dato: 14.04.2025 Saksframlegg Saksnr. Utvalg Møtedato PS 22/25 Formannskapet 29.04.2025 115/5 - Dispensasjonssøknad - minihus - Simon Rognli Henvisning til lovverk § 19-2. Dispensasjonsvedtaket Kommunen kan gi varig eller midlertidig dispensasjon fra bestemmelser fastsatt i eller i medhold av denne lov. Det kan settes vilkår for dispensasjonen. Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene. Det kan ikke dispenseres fra saksbehandlingsregler. Ved dispensasjon fra loven og forskriften til loven skal det legges særlig vekt på dispensasjonens konsekvenser for helse, miljø, jordvern, sikkerhet og tilgjengelighet. Departementet kan i forskrift gi regler for omfanget av dispensasjoner og fastsette tidsfrist for behandling av dispensasjonssaker, herunder fastsette tidsfrist for andre myndigheters uttalelse i dispensasjonssaker og gi regler om beregning av frister, adgang til fristforlengelse og konsekvenser av fristoverskridelse. Saksopplysninger Generelle opplysninger om saken Det søkes om midlertidig dispensasjon fra kommuneplanens arealdel - LNFR, for oppføring av to flyttbare minihus på gnr/bnr 115/5 i Lyngen kommune. Tiltaket er beskrevet som et prøveprosjekt, og ved eventuell videre utvikling og utvidelse vil søker ta dette som et innspill i neste revisjon av arealplanen. Formålet er å starte opp turistvirksomhet på eiendommen. I søknaden står det at tiltaket gjelder oppføring av to flyttbare minihus som skal plasseres på påler. Minihusene vil bli løftet på plass ved hjelp av kranbil og kan fjernes ved behov slik at inngrepet i naturen blir minimalt og 100% reversibelt. Det skal etableres midlertidige løsninger for teknisk infrastruktur: • Strøm: Midlertidig fra driftsbygg på eiendommen, egen kurs på minihusene senere • Vann: Fra driftsbygg på eiendommen som ikke er i bruk • Kloakk: Gråvann til samletank som tømmes ved behov, toaletter av typen Cinderella forbrenningstoalett Side 23 av 35 • Vei: Eksisterende vei ned til området for tiltaket • Parkering: Avsatt område på eiendommen Saken har vært ute på høring, med uttalelser fra NVE, Sametinget og Troms fylkeskommune. Se vedlegg for uttalelsene i sin helhet. Forhold til overordnet plan Lokalitet - Lyngen kommune knr. 5536, gnr/bnr 115/5, sjønært område med eksisterende vei og infrastruktur. Området er i kommuneplanens arealdel avsatt til LNFR-område. Området er også omfattet av hensynssone for landbruk, Hensynssonenavn H510_3 i kommuneplanens arealdel. Dagens bruk - Eiendommen er i dag ikke i aktiv landbruksdrift. Området som søkes benyttet beskrives av søker som uegnet for landbruk eller beite da det består av fjell under et tynt lag med torv og fjell i dagen. Søknad, kart og illustrasjoner Se vedlagte dokumenter fra søker som viser søknaden, situasjonsplan med plassering av minihus, veiadkomst og parkeringsareal. Vurdering av alternativer og konsekvenser Jordbrukssjefen i Lyngen kommune har vurdert saken og har ingen landbruksfaglige innvendinger mot omsøkt tiltak. Tiltaket vurderes å ikke båndlegge jordbruksarealer. Lyngen kommune har gjort en foreløpig vurdering etter plan- og bygningsloven § 19-2 og stiller seg positiv til søknaden. Følgende momenter har blitt vektlagt:  Tiltaket er over 100 meter fra sjø/strand.  Tiltaket er av midlertidig karakter og kan mulig reverseres.  Minihusene plasseres på påler som gir et mindre inngrep i terreng og natur.  Det er areal som kan brukes som parkeringsplass på eiendommen, og vei ned til området hvor tiltaket er planlagt.  Tiltaket kan bidra til næringsutvikling Kommunen vurderer at dispensasjon i dette tilfellet ikke vil tilsidesette hensynene bak LNFR-formålet i vesentlig grad, da området ikke er egnet for landbruk og tiltaket er av midlertidig karakter med lite påvirkning på naturen og nærområdet. Fordelene ved å tillate tiltaket vurderes som større enn ulempene. Lyngen kommune stiller seg positiv til søknaden, og anbefaler å innvilge midlertidig dispensasjon på 2 år. Rådmannens innstilling Side 24 av 35 I medhold av plan- og bygningsloven § 19-2, innvilger Lyngen kommune midlertidig dispensasjon på 2 år fra kommuneplanens arealdel og LNFR-formålet for oppføring av to flyttbare minihus for turistformål på gnr/bnr 115/5 som omsøkt. Vedlegg: Fylkeskommunens uttalelse til høring - søknad om dispensasjon - Oppføring av to minihus - gbnr. 115_5 - Lyngen kommune Sametingets uttalelse - Dispensasjonssøknad - gnr_bnr 115_5 Lyngen kommune knr.5536 - oppføring av to minihus LNFR NVE har ingen merknader - Høring - Søknad om oppføring av to flyttbare minihus på gnr. 115 bnr. 5 til turistformål - Lyngen kommune 115_5 - søknad om midlertidig dispensasjon fra arelaplan 115_5 - kart1 115_5 - kart2 Side 25 av 35 Lyngen kommune Arkiv: JournalpostID: 25/4211 Saksbehandler: Terje Størseth Dato: 15.04.2025 Saksframlegg Saksnr. Utvalg Møtedato PS 23/25 Formannskapet 29.04.2025 91/6 - Søknad om konsesjon ved erverv av fast eiendom - Mariell Celina B Simonsen Henvisning til lovverk Konsesjonsloven: § 1.(lovens formål) Loven har til formål å regulere og kontrollere omsetningen av fast eiendom for å oppnå et effektivt vern om landbrukets produksjonsarealer og slike eier-og bruksforhold som er mest gagnlige for samfunnet, bl.a. for å tilgodese: 1. framtidige generasjoners behov. 2. landbruksnæringen. 3. behovet for utbyggingsgrunn. 4. hensynet til miljøet, allmenne naturverninteresser og friluftsinteresser. 5. hensynet til bosettingen. § 9. (særlige forhold for landbrukseiendommer) Ved avgjørelsen av søknad om konsesjon for erverv av eiendom som skal nyttes til landbruksformål skal det legges særlig vekt på: 1. om erververs formål vil ivareta hensynet til bosettingen i området, 2. om ervervet innebærer en driftsmessig god løsning, 3. om erververen anses skikket til å drive eiendommen, 4. om ervervet ivaretar hensynet til helhetlig ressursforvaltning og kulturlandskapet. Saksopplysninger Generelle opplysninger om saken Søknad om konsesjon for erverv av fast eiendom er mottatt 25.02.2025. Søknaden gjelder eiendommen 91/6 (Bjørnnes) som ligger på yttersia av Tyttebærvika i Lyngen kommune. Kjøper: Mariell Celina B Simonsen, Ullsfjordveien 277, 9064 Svensby. 1/1 Selger: Tom-Åge Mikalsen, Ullsfjordveien 2099, 9064 Svensby. 1/1 Kjøpesum: kr 1 550 000,- Formål med ervervet: Søker bor nå rett på utsida av denne eiendommen. Hun ønsker å pusse opp bygningene på 91/6 og bosette seg der. Søker har noen hester og tenker på sikt å produsere hestefor. Nåværende bopel (91/57) tenkes solgt. Det opplyses i søknaden at jordbruksarealene på eiendommen skal holdes i hevd som leiejord. Side 26 av 35 Kart: Areal: Bygninger: Forhold til overordnet plan og øvrige vedtak Husene på eiendommen ligger innenfor et område som i kommuneplanens arealdel er klasifisert som område for spredt boligbygging. Resten av eiendommen ligger innenfor det som i kommuneplanens arealdel er satt til LNFR-område. Begge utmarksteigene ligger innenfor område med ras- og skredfare. Vurdering av alternativer og konsekvenser Konsesjonsloven av 2003 har som formål å regulere og kontrollere omsetning av fast eiendom for å oppnå et effektivt vern om landbrukets produksjonsarealer. En ønsker også å oppnå eier og bruksforhold som er mest gagnlige for samfunnet bl.a. for å tilgodese landbruksnæringen, framtidige generasjoner behov, hensyn til bosetting og utbyggingsgrunn. Det skal også tas hensyn til allmenne Side 27 av 35 naturvern- og friluftsinteresser. Ved vurdering om konsesjon skal gis, skal det bl.a. legges vekt på om ervervet innebærer driftsmessige gode løsninger, om ervervet ivaretar hensynet til bosetting og om det gir en forsvarlig prisutvikling. Det skal også vurderes om konsesjonssøkeren anses skikket til å drive eiendommen. Søker eier idag boligtomta 91/57 samt landbrukseiendommene 91/1 og 124/1. Disse utgjør ca. 135 da dyrka jord og i overkant av 40 da. beite. Jordbruksarealene leies ut og brukes, men Lyngen kommune har ikke mottatt kopi av leiejordavtale jmfr. jordloven § 8. Eiendommen 91/6 defineres som landbrukseiendom da dyrkamarka på eiendommen brukes / leies av gårdsbruk i aktiv drift. Isolert sett er dette en veldig liten landbrukseiendom med beskjedent areal dyrkamark og nyttbare skogressurser. Skogressursene på eiendommen ligger også innenfor område med ras- og skredfare. Hovedformålet med ervervet vil derfor være kjøp av bolig. Eiendommen har også ei festetomt ved demningen i Tyttebærvikelva. Det er ingen som fester denne festetomta så det vil være naturlig at festetomta blir med i eiendomsoverdragelsen. Rådmannens innstilling I medhold av konsesjonsloven innvilges Mariell Celina B Simonsen konsesjon for erverv av eiendommen 91/6 og feste 91/6/1 i Lyngen kommune. Begrunnelse: Ut fra formålet tolkes ervervet å være innenfor føringene i konsesjonsloven. Gjennom utleie av jordbruksarealene blir hensynet til landbruksnæringen holdt i hevd. Forutsetning: Kopi av alle jordleieavtaler søker har ingått på sine eiendommer sendes Lyngen kommune jmfr. jordlovens § 8. Side 28 av 35 Lyngen kommune Arkiv: JournalpostID: 25/3854 Saksbehandler: Frode Hoang Dato: 03.04.2025 Saksframlegg Saksnr. Utvalg Møtedato PS 24/25 Formannskapet 29.04.2025 Dispensasjonssøknad - 86/6 Lyngen kommune - AR Ing-AS Henvisning til lovverk § 19-2. Dispensasjonsvedtaket Kommunen kan gi varig eller midlertidig dispensasjon fra bestemmelser fastsatt i eller i medhold av denne lov. Det kan settes vilkår for dispensasjonen. Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene. Det kan ikke dispenseres fra saksbehandlingsregler. Ved dispensasjon fra loven og forskriften til loven skal det legges særlig vekt på dispensasjonens konsekvenser for helse, miljø, jordvern, sikkerhet og tilgjengelighet. Departementet kan i forskrift gi regler for omfanget av dispensasjoner og fastsette tidsfrist for behandling av dispensasjonssaker, herunder fastsette tidsfrist for andre myndigheters uttalelse i dispensasjonssaker og gi regler om beregning av frister, adgang til fristforlengelse og konsekvenser av fristoverskridelse. Saksopplysninger Generelle opplysninger om saken AR-Ing AS søker på vegne av Avfallsservice AS om dispensasjon fra reguleringsplanen for Eidebakken syd, industri 13, for å etablere en midlertidig avkjøring som permanent adkomstvei til det regulerte området. Dispensasjonen gjelder også fritak fra kravet om å benytte den adkomstveien som er foreslått i reguleringsplanen. Videre står det at behovet for en ny miljøstasjon er betydelig, da dagens stasjon er utilstrekkelig for å betjene kommunens innbyggere på en forsvarlig måte. Området på gnr. 86 bnr. 1 anses som best egnet for formålet etter en grundig vurderingsprosess. Søknaden ble sendt inn før jordskiftesaken mellom gnr/bnr 86/1 og gnr/bnr 86/6 var ferdig matrikulert. Tiltaket omfatter per dags dato bare gnr/bnr 86/6. Grunneiere av gnr/bnr 86/6 er Valø Frank Halvard og Valø Hilde Amanda S, og AR-Ing AS kan ikke søke på vegne av Avfallsservice AS som ikke eier eiendommen, men har planer om å kjøpe areal til etablering av en miljøstasjon. Valø har fått tilsendt dispensasjonssøknaden i sin helhet, og skriver i e-post datert 05.02.25 at de som grunneiere av gnr/bnr 86/6 ikke har noen innvendinger mot dispensasjonssøknaden, og ønsker Side 29 av 35 prosjektet velkommen. Valø er også grunneier av gnr/bnr 88/8 hvor det er avkjøring fra Kjosveien i vest. Søknaden gjelder dispensasjon til å bruke en eksisterende avkjøring i vest på gnr/bnr 86/6 (etablert i sammenheng med utbyggingen av Gjerdelva kraftverk), og etablere en permanent adkomstvei videre til det regulerte området Eidebakken Syd, industri 13. Det søkes også om fritak fra kravet om å benytte adkomstveien som er foreslått i reguleringsplanen. Saken har vært ute på høring, med høringssvar fra Troms fylkeskommune, Statsforvalteren i Troms og Finnmark, NVE og Sametinget, se vedlegg for å se høringssvarene i sin helhet. Videre følger utklipp fra høringssvarene: NVE \"NVE mener at det må etableres en godkjent elvekryssing av vassdraget, slik at den sikrer frie vandringsveier for anadrom fisk, også under lave vannføringer. Vi anbefaler derfor ikke at det gis dispensasjon inntil det foreligger en godkjent løsning for kryssing av vassdraget.\" Statsforvalteren i Troms og Finnmark \"Naturmangfold Det renner en bekk mellom Kjosveien og tiltaksområdet. I og med at innkjøring til miljøstasjonen ønskes flyttet bør kommunen sikre at det opprettholdes et sammenhengende naturlig vegetasjonsbelte mellom tiltaksområdet og bekken. Vi viser her til vannressurslova § 11. Når det gjelder området satt av til sentrumsformål, har Statsforvalteren i vår høringsuttalelse (datert 17.01.25) til 2. gangs høring av kommuneplanens arealdel hatt kommentarer til område BS1. I uttalelsen har vi kommet med merknader knyttet til naturmangfold. Vi ber kommunen se til disse merknadene og vurdere deres eventuelle innvirkning i det aktuelle området av BS1.\" Troms fylkeskommune \"Adkomst ligger utenfor regulert området og krever derfor godkjent avkjørselstillatelse fra veimyndighet, Troms fylkeskommune.\" Forhold til overordnet plan Lokalitet - Lyngen kommune knr. 5536, gnr/bnr 86/6, adkomst i vest ved Breiveihumpen, vest for Lyngseidet sentrum. Området på gnr/bnr 86/6 hvor det er planlagt en miljøstasjon er avsatt til industri i reguleringsplanen Eidebakken Syd. Avkjøring fra Kjosveien, og adkomstvei videre til det regulerte området går over et område som i kommuneplanens arealdel er avsatt til sentrumsformål. Fra planbestemmelser og retningslinjer: Side 30 av 35 Kart og illustrasjoner Søkers kartutsnitt, se vedlegg Side 31 av 35 Gult viser arealformålet Sentrumsformål, lilla viser arealformålet Industri - www.kommunekart.com Side 32 av 35 Flyfoto – www.kommunekart.com Vurdering av alternativer og konsekvenser Tiltaket er vurdert som positivt av Lyngen kommune basert på at området hvor det er planlagt en miljøstasjon er avsatt til industri i reguleringsplanen, løsningen med å bruke eksisterende avkjøring og videre til regulert område er hensiktsmessig, en miljøstasjon drevet av Avfallsservice AS er samfunnsnyttig, og NVEs vurderinger i forbindelse med pågående utbygging av Gjerdelva kraftverk, som har relevans for miljøhensynet, det hydrologiske grunnlaget og arealbruk. Det vurderes at fordelene er langt større enn ulempene, og kommunen vil innvilge dispensasjonssøknaden. Bruken av den eksisterende avkjøringen i vest vurderes som mer hensiktsmessig enn den reguleringsplanfestede adkomstveien til «Industri 13». Tiltaket antas å ha lite påvirkning på omkringliggende naturtyper, da området allerede er regulert til industriformål og basert på tilgjengelige data fra Naturbase, er det ikke registrert verneverdige naturtyper eller arter som vil bli vesentlig påvirket av tiltaket. Dette samsvarer med vurderingene gjort i forbindelse med Gjerdelva kraftverk, hvor lignende inngrep i skogsområder ble ansett som akseptable fordi de ikke berørte kritisk truede eller sårbare økosystemer. Utbyggingen av Gjerdelva kraftverk viser at inngrep i naturen, inkludert skogområder, kan gjøres på en måte som minimerer negative konsekvenser. For eksempel ble det i kraftverksprosjektet lagt vekt på å begrense inngrep til det nødvendige. Tilsvarende kan gjøres her hvor arealet som Side 5 av 6 beslaglegges av adkomstveien er begrenset, Side 33 av 35 og utgjør kun en liten del av den produktive skogen i området, og dermed reduserer den samlede påvirkningen. Adkomstveien er avgjørende for realiseringen av miljøstasjonen, som vil gi betydelige fordeler for lokalsamfunnet. Dette inkluderer bedre avfallshåndtering, økt gjenvinning og redusert miljøbelastning fra transport. Som ved Gjerdelva kraftverk, hvor samfunnsnytten av kraftproduksjon ble vurdert som vesentlig, er nytten av en moderne miljøstasjon avgjørende for å sikre gode tjenester til innbyggerne. Adkomstveien vil ikke bare betjene miljøstasjonen, men også muliggjøre fremtidig utvikling av industriområdet, slik det er planlagt i reguleringsplanen. Dette gir en langsiktig verdi som veier opp for den midlertidige påvirkningen på skogarealet. Se lenken under for konsesjonssaken angående Gjerdelva kraftverk med relevante rapporter og vurderinger angående miljøhensynet: Konsesjonssak NVE: https://www.nve.no/konsesjon/konsesjonssaker/konsesjonssak/?id=5743&type=V-1 NVE - Bakgrunn for vedtak - Gerdelva kraftverk (39 sider) https://webfileservice.nve.no/API/PublishedFiles/Download/200901248/1314854 Småkraftverk i Gerdelva i Lyngen kommune - Vurdering av konsekvenser for tema i landskap og tema reindrift (40 sider): webfileservice.nve.no/API/PublishedFiles/Download/200901248/1212723 På bakgrunn av forholdene knyttet til denne søknaden, vurderes ulempen angående tap av skogsareal som akseptabelt målt opp mot den tungtveiende fordelen (miljøstasjon og avfallshåndtering) tiltaket på sikt kan medføre. Det vurderes at fordelene er langt større enn ulempene, og Lyngen kommune vil innvilge dispensasjonssøknaden. Rådmannens innstilling I medhold av plan- og bygningsloven § 19-2, innvilger Lyngen kommune dispensasjon fra kommuneplanens arealdel sentrumsformål, til å etablere en permanent adkomstvei fra avkjøringen (broen) i vest på gnr/bnr 86/6 og videre til det regulerte området Eidebakken Syd, INDUSTRI 13, og dispensasjon fra kravet om å benytte adkomstveien som er foreslått i reguleringsplanen med følgende vilkår:  Vilkårene i konsesjonen om å ivareta naturlig elvebunn må oppfylles  Broen må oppfylle Avfallsservice sitt behov (transport, trafikk osv.)  Godkjent avkjørselstillatelse fra veimyndighet, Troms fylkeskommune Side 34 av 35 Vedlegg: Fylkeskommunens uttalelse - Dispensasjonssøknad - etablering av en midlertidig avkjøring som permanent adkomstvei - gbnr. 86_6 (2) NVEs uttalelse - Høring - Søknad om å etablere en midlertidig avkjøring som permanent adkomstvei - Gnr. 86 bnr. 6 (3) Statsforvalteren uttalelse - dispensasjon - Lyngen 86_6 - Eidebakken syd - industri 13 - etablere en midlertidig avkjøring som permanent adkomstvei (3) Samtinget uttalelse - Etablere midlertidig avkjøring som permanent adkomstvei - gbnr. 86_6 - Lyngen kommune (1) ar ing-as - Søknad om dispensasjon fra reguleringsformål ar ing-as - Situasjonsplan alternativ 2 flyttet Modell Side 35 av 35 "
}