{
  "dokument_id": "a0ca35cd-0b0b-56ec-935b-f22630492e20",
  "doc_type": "case_presentation",
  "kommune": 5536,
  "tittel": "Flytting av toalett og avfallshåndtering fra Fastdalen p-plass til Vardo p-plass(Hoveddokument, 83KB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013051836&dokid=103184&versjon=4&variant=A&",
  "tekst": " Lyngen kommune Arkiv: JournalpostID: 24/7121 Saksbehandler: Erik Joachimsen Dato: 11.06.2024 Saksframlegg Saksnr. Utvalg Møtedato PS Formannskapet PS Formannskapet Flytting av toalett og avfallshåndtering fra Fastdalen p-plass til Vardo p-plass Henvisning til lovverk Saksopplysninger Generelle opplysninger om saken Erfaringer med parkeringsplassen i Fastdalen er at p-området blir lite brukt, noe som kan dokumenteres svært lave parkeringsinntekter gjennom EasyPark-appen.På denne p-plassen er det etablert avfallshåndtering og toaletter, samt satt opp skilter. Det foreslås derfor at toalettet og søppelcontaineren flyttes fra Fastdalen til p-plassen på Vardo. Bakgrunnen for dette er at Formannskapet allerede har vedtatt innkreving av parkeringsinntekter gjennom kamerabasert skiltavlesning på Vardo, og at det er betydelig biltrafikk opp til Vardo hvert år (inntil 50 biler daglig i sommersesongen i følge naboer i området). Toalettene og søppelhåndteringen vil få en vesentlig høyere bruk gjennom denne flyttingen. Dette er også en økonomisk fordelaktig måte å gjøre det på, da dette ikke krever annen kostnad enn det som er knyttet til selve flyttingen. Forhold til overordnet plan og øvrige vedtak Friluftsloven Økonomiske konsekvenser Kostnader ved løfting, transport og montering av søppelcontainer og toaletter. Belastes Lyngenløftets investeringsmidler for 2024. Risiko- og sikkerhetsmessige konsekvenser Ingen Miljøkonsekvenser Ingen Folkehelse/friluftsliv Tilrettelegging for turer fra Vardo, som har flere attraktive turmål: Rottenvikvatnet, Vardohytta og Rottenvikfossen. Vurdering av alternativer og konsekvenser Ingen Rådmannens innstilling: Flytting av toalett og avfallshåndtering flyttes fra Fastdalen parkeringsplass til ny parkeringsplass på Vardo. Finansiering ved reduksjon av investeringsramme til Lyngenløftet 2024. Budsjett Ansvar Tjeneste Art Prosjekt Aktivitet Sum 2024 6400 3352 023000 561512 98000 2024 6400 3250 023000 561510 -98000 "
}