{
  "dokument_id": "ef4469bb-c22a-5189-a0b2-9ea774ab23fd",
  "doc_type": "case_attachment",
  "kommune": 5536,
  "tittel": "Protokoll Lyngen 2024.10.14(Vedlegg, 272KB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013056379&dokid=112622&versjon=1&variant=A&",
  "tekst": " LYNGEN KOMMUNE MØTEPROTOKOLL Kontrollutvalget Møtested: Kirkekontoret, Lyngseidet Møtedato: 14.10.2024 Varighet: 08.30 – 12:30 Møteleder: Reidar Lund Sekretær: Audun Haugan Faste medlemmer Varamedlemmer Reidar Lund (KRF), leder SP, Pensjonistpartiet, KRF, H og FRP: Torill Hammervoll (FRP) 1. Cecilie Sigvaldsen Ole Anton Teigen, Pensjonistpartiet 2. Trond Martin Dahl Henriksen 3. Laila Anita Westby Folkelista Lyngen, V og AP: Lill Beate Skogvang, Folkelista Lyngen 1. Arild Sørsand Thor-Eivind C Flakstad (AP), nestleder 2. Bodil Robertsen 3. Magne Hansen Fra utvalget møtte: Reidar Lund Fast medlem Thor-Eivind C Flakstad Fast medlem Torill Hammervoll Fast medlem Ole Anton Teigen Fast medlem Lill Beate Skogvang Fast medlem Forfall: Fra politisk ledelse møtte: Fra administrasjonen møtte: Kommunalsjef oppvekst Anette Holst i sak 33/2024. Fra avviklingsstyret i Lyngen Servicesenter AS: Styremedlem Sigmund Forfang. Fra KomRev NORD IKS møtte: Regnskapsrevisor Ørjan Martnes. Fra K-Sekretariatet IKS møtte: Seniorrådgiver Audun Haugan 2 Merknader til innkalling og sakliste: Ingen. Behandlede saker: Saknr Tittel Unnt. off 31/2024 Godkjenning av protokollen fra møtet 02.09.2024 32/2024 Avviklingen av Lyngen Servicesenter AS – tilstanden på lokalene 33/2024 Arrangementet «Lyden av Lyngsalpan» - sikkerhet og vakthold ved arrangementet 34/2024 Rapportering fra revisor: Revisjonsstrategi for 2024 35/2024 Rapportering fra revisor: Forenklet etterlevelseskontroll 2024 – valg av område for kontroll 36/2024 Plan for forvaltningsrevisjon og eierskapskontroll 2024-2028 37/2024 Kontrollutvalgets møteplan 2024 og 1. halvår 2025 38/2024 Sak om orienteringer fra rådmannen som fast rutine? 39/2024 Referatsaker 40/2024 Drøftingssaker (eventuelt) 3 SAK 31/2024 GODKJENNING AV PROTOKOLLEN FRA MØTET 02.09.2024 Innstilling til vedtak: Protokollen fra møtet 02.09.2024 godkjennes. Behandling: Innstillingen enstemmig vedtatt. Vedtak: Protokollen fra møtet 02.09.2024 godkjennes. SAK 32/2024 AVVIKLINGEN AV LYNGEN SERVICESENTER AS – TILSTANDEN PÅ LOKALENE Innstilling til vedtak: Saken fremmes med åpen innstilling. Behandling: Styremedlem Sigmund Forfang fra avviklingsstyret møtte og orienterte om tilstanden på lokalene og svarte på spørsmål fra kontrollutvalget. Han orienterte om at avviklingsstyret ikke hadde kunnet bringe på det rene fra det eldre styret hva som var intensjonen med de arbeidene som var igangsatt. Det var ingen andre kjøpere enn Lyngsalpan Vekst AS til de aktuelle lokalene og for ny eier var arbeidene ikke av betydning, da man uansett skulle renovere lokalene. Det fremkom slikt felles forslag til vedtak: Saken tas til orientering. Forslaget enstemmig vedtatt. Vedtak: Saken tas til orientering. 4 SAK 33/2024 ARRANGEMENTET «LYDEN AV LYNGSALPAN» - SIKKERHET OG VAKTHOLD VED ARRANGEMENTET Innstilling til vedtak: Saken fremmes med åpen innstilling. Behandling: Kommunalsjef oppvekst Anette Holst møtte og orienterte om arrangementet, presenterte festivalens sikkerhetsdokument og svarte på spørsmål fra kontrollutvalget. Det fremkom slikt felles forslag til vedtak: Saken tas til foreløpig orientering. Forslaget enstemmig vedtatt. Vedtak: Saken tas til foreløpig orientering. SAK 34/2024 RAPPORTERING FRA REVISOR: REVISJONSSTRATEGI FOR 2024 Innstilling til vedtak: Kontrollutvalget tar redegjørelsen til orientering. Behandling: Revisor Martnes redegjorde for planen for 2024 og svarte på spørsmål fra utvalget. Innstillingen enstemmig vedtatt. Vedtak: Kontrollutvalget tar redegjørelsen til orientering. SAK 35/2024 RAPPORTERING FRA REVISOR: FORENKLET ETTERLEVELSESKONTROLL 2024 – VALG AV OMRÅDE FOR KONTROLL Innstilling til vedtak: Kontrollutvalget tar revisors rapportering til orientering. 5 Behandling: Revisor Martnes redegjorde for valg av område for forenklet etterlevelseskontroll for 2024 og svarte på spørsmål fra utvalget. Innstillingen enstemmig vedtatt. Vedtak: Kontrollutvalget tar revisors rapportering til orientering. SAK 36/2024 PLAN FOR FORVALTNINGSREVISJON OG EIERSKAPSKONTROLL 2024- 2028 Innstilling til vedtak: Kontrollutvalget rår kommunestyret til å fatte følgende vedtak: 1. Kommunestyret vedtar følgende plan for forvaltningsrevisjon for perioden 2024 til 2028: a) ... b) ... c) ... d) ... (vedtas etter drøftinger i møtet) 2. Kommunestyret vedtar følgende plan for eierskapskontroll for perioden 2020 til 2024: a).... (vedtas etter drøftinger i møtet) 3. Kommunestyret delegerer til kontrollutvalget å foreta endringer i planperioder ved endringer i risiko- og vesentlighetsbildet, herunder initiere andre prosjekter. Behandling: Prosjektene ble drøftet av utvalget og prioriteringen. Det fremkom slikt felles forslag til vedtak: Kontrollutvalget rår kommunestyret til å fatte følgende vedtak: 1. Kommunestyret vedtar følgende plan for forvaltningsrevisjon for perioden 2024 til 2028: a) Forebyggende barnevernsarbeid og kvalitet i barnevernstjenesten b) Kompetanse og rekruttering 6 c) Pleie- og omsorgstjenester d) Offentlige anskaffelser e) Kommunens etiske regelverk og etterlevelse f) Håndtering og oppfølging av investeringsprosjekter g) Sosialtjenester h) Oppfølging av politiske vedtak 2. Kommunestyret vedtar følgende plan for eierskapskontroll for perioden 2020 til 2024: a) Lyngsalpan Vekst AS 3. Kommunestyret delegerer til kontrollutvalget å foreta endringer i planperioder ved endringer i risiko- og vesentlighetsbildet, herunder initiere andre prosjekter. Forslaget enstemmig vedtatt. Vedtak: Kontrollutvalget rår kommunestyret til å fatte følgende vedtak: 1. Kommunestyret vedtar følgende plan for forvaltningsrevisjon for perioden 2024 til 2028: a) Forebyggende barnevernsarbeid og kvalitet i barnevernstjenesten b) Kompetanse og rekruttering c) Pleie- og omsorgstjenester d) Offentlige anskaffelser e) Kommunens etiske regelverk og etterlevelse f) Håndtering og oppfølging av investeringsprosjekter g) Sosialtjenester h) Oppfølging av politiske vedtak 2. Kommunestyret vedtar følgende plan for eierskapskontroll for perioden 2020 til 2024: a) Lyngsalpan Vekst AS 3. Kommunestyret delegerer til kontrollutvalget å foreta endringer i planperioder ved endringer i risiko- og vesentlighetsbildet, herunder initiere andre prosjekter. 7 Utskrift av vedtak sendt 16.10.2024 til: - ordfører SAK 37/2024 KONTROLLUTVALGETS MØTEPLAN 2024 OG 1. HALVÅR 2025 Innstilling til vedtak: Saken fremmes med åpen innstilling. Behandling: Møtedatoer ble drøftet i utvalget og det fremkom slikt felles forslag til vedtak: Møtedatoer fastsettes til: • 4. desember 2024 • 10. februar 2025 • 28. april 2025 Forslaget enstemmig vedtatt. Vedtak: Møtedatoer fastsettes til: • 4. desember 2024 • 10. februar 2025 • 28. april 2025 Utskrift av vedtak sendt 14.10.2024 til: - kommunen SAK 38/2024 SAK OM ORIENTERINGER FRA RÅDMANNEN SOM FAST RUTINE? Innstilling til vedtak: Saken fremmes med åpen innstilling. Behandling: Kontrollutvalget drøftet saken og fant at dagens praksis med egne saker per orientering var hensiktsmessig og burde fortsettes. Det fremkom slikt felles forslag: Saken tas til orientering. 8 Forslaget enstemmig vedtatt. Vedtak: Saken tas til orientering. SAK 39/2024 REFERATSAKER Innstilling: Saken tas til orientering. Behandling: Referert: A. KOMMUNESTYREVEDTAK – KLAGE PÅ RAPPORT LEGETJENESTEN - Vedtak av kommunestyret i sak 87/24 Innstillingen enstemmig vedtatt. Vedtak: Saken tas til orientering. SAK 40/2024 DRØFTINGSSAKER (EVENTUELT) Innstilling: Saken fremmes med åpen innstilling. Behandling: Intet til behandling. ***** "
}