{
  "dokument_id": "0b1746e2-013d-5d90-a7b2-504aaaacd1df",
  "doc_type": "case_presentation",
  "kommune": 5536,
  "tittel": "Mobildekning Telia - området Lyngseidet(Hoveddokument, 4MB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013058694&dokid=117178&versjon=1&variant=A&",
  "tekst": " AVTAL E om erverv av bruksrettigheter til grunnareal Mellom Grunneier: Lyngen kommune Adresse: Strandveien 24, 9060 Lyngseidet Organisasjonsnummer 840 014 932 (heretter benevnt Grunneier) og Rettighetshaver: Telia Towers Norway AS Adresse: Postboks 4444 Nydalen, 0403 Oslo Organisasjonsnummer: 921 589 298 (heretter benevnt Rettighetshaver) Det er inngått grunnrettsavtale på følgende eiendom: Stasjonsid: TRM329 Stasjonsnavn: Lyngseidet Adresse: Ingen adresse Gnr/Bnr/Snr: 83/ 1 Kommune: Lyngen Fylke: Troms 1 FORMÅL Formålet med denne avtalen er å gi rettighetshaver rett til å oppføre antennemast, utstyrshytte og eventuelt annet i forbindelse med etablering og drift (herunder også ombygging og fornyelse) av kommunikasjonsutstyr (basestasjon). 2 AVTALEOBJEKTET Grunneier gir rettighetshaver eksklusiv bruksrett til et tilstrekkelig grunnareal for oppføring av en antennemast med tilhørende utstyrshytte. Dette er definert som avtaleobjektet, og beskrevet i vedlegg 1. Rettighetshaver benevner avtaleobjektet som følger: TRM329 Lyngseidet. Skal oppgis ved alle henvendelser til rettighetshaver. Avtale om bruksrett til grunn, TRM329 Side 1 av 6 Initialer: / Transaction 09222115557534104077 Signed SS, FK 3 VARIGHET 3.1 Leieforholdet løper fra begge parters undertegning av denne avtale og så lenge behov for Anlegget er til stede. 3.2 Dersom offentlige myndigheter ikke skulle godkjenne de byggverk og tekniske installasjoner som er tenkt oppført på eiendommen opphører avtalen uten oppsigelse. Rettighetshaver skal uoppfordret informere Eier om avtalens opphør. 3.3 Dersom området blir omregulert til boligformål, skal Grunneier kunne si opp avtaleforholdet med 24mnd forutgående varsel. Denne oppsigelsesmuligheten gjelder dog ikke før avtaleforholdet har vart i 24år regnet fra oppstart av denne avtale jf pkt. 3.1. Rettighetshaver er blitt orientert om at dette har vært diskutert internt hos kommunen, og at det ikke ligger info om dette i kommunens eksisterende arealplan ved avtaleinngåelsen. 3.4 Dersom rettighetshaver avvikler anlegget skal rettighetshaver tilbakestille avtaleobjektet slik at det tilsvarer forholdene ved avtaleforholdets start. Grunneier har dog anledning til å overta installasjonen, eller deler av den, etter skriftlig avtale mellom partene. Rettighetshaver skal likevel ikke være forpliktet til å fjerne kabler i grunnen. 4 VEDERLAG 4.1 Som vederlag for de rettigheter denne avtale gir, betaler Rettighetshaver kr 50.000,- som et engangsbeløp. Det skal ikke legges mva til leien iht merverdiavgiftslovens § 3- 11. Engangsvederlaget omfatter betaling for avtaleobjektet samt øvrige rettigheter og plikter som beskrevet i denne avtalen. 4.2 Eier utsteder faktura. Faktura utsendes 60 dager etter anleggsstart. Utstedt faktura skal ha 60 dagers forfall fra utsendelsesdato. Ved forsinket betaling svares den til enhver tid gjeldende morarente. 5 ADKOMST 5.1 Rettighetshaver, samt personer som arbeider på oppdrag for rettighetshaver, skal ha rett til adkomst til avtaleobjektet 24 timer alle dager i året. Dette gjelder også for eventuelle samlokaliserte brukere. 5.2 Dersom adkomst bare kan skje gjennom låst port, bom, eller liknede, skal Rettighetshaver tildele rettighetshaver 3 sett nøkler som sikrer uhindret adkomst jfr. punkt 5.1. Der adkomst kan skje ved bruk av privat vei tilhørende Grunneier, gis rettighetshaver rett til å bruke denne. Rettighetshaver har ingen rett til å anlegge vei eller gangsti til Avtaleobjektet. 5.3 Adkomsten over Grunneiers eiendom frem til avtaleobjektet, kan sikres og/eller merkes slik at den er trygt fremkommelig hele året. 5.4 Kontaktinformasjon: Kontaktinformasjon Grunneier Kontaktinformasjon Rettighetshaver Navn: Trond Arne Hoe Telefon: +47 932 92 500 Telefon: 77 70 10 00 Mail: eiendom@teliatowers.no Mail: post@lyngen.kommune.no Avtale om bruksrett til grunn, TRM329 Side 2 av 6 Initialer: / Transaction 09222115557534104077 Signed SS, FK 6 GRUNNEIERS ØVRIGE RETTIGHETER OG PLIKTER 6.1 Grunneier plikter å varsle rettighetshaver dersom det skal foretas bygge- eller anleggsarbeider eller lignende i nærheten av avtaleobjektet som kan påvirke telekommunikasjonsutstyret. Varsling skal skje skriftlig, og senest 6 måneder før iverksetting. 6.2 Dersom Grunneier har planer om utplassering av eget kommunikasjonsutstyr eller inngår avtale om plass til annet kommunikasjonsutstyr på sin eiendom nær rettighetshavers etablering, slik at rettighetshavers etablering kan bli skjermet eller forstyrret på annen måte, skal han straks meddele rettighetshaver skriftlig om dette. Rettighetshaver skal godkjenne plasseringen slik at det ikke kommer i konflikt med Rettighetshavers utstyr. 7 RETTIGHETSHAVERS ØVRIGE RETTIGHETER OG PLIKTER 7.1 Rettighetshaver, eventuelt samlokaliserte brukere, har eiendomsrett til sitt respektive utstyr installert eller plassert på avtaleobjektet 7.2 Rettighetshaver holder eget utstyr forsikret og har egen ansvarsforsikring. 7.3 Rettighetshavers utstyr skal tilfredsstille alle relevante offentlige godkjenninger. 7.4 Rettighetshaver har rett til å knytte seg til de tele-, fiber og strømkabler/linjer som går til eller over Grunneiers eiendom og å føre disse frem til sitt utstyr. Hvis slike linjer ikke finnes fra før, eller det er behov for nytt samband, har rettighetshaver rett til å få dem ført frem til avtaleobjektet. Rettighetshaver svarer for alle utgifter til etableringen og driften av slik tilknytning. 8 OVERDRAGELSE 8.1 Dersom rettighetshaver overdrar sin virksomhet til andre, følger avtaleforholdet virksomheten. Rettighetshaver har rett til å overdra sine rettigheter og forpliktelser etter avtalen helt eller delvis til et av sine tilknyttede selskaper, samt innenfor konsern, jf. allmennaksjeloven § 1-3, men slik at utenlandske selskap kun fra vennligsinnede land er inkludert. 8.2 Dersom Grunneier overdrar avtaleobjektet til andre, følger avtaleforholdet med. Grunneier plikter straks å informere rettighetshaver om overdragelsen samt informere den nye Grunneieren om rettighetene i denne avtalen. 9 SAMLOKALISERING. Rettighetshaver gis rett til innplassering av kommunikasjonsutstyr for andre aktører i anlegget. 10 TINGLYSNING Rettighetene i henhold til denne avtalen kan tinglyses på eiendommen. Tinglysningsutgiftene bæres av den part som krever slik tinglysning. 11 KONFIDENSIALITET Partene, og alle som opptrer på vegne av partene, plikter å behandle konfidensielt alt de ved inngåelse og gjennomføring av Avtalen får kjennskap til om den annen part, og som det er grunn til å anta at den annen part anser for konfidensiell informasjon. Konfidensialiteten gjelder også etter avtaleforholdets opphør. Avtale om bruksrett til grunn, TRM329 Side 3 av 6 Initialer: / Transaction 09222115557534104077 Signed SS, FK 12 VERNETING, TVISTER Partene vedtar eiendommens verneting som rette verneting i alle tvister som gjelder dette avtaleforhold. Tvister skal søkes løst ved forhandlinger. Fører forhandlinger ikke frem, skal tvisten avgjøres ved de ordinære domstoler. 13 VEDLEGG Vedlegg 1: Kartutsnitt som viser avtaleobjektets beliggenhet 14 SIGNATUR Avtalen signeres elektronisk med bank-ID av alle parter via Scrive. Det kan ikke fremmes krav mot Telia Towers Norway AS som følge av partenes forhandlinger og dialog før bindende avtale er inngått. Lyngen, den / 2024 Oslo, den / 2024 For Lyngen Kommune For Telia Towers Norway AS Frode Karlsen, Siri M. Sjaastad, Rådmann Lyngen kommune Daglig leder Telia Towers Norway Avtale om bruksrett til grunn, TRM329 Side 4 av 6 Initialer: / Transaction 09222115557534104077 Signed SS, FK VEDLEGG 1 Vedlegg 1.1: Kartskisse med plassering av mast og utstyrshytte. Avtale om bruksrett til grunn, TRM329 Side 5 av 6 Initialer: / Transaction 09222115557534104077 Signed SS, FK Vedlegg 1.2: Illustrasjon av mast fra vest. Vedlegg 1.3: Illustrasjon av mast fra nord Avtale om bruksrett til grunn, TRM329 Side 6 av 6 Initialer: / Transaction 09222115557534104077 Signed SS, FK Verification Transaction 09222115557534104077 Document TRM329 Grunnrettsavtale 2024 Main document 6 pages Initiated on 2024-12-1215:33:42 CET (+0100) by Siri Sjaastad (SS) Finalised on 2024-12-13 08:32:29 CET (+0100) Signatories Siri Sjaastad (SS) Frode Karlsen (FK) Telia Towers Norway AS Lyngen kommune Company reg. no. 921 589 298 frode.karlsen@lyngen.kommune.no siri.sjaastad@teliatowers.no +4740028530 +4795270729 Signed 2024-12-13 08:16:27 CET (+0100) Signed 2024-12-13 08:32:29 CET (+0100) This verification was issued by Scrive. Information in italics has been safely verified by Scrive. For more information/evidence about this document see the concealed attachments. Use a PDF-reader such as Adobe Reader that can show concealed attachments to view the attachments. Please observe that if the document is printed, the integrity of such printed copy cannot be verified asper the below and that a basic print-out lacks the contents of the concealed attachments. The digital signature (electronic seal) ensures that the integrity of this document, including the concealed attachments, can be proven mathematically and independently of Scrive. For your convenience Scrive also provides a service that enables you to automatically verify the document's integrity at: https://scrive.com/verify 1/1 "
}