{
  "dokument_id": "967e85d9-9577-5fbd-878e-b4f5df3c0ea5",
  "doc_type": "case_attachment",
  "kommune": 5536,
  "tittel": "Fastsettelse av lokal forskrift om permisjon fra grunnskolen i Lyngen kommune(Vedlegg, 76KB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013050697&dokid=100681&versjon=4&variant=A&",
  "tekst": " Lyngen kommune Arkiv: JournalpostID: 24/5982 Saksbehandler: Anette Holst Dato: 14.05.2024 Saksframlegg Saksnr. Utvalg Møtedato PS Levekårsutvalget PS 11/24 Ungdomsrådet 20.05.2024 PS Kommunestyret Fastsettelse av lokal forskrift om permisjon fra grunnskolen i Lyngen kommune Henvisning til lovverk Opplæringslova Ny lov § 2-2(4) Saksopplysninger Generelle opplysninger om saken Lyngen kommune må vedta flere nye forskrifter før skolestart i 2024 i forbindelse med ny Opplæringslov. Skoleeiernettverket i Nord Troms har i samarbeid med skolelederne i regionen utarbeidet forslag om ny forskrift om permisjon fra grunnskolen. Utkast til ny forskrift for permisjoner ble sendt på høring 27.februar 2024, og høringsfristen ble satt til 12.april 2024. Ved høringsfristens utløp var det kommet inn 3 høringssvar. Høringsinnspillene ble behandlet i rektormøte med tillitsvalgte den 3.05.24. Det ble gjort en endring etter innspill fra FAU ved Lenangen skole, i § 4 : Bør stå at kontaktlærer kan innvilge 2 dager sammenhengende. Høringsinnspillene er vedlagt denne saken. Endringen er innarbeidet i vedlagt forskrift. Forhold til overordnet plan og øvrige vedtak PS 08/23 Ungdomsrådet PS 08/23: Levekårsutvalget Økonomiske konsekvenser Ingen Risiko- og sikkerhetsmessige konsekvenser Ingen Miljøkonsekvenser Ingen Folkehelse/friluftsliv Ingen Vurdering av alternativer og konsekvenser Lyngen kommunes tidligere retningslinjer for elevpermisjoner ble vedtatt i 2023. . Den nye opplæringslova krever at alle lokale forskrifter kunngjøres. Det er kommunen som fastsetter lokale forskrifter. Rådmannens innstilling 1. Lokal forskrift om permisjon fra skolen i Lyngen kommune vedtas. 2. Forskriften trer i kraft fra 1.august 2024 3. Forskriften kunngjøres i Norsk Lovtiend. "
}