{
  "dokument_id": "920e9950-6268-5a02-9b0b-b93cf3818c7c",
  "doc_type": "case_attachment",
  "kommune": 5536,
  "tittel": "Søknad Lokalitet Lyngen kommune Strandbergan ferdig(Vedlegg, 2MB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013050394&dokid=99951&versjon=1&variant=A&",
  "tekst": " Lyngen Kommune Strandveien 24 9060 Lyngseidet Att: Kommunestyret Tromsø 25.04.2024 Endring av søknad datert 26.10.2023 Vi har gått igjennom vår søknad fra 26.10.2023 lokalitet Holmen i Ullsfjord, samt høringssvar på tidligere søknad. Med bakgrunn i dette velger Sjurelv Fiskeoppdrett AS å trekke innsendt søknad, men samtidig å søke om oppdrettslokalitet på Strandbergan, nord for Lyngseidet i nærheten av Seljevik og Kviteberg. Denne lokaliteten har vi studert med tilpasset programvare for å se på topografi, noe som innebærer blant annet strømforhold, havdybde, bunnterreng og andre værforhold. Dette for å sikre best gunstig plassering med hensyn til fisken, miljø og fortøyninger. Lokasjonen vil heller ikke ha problemstillingen med anadrom elver. Rottenvikelv er eneste forholdsvis store elv i nærheten, men ifølge lokal kjennskap og NVE’s vurdering går det ikke opp anadrom fisk i denne elven. Ved utarbeidelse av lokaliteten har vi tatt hensyn til båttrafikk og bebyggelse, samtidig som vi har ivaretatt hensynene til produksjon. Vår vurdering er at lokaliteten vil bli meget bærekraftig, hvor vi skal produsere laks i pakt med omgivelsene. Søknad om lokalitet og midlertidig dispensasjon fra kystsoneplan Sjurelv Fiskeoppdrett AS søker med dette dispensasjon til å etablere ny havbrukslokalitet Strandbergan i Lyngen kommune. Areal Sjurelv Fiskeoppdrett AS søker om følgende areal: • Plassering Strandbergan, nord for Lyngseidet. • 8 burs r ammefortøyning med 90 x 90 meters bur o 180 x 360 meter overflateområde o Tilhørende flåte, 30 x 15 meter Sjurelv Fiskeoppdrett AS Organisasjonsnummer: Fjordvegen 255 NO-921 601 123 MVA 9107 Kvaløya Figur 1: Bilde av ramme og koordinatpunkter Figur 2: Utvidet bilde, plassering anlegg Bildet av rammen, viser ytterpunktene på bøyene som vil være synlig på overflaten. Fortøyningene som går ut fra rammen, vil gå dypt og vil ikke være til hinder for båt trafikk og ferdsel rundt anlegget. 2 Sjurelv Fiskeoppdrett AS Sjurelv Fiskeoppdrett AS ble etablert i 1984 på Sjurelva, Kvaløya i Tromsø. Daglig leder Terje H Hansen er eneste eier og har arbeidet i selskapet siden oppstart. Selskapet har i dag kun matfiskproduksjon i sjø med totalt 11 ansatte. Selskapet drifter med landbase på Sjurelva og har to lokaliteter i Kaldfjord og en lokalitet på Vengsøy. De siste 4 år har selskapet ekspandert vesentlig gjennom kjøp av produksjonstillatelse (MTB-maksimal tillatt biomasse) hos staten. Selskapet kjøpte i 2020 for 24 MNOK, og i 2022 for 156 MNOK. Dette har medført at selskapet i dag har en produksjonstillatelse (MTB) på 3100 tonn, noe som medfører en årlig produksjon på 4500-5000 tonn laks. Selskapet har økonomiske muligheter og et ønske om å øke produksjon vesentlig fremover. For å få en god utnyttelse av dagens produksjonstak (MTB-tak), er selskapet avhengig av å få ny lokalitet. Samtidig er det nødvendig med nye lokaliteter i forbindelse med fremtidig kjøp av MTB. Sjurelv Fiskeoppdrett -Bærekraft for oss Sjurelv Fiskeoppdrett AS har i dag en god og bærekraftig filosofi på sin produksjon ved lokaliteter i Tromsø kommune. Selskapet ønsker å videreføre denne filosofien ved en eventuell lokalitet i Lyngen kommune. Filosofien er å skape minst mulig fotavtrykk og drive i pakt med miljøet. Selskapet kontrollerer bunnmiljøet under og rundt merdanlegget. Siste rapporter under våre lokaliteter har beste karakter 1- meget god. Grunnlaget for gode bunnforhold er god drift. Vi benytter oss av bærekraftig fôr og utfôring kontrolleres med kamera. På denne måten har vi god kontroll over fôringsmengden. De siste 5 årene har vi hatt fôrfaktor pr kg laks på 0,98 kg fôr til 1,09 kg fôr. Interne dokumenterte rutiner er utarbeidet av selskapets personell med lang erfaring og kvalitetsutstyr, dette er med på å bidra til forebygging av rømning og sykdom. Selskapet har en rekke tiltak for forebygging av sykdom. Herunder god avstand mellom lokaliteter, vaske- og desinfeksjonsrutiner, bruk av samme leverandør som vil kunne redusere smittefarer m.m. Dette er en grunnleggende nøkkelfaktorer for å etterleve vår filosofi. Ringvirkninger Dersom Sjurelv Fiskeoppdrett AS får lokalitet i Lyngen kommune, vil det medføre investeringer i Lyngen kommune og ringvirkninger for kommunen. Sjurelv Fiskeoppdrett AS må ansette personell med lokal forankring. Selskapet må etablere og vedlikeholde ett anlegg, hvor det er ønskelig å bruke underleverandører tilhørende kommunen. Sjurelv Fiskeoppdrett 3 AS sine fremtidsplaner er ekspansjon. I lakseoppdrettsnæringen er dette i hovedsak mulig gjennom kjøp av maksimal tillatt biomasse hos staten. Lyngen kommune vil få inntekter fra havbruksfondet, basert på produksjon i kommunen og dersom aktørene som drifter i kommunen kjøper vekst. I den forbindelse vil det få positive økonomiske ringvirkninger for Lyngen kommune dersom Sjurelv Fiskeoppdrett AS får etablere seg i kommunen. Tilbake i 2015 tok Tromsø kommune initiativ til en ringvirkningsanalyse på Sjurelv Fiskeoppdrett AS. Den skapte Sjurelv Fiskeoppdrett AS totalt 64 årsverk i tilknyttet sin drift. Siden 2015 har selskapet vokst fra 1890 tonn MTB til 3100MTB, og omsetningen er økt fra 70MNOK til antatt 300 MNOK i 2024. Begrunnelse for søknad Sjurelv Fiskeoppdrett AS har behov for nye lokaliteter for å utnytte dagens produksjonstak og være rigget til fremtidig MTB kjøp. Som forholdsvis liten aktør får ikke selskapet utnyttet dette før ny lokalitet er etablert, og derfor er en dispensasjon nødvendig. Selskapet mener også det er en fordel å etablere seg i en ny kommune.Ett anlegg på Strandbergan vil samsvare med selskapets filosofi om å skape minst mulig fotavtrykk og drive i pakt med miljøet. Anlegget ønskes i fremtiden å være tilkoblet landsstrøm, og selskapet vil fokusere på støyreduserende og energieffektiviserende tiltak på lokaliteten, for minimal påvirkning på omgivelsene. På denne bakgrunn søkes det om midlertidig dispensasjon fra gjeldende kystsoneplan, som vil muliggjøre innsendelse av ordinær akvakultursøknad på ny havbrukslokalitet Strandbergan. Ytterligere opplysninger gis av undertegnede. Med vennlig hilsen for Sjurelv Fiskeoppdrett AS Terje Harder Hansen Daglig leder Mobiltelefonnummer +47 908 79 993 e-postadresse terjeharderh@gmail.com 4 "
}