{
  "dokument_id": "b6346e54-47af-5f5c-8751-e9bafc4c8f99",
  "doc_type": "case_attachment",
  "kommune": 5536,
  "tittel": "Strategisk handlingsplan bolig - Arbeidsutvalget NU(Vedlegg, 266KB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013059307&dokid=118495&versjon=1&variant=A&",
  "tekst": "Strategisk Handlingsplan for Boligkrisen i Lyngen Kommune I tiår har kommunen spilt en aktiv rolle som utvikler – med gode intensjoner, men med utilsiktede konsekvenser. Ved å regulere og selge tomter rimelig har vi skapt en situasjon hvor det private markedet har blitt hemmet, og der insentivene til å investere og bygge har blitt svekket. Denne ubalansen har ført til en boligmasse som i dag ikke dekker behovene, hvor det er mer attraktivt å satse på korttidsutleie enn langtidsleie, og hvor private aktører i altfor liten grad har blitt en del av løsningen. Gjennom samtaler og spørreundersøkelser har vi gjennomført en behovsavklaring som belyser hvor omfattende utfordringen faktisk er: Næringslivet alene har rapportert behov for å bosette minst 56 personer, fordelt på faste og midlertidige leieforhold, og flere har sagt at situasjonen i dag er svært ugunstig for deres rekrutteringsevne. Offentlig sektor melder også om store utfordringer med å sikre boliger til nøkkelpersonell. Totalt sett har vi estimert at Lyngen har behov for minimum 30 nye boliger innen 2025 – et tall som øker ytterligere dersom vi inkluderer flyktningtjenestens behov. Vi står overfor en boligkrise som kommunen ikke har mulighet eller økonomi til å løse alene. Boligmarkedet i Lyngen er i dag ødelagt – det fungerer ikke slik det skal. Det er ubalanse mellom tilbud og etterspørsel, private aktører er hemmet av tidligere kommunale strategier, og det er mer attraktivt for utleiere å satse på korttidsleie enn langtidsleie. Uten omfattende endringer vil denne situasjonen fortsette å hindre både rekruttering og tilflytting. Derfor må vi reparere boligmarkedet. Kommunens rolle må endres fra å være en hovedaktør til å bli en tilrettelegger – en som stimulerer private investeringer, gir forutsigbarhet og legger til rette for en mer naturlig balanse mellom offentlige og private interesser. Vi trenger et boligmarked som står på egne ben og premisser, men som samtidig tjener Lyngens innbyggere. Disse vedtakene handler derfor ikke bare om å bygge boliger, men om å bygge et sterkere Lyngen – et Lyngen hvor det private markedet fungerer, hvor investeringer blir attraktive, og hvor de som ønsker å bo her faktisk finner et hjem. Med det nevnt presenterer arbeidsutvalget under NU sitt forslag til vedtak og strategisk handlingsplan: Vedtak Forslag til vedtak: 1. Næringsutvalget vedtar strategien for å reparere boligmarkedet i Lyngen kommune, slik den er presentert, og ber om at strategien oversendes kommunestyret for behandling. Utvalget understreker at tiltakene må ses som en helhet for å oppnå ønsket effekt. 2. Næringsutvalget anbefaler kommunestyret å be Rådmannen: ○ Utarbeide en konkret gjennomføringsplan for tiltakene i strategien, med prioritering av handlinger som kan gi rask effekt på boligmarkedet. ○ Vurdere kostnadsrammer og finansieringsmuligheter, inkludert eksterne midler, statlige tilskudd og interkommunalt samarbeid, og legge frem dette for politisk behandling. ○ Sikre at tiltakene implementeres i tett samarbeid med relevante aktører, inkludert lokalt næringsliv og eiendomsutviklere, for å styrke det private markedets rolle. 3. Kommunestyret bes etablere prosjektet som en del av kommunens handlingsplan, med Næringsutvalget som styringsgruppe innenfor økonomiske rammer fastsatt av kommunestyret. Kommunestyret bes prioritere nødvendige midler til prosjektets gjennomføring i budsjettet. 4. Rådmannen bes sikre at saken gis høy prioritet, og at framdrift rapporteres til Næringsutvalget kvartalsvis, inkludert status for implementering av tiltakene. 5. Kommunestyret understreker at strategien skal være styrende for kommunens boligpolitikk i perioden 2025–2035, og ber administrasjonen sikre langsiktig bærekraft og balanse mellom kommunale og private roller. Holdningskampanje En holdningskampanje rettet mot utleiere kan bidra til å frigjøre boliger fra korttidsutleiemarkedet til langtidsutleie. Informasjon om økonomiske fordeler, som stabil inntekt og lavere administrasjon, kombinert med sosial bevisstgjøring om fordelene for lokalsamfunnet, kan motivere utleiere til å velge langtidsleie. Anbefaling: Utvikle en kampanje som informerer om økonomiske, sosiale og juridiske fordeler ved langtidsutleie. Bruk eksempler og data fra Lyngen for å gjøre budskapet lokalt relevant. Kilder: Rapport om holdningskampanjers effekt på atferdsendring (Duo.uio.no), Mediesamfunnet 2: Hvordan nå målgrupper effektivt (NDLA.no) Omsetningsgaranti En omsetningsgaranti reduserer risikoen for utbyggere ved å dekke rentekostnader på usolgte eller ikke utleide boliger. Dette har vist seg effektivt i Senja kommune, hvor ordningen stimulerte boligbygging og reduserte barrierer for investering i distriktene. Anbefaling: Implementer en omsetningsgaranti med klare krav til flerboligprosjekter og bærekraft. Tidsbegrenset avtale (f.eks 2 år) dekkende for både salg og utleie. Kilder: Pilot Senja (Senja.kommune.no) Reguleringstilskudd Tilskudd til private utviklere for regulering kan akselerere utviklingen av nye boligområder og gjøre det økonomisk attraktivt for aktører å ta en aktiv rolle i markedet. Dette er mer kostnadseffektivt for kommunen enn selv å regulere tomtene. Anbefaling: Opprett en utlysningsbasert tilskuddsordning med krav til bærekraft og effektiv arealutnyttelse. Erstatter boligtilskuddsordning. Kilder: Organisering av boligsosialt arbeid i norske kommuner (Kudos.dfo.no) Leasing/Minihus Regulering av områder til minihus og tidsbegrenset utleie av tomt kan løse akutt boligmangel med fleksible og kostnadseffektive løsninger. Slike områder kan tiltrekke tilflyttere og nøkkelpersonell, men må planlegges godt for å unngå sosiale utfordringer. Leasing av midlertidige boenheter til flyktningstjenesten er gjennomført flere steder i Norge og kan sees i sammenheng med regulerte områder. Anbefaling: Avklar og regulere områder med fokus på estetikk og miljø for midlertidige boliger, samt utrede mulighet for leasing av boenheter til flyktningtjenesten. Kilder: Bærekraftig byutvikling med småhusløsninger (Flexistore.no) Sanksjoner mot brudd på reguleringsformål Om korttidsutleie har et betydelig omfang kan dette anses som næringsvirksomhet og være et brudd på reguleringsformålet. Strengere håndheving av brudd på reguleringsformål kan bidra til å sikre at eiendommer brukes i tråd med reguleringsformålet. Samarbeid med Skatteetaten kan gi kommunen nødvendige data og juridisk støtte for tiltaket. Anbefaling: Rådmannen utreder det juridiske mulighetsrommet for implementering av sanksjoner for brudd på reguleringsformål. Kilder: Arbeidsutvalgets kommunikasjon med Skatteetaten (Vedlegg). Regulering av næringsareal Ferdig regulerte områder for hotell- og overnattingsvirksomhet kan tiltrekke investorer og redusere presset på boligmassen brukt til korttidsutleie. Riktig lokalisering er avgjørende for å unngå konflikter med innbyggerne og sikre en god balanse mellom behovene til lokalsamfunnet og reiselivsnæringen. Ergo også et konfliktdempende tiltak. Anbefaling: Gjennomføre en markedsanalyse for å regulere strategiske områder til overnattingsvirksomhet og gi investorer raske prosesser. Unngå konflikt med lokale ved nøye lokalisering. Kilder: Turismens påvirkning på boligmarkedet (AirbnbCitizen.com), Strategier for regulering av næringsareal (Distriktssenteret.no) Revisjon av boligpolitisk handlingsplan En revisjon av boligplanen gir kommunen mulighet til å tilpasse strategien til dagens utfordringer. Ved å involvere politikere, næringsliv og lokalsamfunn kan man sikre en bredere forankring og mer effektive tiltak. Anbefaling: Start revidering av boligpolitisk handlingsplan. Inkluder representanter fra flere sektorer i prosessen for å sikre en helhetlig og oppdatert boligpolitisk plan. Kilder: Eksisterende boligpolitisk handlingsplan (Lyngen.kommune.no) Forbedret offentlig digital informasjon – ledige tomter og arealer Oppdatert og lett tilgjengelig digital informasjon om ledige tomter og arealer er avgjørende for å tiltrekke investorer, utbyggere og tilflyttere. Når kommunale nettsider viser tydelige og oppdaterte data, gir det ikke bare et praktisk verktøy for potensielle aktører, men også et kvalitetsinntrykk som signaliserer at kommunen er profesjonell og fremoverlent. En god digital tilstedeværelse øker transparensen i boligmarkedet og senker terskelen for private aktører som vurderer å investere i Lyngen. Mangelfull informasjon eller utdaterte løsninger kan derimot føre til at kommunen fremstår som mindre attraktiv og kompliserer prosesser for beslutningstakere. For å sikre dette må administrasjonen prioritere kontinuerlig oppdatering av nettsidene samt aktivt lyse ut tomter og arealer som er klare for salg eller utvikling. Anbefaling: Kommunen bør etablere og kontinuerlig oppdatere en digital plattform som viser ledige tomter, regulerte arealer og relevante boligutviklingsprosjekter. Plattformen bør inkludere kartverktøy, beskrivelser av tomtene og lenker til søknadsprosesser. Det må legges klare føringer for administrasjonen om å prioritere regelmessige oppdateringer og utlysninger på nettsidene for å sikre relevans og tilgjengelighet. Kilder: Digitalisering og kommunal informasjon: \"Hvorfor er oppdaterte nettsider viktig for offentlig sektor?\" (kommunal-rapport.no) Effekten av digital tilstedeværelse på investeringsattraktivitet: Rapport om hvordan digital tilgjengelighet tiltrekker aktører til distriktene (ks.no) Felles innsats og interkommunalt samarbeid. Samarbeid med andre distriktskommuner kan gi økt gjennomslagskraft på nasjonalt nivå og sikre at problemstillinger som påvirker distriktene får prioritet. Dette kan føre til bedre tilrettelegging og statlige tiltak for boligmarkedet. Anbefaling: Etabler interkommunalt samarbeid for å fremme felles interesser, se på samarbeidsmuligheter og utvikle en felles strategi for å påvirke nasjonale myndigheter. Oppfordrer kommunestyret til å samarbeide tverrpolitisk å løfte problemstillingen i sine respektive partier. Kilder: Distriktspolitikk og boligutfordringer (Regjeringen.no) "
}