{
  "dokument_id": "844b1c64-8527-5359-9f26-d9418eac2a7f",
  "doc_type": "case_attachment",
  "kommune": 5536,
  "tittel": "KOMPETANSEPLAN 2023-2026(Vedlegg, 215KB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013046231&dokid=90280&versjon=1&variant=A&",
  "tekst": " Kompetanse i barnehagen Strategisk plan for kompetanseutvikling i barnehagesektoren for Lyngen kommune 2023-2026 Levekårsutvalget i Lyngen kommune sak INNHOLD Levekårsutvalget i Lyngen kommune sak INNHOLD .......................................................1 Forord ..................................................................................................................................3 Innledning ...........................................................................................................................4 Visjon for barnehagene i Lyngen kommune .......................................................................5 Mål for utvikling av barnehagene i Lyngen kommune .......................................................5 Statlig strategi for videreutdanning .....................................................................................5 Videreutdanning og avansementstillinger i barnehagen .....................................................6 Økonomi .............................................................................................................................7 Prioriterte områder for kompetanseutvikling og etter- og videreutdanning .......................7 Kostnad ved kompetanseutvikling – nøkkeltall ..........................................................................8 Målgruppe ...................................................................................................................................8 Finansiering, prioriteringer, prosess og regnskap ...............................................................8 Finansiering.................................................................................................................................8 Prioriteringer .......................................................................................................................9 Tilrettelegging for gjennomføring ......................................................................................9 Prosess.................................................................................................................................9 2 Forord Barnehagen er en del av utdanningssystemet og danner grunnlaget for livslang læring. Barnehagen skal være en lærende organisasjon og være rustet til å møte nye krav og utfordringer. Rammeplanen gir tydelige føringer for hvordan man skal arbeide for at alle barn skal få et barnehagetilbud av høy kvalitet. Kompetanseutvikling er et virkemiddel som skal bidra til at kommunen og barnehagen når sine mål, og gir et tilbud av god kvalitet. Denne kompetanseplanen bygger på Kunnskapsdepartementets strategi for kompetanse og rekruttering i barnehagene for 2023-2025 Denne kompetansestrategien skal støtte opp om kommunens arbeid med rekruttering og kompetanseutvikling i barnehagene Barnehageeier har ansvaret for nødvendig kompetanseutvikling og etter- og videreutdanning for personalet. Som lærende organisasjon må barnehagen utvikle, fornye, forvalte og ta i bruk sine kunnskapsressurser på en slik måte at barna får et godt barnehagetilbud. Alle ansatte i barnehagen har mye kontakt med og ansvar for barna. Ulikt kompetansenivå blant ansatte i barnehagene vil kreve ulike kompetansetiltak. Utvikling av kvalitet i barnehagen er avhengig av at de ansatte får mulighet til å heve sin kompetanse- Barnehagebasert kompetanseutvikling sikrer at alle ansatte i barnehagen arbeider med kompetanseheving innenfor prioriterte områder på ulike nivå til enhver tid og med kyndig veiledning. Den barnehagebaserte kompetanseutviklingen må sees i sammenheng med individuell kompetanseheving innenfor rammeområder eller ledelse. Strategisk plan for kompetanseutvikling bygger på: Kompetanse for framtidens barnehage. Strategi for kompetanse og rekruttering (2023-2025) Ot. prp.nr. 72: Lov om barnehager Rammeplan for barnehager 24.04.2017 nr.487 Planen skal behandles politisk i Lyngen kommune. 3 Innledning Kontinuerlig kompetanseutvikling er viktig for å skape gode barnehager og for å utvikle barnehagen i tråd med samfunnets krav, Lov om barnehager, rammeplanen og foreldrenes forventninger. Barnehageeier har ansvar for nødvendig kompetanseutvikling og etter- og videreutdanning for personalet. For å nå målene i Rammeplan for barnehagene og nasjonale mål for kvalitet i barnehagen slik de framkommer i stortingsmeldinger, kreves videre satsing på etter- og videreutdanning på flere områder for pedagogisk personale og andre ansatte i barnehagene i Lyngen kommune. For å nå målene med kvalitetsutvikling i barnehagene i Lyngen kommune, vil blant annet styrking av våre prioriterte satsingsområder være vesentlig. Ut fra statlige føringer, og etter at barnehageeier har innhentet kompetansebehovet fra barnehagene, er det eier som har ansvar for å analysere kompetansebehov og utforme kommunale planer for kompetanseutvikling og prioritere kompetanseutviklingstiltakene. 4 Visjon for barnehagene i Lyngen kommune «En god barndom varer livet ut» Mål for utvikling av barnehagene i Lyngen kommune Alle barn skal få et likeverdig barnehagetilbud av høy kvalitet. Våre satsingsområder i perioden 2023-2026 vil være: • Kompetanseløftet for spesialpedagogikk og inkluderende praksis - Omsorg, lek, læring og danning i et inkluderende perspektiv - Inkluderende digital praksis • Livsmestring og helse Statlig strategi for videreutdanning Strategiens hovedmål er å sikre alle barn et barnehagetilbud av høy kvalitet. Begrunnelsen for ny satsing på etter-/videreutdanning er at høy faglig og pedagogisk kompetanse hos de ansatte bidrar til et godt pedagogisk barnehagetilbud. For å sikre at alle barn får et godt, systematisk pedagogisk tilbud i barnehagen, er man avhengig av et kompetent personale. Videre skal kompetanseplanen bidra til å øke barnehageansattes yrkesstatus og styrke tilliten til barnehagens kvalitet. Barnehagelærere med høy faglig og pedagogisk kompetanse er en viktig forutsetning for barns læring. Barnehagen skal bidra til at alle barn, uavhengig av sosial bakgrunn, bosted og forutsetninger, får et likeverdig barnehagetilbud som ivaretar barns behov for omsorg og lek og fremmer læring og danning. Alle barn har rett til et trygt og godt barnehagemiljø, hvor de skal få oppleve å være betydningsfulle for fellesskapet. En forutsetning for en inkluderende barnehage, som kan møte hvert enkelt barns behov og bidra til sosial utjevning, er et personale med relevant kompetanse Barnehagen skal være en lærende organisasjon, og barnehagelærerens kompetanse er sentral. Det krever også at barnehagens ledelse har en reflektert og kunnskapsbasert tilnærming til arbeidet. Både styrere og barnehagelærere må ha en faglig og analytisk kompetanse til å gjennomføre systematisk vurdering av barnehagens praksis, og kompetanse til å lede og drive kvalitetsutvikling Å bygge opp kompetanse i en barnehage tar tid. Eier og barnehagene må derfor ha langsiktige og systematiske planer. Ansattes kompetansebygging må ses på som en del av barnehagens kompetanse. 5 Videreutdanning og avansementstillinger i barnehagen Det bør tilstrebes en pedagogtetthet i barnehagene i Lyngen på minimum 50 % innen 2025. Samtlige ansatte i barnehagene i Lyngen skal ha utdanning minimum på fagarbeider-nivå. Høyskolegruppen: Videreutdanning i et omfang på 30 studiepoeng (stp) eller mer i det enkelte fag eller område skal gi uttelling i form av lønn. Satsingen vil omfatte både de som har fordypning i faget fra tidligere, de som har noe fordypning og de som eventuelt vil la videreutdanningen inngå i mastergrad. Videreutdanningen skal være knyttet til de prioriterte fagene og emnene, samtidig som det også skal gis rom for prioriteringer ut fra lokale behov. Barnehageeier skal stimulere til at alle styrere tar styrerutdanning, samt at det forutsettes styrerutdanning ved nyansettelser. Tilbudene om videreutdanning skal være på høgskole- og universitetsnivå og gi studiepoeng. Det gir tilbudene den nødvendige faglige kvaliteten som sikrer at utdanningen er forskningsbasert. Barne- og ungdomsarbeidere: Barnehageeier vil stimulere til at fagarbeidere gis mulighet til videreutdanning innenfor aktuelle fagområder. Barnehageeier skal stimulere til deltakelse i ABLU (arbeidsplassbasert barnehagelærerutdanning) og legge til rette for gjennomføringen Assistenter: Det finnes to veier til fagbrev. Den ene er gjennom yrkesfaglig utdanning. Den andre veien er ved fagprøve på grunnlag av allsidig praksis i faget. Barnehageeier skal legge til rette for at assistenter kan ta fagbrev gjennom praksiskandidatordningen. Barnehageeier skal stimulere til deltakelse i ABLU og legge til rette for gjennomføringen Andre ansatte i barnehagene: (vernepleiere, barnevernspedagoger mm): Legge til rette for relevant videreutdanning innenfor aktuelle fagområder slik som barn med spesielle behov. For perioden 2023-2026 er disse fagene og områdene prioritert: • Spesialpedagogikk • Pedagogisk ledelse • Livsmestring og helse • Kunst, kultur og kreativitet Kommunen skal: • forankre systemet for videreutdanning • sikre sammenhengen mellom den statlige satsingen og egne satsinger • kartlegge behov for kompetanseutvikling hos det pedagogiske personalet i de enkelte barnehagene i samarbeid med de ansatte • delta i satsingen på videreutdanning gjennom å dekke en del av vikarutgiftene og utgifter til reise, opphold, læremidler mv. og legge til rette for deltakelse 6 • foreta nødvendige evalueringer av gjennomføringen av lokale planer i samarbeid med partene • Legge til rette for at alle styrere gjennomfører styrerutdanning • Tilrettelegge for at barnehagelærere kan ta desentralisert videreutdanning ved hjelp av stimuleringsmidler. Økonomi Finansiering av videreutdanning Universitet tilbyr videreutdanning innenfor en rekke fagområder. Noen har ingen studieavgift, andre videreutdanninger har redusert studieavgift. Videreutdanningen kan delvis finansieres gjennom: • Utdanningsdirektoratets søkbare midler. • Tilretteleggingsmidler. • Rekomp. • Kompetanseløftet for spesialpedagogikk og inkluderende praksis. Kommunen må stimulere til at de som tar videreutdanninger får permisjon med lønn. Barnehagen må få tilført tilstrekkelig med lønnsmidler til å ta inn vikar i de ansattes fravær. Det må påberegnes en bindingstid i forhold til videreutdanningens lengde. Prioriterte områder for kompetanseutvikling og etter- og videreutdanning Videreutdanning med studiepoeng- barnehagelærere Fag/Område År Antall Spesialpedagogikk 2023-2026 6 (2 per år) Pedagogisk ledelse 2023-2026 Alle Ped.ledere Styrerutdanning: Alle styrere oppfordres til deltagelse. Dersom styrerstillinger eller assisterende styrerstillinger lyses ut kreves det styrerutdanning. Per i dag har 1 av styrerne styrerutdanning, mens en er under utdanning. Fag/områder Pedagogisk Andre ansatte Planlagt gjennomført i barnehagene i personale perioden 2023-2026 Spesialpedagogikk og x x Alle (2023,2024.2025) 7 inkluderende praksis Livsmestring og helse x x Alle (2025-2026) Barnehagebasert kompetanseutvikling Kostnad ved kompetanseutvikling – nøkkeltall - Lønn for pedagogisk personale inkl. feriepenger og pensjon utgjør om lag 600 000 kr pr. år. - Kostnad pr. time settes til kr 310,- - Lønnskostnad til vikar for pedagogisk personale ved fravær for deltakelse på kurs, for eksempel 1 arbeidsdag á 7,5 timer beregnes til 2325 kr. - Kursavgift - Reise, kost og administrasjonsutgifter, samt i noen tilfeller også materiellkostnader. - Gjennomsnittkostnad pr. dag pr. ansatt som deltar på eksterne kompetanseutviklingstiltak vil være på om lag 3000 kr avhengig av vikarbruk og andre kostnader ved reise, materiell og opphold. Årlig bør minimum fire ansatte i barnehagene i Lyngen kommune få mulighet til videreutdanning/ kompetanseløft. Målgruppe Planen omfatter kompetanseutvikling av pedagogisk personale og andre ansatte i barnehagene i kommunen. Med utgangspunkt i årsverk for Lyngen kommunes ansatte i barnehagene inneværende år, legges det til grunn at det vil være om lag 40 personer i del- og helstillinger som skal ha kompetanseutvikling etter denne planen i barnehageårene 2023-2026 i Lyngen kommune. Mange av personene i målgruppa har flere ansvars- og arbeidsområder samtidig. Det betyr at en og samme person vil ha behov for kompetanseutvikling i forhold til dette. Det betyr i praksis at en og samme person i mange tilfeller må delta på flere forskjellige tiltak for å oppdatere seg faglig på sine ulike ansvars- og arbeidsområder. Finansiering, prioriteringer, prosess og regnskap Finansiering Barnehagebasert kompetanseheving finansieres delvis gjennom DeKomp ordningen i fylket.. Videre finansieres videreutdanning for barnehagelærere gjennom Utdanningsdirektoratet, og ABLU delvis ved lokale tilretteleggingsmidler. Kommunen har vikarutgifter og egenandel ved å gjennomføre barnehagebasert kompetanseutvikling og andre kurs/videreutdanninger, som kommunen som eier må avsette penger til. Det vil være av betydning å analysere behovet for kompetanse framover for å avsette egne midler til kompetanseutvikling i barnehagesektoren. 8 Prioriteringer Kunnskapsdepartementet legger sterke føringer på prioritering av tiltak i kompetanseutvikling, bl.a. ved å styre den statlige støtten mot utvalgte fagområder. Etterutdanningsmidler bør i hovedsak styres av barnehagenes satsingsområder, jfr. Oppvekstplan for barnehagene i Lyngen kommune. Disse føringene utgjør rammer for lokale prioriteringer. De lokale prioriteringene i denne planen er satt opp ut fra de lokale innmeldte behov, og gjenspeiles i den skjematiske oversikten over tiltak. Det vises til oppsettet ovenfor. Det ligger inne en forpliktelse å legge vekt på kompetanseutvikling innenfor områder som er nevnt. I noen grad vil også de statlige tilsyn ved Statsforvalteren peke på områder der det er behov for kompetanseutvikling i barnehagesektoren. Behovet for kommunale midler til kompetanseutvikling synes å ha økt dersom man skal ivareta faktiske behov ved barnehagene. Det må settes av egne midler på” Barnehagene – felles” på kommunebudsjettet til dette formålet. Tilrettelegging for gjennomføring Det bør gis permisjon med hel eller delvis lønn ved de ulike studiepermisjoner og kursene som blant annet er avhengig av de økonomiske rammene som er tilgjengelige. Den enkelte barnehages vikarsituasjon og behov vil også være avgjørende. Permisjoner til etter- og videreutdanning vil innebære rettigheter og plikter for arbeidsgiver og arbeidstakere, alt etter barnehageeiers prioriteringer og kompetanseutviklingsplan. Jfr. gjeldende permisjonsregler. Prosess I forkant av utarbeidelsen av kommunens kompetanseutviklingsplan for barnehagene gjennomføres kartlegging ved den enkelte barnehage. Tilbakemeldinger blir diskutert i styrerkollegiet, der Utdanningsforbundet også har vært invitert. I tillegg legges planen fram for arbeidstakerorganisasjonene til drøfting før den vedtas av Levekårsutvalget i Lyngen kommune. 9 "
}