{
  "dokument_id": "c48e75f8-863b-5d55-b44e-4d69143eae5c",
  "doc_type": "case_attachment",
  "kommune": 5536,
  "tittel": "Årsmelding 2024 - Råd for folkehelse(Vedlegg, 132KB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013060318&dokid=120401&versjon=1&variant=A&",
  "tekst": " Lyngen kommune Helse og omsorg Årsmelding 2024 - Råd for folkehelse Råd for folkehelse er et rådgivende organ for kommunen. Rådet skal ivareta interessen til eldre og personer med funksjonsnedsettelse i kommunen. Rådet skal fungere som talerør og brobygger mellom eldrebefolkningen, personer med funksjonsnedsettelse og kommunens administrative og politiske ledelse. I henhold til § 2 i forskrift om kommunale og fylkeskommunale råd for eldre, personer med funksjonsnedsettelse og ungdom (forskrift om medvirkningsansvar) skal det hvert år utarbeides ei årsmelding som skal legges fram for kommunestyret. Pr. 31.12.2024 besto Råd for folkehelse av følgende medlemmer: Faste medlemmer Første personlige vara Andre personlige vara Ole Anton Teigen – leder Solbjørg Irene Johansen Øystein Sørvoll Gry-Hege Kviteberg – nestleder Jens Petter Johansen Anne Margareth Pedersen Elin Peggy Hanne Ørvoll Jo Kviteberg John Birger Kristian Kristiansen Wenche Irene Hansen Trond Ivar Jørgensen Gunn Marit Berglund Peggy Anita Olsen Kjell Magne Stenhaug Astrid Reidun Lilleaas Møteaktivitet og saker: I løpet av 2024 hadde Råd for folkehelse 5 møter, og behandlet til sammen 18 politiske saker og 9 referatsaker. Rådet var aktiv i budsjettprosessen, og kom med konstruktive forslag til budsjettet. Blant annet kom rådet med innspill om at reduksjon av årsverk i helse og omsorg må konsekvensutredes før man bestemmer seg for å redusere antall stillinger. Det forebyggende arbeidet og tiltakene som i dag utføres, må fortsette og gjerne styrkes. Videre kom rådet med innspill vedr. husleieøkningen at kommunen bør skjerme de personer som allerede sliter økonomisk. Rådet støttet videre formannskapets forslag vedr. svømmehallen i Lenangen, og at svømmehallen må skjermes. Råd for folkehelse kom også med forslag om at den økonomiske støtten til lag og foreninger må opprettholdes og at Frivilligsentralen får bevare den funksjonen den har i dag. Rådet ga også innspill om at det positive arbeidet med nærværsarbeid som gjøres i de ulike enhetene er ressursbesparende, og må fortsette. Råd for folkehelse har medvirket i arbeidet med forebyggende plan. I planens medvirkningsfase ble rådet bedt om å diskutere og komme med tilbakemelding på spørsmål om fritidstilbud, det forebyggende arbeidet i kommunen, tanker om det å vokse opp i kommunen samt hvordan rådets medlemmer medvirker til barns oppvekstmiljø i kommunen. Etter henvendelse fra Lyngen pensjonistforening hvor de ba om at det ble etablert et eget eldreråd i kommunen, hadde Råd for folkehelse saken oppe til behandling i oktober. Det var en lang og innholdsrik diskusjon i rådet, hvor rådet tydelig var delt i to. Etter avstemningen (3 mot 2 stemmer) ble følgende vedtak fattet: Det etableres to råd, ett eldreråd og ett råd for personer med funksjonsnedsettelse. Da saken var til behandling i kommunestyret, tiltrådte kommunestyret rådmannens innstilling med 17 stemmer for og 1 stemme mot; Dagens ordning med ett fellesråd for eldre og personer med funksjonsnedsettelser opprettholdes. Råd for folkehelse sendte i april 2024 henvendelse til Troms fylkestrafikk vedr. endring av rutiner for avstigning av buss i distriktet. Det kom svar fra fylkestrafikk i juni som delvis svarte på rådets henvendelse. Videre har rådet engasjert seg i forholdene på skolebussene i kommunen. Det har vært med møte med kommunalsjef for oppvekst og kultur, og rådet fikk god informasjon og orientering om saken. Råd for folkehelse innførte i 2024 «Åpen post» i sine møter. I løpet av 2024 har kommunalsjef for teknisk deltatt i møte og orientert om ulike investeringsprosjekter. Kommunalsjef oppvekst og kultur deltok da handlingsplan for å fremme et trygt og godt læringsmiljø i Lyngen -skolen samt tilstandsrapporten for grunnskolen 2024 ble behandlet. I tillegg har kommuneplanleggeren deltatt og fått innspill i forbindelse med rullering av samfunnsplanen. Kommunalsjef helse- og omsorg har deltatt fast på møtene i Råd for folkehelse. Rådet anser det som viktig og positivt med tanke på å få rådets innspill videreformidlet administrativt. Økonomi: Råd for folkehelse hadde i 2024 eget budsjett på kr. 35 000. Regnskapet viser et forbruk på kr. 29 800. Dette har gått til dekning av møteutgifter, administrasjonskostnader og opplæring/kurs. I løpet av 2024 har Råd for folkehelse deltatt på følgende konferanser/ digitale samlinger: • Eldrerådskurs (Tromsø) • Eldrerådskonferansen (Tromsø) • Webinar «Gode råd-kurs» • Webinar vedr. universell utforming c:\\docserver\\00000000-0000-0000-0000-000000000001\\working\\4ab60fd5-6f74-40cd-82c5- 929e51d9d8fa\\websak_lyngen_mote2pdf_204911.docx "
}