{
  "dokument_id": "b87dcbc1-72b6-5a81-bfed-735afe2de49e",
  "doc_type": "case_attachment",
  "kommune": 5536,
  "tittel": "Veteranplan for Lyngen kommune - utkast pr. 08.02.24(Vedlegg, 578KB)",
  "url": "https://innsyn.lyngen.kommune.no/wfdocument.aspx?journalpostid=2013046503&dokid=90969&versjon=1&variant=A&",
  "tekst": " VETERANPLAN FOR LYNGEN KOMMUNE 2024 - 2028 ANERKJENNELSE – IVARETAKELSE – OPPFØLGING Forord Norge har over flere tiår deltatt i ulike militære operasjoner i krigs- og konfliktområder. Forsvaret har blant annet bidratt med sikkerhet, økonomisk og politisk stabilitet og humanitær bistand. Mange norske kvinner og menn har erfaring fra slik innsats. Regjeringa har hatt fokus på at veteraner er en viktig ressurs for det norske samfunnet. I tillegg er veteraner viktige bidragsytere i arbeidsliv og lokalsamfunn. «Veteran» er; norsk personell innenfor eller utenfor forsvarets organisasjon, som har avsluttet sin deltakelse i fredsopprettende, fredsbevarende og statsbyggende tjenester i andre land. Lyngen kommune ønsker å vise anerkjennelse av innsatsen som veteranene har gjort gjennom deltakelse i internasjonale operasjoner. Den enkelte fortjener anerkjennelse og respekt for innsatsen og viljen til å risikere liv og helse for landet. Deres kompetanse er viktig for hele kommunen. Denne planen skal bidra til at Lyngen kommune anerkjenner og støtter veteraner med tilknytning til Lyngen-regionen. Hilsen fra ordføreren Det er kjærkomment at vi nå har fått på plass en veteranplan for Lyngen kommune. Det er viktig for oss å anerkjenne og hedre alle de som, på vegne av kongeriket Norge, har bidratt i tjeneste for fred og stabilitet. Nord-Troms og Lyngen hadde en sentral rolle under andre Ordfører i Lyngen, Eirik Larsen. verdenskrig. Landet var okkupert, hus ble brent til grunnen og Foto: Arne Teigen, Framtid i Nord. mange ble tvangsevakuert under de siste krigsårene. Likevel var det atskillige modige kvinner og menn som gjorde motstand med livet som innsats. Noen av historiene fra andre verdenskrig er gjort kjent for allmennheten. Eksempelvis kan filmatiseringa av Jan Baalsruds dramatiske flukt «Ni liv» fra 1957 og dramaet «Den 12. mann» fra 2017 med samme tema, stå som eksempler på lokal krigshistorie som mange kjenner til. I tillegg er det laget dokumentarfilmer og skrevet en mengde bøker, årbøker og artikler der krigen fra vårt nærområde er tema. Det er likevel grunn til å tro at det fortsatt er svært mange beretninger som få eller ingen kjenner til og som aldri ble publisert. I årene etter andre verdenskrig har over 100.000 norske kvinner og menn tjenestegjort i mer enn 100 internasjonale operasjoner verden over. Flere av dem, og deres pårørende, har tilhold i vår kommune. De har ofret mye for sikkerhet og stabilitet i verden, og det har vært et betydelig bidrag vi setter umåtelig stor pris på. Vi lever i et av verdens frieste og fredeligste land fordi noen ville forsvare det. Flere har fått et bedre liv fordi noen var villige til å forsvare vårt land da vi var okkupert, og fordi noen har vært villig til å dra på utenlandsoppdrag i tiden etterpå. Vi vet at belastninga ved å påta seg et slikt ansvar kan være stor, og da må vi som samfunn følge alle opp på en god måte. I tillegg har veteranene en stor kompetanse og gjort avgjørende erfaringer, som er viktig å anerkjenne. Jeg håper at vi med denne planen kan dra nytte av hverandre, og sammen jobbe for at veteraner blir ivertatt og kan være en ressurs for Lyngen kommune. Innledning Siden 1947 har over 100 000 norske kvinner og menn tjenestegjort i mer enn 100 internasjonale operasjoner. Forsvaret har i dag ca. 7000 tjenestegjørende soldater med erfaringer fra internasjonale operasjoner. Veteranene er en mangfoldig gruppe i alle aldre, både som tjenestegjørende profesjonelle soldater, ansatt i sivile yrker og som pensjonister. Noen har tjenestegjort utenlands én gang, mens andre har vært ute i tjeneste flere ganger. Noen har vært i kamp, mens andre har løst viktige oppgaver uten å ha vært i stridssituasjoner. Felles for dem er at de har gjort en innsats som fortjener anerkjennelse og respekt, og de har opparbeidet seg erfaringer og kompetanse gjennom tjenesten som samfunnet bør dra nytte av. Det bor i dag om lag 40 veteraner i Lyngen kommune som tjenestegjør eller har tjenestegjort i Forsvaret i internasjonale operasjoner i perioden 1947 – 2023. Gjennom anerkjennelse, ivaretagelse og oppfølging skal Lyngen kommunes veteranplan bidra til å ivareta veteranene, deres familier og pårørende. Dette gjelder både stadig tjenestegjørende personell og de som har gått over i det sivile, de som har kommet styrket ut av tjenesten i utlandet, og de som sliter fysisk og psykisk som følge av tjenesten. Bak hver enkelt veteran kan det anslåes 10 til 15 nære venner og familiemedlemmer. Dette betyr at det anslagsvis er mellom 400 – 600 av Lyngen kommune sine innbyggere som har en eller annen nær tilknytning til en veteran. Tilbakemeldinger fra veteraner i kartlegginger og levekårsundersøkelser, peker på at det sivile samfunnet i liten grad er oppmerksom på den kompetanse og erfaring veteraner opparbeider seg under tjenestene i de internasjonale operasjonene. Dette er kompetanse som organisering, transport og logistikk, vakthold og sikring, livreddende førstehjelp og psykososial støtte. Et viktig bidrag for å anerkjenne veteranene som ressurs i samfunnet, er å gjøre bruk av den kompetansen og erfaring som disse innehar. Definisjon av veteran For Forsvaret er en veteran en som har deltatt i én eller flere internasjonale operasjoner. Dette er også i tråd med definisjonen regjeringen benytter i Handlingsplanen (2011), Oppfølgingsplanen (2014) og St.meld. 15 (2020). Denne definisjonen er også den som Tromsø kommune anvender. Tiltakspunkter i veteranplanen Tiltakspunktene i veteranplanen ønsker å rette fokus på anerkjennelse, ivaretakelse og oppfølging av veteraner og deres familier i kommunen. Tiltakene i planen tar sikte på å gjennomføre enkle aktiviteter som et ledd i dette. Anerkjennelse Lyngen kommune ønsker å vise veteranene oppmerksomhet, takknemlighet og ikke minst respekt for den innsatsen de har gjort på vegne av Norge i fredens tjeneste. Når en soldat tjenestegjør i en internasjonal operasjon, påvirker det en hel familie. Også på hjemmebane har det blitt gjort en betydelig jobb som bør trekkes fram og anerkjennes. Det kan være ulike oppfatninger om grunnlaget for norsk deltakelse i krig og konflikt utenfor våre landegrenser. Uavhengig av dette fortjener den enkelte veteran anerkjennelse og respekt for viljen til å risikere liv og helse for landet. En av måtene å vise honnør på er gjennom seremonier og offentlige markeringer. Tiltak 8. mai; frigjørings- Stortinget har bestemt at frigjøringsdagen 8. mai, også skal være og veterandagen nasjonal veterandag. Lyngen kommune arrangerer sammen med Lyngen frivilligsentral og/eller Røde Kors omsorg, en markering på Lyngstunet. Det annonseres på Facebook. Program: tale v/ordfører, tale v/områdesjef for HV, eventuell medaljeutdeling og/eller annen markering. Våre veteraner oppfordres til å bære tildelt medalje. Ansvar: Lyngen kommune 17. mai; Markering av nasjonaldagen; ved togoppstilling settes det av egen nasjonaldagen plass til veteraner og HV-soldater i fremre del av toget. Våre veteraner oppfordres til å stille i uniform/gallauniform og Heimevernets soldater i HV-uniform. Ansvar: Lyngen kommune, 17. mai-komitéen 24. oktober; Dagen markeres ofte i skolene. Veteraner er en ressurs og skolene FN-dagen bør vurdere å benytte denne kompetansen i undervisninga. Ansvar: Lyngen kommune – skolene Første søndag i Forsvarets minnedag er en markering etablert av det norske november; forsvaret for å hedre falne i tjeneste. Hovedarrangementet finner Forsvarets minnedag sted på Akershus festning i Oslo. Regionalt markeres dagen i Tromsø av NVIO avdeling Tromsøs veterankompani som legger ned blomster ved: • Minnebauta over falne etter MK Brattholm; Universitetsparken • Minnebauta over Arnøy-tragedien på Tromsdalen gravlund • Minnebauta for krigens ofre 1940-45 i Domkirkeparken samt blomsternedleggelse ved gravstein til avdøde veteraner Ansvar: NVIO avd. Tromsøs veterankompani Ivaretakelse Veteranene er en viktig ressurs i Lyngen og de aller fleste lever vanlige og produktive liv uten større behov for helsetjenester enn den øvrige befolkningen. De som etter endt tjeneste har behov for helse- og omsorgstjenester, skal i likhet med andre få hjelp. Lyngen kommune er ansvarlig for at personer som er bosatt i kommunen skal tilbys nødvendige tjenester. For fastleger og andre ansatte i kommunens tjenester vil det være viktig å vite at årsaken til fysiske og psykiske helseplager kan være belastninger tilknyttet internasjonale operasjoner, også når dette ligger langt tilbake i tid. Lyngen kommune skal ha på plass en veterankontakt som holder kontakten med våre lokale veteraner og som har ansvaret for det årlige arrangementet i forbindelse med frigjørings- og veterandagen. FORSVARETS TILBUD Forsvaret har en rekke tilbud til veteraner og deres familier både før, under og etter tjeneste i internasjonale operasjoner. Forsvaret har et oppfølgingsansvar i ett år etter hjemkomst. Noen tilbud og kontaktpunkter kan benyttes hele livet. Før, under og etter tjenesten Forsvaret arrangerer fellessamlinger for tjenestegjørende og deres familier. Her får familien informasjon om operasjonen og sikkerhetssituasjonen, tips og råd om hvordan best ta vare på barn og forholdet og familiene får møte andre pårørende. Bufetat deltar på samlingen. Forsvarets seksjon for internasjonale operasjoner (SIO) har en døgnåpen kontakttelefon som alltid er tilgjengelig for de hjemme. Via denne telefonen kan Forsvaret formidle viktige meldinger til de ute. Forsvaret har en familiekoordinator som kan hjelpe til med enkle praktiske ting og som kan være en å prate med. Koordinatoren kan formidle kontakt med nettverk der de kan møte andre i samme situasjon som selv. Når tjenesten er avsluttet i operasjonsområdet, reiser de tjenestegjørende som regel ikke helt hjem. De vil først ha et stopp i utlandet som kalles mellomlanding. Under mellomlandingen vil det bli utført debrief og samtale med psykolog. Etter mellomlandingen vil det være en medaljeseremoni for å anerkjenne personellet. Pårørende inviteres til å delta på seremonien, og Forsvaret dekker reise for et begrenset antall pårørende. Forsvaret har et spesielt oppfølgingsansvar i ett år etter hjemkomst fra internasjonale operasjoner, dette blant annet for å sikre en god overgang til den sivile helse- og omsorgstjenesten når det er nødvendig. I oppfølgingsansvaret inngår både tilbud om helsesjekk og samtale med psykolog eller psykiater. I etterkant vil Forsvaret gjennomføre helsekartlegging. Den første kartleggingen sendes ut 3–6 måneder etter hjemkomst fra siste deployering. Fra 2021 gjennomføres også helsekartleggingen 2, 4, 6 og 8 år etter hjemkomsten. Forsvarets veteransenter på Kongsvinger Forsvarets veteransenter er et tilbud for veteraner og deres familier. Senteret kan benyttes før, under og etter tjeneste i internasjonale operasjoner. Veteransenteret er et sted for både aktiviteter og rekreasjon. Her kan man få en pustepause i en travel hverdag, møte likesinnede og nyte godt av god mat og idylliske omgivelser. I enkelte perioder er det egne større arrangementer, som for eksempel aktiviteter tilpasset barnefamilier. Senteret har også sosionom, sykepleier, feltprest og stabsoffiserer tilgjengelig for samtaler ved behov. Forsvarets veteransenter arrangerer gjensynstreff hvor avdelinger som tjenestegjorde sammen ute får mulighet til å treffes igjen. I skolenes vinter- og høstferier legges det spesielt til rette for barnefamilier. Hver sommer arrangeres også ungdomscampen Min tur ut. Aktivitetsuker, MC-treff og temahelger gjennomføres også. For veteraner (inkludert familie) som får opphold etter søknad er dette gratis, og inkluderer fire måltider om dagen på hverdager og tre i helgene. I spesielle tilfeller kan Forsvaret, etter søknad, også dekke reiseutgifter. Kontaktinformasjon: E-post: veteransenteret@mil.no Telefon: 62 82 01 00 Forsvarets åpne dør for veteraner og veteranfamilier Frem til ett år etter hjemkomst er SIO veteranens og familiens kontaktpunkt. Etter dette har Forsvaret en åpen dør for veteraner og veteranfamilie, her kan du blant annet stille spørsmål og få svar på; veteranaktiviteter, dekorasjoner og annen anerkjennelse, fakta om Norges deltakelse i internasjonale operasjoner, offentlige velferdsordninger, samtaler og sjelesorg med veteranprest og Forsvarets helsetilbud. Du møter et tverrfaglig team med både militært og sivilt ansatte. Teamet har lang erfaring med å gi råd og veilede veteraner og deres familier. Informasjon og kontaktopplysninger for veteraner Regionalt ressurssenter om vold, traumatisk stress og selvmordsforebygging - RVTS Nord E-post: rvts@unn.no - Telefon 77 75 43 80 Regionalt ressurssenter om vold, traumatisk stress og selvmordsforebygging - RVTS Øst Regionalt ressurssenter om vold, traumatisk stress og selvmordsforebygging, region Øst - RVTS Øst (rvtsost.no) Kompetansemiljøet for veteransaker i NAV Du kan kontakte kompetansemiljøet på Elverum direkte dersom du er veteran og ønsker informasjon og veiledning. Kompetansemiljøet bistår også NAV-kontorene og Forsvaret om spørsmål knyttet til veteransaker. E-post: veteran@nav.no Veterankontakt i Lyngen kommune Ønsker du å komme i kontakt med veterankontakten i Lyngen kommune, kan du sende e-post til post@lyngen.kommune.no Mottaker i administrasjon vil videresende din henvendelse til veterankontakten. NVIO (Norges Veteranforbund for Internasjonale operasjoner) Er Norges største interesseorganisasjon for militært personell som har deltatt i internasjonale operasjoner- og deres pårørende. Her er det medlemmer fra dagens internasjonale operasjoner og noen er helt tilbake til andre verdenskrig. Organisasjonen driver et landsomfattende kameratstøttearbeid. NVIO er en politisk nøytral organisasjon som jobber for å fremme interesse til veteraner og deres pårørende. NVIOs Lokalforeninger Veteranforbundet Siops Organiserer skadde i internasjonale operasjoner. Gjennom et målrettet arbeid med å bedre livssituasjonen til skadde veteraner og ved å være pådriver for forebygging av skader har Veteranforbundet SIOPS tatt på seg oppgaven med å fremme veteraners interesser. https://www.siops.no Kameratstøttetelefonen Anonym kontakttelefon for veteran fra internasjonale operasjoner Telefon: 800 48 500 (24 timer) FORSVARET Forsvaret tilbyr ulike typer støtte til soldater, veteraner og deres nærmeste. Tilbudene er vist på forsvarets nettsider: forsvaret.no/veteraner Blant annet: • Forsvarets grønne linje, et samarbeid mellom Forsvaret og Kirkens SOS. Telefon: 800 30 445 • Forsvarets “åpne dør” for veteranhenvendelser Telefon: 800 85 000 (hverdager mellom 8 - 15) • Kontoret for psykiatri og stressmestring og Nasjonal militærmedisinske poliklinikk Telefon: 23 09 79 30 • Forsvarets veteransenter Bæreiavegen 588, 2208 Kongsvinger Telefon: 62 82 01 00 veteransenteret@mil.no forsvaret.no/veteransenteret "
}